{"title":"Chương 546: Muội luyến tiếc huynh ấy…","content":"“Nếu ngươi không có mâu thuẫn với Liên Minh Hộ Giới, ngươi gia nhập Huyền Môn ta đương nhiên không thành vấn đề. Tiếc là...” <br>Diệp Huyên bình tĩnh nói: “À, hoá ra các cô cũng sợ Liên Minh Hộ Giới giống Bắc Hàn Tông!” <br>Mộ Chiêu Lăng cười mỉa: “Bắc Hàn Tông là cái thá gì, sao có thể so sánh với Huyền Môn ta? Huyền Môn ta cũng không sợ Liên Minh Hộ Giới. Người muốn giết ngươi không phải Lục tôn chủ, mà là người bề trên của Lục tôn chủ. Nếu bây giờ chúng ta thu ngươi, điều đó có nghĩa là không nể mặt Liên Minh Hộ Giới, lúc đó cả hai thế lực đều tiến thoái lưỡng nan! Huyền Môn ta không sợ Liên Minh Hộ Giới, nhưng cũng không muốn trở thành kẻ thù sống còn với Liên Minh Hộ Giới!” <br>Diệp Huyên hờ hững nói: “Nhưng bây giờ, người các cô muốn thu là muội muội của ta”. <br>Mộ Chiêu Lăng lắc đầu: “Chỉ cần không thu ngươi, Liên Minh Hộ Giới ngang ngược cũng sẽ không chủ động liều chết với Huyền Môn ta! Hơn nữa, lúc đó chúng ta sẽ bí mật đào tạo nàng ấy, dù là Liên Minh Hộ Giới cũng không tìm được nàng ấy”. <br>Nói tới đây, nàng ta nhìn sang Diệp Liên: “Lần này ta đến Bắc Hàn Tông, coi như được người khác nhờ vả tìm nàng ấy!” <br>“Được người khác nhờ vả?” <br>Diệp Huyên sửng sốt, sau đó hỏi: “Được ai nhờ vả?” <br>Mộ Chiêu Lăng nhìn Diệp Huyên: “An sư tỷ!” <br>An sư tỷ! <br>Hai huynh muội Diệp Huyên lập tức sững sờ. <br>An Lan Tú! <br>Nhưng hai huynh muội vẫn chưa chắc chắn, vì vậy Diệp Huyên vội hỏi: “Có phải là An Lan Tú không?” <br>Mộ Chiêu Lăng gật đầu. <br>Diệp Huyên trầm giọng hỏi: “Nàng ấy đã gia nhập Huyền Môn?” <br>Mộ Chiêu Lăng khẽ gật đầu: “Đã gia nhập. Lẽ ra lần này sư tỷ sẽ đích thân đến, nhưng sư tỷ có việc trì hoãn nên đã nhờ ta tới Bắc Hàn Tông đón muội muội của ngươi. Tất nhiên, nếu Bắc Hàn Tông và Liên Minh Hộ Giới liều chết, ta sẽ ra mặt hoà giải, chỉ là không ngờ ngươi lại nhảy ra giữa đường!” <br>Diệp Huyên đang định nói thì Diệp Liên bỗng lên tiếng: “Ta đồng ý gia nhập Huyền Môn!” <br>Diệp Huyên quay mặt sang Diệp Liên, cô bé nhìn Diệp Huyên rồi nở nụ cười: “Ca, muội biết, nếu muội tiếp tục đi theo huynh sẽ trở thành gánh nặng của huynh. Muội, muội không muốn làm liên luỵ đến huynh. Muội thật sự không muốn làm liên luỵ đến huynh...” <br>Nói xong, trên mặt cô bé đã vương đầy nước mắt. <br>Diệp Huyên lắc đầu, hắn ôm Diệp Liên vào lòng: “Nha đầu ngốc, muội đi theo huynh sẽ không bao giờ trở thành gánh nặng của huynh!” <br>Diệp Liên ôm Diệp Huyên thật chặt, cô bé đã khóc không thành tiếng: “Muội, muội cũng muốn đi theo huynh, nhưng, nhưng Lãnh bà bà nói rất đúng, muội, muội không thể luôn dựa vào huynh. Muội, muội phải học cách trưởng thành...” <br>Diệp Huyên đang định nói gì thì cách đó không xa, Mộ Chiêu Lăng bỗng nhiên nói: “Liên Minh Hộ Giới sẽ không bỏ qua cho ngươi, họ sẽ tiếp tục ra tay với ngươi. Để nàng ấy bên cạnh ngươi không phải chuyện tốt đối với cả ngươi và nàng ấy”. <br>Nhìn Diệp Liên khóc như đê vỡ, lúc này lòng Diệp Huyên đau như cắt. <br>“Ca, đừng tự trách mình!” <br>Lúc này Diệp Liên đột nhiên ngẩng đầu lên nhìn Diệp Huyên, cô bé lau nước mắt rồi nở nụ cười: “Huyền Môn có An tỷ tỷ mà! Muội đi làm bạn với An tỷ tỷ, huynh cũng không cần lo lắng gì đâu!” <br>Diệp Huyên nhếch môi cười: “Ừm!” <br>Hắn không phải người thiếu quyết đoán. Hắn biết, để Diệp Liên gia nhập Huyền Môn là một lựa chọn tốt. <br>Bởi vì chuyện giữa hắn và Liên Minh Hộ Giới vẫn chưa kết thúc. Nếu Diệp Liên đi theo bên cạnh hắn sẽ vô cùng nguy hiểm! <br><br>Tất nhiên, nếu Huyền Môn không có An Lan Tú, dù thế nào đi nữa hắn cũng sẽ không để Diệp Liên gia nhập Huyền Môn. <br>Bởi vì thế lực này quá bí ẩn! <br>Như nghĩ tới gì đó, Diệp Huyên quay sang Mộ Chiêu Lăng: “Cô nói Tiểu An bảo cô đến, có bằng chứng không?” <br>Mộ Chiêu Lăng gập ngón tay, một người gỗ xuất hiện trước mặt Diệp Liên và Diệp Huyên. <br>Người gỗ giống An Lan Tú đến tám, chín mươi phần trăm, nó là thứ Diệp Huyên đã đưa cho An Lan Tú trước đây! <br>Nhìn thấy người gỗ, mối nghi ngờ cuối cùng trong lòng Diệp Huyên cũng tan biến. <br>Diệp Huyên nhìn Diệp Liên, cô bé nhếch miệng cười: “Ca, đừng lo lắng, muội sẽ tự chăm sóc cho bản thân, ừm, còn có An tỷ tỷ nữa mà!” <br>Diệp Huyên gật đầu, sau đó lấy ra một chiếc nhẫn chứa đồ đưa cho Diệp Liên. Trong nhẫn chứa đồ có một tỷ linh thạch cực phẩm, còn có một đoá hoa sen tuyết! <br>Đoá sen tuyết này là vật chí hàn, chắc chắn có tác dụng lớn đối với Diệp Liên! <br>Diệp Liên cũng không từ chối, cô bé nhận lấy nhẫn chứa đồ, sau đó bước tới trước mặt Mộ Chiêu Lăng, nở nụ cười ngọt ngào: “Tỷ tỷ, chúng ta đi thôi!” <br>Mộ Chiêu Lăng nhìn Diệp Liên rồi khẽ gật đầu, sau đó nàng ta giữ chặt Diệp Liên. Lúc này, một luồng khí lạnh đột nhiên đánh úp về phía nàng ta. <br>Mặt Mộ Chiêu Lăng không chút cảm xúc, tay ngọc khẽ run, luồng khí lạnh lập tức biến mất không còn tăm hơi. Cùng lúc đó, dưới chân nàng ta chợt xuất hiện một vòng tròn màu lam, chẳng mấy chốc cơ thể nàng ta và Diệp Liên đã trở nên hư ảo. <br>Từ đầu đến cuối, Diệp Liên không hề ngoảnh đầu lại nhìn Diệp Huyên. <br>Chốc lát sau, Diệp Liên và Mộ Chiêu Lăng đã biến mất trước mặt Diệp Huyên. <br>Diệp Huyên đứng tại chỗ như bị hoá đá, hồi lâu vẫn chưa hoàn hồn. <br>Trong một không gian nào đó, nước mắt liên tục chảy dài trên mặt Diệp Liên, dù cô bé lau thế nào thì nước mắt vẫn không ngừng chảy. <br>Mộ Chiêu Lăng cúi đầu nhìn Diệp Liên: “Tại sao muội không quay lại tạm biệt với hắn?” <br>Diệp Liên lau nước mắt: “Nếu quay lại nhìn thấy ca ca... Muội sẽ không nỡ rời xa huynh ấy...” <br>Nói xong, cô bé ôm chầm lấy Mộ Chiêu Lăng khóc lóc: “Muội luyến tiếc ca ca... Thật sự luyến tiếc...”"}