{"title":"Chương 547: Đại Địa Chi Kiếm!","content":"Không ai biết ca ca có ý nghĩa gì đối với Diệp Liên!&nbsp;&nbsp;<br>Là tất cả!&nbsp;&nbsp;<br>Ca ca là tất cả của cô bé!&nbsp;&nbsp;<br>Cô bé rất muốn ở lại bên cạnh ca ca, nhưng cô bé biết, nếu ở lại bên ca ca, với thực lực của mình bây giờ, chắc chắn cô bé sẽ trở thành gánh nặng của ca ca.&nbsp;&nbsp;<br>Chỉ khi cô bé rời đi, ca ca mới không có gì phải bận tâm, hơn nữa cô bé còn có thể đến Huyền Môn tu luyện để mình mạnh hơn, sau này cũng có thể trợ giúp ca ca!&nbsp;&nbsp;<br>Nhưng cô bé thực sự luyến tiếc, vậy nên ngay cả can đảm ngoảnh đầu lại nhìn Diệp Huyên mà cô bé cũng không có.&nbsp;&nbsp;<br>Vì cô bé sợ một khi nhìn thì mình sẽ không muốn đi.&nbsp;&nbsp;<br>Mộ Chiêu Lăng nhẹ nhàng xoa đầu nhỏ của Diệp Liên: “Xa nhau là để cuộc hội ngộ tiếp theo tốt đẹp hơn. Đừng đau lòng, chăm chỉ tu luyện, chỉ khi bản thân mình mạnh mới có thể đi làm những việc mình muốn!”&nbsp;&nbsp;<br>Nói xong, nàng ta ngoảnh đầu lại nhìn.&nbsp;&nbsp;<br>Thật ra Diệp Huyên hoàn toàn có tư cách gia nhập Huyền Môn, tiếc là Diệp Huyên có quá nhiều rắc rối.&nbsp;&nbsp;<br>Nếu Huyền Môn thu hắn, Huyền Môn sẽ bị ép cuốn vào những rắc rối này.&nbsp;&nbsp;<br>Tuy rằng Huyền Môn không sợ, nhưng cũng không muốn trở mặt với Liên Minh Hộ Giới vì Diệp Huyên, việc này không phù hợp với lợi ích của Huyền Môn.&nbsp;&nbsp;<br>Nhưng họ vẫn có chút tiếc nuối, bởi vì Diệp Huyên quá yêu nghiệt!&nbsp;&nbsp;<br><br>Mộ Chiêu Lăng khẽ thở dài, sau đó tăng tốc, chẳng mấy chốc nàng ta và Diệp Liên đã biến mất.&nbsp;&nbsp;<br>Liên Minh Hộ Giới.&nbsp;&nbsp;<br>Trong điện chỉ có hai người Mạc Tu và Lục tôn chủ.&nbsp;&nbsp;<br>Cả hai đều im lặng, bầu không khí hơi nặng nề.&nbsp;&nbsp;<br>Một lát sau, Lục tôn chủ chợt lên tiếng: “Ông đã bị hắn lừa!”&nbsp;&nbsp;<br>Mạc Tu nhìn Lục tôn chủ, gã ta lạnh nhạt nói tiếp: “Nếu người đó thật sự là Kiếm Chủ Thương giới thì ông đã chết khi thách đấu với ông ta rồi”.&nbsp;&nbsp;&nbsp;<br>Mạc Tu chau mày: “Nếu không phải Kiếm Chủ Thương giới thì là ai? Phải biết rằng người đó không hề có hơi thở, ngay cả khi đứng trước mặt ta, ta cũng không thể cảm nhận được sự tồn tại của ông ta”.&nbsp;&nbsp;<br>Lục tôn chủ lạnh lùng nói: “Chẳng cần biết người nọ là ai. Nếu người này dám đối đầu với Liên Minh Hộ Giới ta, chắc hẳn không phải người bình thường!”&nbsp;&nbsp;<br>Nói tới đây, gã ta nhìn Mạc Tu: “Đi, ta sẽ đi với ông xem thử rốt cuộc người này là thần thánh phương nào!”&nbsp;&nbsp;<br>Dứt lời, hai người biến mất trong đại điện.&nbsp;&nbsp;<br>Chỉ chốc lát, Lục tôn chủ và Mạc Tu đã đến trước một căn nhà tranh trong một dãy núi.&nbsp;&nbsp;<br>Lục tôn chủ liếc nhìn căn nhà tranh, ôm quyền nói: “Không biết các hạ tên gọi là gì?”&nbsp;&nbsp;<br>Trong nhà tranh không có chút động tĩnh.&nbsp;&nbsp;<br>Lục tôn chủ khẽ nheo mắt: “Các hạ coi thường ta thế sao?”&nbsp;&nbsp;<br>Trong nhà tranh vẫn không có chút động tĩnh.&nbsp;&nbsp;<br>Vẻ mặt Lục tôn chủ trở nên lạnh lẽo, gã ta vung tay phải lên, một uy thế mạnh mẽ lập tức cuộn trào về phía nhà tranh.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Nhà tranh vỡ tan tành, mà bên trong thì rỗng tuếch!&nbsp;&nbsp;<br>Nhìn thấy cảnh này, Lục tôn chủ và Mạc Tu lập tức sững sờ.&nbsp;&nbsp;<br>Không có người?&nbsp;&nbsp;<br>Hai người đưa mắt nhìn nhau, Lục tôn chủ trầm giọng nói: “Tới Thần Toán Môn điều tra xem...”&nbsp;&nbsp;<br>Mạc Tu bảo: “Có thể phải tốn một khoản lớn!”&nbsp;&nbsp;<br>Lục tôn chủ lắc đầu: “Không lo nhiều được nữa! Tâm bản nguyên của Thanh Châu đã sắp sinh ra, trong thời gian này không được để Diệp Huyên làm hỏng chuyện!”&nbsp;&nbsp;<br>Mạc Tu gật đầu: “Đã hiểu!”&nbsp;&nbsp;<br>Tâm bản nguyên!&nbsp;&nbsp;<br>Không thể nghi ngờ, đây là thứ quan trọng nhất đối với Liên Minh Hộ Giới!&nbsp;&nbsp;<br><br>Ngay sau đó Mạc Tu xoay người rời đi.&nbsp;&nbsp;<br>Lục tôn chủ nhìn xung quanh, sau đó cũng rời đi.&nbsp;&nbsp;<br>Không biết qua bao lâu, Lục tôn chủ lại xuất hiện trước nhà tranh, nơi đó vẫn rỗng tuếch.&nbsp;&nbsp;<br>Thấy vậy, Lục tôn chủ nhíu mày: “Cảm ứng nhầm rồi ư?”&nbsp;&nbsp;<br>Nói xong, gã ta lắc đầu, sau đó quay lưng rời đi.&nbsp;&nbsp;<br>Khoảng nửa canh giờ sau, một bóng người đột nhiên xuất hiện ngay vị trí Lục tôn chủ đứng khi nãy.&nbsp;&nbsp;<br>Người này chính là Diệp Huyên.&nbsp;&nbsp;<br>Diệp Huyên nhẹ giọng nói: “Nguy hiểm thật...”&nbsp;&nbsp;<br>Rõ ràng vừa rồi Lục tôn chủ đã phát hiện ra gì đó, nhưng đối phương không chắc chắn. Mặc dù cuối cùng không bị phát hiện, nhưng Diệp Huyên vẫn sợ hãi.&nbsp;&nbsp;<br>Nếu bị phát hiện, chắc chắn hắn chỉ có một con đường chết.&nbsp;&nbsp;<br>Vì trực giác mách bảo, với thực lực của hắn bây giờ, dù có khởi động tháp Giới Ngục cũng chưa chắc có thể giết được Lục tôn chủ.&nbsp;&nbsp;<br>Hiển nhiên Lục tôn chủ là cao thủ trên Ngự Pháp Cảnh chân chính!&nbsp;&nbsp;<br>Sau này hắn phải cẩn thận hơn khi đối mặt với loại cao thủ này mới được!&nbsp;&nbsp;<br>Một lát sau, Diệp Huyên quay người rời đi, hắn chạy vào chỗ sâu trong dãy núi, chẳng mấy chốc hắn đã tiến vào bên trong dãy núi rộng lớn.&nbsp;&nbsp;<br>Khoảng nửa canh giờ sau, Diệp Huyên tìm được một khu rừng rậm rạp, mỗi cây đều cao ít nhất vài chục trượng, ngay cả ánh nắng cũng khó xuyên thấu qua chúng.&nbsp;&nbsp;<br>Diệp Huyên ngồi khoanh chân dưới đất, một chữ “Thổ” nhỏ lặng lẽ ngưng tụ giữa hai đầu lông mày hắn.&nbsp;&nbsp;<br>Đạo tắc!&nbsp;&nbsp;<br>Ngưng tụ Đạo Tắc Chi Kiếm!&nbsp;&nbsp;<br>Hắn không biết Đạo Tắc Chi Kiếm là cái quái gì, nhưng hắn biết, nếu cô gái bí ẩn yêu cầu hắn làm vậy thì chắc chắn có lý do của nàng ấy.&nbsp;&nbsp;<br>Dưới sự khởi động của Diệp Huyên, đạo tắc Thổ giữa lông mày hắn đột nhiên bay ra rồi lơ lửng trước mặt hắn. Sau khi đạo tắc này xuất hiện, mặt đất chung quanh lại bắt đầu rung chuyển, cùng lúc đó, vô số Đại Địa Chi Lực liên tục hội tụ vào đạo tắc Thổ!&nbsp;&nbsp;<br>Một lúc sau khi hấp thu vô số Đại Địa Chi Lực, đạo tắc Thổ càng sáng rực hơn.&nbsp;&nbsp;<br>Thổ giả là người bảo vệ đất, chịu đựng vạn vật giẫm đạp, được muôn vàn tức nhưỡng bồi đắp, nếu ngưng tụ thành kiếm đương nhiên là Đại Địa Chi Kiếm!&nbsp;&nbsp;<br>Dần dần, Diệp Huyên bắt đầu đổ mồ hôi, cơ thể cũng đang run rẩy.&nbsp;&nbsp;<br>Bởi vì Đại Địa Chi Lực rất nhiều, nhiều đến mức hắn không thể kiểm soát.&nbsp;&nbsp;<br>Diệp Huyên cắn chặt răng: “Ngưng tụ cho ta!”&nbsp;&nbsp;<br>Dứt lời, đạo tắc kia bắt đầu run lên dữ dội, sau đó nó dần thay đổi hình dạng dưới sự ồ ạt tràn vào của Đại Địa Chi Lực."}