{"title":"Chương 548: Không Gian Chi Kiếm","content":"Sau khoảng nửa canh giờ, mũi kiếm đã xuất hiện!&nbsp;&nbsp;<br>Nhìn thấy cảnh này, Diệp Huyên mừng rỡ trong lòng, không ngờ đạo tắc này thực sự có thể ngưng tụ thành kiếm!&nbsp;&nbsp;<br>Đúng lúc này, đạo tắc kia đột nhiên run lên.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Vô số Đại Địa Chi Lực trào ra xung quanh, Diệp Huyên lập tức bị chấn văng ra một trăm trượng!&nbsp;&nbsp;<br>Mà xung quanh, khu rừng đã trở thành đất bằng!&nbsp;&nbsp;<br>Diệp Huyên nằm rạp ra đất, hắn cứ nằm như thế, không biết qua bao lâu, hắn mới từ từ bò dậy, máu không ngừng chảy ra từ khoé miệng hắn.&nbsp;&nbsp;&nbsp;<br>Diệp Huyên lau máu trên khoé miệng, cười khổ: “Quả nhiên không đơn giản như vậy...”&nbsp;&nbsp;<br>Nói xong, hắn khoanh chân ngồi xuống chữa thường.&nbsp;&nbsp;<br>Khoảng một canh giờ sau, Diệp Huyên lại tiếp tục bắt đầu.&nbsp;&nbsp;<br>Qua lực lượng vừa rồi, nếu hắn thật sự ngưng tụ thành công, Đại Địa Chi Kiếm này nhất định sẽ vô cùng đáng sợ, ít nhất sẽ là bậc Thiên thượng phẩm. Hơn nữa, có Đại Địa Chi Lực duy trì, chắc chắn uy lực của nó có thể cao hơn bậc Thiên thượng phẩm.&nbsp;&nbsp;<br>Nhất định phải ngưng tụ!&nbsp;&nbsp;<br>Diệp Huyên tiếp tục bắt đầu, nhưng kết quả cũng không như ý, vì hắn thất bại rất nhiều lần! Lần thành công nhất là ngưng tụ ra thân kiếm... Tiếc là nó vẫn còn thiếu rất nhiều.&nbsp;&nbsp;<br>Tiếp tục!&nbsp;&nbsp;<br>Đối với Diệp Huyên, thất bại không đáng sợ, đáng sợ là từ bỏ. Trước khi đạt tới giới hạn, hắn sẽ không từ bỏ.&nbsp;&nbsp;<br>Diệp Huyên lại ngưng tụ thêm lần nữa...&nbsp;&nbsp;<br>Cứ vậy trôi qua hai ngày, Diệp Huyên dần dần hiểu ra vài điều.&nbsp;&nbsp;<br>Không thể bắt buộc ngưng tụ!&nbsp;&nbsp;<br>Nếu bắt buộc ngưng tụ, những Đại Địa Chi Lực này sẽ phản kháng theo bản năng. Không chỉ những Đại Địa Chi Lực này, ngay cả đạo tắc Thổ cũng sẽ phản kháng theo bản năng!&nbsp;&nbsp;<br>Khai thông!&nbsp;&nbsp;<br>Khai thông với đạo tắc Thổ, để đạo tắc Thổ phối hợp với hắn ngưng tụ. Mà nếu đạo tắc Thổ phối hợp, những Đại Địa Chi Lực kia cũng sẽ phối hợp theo...&nbsp;&nbsp;<br>Lúc đầu cũng không dễ khai thông, vì đạo tắc Thổ này khá lạnh lùng, không để ý tới hắn. Cuối cùng, Diệp Huyên lấy tháp Giới Ngục ra... Thế là đạo tắc Thổ cũng dần bắt đầu phối hợp.&nbsp;&nbsp;<br>Rõ ràng là nó nể mặt tháp Giới Ngục.&nbsp;&nbsp;<br>Diệp Huyên ngồi khoanh chân trên mặt đất, đạo tắc Thổ đang xoay tròn liên tục trước mặt hắn, vô số Đại Địa Chi Lực hội tụ về nó. Thời gian dần trôi qua, mũi kiếm xuất hiện.&nbsp;&nbsp;<br>Thấy vậy, Diệp Huyên vui mừng trong lòng, hắn tiếp tục khởi động đạo tắc, chẳng mấy chốc thân kiếm cũng xuất hiện.&nbsp;&nbsp;<br>Vào khoảnh khắc thân kiếm xuất hiện, Diệp Huyên vẫn không lơ là, ngược lại càng căng thẳng hơn.&nbsp;&nbsp;<br>Vì vô số lần thất bại trước đó là vì ngưng tụ chuôi kiếm!&nbsp;&nbsp;<br>Diệp Huyên hết sức chăm chú, càng lúc càng nhiều Đại Địa Chi Lực hội tụ vào đạo tắc Thổ. Dần dà, chuôi kiếm bắt đầu chậm rãi xuất hiện.&nbsp;&nbsp;<br>Tám phút sau.&nbsp;&nbsp;<br>Keng!&nbsp;&nbsp;<br>Tiếng kiếm vang vọng khắp chân trời!&nbsp;&nbsp;<br>Thành công!&nbsp;&nbsp;<br>Diệp Huyên nằm bệt ra đất, mà phía trước hắn không xa có một thanh kiếm màu vàng đất đang lơ lửng, kiếm dài ba thước, rộng bằng hai ngón tay, ánh sáng vàng đất nhàn nhạt toả ra quanh thân kiếm.&nbsp;&nbsp;<br>Một lát sau, Diệp Huyên đứng dậy, hắn bước tới trước thanh kiếm, sau đó cầm lấy kiếm.&nbsp;&nbsp;<br><br>Ầm!&nbsp;&nbsp;<br>Ngay sau đó, một lực lượng mạnh mẽ ồ ạt trào ra, mặt đất xung quanh hắn lập tức nứt toác!&nbsp;&nbsp;<br>Quyền năng của đất trời!&nbsp;&nbsp;<br>Đây mới thật sự là quyền năng của đất trời, nói chính xác hơn là quyền năng của đất!&nbsp;&nbsp;<br>Diệp Huyên có chút phấn khích khi nhận thấy được sức mạnh trong thanh kiếm, thanh kiếm này còn mạnh hơn rất rất nhiều so với kiếm bậc Thiên của hắn!&nbsp;&nbsp;<br>Như nghĩ tới điều gì, Diệp Huyên đột nhiên cầm kiếm bổ về phía trước.&nbsp;&nbsp;<br>Một nguồn Đại Địa Chi Lực huỷ diệt trời đất kèm theo kiếm khí của hắn trút ra từ mũi kiếm. Những nơi kiếm khí và Đại Địa Chi Lực này đi qua, mặt đất lập tức nứt toác từng khúc, mà kiếm khí và Đại Địa Chi Lực này đủ để càn quét hơn một trăm trượng!&nbsp;&nbsp;<br>Một lát sau, một khe rãnh sâu không thấy đáy, rộng chừng mười trượng xuất hiện trước mặt Diệp Huyên!&nbsp;&nbsp;<br>Uy lực của một kiếm đáng sợ đến mức này!&nbsp;&nbsp;<br>Diệp Huyên khá là phấn khích, nếu thêm vào đạo tắc không gian để bảo vệ kiếm khí và Đại Địa Chi Lực của một kiếm này, nó rất có thể sẽ làm bị thương cao thủ Ngự Pháp Cảnh chân chính!&nbsp;&nbsp;<br>Nói đơn giản hơn là bây giờ hắn đã có năng lực đánh trực diện với cao thủ Ngự Pháp Cảnh chân chính!&nbsp;&nbsp;<br>Chỗ duy nhất còn thiếu sót là Đại Địa Chi Kiếm này làm tiêu hao thể lực quá nhiều. Với thực lực của hắn hiện tại, một ngày hắn chỉ có thể sử dụng nhiều nhất hai lần. Nếu dùng nhiều, chắc chắn hắn sẽ bị chết dần chết mòn!&nbsp;&nbsp;<br>Diệp Huyên cất kiếm, một chữ “Không” chợt xuất hiện giữa hai đầu lông mày hắn.&nbsp;&nbsp;<br>Đạo tắc Không Gian!&nbsp;&nbsp;<br>Hiển nhiên uy lực của đạo tắc không gian mạnh hơn so với đạo tắc Đại Địa, hơn nữa các mặt liên quan tới đạo tắc Không Gian cũng nhiều hơn!&nbsp;&nbsp;<br>Nếu ngưng tụ ra một thanh Không Gian Chi Kiếm thì sẽ thế nào?&nbsp;&nbsp;<br>Không Gian Chi Kiếm!&nbsp;&nbsp;<br>Diệp Huyên có chút háo hức, hắn vội vàng khoanh chân ngồi xuống, ngay sau đó đạo tắc không gian giữa lông mày hắn xuất hiện, chỉ chốc lát không gian xung quanh hắn chấn động dữ dội.&nbsp;&nbsp;<br>Không gian chấn động!&nbsp;&nbsp;<br>Diệp Huyên thầm kinh hãi, mức độ không gian chấn động cũng hơi mạnh đấy!&nbsp;&nbsp;<br>Sau một lúc do dự, hắn quyết định tiếp tục thử xem. Dưới sự bắt buộc ngưng tụ của hắn, không gian xung quanh lại bắt đầu méo mó!&nbsp;&nbsp;<br>Từng nguồn lực lượng không gian chấn động toả ra xung quanh...&nbsp;&nbsp;<br>Không biết qua bao lâu, không gian xung quanh run rẩy dữ dội, một mũi kiếm lặng lẽ ngưng tụ…"}