{"title":"Chương 549: Thương Kiếm Tông","content":"Mũi kiếm này trong suốt tựa như màu nước, rõ ràng là ngưng tụ thành từ lực lượng không gian. <br>Cảm nhận được điều này, Diệp Huyên mừng rỡ trong lòng, vội vã thúc giục đạo tắc Không Gian, hy vọng ngưng tụ ra thân kiếm, mà lúc này, không gian xung quanh hắn đột nhiên rung lên dữ dội. <br>Ầm! <br>Một sức mạnh đáng sợ lập tức đánh bay Diệp Huyên, khiến hắn bay xa mấy trăm trượng. <br>Ầm! <br>Diệp Huyên rơi xuống đất, mặt đất lập tức nứt ra. <br>Dưới đất, Diệp Huyên không nhịn được rên lên một tiếng. <br>Đau! <br>Đau quá! <br>Lúc này, hắn cảm thấy bắp thịt trên người đều bị xé rách. <br>Đó là do lực lượng không gian gây ra, có khả năng xé rách đáng sợ, nếu không nhờ có đạo tắc Không Gian bảo vệ, hắn đã bị lực lượng không gian này làm vỡ vụn rồi. <br>Tạm thời không thể ngưng tụ! <br>Đây là suy nghĩ của Diệp Huyên vào lúc này, lực lượng không gian này quá mạnh, bây giờ hắn vẫn không thể khống chế được. <br><br>Hắn nhất định phải đạt đến Ngự Pháp Cảnh mới có thể thật sự khống chế lực lượng không gian, khi đó kết hợp với đạo tắc Không Gian, mới có thể ngưng tụ Không Gian Chi Kiếm! <br>Tuy hơi đáng tiếc, nhưng Diệp Huyên đã thấy thỏa mãn, vì hắn đã ngưng tụ được Đại Địa Chi Kiếm rồi! <br>Có Đại Địa Chi Kiếm này, bây giờ hắn đã có thể miễn cưỡng đấu với cao thủ Ngự Pháp Cảnh chân chính. <br>Diệp Huyên không nghĩ nhiều nữa, bắt đầu chữa thương. <br>Một canh giờ sau, tổn thương quanh người hắn đã hoàn toàn hồi phục. <br>Sau khi hồi phục, Diệp Huyên cũng không rời đi, mà bắt đầu nghiên cứu ngự kiếm phi hành… <br>Hắn đã đạt đến Kiếm Hoàng, thật ra có thể ngự kiếm phi hành rồi, vì lúc trước khi ở Khương Quốc, Kiếm Hoàng đến tìm hắn gây sự kia đã ngự kiếm phi hành… Đáng tiếc đã bị cô gái bí ẩn kết liễu bằng một chiêu kiếm. <br>Ngự kiếm phi hành! <br>Đây là giấc mơ từ khi mới bắt đầu của hắn, ngự kiếm ngắm nhìn phong cảnh trong thiên địa… <br>Vừa nghĩ đến đó, Diệp Huyên đã hơi hưng phấn. <br>Bắt đầu ngự kiếm! <br>Dưới sự điều khiển của Diệp Huyên, kiếm Lôi Tiêu lơ lửng trước mặt hắn, hắn nhảy lên một cái, đứng trên kiếm Lôi Tiêu, thanh kiếm hơi hạ thấp xuống, nhưng vẫn cố đỡ được hắn. <br>Cứ thế, kiếm Lôi Tiêu bắt đầu chậm rãi được hắn điều khiển… Lúc đầu cũng không có vấn đề, nhưng chủ yếu là không thể đi nhanh được, chẳng những thế còn không thể bay quá cao, thanh kiếm cực kỳ không ổn định. <br>Cứ thế, Diệp Huyên mày mò gần một ngày, thanh kiếm vẫn không thể di chuyển nhanh được, còn chỉ cách mặt đất cao nhất hai trượng, không bay cao hơn được nữa! <br>Lúc này, Diệp Huyên mới phát hiện, thuật ngự kiếm này không đơn giản như thế. <br>Diệp Huyên ngồi xếp bằng dưới đất, im lặng suy nghĩ. <br>Nếu cô gái bí ẩn vẫn còn ở đây, thì vấn đề hắn gặp phải đều có thể giải quyết, nhưng bây giờ, cô gái bí ẩn không còn ở đây nữa… <br>Mình không thể nhắm mắt làm liều được! <br>Mình không phải thiên tài tuyệt thế gì, không thể nào tự nhiên hiểu hết mọi chuyện, nhất định phải học tập mới được! <br>Học tập! <br>Thương Kiếm Tông! <br>Diệp Huyên nghĩ đến tông môn này, tông môn lớn nhất Thanh Thương giới. <br>Bây giờ kiếm đạo hắn hiểu biết và học tập đều đến từ cô gái bí ẩn, sức mạnh của cô gái bí ẩn đương nhiên là không thể nghi ngờ, nhưng lúc này, nàng ấy không còn ở đây nữa, cũng có nghĩa là hắn không thể có được kiến thức kiếm đạo mới nữa.  <br>Lúc này, nếu nhắm mắt làm liều, mình làm lung tung rất có thể sẽ bị phản tác dụng, chẳng bằng đi học tập ưu điểm của người khác, học hỏi những kiếm tu xuất sắc hơn!  <br>Đi Thương Kiếm Tông! <br>Sau khi quyết định, Diệp Huyên lập tức khởi hành. <br><br>Thương Kiếm Tông là thế lực lớn nổi tiếng ở Thanh Thương giới, vì vậy, Diệp Huyên biết được vị trí cụ thể của Thương Kiếm Tông rất dễ dàng. <br>Thương Kiếm Tông tọa lạc trên một tòa Kiếm Sơn ở phía nam Trung Thổ Thần Châu, sở dĩ gọi Kiếm Sơn là vì ngọn núi này tựa như một thanh kiếm sắc bén treo ngược trên không trung vậy, đâm xuyên bầu trời. Nghe đồn, ngọn Kiếm Sơn cao tới mấy nghìn trượng này cũng là năm đó Kiếm Chủ Thương giới dùng kiếm chém ra. <br>Hai ngày sau, Diệp Huyên đi tới Kiếm Sơn, lúc này hắn đã ngụy trang vẻ ngoài của mình, làm ra một vết bớt đỏ to như bàn tay lên mặt mình, trông cực kỳ xấu xí. Ngoài ra hắn còn sử dụng khí hỗn độn che giấu hơi thở Kiếm Hoàng và Vạn Pháp Cảnh chân chính của mình, hắn bây giờ chỉ là một Kiếm Chủ, có tu vi Thần Hợp Cảnh! <br>Nhưng cũng hết cách, nếu không giả vờ một chút, Liên Minh Hộ Giới chỉ cần vài phút là có thể tìm thấy hắn. Phải biết rằng Liên Minh Hộ Giới đã ban bố chân dung của hắn ở cả Thanh Thương giới để truy nã hắn rồi. <br>Diệp Huyên đứng dưới Kiếm Sơn, ngẩng đầu nhìn lên đỉnh núi, phía trên đó chính là Thương Kiếm Tông! <br>Trước khi đến, hắn có điều tra biết được mỗi năm Thương Kiếm Tông đều sẽ chiêu thu đệ tử ngoại môn, nhưng bây giờ không phải thời gian chiêu thu. <br>Nhưng ngoài ra vẫn có một cách có thể vào Thương Kiếm Tông, đó là tự đề cử mình, vượt ải! <br>Dưới chân Kiếm Sơn có để ba cửa ải, chỉ cần thông qua ba cửa ải này sẽ có thể đi vào Thương Kiếm Tông. <br>Diệp Huyên đi tới trước cửa ải đầu tiên, có một ông lão nằm ở đây, đôi chân vắt chéo, hai mắt khép hờ, trên mặt là nụ cười dâm đãng, rõ ràng là nằm mơ thấy gì đó. <br>Diệp Huyên chắp tay với ông lão: “Tiền bối, ta muốn vượt ải”. <br>Không đáp lại! <br>Diệp Huyên lại nói: “Tiền bối, ta muốn vượt ải!”, lúc này, hắn nói lớn hơn một chút. <br>Vẫn không ai đáp lại. <br>Diệp Huyên hơi nhíu mày, hắn chợt tiếng lên, giơ tay túm lấy ông lão, giận dữ nói: “Ta muốn vượt ải!” <br>Ông lão mở mắt ra, hơi mơ màng, một lát sau, ông ta giận dữ nói: “Ngươi là người phương nào!” <br>Diệp Huyên buông ông lão ra, nhẹ giọng nói: “An Diệp, đến vượt ải!” <br>Ông lão giận dữ: “Vượt ải cái gì, lão phu xin tuyên bố, ngươi không xứng, mau cút đi!” <br>Nét mặt Diệp Huyên không chút cảm xúc: “Ông già, không phải ta khoác lác, không nhận ta, thật sự sẽ là tổn thất lớn nhất của Thương Kiếm Tông ông nghìn năm qua đấy!” <br>Ông lão bực mình: “Ngươi bớt khoe khoang đi, chỉ với ngươi mà cũng tổn thất nghìn năm à? Theo lão phu thấy, nhận ngươi, e rằng ngươi sẽ trở thành tai họa nghìn năm của Thương Kiếm Tông”. <br>Diệp Huyên lấy một thanh kiếm bậc Chân ra, hắn chỉ vào ông lão: “Ông lão, đấu tay đôi đi!” <br>Đấu tay đôi! <br>Ông lão sững sờ, đòi đấu tay đôi với ông ta? <br>Ông lão quan sát Diệp Huyên: “Có phải đầu óc của ngươi không được bình thường không?” <br>Vẻ mặt Diệp Huyên không chút cảm xúc: “Ta nhường ông ba kiếm, mau xuất kiếm đi!” <br>Ông lão lạnh lùng nhìn thoáng qua Diệp Huyên: “Người trẻ tuổi quả nhiên không biết trời cao đất rộng, được thôi, để lão phu dạy dỗ ngươi làm người thế nào!” <br>Nói xong, ông ta vung tay phải lên, một tia kiếm quang bắn nhanh ra."}