{"title":"Chương 550: Làm việc vặt!","content":"Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Hơn nữa còn là một vị Kiếm Chủ!&nbsp;&nbsp;<br>Lúc này, Diệp Huyên cầm kiếm xông về phía trước, sau đó chém xuống một kiếm.&nbsp;&nbsp;<br>Xoẹt!&nbsp;&nbsp;<br>Tia kiếm quang kia lập tức bị chém đứt!&nbsp;&nbsp;<br>Ông lão thoáng sửng sốt, sau đó ngạc nhiên nói: “Kiếm Chủ? Không ngờ ngươi lại là Kiếm Chủ?”&nbsp;&nbsp;<br>Diệp Huyên cất kiếm đi, nhẹ giọng nói: “Thật trăm phần trăm!”&nbsp;&nbsp;<br>Nghe vậy, sắc mặt ông lão lập tức hơi khó coi.&nbsp;&nbsp;<br>Kiếm Chủ!&nbsp;&nbsp;<br>Kiếm Chủ trẻ tuổi như thế, dù là ở Thương Kiếm Tông cũng xem như đệ tử cấp bậc hàng đầu.&nbsp;&nbsp;<br>Thật sự là một thiên tài!&nbsp;&nbsp;<br>Ông lão im lặng một lúc, sau đó nói: “Ngươi đợi một lát!”&nbsp;&nbsp;<br>Nói xong, ông ta xoay người bỏ đi.&nbsp;&nbsp;<br><br>Diệp Huyên đứng yên tại chỗ, cất kiếm đi, nhắm mắt dưỡng thần.&nbsp;&nbsp;<br>Khoa trương?&nbsp;&nbsp;<br>Đương nhiên là hắn cố ý khoa trương, vì nếu theo tình huống bình thường, hắn phải trở thành đệ tử ngoại môn trước, sau đó là đệ tử nội môn, cuối cùng mới là đệ tử chân truyền, mà chỉ có đệ tử chân truyền mới có thể tiếp xúc với những thứ quan trọng của Thương Kiếm Tông.&nbsp;&nbsp;<br>Như thế thật sự là quá chậm, hắn không có nhiều thời gian như vậy!&nbsp;&nbsp;<br>Hắn nhất định phải khoe khoang một chút, để lãnh đạo cấp cao của Thương Kiếm Tông chú ý tới.&nbsp;&nbsp;<br>Một lát sau, ông lão và một người đàn ông trung niên đi tới trước mặt hắn, người đàn ông trung niên quan sát Diệp Huyên một lúc: “Ngươi tên gì?”&nbsp;&nbsp;<br>Diệp Huyên đáp: “An Diệp!”&nbsp;&nbsp;<br>Người đàn ông trung niên gật nhẹ đầu: “Đến từ đâu?”&nbsp;&nbsp;<br>Diệp Huyên trầm giọng nói: “Một tán tu!”&nbsp;&nbsp;<br>Người đàn ông trung niên lại hỏi: “Vì sao muốn gia nhập Thương Kiếm tông?”&nbsp;&nbsp;<br>Diệp Huyên bình tĩnh đáp: “Sau khi lên đến Kiếm Chủ, chỉ dựa vào sự mày mò của mình rất khó đột phá thêm nữa, cho nên muốn gia nhập Thương Kiếm Tông, hy vọng học được thứ mới ở Thương Kiếm Tông, để mình có thể đột phá một lần nữa trên phương diện kiếm đạo”.&nbsp;&nbsp;<br>Người đàn ông trung niên nhìn Diệp Huyên một lúc, cuối cùng nói: “Ngươi, có thể trở thành đệ tử nội môn!”&nbsp;&nbsp;<br>Đệ tử nội môn?&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Ta muốn trở thành đệ tử chân truyền!”&nbsp;&nbsp;<br>Người đàn ông trung niên cười hỏi: “Vì sao?”&nbsp;&nbsp;<br>Diệp Huyên trả lời: “Trở thành đệ tử chân truyền có thể học được nhiều hơn, tài nguyên nhận được cũng sẽ nhiều hơn!”&nbsp;&nbsp;<br>Người đàn ông trung niên hơi lắc đầu: “Suy nghĩ này của ngươi cũng đúng, nhưng muốn trở thành đệ tử chân truyền thì phải xem mấy vị sư thúc có ai muốn nhận ngươi không đã, nếu bọn họ đều không muốn, vậy ngươi cũng chỉ có thể trở thành đệ tử nội môn thôi. Hiểu chưa?”&nbsp;&nbsp;<br>Diệp Huyên chần chừ một lát, sau đó nói: “Ta xuất sắc như vậy, có lẽ bọn họ sẽ nhận thôi?”&nbsp;&nbsp;<br>Người đàn ông trung niên cười ha hả: “Ngươi đúng là không phải mặt dày bình thường đâu!”&nbsp;&nbsp;<br>Diệp Huyên nghiêm mặt nói: “Con người ta thành thật, cũng thích ăn ngay nói thật!”&nbsp;&nbsp;<br>Người đàn ông trung niên lắc đầu: “Đi theo ta! Nếu ngươi đã là Kiếm Chủ thì cũng có tư cách gặp mấy vị sư thúc rồi!”&nbsp;&nbsp;<br>Nói xong, gã ta xoay người đi.&nbsp;&nbsp;<br>Diệp Huyên đang muốn đi theo, nhưng như nhớ đến điều gì, hắn đột nhiên búng tay một cái, một chiếc nhẫn chứa đồ bay đến trước mặt ông lão: “Khi nãy đắc tội rồi”.&nbsp;&nbsp;<br>Nói xong, hắn vội vã đuổi theo người đàn ông trung niên.&nbsp;&nbsp;<br>Ông lão ở phía sau nhìn thoáng qua nhẫn chứa đồ, lập tức sững sốt.&nbsp;&nbsp;<br>Trong nhẫn chứa đồ có hơn một triệu linh thạch cực phẩm!&nbsp;&nbsp;<br>Một triệu linh thạch cực phẩm thật sự là một khoản tiền không nhỏ với ông ta!&nbsp;&nbsp;<br>Một lát sau, ông lão cất nhẫn chứa đồ đi, cười nói: “Tiểu tử thú vị…”&nbsp;&nbsp;<br>Dưới sự dẫn đường của người đàn ông trung niên, Diệp Huyên đi tới đỉnh núi, trên đỉnh núi chỉ có một cung điện, trên đường đi, hắn không nhìn thấy một ai cả, ngay cả một đệ tử của Thương Kiếm Tông cũng không nhìn thấy.&nbsp;&nbsp;<br>Dường như hiểu suy nghĩ của Diệp Huyên, người đàn ông trung niên cười nói: “Bọn họ đều đang tu hành ở Kiếm Hư Chi Địa, bình thường rất khó gặp!”&nbsp;&nbsp;<br>Diệp Huyên gật đầu, lại hỏi: “Thương Kiếm Tông có tổng cộng bao nhiêu kiếm tu?”&nbsp;&nbsp;<br>Người đàn ông trung niên cười đáp: “Khoảng hơn một trăm năm mươi người, nhưng trong đó có sáu vị Kiếm Tiên, hai mươi sáu vị Kiếm Hoàng, sáu mươi hai Kiếm Chủ, còn lại thấp nhất đều là Đại kiếm tu… Đương nhiên cũng chỉ có một vài người mới gia nhập là không phải. Nhưng chỉ cần có thể vào Thương Kiếm Tông của ta, thiên phú và tiềm lực đều sẽ không yếu, trở thành đại kiếm tu và Kiếm Chủ chỉ là vấn đề thời gian thôi!”&nbsp;&nbsp;<br>Diệp Huyên nghe mà cảm thấy da đầu tê dại…&nbsp;&nbsp;<br>Sáu Kiếm Tiên, hai mươi sáu Kiếm Hoàng, sáu mươi hai Kiếm Chủ… Đội ngũ này thật quá đáng sợ!&nbsp;&nbsp;<br>Không hổ là một trong những thế lực hàng đầu Trung Thổ Thần Châu!&nbsp;&nbsp;<br>Liên Minh Hộ Giới!&nbsp;&nbsp;<br>Lúc này, Diệp Huyên đột nhiên nhớ đến Liên Minh Hộ Giới, nếu Thương Kiếm Tông đã đáng sợ đến vậy, thế thực lực chân chính của Liên Minh Hộ Giới sẽ đáng sợ đến mức nào…&nbsp;&nbsp;<br>Lúc này, hai người đi vào trong đại điện.&nbsp;&nbsp;<br>Trong đại điện trống không.&nbsp;&nbsp;<br>Hai bên đại điện lần lượt có ba cái ghế trống.&nbsp;&nbsp;<br>Người đàn ông trung niên đứng giữa đại điện cúi chào: “Kính xin các vị sư thúc ra gặp một lần, có một thiếu niên muốn trở thành đệ tử chân truyền!”&nbsp;&nbsp;<br>Sau một thoáng yên tĩnh, một ông lão râu tóc bạc trắng xuất hiện trên vị trí số một bên trái, ông lão quan sát Diệp Huyên một cái, lắc đầu: “Kém cỏi!”&nbsp;&nbsp;<br>Nói xong thì lập tức biến mất.&nbsp;&nbsp;<br>Diệp Huyên:<br>Lúc này, vị trí số một bên phải đột nhiên xuất hiện một người đàn ông trung niên mặc áo bào trắng, người đàn ông trung niên nhìn Diệp Huyên một lúc, không nói một lời đã lập tức biến mất.&nbsp;&nbsp;<br>Cứ thế, một lát sau, chỉ còn vị trí cuối cùng bên trái không có ai xuất hiện, mà những người xuất hiện trước đó thì đều lắc đầu…&nbsp;&nbsp;<br>Nói một cách đơn giản là không ưng hắn!&nbsp;&nbsp;<br>Sắc mặt Diệp Huyên vô cùng u ám, hắn hơi đánh giá thấp Thương Kiếm Tông rồi! Kiếm Chủ bình thường hoàn toàn không thể lọt vào mắt Thương Kiếm Tông! Hơn nữa còn chỉ là Thần Hợp Cảnh!&nbsp;&nbsp;<br>Vấn đề là bây giờ hắn lại không thể hồi phục lại Vạn Pháp Cảnh hoặc Kiếm Hoàng, vì hắn làm như thế chắc chắn sẽ khiến người ta nghi ngờ!&nbsp;&nbsp;<br>Đúng vào lúc này, một cô gái xuất hiện ở vị trí cuối cùng, cô gái nhìn thoáng qua Diệp Huyên, vẻ mặt không chút cảm xúc: “Hơi kém cỏi, nhưng miễn cưỡng có thể chấp nhận được. Vân Kiếm Sơn của ta vừa khéo đang thiếu một người làm việc vặt, ngươi đi theo ta đi!”&nbsp;&nbsp;<br>Làm việc vặt!&nbsp;&nbsp;"}