{"title":"Chương 551: Bảy Kiếm Tiên Thương Sơn!","content":"Sau khi nói xong câu đó, cô gái đã xoay người biến mất.&nbsp;&nbsp;<br>Diệp Huyên đứng ngơ ngác tại chỗ.&nbsp;&nbsp;<br>Làm việc vặt?&nbsp;&nbsp;<br>Bảo một người đường đường là Kiếm Hoàng như hắn đi làm việc vặt?&nbsp;&nbsp;<br>Thật sự là hiếp người quá đáng!&nbsp;&nbsp;<br>Lúc này, người đàn ông trung niên trước mặt Diệp Huyên nói: “An Diệp, ngươi có đồng ý đến Vân Kiếm Phong không?”&nbsp;&nbsp;<br>Diệp Huyên hơi do dự, hắn đến đây là để học tập!&nbsp;&nbsp;<br>Đi làm việc vặt, học tập cái khỉ gì!&nbsp;&nbsp;<br>Dường như hiểu rõ suy nghĩ của Diệp Huyên, người đàn ông trung niên cười nói: “Thật ra ngươi đến Vân Kiếm Phong dù trên danh nghĩa là làm việc vặt, nhưng ngươi ở trên núi, nếu có lòng vẫn có thể học được rất nhiều thứ. Còn nếu không muốn, ngươi chỉ có thể bắt đầu từ đệ tử nội môn, sau này nếu có biểu hiện nổi trội, cũng có cơ hội trở thành đệ tử chân truyền”.&nbsp;&nbsp;<br>Diệp Huyên ngẫm nghĩ một lát rồi nói: “Ta đi!”&nbsp;&nbsp;<br>Bắt đầu từ đệ tử nội môn, quá chậm!&nbsp;&nbsp;<br><br>Mà người phụ nữ khi nãy còn là một Kiếm Tiên!&nbsp;&nbsp;<br>Đi theo bên cạnh người như thế, chắc chắn có thể học được rất nhiều thứ.&nbsp;&nbsp;<br>Người đàn ông trung niên gật nhẹ đầu: “Vậy đến Vân Kiếm Phong báo cáo đi. Nhớ kỹ, tính cách của Việt Kỳ sư tỷ có hơi kỳ lạ… Ặc, thật ra cũng không phải kỳ lạ lắm, là một người rất tốt… Ngươi mau đến Vân Kiếm Sơn báo cáo đi!”&nbsp;&nbsp;<br>Nói xong, gã ta xoay người biến mất không còn tăm hơi.&nbsp;&nbsp;<br>Mặt Diệp Huyên đen lại, chắc chắn Vân Kiếm Phong này có gì đó kỳ lạ!&nbsp;&nbsp;<br>Sau khi chần chừ một lát, cuối cùng hắn vẫn quyết định đến Vân Kiếm Sơn, vì đến cũng đã đến, cũng không thể rời đi vào lúc này được.&nbsp;&nbsp;<br>Trước khi đến, Diệp Huyên cũng đã điều tra Thương Kiếm Tông rồi, Thương Kiếm Tông có bảy ngọn núi chính, lần lượt là Thương Kiếm Phong, Huyền Kiếm Phong, Vân Kiếm Phong, Bách Thảo Phong, Ngự Bút Phong, Trận Đạo Phong, Chú Khí Phong.&nbsp;&nbsp;<br>Lúc trước hắn cũng không quen thuộc với Phong chủ của bảy ngọn núi này, nhưng khi nãy, sau khi gặp sáu người trong đó, hắn phát hiện mỗi một Phong chủ đều là một vị Kiếm Tiên!&nbsp;&nbsp;<br>Bảy Kiếm Tiên Thương Sơn!&nbsp;&nbsp;<br>Thực lực của Thương Kiếm Tông này còn mạnh hơn trong tưởng tượng của hắn nữa.&nbsp;&nbsp;<br>Diệp Huyên không nghĩ nhiều, xoay người rời khỏi đại điện, tiến về Vân Kiếm Phong.&nbsp;&nbsp;<br>Mỗi một ngọn núi đều có một đài truyền tống, trên ngọn núi Diệp Huyên đang ở cũng có, hắn tìm đến đài truyền tống, sau đó thông qua Truyền Tống Trận đi tới Vân Kiếm Phong.&nbsp;&nbsp;<br>Sau khi đi tới Vân Kiếm Phong, cuối cùng hắn cũng biết vì sao lại gọi là Vân Kiếm Phong. Vì cả ngọn núi rất cao, xung quanh đỉnh núi toàn là mây mù, tựa như tiên cảnh vậy.&nbsp;&nbsp;<br>Phong cảnh rất đẹp!&nbsp;&nbsp;<br>Tâm trạng của Diệp Huyên cũng không thấy khó chịu lắm nữa! Hắn đi về phía trước, chẳng mấy chốc, hắn đã đi tới trước một cung điện huy hoàng, hắn đứng trước cửa cung điện, hơi cúi người: “Việt sư tôn, vãn bối An Diệp đến điểm danh”.&nbsp;&nbsp;<br>Trong điện không có ai đáp lại.&nbsp;&nbsp;<br>Diệp Huyên lại chào lần nữa, vẫn không có ai đáp lại.&nbsp;&nbsp;<br>Có lẽ không có ai ở đây!&nbsp;&nbsp;<br>Diệp Huyên đẩy cửa đại điện, khoảnh khắc mở cửa đại điện, Diệp Huyên ngây người.&nbsp;&nbsp;<br>Trong đại điện trước mặt hắn chất đầy những cuộn trúc, ngoài cuộn trúc còn có vô số vải linh tinh, trên những miếng vải này đều có viết chữ… Nhìn kỹ, Diệp Huyên mới phát hiện trên những mảnh vải này đều viết một vài thứ tâm đắc!&nbsp;&nbsp;<br>Một vài kiếm kỹ và kiếm đạo tâm đắc!&nbsp;&nbsp;<br>Diệp Huyên tiện tay cầm một tấm vải bên cạnh lên, trên vải viết: “Kiếm kỹ này thật sự kém cỏi, tụ lực quá lâu, nếu kẻ thù có tốc độ nhanh, kiếm kỹ còn chưa chém ra thì mình đã chết rồi, phải sửa lại mấy chỗ bên trong…”&nbsp;&nbsp;&nbsp;<br><br>Bên cạnh vải trắng còn có một quyển sách, quyển sách này là một quyển kiếm kỹ bậc Địa thượng phẩm: Kiếm pháp Tứ Quý!&nbsp;&nbsp;<br>Diệp Huyên mở quyển sách ra xem thử, dần dần, vẻ mặt hắn trở nên nghiêm nghị, vì hắn phát hiện, hắn phát hiện nếu sửa đổi lại theo những gì Việt Kỳ ghi chép, kiếm pháp Tứ Quý này sẽ lập tức lột xác trong nháy mắt! Có thể nói kiếm pháp Tứ Quý sau khi sửa chữa, ít nhất có thể đạt đến bậc Thiên ngụy tạo!&nbsp;&nbsp;<br>Thật yêu nghiệt!&nbsp;&nbsp;<br>Lúc này, cả người Diệp Huyên chợt thấm ướt mồ hôi lạnh.&nbsp;&nbsp;<br>Vì trước đó, ngoài cô gái thần bí, hắn chưa từng gặp kiếm tu mạnh mẽ nào khác cả! Mà trước đó, hắn có hơi xem thường, xem thường kiếm tu Thanh Thương giới, hoặc là nói bản thân hắn cũng hơi kiêu căng, cho rằng mình chắc chắn là hàng đầu Thanh Thương giới!&nbsp;&nbsp;<br>Mà lúc này, hắn mới thật sự hiểu cái gì gọi là núi cao còn có núi cao hơn!&nbsp;&nbsp;<br>Con người mãi mãi phải biết khiêm tốn, vì mãi mãi sẽ có người lợi hại hơn ngươi!&nbsp;&nbsp;<br>Học tập, học tập sở trường của người khác!&nbsp;&nbsp;<br>Chỉ có không ngừng học tập mới có thể khiến bản thân không ngừng tiến bộ!&nbsp;&nbsp;<br>Xung quanh đại điện có rất nhiều ngăn tủ, rõ ràng những ngăn tủ này là để chứa những quyển trục này.&nbsp;&nbsp;<br>Diệp Huyên bắt đầu sắp xếp, mà trong quá trình sắp xếp, hắn cũng có cẩn thận xem xét những kiếm kỹ và một vài công pháp kiếm đạo tâm đắc Việt Kỳ để lại.&nbsp;&nbsp;<br>Nhưng hắn chỉ xem thôi chứ cũng không học tập, vì những kiếm kỹ này đều không bằng Nhất Kiếm Định Sinh Tử và Nhất Kiếm Định Hồn, còn có Thập Trượng Nhất Sát mà hắn tự nghĩ ra nữa! Dù vậy, hắn vẫn xem kỹ, nghiên cứu tỉ mỉ…&nbsp;&nbsp;<br>Học tập năng lực tìm kiếm chỗ thiếu sót của kiếm kỹ này!&nbsp;&nbsp;<br>Không những thế, thông qua việc không ngừng học tập và nghiên cứu, hắn phát hiện chỗ thiếu sót của rất nhiều kiếm kỹ…&nbsp;&nbsp;<br>Sau này nếu có người sử dụng những kiếm kỹ này đấu với hắn, hắn có thể đánh bại vô cùng dễ dàng!&nbsp;&nbsp;<br>Nhưng công việc này thật sự rất phiền phức, vì rất nhiều quyển trục không ở cùng một chỗ với lời tâm đắc và ghi chú Việt Kỳ để lại, hắn cần phải tìm, sau khi tìm thấy hai thứ mới có thể để hai thứ vào cùng một chỗ.&nbsp;&nbsp;<br>Dù phiền phức, nhưng Diệp Huyên lại rất thích thú, vì có thể học được rất nhiều điều.&nbsp;&nbsp;<br>Cứ thế, thời gian từng chút trôi qua, mãi đến tối hôm sau, Diệp Huyên vẫn còn đang sắp xếp, mà trong đại điện đã được hắn sắp xếp xong ít nhất một phần năm!&nbsp;&nbsp;<br>Quá loạn, quá tạp nham!&nbsp;&nbsp;<br>Có lúc Diệp Huyên cũng thấy hơi cạn lời, lúc Việt Kỳ nghiên cứu những thứ này chắc chắn đã tiện tay ném bừa, nếu không cũng sẽ không lộn xộn như thế!&nbsp;&nbsp;<br>Mà khoảng thời gian này, Việt Kỳ cũng không trở về, không biết đã đi đâu rồi!&nbsp;&nbsp;<br>Sáng sớm ngày thứ hai, Diệp Huyên thật sự hơi mệt! Vì thế hắn nằm xuống đất bắt đầu nghỉ ngơi."}