{"title":"Chương 552: Thuấn Không Nhất Kiếm!","content":"Lúc này, cửa điện đột nhiên mở ra, một cô gái đi vào. <br>Cô gái mặc một bộ váy dài màu đen, thêu mấy đóa hoa trắng. Nhìn bề ngoài, cô gái chỉ khoảng hơn hai mươi tuổi, ngũ quan sắc sảo, mái tóc dài bồng bềnh xõa ngang vai, trong mái tóc dài còn lẫn mấy sợi tóc bạc. <br>Dưới chân cô gái là một đôi giày vải sợi đay, vô cùng đơn giản… <br>Người đến chính là Phong chủ Việt Kỳ của Vân Kiếm Phong. <br>Khi thấy Diệp Huyên đang ngủ, Việt Kỳ lập tức cau mày, nhưng khi nhìn thấy những quyển trục trong hộc tủ xung quanh, nàng ấy lập tức hơi ngẩn người, sau đó, nàng ấy nhìn một vòng xung quanh, dù xung quanh còn hơi lộn xộn, nhưng đã đỡ hơn trước đó nhiều!  <br>Hơn nữa ở giữa còn có thêm một con đường! <br>Việt Kỳ hơi trầm ngâm, nhìn về phía Diệp Huyên, nàng ấy không nói gì, bấm tay một cái, một chiếc nhẫn chứa đồ bay đến trước mặt Diệp Huyên, sau đó, nàng ấy đi đến nơi sâu trong đại điện, bên trong đại điện còn có nội các, nơi đó chính là chỗ nàng ấy nghỉ ngơi! <br>Đến giữa trưa, Diệp Huyên thức dậy, hắn nhìn nhẫn chứa đồ trước mặt, bên trong có một trăm nghìn linh thạch cực phẩm! <br>Diệp Huyên lắc đầu nở nụ cười, số này có thể nói là vô cùng vô cùng ít với hắn, nhưng nếu với một đệ tử bình thường, như thế thật ra đã là nhiều rồi. <br>Diệp Huyên không nghĩ nhiều, cất nhẫn chứa đồ, tiếp tục bắt đầu sắp xếp. <br><br>Qua việc sắp xếp và nghiên cứu, hắn dần học được một vài nguyên lý và kinh nghiệm, nguyên lý tìm kiếm sơ hở và kinh nghiệm nên sửa chữa kiếm kỹ như thế nào. <br>Lúc này, hắn đột nhiên phát hiện Thập Trượng Nhất Sát mà mình sáng tạo có vài chỗ thiếu sót… <br>Nhưng lại không có cảm giác gì với Nhất Kiếm Định Sinh Tử và Nhất Kiếm Định Hồn. <br>Hai loại kiếm kỹ này cũng không thể xem như kiếm kỹ, mà là một loại tín niệm kiếm đạo. <br>Lúc phát hiện Thập Trượng Nhất Sát có vài chỗ thiếu sót, Diệp Huyên cảm thấy mừng như điên, vì phát hiện khuyết điểm của mình tương đương với việc nâng cao bản thân. <br>Người, không sợ có khuyết điểm, chỉ sợ không biết khuyết điểm của mình! <br>Hai ngày sau, lúc đang sắp xếp một quyển trục, Diệp Huyên chợt sững sờ. <br>Kiếm kỹ bậc Thiên! <br>Khoảng thời gian này hắn cũng từng sắp xếp kiếm kỹ bậc Thiên, nhưng kiếm kỹ bậc Thiên này có hơi khác, vì đây là một kiếm kỹ bậc Thiên có liên quan đến không gian: Thuấn Không Nhất Kiếm! <br>Nếu tu luyện kiếm kỹ này đến tối đa, có thể sử dụng không gian để khiến kiếm khí của mình lập tức xuất hiện trước mặt kẻ thù, dùng để tấn công bất ngờ. <br>Mà muốn học kiếm kỹ này nhất định phải sử dụng không gian đến trình độ cao nhất, ít nhất phải là cao thủ Vạn Pháp Cảnh chân chính mới có thể làm được. <br>Mà Diệp Huyên hắn rõ ràng phù hợp điều kiện, không chỉ thế, hắn còn có đạo tắc Không Gian, có thêm đạo tắc Không Gian, uy lực của kiếm kỹ này nhất định có thể mạnh lên gấp bội! <br>Có thể học! <br>Diệp Huyên thầm thấy vui vẻ, như nhớ đến điều gì, hắn vội vã tìm lời ghi chú của Việt Kỳ, tìm gần nửa canh giờ mới tìm thấy. <br>Trên vải trắng viết: Khá sáng tạo, tốn nhiều sức… Nếu tu luyện được kiếm kỹ này, lúc sử dụng kiếm kỹ phải nhớ đừng cố dùng kiếm khí xuyên thấu không gian, nên mượn không gian, để lực lượng không gian hình thành trợ lực, dùng cách này, tốc độ của kiếm kỹ có thể tăng lên gấp bội. Kiếm kỹ này rất mất sức, có thể vận hành kinh mạch để điều chỉnh nó… <br>Một lát sau, Diệp Huyên cất vải trắng đi, khẽ thở dài: “Phục!” <br>Phục! <br>Hắn thật sự khâm phục Việt Kỳ này, vì lời ghi chú của Viết Kỳ có thể giúp kiếm kỹ này mạnh hơn ít nhất một bậc! <br>Tu luyện! <br><br>Diệp Huyên dứt khoát chọn tu luyện, sau khi sắp xếp xong mọi thứ xung quanh, hắn rời khỏi đại điện, sau đó đi đến nơi sâu sau núi, ở nơi đó có một cánh rừng trúc, sau khi đi sâu vào trong rừng trúc, Diệp Huyên bắt đầu ngồi thiền.  <br>Hắn bắt đầu nhớ lại Thuấn Không Nhất Kiếm kia, chỗ khó nhất của Thuấn Không Nhất Kiếm chính là phải có trình độ rất sâu với không gian, mà hắn lại rất phù hợp, hơn nữa hắn còn có đạo tắc không gian, thêm đạo tắc không gian này, việc tu luyện của hắn sẽ càng thêm dễ dàng! <br>Cứ thế, hai canh giờ sau, Diệp Huyên đang ngồi thiền dưới đất đột nhiên đứng lên, thanh kiếm trong tay hắn đột nhiên biến mất, cách xa mười trượng, một tia kiếm quang đột nhiên xuất hiện từ trong không gian, ngay sau đó, chỗ không gian đó xuất hiện một mũi kiếm! <br>Chỉ có mũi kiếm, không có thân kiếm! <br>Diệp Huyên hơi lúng túng, rõ ràng là hắn thất bại rồi. <br>Diệp Huyên vẫn không từ bỏ, lại tiếp tục… Cứ thế, hắn thử hết lần này đến lần khác… <br>Giữa trưa sáng hôm sau, kiếm trong tay Diệp Huyên đột nhiên biến mất, một giây sau, một vùng rừng trúc xung quanh hắn chợt bị chém đứt ngang… <br>“Thuấn Không Nhất Kiếm!” <br>Lúc này, một âm thanh đột nhiên vang lên. <br>Diệp Huyên thầm nói không xong, chủ nhân của giọng nói này chính là Việt Kỳ. <br>Diệp Huyên xoay người, Việt Kỳ đang đứng cách đó không xa. <br>Việt Kỳ cứ nhìn hắn như thế, Diệp Huyên bị nhìn đến mức thấy da đầu hơi tê dại, hắn chợt trở nên nhanh trí, vội vàng nói: “Việt sư tôn, trước đó con tu luyện thế nào cũng không đúng, cuối cùng sau khi nhìn thấy lời ghi chú của người, tu luyện thử theo cách người nói, không ngờ thật sự thành công rồi!” <br>Nghe vậy, Việt Kỳ hơi ngơ ngác: “Lời ghi chú của ta?” <br>Diệp Huyên vội gật đầu, sau đó hắn lấy một tấm vải trắng ra đưa tới trước mặt Việt Kỳ: “Chính là cái này”. <br>Việt Kỳ nhìn thoáng qua tấm vải trắng, nàng ấy gật nhẹ đầu: “Đúng là lời ghi chú của ta, nhưng mà…” <br>Nói đến đây, nàng ấy nhìn về phía Diệp Huyên: “Kiếm kỹ này nhất định phải là cao thủ Vạn Pháp Cảnh chân chính mới có thể tu luyện, mà ngươi hình như chỉ mới là Thần Hợp Cảnh!” <br>Vẻ mặt Diệp Huyên trở nên cứng đờ. <br>Giải thích thế nào? <br>Đây là một vấn đề!"}