{"title":"Chương 553: Con, Diệp Huyên!","content":"Việt Kỳ cứ nhìn Diệp Huyên như thế, vẻ mặt rất bình tĩnh, nhưng Diệp Huyên lại cảm nhận được một áp lực vô hình! <br>Kiếm Tiên! <br>Đây chính là Kiếm Tiên! <br>Diệp Huyên im lặng một lúc, sau đó nói: “Thật ra, con chính là Vạn Pháp Cảnh chân chính!” <br>Nói xong, hắn thể hiện hơi thở Vạn Pháp Cảnh chân chính của mình ra. <br>Việt Kỳ quan sát Diệp Huyên: “Nếu ngươi đã là Vạn Pháp Cảnh chân chính, thì vì sao phải che giấu hơi thở của mình?” <br>Diệp Huyên cười khổ: “Muốn khiêm tốn một chút!” <br>Việt Kỳ lắc đầu: “Không đúng, lúc ngươi đến Thương Kiếm Tông của ta cũng không hề khiêm tốn, hơn nữa, ngươi vừa đến đã muốn trở thành đệ tử chân truyền, điều này chứng minh ngươi không hề muốn khiêm tốn chút nào”. <br>Diệp Huyên cười khổ, người này thật khó qua mặt! <br>Việt Kỳ đột nhiên nói: “Không muốn nói cũng được, ở lại đây không được rời đi, lát nữa người chấp pháp của tông môn sẽ đến tìm ngươi, ngươi đi nói chuyện với bọn họ đi!” <br>Nói xong, nàng ấy xoay người bỏ đi. <br>Lúc này, Diệp Huyên vội vã chạy đến trước mặt Việt Kỳ, cười khổ: “Việt sư tôn, che giấu cảnh giới thật sự là có nỗi khổ tâm, cũng không phải là có ác ý với Thương Kiếm Tông, hơn nữa với năng lực của con, cũng không thể tạo thành uy hiếp gì với Thương Kiếm Tông, người thấy có đúng không?” <br>Việt Kỳ nhìn Diệp Huyên: “Có nỗi khổ tâm gì?” <br><br>Diệp Huyên chần chừ một lát rồi đáp: “Bị người đuổi giết!” <br>Việt Kỳ nhìn thẳng vào Diệp Huyên: “Vì sao lại bị người ta đuổi giết?” <br>Diệp Huyên cười khổ: “Việt sư tôn, điều này rất quan trọng sao?” <br>“Đương nhiên!” <br>Việt Kỳ nói: “Nếu ngươi làm chuyện táng tận lương tâm bị người ta đuổi giết là ngươi đáng chết, còn nếu ngươi bị người ta ức hiếp hay đối xử bất công bị người ta đuổi giết thì lại khác”. <br>Diệp Huyên vội vàng nói: “Đương nhiên là cái sau!” <br>Việt Kỳ lại hỏi: “Ai đuổi giết ngươi?” <br>Diệp Huyên nói: “Ngự Pháp Cảnh chân chính, còn có cao thủ bên trên!” <br>Việt Kỳ cau mày: “Vậy sao ngươi vẫn chưa chết?” <br>Diệp Huyên: <br>Việt Kỳ quan sát Diệp Huyên, lại nói: “Nếu những gì ngươi nói là thật, với thực lực của ngươi nên chết ít nhất trăm lần rồi!” <br>Diệp Huyên cười nói: “Có lẽ do con mạng lớn”. <br>Việt Kỳ lắc đầu: “Mà thôi, mỗi người đều có bí mật của riêng mình, nếu ngươi đã không phải làm chuyện không có tính người bị người ta đuổi giết, bây giờ còn là đệ tử của Thương Kiếm Tông ta, vậy thì ngoan ngoãn ở đây làm việc đi”. <br>Nói xong, nàng ấy xoay người đi mất. <br>Nhưng vào lúc này, Diệp Huyên đột nhiên nói: “Việt sư tôn…” <br>Việt Kỳ dừng bước. <br>Diệp Huyên đi tới trước mặt Việt Kỳ, hắn chần chừ một lát, sau đó nói: “Thật ra, tên thật của con là Diệp Huyên”. <br>Lúc nói ra câu này, ngay cả hắn cũng ngây người, vì cả bản thân hắn cũng không nghĩ tới. <br>“Diệp Huyên?” <br>Việt Kỳ gật nhẹ đầu: “Hiểu rồi!” <br>Nói xong, nàng ấy lại tiếp tục bước đi. <br>Diệp Huyên đứng tại chỗ, ngây người, sau đó hắn lại vội vã chạy đến trước mặt Diệp Huyên, hắn chỉ vào mình: “Con, Diệp Huyên!” <br>Việt Kỳ khẽ nhíu mày: “Ta đã biết tên thật của ngươi là Diệp Huyên rồi, còn có vấn đề gì sao?” <br>Yết hầu Diệp Huyên lăn lộn, sau đó nói: “Việt sư tôn, người chưa từng nghe tới tên con sao?” <br>Việt Kỳ càng nhíu mày chặt hơn: “Ngươi nổi tiếng lắm à?” <br>Diệp Huyên: <br><br>Việt Kỳ không quan tâm đến hắn nữa, đi thẳng về phía xa, chẳng mấy chốc đã biến mất trong rừng trúc. <br>Diệp Huyên đứng ngẩn ra tại chỗ một lúc lâu, sau đó hắn lắc đầu nở nụ cười: “Mình đúng là thẳng thắn mà!” <br>Cuối cùng hắn cũng biết vì sao mình lại nói ra thân phận thật sự vào thời điểm đó rồi! <br>Lương tâm! <br>Rất nhiều lúc, ngươi có thể vô liêm sỉ, nhưng rất nhiều lúc thì lại không thể! <br>Vô liêm sỉ, cũng phải chọn người. <br>Diệp Huyên không nghĩ nhiều nữa, bắt đầu tiếp tục tu luyện Thuấn Không Nhất Kiếm. <br>Vì có đạo tắc Không Gian, bây giờ việc tu luyện của hắn có thể nói là ngày càng thuận lợi, nếu Thuấn Không Nhất Kiếm này phối hợp với khí hỗn độn của hắn, dùng để ám sát chắc chắn là cực kỳ cực kỳ đáng sợ. <br>Bây giờ hắn hơi muốn thử ám sát cao thủ Ngự Pháp Cảnh chân chính! <br>Tự tin! <br>Nghĩ tới đây, Diệp Huyên không nhịn được cười hì hì, vì hắn cảm thấy mình thật sự hơi tự tin! Nhưng hắn lại thích cảm giác này! <br>Cảm giác vô cùng tự tin này! <br>Sau khi trời tối, Diệp Huyên trở về đại điện, hắn đi đến trước nội điện: “Việt sư tôn có muốn ăn gì không ạ?” <br>“Không ăn!” <br>Đây là câu trả lời của Việt Kỳ. <br>Diệp Huyên gật đầu, sau đó đi sang một bên lấy một cái bàn ra, bày một bàn đồ ăn, đều là những món hắn làm từ mấy nguyên liệu trong rừng. <br>Thơm! <br>Không phải thơm bình thường. <br>Lúc Diệp Huyên muốn động đũa, Việt Kỳ đột nhiên đi ra, nàng ấy nhìn thoáng qua món ăn trên bàn, cuối cùng nhìn về phía Diệp Huyên, như đang đợi gì đó. <br>Sao Diệp Huyên có thể không hiểu được? Lập tức vội vàng đứng lên, đưa đũa đến trước mặt Việt Kỳ, cười nói: “Việt sư tôn, nếm thử mấy món này thế nào đi ạ!” <br>Việt Kỳ gật đầu, nàng ấy nhận lấy đũa, sau đó ngồi xuống trước bàn, gắp một cây nấm lên cho vào miệng, một lát sau, nàng ấy chớp mắt, gật đầu: “Không tệ!” <br>Nói xong, nàng ấy lại liên tục gắp mấy lần. <br>Thấy thế, Diệp Huyên thầm thấy vui vẻ, tạo mối quan hệ với Việt Kỳ này chắc chắn là rất có lợi với hắn. <br>Lúc này, Việt Kỳ đột nhiên nhìn về phía hắn: “Ngươi cũng ăn đi!” <br>Diệp Huyên cười hì hì, sau đó lấy một đôi đũa ra bắt đầu ăn. <br>Cứ thế hai người ăn hết miếng này đến miếng khác, chẳng mấy chốc đã ăn sạch đồ ăn trên bàn."}