{"title":"Chương 554: Ta nổi tiếng lắm à?","content":"Rõ ràng Việt Kỳ đã rất lâu không ăn đồ ăn ngon như vậy rồi!&nbsp;&nbsp;<br>Việt Kỳ buông đũa xuống, nàng ấy đứng dậy, dường như nghĩ đến điều gì, nàng ấy nhìn thoáng qua Diệp Huyên: “Cơm nước sau này, ngươi làm!”&nbsp;&nbsp;<br>Nói xong, nàng ấy xoay người đi vào trong điện.&nbsp;&nbsp;<br>Diệp Huyên&nbsp;&nbsp;<br>Sau khi thu dọn, Diệp Huyên tiếp tục sắp xếp kiếm kỹ công pháp trong đại điện.&nbsp;&nbsp;<br>Dù thời gian đến Thương Kiếm Tông rất ngắn, nhưng Diệp Huyên lại thu hoạch được thật sự quá nhiều!&nbsp;&nbsp;<br>Điều này cũng khiến hắn hiểu, tu luyện, không thể nhắm mắt làm liều, nhất định phải không ngừng học tập, học tập sở trường của người khác, chỉ có như vậy mới có thể khiến mình phát triển hơn.&nbsp;&nbsp;<br>Khoảng thời gian sau đó, ngoài mỗi ngày không ngừng thu dọn thì hắn còn phải làm một chuyện, đó chính là nấu cơm!&nbsp;&nbsp;<br>Việt Kỳ lần nào cũng khen không dứt miệng cơm hắn nấu!&nbsp;&nbsp;<br>Sau chuyện này, Diệp Huyên đưa ra một kết luận, muốn nắm giữ trái tim của một cô gái thì phải nắm giữ được dạ dày của cô gái đó trước!&nbsp;&nbsp;<br>Mà Diệp Huyên vất vả như thế cũng có thu hoạch, đó là thỉnh thoảng sẽ được Việt Kỳ chỉ bảo, không thể không nói, lời chỉ điểm của Việt Kỳ luôn rất chuẩn.&nbsp;&nbsp;<br><br>Cứ thế, khoảng nửa tháng sau, một ông lão đột nhiên đi đến Vân Kiếm Phong.&nbsp;&nbsp;<br>Ông lão đứng ngoài đại điện, hành lễ: “Việt sư thúc, ta phụng lệnh tông chủ đến đây mời đệ tử chân truyền của sư thúc đến đài Thừa Kiếm chờ đợi”.&nbsp;&nbsp;<br>Sau một thoáng im lặng, một âm thanh vang lên từ trong đại điện: “Biết rồi”.&nbsp;&nbsp;<br>Ông lão hành lễ một lần nữa, sau đó xoay người rời đi.&nbsp;&nbsp;<br>Việt Kỳ đi ra từ trong điện, nàng ấy nhìn Diệp Huyên đang dọn dẹp: “Đi đài Thừa Kiếm, có lẽ có nhiệm vụ cần các ngươi làm”.&nbsp;&nbsp;<br>Nói xong, nàng ấy tiện tay vung lên, một thanh kiếm bậc Chân thượng phẩm xuất hiện trước mặt Diệp Huyên: “Cho ngươi mượn dùng tạm một lát!”&nbsp;&nbsp;<br>Nói xong, nàng ấy xoay người đi vào trong điện.&nbsp;&nbsp;<br>Nhiệm vụ?&nbsp;&nbsp;<br>Diệp Huyên ngây người, còn phải làm nhiệm vụ à?&nbsp;&nbsp;<br>Một lát sau, hắn thoải mái trở lại. Ở trong tông môn, dưới tình huống bình thường đều có một vài nhiệm vụ cần đệ tử tông môn làm, mục đích đương nhiên là để rèn luyện, rèn luyện năng lực sinh tồn vào sức chiến đấu của một cá nhân.&nbsp;&nbsp;<br>Nếu vẫn luôn ở trong tông môn tu luyện, không tiếp xúc với thế giới bên ngoài, chắc chắn sẽ trở thành kẻ ngốc.&nbsp;&nbsp;<br>Một lát sau, Diệp Huyên cất thanh kiếm trước mắt, đi đến đài Thừa Kiếm.&nbsp;&nbsp;<br>Đài Thừa Kiếm nằm trên một ngọn núi đơn độc, núi rất cao, chỉ sau Vân Kiếm Phong, trên đỉnh núi có một bệ đá lớn, trên bệ đá có một thanh cự kiếm, cự kiếm cao tới mười trượng, rộng ba mươi trượng, dựng thẳng tắp như muốn đâm thủng bầu trời.&nbsp;&nbsp;<br>Lúc Diệp Huyên đi tới đài Thừa Kiếm, nơi này đã có hai người, một nam một nữ, tuổi đều không lớn lắm, khoảng hai mươi tuổi.&nbsp;&nbsp;<br>Người đàn ông mặc trường bào một xanh lam, cô gái mặc váy dài màu xanh nhạt, sau lưng hai người đều đeo một hộp kiếm.&nbsp;&nbsp;<br>Nhìn thấy Diệp Huyên, hai người chắp tay với hắn, xem như chào hỏi.&nbsp;&nbsp;<br>Diệp Huyên cũng vội chào lại.&nbsp;&nbsp;<br>Ba người im lặng đứng đợi, không ai nói chuyện, Diệp Huyên cảm thấy hơi nhàm chán, hắn đi tới bên cạnh người đàn ông: “Vị huynh đài này xưng hô thế nào?”&nbsp;&nbsp;<br>Người đàn ông nhìn thoáng qua Diệp Huyên, sau đó nói: “Huyền Kiếm Phong, Bách Lý Vân”.&nbsp;&nbsp;<br>Diệp Huyên ra vẻ khiếp sợ: “Hóa ra huynh chính là Bách Lý Vân của Thương Kiếm Tông!”&nbsp;&nbsp;<br>Bách Lý Vân ngây người, sau đó hỏi: “Huynh từng nghe đến ta à?”&nbsp;&nbsp;<br><br>Diệp Huyên nghiêm mặt nói: “Đương nhiên! Thật không dám giấu diếm, ta vừa gia nhập Thương Kiếm Tông. Trước khi đến Thương Kiếm Tông, ta đã từng nghe nói đến Bách Lý huynh rồi. Người bên ngoài ai không biết Bách Lý Vân huynh mà?”&nbsp;&nbsp;<br>Bách Lý Vân chớp mắt: “Ta nổi tiếng lắm à?”&nbsp;&nbsp;<br>Vẻ mặt Diệp Huyên cực kỳ nghiêm túc: “Vô cùng nổi tiếng, ai không biết Bách Lý huynh chính là hy vọng trong tương lai của Thương Kiếm Tông ta chứ!”&nbsp;&nbsp;<br>Bách Lý Vân vội nói: “Chuyện này… Dù có chút đạo lý, nhưng ta là người tu kiếm, phải biết khiêm tốn”.&nbsp;&nbsp;<br>Diệp Huyên&nbsp;&nbsp;<br>Lúc này, Bách Lý Vân đến gần Diệp Huyên hơn một chút, lại hỏi: “Ừm, à, người bên ngoài còn nói gì về ta thế?”&nbsp;&nbsp;<br>Diệp Huyên đang muốn nói chuyện, lúc này, chân trời xa xa chợt vang lên tiếng kiếm reo, sau đó, một cô gái ngự kiếm đi tới từ chân trời xa xa.&nbsp;&nbsp;<br>Thanh kiếm xuyên qua bầu trời, cô gái ngự kiếm vững vàng dừng lại trên đài Thừa Kiếm với một tư thế tuyệt đẹp.&nbsp;&nbsp;<br>Sau khi hạ xuống, cô gái nhảy xuống thanh kiếm, ngón tay cong lại, thanh kiếm màu xanh biếc kia biến thành một tia kiếm quang đi vào giữa lông mày nàng ta.&nbsp;&nbsp;<br>Nàng ta rất xinh đẹp, vóc người vô cùng uyển chuyển, khiến người ta không nhịn được muốn ôm một cái.&nbsp;&nbsp;<br>“Là Lam Vũ sư tỷ!”&nbsp;&nbsp;<br>Bách Lý Vân bên cạnh Diệp Huyên nói: “Lam Vũ sư tỷ rất lớn hại, nghe nói nhiều nhất một năm nữa, tỷ ấy đã có thể đạt đến Kiếm Hoàng”.&nbsp;&nbsp;<br>Diệp Huyên vội hỏi: “Bách Lý huynh, huynh và tỷ ấy, ai lợi hại hơn?”&nbsp;&nbsp;<br>Bách Lý Vân chần chừ một chút, sau đó nói: “Nếu tỷ ấy không sử dụng kiếm, ta và tỷ ấy có thể ngang bằng nhau!”&nbsp;&nbsp;<br>Diệp Huyên không nhịn được thầm thấy khinh bỉ cái tên này, không ngờ lại có thể mặt dày đến thế! Lúc này, một ông lão xuất hiện trên đài Thừa Kiếm, ông lão nhìn bốn người Diệp Huyên: “Lần này sau khi các ngươi ra ngoài chỉ cần nghe theo lệnh của Lam Vũ sư tỷ, cố gắng phối hợp với nàng hoàn thành nhiệm vụ lần này, nếu hoàn thành chắc chắn có thưởng, nếu thất bại nhất định sẽ phạt! Bây giờ thì đi đi!”&nbsp;&nbsp;<br>Ông lão vừa dứt lời, Lam Vũ đã ngự kiếm bay thẳng lên may.&nbsp;&nbsp;<br>Cô gái bên cạnh Diệp Huyên cũng ngự kiếm bay lên trời, ngay cả Bách Lý Vân cũng thế.&nbsp;&nbsp;<br>Ba người nhanh chóng biến mất trong đám mây.&nbsp;&nbsp;<br>Nhưng Diệp Huyên lại không có động tĩnh.&nbsp;&nbsp;<br>Ông lão nhìn về phía Diệp Huyên: “Ngươi có vấn đề gì à?”&nbsp;&nbsp;<br>Mặt Diệp Huyên đen lại, vấn đề của lão tử lớn lắm đây! Ta đâu có biết ngự kiếm!"}