{"title":"Chương 555: Ta bảo cô ngu xuẩn","content":"Đường đường là Kiếm Hoàng mà không biết ngự kiếm, đến bản thân Diệp Huyên cũng cảm thấy xấu hổ.&nbsp;&nbsp;<br>Đời này nhục nhất không gì bằng!&nbsp;&nbsp;<br>Thấy hắn không nói lời nào, lão già cau mày: “Vì sao không đáp?\"&nbsp;&nbsp;<br>Hắn đành giả lả cười một phen: “À thì... trưởng lão à... ta... ta không biết ngự kiếm”.&nbsp;&nbsp;<br>Lão già ngẩn ra, hỏi lại: “Ngươi không biết ngự kiếm?\"&nbsp;&nbsp;<br>Thấy Diệp Huyên gật đầu, đôi mày ông ta nhíu lại càng chặt: “Đùa kiểu gì đấy?!”&nbsp;&nbsp;<br>Diệp Huyên vội giải thích: “Ta mới vào Thương Kiếm Tông chưa được nửa tháng, sư tôn chưa kịp dạy thuật ấy!\"&nbsp;&nbsp;<br>\"Việt sư thúc à...”&nbsp;&nbsp;<br>Lão già lẩm nhẩm sau một hồi im lặng: “Việt sư thúc...”&nbsp;&nbsp;<br>Rồi ông ta nói với Diệp Huyên: “Không biết ngự kiếm là chuyện lớn!\"&nbsp;&nbsp;<br><br>Đúng lúc ấy, một tia kiếm quang từ trên trời lao xuống. Bách Lý Vân xuất hiện, hỏi Diệp Huyên với vẻ khó hiểu: “An Diệp huynh sao không theo cùng?\"&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;<br>Lão già thay hắn đáp: “Hắn chưa học ngự kiếm”.&nbsp;&nbsp;<br>Bách Lý Vân ngây ra một thoáng rồi cười xòa: “Không sao cả, thuật ngự kiếm cũng không khó, về sau huynh học cũng không muộn. Còn bây giờ, nếu huynh không chê, có thể ngự kiếm cùng ta”.&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Vậy làm phiền Bách Lý huynh đưa ta một đoạn”.&nbsp;&nbsp;<br>Đối phương bật cười: “Khách khí!\"&nbsp;&nbsp;<br>Một thanh kiếm xuất hiện, lơ lửng giữa không trung theo cái vung tay của Bách Lý Vân. Hắn ta nhảy lên, vững vàng đứng trên thân kiếm rồi nhìn Diệp Huyên.&nbsp;&nbsp;<br>Sau khi Diệp Huyên đã yên vị sau Bách Lý Vân, kiếm lập tức lao vút vào tầng mây.&nbsp;&nbsp;<br>Trái tim Diệp Huyên rộn ràng vang lên như trống trận, hơi thở cũng trở nên gấp gáp.&nbsp;&nbsp;<br>Thanh kiếm như ngôi sao băng lao về phía chân trời, để lại Thương Kiếm Tông càng lúc càng nhỏ bé đằng sau, chỉ trong chốc lát đã đuổi kịp hai người kia.&nbsp;&nbsp;<br>Lam Vũ dừng lại một thoáng, nói với Diệp Huyên và Bách Lý Vân: “Theo ta”.&nbsp;&nbsp;<br>Nói xong, nàng ta hóa thành một tia kiếm quang biến mất ở chân trời với tốc độ cực nhanh.&nbsp;&nbsp;<br>Cô gái còn lại dường như không phục mà cũng bất thình lình tăng tốc, mất hút trong chớp mắt.&nbsp;&nbsp;<br>Bách Lý Vân thở dài: “Lam Vũ sư tỷ lợi hại thật, tốc độ ngự kiếm hơn xa chúng ta. Nhưng mà cũng chịu thôi, bởi vì kiếm của tỷ ấy là bậc Chân đỉnh cao, có thể xem như bán bộ bậc Thiên rồi”.&nbsp;&nbsp;<br>Diệp Huyên hỏi: “Tốc độ ngự kiếm có liên quan đến kiếm nữa ư?\"&nbsp;&nbsp;<br>Bách Lý Vân gật đầu: “Tất nhiên rồi. Chất lượng kiếm quyết định nó có thể chứa đựng bao nhiêu sức mạnh, kiếm xấu thì tốc độ ngự kiếm tất nhiên cũng sẽ giảm đi rất nhiều. Ngoài ra, tốc độ cũng có liên quan đến sức mạnh bản thân nữa, ngày sau sư tôn ngươi sẽ dạy cho ngươi những thứ này”.&nbsp;&nbsp;<br>Diệp Huyên gật gù. Chuyến đi lần này, hắn quả thật đã học được quá nhiều điều.&nbsp;&nbsp;<br>Kiếm đạo của cô gái bí ẩn kia quá cao siêu, không phù hợp lắm trong thời điểm hiện tại, khi điều hắn cần làm là đi từng bước vững chãi chứ không phải khoa trương.&nbsp;&nbsp;<br>Khoảng nửa giờ sau, bốn người bay đến một hòn đảo nhỏ dưới sự hướng dẫn của Lam Vũ.&nbsp;&nbsp;<br>Khi đặt chân xuống rồi, Lam Vũ nói với ba người kia: “Đảo này có tên Vạn Dư, là tài sản của Thương Kiếm Tông chúng ta, trên đảo và xung quanh có rất nhiều linh khoáng phong phú cũng như thiên tài địa bảo. Nhưng người của ta trấn thủ nơi này bỗng nhiên mất tích vào hôm qua, chúng ta đến đây để điều tra chuyện này”.&nbsp;&nbsp;<br>Diệp Huyên lên tiếng: “Người trấn thủ đã đạt đến cảnh giới nào?\"&nbsp;&nbsp;<br>Lam Vũ nhìn hắn, đáp: “Ba vị Ngự Pháp Cảnh, sáu vị Vạn Pháp Cảnh”.&nbsp;&nbsp;<br>Diệp Huyên nghe vậy thì nhíu mày: “Nếu đối phương có thể khiến chín người ấy biến mất, chứng tỏ hoặc hắn đã đến Ngự Pháp Cảnh chân chính, hoặc chúng áp đảo về số lượng. Ta nghĩ bốn người chúng ta nên lập tức rời khỏi đây, bắt tay điều tra từ chỗ khác, không nên lỗ mãng trực tiếp đặt chân lên đảo thế này”.&nbsp;&nbsp;<br>Lam Vũ nhăn mặt: “Sao? Ngươi sợ à?\"&nbsp;&nbsp;<br>Diệp Huyên kiên nhẫn đáp: “Lam sư tỷ, đây không phải sợ, mà là làm việc có tính toán”.&nbsp;&nbsp;<br>Hắn vừa nói vừa nhìn bốn phía: “Chẳng lẽ mọi người chưa nhận ra ư? Từ lúc chúng ta xuất hiện, bốn bề không có chút động tĩnh nào. Trời tuy có gió nhưng dòng nước vẫn phẳng lặng như vậy...”&nbsp;&nbsp;<br>Lam Vũ bỗng sấn đến trước mặt hắn: “Ngươi sợ thì cứ việc đi!\"&nbsp;&nbsp;<br>Cô ta điên à? Diệp Huyên suýt nữa đã giáng cái bạt tai vào mặt nàng ta.&nbsp;&nbsp;<br>Bách Lý Vân đành làm người hòa giải: “Lam Vũ sư tỷ, An Diệp huynh, mọi người đều là phe ta cả mà, không nên làm mất hòa khí như vậy. Vả lại chúng ta đều có chung nhiệm vụ điều tra ai đang ra tay với Thương Kiếm Tông ta, không phải sao?\"&nbsp;&nbsp;<br>Lam Vũ lạnh lùng liếc Diệp Huyên: “Ngươi tưởng ta không biết ư? Kiếm tu chúng ta phải luôn luôn tiến về trước, gặp chuyện gì cũng phải đối mặt, không được trốn tránh. Chỉ có vậy, kiếm của chúng ta mới bách chiến bách thắng!\"&nbsp;&nbsp;<br>Nhưng Diệp Huyên lại lắc đầu: “Bảo thủ”.&nbsp;&nbsp;<br>Lửa giận bốc lên, kiếm trong tay Lam Vũ tung ra, chĩa thẳng vào hắn: “Ngươi nói gì? Có gan lặp lại xem?\"&nbsp;&nbsp;<br>Diệp Huyên thờ ơ: “Ta nói cô ngu xuẩn!\"&nbsp;&nbsp;<br>\"Láo xược!\"&nbsp;&nbsp;<br>Lam Vũ đâm kiếm về trước, kiếm quang như những tia chớp dữ tợn đổ ập xuống đầu Diệp Huyên.&nbsp;&nbsp;<br>Nhưng khi nó bổ xuống, hắn đã nhảy ra xa mười trượng.&nbsp;&nbsp;<br>Lam Vũ bất ngờ, đoạn nhếch môi cười khẩy: “Cũng có tài đấy”.&nbsp;&nbsp;<br>Trước khi nàng ta kịp ra tay lần nữa, Bách Lý Vân đã bổ nhào đến chắn đường: “Lam Vũ sư tỷ đừng xúc động! Nếu chỉ vì chuyện vặt vãnh mà đả thương đồng môn, khi trở về tuyệt đối sẽ bị trục xuất!\"&nbsp;&nbsp;<br>Trước nguy cơ ấy, Lam Vũ mới chịu cau mày dừng lại."}