{"title":"Chương 556: Ta là Diệp Huyên!","content":"Thương Kiếm Tông nghiêm cấm nội đấu. Nếu có mâu thuẫn có thể nhờ trưởng lão đến hòa giải, nếu vẫn không được thì xin khiêu chiến sinh tử, nhưng trường hợp này cũng đã tuyệt tích trong gần trăm năm qua rồi. <br>Một tông môn để mâu thuẫn tồn tại sẽ ngập chìm trong chướng khí mịt mờ, vậy vì một khi có ai tranh cãi vô lý hoặc cố tình gây sự, Thương Kiếm Tông sẽ lập tức tống cổ kẻ ấy. <br>Lam Vũ im lặng một hồi, tặng Diệp Huyên một cái liếc sắc lẻm như dao cạo rồi nhấc chân đi vào bên trong đảo. <br>Cô gái còn lại - Cổ Nguyệt - cũng nhìn Diệp Huyên một cái trước khi đi theo. <br>Bách Lý Vân lại đi đến, vỗ vai Diệp Huyên: “An huynh à, tính tình Lam Vũ sư tỷ không được tốt, huynh đừng chấp nhặt. Hơn nữa sư tỷ đã tu đến Huyền Kiếm đỉnh cao, không dễ chọc đâu”. <br>Diệp Huyên chỉ lắc đầu cười cười: “Thì ta cũng đâu dễ chọc, ha ha...” <br>Bách Lý Vân cười nói: “An huynh mà dữ thì trên đời này chẳng còn ai hiền lành cả. Thôi, chúng ta đi theo đi. Vì mâu thuẫn nội bộ mà không tương trợ đồng môn chính là phạm đại kỵ”. <br>Nói xong, hắn ta lôi Diệp Huyên đi. <br><br>Dọc theo đường đi, sắc mặt Diệp Huyên không thư giãn được cho dù chỉ một giây, bởi vì trực giác của hắn nói rằng nơi này không đơn giản như vẻ bề ngoài. <br>Không lâu sau đó, bốn người họ dừng bước trước một cung điện màu đen. <br>Thấy ba người còn lại lập tức cau mày, Diệp Huyên hỏi: “Sao vậy?\" <br>Bách Lý Vân thấp giọng đáp: “Trước kia không hề có cung điện nào ở đây cả! Không, phải nói là trước hôm qua thì không có”. <br>Không có ư? <br>Diệp Huyên quan sát cung điện, thấy cánh cửa mở toang nhưng lại không nhìn rõ bên trong. <br>\"Đi!\" <br>Thấy Lam Vũ chưa gì đã muốn cắm đầu nhào vào, Diệp Huyên lên tiếng: “Không nên!\" <br>Lam Vũ tức mình quát lên: “Thứ ham sống sợ chết nhà ngươi…” <br>Thì Diệp Huyên bỗng khoát tay một cái: “Được rồi, cô muốn thì vào trước đi”. <br>Sự khinh bỉ tràn ngập trong ánh mắt nàng ta: “Đã xấu còn thích gây sự, tham sống sợ chết!\" <br>Sau đó, nàng ta dứt khoát chui vào cung điện. <br>Cổ Nguyệt lại liếc nhìn Diệp Huyên, nhưng lần này không đi theo Lam Vũ. <br>Bách Lý Vân do dự một hồi: “Cổ Nguyệt sư muội, An huynh, chúng ta có nên theo vào không?\" <br>Nhưng Diệp Huyên chưa kịp mở miệng thì đã nghe một âm thanh đinh tai vang lên trong cung điện. Bóng dáng xinh đẹp của Lam Vũ bắn ra, nhưng nàng ta cả người đầy thương tích, vai trái đã nứt ra, cả cánh tay lặc lìa như muốn rớt xuống. <br>Theo sau nàng ta là một tên hủ nhân thối xấu xí vô cùng nhưng lại có tốc độ cực nhanh. Lam Vũ vừa bước khỏi cung điện, nó đã ập đến ngay sau lưng, nếu ăn phải một quyền hẳn chỉ còn nước bị chia năm xẻ bảy. <br><br>Lam Vũ không dám chạy nữa, xoay người vung kiếm. <br>Ruỳnh! <br>Nàng ta bị xung kích từ vụ nổ ép bay đi mười mấy trượng, còn chưa kịp đứng vững thì hủ nhân kia đã lại lao tới. <br>Đúng lúc ấy, Cổ Nguyệt và Bách Lý Vân lập tức rút kiếm. Hai tia kiếm quang vọt đến hủ nhân, nó chỉ giơ nắm đấm nện xuống. <br>Rầm!! <br>Kiếm quang lập tức bị đẩy văng đi. <br>Bất thình lình, mặt đất chấn động kịch liệt, hai mươi mấy hủ nhân đội đất mà lên trong vẻ mặt kinh hoàng của ba người Lam Vũ. <br>Diệp Huyên không nao núng, toan ra tay thì đã thấy Lam Vũ bóp nát một lá bùa truyền âm. Một luồng âm thanh phóng vút lên cao, sau đó... không có gì xảy ra. <br>Thấy lá bùa dùng để cầu cứu vị cường giả Thương Kiếm Tông âm thầm theo họ đến trong nhiệm vụ này cũng vô dụng, sắc mặt Lam Vũ trắng bệch như tờ giấy. <br>Bỗng nhiên, một giọng nói vang lên gần đó: “Ngươi cầu cứu người này à?\" <br>Cả bốn người quay phắt lại, nhìn thấy một thanh niên tóc đỏ đang chậm rãi đi tới, xách theo một cái đầu đầm đìa máu trong tay. <br>Cái đầu ấy thuộc về vị trưởng lão Thương Kiếm Tông đã dặn dò họ trước khi đến đây, một cường giả Ngự Pháp Cảnh! <br>Ba người Lam Vũ ai nấy đều mặt cắt không còn hột máu. <br>Thanh niên tóc đỏ nhe răng cười: “Tự giới thiệu một chút, ta đến từ Thanh Châu, là Viện trưởng học viện Thương Lan - Diệp Huyên!\" <br>Diệp Huyên? <br>\"Chính chủ\" đang đứng tại đó cũng nghệch mặt ra, tự hỏi thứ quái quỷ gì thế này?"}