{"title":"Chương 557: Ông đây kiêu ngạo thế đấy!","content":"Diệp Huyên!&nbsp;&nbsp;<br>Không thể không nói lúc này Diệp Huyên có chút sững sờ!&nbsp;&nbsp;<br>Nếu là trùng tên thì cũng không phải không có khả năng, nhưng đây hoàn toàn không phải trùng tên, đối phương không chỉ nói mình đến từ Thanh Châu, còn là Viện trưởng học viện Thương Lan!&nbsp;&nbsp;<br>Đây là đang giả mạo hắn!&nbsp;&nbsp;<br>Vẻ mặt Diệp Huyên vô cùng lạnh lẽo, hắn đã ngửi thấy mùi âm mưu!&nbsp;&nbsp;<br>Nghe người đàn ông tóc đỏ nói vậy, cách đó không xa, mặt Lam Vũ biến sắc, nàng ta nhìn gã với vẻ kinh hãi: “Ngươi, ngươi chính là Diệp Huyên, người bị Liên Minh Hộ Giới truy nã!”&nbsp;&nbsp;<br>Người đàn ông tóc đỏ nhếch mép cười, trong miệng đầy răng đỏ, gã bước chậm về phía Lam Vũ: “Thế nào, có vấn đề?”&nbsp;&nbsp;<br>Lam Vũ nhìn chằm chằm vào người đàn ông tóc đỏ: “Diệp Huyên, Thương Kiếm Tông ta không có ân oán gì với ngươi, tại sao ngươi lại muốn trở thành kẻ thù của Thương Kiếm Tông ta?”&nbsp;&nbsp;<br>Người đàn ông tóc đỏ nở nụ cười tàn ác: “Ta gai mắt Thương Kiếm Tông ngươi, được chưa?”&nbsp;&nbsp;<br>“Càn rỡ!”&nbsp;&nbsp;<br>Lam Vũ giận dữ quát: “Diệp Huyên, ngươi quá càn rỡ!”&nbsp;&nbsp;<br><br>Người đàn ông tóc đỏ vẫy tay với Lam Vũ, cười đáp: “Diệp Huyên ta ngang ngược thế đấy, không phục thì lại đây đánh ta đi!”&nbsp;&nbsp;<br>Lam Vũ đang định nói, Diệp Huyên ở cách đó không xa chợt lên tiếng: “Đại tỷ, gã nói gã là Diệp Huyên, cô tin liền à? Nếu ta nói ta là cha gã, cô có tin không?”&nbsp;&nbsp;<br>Lam Vũ trừng Diệp Huyên, nàng ta định nói thì người đàn ông tóc đỏ đột nhiên xuất hiện trước mặt Diệp Huyên như một bóng ma, gã nhìn Diệp Huyên, trên mặt là nụ cười âm u: “Ngươi có vẻ rất kiêu ngạo!”&nbsp;&nbsp;<br>Diệp Huyên chỉnh lại quần áo, sau đó nghiêm mặt nói: “Ông đây kiêu ngạo thế đấy, không phục thì lại đây đánh ta đi!”&nbsp;&nbsp;<br>Người đàn ông tóc đỏ cười nhếch mép: “Mong rằng bản lĩnh của ngươi cũng cứng như miệng ngươi vậy!”&nbsp;&nbsp;<br>Dứt lời, gã vừa định ra tay thì lúc này, Diệp Huyên đột nhiên nói: “Khoan đã!”&nbsp;&nbsp;<br>Người đàn ông tóc đỏ dừng lại: “Có lời trăng trối gì sao?”&nbsp;&nbsp;<br>Diệp Huyên nghiêm mặt bảo: “Lỡ như ta thật sự là cha ngươi thì sao? Ta nói là lỡ như! Chuyện gì cũng có khả năng mà!”&nbsp;&nbsp;<br>Trên mặt người đàn ông tóc đỏ vẫn giữ nụ cười, nhưng nụ cười này cực kỳ lạnh lẽo: “Ngươi đã thành công chọc giận ta. Ta...”&nbsp;&nbsp;<br>Nhưng vào lúc này, trong tay Diệp Huyên bỗng xuất hiện một thanh kiếm, sau đó hai tay hắn cầm kiếm chém xuống.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Sau một nhát kiếm, người đàn ông tóc đỏ trước mặt Diệp Huyên đột nhiên biến thành làn sương máu rồi nổ tung.&nbsp;&nbsp;<br>Nhưng vẻ mặt Diệp Huyên lại có chút nặng nề, bởi vì người đàn ông tóc đỏ đã xuất hiện cách đó hơn mười trượng, chẳng qua lúc này vẻ mặt của gã cũng hơi khó coi, hiển nhiên nhát kiếm vừa rồi tuy không giết gã, nhưng vẫn gây ảnh hưởng nhất định cho gã!&nbsp;&nbsp;<br>Người đàn ông tóc đỏ nhìn Diệp Huyên chằm chằm: “Ngươi giở thủ đoạn!”&nbsp;&nbsp;<br>Diệp Huyên không để ý tới gã, hắn quay mặt về phía ba người Bách Lý Vân: “Ba người đi về báo tin!”&nbsp;&nbsp;<br>Bách Lý Vân lập tức lắc đầu: “Không, sao ta có thể để huynh ở lại đây một mình? Muốn đi thì cùng đi!”&nbsp;&nbsp;<br>Lam Vũ ở bên cạnh lại đột nhiên nói: “Lúc này còn bảo thủ cái gì? Về báo tin mới quan trọng!”&nbsp;&nbsp;<br>Nói xong, nàng ta ngự kiếm bay thẳng lên trời.&nbsp;&nbsp;<br>Nhưng lúc này, người đàn ông tóc đỏ trước mặt Diệp Huyên chợt vung tay lên, một mũi tên máu xuyên qua không trung. Trên bầu trời, mặt Lam Vũ biến sắc, nàng ta lập tức cầm kiếm chém xuống, nhưng mũi tên máu xuyên thủng qua thanh kiếm, sau đó đâm vào ngực nàng ta!&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Trong nháy mắt, thân thể Lam Vũ lập tức nổ tung, nhưng linh hồn nàng ta vẫn ổn. Lúc này linh hồn của nàng ta đang được một luồng sáng đỏ bao bọc chặt chẽ.&nbsp;&nbsp;<br>Trong mắt người đàn ông tóc đỏ loé lên vẻ kinh ngạc: “Kính Hộ Hồn, bảo bối như vậy mà lại để thứ rác rưởi như ngươi sử dụng, đúng thật là lãng phí!”&nbsp;&nbsp;<br>Trên không trung, Lam Vũ đã chuyển sang thể linh hồn không để ý tới người đàn ông tóc đỏ, mà là nhìn Diệp Huyên ở phía dưới một cách thù hằn: “Sao ngươi không ngăn cản gã?”&nbsp;&nbsp;<br>Diệp Huyên ngẩn ra, sau đó trả lời: “Xin cô đấy, oan có đầu, nợ có chủ, là do gã phá huỷ thân thể cô, cô trách ta làm gì? Cô tìm gã đi chứ!”&nbsp;&nbsp;<br>Lam Vũ nhìn chằm chằm vào Diệp Huyên: “Ta sẽ không bỏ qua cho ngươi!”&nbsp;&nbsp;<br>Dứt lời, nàng ta lập tức hoá thành một đường hư ảo biến mất ở phía chân trời mênh mông dưới sự hộ tống của luồng sáng đỏ.&nbsp;&nbsp;<br>Tại chỗ, Diệp Huyên lắc đầu: “Không ngờ ta lại gặp phải một người kì quái như thế... Năm nay thật là xui xẻo!”&nbsp;&nbsp;<br>Nói xong, hắn quay sang nhìn Bách Lý Vân và Cổ Nguyệt: “Mau về đi, nơi này giao cho ta. Nếu các người ở lại đây, trái lại sẽ trở thành gánh nặng của ta thôi!”&nbsp;&nbsp;<br>Bách Lý Vân và Cổ Nguyệt đưa mắt nhìn nhau, sau đó Bách Lý Vân trầm giọng bảo: “An huynh, cố gắng kiên trì, hai chúng ta lập tức về tông tìm người tới cứu huynh!”&nbsp;&nbsp;<br>Nói xong, hai người ngự kiếm bay lên trời!&nbsp;&nbsp;<br>Phía dưới, người đàn ông tóc đỏ lại vung tay lên, hai mũi tên máu đuổi theo Bách Lý Vân và Cổ Nguyệt.&nbsp;&nbsp;<br>Nhưng hai mũi tên máu này vừa bay ra đã bị hai tia kiếm quang chém vỡ!&nbsp;&nbsp;<br>Thấy vậy, Bách Lý Vân và Cổ Nguyệt lập tức thở phào nhẹ nhõm. Hai người vội vàng tăng tốc, chỉ chốc lát họ đã biến mất ở phía chân trời vô tận.&nbsp;&nbsp;<br>Bên dưới, người đàn ông tóc đỏ nhìn Diệp Huyên cười nói: “Không ngờ ta lại mắt mù!”&nbsp;&nbsp;<br>Diệp Huyên nhìn gã: “Ngươi không phải Diệp Huyên, tại sao lại giả mạo Diệp Huyên?”&nbsp;&nbsp;<br>“Ồ?”&nbsp;&nbsp;<br>Người đàn ông tóc đỏ khẽ nhếch môi: “Sao ngươi biết ta không phải Diệp Huyên?”&nbsp;&nbsp;<br>Diệp Huyên nghiêm mặt đáp: “Con người Diệp Huyên phong thái hiên ngang, anh tuấn phóng khoáng, tài trí hơn người, phong lưu hào phóng... Loại người này nghìn năm mới có một, sao có thể không đứng đắn như ngươi được!”&nbsp;&nbsp;<br>Người đàn ông tóc đỏ sững sờ: “Ta cũng đã nhìn thấy chân dung của Diệp Huyên. Nói thật, ngươi khen hắn như vậy không cảm thấy cắn rứt lương tâm sao?”&nbsp;&nbsp;<br>Diệp Huyên cầm trường kiếm chĩa lệch xuống đất: “Ông đây không nhiều lời với ngươi nữa. Hỏi ngươi lần cuối, tại sao ngươi lại muốn giả mạo một người ưu tú như thế để đi làm việc ác?”&nbsp;&nbsp;<br>Người đàn ông tóc đỏ cười bảo: “Ta không nói cho ngươi biết đấy!”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Vậy ta sẽ đánh chết ngươi!”&nbsp;&nbsp;<br>Dứt lời, hắn đột nhiên giẫm chân phải."}