{"title":"Chương 559: Người tìm gã, tìm gã đi chứ!","content":"Sau khi nghe Diệp Huyên nói xong, ông lão và người đàn ông trung niên đưa mắt nhìn nhau, cuối cùng người đàn ông trung niên lại hỏi: “Vậy tại sao Diệp Huyên lại xuất hiện ở đây?”<br>Diệp Huyên lắc đầu: “Thưa trưởng lão, đệ tử cũng không biết. Nhưng theo đệ tử đoán, việc này rất có thể liên quan đến việc người đàn ông tóc đỏ giả mạo hắn”.<br>Người đàn ông trung niên còn muốn hỏi gì đó, ông lão bên cạnh đột nhiên nói: “Người đàn ông tóc đỏ có thể giết chết một cao thủ Ngự Pháp Cảnh chân chính, có thể thấy thực lực của gã không phải bình thường. Mà trước đó ngươi lại bảo ba người Bách Lý Vân đi trước, hơn nữa còn ngăn cản thành công người đàn ông tóc đỏ này, ngươi có lời nào để nói về việc này không?”<br>Diệp Huyên cười khổ: “Trưởng lão, nếu chỉ là ngăn cản, đệ tử nghĩ việc này cũng không có vấn đề gì lớn cho lắm?”<br>Ông lão nhìn Diệp Huyên chằm chằm: “Vậy khi Lam Vũ sư tỷ của ngươi đi, tại sao ngươi không ngăn cản người đàn ông tóc đỏ mà mặc cho nàng ấy bị gã chém nát thân xác?”<br>Nghe vậy, lòng Diệp Huyên run lên, hoá ra đây mới là mục đích thật sự của ông lão!<br>Diệp Huyên cười đáp: “Vị trưởng lão này, nói chuyện phải có lương tâm chứ! Đáng lý ra Lam Vũ là sư tỷ, nàng ta nên chủ động ở lại bảo vệ ba chúng ta mới đúng. Còn nàng ta thì sao, sau khi gặp nguy hiểm, nàng ta không chỉ không ở lại mà còn chọn cách chạy trốn!”<br>Nói tới đây, hắn quay sang nhìn người đàn ông trung niên: “Vị trưởng lão này, người nghĩ cách làm của Lam Vũ sư tỷ có đúng không?”<br>Người đàn ông trung niên chưa kịp nói thì ông lão đã lên tiếng: “Ta không hỏi ngươi cái khác, ta chỉ hỏi ngươi, tại sao không ngăn cản người đàn ông tóc đỏ mà lại mặc cho gã chém nát thân xác của Lam Vũ? Ngươi trả lời câu này, hiểu không?”<br>Giọng ông ta đã lạnh đi.<br>Diệp Huyên nhìn ông lão, cười nói: “Trưởng lão, ta cũng rất đau lòng khi Lam Vũ sư tỷ bị chém nát thân xác mà! Nhưng vấn đề là không phải do ta chém nát thân xác nàng ta, tại sao người cứ nằng nặc hỏi ta nhỉ?”<br>Dứt lời, hắn chỉ vào thi thể người đàn ông tóc đỏ dưới đất: “Người tìm gã, tìm gã đi chứ!”<br>Ông lão nhìn chằm chằm vào Diệp Huyên: “Rõ ràng ngươi có thể ngăn cản, nhưng ngươi lại không ra tay! Việc ngươi làm chẳng khác gì ám hại đồng môn, mà ám hại đồng môn phải chịu hình phạt vạn kiếm lăng trì!”<br>Nghe thế, mặt Diệp Huyên lập tức lạnh đi: “Thứ nhất là do nàng ta ngu xuẩn, trước đó ta đã nhắc nhở nàng ta ở đây có nguy hiểm, cần phải cẩn thận, tiếc là nàng ta không nghe; thứ hai, khi gặp nguy hiểm, nàng ta là sư tỷ, chẳng những không chọn gách vác trách nhiệm bảo vệ đồng môn, ngược lại chọn làm người chạy trốn đầu tiên, đây là bất nghĩa; thứ ba, nàng ta thậm chí không đỡ được một đòn của người đàn ông tóc đỏ, đây là yếu. Ta rất tò mò, rốt cuộc là loại sư tôn gì mới có thể dạy ra một thứ rác rưởi thế này!”<br>Nói đến đây, hắn giả vờ giật mình: “Đừng nói là trưởng lão đấy?”<br>“Láo xược!”<br>Vẻ mặt ông lão lập tức trở nên lạnh lẽo, cùng lúc đó tay phải ông ta vung lên, một luồng kiếm thế nghiền ép về phía Diệp Huyên!<br>Kiếm thế Kiếm Tiên!<br>Thế này cuộn quét như mưa to gió lớn, mặt đất nơi Diệp Huyên đứng bị nó chấn nứt.<br>Hơn nữa Diệp Huyên lập tức cúi xuống, không chỉ cúi xuống mà còn cúi sát chân, nhưng không lâu sau hắn lại gắng gượng đứng lên!<br>Thấy vậy, trong mắt người đàn ông trung niên bên cạnh ông lão áo đen hiện lên vẻ kinh ngạc.<br>Mà trong mắt ông lão cũng có chút kinh ngạc, sau đó ông ta nâng tay phải lên rồi đè mạnh xuống, luồng uy thế kia lập tức tăng vọt!<br>Nhưng lúc này, Diệp Huyên đột nhiên rút kiếm chém một nhát.<br>Bùm!<br>Khi tiếng nổ vang lên, thế kia lập tức vỡ nát, bản thân Diệp Huyên cũng bị chấn lùi lại hơn mấy chục trượng!<br>Vừa dừng lại, một vệt máu tươi chảy ra từ khoé miệng hắn!<br>Trên không trung, ông lão lạnh lùng nhìn Diệp Huyên: “Đúng là hơi coi thường ngươi rồi! Ngươi coi khinh trưởng lão, nói năng lỗ mãng, hôm nay ta sẽ đánh cho ngươi tàn phế để cảnh cáo cả tông!”<br>Dứt lời, ông ta gập ngón tay, một thanh phi kiếm bay xuống với tốc độ cực nhanh, như một tia chớp giật!<br>Phía dưới, vẻ mặt Diệp Huyên hơi dữ tợn, huyền khí đang sôi trào trong cơ thể hắn.<br>Đối mặt với một vị Kiếm Tiên, hơn nữa còn là cao thủ Ngự Pháp Cảnh chân chính, hắn không hề dám nương tay, nếu nương tay thì chỉ có một con đường chết!<br>Ngay khi Diệp Huyên chuẩn bị ra tay, một bóng người xinh đẹp đột nhiên xuất hiện trước mặt hắn.<br>Người đến chính là Việt Kỳ!<br>Mặt Việt Kỳ không chút cảm xúc, nàng ấy nhẹ nhàng chỉ tay ngọc về phía trước, một luồng kiếm khí màu mây chợt bắn ra từ đầu ngón tay nàng ấy.<br>Ầm!<br>Trên không trung, thanh kiếm của ông lão lập tức bị đánh văng!<br>Nhìn thấy Việt Kỳ, ông lão cau mày: “Việt sư muội, muội...”<br>Nhưng đúng lúc này, Việt Kỳ bước tới trước một bước, nàng ấy gập ngón tay thành hình kiếm quyết, sau đó tầng mây trên đường chân trời chấn động. Chỉ trong nháy mắt, một thanh kiếm rơi xuống từ trên mây như một tia chớp.<br>Thấy vậy, mặt ông lão biến sắc: “Kiếm Vân Trung!”<br>Không dám khinh thường, ông ta xoè tay phải, một thanh kiếm lặng lẽ dựng thẳng, sau đó kiếm biến thành một tia kiếm quang phóng thẳng lên trời!<br>Trên không trung, hai thanh kiếm đối đầu nhau!<br>Keng!<br>Tiếng kiếm chói tai vang vọng khắp chân trời!<br>Bên dưới, Việt Kỳ đột nhiên nhún người nhảy lên. Khi nàng ấy nhảy lên, vài tia kiếm quang lặng lẽ ngưng tụ xung quanh nàng ấy!<br>Nhìn thấy cảnh này, ông lão khẽ nheo mắt, trong mắt có chút kiêng dè: “Như Ảnh Tuỳ Kiếm! Việt Kỳ, muội nổi điên gì đó, muội...”<br>Ông lão không dám nói tiếp nữa vì Việt Kỳ đã tới trước mặt ông ta.<br>Ầm ầm ầm!<br>Trên không trung, ông lão liên tục tung kiếm, nhưng cũng đang liên tục lùi lại, vô số kiếm khí tung hoành khắp chân trời!<br>Cách đó không xa, người đàn ông trung niên vội vàng nói: “Thương Huyền sư huynh, Việt Kỳ sư muội, xin hãy dừng tay...”<br>Nhưng Việt Kỳ vẫn không dừng tay, ngược lại còn tấn công dữ dội hơn!<br>Mà Thương Huyền rõ ràng không bằng Việt Kỳ, ông ta đang liên tục lùi lại!<br>"}