{"title":"Chương 560: Ta thấy nàng ta gai mắt!","content":"Phía dưới, Diệp Huyên có chút hoa mắt!&nbsp;&nbsp;<br>Trận chiến của Kiếm Tiên!&nbsp;&nbsp;<br>Hắn đã từng chứng kiến cô gái bí ẩn ra tay, nhưng lần nào nàng ấy cũng giết trong một chiêu... Hoàn toàn không có nhiều thứ đáng xem.&nbsp;&nbsp;<br>Còn lúc này, trận chiến của hai vị Kiếm Tiên trước mặt cho hắn biết kiếm kỹ của Kiếm Tiên... ngầu cỡ nào!&nbsp;&nbsp;<br>Cũng không phải chỉ có vẻ hào nhoáng bên ngoài, ít nhất kiếm kỹ của hai người trước mặt đều cực kỳ thực dụng! Đặc biệt là Việt Kỳ, nàng ấy tung ra đủ loại kiếm kỹ một cách dễ dàng khiến Thương Huyền khó có thể chống đỡ.&nbsp;&nbsp;<br>Cứ vậy, sau khi hai người đánh nhau không biết bao lâu, Thương Huyền đột nhiên biến thành một tia kiếm quang rồi biến mất ở cuối chân trời.&nbsp;&nbsp;<br>Chạy!&nbsp;&nbsp;<br>Trên không trung, Việt Kỳ ngừng lại, nàng ấy chợt xoay người, sau đó xuất hiện trước mặt Diệp Huyên.&nbsp;&nbsp;<br>Việt Kỳ nhìn Diệp Huyên: “Về nấu cơm!”&nbsp;&nbsp;<br>Nói xong, nàng ấy quay lưng ngự kiếm bay lên trời, trong nháy mắt đã biến mất ở cuối chân trời.&nbsp;&nbsp;<br><br>Phía dưới, Diệp Huyên cười khổ: “Ta không biết ngự kiếm mà!”&nbsp;&nbsp;<br>Lúc này, người đàn ông trung niên cách đó không xa bước tới trước mặt Diệp Huyên: “Vậy trước khi Diệp Huyên đi có nói gì không?”&nbsp;&nbsp;<br>Diệp Huyên nghĩ ngợi, sau đó trả lời: “Hắn nói, chuyện này có thể là do Liên Minh Hộ Giới làm”.&nbsp;&nbsp;<br>Liên Minh Hộ Giới!&nbsp;&nbsp;<br>Người đàn ông trung niên cau mày thật chặt.&nbsp;&nbsp;<br>Hiển nhiên, ngay cả Thương Kiếm Tông cũng rất nhức đầu với thế lực này.&nbsp;&nbsp;<br>Một lát sau, người đàn ông trung niên nhẹ giọng bảo: “Chuyện này hơi phức tạp, ngươi không cần phải để lộ ra ngoài”.&nbsp;&nbsp;<br>Nói xong, hắn ta xoay người biến mất ở cuối chân trời.&nbsp;&nbsp;<br>Tại chỗ, Diệp Huyên im lặng hỏi ông trời!&nbsp;&nbsp;<br>Ông đây không biết ngự kiếm mà!&nbsp;&nbsp;<br>Nếu khoảng cách ngắn thì đương nhiên hắn có thể bay, dù sao hắn cũng là Vạn Pháp Cảnh. Nhưng nếu quá xa, việc bay trên trời sẽ mệt chết!&nbsp;&nbsp;<br>Nhưng lúc này hắn hoàn toàn không có lựa chọn nào khác!&nbsp;&nbsp;<br>Vốn dĩ ngự kiếm hai canh giờ là có thể đến Thương Kiếm Tông, hắn lại mất hơn bốn canh giờ!&nbsp;&nbsp;<br>Hắn vừa trở lại Vân Kiếm Phong đã được Việt Kỳ dẫn đến Thương Kiếm Phong.&nbsp;&nbsp;<br>Thương Kiếm Phong là một trong bảy phong đứng đầu, đây được coi là nơi trọng yếu nhất Thương Kiếm Tông.&nbsp;&nbsp;<br>Mà Phong chủ của Thương Kiếm Phong là chính là Tông chủ Thương Kiếm Tông, Trần Bắc Hàn.&nbsp;&nbsp;<br>Khi Diệp Huyên và Việt Kỳ bước vào điện Thương Kiếm của Thương Kiếm Phong, trong điện đã có vài người, trong đó có cả Thương Huyền và người đàn ông trung niên lúc nãy, ngoài ra con có Bách Lý Vân và Cổ Nguyệt, Lam Vũ đã là thể linh hồn cũng có mặt.&nbsp;&nbsp;<br>Khi nhìn thấy Diệp Huyên, ánh mắt Lam Vũ lập tức trở nên thù hằn, mà Thương Huyền bên cạnh nàng ta cũng nhìn Diệp Huyên với vẻ lạnh lùng.&nbsp;&nbsp;<br>Bên cạnh Diệp Huyên, Việt Kỳ chợt lên tiếng: “Đừng sợ, sư tôn của nàng ta không đánh lại ta!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;&nbsp;&nbsp;<br><br>Bách Lý Vân ở một bên mỉm cười với Diệp Huyên coi như chào hỏi.&nbsp;&nbsp;<br>Cổ Nguyệt cũng gật đầu với hắn.&nbsp;&nbsp;<br>Diệp Huyên đang định nói thì lúc này, một người đàn ông trung niên đột nhiên bước lại từ phía xa. Người đàn ông trung niên mặc bộ trường bào màu trắng như mây, bên hông đeo một con sư tử bạch ngọc, tay phải y cầm một cây sáo.&nbsp;&nbsp;<br>Trần Bắc Hàn!&nbsp;&nbsp;<br>Tông chủ Thương Kiếm Tông!&nbsp;&nbsp;<br>Nhìn thấy người này, vẻ mặt Diệp Huyên lập tức trở nên nghiêm túc!&nbsp;&nbsp;<br>Bởi vì hắn phát hiện hơi thở của người này có thể so sánh với Lục tôn chủ.&nbsp;&nbsp;<br>Người trước mắt này cũng là một trong các cao thủ đứng đầu Thanh Thương giới!&nbsp;&nbsp;<br>Trần Bắc Hàn đi tới ghế ngồi trên bậc thang rồi cười bảo: “Mọi người ngồi đi!”&nbsp;&nbsp;&nbsp;<br>Giữa điện, mọi người lần lượt thi lễ, ngay cả Việt Kỳ cũng hơi khom lưng.&nbsp;&nbsp;<br>Tất cả mọi người đều ngồi xuống, lúc này Trần Bắc Hàn nhìn Diệp Huyên: “Cậu chính là An Diệp?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Vâng”.&nbsp;&nbsp;<br>Trần Bắc Hàn quan sát Diệp Huyên, cười nói: “Một hạt giống tốt”.&nbsp;&nbsp;<br>Nói xong, y nhìn về phía mọi người trong điện: “Ta đã biết đầu đuôi câu chuyện. Lam Vũ là sư tỷ nhưng lại bướng bỉnh, gặp chuyện không biết suy nghĩ, lòng dạ nhỏ nhen, rơi vào kết cục như vậy thì tự làm tự chịu”.&nbsp;&nbsp;<br>Nghe vậy, vẻ mặt Lam Vũ lập tức trở nên khó coi, nhưng nàng ta không dám phản bác mà là vội vàng quỳ xuống: “Đệ tử biết lỗi”.&nbsp;&nbsp;<br>Trần Bắc Hàn nhìn sang Thương Huyền: “Dạy đệ tử không chỉ dạy họ cách tu luyện, còn phải dạy họ học được cách đối nhân xử thế. Nếu người trẻ tuổi ở bên ngoài không biết làm người, nhẹ thì chịu thiệt, nặng thì mất mạng”.&nbsp;&nbsp;<br>Thương Huyền khẽ gật đầu: “Sư đệ biết, cũng biết Lam Vũ có lỗi, nhưng lần này nhờ sư huynh ra mặt là muốn xin sư huynh lấy lại công bằng”.&nbsp;&nbsp;<br>Nói tới đây, ông ta nhìn về phía Diệp Huyên: “Người này rõ ràng có năng lực ngăn cản người đàn ông tóc đỏ kia, nhưng lại không ra tay mà cố ý thấy chết không cứu. Loại người này thực sự không xứng trở thành đệ tử của Thương Kiếm Tông ta!”&nbsp;&nbsp;<br>Trần Bắc Hàn nhìn Diệp Huyên: “Cậu có năng lực ngăn cản nhưng lại không ra tay, tại sao?”&nbsp;&nbsp;<br>Diệp Huyên suy nghĩ, sau đó đáp: “Ta thấy nàng ta gai mắt!”&nbsp;&nbsp;"}