{"title":"Chương 561: Ngự Kiếm Chân Giải Thuật!","content":"Nghe thấy lời Diệp Huyên nói, mọi người đều sững sờ.&nbsp;&nbsp;<br>Thấy nàng ta gai mắt?&nbsp;&nbsp;<br>Bách Lý Vân cười khổ, An huynh đúng là một người thành thật, lúc này mà vẫn không biết nói dối, có thể kết bạn!&nbsp;&nbsp;<br>Còn Lam Vũ thì có vẻ mặt khá dữ tợn, nàng ta cứ vậy nhìn chằm chằm vào Diệp Huyên.&nbsp;&nbsp;<br>Việt Kỳ cũng không kìm được nhìn sang Diệp Huyên: “Nói khéo một chút!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;&nbsp;&nbsp;<br>Bên cạnh, Thương Huyền đột nhiên nói: “Sư huynh, huynh cũng thấy người này ngang ngược càn rỡ cỡ nào rồi đó. Nếu giữ loại người này ở lại tông môn, sau này chắc chắn hắn sẽ gây mâu thuẫn trong tông, còn ngoài tông thì rất có khả năng sẽ gây hoạ tày đình! Xin sư huynh hãy trừng phạt nghiêm khắc!”&nbsp;&nbsp;<br>Trần Bắc Hàn cười bảo: “Sư đệ đừng vội, chuyện gì cũng có nguyên nhân của nó!”&nbsp;&nbsp;. Cập nhật truyện nhanh tại — ТгumTruуe n.or g —<br>Dứt lời, y nhìn sang Diệp Huyên: “Nói đi, tại sao cậu lại thấy nàng ta gai mắt?”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Nếu ta nói thì chưa chắc Tông chủ và một số người sẽ tin, cứ để Bách Lý sư huynh và Cổ Nguyệt sư tỷ nói đi!”&nbsp;&nbsp;<br>Trần Bắc Hàn nhìn về phía hai người Bách Lý Vân, cả hai vội vàng thi lễ, sau đó kể lại mọi chuyện trên đảo không sót một chữ nào.&nbsp;&nbsp;<br>Dần dà, vẻ mặt Thương Huyền có chút khó coi, ông ta trừng Lam Vũ bên cạnh mình: “Thật đáng thất vọng!”&nbsp;&nbsp;<br>Lam Vũ hơi cúi đầu, không dám nói gì.&nbsp;&nbsp;<br><br>Việt Kỳ ở bên cạnh Diệp Huyên đột nhiên lên tiếng: “Sự việc đã rất rõ ràng, hắn cũng không cố ý gây chuyện, người gây chuyện đã phải trả giá đắt, Vân Kiếm Phong ta không truy cứu nữa. Tông chủ sư huynh, ta còn việc khác, xin cáo từ trước”.&nbsp;&nbsp;<br>Nói xong, nàng ấy liếc nhìn Diệp Huyên: “Đi nấu cơm!”&nbsp;&nbsp;<br>Diệp Huyên cười hì hì, xoay người chạy đi.&nbsp;&nbsp;<br>Việt Kỳ khẽ lắc đầu: “Láu cá!”&nbsp;&nbsp;<br>Dứt lời, nàng ấy cũng quay lưng rời đi.&nbsp;&nbsp;<br>Lúc này, Trần Bắc Hàn bỗng lên tiếng: “Tiểu sư muội, vẫn còn chuyện quan trọng cần bàn bạc đây này!”&nbsp;&nbsp;<br>Ngoài cửa, Việt Kỳ cũng không ngoảnh đầu lại: “Các huynh tự quyết định đi!”&nbsp;&nbsp;<br>Trong điện, Trần Bắc Hàn lắc đầu cười khổ: “Tiểu sư muội này...”&nbsp;&nbsp;<br>Nói xong, y nhìn về phía Thương Huyền cách đó không xa: “Nói cho cùng Hủ Thi Tông vẫn là kẻ cầm đầu trong chuyện này. Về phần Hủ Thi Tông, mặc dù thuộc Ma đạo nhưng luôn bí mật làm việc, lần này công khai ra tay với Thương Kiếm Tông ta như thế có lẽ vì sau lưng có người”.&nbsp;&nbsp;<br>Thương Huyền đang định nói thì như nghĩ tới điều gì, ông ta nhìn sang đám người Bách Lý Vân: “Ra ngoài đi!”&nbsp;&nbsp;<br>Bách Lý Vân, Cổ Nguyệt và Lam Vũ vội vàng lui ra ngoài.&nbsp;&nbsp;<br>Sau khi ba người lui ra, Thương Huyền trầm giọng nói: “Liên Minh Hộ Giới?”&nbsp;&nbsp;<br>Trần Bắc Hàn khẽ gật đầu: “Chắc hẳn không sai!”&nbsp;&nbsp;<br>Thương Huyền cau mày, có chút khó hiểu: “Tại sao họ lại muốn nhằm vào chúng ta? Thương Kiếm Tông ta cũng đâu có thù oán với họ!”&nbsp;&nbsp;<br>Trần Bắc Hàn cười đáp: “Ai nói không có thù oán? Nghìn năm trước, tổ sư Thương Kiếm Tông ta đã từng chính tay phanh thây một vị Tôn chủ của họ thành trăm mảnh. Tuy hiện nay hầu hết mọi người ở Thanh Thương giới đã quên chuyện này, nhưng Liên Minh Hộ Giới sẽ không quên!”&nbsp;&nbsp;<br>Thương Huyền lắc đầu: “Nếu họ muốn trả thù thì sẽ không chờ đến bây giờ!”&nbsp;&nbsp;<br>Trần Bắc Hàn gật đầu: “Chắc chắn sẽ không chờ đến bây giờ...”&nbsp;&nbsp;<br>Nói tới đây, y và Thương Huyền nhìn nhau, sau đó lại nói: “Hòn đảo đó có vấn đề! Đi, đi điều tra xem!”&nbsp;&nbsp;<br>Nói xong, hai người lập tức biến mất.&nbsp;&nbsp;<br>Chẳng mấy chốc hai người họ đã đến đảo Vạn Dư, nhưng lúc này cả hòn đảo đã biến mất!&nbsp;&nbsp;<br>Thấy vậy, vẻ mặt của hai người đều trở nên nặng nề.&nbsp;&nbsp;<br>Một lát sau, Trần Bắc Hàn nói: “Trước đây có một số thế lực Trung Thổ Thần Châu âm thầm nhằm vào Liên Minh Hộ Giới. Hiển nhiên, chắc chắn Liên Minh Hộ Giới đã làm việc gì đó khiến những thế lực này kiêng dè, đặc biệt là Diệp Huyên với thế lực sau lưng hắn. Lần này hắn xuất hiện trên đảo có thể là vì làm hỏng chuyện gì đó của Liên Minh Hộ Giới. Truyền lệnh xuống, tìm Diệp Huyên, nhất định phải làm rõ sự việc!”&nbsp;&nbsp;<br>Thương Huyền gật đầu: “Đã hiểu! Bây giờ đệ sẽ cho người đi tìm Diệp Huyên ngay!”&nbsp;&nbsp;<br>Nói xong, ông ta xoay người biến mất ở chân trời.&nbsp;&nbsp;<br>Trên không trung, Trần Bắc Hàn từ từ nhắm mắt lại: “Liên Minh Hộ Giới... Biến cố ở Thanh Thương giới sợ là có liên quan đến các ngươi!”&nbsp;&nbsp;<br><br>...&nbsp;&nbsp;<br>Thương Kiếm Tông.&nbsp;&nbsp;<br>Sau khi quay lại Vân Kiếm Phong, Diệp Huyên lập tức bắt đầu nấu cơm, nửa canh giờ sau hắn đã nấu xong một bàn đồ ăn.&nbsp;&nbsp;<br>Màu sắc, mùi thơm, vị ngon đều có đủ!&nbsp;&nbsp;<br>Việt Kỳ ngửi thấy mùi thơm thì đi ra, nàng ấy ngồi đối diện Diệp Huyên, khẽ gật đầu: “Ăn thôi!”&nbsp;&nbsp;<br>Diệp Huyên vội bảo: “Mời sư tôn dùng trước!”&nbsp;&nbsp;<br>Việt Kỳ cũng không khách sáo mà bắt đầu ăn ngay.&nbsp;&nbsp;<br>Sau khi ăn được một nửa, Diệp Huyên đột nhiên nói: “Sư tôn, thuật ngự kiếm có khó không?”&nbsp;&nbsp;<br>Việt Kỳ trả lời: “Khó, cũng không khó!”&nbsp;&nbsp;<br>Diệp Huyên vội vàng đặt đũa xuống, hắn hỏi: “Nói thế nào ạ?”&nbsp;&nbsp;<br>Việt Kỳ nhìn hắn: “Học được, không khó. Học giỏi, rất khó!”&nbsp;&nbsp;<br>Diệp Huyên lại hỏi: “Thế nào mới được coi là học giỏi?”&nbsp;&nbsp;<br>Việt Kỳ uống một hớp canh rồi đáp: “Lúc ngự kiếm có thể chiến đấu!”&nbsp;&nbsp;<br>Diệp Huyên ngẩn ra, sau đó nói: “Vậy thì đám người Bách Lý Vân đều không thể chiến đấu lúc ngự kiếm sao?”&nbsp;&nbsp;<br>Việt Kỳ lắc đầu: “Không thể!”&nbsp;&nbsp;<br>Diệp Huyên suy nghĩ, lại nói: “Sư tôn, con muốn học thuật ngự kiếm!”&nbsp;&nbsp;<br>Đôi đũa đang gắp đồ ăn của Việt Kỳ đột ngột ngừng lại, nàng ấy nhìn Diệp Huyên với vẻ hơi kinh ngạc: “Ngươi không biết ngự kiếm?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Không biết ạ!”&nbsp;&nbsp;<br>Việt Kỳ lắc đầu: “Một Kiếm Chủ mà lại không biết ngự kiếm thì giống cái gì?”&nbsp;&nbsp;<br>Nói tới đây, nàng ấy như nghĩ tới gì đó bèn nói: “Lát nữa ngươi đến nội điện của ta tìm một quyển công pháp tên là: Ngự Kiếm Chân Giải Thuật. Công pháp này do ta sáng chế, không phải thuật ngự kiếm bình thường có thể so sánh. Hãy nhớ, không được chia sẻ với người ngoài!”&nbsp;&nbsp;&nbsp;&nbsp;<br>Ngự Kiếm Chân Giải Thuật!&nbsp;&nbsp;<br>Diệp Huyên vội vàng gật đầu: “Vâng ạ!”&nbsp;&nbsp;<br>Việt Kỳ gật đầu, nàng ấy chỉ vào món nấm hương xào cải thảo trước mặt: “Không tệ, ngày mai tiếp tục nấu món này!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;<br>Sau bữa ăn, Việt Kỳ ra khỏi đại điện, không biết đi đâu."}