{"title":"Chương 563: Các ngươi không có tư cách để Diệp Huyên ta xuất kiếm!","content":"Diệp Huyên! <br>Toàn bộ Thương Kiếm Tông chấn động, người đứng thứ hai trên bảng truy nã tới khiêu chiến Thương Kiếm Tông? <br>Rất nhanh đã có một vị trưởng lão Thương Kiếm Tông xuất hiện trước mặt thanh niên mặc áo gai. <br>Vị trưởng lão này quan sát người thanh niên áo gai kia: “Ngươi là Diệp Huyên?” <br>Người thanh niên mặc áo gai kia gật đầu: “Thanh Châu Diệp Huyên”. <br>Vị trưởng lão kia nhìn Diệp Huyên hồi lâu, sau đó lắc đầu: “Ngươi không hề giống Diệp Huyên, chắc chắn không phải là Diệp Huyên!” <br>Gương mặt người thanh niên áo gai kia không chút cảm xúc: “Chính là ta!” <br>Vị trưởng lão kia bình thản đáp: “Diệp Huyên và Liên Minh Hộ Giới đã là kẻ thù của nhau, nếu là bình thường thì chắc chắn hắn sẽ không tới đây đối địch với Thương Kiếm Tông ta, Diệp Huyên không ngu xuẩn như vậy!” <br>Người thanh niên mặc áo gai cười nói: “Sao hả? Thương Kiếm Tông không dám nhận lời khiêu chiến của ta sao? Hay là thế hệ trẻ tuổi của Thương Kiếm Tông không có ai cả?” <br>Trưởng lão nhìn người thanh niên mặc áo gai kia, ánh mắt dần trở nên lạnh lùng. <br>Có người cố tình muốn gây sự với Thương Kiếm Tông! <br>Nhưng đúng lúc này, một giọng nói từ trên đỉnh núi vang lên: “Nếu như hắn ta muốn khiêu chiến thì để hắn ta khiêu chiến đi. Thương Kiếm Tông ta từ xưa tới giờ đều chưa từng sợ sệt gì cả, đệ tử bảy phong đâu, có ai muốn đứng ra chiến đấu không!” <br><br>“Để ta!” <br>Lúc này, một tiếng hét lớn đột nhiên từ trên chủ phong vang lên, ngay sau đó, một thanh kiếm quang phóng thẳng lên trời, sau khi bay lên không trung, thanh kiếm này lại bắn thẳng xuống phía dưới, cuối cùng hạ xuống trước mặt người thanh niên mặc áo gai kia. <br>Kiếm quang tản đi, một người thanh niên chừng hai mươi tuổi, làn da ngăm đen, hai mắt sắc bén, trong tay cầm một chiếc bao kiếm màu xanh xuất hiện trước mặt mọi người. <br>“Là Trần Vân sư huynh của Trận Đạo Phong!” <br>Những người ở xung quanh ngạc nhiên hô lên. <br>Trần Vân hơi khom người xuống chào vị trưởng lão gần đó, sau đó quay người sang nhìn người thanh niên mặc áo gai kia: “Ra tay đi!” <br>Người thanh niên mặc áo gai bình thản nói: “Nếu như ta ra tay thì ngươi không có cơ hội ra tay đâu”. <br>Trần Vân không hề tức giận: “Xem ra các hạ rất tự tin với bản thân mình, vậy hãy để ta lĩnh giáo thử xem!” <br>Vừa dứt lời, ngón tay cái tay trái của hắn ta búng một cái. <br>Phụt! <br>Thanh kiếm trong vỏ bay ra ngoài, tốc độ cực nhanh! <br>Sắc mặt người thanh niên mặc áo gai không chút cảm xúc, khi kiếm bay tới trước mặt hắn ta, hắn ta không hề tránh né, khi thanh kiếm còn cách chừng một tấc thì hắn ta đột nhiên nghiêng người, tránh né một kiếm này chỉ trong gang tấc, cùng lúc đó, cánh tay phải của hắn ta tóm lấy kiếm của Trần Vân! <br>Khi thấy cảnh này, sắc mặt vị trưởng lão Thương Kiếm Tông ở gần đó lập tức thay đổi. <br>Trần Vân đang định ra tay tiếp cũng ngẩn ra! <br>Người thanh niên mặc áo gai nhìn Trần Vân, ngay sau đó, chân phải hắn ta điểm nhẹ lên mặt đất. <br>Vù! <br>Người thanh niên mặc áo gai như một bóng ma xuất hiện trước mặt Trần Vân, Trần Vân biến sắc, đang định ra tay thì tốc độ ra tay của người thanh niên mặc áo gai còn nhanh hơn hắn ta nữa, chỉ trong nháy mắt chân phải của đối phương đã liên tục đá hai cái lên đầu gối của Trần Vân! <br>Hai tiếng xương gãy vang lên, Trần Vân quỳ xuống dưới đất. <br>Không gian hoàn toàn tĩnh lặng! <br>Nghiền ép! <br>Người thanh niên mặc áo gai không giết Trần Vân mà lui về sau mấy trượng, hắn ta bình thản nhìn Trần Vân đang quỳ gối: “Thế hệ trẻ tuổi của Thương Kiếm Tông chỉ như vậy thôi sao?” <br>Nói tới đây, hắn ta ngẩng đầu lên nhìn các đỉnh núi: “Nếu như vậy thì các ngươi cùng tiến lên cả đi, đừng lãng phí thời gian của Diệp Huyên ta!” <br>Cùng tiến lên! <br>Lời này vang lên đã chọc giận tất cả đệ tử của Thương Kiếm Tông, rất nhanh sau đó, liên tục có những luồng kiếm quang từ trên các đỉnh núi phóng lên trời cao, chỉ trong thời gian ngắn đã có mười mấy vị kiếm tu đứng trước mặt người thanh niên mặc áo gai kia! <br><br>Mặt người thanh niên mặc áo gai không chút cảm xúc: “Cùng xông lên đi!” <br>Lúc này có một người thanh niên từ trong đám đông đi ra: “Để ta tới!” <br>Mọi người nhìn về phía người thanh niên này, người thanh niên này mặc một chiếc áo vạt ngắn, bên hông đeo hai thanh kiếm. <br>“Là Huyền Kiếm Phong Cố Lân sư huynh!” <br>“Không ngờ Cố Lân sư huynh cũng xuất hiện!” <br>“Chuyện này có gì đâu mà không ngờ tới cơ chứ, tên Diệp Huyên này sỉ nhục Thương Kiếm Tông ta như vậy, sao mấy người như Cố Lân sư huynh có thể không xuất hiện được?” . <br>||||| Truyện đề cử: Thật Muốn Làm Em |||||<br>“Không biết Thương Kiếm Phong Nam Cung Ngạn sư huynh có ở trong tông hay không?” <br>“Không cần Nam Cung Ngạn sư huynh, Cố Lân sư huynh là đủ rồi!” <br>Cố Lân đi tới trước mặt Trần Vân, đỡ Trần Vân đứng lên, lập tức có đệ tử Thương Kiếm Tông ở phía sau chạy tới đỡ Trần Vân. <br>Trần Vân lau máu tươi nơi khóe miệng: “Cẩn thận đó, rất mạnh!” <br>Cố Lân gật đầu, hắn ta nhìn về phía người thanh niên mặc áo gai: “Nghe đồn Diệp Huyên là một vị kiếm tu, hơn nữa còn là một vị Kiếm Hoàng, Kiếm Hoàng trẻ tuổi nhất ở Thanh Thương giới chúng ta, nhưng ngươi không dùng kiếm!” <br>Người thanh niên mặc áo gai bình thản nói: “Các ngươi không có tư cách để Diệp Huyên ta xuất kiếm!” <br>Lời này vừa ra, tất cả đệ tử Thương Kiếm Tông ở đó đều nổi giận đùng đùng. <br>Cố Lân nhìn người thanh niên mặc áo gai kia: “Xin chỉ giáo!” <br>Vừa dứt lời, hắn ta xông nhanh về phía trước, tốc độ nhanh như điện, một luồng kiếm quang chém tới trước mặt người thanh niên mặc áo gai. <br>Sắc mặt người thanh niên mặc áo gai kia vô cùng bình tĩnh, khi kiếm còn cách lông mày hắn ta nửa tấc thì cơ thể hắn ta nghiêng về sau, nhẹ nhàng tránh thoát một kiếm này, cùng lúc đó, chân phải của hắn ta đá mạnh vào cổ tay của Cố Lân. <br>Bịch! <br>Toàn bộ cánh tay Cố Lân bay ra ngoài, đúng vào lúc này, tay trái của Cố Lân bất ngờ rút kiếm, chém nhanh về phía trước. <br>Người thanh niên mặc áo gai tung một chỉ về trước chặn đứng lưỡi kiếm của Cố Lân lại! Cùng lúc đó, hắn ta xông nhanh tới trước, tung gối lên đánh vào phần bụng của Cố Lân. <br>Bịch! <br>Cố Lân lập tức bay về sau mấy chục trượng, sau khi rơi xuống đất, thân thể Cố Lân co giật, miệng phun ra máu tươi. <br>Thất bại hoàn toàn! <br>Xung quanh hoàn toàn yên tĩnh."}