{"title":"Chương 564: Ông đây chém chết ngươi!","content":"Người thanh niên mặc áo gai phủi tay, hắn ta nhìn về phía vị trưởng lão ở gần đó: “Thương Kiếm Tông không còn ai khác hả? Hay là Thương Kiếm Tông toàn là thứ rác rưởi như vậy?” <br>Vị trưởng lão kia nhìn người thanh niên mặc áo gai, hiện giờ ông ta mới nhận ra ánh mắt mình quá kém cỏi! <br>Người thanh niên mặc áo gai đứng trước mặt này không hề đơn giản! <br>Trưởng lão quay người nhìn về phía Thương Kiếm Phong, một lúc sau, vị trưởng lão kia gật đầu, sau đó quay người nhìn về phía người thanh niên mặc áo gai: “Ngươi có thể chờ được nửa canh giờ không?” <br>Người thanh niên mặc áo gai bình thản đáp: “Được”. <br>Trưởng lão quay người nhìn đám đệ tử Thương Kiếm Tông ở xung quanh: “Không có mệnh lệnh của ta, không ai được phép ra tay”. <br>Nói xong ông ta ngự kiếm phóng lên trên trời. <br>Hai mắt người thanh niên mặc áo gai nhắm lại, dưỡng thần! <br>… <br>Trong điện Thương Kiếm chỉ có ba người, Thương Huyền, Trần Bắc Hàn và một vị trưởng lão Thương Kiếm Tông tên là Lý Hàn, người này phụ trách công tác tình báo của Thương Kiếm Tông. <br>Thương Huyền nhìn về phía Lý Hàn: “Đã điều tra ra thân phận của đối phương hay chưa?” <br>Lý Hàn lắc đầu: “Không có bất kỳ đầu mối gì cả!” <br><br>Thương Huyền sầm mặt lại, hỏi: “Vậy tung tích của Diệp Huyên thì sao?” <br>Lý Hàn vẫn lắc đầu: “Sau khi người này rời khỏi Bắc Hàn Tông thì không có bất kỳ tin tức gì về hắn nữa, giống như đã bốc hơi khỏi nhân gian vậy! Trừ chuyện đó ra, ta tra được tin tức Liên Minh Hộ Giới, Vân Không Thành và mấy thế lực đang truy tìm tung tích của người này!” <br>Thương Huyền nhíu mày lại: “Ngay cả Liên Minh Hộ Giới cũng không thể tìm được hắn sao?” <br>Lý Hàn gật đầu: “Người này vô cùng thần bí, bản thân hắn cũng không hề đơn giản”. <br>Thương Huyền im lặng hồi lâu, sau đó nhìn về phía Trần Bắc Hàn! <br>Trần Bắc Hàn lắc đầu: “Thương Kiếm Tông ta lặng im đã nhiều năm, có một vài người nghĩ chúng ta là quả hồng mềm, muốn nắn sao thì nắn rồi!” <br>Nói tới đây y nhìn về phía Lý Hàn: “Bao lâu nữa thì thằng nhóc Nam Cung mới trở về tông?” <br>Lý Hàn trầm giọng đáp: “Nửa canh giờ, tối đa nửa canh giờ!” <br>Trần Bắc Hàn gật đầu, dường như nghĩ tới chuyện gì, y nói tiếp: “Báo cho Thương Việt, bảo hắn lập tức trở về tông!” <br>Thương Việt! <br>Trong điện, Thương Huyền và Lý Hàn lập tức sững sờ. <br>… <br>Vân Kiếm Phong. <br>Vào giữa trưa, Diệp Huyên không tu luyện thuật ngự kiếm tiếp mà nấu một bàn đồ ăn. <br>Trong điện, Diệp Huyên và Việt Kỳ ngồi đối diện nhau. <br>Việt Kỳ nói rất ít nhưng Diệp Huyên lại nói rất nhiều, lúc ăn cơm sẽ tìm đủ các chủ đề, có khi Việt Kỳ sẽ đáp một hai câu, có khi chỉ ‘ừm’ một tiếng. <br>Lúc sắp ăn xong, Việt Kỳ đột nhiên nói: “Hình như ngươi từng nói với ta ngươi tên là Diệp Huyên?” <br>Diệp Huyên ngẩn ra, sau đó gật đầu: “Đúng như vậy!” <br>Việt Kỳ nhìn Diệp Huyên: “Có một người tới dưới chân núi, tự xưng mình là Diệp Huyên, nói muốn khiêu chiến tất cả thế hệ trẻ tuổi của Thương Kiếm Tông chúng ta”. <br>Diệp Huyên! <br>Diệp Huyên lập tức ngẩn ra! <br>Nhưng ngay sau đó sắc mặt của hắn đổi thành âm trầm lạnh lùng, có người giả mạo hắn! <br>Liên Minh Hộ Giới! <br>Dùng đầu ngón chân nghĩ cũng biết chuyện này chắc chắn do Liên Minh Hộ Giới gây ra! <br>Sắc mặt Diệp Huyên trầm xuống, một lúc sau hắn đặt đũa xuống: “Việt sư tôn, để ta tới đó xem rốt cục hắn ta là ai mà dám ngang ngược như vậy, dám khiêu chiến Thương Kiếm Tông chúng ta!” <br>Nói xong hắn đứng dậy đi ra bên ngoài điện. <br>Khi Diệp Huyên đi ra ngoài đại điện, Việt Kỳ ở bên trong đại điện nói vọng ra: “Đừng có ra tay, người đó rất mạnh!” <br>Diệp Huyên không trả lời, chạy nhanh như bay xuống dưới chân núi Thương Kiếm Tông. <br>Trong đại điện, Việt Kỳ lẩm bẩm: “Diệp Huyên? Rất nổi tiếng hả?” <br>Nói xong, nàng ấy tiếp tục ăn cơm. <br>Chỉ trong chốc lát, Diệp Huyên đã xuống dưới chân núi, hiện giờ đã có gần hai trăm người tập trung dưới núi, toàn bộ đều là đệ tử Thương Kiếm Tông. <br>Diệp Huyên nhìn thấy người thanh niên mặc áo gai đứng cách đó không xa! <br>Khi nhìn thấy người thanh niên mặc áo gai, Diệp Huyên giận sôi máu, thế là hắn xông thẳng về phía người thanh niên mặc áo gai kia, tốc độ cực nhanh, toàn thân hóa thành một vệt sáng, chỉ trong nháy mắt đã xông tới trước mặt người thanh niên mặc áo gai kia, ngay sau đó, dưới ánh mắt của vô số người, hắn cầm kiếm chém tới! <br>Nhất Kiếm Định Sinh Tử! <br>Sức mạnh của một kiếm này như núi lửa bộc phát, một luồng sức mạnh to lớn phóng ra ngoài. <br>Khi cảm nhận được luồng sức mạnh này, người thanh niên mặc áo gai lập tức mở mắt ra, sắc mặt trở nên nghiêm nghị. Ngay sau đó, chân phải hắn ta nhẹ nhàng quét trên mặt đất, hai tay kết ấn, tung một ấn về phía trước, một luồng gợn sóng quỷ dị từ trong tay hắn ta bắn ra ngoài! <br>Ầm! <br>Hai luồng sức mạnh vừa va chạm với nhau đã lập tức bùng phát, hai người liên tục lui ra sau, lần này cả hai lui mấy chục trượng! <br>Mặt đất ở giữa hai người xuất hiện một hố sâu khổng lồ! <br>Hố sâu này do hai luồng sức mạnh khi nãy tạo ra! <br>Khi nhìn thấy cảnh này, vô số người trong sân đều ngẩn ra, sau đó mọi người nhìn về phía Diệp Huyên, rốt cục người này là ai vậy? <br>Diệp Huyên vừa mới gia nhập Thương Kiếm Tông, cộng thêm hắn thường xuyên ở trên Vân Kiếm Phong, gần như không đi ra ngoài, vậy nên ngoài trừ Bách Lý Vân và Cổ Nguyệt ra, gần như không có đệ tử Thương Kiếm Tông nào biết tới hắn! <br>Ở đối diện Diệp Huyên, người thanh niên mặc áo gai nhìn Diệp Huyên, hỏi: “Rốt cục ngươi là ai?” <br>“Ta là cha ngươi!” <br>Diệp Huyên nổi giận đùng đùng, đáp: “Thứ rác rưởi như ngươi mà cũng dám giả mạo… Cũng dám tới Thương Kiếm Tông ta để gây chuyện, ông đây chém chết ngươi!” <br>Nói xong hắn cầm kiếm xông thẳng tới chỗ người thanh niên mặc áo gai. <br>Thấy vậy, có một tên đệ tử Thương Kiếm Tông trợn mắt há hốc mồm cảm thán: “Vị sư huynh này… bạo lực quá…”"}