{"title":"Chương 565: Ta chính là người cha đã thất lạc nhiều năm của ngươi!","content":"Hiện giờ tất cả mọi người đều tò mò nhìn Diệp Huyên. <br>Ở nơi xa, khi Diệp Huyên cầm kiếm xông thẳng tới trước mặt người thanh niên mặc áo gai kia thì lập tức chém ra một kiếm. <br>Người thanh niên mặc áo gai kia nhắm mắt lại, dùng một chỉ ngăn chặn, một chỉ này của hắn ta thực sự ngăn cản được kiếm của Diệp Huyên! <br>Cùng lúc đó, một cánh tay khác của hắn ta đánh về phía đầu của Diệp Huyên! <br>Trước giờ Diệp Huyên chưa từng sợ việc cận chiến, hắn lập tức nghiêng đầu tránh né cú đấm của đối phương, cùng lúc đó, hắn đá mạnh vào phần bụng của người thanh niên mặc áo gai, người thanh niên mặc áo gai kia cũng đồng thời vung chân lên… <br>Bịch! <br>Một tiếng kêu trầm đục vang lên, hai người liên tục lùi nhanh về phía sau, mỗi người lui về sau hơn ba mươi trượng! <br>Lần này hai người hòa nhau. <br>Người thanh niên mặc áo gai kia nhìn Diệp Huyên: “Không ngờ trong Thương Kiếm Tông ngoài tên Thương Việt kia ra còn có một tên yêu nghiệt khác, ẩn giấu rất sâu đó, nhưng Diệp Huyên ta…” <br>“Diệp Huyên?” <br>Diệp Huyên đột nhiên bật cười lớn: “Ngươi nói ngươi là Diệp Huyên?” <br>Người thanh niên mặc áo gai bình thản hỏi: “Có vấn đề gì sao?” <br>Diệp Huyên cười nói: “Mọi người đều biết Diệp Huyên là Kiếm Hoàng…” <br>Nói tới đây hắn chỉ vào người thanh niên mặc áo gai: “Đến đây, để chúng ta xem ngươi có phải là Kiếm Hoàng hay không! Nếu đúng thì ngươi chính là Diệp Huyên, nếu không thì ngươi đang giả mạo, cố tình tới đây vu oan giáng họa!” <br>Người thanh niên mặc áo gai nhìn chằm chằm vào Diệp Huyên, mặt không chút cảm xúc: “Ngươi chưa có đủ tư cách để ta dùng kiếm!” <br><br>Vừa dứt lời, hắn ta lập tức bước tới trước một bước, ngay khi bước ra một bước này, mặt đất trước mặt Diệp Huyên nứt vỡ, ngay sau đó, một quyền ấn lóe lên, xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên cười lạnh, xông nhanh tới trước, chém ra một kiếm. <br>Ầm! <br>Quyền ấn kia ầm ầm vỡ nát! <br>Sau khi một kiếm chém vỡ quyền ấn, Diệp Huyên nhếch mép cười một tiếng: “Ngươi quá yếu!” <br>Vừa dứt lời, kiếm trong tay hắn như một tia điện, bắn ra phía ngoài. <br>Người thanh niên mặc áo gai ở đối diện Diệp Huyên bước tới trước một bước, tung ra một chỉ. Một chỉ này vừa ra, không gian trước mặt hắn ta run lên, sau đó chấn động như gợn sóng nước, không gian gợn sóng này đánh vỡ kiếm quang của Diệp Huyên, ép kiếm của Diệp Huyên ngừng lại! <br>Ngự Pháp Cảnh! <br>Có nhiều tiếng hô kinh ngạc vang lên! <br>Có thể vận dụng lực lượng không gian tới cấp độ này thì tối thiểu cũng là Ngự Pháp Cảnh! Hơn nữa rất có thể là đã tiếp cận Ngự Pháp Cảnh chân chính! <br>Trên không trung, kiếm của Diệp Huyên ngừng lại, dường như bị một luồng sức mạnh vô hình nào đó cố định! <br>Đúng lúc này, tay phải Diệp Huyên vung ra một trảo vào không trung, trảo này nhắm thẳng vào kiếm của hắn. <br>Choang! <br>Dường như có thứ gì đó bị vỡ vụn, ngay sau đó, thanh kiếm bị cố định giữa không trung đột nhiên bay ra ngoài, bắn thẳng về phía người thanh niên mặc áo gai! <br>Khi thấy cảnh này, sắc mặt người thanh niên mặc áo gai lập tức thay đổi, hai tay hắn ta hợp lại ở phía trước mặt. <br>Ầm! <br>Hai tay hắn ta hợp lại giữ chặt kiếm của Diệp Huyên trong lòng bàn tay! <br>Nhưng đúng vào lúc này, một thanh kiếm lặng lẽ không chút dấu hiệu báo trước xuất hiện ở sau đầu hắn ta. <br>Thuấn Không Nhất Kiếm! <br>Trong nháy mắt này, người thanh niên mặc áo gai hoảng hốt, chân phải đạp mạnh một cái, toàn thân biến mất khỏi vị trí cũ. <br>Khi hắn ta xuất hiện lại thì đã đứng ở sau lưng Diệp Huyên, cách Diệp Huyên vài chục trượng. <br>Nhưng ở sau đầu hắn ta đã có một vết kiếm hằn sâu, từ trong vết kiếm này không ngừng có máu tươi trào ra! <br>Chiêu kiếm khi nãy thiếu chút nữa đã lấy mạng hắn ta! <br>Người thanh niên mặc áo gai nhìn chằm chằm vào Diệp Huyên: “Rốt cục ngươi là ai hả?!” <br>Diệp Huyên nghiêm mặt nói: “Vì ngươi đã liên tục hỏi nhiều lần, vậy nên ta cũng không che giấu nữa! Thật ra, ta… ta chính là người cha đã thất lạc nhiều năm của ngươi!” <br>Nghe vậy, mọi người có mặt ở đó đều ngẩn ra, ngay sau đó, tiếng cười như sấm vang vọng không gian. <br>Nghe Diệp Huyên nói như vậy, sắc mặt người thanh niên mặc áo gai kia lập tức trở nên âm trầm lạnh lùng: “Dù gì ngươi cũng là một tên yêu nghiệt, vậy mà ngươi không hiểu được việc phải tôn trọng cường giả hả?” <br>\"Tôn trọng?\" <br>Diệp Huyên cười lạnh: “Cần gì phải tôn trọng hạng tiểu nhân giả mạo người khác như ngươi chứ?” <br><br>Vừa dứt lời, chân phải của hắn đạp xuống dưới đất, ngay sau đó hắn xuất hiện trên đỉnh đầu người thanh niên mặc áo gai, cùng lúc đó, hai tay hắn cầm kiếm chém xuống phía dưới. <br>Đối với Diệp Huyên thì hiện giờ hắn không dám bộc lộ ra quá nhiều, bất kể là Đại Địa Chi Kiếm hay là kiếm ý, thậm chí là cả kiếm thế đi chăng nữa thì hắn cũng không dám để lộ ra! <br>Một khi để lộ những thứ này thì rất có thể sẽ để lộ thân phận của mình! <br>Khi nhìn thấy một kiếm này, sắc mặt người thanh niên mặc áo gai trở nên dữ tợn, hắn ta đột nhiên tung một chỉ vào ngực mình, ngay sau đó một luồng hơi thở mạnh mẽ từ trong cơ thể tỏa ra bên ngoài, ngay sau đó hắn ta tung một cú đấm lên trên! <br>Ầm! <br>Người thanh niên mặc áo gai lập tức bị chiêu kiếm này đánh bay vài chục trượng, khi hắn ta mới dừng lại thì Diệp Huyên đã xuất hiện ở trước mặt hắn ta, ngay sau đó lại chém ra một kiếm. <br>Một kiếm này của Diệp Huyên vô cùng đơn giản, không thể coi là kiếm kỹ nhưng vô cùng bạo lực và có hiệu quả! <br>Khi nhận ra được sức mạnh trong chiêu kiếm này của Diệp Huyên, người thanh niên mặc áo gai biến sắc, vội lùi về sau mười trượng để tránh né chiêu kiếm này của Diệp Huyên. Cùng lúc đó, hắn ta tung ra một cú đấm về phía trước mặt! <br>Diệp Huyên đang định tiếp tục ra tay thì một luồng sức mạnh to lớn từ trong không gian trước mặt bay ra! <br>Diệp Huyên vội vàng giơ kiếm lên ngăn cản! <br>Rầm! <br>Một tiếng nổ trầm đục vang lên, Diệp Huyên bị chấn bay, liên tục lùi nhanh về sau đó, nhưng ngay sau đó hắn đã đạp chân phải xuống đất, thân thể lập tức ngừng lại. <br>Diệp Huyên vung vẩy cánh tay hơi tê, sau đó ngẩng đầu lên nhìn người thanh niên mặc áo gai ở cách đó không xa, người trước mặt không chỉ là Ngự Pháp Cảnh, mà chắc chắn là Ngự Pháp Cảnh chân chính! <br>Nếu như không để lộ ra át chủ bài, với thực lực của hắn hiện giờ cho dù muốn giết đối phương thì cũng phải ác chiến một trận! <br>Người thanh niên mặc áo gai nhìn chằm chằm vào Diệp Huyên, hiện giờ trong mắt hắn ta hiện lên vẻ nghiêm nghị. <br>Yên lặng trong chớp mắt, lòng bàn tay phải người thanh niên mặc áo gai mở ra, một thanh đao luân màu xám đen đột nhiên xuất hiện trong tay. <br>Khi thanh đao luân này xuất hiện, sắc mặt đám đệ tử Thương Kiếm Tông ở xung quanh lập tức thay đổi. <br>Bởi vì thanh đao luân này là chí bảo bậc Thiên! <br>Bậc Thiên! <br>Diệp Huyên nhíu mày lại! <br>Tay phải người thanh niên mặc áo gai cầm đao luân, tay trái bấm pháp quyết, ngay sau đó, thân thể hắn ta trở nên hư ảo, có tiếng cắt chém chói tai vang lên ở xung quanh Diệp Huyên. Cùng lúc đó, vô số ảo ảnh xuất hiện xung quanh Diệp Huyên, những ảo ảnh này đều cầm đao luân trên tay, bổ mạnh về phía Diệp Huyên! <br>Mỗi một ảo ảnh đều giống giả, nhưng cũng dường như là thật! <br>Khó phân thật giả! <br>Ảo ảnh! <br>Nếu như là người khác thì chắc chắn sẽ có hiệu quả nhưng Diệp Huyên hắn đã bị mù rồi mà! Hắn luôn dùng tâm nhãn để quan sát thế giới! <br>Dưới cái nhìn chăm chú của mọi người, Diệp Huyên đột nhiên đâm về phía bên phải, một sợi kiếm quang lóe lên trên mũi kiếm. <br>Keng! <br>Vô số tàn ảnh lập tức tiêu tán, chỉ còn lại Diệp Huyên và người thanh niên mặc áo gai. Vào lúc này, đao luân trên tay người thanh niên mặc áo gai bị kiếm của Diệp Huyên ngăn cản lại, nhưng kiếm của Diệp Huyên đã xuất hiện rất nhiều vết nứt. <br>Hiển nhiên bậc Chân vẫn kém bậc Thiên!"}