{"title":"Chương 566: Ngươi có tức không hả?!","content":"Tay phải Diệp Huyên đột nhiên xoay tròn! <br>Rầm! <br>Người thanh niên mặc áo gai lùi về sau mười trượng, nhưng chuôi trên trên tay Diệp Huyên đã xuất hiện thêm rất nhiều vết nứt. <br>Khi thấy được điều này, sắc mặt Diệp Huyên trầm xuống. <br>Khi không thể bại lộ thực lực, hắn không thể bảo vệ được kiếm này, bởi vì không có kiếm ý của hắn gia trì, thanh kiếm này không thể chống lại linh khí bậc Thiên được. Hơn nữa hắn cũng không thể lấy kiếm bậc Thiên của mình ra, bởi vì làm như vậy sẽ khiến những người khác chú ý tới! <br>Khi nhìn thấy kiếm của Diệp Huyên, sắc mặt đám đệ tử Thương Kiếm Tông ở đó đều trầm xuống. <br>Cục diện hiện giờ có phần bất lợi với Diệp Huyên! <br>Nhưng đúng vào lúc này, người thanh niên mặc áo gai ở cách đó không xa đột nhiên ném đao luân ra bên ngoài, đao luân bay tới trên đỉnh đầu Diệp Huyên, rất nhanh sau đó, vô số lưỡi đao từ trên đao luân bắn ra, chém thẳng về phía Diệp Huyên! <br>Ở bên dưới, Diệp Huyên lùi về sau tránh né, trường kiếm trong tay kề sát lông mày, dưới cái nhìn của vô số người, Diệp Huyên đột nhiên buông kiếm trong tay ra! <br>Kiếm bay ra! <br>Một tiếng kiếm ngân đột nhiên vang vọng trời cao! <br>Ngay sau đó, vô số thanh kiếm hư ảo đột nhiên xuất hiện trên đỉnh đầu Diệp Huyên, những thanh kiếm này cản đao luân lại. <br>Khi thấy cảnh này, đám đệ tử Thương Kiếm Tông ở xung quanh ngạc nhiên tới sững sờ, đây là kiếm kỹ gì vậy? <br>Lúc này có người hô lớn: “Thuấn Không Nhất Kiếm! Đây là Thuấn Không Nhất Kiếm, Thuấn Không Nhất Kiếm được tu luyện tới cực hạn!” <br>Thuấn Không Nhất Kiếm tu luyện tới cực hạn thật ra không phải là một thanh kiếm mà là vô số thanh kiếm, bởi vì Thuấn Không có nghĩa là nhanh, mà nhanh thì có thể có rất nhiều kiếm! <br>Tu luyện một loại kiếm kỹ bình thường tới cực hạn cũng không quá khó, nhưng muốn tu luyện một kiếm kỹ bậc Thiên tới cực hạn thì quả thật là rất khó, vô cùng khó! <br>Nếu như Diệp Huyên không có đạo tắc Không Gian thì cũng khó lòng tu luyện Thuấn Không Nhất Kiếm tới trình độ này, ít nhất trong thời gian ngắn là không thể làm được! <br>Ở đối diện Diệp Huyên, sắc mặt người thanh niên mặc áo gai vô cùng khó coi, hắn ta không ngờ rằng sát chiêu của mình lại bị Diệp Huyên phá giải như vậy! <br>Người thanh niên mặc áo gai định ra tay thì Diệp Huyên đột nhiên biến mất khỏi vị trí cũ, ngay sau đó Diệp Huyên đã xuất hiện trước mặt người thanh niên mặc áo gai, sắc mặt người thanh niên mặc áo gai trở nên dữ tợn, đao luân trong tay hắn ta chém ra, còn Diệp Huyên thì tung một kiếm đâm thẳng vào yết hầu người thanh niên mặc áo gai! <br>Hắn không đỡ! <br>Khi thấy cảnh này, tất cả mọi người có mặt ở đó đều kinh ngạc tới sững sờ! <br>Diệp Huyên muốn lấy mạng đổi mạng hay sao? <br>Người thanh niên mặc áo gai cũng cảm thấy kinh ngạc, hiển nhiên hắn ta không ngờ rằng Diệp Huyên cứng rắn như vậy, chọn cách không ngăn cản! <br>Bây giờ phải làm gì? <br>Người thanh niên mặc áo gai đưa ra quyết định chỉ trong nháy mắt! <br><br>Lấy mạng đổi mạng! <br>Bởi vì vào khoảnh khắc này, nếu như hắn ta đổi sang thế thủ thì sẽ rơi vào thế yếu, thậm chí là bị giết chết. <br>Vào thời khắc này phải so đấu huyết tính và dũng khí! <br>Ai sợ chết thì rất có thể kẻ đó sẽ chết trước! <br>Vào lúc này, thời gian ở nơi này dường như bị đóng băng. <br>Tất cả mọi người đều tập trung quan sát thanh kiếm và thanh đao luân ở cách đó không xa, cả hai gần như cùng một lúc đánh lên trên người Diệp Huyên và người thanh niên mặc áo gai. <br>Bịch! <br>Phụt! <br>Một bóng người lập tức bay ra ngoài cả trăm trượng! <br>Bóng người này chính là Diệp Huyên, còn người thanh niên mặc áo gai thì đứng nguyên tại chỗ. <br>Một lúc sau, Diệp Huyên chậm rãi đứng dậy, máu tươi không ngừng tràn ra từ khóe miệng, giống như bị vỡ đê vậy. <br>Nhưng hắn không chết! <br>Hắn đã chống đỡ được! <br>Ở nơi xa, có một thanh kiếm cắm vào yết hầu người thanh niên mặc áo gai! <br>Người thanh niên mặc áo gai nhìn chằm chằm vào Diệp Huyên: “Vì… vì sao…” <br>Diệp Huyên vỗ lên ngực mình, rất nhanh sau đó, một bộ áo giáp mỏng dính bao phủ toàn thân hắn, bao gồm cả đỉnh đầu hắn! <br>Diệp Huyên cười đê tiện một tiếng: “Ông đây có áo giáp bậc Thiên! Ngươi có tức không hả? Có tức hay không? Ha ha…”"}