{"title":"Chương 567: Bước ra con đường Kiếm đạo thuộc về mình","content":"Nghe Diệp Huyên nói như vậy, thân thể người thanh niên mặc áo gai giật giật, sau đó không còn thở nữa. <br>Không biết hắn ta trọng thương mà chết hay là tức chết nữa! <br>Về phần đám đệ tử Thương Kiếm Tông ở xung quanh, sau khi ngẩn ra thì tất cả bọn họ đều mừng rỡ hoan hô, khi nhìn về phía Diệp Huyên, trong ánh mắt của rất nhiều người mang theo sự hưng phấn, kích động xen lẫn tôn kính! <br>Bọn họ tôn kính Diệp Huyên không chỉ là vì Diệp Huyên mạnh mà cũng là vì vào thời khắc mấu chốt, Diệp Huyên dám đứng ra bảo vệ thể diện của Thương Kiếm Tông! <br>Thể diện của Thương Kiếm Tông chính là thể diện của bọn họ! <br>Diệp Huyên vội vàng đi tới trước mặt người thanh niên mặc áo gai, cất nhẫn chứa đồ và món chí bảo bậc Thiên của đối phương đi, sau đó hắn ôm quyền với mọi người xung quanh: “Các vị, ta còn có việc khác, gặp lại sau nhé!” <br>Nói xong hắn xoay người chạy mất tiêu. <br>Mọi người ở đó:  <br>Ở nơi nào đó, Thương Huyền và Trần Bắc Hàn lặng lẽ quan sát Diệp Huyên ở phía xa, Trần Bắc Hàn cười nói: “Đệ thấy như nào?” <br>Thương Huyền trầm mặc một hồi, sau đó nói: “Chắc hẳn là vẫn ẩn giấu thực lực!” <br><br>Nói tới đây, ông ta do dự đôi chút rồi nói tiếp: “Lần này cho dù hắn đã lập công nhưng lai lịch có phần thần bí, cần phải chú ý đôi chút!” <br>Trần Bắc Hàn đáp: “Trong lòng vẫn oán hận hả?” <br>Thương Huyền cười khổ: “Sư huynh, đệ là hạng người lòng dạ hẹp hòi như vậy hay sao? Lần này Lam Vũ chịu thua thiệt lớn, đúng là đệ có tức giận, nhưng cũng chưa tới mức vì chuyện này mà đệ chèn ép đệ tử Thương Kiếm Tông, đặc biệt là một đệ tử kiệt xuất như vậy”. <br>Trần Bắc Hàn gật đầu: “Ta rất vui mừng khi đệ có thể suy nghĩ như vậy. Trong tông môn cạnh tranh thì được, nhưng nhất định phải là cạnh tranh theo chiều hướng tốt! Rất nhiều thế gia tông môn cổ xưa bị hủy diệt không phải do nhân tốt bên ngoài mà phần lớn đều do nội đấu!” <br>Thương Huyền nghiêm mặt nói: “Sư huynh yên tâm, nha đầu kia cũng có lòng hối cải, quả quyết sẽ không làm ra những hành động cực đoan đâu, về phần ta thì càng không”. <br>Trần Bắc Hàn cười nói: “Đệ đó, đừng chiều nha đầu kia quá, nha đầu đó tính tình chua ngoa, nếu như không chịu thua thiệt thì sợ rằng tương lai sẽ gặp họa lớn! Lần này nếu nó rút ra được bài học thì đây chưa hẳn không phải là một chuyện tốt đâu!” <br>Thương Huyền gật đầu: “Ta hiểu rồi!” <br>Trần Bắc Hàn nhìn về phía Vân Kiếm Phong, nói: “Về phần lai lịch của thiếu niên này thì đệ cứ yên tâm, trong lòng ta đã biết rõ!” <br>Nghe vậy sắc mặt Thương Huyền buông lỏng: “Như vậy thì tốt!” <br>Trần Bắc Hàn rời mắt đi, nói: “Theo tin tức mới nhất thì Liên Minh Hộ Giới định thu lưới bên phía Thanh Châu rồi! Chậm thì nửa tháng, nhanh thì năm ngày!” <br>Thương Huyền trầm giọng nói: “Nếu như Thanh Châu không còn, vậy mục tiêu tiếp theo của Liên Minh Hộ Giới liệu có phải là Trung Thổ Thần Châu hay không vậy?” <br>Trần Bắc Hàn cười khẽ: “Bọn chúng đã và đang ra tay với Trung Thổ Thần Châu rồi!” <br>Thương Huyền kinh hãi: “Sao bọn chúng dám? Mấy nhà ở thượng giới, cả Huyền Môn nữa, họ đồng ý sao?” <br>Trần Bắc Hàn cười đáp: “Ta cũng muốn biết chuyện này! Ta muốn nhìn xem Liên Minh Hộ Giới có dám chọc giận mọi người hay không, nếu như chúng dám thì bầu trời này sắp đổi sắc thật rồi!” <br>Nghe vậy, sắc mặt hai người đều trở nên nặng nề. <br>Vân Kiếm Phong. <br>Sau khi Diệp Huyên quay về đại điện thì lập tức nằm thẳng ra đất. <br>Chữa thương! <br>Ở trong Thương Kiếm Tông, hắn không dám tùy tiện tiến vào trong tháp Giới Ngục, bởi vậy hắn chỉ còn cách chữa thương ở bên ngoài! <br>Trong trận chiến khi nãy, bởi vì hắn giữ thực lực nên chính hắn cũng đã bị thương nặng, đặc biệt là lần cuối cùng. <br><br>Cho dù hắn đã dùng áo giáp bậc Thiên để ngăn cản đao luân, nhưng chuyện này cũng không có ý nghĩa là hắn không bị sao cả! <br>Áo giáp bậc Thiên cũng không thể gánh chịu tất cả sức mạnh! <br>Vẫn có một phần sức mạnh tác động lên người hắn! <br>Nhưng cũng may là không bị nguy hiểm tới tính mạng, nhưng rất khó chịu! <br>Cứ như vậy, chừng một canh giờ sau Diệp Huyên mới cảm thấy khỏe khoắn hơn. <br>Lúc này Việt Kỳ đi tới trước mặt hắn: “Kiếm thứ nhất ngươi thi triển khá kỳ lạ đó!” <br>Kiếm thứ nhất! <br>Diệp Huyên ngẩn ra, sau đó thầm nghĩ không ổn rồi! <br>Khi nãy kiếm đầu tiên hắn thi triển chính là Nhất Kiếm Định Sinh Tử! <br>Hắn tưởng rằng không ai phát hiện ra được, không ngờ Việt Kỳ lại phát hiện ra! Nhưng chuyện này cũng rất bình thường, với năng lực và kiến thức của Việt Kỳ thì chỉ cần thấy qua thì nhất định có thể phát hiện được sự bất phàm của Nhất Kiếm Định Sinh Tử! <br>Thấy Diệp Huyên im lặng, Việt Kỳ gật đầu: “Ta chỉ tò mò mà thôi!” <br>Diệp Huyên mỉm cười: “Việt sư tôn, một kiếm đó tên Nhất Kiếm Định Sinh Tử, một vị… tiền bối dạy cho con! Nàng ấy nói đây không phải là một loại kiếm kỹ mà là một loại tín niệm Kiếm đạo!” <br>Tín niệm Kiếm đạo! <br>Việt Kỳ trừng mắt lên, sau đó nàng ấy rơi vào trầm tư, chừng mười lăm phút sau, nàng ấy nhìn về phía Diệp Huyên: “Vị tiền bối ngươi vừa nhắc tới còn nói gì về loại kiếm kỹ này không hả?” <br>Diệp Huyên ngẫm nghĩ, sau đó trả lời: “Nàng ấy nói nếu như ta xuất kiếm, muốn ngươi sống thì ngươi được sống, muốn ngươi chết thì ngươi phải chết! Vậy nên một kiếm này tên là Nhất Kiếm Định Sinh Tử!” <br>Việt Kỳ ngẩn ra, một lúc sau, nàng ấy bước tới bước lui ở trong đại điện, qua hồi lâu, nàng ấy ngừng lại, sau đó nhìn về phía Diệp Huyên, sắc mặt vô cùng chăm chú: “Vị tiền bối kia còn ở đây không?” <br>Diệp Huyên lắc đầu. <br>Trong đôi mắt Việt Kỳ lóe lên vẻ thất vọng, nàng ấy ngẫm nghĩ, sau đó nhìn về phía Diệp Huyên: “Đây là một loại tín niệm Kiếm đạo, muốn đạt được loại tín niệm Kiếm đạo này thì… Nói đơn giản thì một người viết văn muốn viết ra một bài văn tuyệt thế thì trước đó người này nhất định phải đọc qua vô số sách vở, kiến thức uyên bác, chỉ những ai có tri thức phong phú và có đủ trải nghiệm thì mới viết ra được một bài văn tuyệt thế”. <br>Nói tới đây, nàng ấy dừng lại, nói tiếp: “Kiếm đạo cũng như vậy, nếu như ngươi muốn đạt tới cảnh giới Nhất Kiếm Định Sinh Tử thì nhất định phải đi từng bước một, bước ra con đường Kiếm đạo thuộc về mình, có được tín niệm Kiếm đạo thuộc về mình!” <br>Nói tới đây, ánh mắt nàng ấy đột nhiên trở nên phức tạp: “Thứ tiền bối này dạy cho ngươi không phải là kiếm kỹ và tín niệm Kiếm đạo mà là mở ra một con đường Kiếm đạo lớn ở trong đầu ngươi, ngươi chỉ cần đi theo phương hướng này, cho dù hơi chậm nhưng cũng sẽ không lạc đường hay là trì trệ không tiến bộ!”"}