{"title":"Chương 568: Trước tiên tiêu diệt Diệp Huyên!","content":"Nghe vậy, trong lòng Diệp Huyên cảm thấy ấm áp vô cùng.&nbsp;&nbsp;<br>Cô gái bí ẩn!&nbsp;&nbsp;<br>Hắn không biết cô gái bí ẩn này tên là gì, tới từ đâu, nhưng hắn rất thích ở chung với nàng ấy!&nbsp;&nbsp;<br>Nói một cách đơn giản thì quá an con mẹ nó toàn!&nbsp;&nbsp;<br>Lúc này Việt Kỳ đột nhiên nói: “Tương lai nếu như vị tiền bối mà ngươi nói lại xuất hiện, có cơ hội thì hãy giới thiệu cho ta làm quen nhé?”&nbsp;&nbsp;<br>Diệp Huyên cười đáp: “Đương nhiên không thành vấn đề”.&nbsp;&nbsp;<br>Việt Kỳ gật đầu, nàng ấy lấy ra một chiếc bình ngọc trắng đặt trước mặt Diệp Huyên: “Đây là đan Tử Nguyên, ban đầu chuẩn bị cho ngươi, nhưng ta mới thấy ngươi ăn một lần hai ba viên, có phải là ta quá nghèo rồi không?”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>Việt Kỳ nhẹ nhàng vỗ bả vai Diệp Huyên: “Nếu vết thương đã lành thì nấu cơm đi, nhớ kỹ phải làm nấm hương xào cải thảo! Cho ít muối thôi!”&nbsp;&nbsp;<br><br>Nói xong nàng ấy quay người đi vào trong điện!&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;&nbsp;&nbsp;<br>Một lúc sau, Diệp Huyên bắt đầu kiểm tra chiếc nhẫn chứa đồ kia, bên trong có chừng một tỷ mốt linh thạch cực phẩm!&nbsp;&nbsp;<br>Khi nhìn thấy số lượng này, Diệp Huyên ngẩn ra!&nbsp;&nbsp;<br>Giàu có vậy sao?&nbsp;&nbsp;<br>Ngoài linh thạch cực phẩm và thanh đao luân bậc Thiên kia ra thì còn có một vài món bảo vật bậc Chân, giá trị ước chứng hai ba trăm triệu!&nbsp;&nbsp;<br>Hiện giờ hắn có chừng hai tỷ linh thạch cực phẩm, ngoài linh thạch cực phẩm ra thì có hai thanh kiếm bậc Thiên, một chiếc áo giáp bậc Thiên, một thanh thương Phần Tẫn bậc Thiên thượng phẩm và một thanh đao luân!&nbsp;&nbsp;<br>Ngoài đó ra còn có hai mươi cái hủ thi!&nbsp;&nbsp;<br>Đương nhiên là còn có lịch sử gia tộc Tư Đồ và lệnh bài gia chủ!&nbsp;&nbsp;<br>Nếu như lợi dụng tốt hai thứ này thì tiền tài sẽ liên tục chảy vào trong túi!&nbsp;&nbsp;<br>Đương nhiên có một việc không thể quên, đó chính là Liên Minh Hộ Giới!&nbsp;&nbsp;<br>Liên Minh Hộ Giới mấy lần cho người đóng giả hắn tới gây sự với Thương Kiếm Tông, rất có thể Liên Minh Hộ Giới đã đoán được hắn ở trong Thương Kiếm Tông, hoặc có thể nói đối phương tin tưởng người đứng sau lưng hắn chính là Kiếm Chủ Thương giới thật…&nbsp;&nbsp;<br>Vừa nghĩ tới đây, Diệp Huyên siết chặt nắm đấm lại, bất kể là như thế nào đi chăng nữa thì hắn cũng phải thật cẩn thận!&nbsp;&nbsp;<br>Trước tiên học xong thuật ngự kiếm!&nbsp;&nbsp;<br>Chỉ cần học xong thuật ngự kiếm, hắn chỉ cần nhiều nhất một ngày là có thể đi từ Trung Thổ Thần Châu về Thanh Châu.&nbsp;&nbsp;<br>Diệp Huyên không suy nghĩ nhiều nữa, bắt đầu chạy ra ngoài nhóm lửa nấu cơm, chừng nửa canh giờ sau, Việt Kỳ ngửi thấy mùi đồ ăn, thế là đi ra…&nbsp;&nbsp;<br>Liên Minh Hộ Giới.&nbsp;&nbsp;<br>Trong đại điện, Lục tôn chủ ngồi trên ghế, hai mắt khép hờ, hơi thở quanh người như có như không.&nbsp;&nbsp;<br><br>Không biết bao lâu sau, Mạc Tu đi tới, ông ta nhìn Lục tôn chủ, trầm giọng nói: “Đã xác nhận Diệp Huyên đang ở trong Thương Kiếm Tông, hơn nữa dùng tên giả là An Diệp!”&nbsp;&nbsp;<br>Lục tôn chủ mở mắt ra: “Lão già họ Trần kia có biết được thân phận của hắn không?”&nbsp;&nbsp;<br>Mạc Tu trầm giọng đáp: “Ông ta không biết, nhưng theo ta đoán thì hẳn là ông ta đã đoán được!”&nbsp;&nbsp;<br>Nói tới đây, ông ta do dự vài giây, sau đó nhìn về phía Lục tôn chủ: “Vì sao chúng ta không đòi Thương Kiếm Tông giao người?”&nbsp;&nbsp;<br>Lục tôn chủ bình thản đáp: “Đòi thì bọn chúng sẽ không giao người ra đâu! Hơn nữa làm vậy còn đánh rắn động cỏ, khiến tên Diệp Huyên kia chạy trốn thêm lần nữa!”&nbsp;&nbsp;<br>Mạc Tu nhíu chặt mày: “Vì sao lại không giao ra?”&nbsp;&nbsp;<br>Lục tôn chủ cười lạnh một tiếng: “Đâu phải là ông không biết ân oán giữa Liên Minh Hộ Giới chúng ta và Thương Kiếm Tông cơ chứ, cho dù đã qua ngàn năm nhưng người của Liên Minh Hộ Giới chúng ta sao có thể quên nỗi nhục năm xưa? Hơn nữa tổ sư Kiếm Chủ Thương giới của Thương Kiếm Tông còn từng nói cho dù Thương Kiếm Tông chết hết cũng không được phép thỏa hiệp với Liên Minh Hộ Giới! Nếu như chúng ta tới đòi người thì chính là ép buộc Thương Kiếm Tông khai chiến với chúng ta!”&nbsp;&nbsp;<br>Nghe vậy, sắc mặt Mạc Tu trầm xuống.&nbsp;&nbsp;<br>Ân oán giữa Liên Minh Hộ Giới và Thương Kiếm Tông đã xảy ra từ rất nhiều năm trước, không ai là không biết chuyện này.&nbsp;&nbsp;<br>Phải biết năm đó một vị Tôn chủ của Thương Kiếm Tông đã bị Kiếm Chủ Thương giới đâm chết!&nbsp;&nbsp;<br>Suốt nghìn năm qua, hai bên đều cố gắng giữ hòa bình.&nbsp;&nbsp;<br>Nhưng nếu nhưng Liên Minh Hộ Giới đòi Thương Kiếm Tông giao người, chắc chắn Thương Kiếm Tông sẽ không giao ra, không chỉ là như vậy, ngược lại còn để Diệp Huyên chạy trốn thêm lần nữa!&nbsp;&nbsp;<br>Mạc Tu lắc đầu: “Chuyện này khá khó xử lý rồi đây!”&nbsp;&nbsp;<br>Hiện giờ đương nhiên Liên Minh Hộ Giới không hề sợ Thương Kiếm Tông, nhưng Thương Kiếm Tông cũng không sợ Liên Minh Hộ Giới. Nếu như là lúc bình thường, đánh thì đánh, nhưng hiện giờ Liên Minh Hộ Giới muốn cướp tâm bản nguyên của Thanh Châu, nếu như hiện giờ khai chiến với Thương Kiếm Tông thì sẽ rối loạn toàn bộ kế hoạch của họ!&nbsp;&nbsp;<br>Thương Kiếm Tông không phải là Bắc Hàn Tông, dọa dẫm vài câu là được.&nbsp;&nbsp;<br>Trong điện, Lục tôn chủ im lặng hồi lâu, sau đó đột nhiên lên tiếng: “Trước tiên không quan tâm tới Diệp Huyên, bảo Ma Tông và Quỷ Tông hãy tăng nhanh tốc độ…”&nbsp;&nbsp;<br>Nói tới đây, dường như gã nghĩ đến chuyện gì, hai mắt đột nhiên nhắm lại: “Không được, không thể không quan tâm tới tên Diệp Huyên này được! Nếu để Thương Kiếm Tông dốc toàn lực bồi dưỡng hắn, với thiên phú của người này…”&nbsp;&nbsp;<br>Nói tới đây, gã đứng bật dậy: “Trước tiên tiêu diệt Diệp Huyên đã!”"}