{"title":"Chương 569: Đã khiến con chó già đó tức điên rồi!","content":"Tiêu diệt Diệp Huyên!&nbsp;&nbsp;<br>Lục tôn chủ đột nhiên thay đổi ý kiến như vậy là vì gã nhớ ra một chuyện, đó chính là tốc độ phát triển của Diệp Huyên!&nbsp;&nbsp;<br>Phải biết hiện giờ Diệp Huyên đã là Kiếm Hoàng!&nbsp;&nbsp;<br>Nếu như Diệp Huyên đạt tới Kiếm Tiên, vậy lúc đó Liên Minh Hộ Giới muốn giết hắn sẽ rất khó khăn!&nbsp;&nbsp;<br>Hơn nữa cho dù giết được thì e rằng cũng phải trả một cái giá khổng lồ!&nbsp;&nbsp;<br>Không thể kéo dài thêm được!&nbsp;&nbsp;<br>Càng kéo dài thì vấn đề càng lớn!&nbsp;&nbsp;<br>Nghe Lục tôn chủ nói vậy, Mạc Tu trầm giọng nói: “Giết bằng cách nào?”&nbsp;&nbsp;<br>Lục tôn chủ im lặng không nói.&nbsp;&nbsp;<br>Giết bằng cách nào cũng là một vấn đề!&nbsp;&nbsp;<br>Hiện giờ Diệp Huyên đã không dễ dàng bị giết chết như trước!&nbsp;&nbsp;<br>Đúng lúc này, Mạc Tu đột nhiên nói: “Ta có một kế hoạch!”&nbsp;&nbsp;<br>Lục tôn chủ nhìn về phía Mạc Tu, Mạc Tu trầm giọng nói: “Ông xem làm như này có được không…”&nbsp;&nbsp;<br>Chừng nửa canh giờ sau, Mạc Tu đi ra khỏi đại điện.&nbsp;&nbsp;<br>Thương Kiếm Tông, Vân Kiếm Phong.&nbsp;&nbsp;<br><br>Ở phía sau đỉnh núi, hai tay Diệp Huyên kết kiếm ấn, một thanh kiếm từ trong cơ thể hắn bay ra ngoài, sau đó dừng ở phía trước hắn, Diệp Huyên bay lên trên thân kiếm, ngay sau đó hắn chỉ tay về phía trước.&nbsp;&nbsp;<br>Vù!&nbsp;&nbsp;<br>Thanh kiếm bắn ra, chỉ trong nháy mắt đã xuất hiện ngoài trăm trượng!&nbsp;&nbsp;<br>Ngoài trăm trượng, Diệp Huyên đột nhiên quát nhẹ: “Lên!”&nbsp;&nbsp;<br>Vừa dứt lời.&nbsp;&nbsp;<br>Oong!&nbsp;&nbsp;<br>Một tiếng kiếm ngân vang lên, thanh kiếm dưới chân Diệp Huyên hóa thành một luồng kiếm quang phóng vọt lên trời, tốc độ cực nhanh, chỉ trong nháy mắt đã tiến vào trong tầng mây.&nbsp;&nbsp;<br>Hiện giờ trái tim Diệp Huyên đập thình thịch, quá kích thích rồi!&nbsp;&nbsp;<br>Thuật ngự kiếm!&nbsp;&nbsp;<br>Cuối cùng đã học được thuật ngự kiếm rồi!&nbsp;&nbsp;<br>Đối với hắn thì chuyện này mang ý nghĩa tương lai muốn đi đâu cũng không cần dựa vào thuyền bay nữa.&nbsp;&nbsp;<br>Diệp Huyên không dừng lại mà tiếp tục tu luyện, bởi vì hắn còn có nhiều chỗ vẫn chưa hiểu rõ về thuật ngự kiếm.&nbsp;&nbsp;<br>Giống như Việt Kỳ đã từng nói, học ngự kiếm rất đơn giản, nhưng học giỏi thì rất khó!&nbsp;&nbsp;<br>Hắn không chỉ muốn học được mà còn phải học giỏi!&nbsp;&nbsp;<br>Chừng một canh giờ sau, Việt Kỳ đi lên đỉnh núi, lúc này Diệp Huyên ngự kiếm hạ xuống trước mặt nàng ấy, Diệp Huyên nhếch miệng cười một tiếng: “Việt sư tôn, sư tôn thấy con có phải là thiên tài hay không?!”&nbsp;&nbsp;<br>Việt Kỳ thắc mắc hỏi: “Vì sao lại hỏi như vậy?”&nbsp;&nbsp;<br>Diệp Huyên vỗ ngực mình: “Thuật ngự kiếm đó, con chỉ tốn chưa đầy hai ngày đã học thành rồi! Vậy còn không tính là thiên tài hay sao?”&nbsp;&nbsp;<br>Việt Kỳ nhìn Diệp Huyên, nhíu mày lại: “Hai ngày? Năm xưa ta chỉ tốn một ngày đã học được!”&nbsp;&nbsp;<br>Diệp Huyên cạn lời, nhưng hắn tin tưởng lời Việt Kỳ nói, bởi vì thông qua quãng thời gian ở chung này, hắn phát hiện ra Việt Kỳ rất thực tế, sẽ không nói dối làm gì cả, nếu như nàng ấy nói gì thì chắc chắn sẽ là như vậy!&nbsp;&nbsp;<br>Lúc này Việt Kỳ đột nhiên nói: “Ta nhìn ngươi ngự kiếm, có một vài điểm thiếu sót, khi ngươi ngự kiếm chớ nên thấp thỏm không yên như vậy, ngươi quá nóng nảy, thói quen này cần phải thay đổi”.&nbsp;&nbsp;<br>Diệp Huyên vội vàng gật đầu: “Con hiểu rồi!”&nbsp;&nbsp;<br>Việt Kỳ nói tiếp: “Thuật ngự kiếm có thể mượn thế gió, gió vốn vô hình nhưng lại mang theo sức mạnh, nếu như lợi dụng tốt…”&nbsp;&nbsp;<br>Cứ như vậy, sau khi Việt Kỳ giảng giải một vài chi tiết cho Diệp Huyên xong thì mới rời đi.&nbsp;&nbsp;<br>Sau khi Việt Kỳ rời đi, Diệp Huyên tiếp tục tu luyện.&nbsp;&nbsp;<br>Đến giờ hắn mới phát hiện ra thuật ngự kiếm cũng vô cùng phức tạp.&nbsp;&nbsp;<br>Mục đích hắn tới Thương Kiếm Tông chính là vì học thuật ngự kiếm, vậy đương nhiên phải học cho giỏi rồi, nếu không thì chẳng phải là đã phí công rồi sao?&nbsp;&nbsp;<br>Khi Diệp Huyên đang khổ tu thuật ngự kiếm thì có một ngày, một người đàn ông trung niên bất ngờ tới Thương Kiếm Tông!&nbsp;&nbsp;<br>Người tới chính là Lục tôn chủ của Liên Minh Hộ Giới!&nbsp;&nbsp;<br>Trần Bắc Hàn tự mình nghênh đón!&nbsp;&nbsp;<br>Trong đại điện, Trần Bắc Hàn nhìn Lục tôn chủ, cười hỏi: “Hôm nay ngọn gió nào đữa đưa Lục huynh tới đây vậy?”&nbsp;&nbsp;<br><br>Lục tôn chủ tươi cười nói: “Trần huynh, thật không dám giấu giếm, hôm nay ta tới đây là có chuyện muốn nhờ!”&nbsp;&nbsp;<br>Trần Bắc Hàn tỏ vẻ không vui: “Có chuyện gì mà cần nhờ với vả chứ, Lục huynh có việc gì thì cứ nói một câu là được!”&nbsp;&nbsp;<br>Lục tôn chủ cười nói: “Trần huynh đã nói như vậy thì ta không khách khí nữa! Nghe nói quý tông mới nhận một đồ đệ tên là An Diệp, có phải không?”&nbsp;&nbsp;<br>“An Diệp?”&nbsp;&nbsp;<br>Trần Bắc Hàn ngẩn ra, sau đó nhìn về phía Thương Huyền cách đó không xa: “Có không?”&nbsp;&nbsp;<br>Thương Huyền gật đầu: “Có!”&nbsp;&nbsp;<br>Trần Bắc Hàn nhìn về phía Lục tôn chủ, Lục tôn chủ cười nói: “Có thể dẫn hắn tới đây gặp mặt một lần không?”&nbsp;&nbsp;<br>Trần Bắc Hàn cười đáp: “Đương nhiên không thành vấn đề!”&nbsp;&nbsp;<br>Không lâu sau, Diệp Huyên đi tới bên trong đại điện.&nbsp;&nbsp;<br>Khi nhìn thấy Lục tôn chủ, trong lòng Diệp Huyên run lên, quả nhiên đối phương đã đoán được thân phận của hắn.&nbsp;&nbsp;<br>Trần Bắc Hàn nhìn về phía Diệp Huyên, cười nói: “An Diệp, vị Lục tôn chủ này muốn gặp ngươi!”&nbsp;&nbsp;<br>Diệp Huyên nhìn về phía Lục tôn chủ: “Lục tôn chủ có việc gì thì mau nói đi, ta đang bận!”&nbsp;&nbsp;<br>Nghe vậy Thương Huyền ở gần đó không nhịn được, bật cười.&nbsp;&nbsp;<br>Trần Bắc Hàn lắc đầu cười một tiếng: “Thẳng nhóc này phải biết lễ phép chứ, người đứng trước mặt ngươi chính là Lục tôn chủ của Liên Minh Hộ Giới đó!”&nbsp;&nbsp;<br>Lục tôn chủ nhìn chằm chằm vào Diệp Huyên, một lúc sau cười nói: “An tiểu hữu đúng là kỳ tài ngút trời, tuổi còn nhỏ đã có được thành tựu như vậy, hiếm thấy, quá hiếm thấy!”&nbsp;&nbsp;<br>Nói tới đây, gã mỉm cười, nói tiếp: “Đương nhiên có một điều kiện tiên quyết là đừng chết yểu, khi chết yểu thì dù yêu nghiệt hơn nữa thì cũng chỉ là một cái xác mà thôi!”&nbsp;&nbsp;<br>Lục tôn chủ vừa nói lời này không, bầu không khí trong đại điện trở nên căng thẳng.&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Lục tôn chủ nói rất đúng, nhiều năm qua có một đám chó mèo muốn giết ta, ví dụ như gần đây có một con chó già không ngừng đuổi theo ta, nhưng ta biết phải làm sao chứ, mạng ta lớn mà, không chết được! Nhưng đã khiến con chó già đó tức điên rồi!”&nbsp;&nbsp;<br>Nghe vậy, ánh mắt Lục tôn chủ trở nên lạnh lùng, lập tức nhắm mắt lại.&nbsp;&nbsp;<br>Lúc này Trần Bắc Hàn ở gần đó đột nhiên nói: “Sao lại nói chuyện với Lục tôn chủ như vậy hả? Không hiểu phép tắc gì cả! Lui xuống!”&nbsp;&nbsp;<br>Diệp Huyên ôm quyền, quay người rời đi.&nbsp;&nbsp;<br>Sau khi Diệp Huyên rời đi, Trần Bắc Hàn nhìn Lục tôn chủ, xin lỗi: “Lục huynh, thằng nhóc này không hiểu chuyện, Lục huynh đừng so đo với nó!”&nbsp;&nbsp;<br>Lục tôn chủ cười nói: “Trần huynh, thật không dám giấu diếm, hôm nay ta tới đây là vì có một chuyện muốn làm phiền”.&nbsp;&nbsp;<br>Trần Bắc Hàn cười nói: “Lục huynh cứ nói đừng ngại!”&nbsp;&nbsp;<br>Lục tôn chủ gật đầu, cười nói: “Ta muốn dẫn vị thiếu niên tên An Diệp kia đi!”&nbsp;&nbsp;<br>Trần Bắc Hàn quả quyết lắc đầu: “Không được!”&nbsp;&nbsp;<br>Lục tôn chủ nhìn Trần Bắc Hàn: “Trần huynh, suốt nghìn năm qua quan hệ giữa thế lực đôi bên rất hòa hảo, đừng vì một người không quan trọng mà phá hỏng tình hữu nghị này!”&nbsp;&nbsp;<br>Trần Bắc Hàn cười lạnh: “Lục huynh nói gì vậy, từ xưa tới giờ Thương Kiếm Tông ta không gây chuyện, đương nhiên chúng ta cũng không sợ chuyện gì cả, cho dù muốn bắt nạt chúng ta thì toàn bộ thành viên Thương Kiếm Tông đều không đồng ý!”&nbsp;&nbsp;<br>Lục tôn chủ nhìn Trần Bắc Hàn hồi lâu, cuối cùng gã mỉm cười: “Tốt, rất tốt! Mong Trần huynh và Thương Kiếm Tông bảo trọng!”&nbsp;&nbsp;<br>Nói xong gã xoay người rời đi."}