{"title":"Chương 570: Liên Minh Hộ Giới ra tay!","content":"Sau khi Lục tôn chủ rời đi, nụ cười trên gương mặt Trần Bắc Hàn cũng dần tắt. <br>“Chắc hẳn hắn là Diệp Huyên nhỉ?”, Thương Huyền đột nhiên lên tiếng. <br>Trần Bắc Hàn gật đầu. <br>Thương Huyền trầm giọng nói: “Kể từ giờ trở đi, chúng ta đã đắc tội với Liên Minh Hộ Giới rồi!” <br>Trần Bắc Hàn nhìn về phía Thương Huyền: “Đắc tội?” <br>Nói tới đây, y lắc đầu cười một tiếng: “Nếu như là trước đó thì Thương Kiếm Tông chúng ta chắc chắn sẽ không nhúng tay vào việc của Diệp Huyên và Liên Minh Hộ Giới, nhưng hiện giờ Diệp Huyên đã là người của Thương Kiếm Tông rồi! Đệ hiểu chưa?” <br>Thương Huyền nhíu mày: “Nhưng chưa chắc hắn đã thật lòng gia nhập vào Thương Kiếm Tông!” <br>Trần Bắc Hàn bình thản đáp: “Vậy hãy để hắn thật lòng hòa nhập vào Thương Kiếm Tông chúng ta!” <br><br>Thương Huyền do dự vài giây, sau đó gật đầu: “Người này còn trẻ đã đạt tới Kiếm Hoàng, thiên phú chắc chắn không tệ! Nếu như hắn thật lòng gia nhập vào trong Thương Kiếm Tông thì cũng có thể coi là một chuyện tốt đối với Thương Kiếm Tông chúng ta. Chỉ sợ Liên Minh Hộ Giới sẽ không từ bỏ dễ dàng như vậy đâu!” <br>Trần Bắc Hàn cười đáp: “Không có được Diệp Huyên thì bọn chúng sẽ không từ bỏ! Hiện giờ Liên Minh Hộ Giới đã lộ rõ dã tâm của chúng rồi, một khi bọn chúng thành công, chỉ e Thương Kiếm Tông chúng ta chính là mục tiêu đầu tiên của chúng”. <br>Nói tới đây, y đứng dậy đi ra bên ngoài: “Phải biết là năm xưa thi thể của một vị Tôn chủ của bọn chúng đã treo trước cửa Thương Kiếm Tông chúng ta! Đáng tiếc là cỏ dại đã mọc cao, để hôm nào nhìn xem có cần phải dọn bớt cỏ dại hay không! Còn nữa, đệ hãy tự mình tới Thanh Châu một chuyến đi…” <br>Bên trong điện, Thương Huyền lắc đầu thở dài, quay người rời đi. <br>Ban đêm. <br>Vân Kiếm Phong, bên trong đại điện. <br>Diệp Huyên và Việt Kỳ ngồi đối diện nhau, hai người đang dùng cơm. <br>Khi sắp ăn xong, Diệp Huyên đột nhiên nói: “Việt sư tôn, sợ là con phải rời khỏi đây!” <br>Rời khỏi đây! <br>Việt Kỳ dừng đũa lại nhìn về phía Diệp Huyên: “Rời khỏi Thương Kiếm Tông?” <br>Diệp Huyên gật đầu: “Trước đó con đã nói với sư tôn chuyện con tên là Diệp Huyên, sư tôn còn nhớ không?” <br>Việt Kỳ gật đầu: “Nhớ, nhưng ngươi rất nổi tiếng à?” <br>Diệp Huyên cười khổ. <br>Thật ra Việt Kỳ không biết Diệp Huyên thật, cũng có thể nói là Việt Kỳ biết rất ít chuyện ở bên ngoài. <br>Bởi vì thường ngày Việt Kỳ không có việc gì làm thì chỉ thích nghiên cứu, nghiên cứu công pháp huyền kỹ thần thông, ngoài việc đó ra thì nàng ấy không còn hứng thú với chuyện gì khác! <br>Lúc này Việt Kỳ nói: “Khi nãy Lục tôn chủ tới đây là vì ngươi hả?” <br><br>Diệp Huyên gật đầu: “Con chính là người đứng thứ hai trên bảng truy nã Thương giới!” <br>Việt Kỳ để đũa xuống: “Tại sao lại bị truy nã?” <br>Diệp Huyên cười đáp: “Liên Minh Hộ Giới muốn tiêu diệt Thanh Châu, nhưng con lại là người Thanh Châu, vậy nên con dẫn theo một nhóm huynh đệ phản kháng lại bọn họ, hai bên xuất hiện nhiều chuyện không vui, sau đó bọn họ truy nã con, muốn chơi chết con! Đại khái là như vậy đó!” <br>Việt Kỳ ngẫm nghĩ một hồi, sau đó nói: “Ngươi không làm gì sai!” <br>Diệp Huyên cười nói: “Bữa cơm đêm nay chính là bữa cuối cùng! Chốc nữa con sẽ rời khỏi đây!” <br>Việt Kỳ nhìn về phía hắn: “Vì sao lại định rời đi?” <br>Diệp Huyên nói: “Nếu như không đi thì sẽ liên lụy tới Thương Kiếm Tông!” <br>Việt Kỳ lắc đầu: “Không phải đi, Thương Kiếm Tông không hề sợ Liên Minh Hộ Giới!” <br>Diệp Huyên còn định nói gì đó thì Việt Kỳ bất ngờ nói: “Giữa Thương Kiếm Tông và Liên Minh Hộ Giới vốn đã có ân oán, năm xưa có một vị Tôn chủ của Liên Minh Hộ Giới đã chết dưới tay tổ sư, thi thể còn đang ở dưới núi. Sau này khi tổ sư rời đi, Liên Minh Hộ Giới từng tiến hành trả thù, ba vị tông chủ của Thương Kiếm Tông đã chết thảm, một vị trong đó chính là phụ thân của Bắc Hàn sư huynh”. <br>Nói tới đây, nàng ấy nhìn Diệp Huyên: “Những mối thù này đều là thù sống chết, có thêm ngươi cũng không quan trọng!” <br>Nói xong, nàng ấy đứng dậy nhẹ nhàng vỗ vai Diệp Huyên, nói: “Nếu đã gia nhập vào Thương Kiếm Tông chúng ta thì chỉ cần làm tốt chuyện của ngươi, chúng ta sẽ xử lý Liên Minh Hộ Giới!” <br>Vừa dứt lời, nàng ấy quay người đi vào trong điện. <br>Diệp Huyên đứng nguyên tại chỗ hồi lâu, không nói gì cả. . ngôn tình sủng<br>Một ngày sau. <br>Dưới chân núi Thương Kiếm Tông có thêm mười chiếc quan tài, bên trong quan tài là mười thi thể đệ tử Thương Kiếm Tông! <br>Toàn bộ Trung Thổ Thần Châu chấn động!"}