{"title":"Chương 571: Cần gì phải biết tên?","content":"Khi mười cái quan tài kia xuất hiện dưới chân núi Thương Kiếm Tông, bầu không khí ở Trung Thổ Thần Châu lập tức trở nên căng thẳng.&nbsp;&nbsp;<br>Thương Kiếm Tông là thế lực như nào?&nbsp;&nbsp;<br>Nghìn năm trước, bọn họ chính là tồn tại đạp lên cả Liên Minh Hộ Giới!&nbsp;&nbsp;<br>Cho dù là tới bây giờ thì bọn họ cũng là thế lực hàng đầu ở Thanh Thương giới. Hiện giờ có người đặt quan tài dưới chân núi Thương Kiếm Tông, hơn nữa bên trong chính là thi thể đệ tử của Thương Kiếm Tông!&nbsp;&nbsp;<br>Làm như vậy đồng nghĩ với việc không chết không thôi!&nbsp;&nbsp;<br>Thương Kiếm Phong, bên trong đại điện.&nbsp;&nbsp;<br>Hai mắt Trần Bắc Hàn khép hờ, im lặng không nói.&nbsp;&nbsp;<br>Bên dưới chính là Thương Huyền và Việt Kỳ.&nbsp;&nbsp;<br>Một lúc sau Trần Bắc Hàn đột nhiên lên tiếng: “Báo các sư đệ quay trở về… Còn nữa, thông báo cho đại sư huynh!”&nbsp;&nbsp;<br>Đại sư huynh!&nbsp;&nbsp;<br>Thương Huyền do dự trong giây lát, sau đó nói: “Liệu huynh ấy có trở về không?”&nbsp;&nbsp;<br>Trần Bắc Hàn cười đáp: “Sẽ về, nhất định là vậy!”&nbsp;&nbsp;<br>Thương Huyền gật đầu, quay người rời đi.&nbsp;&nbsp;<br>Sau khi Thương Huyền rời đi, Trần Bắc Hàn nhìn về phía Việt Kỳ: “Muội nghĩ như nào?”&nbsp;&nbsp;<br><br>Việt Kỳ lắc đầu: “Các huynh tự quyết định đi!”&nbsp;&nbsp;<br>Nói xong nàng ấy quay người rời đi.&nbsp;&nbsp;<br>Trong điện, Trần Bắc Hàn lắc đầu cười một tiếng.&nbsp;&nbsp;<br>Vân Kiếm Phong.&nbsp;&nbsp;<br>Diệp Huyên ngồi ở cửa đại điện, hắn đã nghe nói tới chuyện xảy ra ở Thương Kiếm Tông, hiện giờ hắn đang chờ Việt Kỳ về!&nbsp;&nbsp;<br>Không lâu sau, Việt Kỳ xuất hiện ở cửa đại điện, nàng ấy nhìn Diệp Huyên, Diệp Huyên đứng dậy: “Việt sư tôn, con đã nghe nói tới chuyện xảy ra bên ngoài, vậy nên con quyết định rời khỏi đây, không liên lụy tới Thương Kiếm Tông nữa!”&nbsp;&nbsp;<br>Việt Kỳ lắc đầu: “Ngươi không thể rời đi được!”&nbsp;&nbsp;<br>Diệp Huyên không hiểu: “Vì sao?”&nbsp;&nbsp;<br>Việt Kỳ nhìn hắn: “Nếu như bây giờ ngươi rời đi thì người đời sẽ cho rằng Thương Kiếm Tông ta sợ Liên Minh Hộ Giới! Đối với Thương Kiếm Tông chúng ta, chuyện này còn nghiêm trọng hơn cả diệt tông! Cho dù muốn đi thì cũng không thể đi vào lúc này được, hơn nữa ngươi là đệ tử Thương Kiếm Tông, nên ở lại cùng tông môn đối mặt với tất cả mọi chuyện”.&nbsp;&nbsp;<br>Diệp Huyên cười khổ: “Nếu con không rời đi, Liên Minh Hộ Giới sẽ không chịu buông bỏ!”&nbsp;&nbsp;<br>Việt Kỳ đi tới trước mặt Diệp Huyên, nàng ấy nhẹ nhàng vỗ bả vai Diệp Huyên: “Có ngươi hay không thì trận chiến này cũng phải đánh! Ngươi chỉ là một cơ hội, một thời cơ để khai chiến mà thôi!”&nbsp;&nbsp;<br>Nói xong nàng ấy tiến vào trong điện.&nbsp;&nbsp;<br>Diệp Huyên đứng yên tại chỗ, im lặng không nói gì.&nbsp;&nbsp;<br>Ngay từ ban đầu, hắn tưởng Thương Kiếm Tông chỉ nhắm vào hắn, chuyện này cũng không hề sai, nhưng sai chính là Thương Kiếm Tông, rất có thể Thương Kiếm Tông cũng sớm đã chuẩn bị ra tay.&nbsp;&nbsp;<br>Bởi vì hắn tin rằng Thương Kiếm Tông tuyệt đối sẽ không vì một người như hắn mà khai chiến với Liên Minh Hộ Giới.&nbsp;&nbsp;<br>Trừ khi hiện giờ Diệp Huyên hắn đã là Kiếm Tiên, yêu nghiệt đến mức Thương Kiếm Tông có thể hi sinh tất cả để bảo vệ!&nbsp;&nbsp;<br>Mục đích Thương Kiếm Tông giữ hắn ở trong tông môn chính là vì không muốn để người đời cảm thấy Thương Kiếm Tông sợ Liên Minh Hộ Giới thôi sao?&nbsp;&nbsp;<br>Chắc chắn là có nguyên nhân khác!&nbsp;&nbsp;<br>Một lúc sau, Diệp Huyên lắc đầu, không tiếp tục suy nghĩ những chuyện này nữa, nếu như Thương Kiếm Tông muốn giữ hắn lại thì cứ ở lại thôi!&nbsp;&nbsp;<br>Tu luyện!&nbsp;&nbsp;<br>Diệp Huyên quay người đi tới sau núi, hiện giờ việc cấp bách nhất của hắn chính là tu luyện, tăng cường thực lực của bản thân.&nbsp;&nbsp;<br>Hiện giờ hắn đã là Vạn Pháp Cảnh chân chính, hoàn toàn có thể đột phá Ngự Pháp Cảnh!&nbsp;&nbsp;<br>Hơn nữa ở phương diện Kiếm đạo, nếu như có cơ hội thì có thể tăng lên một bước!&nbsp;&nbsp;<br>Kiếm Tiên!&nbsp;&nbsp;<br>Đạt tới Kiếm Tiên thì sẽ hoàn toàn khác! Đến lúc đó hắn có thể chiến đấu với Lục tôn chủ một trận!&nbsp;&nbsp;<br>Diệp Huyên tiến tới phía sau núi, sau đó ngồi xếp bằng dưới đất, lòng bàn tay phải mở ra, một thanh kiếm lặng lẽ xuất hiện, nhưng rất nhanh sau đó thanh kiếm đột nhiên biến mất, ở trong không gian bốn phía xung quanh, từng thanh kiếm đột nhiên xuất hiện, quỷ dị vô cùng!&nbsp;&nbsp;<br>Thuấn Không Nhất Kiếm!&nbsp;&nbsp;<br><br>Hiện giờ Thuấn Không Nhất Kiếm của hắn đã có thể phóng ra trăm kiếm chỉ trong nháy mắt! Hơn nữa còn xuất quỷ nhập thần!&nbsp;&nbsp;<br>Tu luyện!&nbsp;&nbsp;<br>Điên cuồng tu luyện!&nbsp;&nbsp;<br>Buổi chiều ngày hôm sau, trước cửa Thương Kiếm Tông lại có thêm mười chiếc quan tài, bên trong quan tài vẫn là thi thể đệ tử Thương Kiếm Tông.&nbsp;&nbsp;<br>Nhưng trước mười chiếc quan tài này cũng có mười cái thi thể, hai ba người trong số đó là cường giả Ngự Pháp Cảnh!&nbsp;&nbsp;<br>Toàn bộ những thi thể còn lại đều là Vạn Pháp Cảnh!&nbsp;&nbsp;<br>Những người này không phải là người của Thương Kiếm Tông!&nbsp;&nbsp;<br>Người của Liên Minh Hộ Giới!&nbsp;&nbsp;<br>Sau khi biết đó là thành viên Liên Minh Hộ Giới, toàn bộ Trung Thổ Thần Châu lập tức sôi trào.&nbsp;&nbsp;<br>Liên Minh Hộ Giới liều mạng với Thương Kiếm Tông?&nbsp;&nbsp;<br>Bất kể là vì nguyên nhân gì, tất cả mọi người chỉ hiểu một việc đó là chuyện này ngày càng phức tạp.&nbsp;&nbsp;<br>Năm ngày sau, dưới chân núi Thương Kiếm Tông đã có hơn ba mươi chiếc quan tài, nhưng trước quan tài cũng có mấy chục thi thể.&nbsp;&nbsp;<br>Hai bên đang âm thầm phân cao thấp với nhau!&nbsp;&nbsp;<br>Vào ngày này, một thiếu niên đột nhiên đi tới trước chân núi Thương Kiếm Tông, thiếu niên mặc một bộ áo vải màu đen, mái tóc dài xõa ra, dưới chân là một đôi giày vải.&nbsp;&nbsp;<br>Thiếu niên nhìn thoáng qua thi thể và quan tài ở trên mặt đất, sau đó ngẩng đầu lên nhìn đỉnh núi: “Thế hệ trẻ tuổi của Thương Kiếm Tông cứ tùy ý xông lên!”&nbsp;&nbsp;<br>Tùy ý xông lên!&nbsp;&nbsp;<br>Lời này vừa nói ra, toàn bộ Thương Kiếm Tông xôn xao.&nbsp;&nbsp;<br>Rất nhanh, vô số kiếm tu từ trên đỉnh núi lướt xuống, nhưng có một giọng nói đột nhiên từ trên đỉnh núi vang lên: “Lui ra!”&nbsp;&nbsp;<br>Giọng nói này vừa vang lên, một thanh kiếm xé ngang bầu trời, sau đó hạ xuống ở trước mặt người thiếu niên kia.&nbsp;&nbsp;<br>Người thiếu niên này mặc một chiếc áo dài màu trắng, trong tay cầm một vỏ kiếm màu xanh.&nbsp;&nbsp;<br>“Là Nam Cung sư huynh!”&nbsp;&nbsp;<br>Có người ở đó hô lên!&nbsp;&nbsp;<br>Thế hệ trẻ tuổi của Thương Kiếm Tông có hai người chói mắt nhất, người đầu tiên là Thương Việt, người thứ hai chính là Nam Cung.&nbsp;&nbsp;<br>Người đời gọi họ là Thương Sơn song kiếm!&nbsp;&nbsp;<br>Nam Cung nhìn thiếu niên mặc áo vải kia: “Rốt cục ngươi là ai?!”&nbsp;&nbsp;<br>Người thiếu niên mặc áo vải kia bình thản đáp: “Nếu ngươi không chết thì là ta chết, cần gì phải biết tên chứ?”&nbsp;&nbsp;<br>Vừa dứt lời, một thanh trường thương xuất hiện trong tay phải gã, ngay sau đó gã xông nhanh về phía trước, trường thương trong tay tựa như Giao Long rời biển, đâm thẳng về phía Nam Cung."}