{"title":"Chương 572: Lục lão nhi, một đấu một nào!","content":"Mặt Nam Cung không chút cảm xúc, tay phải hắn ta vung lên, từng luồng kiếm quang xuất hiện ở xung quanh bao phủ lấy thanh trường thương kia. Đúng lúc này, một thú ảnh dữ tợn từ trong thanh trường thương của người thiếu niên mặc áo vải kia hiện ra, ngay sau đó, một tiếng thú gầm vang vọng toàn bộ Thương Sơn!&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Vô số kiếm quang lưu ảnh lập tức tan biến, Nam Cung thì lui về phía sau trăm trượng!&nbsp;&nbsp;<br>Nam Cung vừa mới dừng lại thì hắn ta cầm trường kiếm trong tay kề sát giữa trán, tay trái nằm ngang ở mũi kiếm, yên lặng trong nháy mắt, hắn ta đột nhiên cách không gian tung một chỉ về phía người thiếu niên mặc áo vải, chuôi kiếm trong tay hắn bắn ra ngoài, hệt như một tia chớp.&nbsp;&nbsp;<br>Kiếm này rất nhanh, nhanh tới mức chỉ nhìn thấy một tia sáng mờ ảo!&nbsp;&nbsp;<br>Ở đối diện Nam Cung, người thiếu niên mặc áo vải kia mặt không cảm xúc, đột nhiên gã vung tay đập trường thương xuống, trong trường thương có tiếng thú dữ tức giận gầm gừ.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Dưới cú đập này, thanh phi kiếm của Nam Cung bị cản lại, tay phải người thiếu niên mặc áo vải đột nhiên xoay tròn.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Phi kiếm của Nam Cung lập tức bị đánh bay, cùng lúc đó thanh thương trong tay gã như một con báo săn, xông vọt về phía Nam Cung ở cách đó không xa.&nbsp;&nbsp;<br>Thế như sấm sét!&nbsp;&nbsp;<br>Ánh mắt Nam Cung trở nên nghiêm nghị, hai tay của hắn ta bấm kiếm quyết, một thanh kiếm hư ảo xuất hiện trên đỉnh đầu hắn ta, sau đó, hai tay hắn ta chém về phía trước, thanh kiếm hư ảo này lập tức chém xuống bên dưới!&nbsp;&nbsp;<br>Kiếm kỹ bậc Thiên!&nbsp;&nbsp;<br>Vào lúc này, người thiếu niên mặc áo vải đột nhiên tung thương ra, thương như kinh lôi, quét ngang thiên địa!&nbsp;&nbsp;<br><br>Ầm!&nbsp;&nbsp;<br>Dưới ánh mắt của mọi người, chuôi kiếm hư ảo của Nam Cung lập tức bị nghiền nát, Nam Cung bị đánh bay ngược ra ngoài.&nbsp;&nbsp;<br>Thương Hoàng!&nbsp;&nbsp;<br>Vô số người có mặt ở đó đều kinh ngạc, ngẩn người!&nbsp;&nbsp;<br>Người thiếu niên mặc áo vải này là một vị Thương Hoàng?&nbsp;&nbsp;<br>Sau khi tung một đòn đánh bay Nam Cung, người thiếu niên mặc áo vải không hề dừng tay, thanh trường thương trong tay gã được ném ra, nhắm thẳng về phía Nam Cung.&nbsp;&nbsp;<br>Vù!&nbsp;&nbsp;<br>Thanh trường thương như sấm sét bay thẳng ra ngoài, nhắm thẳng vào Nam Cung!&nbsp;&nbsp;<br>Đồng tử Nam Cung co rụt lại, hai tay hắn ta hợp lại, ở giữa hai bàn tay có một thanh kiếm âm thầm ngưng tụ, ngay sau đó, thanh kiếm giữa hai tay hắn ta đột nhiên chém thẳng về phía trước: “Phá!”&nbsp;&nbsp;<br>Phá!&nbsp;&nbsp;<br>Lời này vừa vang lên, chuôi kiếm giữa tay hắn ta mạnh mẽ chém thẳng ra phía bên ngoài.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Một tiếng nổ động trời đột nhiên vang lên, ngay sau đó, một luồng sức mạnh to lớn bộc phát trước mặt Nam Cung, ngay sau đó, Nam Cung bay ngược về sau mấy chục trượng, ngay khi hắn ta sắp rơi xuống đất thì một cánh tay kéo hắn ta trở về.&nbsp;&nbsp;<br>Tất cả mọi người nhìn về phía chủ nhân của cánh tay kia!&nbsp;&nbsp;<br>Diệp Huyên!&nbsp;&nbsp;<br>Người này chính là Diệp Huyên!&nbsp;&nbsp;<br>Khi nhìn thấy Diệp Huyên, tất cả mọi người lập tức ngẩn ra.&nbsp;&nbsp;<br>Lại là hắn!&nbsp;&nbsp;<br>Mọi người không hề xa lạ gì với Diệp Huyên cả, bởi vì cách đây không lâu Diệp Huyên đã tự mình chém giết một tên cường giả tới khiêu chiến Thương Kiếm Tông!&nbsp;&nbsp;<br>Nam Cung nhìn về phía Diệp Huyên: “An Diệp?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu, sau đó lấy một viên đan Tử Nguyên ra đút cho Nam Cung: “Để ta tới!”&nbsp;&nbsp;<br>Nam Cung gật đầu: “Người này rất mạnh, cẩn thận đó!”&nbsp;&nbsp;<br>Diệp Huyên gật đầu, sau đó đi về phía người thiếu niên mặc áo vải ở cách đó không xa!&nbsp;&nbsp;<br>Ở nơi xa, người thiếu niên mặc áo vải nhìn Diệp Huyên, tay phải gã ngoắc một cái, thanh trường thương kia bay vào trong tay: “Ta còn tưởng rằng ngươi không đi ra!”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Mục tiêu của ngươi chính là ta, sao ta có thể không đi ra được?”&nbsp;&nbsp;<br>Người thanh niên mặc áo vải gật đầu: “Để ta xem Kiếm Hoàng trẻ tuổi nhất Thanh Thương giới chúng ta mạnh tới mức nào!”, vừa dứt lời, hắn ta cầm trường thương trong tay, đạp mạnh xuống dưới đất.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Toàn bộ mặt đất lập tức tan vỡ, ngay sau đó, một luồng thế mạnh mẽ tập trung về phía gã, thế càng lúc càng mạnh, cuối cùng thế như mưa to gió lớn, khiến cho những người ở đó cảm thấy khó thở!&nbsp;&nbsp;<br><br>Diệp Huyên đáp: “Như ngươi yêu cầu!”&nbsp;&nbsp;<br>Nói xong, chân phải hắn điểm nhẹ xuống đất, thân thể như chuồn chuồn lướt nước, bay vọt lên không trung, ngay sau đó hắn đã xuất hiện trên đỉnh đầu người thiếu niên mặc áo vải, chém một kiếm xuống!&nbsp;&nbsp;<br>Nhất Kiếm Định Sinh Tử!&nbsp;&nbsp;<br>Lần này hắn đã không hề định ẩn giấu thêm nữa, một kiếm này không chỉ bổ sung kiếm thế của Kiếm Hoàng mà còn mang theo kiếm ý Ác Niệm!&nbsp;&nbsp;<br>Một kiếm này xuất hiện, tất cả những người có mặt ở đó đều biến sắc!&nbsp;&nbsp;<br>Đây là kiếm kỹ gì?&nbsp;&nbsp;<br>Ở bên dưới Diệp Huyên, khóe miệng người thiếu niên mặc áo vải tạo một đường cong dữ tợn, sau đó gã cầm trường thương đâm lên trời: “Quán Xuyên Thiên Địa!”&nbsp;&nbsp;<br>Một thương vừa ra dường như muốn xuyên qua toàn bộ thiên địa, thế không thể đỡ!&nbsp;&nbsp;<br>Dưới cái nhìn của mọi người, kiếm và thương va chạm vào nhau.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Một tiếng nổ chấn động đất trời vang lên, ngay sau đó hai bóng người bay ra bên ngoài, nhưng ngay khi Diệp Huyên bay ra ngoài thì hắn buông tay ra, ngay sau đó…&nbsp;&nbsp;<br>Sắc mặt người thiếu niên mặc áo vải ở nơi xa biến đổi, gã còn chưa kịp phản ứng lại thì đã có một thanh kiếm xuyên thủng trán gã!&nbsp;&nbsp;<br>Bại!&nbsp;&nbsp;<br>Khi thấy cảnh này, vô số đệ tử Thương Kiếm Tông có mặt ở đó đều hoan hô!&nbsp;&nbsp;<br>Thắng!&nbsp;&nbsp;<br>Lại chiến thắng!&nbsp;&nbsp;<br>Trong ánh mắt vô số đệ tử Thương Kiếm Tông khi nhìn về phía Diệp Huyên ngoài vẻ cuồng nhiệt còn có tôn kính!&nbsp;&nbsp;<br>Tôn kính xuất phát từ tận đáy lòng!&nbsp;&nbsp;<br>Ở bên dưới, sau khi Diệp Huyên hạ xuống đất, hắn lau máu tươi ở khóe miệng, sau đó ngẩng đầu lên nhìn về phía chân trời: “Liên Minh Hộ Giới, từ giờ phút này trở đi Diệp Huyên ta rời khỏi Thương Kiếm Tông, có chuyện gì thì…”&nbsp;&nbsp;<br>Đúng lúc này, một giọng nói từ trên đỉnh núi vang lên: “Từ giờ phút này trở đi, An Diệp trở thành người dự bị kế nhiệm Tông chủ đời tiếp theo của Thương Kiếm Tông ta!”&nbsp;&nbsp;<br>Nghe vậy Diệp Huyên lập tức ngẩn ra.&nbsp;&nbsp;<br>Thương Kiếm Tông không muốn hắn rời đi!&nbsp;&nbsp;<br>Đúng lúc này một giọng nói lạnh lùng từ phía chân trời xa xăm truyền đến: “Thương Kiếm Tông chứa chấp tội nhân Thanh Thương giới, người trong thiên hạ đều có thể tru diệt!”&nbsp;&nbsp;<br>Ở bên dưới, Diệp Huyên ngơ ngón giữa lên trên trời: “Lục lão nhi, một chọi một nào!”&nbsp;&nbsp;<br>Nghe vậy, tất cả mọi người xôn xao cả lên, khiêu chiến Lục tôn chủ?&nbsp;&nbsp;<br>Đúng lúc này, Lục tôn chủ đột nhiên xuất hiện ở phía chân trời, gã nhìn Diệp Huyên ở bên dưới: “Ngươi khẳng định chứ?”&nbsp;&nbsp;<br>Xuất hiện thật à?&nbsp;&nbsp;<br>Diệp Huyên ngẩn ra, sau đó nghiêm mặt nói: “Vậy mà ông cũng tin? Ông đây đang đùa thôi!”&nbsp;"}