{"title":"Chương 573: Mộ Kiếm!","content":"Diệp Huyên nói xong lập tức xoay người rời đi, không hề có chút do dự!&nbsp;&nbsp;<br>Khi thấy cảnh này, sắc mặt Lục tôn chủ trở nên vô cùng đặc sắc, gã lạnh lùng liếc nhìn Thương Kiếm Tông, sau đó quay người biến mất ở phía cuối chân trời.&nbsp;&nbsp;<br>Tâm trạng của tất cả đệ tử Thương Kiếm Tông đều vô cùng nặng nề.&nbsp;&nbsp;<br>Liên Minh Hộ Giới!&nbsp;&nbsp;<br>Sức ảnh hưởng của thế lực này trong Thanh Thương giới quá mức to lớn!&nbsp;&nbsp;<br>Hiện giờ Thương Kiếm Tông lại đối đầu với Liên Minh Hộ Giới, nói không lo lắng thì chắc chắn là nói dối.&nbsp;&nbsp;<br>Nhưng nếu như sợ thì thật sự không hề có!&nbsp;&nbsp;<br>Kiếm tu!&nbsp;&nbsp;<br>Kiếm tu ở Thương Kiếm Tông đương nhiên không phải là kiếm tu bình thường, mà kiếm tu thì thường không sợ chuyện gì cả!&nbsp;&nbsp;<br>Nhưng đúng lúc này có người ở đó đột nhiên hỏi: “Hình như An Diệp sư huynh là Kiếm Hoàng thì phải?”&nbsp;&nbsp;<br>Lời này vừa ra, không gian xung quanh rơi vào tĩnh lặng.&nbsp;&nbsp;<br>Trước đó Lục tôn chủ xuất hiện khiến bọn họ thiếu chút nữa là quên khi trước Diệp Huyên thi triển ra thế của Kiếm Hoàng.&nbsp;&nbsp;<br>Vân Kiếm Phong, bên trong đại điện.&nbsp;&nbsp;<br>Một người đàn ông trung niên đứng trước mặt Diệp Huyên, người tới chính là Tông chủ Thương Kiếm Tông - Trần Bắc Hàn.&nbsp;&nbsp;<br>Trần Bắc Hàn cười nói: “Ngươi định rời khỏi Thương Kiếm Tông?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Trong mắt ta thì việc này là việc của cá nhân ta!&nbsp; Ta đến Thương Kiếm Tông chỉ là vì học thuật ngự kiếm, đương nhiên ở đây ta không chỉ học được thuật ngự kiếm mà còn học được rất nhiều tri thức Kiếm đạo khác nữa”.&nbsp;&nbsp;<br>Trần Bắc Hàn nói: “Cậu cảm thấy bản thân mình liên lụy tới Thương Kiếm Tông sao?”&nbsp;&nbsp;<br>Diệp Huyên im lặng không nói gì.&nbsp;&nbsp;<br>Thật ra hiện giờ hắn đột nhiên phát hiện ra chuyện này có phần phức tạp.&nbsp;&nbsp;<br>Trực giác mách bảo cho hắn biết Thương Kiếm Tông có tính toán khác.&nbsp;&nbsp;<br>Trần Bắc Hàn cười nói: “Nhớ cho kỹ, hiện giờ cậu là An Diệp chứ không phải Diệp Huyên, cậu là đệ tử Thương Kiếm Tông ta chứ không phải viện trưởng học viện Thương Lan”.&nbsp;&nbsp;<br>Nói tới đây, y vỗ nhẹ bả vai Diệp Huyên: “Cậu có thể tới Mộ Kiếm một chuyến, có lẽ sẽ có niềm vui bất ngờ đó!”&nbsp;&nbsp;<br>Nói xong, y quay người rời khỏi đại điện.&nbsp;&nbsp;<br>Mộ Kiếm?&nbsp;&nbsp;<br>Diệp Huyên ngẫm nghĩ, cuối cùng quyết định tới đó một chuyến xem sao, dù sao cũng không tốn tiền.&nbsp;&nbsp;<br>Không lâu sau, Diệp Huyên đi tới Mộ Kiếm của Thương Kiếm Tông.&nbsp;&nbsp;<br>Mộ Kiếm ở trên một đỉnh núi riêng biệt, nói chính xác thì là nằm ở trong lòng núi, có một ông lão ôm kiếm nằm ở cửa ra vào, ông lão đang ngáy o o.&nbsp;&nbsp;<br>Diệp Huyên hơi khom người với ông lão: “Nghe theo lệnh của Tông chủ, tới đây tìm niềm vui bất ngờ!”&nbsp;&nbsp;<br>Ông lão không trả lời.&nbsp;&nbsp;<br>Diệp Huyên nhún vai, sau đó đi thẳng vào trong.&nbsp;&nbsp;<br>Kiếm ý!&nbsp;&nbsp;<br>Ngay khi hắn đi vào trong Mộ Kiếm thì lập tức cảm nhận được một luồng kiếm ý vô cùng mạnh mẽ, kiếm ý này không chỉ có một loại mà là vô số loại kiếm ý khác nhau!&nbsp;&nbsp;<br>Vô cùng vô tận, tựa như biển sâu!&nbsp;&nbsp;<br>Sắc mặt Diệp Huyên trở nên nghiêm nghị, hắn tiếp tục đi vào bên trong, rất nhanh sau đó hắn đã phát hiện ra có vô số thanh kiếm cắm trên mặt đất, kiếm ý từ bên trong thân kiếm tỏa ra ngoài!&nbsp;&nbsp;<br>Nhiều!&nbsp;&nbsp;<br>Rất rất rất nhiều!&nbsp;&nbsp;<br>Hơn nữa phẩm chất đều không thấp, thậm chí là thấy bậc Thiên ở khắp nơi!&nbsp;&nbsp;<br>Gốc gác!&nbsp;&nbsp;. <br>||||| Truyện đề cử: Cưng Chiều Vợ Nhỏ Trời Ban |||||<br>Diệp Huyên lại thêm một lần nữa được chứng kiến gốc gác mạnh mẽ của những thế lực cổ xửa!&nbsp;&nbsp;<br>Cho dù hắn rất giàu có nhưng nếu so sánh với những thế lực cổ xưa thì chẳng khác nào một tên ăn mày!&nbsp;&nbsp;<br>Diệp Huyên tiếp tục đi vào trong, rất nhanh hắn đã tiến vào sâu trong Mộ Kiếm, ở nơi này, hắn phát hiện ra mấy thanh kiếm bậc Thiên thượng phẩm!&nbsp;&nbsp;<br>Hắn phát hiện ra kiếm phẩm chất càng cao thì kiếm ý ẩn chứa bên trong sẽ càng mạnh mẽ. Chắc hẳn đây đều là kiếm ý còn sót lại của chủ nhân của những thanh kiếm này.&nbsp;&nbsp;<br><br>Khi thấy cảnh này, Diệp Huyên đột nhiên cảm thấy xúc động.&nbsp;&nbsp;<br>Nếu như có một ngày nào đó mình ngã xuống, sợ rằng cũng chỉ còn lại một luồng kiếm ý lưu lại, chờ người đời sau tới quan sát…&nbsp;&nbsp;<br>Diệp Huyên lắc đầu, vứt bỏ những suy nghĩ tiêu cực trong đầu, hắn tiếp tục đi tới, nhưng mới được hai bước thì hắn ngẩn ra: “Mình muốn tìm cái gì?”&nbsp;&nbsp;<br>Dường như nghĩ tới điều gì đó, hắn nhìn xung quanh, nhiều kiếm ẩn chứa kiếm ý như vậy, nếu như cắn nuốt thì tối thiểu cũng đạt tới Ngự Pháp Cảnh nhỉ!&nbsp;&nbsp;<br>Cắn nuốt!&nbsp;&nbsp;<br>Diệp Huyên có chút do dự, người ta không bảo mình tới đây cắn nuốt mà! Nếu tự động cắn nuốt thì không được hay cho lắm!&nbsp;&nbsp;<br>Nhưng vấn đề là người ta cũng không cấm mình cắn nuốt cơ mà!&nbsp;&nbsp;<br>Vừa nghĩ như vậy, trong lòng Diệp Huyên lập tức thấy thoải mái, sau đó hắn cầm lấy một thanh kiếm ở bên cạnh đâm vào ngực mình!&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Ngay lập tức, một luồng khí tức mạnh mẽ từ trong cơ thể hắn tỏa ra, không chỉ như vậy, kiếm ý Ác Niệm cũng lập tức lan tràn ra!&nbsp;&nbsp;<br>Một thanh kiếm sao đủ được?&nbsp;&nbsp;<br>Thế là Diệp Huyên lại cầm một thanh kiếm lên đâm vào ngực mình.&nbsp;&nbsp;<br>Cứ như vậy, không bao lâu sau Diệp Huyên đã đâm hơn ba mươi thanh kiếm vào ngực, trong đó có cả một thanh kiếm bậc Thiên.&nbsp;&nbsp;<br>Hắn tạo thành động tĩnh lớn ở trong Mộ Kiếm, rất nhanh sau đó, ông lão ở bên ngoài tỉnh lại, ông ta vội vàng tiến vào bên trong Mộ Kiếm, khi thấy hành động của Diệp Huyên thì ông ta lập tức ngẩn ra: “Ngươi đang làm gì vậy hả?”&nbsp;&nbsp;<br>Diệp Huyên không trả lời, tiếp tục cắn nuốt, ông lão biến sắc, định ngăn cản nhưng dường như ông ta nghĩ tới chuyện gì đó, vậy nên ngừng tay.&nbsp;&nbsp;<br>Nếu như ngăn cản vào lúc này thì rất có thể sẽ khiến Diệp Huyên bị cắn ngược!&nbsp;&nbsp;<br>Ông lão do dự một chút, sau đó thân hình lóe lên, tiến thẳng tới Thương Kiếm Phong tìm Tông chủ Trần Bắc Hàn.&nbsp;&nbsp;<br>Một lúc sau, Trần Bắc Hàn nhíu mày lại: “Hắn đang cắn nuốt kiếm?”&nbsp;&nbsp;<br>Ông lão gật đầu.&nbsp;&nbsp;<br>Trần Bắc Hàn trầm giọng nói: “Tới đó xem nào!”&nbsp;&nbsp;<br>Nói xong hai người biến mất khỏi đại điện, không lâu sau hai người đã tới Mộ Kiếm, khi thấy Diệp Huyên cầm một thanh kiếm bậc Thiên cắm vào ngực mình, khóe miệng hai người đều giật giật vài cái, tên này điên rồi hay sao?&nbsp;&nbsp;<br>Ông lão trầm giọng nói: “Có cần ngăn cản hắn lại hay không?”&nbsp;&nbsp;<br>Trần Bắc Hàn nhìn Diệp Huyên, lắc đầu: “Khí tức của hắn đang thay đổi, có thể là sắp đột phá…”&nbsp;&nbsp;<br>Ông lão nhíu mày lại: “Đột phá bằng cách này sao?”&nbsp;&nbsp;<br>Trần Bắc Hàn nhìn chằm chằm vào Diệp Huyên: “Hắn rất đặc thù”.&nbsp;&nbsp;<br>Đặc thù!&nbsp;&nbsp;<br>Ông lão kia cười khổ, đây là lần đầu tiên ông ta thấy một người cắn nuốt kiếm để tăng cao trình độ bản thân!&nbsp;&nbsp;<br>Cứ như vậy chừng nửa canh giờ sau, khí tức quanh người Diệp Huyên đã vô cùng mạnh mẽ, vô cùng khủng bố!&nbsp;&nbsp;<br>Đây không phải là khí tức của cường giả Vạn Pháp Cảnh chân chính!"}