{"title":"Chương 574: Mỗi loại kiếm ý đại diện cho một vị kiếm tu","content":"Nhưng đúng vào lúc này Diệp Huyên đột nhiên cầm một thanh kiếm cắm vào ngực mình, khi thấy cảnh này, gương mặt ông lão kia và Trần Bắc Hàn đến giật giật. <br>Đừng thấy nơi đây có nhiều kiếm, nó là tích lũy qua vô số năm đó! <br>Cũng may sau khi Diệp Huyên cắn nuốt thanh kiếm này xong thì không lấy thêm thanh kiếm nào nữa, khí tức tỏa ra trên người hắn dần dần được tăng cao. <br>Cứ như vậy, dưới sự quan sát của hai người, chừng nửa canh giờ sau… <br>Ầm! <br>Một luồng uy áp mạnh mẽ từ trong cơ thể Diệp Huyên tỏa ra ngoài! <br>Phù! <br>Diệp Huyên phun ra một ngụm khí bẩn! <br>Ngự Pháp Cảnh! <br>Sau khi cắn nuốt ba thanh kiếm bậc Thiên và vô số thanh kiếm bậc Chân, cuối cùng hắn đã đạt tới Ngự Pháp Cảnh! <br><br>Quá thoải mái! <br>Hiện giờ Diệp Huyên cảm thấy toàn thân thoải mái, không chỉ là như vậy, hắn cảm nhận được một luồng sức mạnh to lớn ẩn chứa trong cơ thể mình! <br>Ngự Pháp Cảnh! <br>Hiện giờ thực lực tổng hợp của hắn đã tăng lên rất nhiều! <br>Hiện giờ hắn hoàn toàn không sợ Ngự Pháp Cảnh nữa! <br>Bây giờ trong đầu hắn có lòng tin vô địch! <br>Ông đây vô địch! <br>Vừa nghĩ đến chuyện này, Diệp Huyên không kìm được, bật cười lớn. <br>Ông lão ở gần đó nhìn Diệp Huyên, hỏi: “Điên rồi hả?” <br>Nghe ông lão nói vậy, Diệp Huyên lấy lại bình tĩnh, nhìn về phía hai người ông lão. Hắn lập tức ngẩn ra, sau đó vội vàng đứng lên đi tới trước mặt Trần Bắc Hàn, hơi khom người xuống: “Bái kiến Tông chủ! Kính chào tiền bối!” <br>Trần Bắc Hàn nhìn Diệp Huyên: “Cậu cắn nuốt kiếm?” <br>Gương mặt Diệp Huyên cứng đờ, nhưng rất nhanh sau đó đã khôi phục lại bình thường, dù sao thì kiếm cũng đã bị hắn cắn nuốt rồi! Hắn nhếch miệng cười một tiếng: “Đúng vậy, công pháp của ta rất đặc thù, cần cắn nuốt kiếm để để cao tu vi!” <br>Trần Bắc Hàn nhìn chằm chằm vào hắn: “Cậu cắn nuốt rất nhiều kiếm!” <br>Diệp Huyên cười ngượng: “Ta… ta không khống chế được!” <br>Lúc này Trần Bắc Hàn đột nhiên cười nói: “Đừng căng thẳng, ta không định trách cứ gì cậu đâu. Ngự Pháp Cảnh cần ổn định cảnh giới, làm quen với cảnh giới này, hiểu chưa hả?” <br>Diệp Huyên vội vàng gật đầu: “Ta hiểu rồi!” <br>Trần Bắc Hàn gật đầu, sau đó quay người rời đi, nhưng mới đi được hai bước thì y ngừng lại: “Ta bảo cậu tới đây không phải là để cậu cắn nuốt kiếm đâu! Ở nơi này còn vô số kiếm ý còn sót lại của các vị tiền bối, nếu như cảm nhận được kiếm ý của bọn họ thì cậu sẽ có được thu hoạch khó lòng tưởng tượng nổi”. <br>Nói xong y rời khỏi Mộ Kiếm. <br>Ông lão nhìn Diệp Huyên: “Không được cắn nuốt tiếp!” <br>Nói xong ông ta quay người rời đi. <br><br>Diệp Huyên đứng nguyên tại chỗ lắc đầu cười một tiếng, thật ra hắn cũng không có cách nào cả. <br>Bởi vì nếu như để hắn tự chuẩn bị thì với tài lực của hắn hiện giờ căn bản không thể đủ được, thậm chí phải nói còn thiếu rất rất nhiều. <br>Hiện giờ hắn muốn đạt tới Ngự Pháp Cảnh chân chính thì ít nhất cũng cần kiếm bậc Thiên. <br>Hiện giờ kiếm bậc Chân đã không có bất kỳ tác dụng gì với hắn nữa rồi. <br>Điều đáng nói chính là sau khi kiếm Lôi Tiêu cắn nuốt nhiều thanh kiếm như vậy, nó đã đạt tới bậc Thiên thượng phẩm. <br>Kiếm tâng lên một phẩm nhưng uy lực được tăng lên rất nhiều! <br>Hiện giờ hắn có đủ năng lực chiến đấu với cường giả Ngự Pháp Cảnh chân chính! <br>Nhưng hắn cũng không dám chủ quan chút nào, bởi vì cường giả Ngự Pháp Cảnh chân chính cũng phân chia mạnh yếu, đặc biệt là nhân vật như Việt Kỳ, cho dù cũng chỉ là Ngự Pháp Cảnh chân chính nhưng nàng ấy còn là một vị Kiếm Tiên, Ngự Pháp Cảnh chân chính lại thêm Kiếm Tiên đã là một khái niệm hoàn toàn khác biệt! <br>Không thể dùng riêng cảnh giới để cân nhắc thực lực của một người! <br>Diệp Huyên không suy nghĩ thêm nhiều, hắn tiến tới phía trước. Trên đường đi, hắn nhìn thấy rất nhiều thanh kiếm bậc Thiên, hơn nữa chủng loại rất đặc thù, nhưng hắn cũng không thấy đi. <br>Làm người không thể quá tham làm, người quá tham lam thường không có kết cục tốt đẹp! <br>Không biết đi được bao lâu, Diệp Huyên ngừng lại, bởi vì hắn cảm nhận được kiếm ý ở nơi này là nồng đậm nhất. <br>Cách phía trước không xa là một thanh trường kiếm cắm nghiêng, kiếm dài bốn thước, thân kiếm mảnh mai, có ánh lạnh lượn lờ. <br>Trong chuôi kiếm này tỏa ra một luồng kiếm ý hư vô mờ mịt, kiếm ý kia khiến hắn cảm thấy bản thân mình như đang ở trong mây, loại cảm giác này vô cùng kỳ diệu! <br>Ngoài luồng kiếm ý này ra thì xung quanh còn có rất nhiều kiếm ý, những luồng kiếm ý này tràn ngập xung quanh, tỏa ra khắp nơi mà không tiêu tán! <br>Mỗi loại kiếm ý đại diện cho một vị kiếm tu, cũng đại diện cho một loại Kiếm đạo. <br>Bởi vì mỗi người đều hiểu Kiếm đạo theo một cách khác nhau, một nghìn người là một nghìn loại Kiếm đạo! <br>Bên trong Mộ Kiếm, Diệp Huyên cảm nhận kiếm ý xung quanh, dần dần nhập định. <br>Giờ phút này hắn đang cảm nhận Kiếm đạo của những vị kiếm tu khác nhau. <br>Dùng Kiếm đạo của người khác chứng Kiếm đạo của bản thân!"}