{"title":"Chương 575: Có biết Kiếm Tiên là gì không?","content":"<br>Bên trong Mộ Kiếm, Diệp Huyên ngồi xếp bằng dưới đất, giống như một vị sư già đang nhập định.<br>Bên ngoài Mộ Kiếm.<br>Ông lão kia không hề ngủ mà chăm chú nhìn vào trong Mộ Kiếm, ông ta sợ Diệp Huyên lại tiếp tục cắn nuốt kiếm.<br>Thời gian từng chút trôi qua một, thẳng tới ngày hôm sau Diệp Huyên cũng chưa hề tỉnh lại.<br>Ở chân núi Thương Kiếm Tông, mỗi ngày đều có thêm mấy chiếc quan tài, nhưng ở trước quan tài cũng có thêm mấy thi thể!<br>Thương Kiếm Tông và Liên Minh Hộ Giới vẫn đang đọ sức với nhau!<br>Nhưng tất cả mọi người đều biết trò hay thật sự vẫn chưa bắt đầu.<br>Hiện giờ mới chỉ là nhạc đệm mà thôi!<br>Ngày thứ ba, Việt Kỳ tiến vào trong Mộ Kiếm.<br>Việt Kỳ đi tới trước mặt Diệp Huyên, nàng ấy quan sát Diệp Huyên, nói: “Có biết Kiếm Tiên là gì không?”<br>Diệp Huyên lắc đầu.<br>Việt Kỳ nói: “Người có được Kiếm đạo thuộc về bản thân thì được coi là Kiếm Tiên!”<br>Nói xong nàng ấy quay người rời đi.<br>Bên trong Mộ Kiếm, Diệp Huyên ngẩn ngơ hồi lâu, cuối cùng hắn đứng dậy rời khỏi Mộ Kiếm.<br>Đã nhiều ngày trôi qua, hắn cảm nhận kiếm ý của vô số người, nhưng trong hang động này vẫn có rất ít Kiếm Tiên.<br>Kiếm ý của Kiếm Tiên khác biệt kiếm ý của kiếm tu bình thường rất nhiều, điểm khác nhau lớn nhất chính là kiếm ý của Kiếm Tiên đã có đạo của riêng mình!<br>Đạo của riêng mình là gì?<br>Chính là đã có hiểu biết với Kiếm đạo của bản thân, ban sinh mạng cho kiếm!<br>Hiện giờ hắn chưa làm được điều này!<br>Hắn cũng không quá cưỡng cầu bản thân, bởi vì thứ này dù cưỡng cầu cũng không được. Trước khi một vị Kiếm Tiên trở thành Kiếm Tiên thì đều có thời gian tích lũy, quãng thời gian đó không chỉ tích lũy về mặt Kiếm đạo mà còn có những suy nghĩ về cuộc đời!<br>Không dễ để đạt tới Kiếm Tiên!<br>Đây cũng là mục đích Việt Kỳ tới đây!<br>Sau khi Diệp Huyên rời đi, hắn nấu một bữa cơm.<br>Trong điện, hắn và Việt Kỳ ngồi đối diện nhau.<br>Một lúc sau, Diệp Huyên đột nhiên nói: “Việt sư tôn, trong Thương Kiếm Tông ai đánh nhau giỏi nhất?”<br>Việt Kỳ không hề nghĩ ngợi: “Đại sư huynh!”<br>Diệp Huyên có chút nghi vấn: “Không phải Tông chủ sao?”<br>Việt Kỳ lắc đầu: “Đại sư huynh giỏi đánh nhau nhất, Tông chủ giỏi quản lý, thiên phú của Lục sư huynh là tốt nhất, tiềm lực lớn nhất!”<br>“Vậy còn sư tôn?”, Diệp Huyên đột nhiên hỏi.<br>Việt Kỳ bình thản đáp: “Hỏi chuyện này làm gì hả?”<br>Diệp Huyên cười xấu xa: “Con tò mò thôi mà!”<br>Việt Kỳ lắc đầu: “Ngươi là đệ tử Thương Kiếm Tông thì phải hiểu rõ một việc này, ở trong tông môn, ngươi có thể có dã tâm nhưng không thể dùng thủ đoạn được. Chỉ cần có thực lực, ngươi có thể ngồi lên bất kỳ vị trí nào, nhưng nếu như dùng đầu óc thì sẽ gặp nguy hiểm tới tính mạng!”<br>Diệp Huyên cười đáp: “Việt sư tôn yên tâm, con không có bất kỳ ý nghĩ nào với vị trí Tông chủ của Thương Kiếm Tông!”<br>Việt Kỳ gật đầu: “Ta biết, nhưng người khác có!”<br>Diệp Huyên gật đầu: “Con biết rồi, Việt sư tôn yên tâm, con không phải là hạng người thích gây chuyện!”<br>Việt Kỳ nhìn hắn: “Ngươi chính là người như vậy!”<br>Diệp Huyên<br>Sau bữa ăn, Việt Kỳ đi vào trong điện, Diệp Huyên rời khỏi Vân Kiếm Phong, đi tới Chú Khí Phong.<br>Chú Khí Phong đúng như tên gọi của nó, là nơi để rèn vũ khí.<br>Bất kỳ một thế lực lớn nào đều có một nơi để rèn vũ khí, Thương Kiếm Tông đương nhiên cũng có!<br>Lần này hắn tới đây để xin gặp phong chủ Chú Khí Phong - Chiến Thiết!<br>Khi thấy Diệp Huyên tới, một vài tên đệ tử Chú Khí Phong vội vàng hành lễ: “Bái kiến An sư huynh!”<br>Diệp Huyên cũng đáp lễ từng người một, rất nhanh sau đó, dưới sự dẫn đường của đệ tử Chú Khí Phong, hắn đi tới một đại điện.<br>Tên đệ tử kia ôm quyền với Diệp Huyên: “An sư huynh, sư phụ đang rèn vũ khí, xin hãy chờ một lúc!”<br>Diệp Huyên gật đầu: “Được! Sư đệ cứ làm việc đi! Một mình ta chờ ở đây là được!”<br>Người kia gật đầu: “Nếu sư huynh cần gì thì cứ sai bảo một tiếng là được!”<br>Nói xong gã quay người rời đi.<br>Diệp Huyên ngồi trên ghế chờ đợi, chừng một canh giờ sau, một người đàn ông trung niên vóc dáng cao lớn xuất hiện ở trong đại điện.<br>Người đàn ông trung niên này vô cùng cao lớn, đặc biệt là hai bàn tay của ông như hai cây cột lớn, tràn ngập sức mạnh!<br>Chiến Thiết!<br>Người ở trước mặt chính là phong chủ Chú Khí Phong.<br>Chiến Thiết nhìn Diệp Huyên: “Có việc gì hả?”<br>Diệp Huyên vội vàng đứng lên hành lễ: “Chiến sư thúc, lần này con tới đây là muốn xin sư thúc chế tạo một hộp kiếm bậc Thiên giúp con!”<br>Hộp kiếm!<br>Hắn cũng có hộp kiếm nhưng hộp kiếm này chỉ là bậc Chân, không thể theo kịp thực lực của hắn hiện giờ.<br>Hắn cần một hộp kiếm bậc Thiên!<br>Chiến Thiết đi tới trước mặt Diệp Huyên: “Ngươi có biết hộp kiếm bậc Thiên có ý nghĩa như nào không?”<br>Diệp Huyên lắc đầu: “Không biết!”<br>Chiến Thiết bình thản đáp: “Ít nhất năm tỷ linh thạch cực phẩm, đó chỉ là tiền vật liệu, nếu như cộng tiền nhân công, phí địa mạch lại nữa thì muốn chế tạo một món linh khí bậc Thiên cần tối thiểu mười tỷ linh thạch cực phẩm! Hơn nữa linh thạch cực phẩm chưa chắc đã có tác dụng, thứ chúng ta cần chính là Tử Nguyên Tinh! Rất nhiều Tử Nguyên Tinh!”<br>Nói tới đây, ông vươn tay ra về phía Diệp Huyên: “Ngươi có không?”<br>Chục tỷ linh thạch cực phẩm!<br>Diệp Huyên liên tục lắc đầu: “Không có, không có!”<br>Chiến Thiết nhìn Diệp Huyên: “Không có tiền thì còn nói làm mẹ gì!”<br>Nói xong ông quay người định đi, nhưng rất nhanh sau đó ông ngừng lại, quay người nhìn về phía Diệp Huyên: “Nếu như ngươi làm một việc giúp ta, ta sẽ chế tạo một hộp kiếm bậc Thiên miễn phí cho ngươi!”<br>“Chuyện gì?”, Diệp Huyên vội vàng hỏi.<br>Chiến Thiết bình thản đáp: “Trong phủ Thành chủ Vân Không Thành có một món báu vật tên là đỉnh Vạn Khí, đây là một món chí bảo bậc Thiên cực phẩm, chuyên dùng để chế tạo linh khí. Nếu như ngươi có thể mang thứ này tới, ta có thể miễn phí chế tạo một hộp kiếm cho ngươi, không chỉ như vậy, còn sẽ chế tạo riêng cho ngươi một thanh phi kiếm, một thanh phi kiếm dành riêng cho hộp kiếm!”<br>Vân Không Thành!<br>Diệp Huyên ngẫm nghĩ: “Được!”<br>Vân Không Thành!<br>Hắn vẫn chưa quên tòa thành này, Thành chủ Lục Phong của tòa thành này và con trai hắn ta trước đó từng nhắm vào Diệp Liên!<br>Chiến Thiết bình thản nói: “Đừng trách ta không nhắc nhở ngươi, Vân Không Thành ngọa hổ tàng long, ngươi đi chuyến này sợ rằng không ra được đâu!”<br>Nói xong ông quay người rời khỏi đại điện.<br>Diệp Huyên cũng xoay người rời khỏi đây!<br>Hắn rời khỏi Thương Kiếm Tông, thẳng tiến tới Vân Không Thành.<br>Đương nhiên là lén lút rồi!<br>Hiện giờ hắn không muốn khiến người khác chú ý tới!<br>Một canh giờ sau, Diệp Huyên đi tới Vân Không Thành. Có thể nói Vân Không Thành chính là địa bàn của Liên Minh Hộ Giới, mỗi năm tòa thành này đều mang tới lợi ích khổng lồ cho Liên Minh Hộ Giới.<br>Trong tòa thành này cũng có những thế lực khác, nhưng tất cả đều phải nhìn sắc mặt Liên Minh Hộ Giới mà sống.<br>Diệp Huyên sử dụng khí hỗn độn để âm thầm tiến vào trong Vân Không Thành, sau đó tiến vào trong phủ Thành chủ. Lúc này trong phủ Thành chủ vẫn được đề phòng nghiêm ngặt, thỉnh thoảng có cường giả dùng thần thức kiểm tra mọi ngóc ngách.<br>Nhưng những luồng thần thức này không thể phát hiện ra khí hỗn độn của hắn.<br>"}