{"title":"Chương 577: Các hạ còn muốn giết ai nữa","content":"Mồ hôi lạnh!&nbsp;&nbsp;<br>Hiện giờ trên trán hai người không ngừng có mồ hôi lạnh chảy xuống!&nbsp;&nbsp;<br>Bởi vì khi nãy sau khi họ nghe thấy một tiếng kiếm ngân thì đã lập tức chạy tới nơi này, đáng tiếc là khi tới thì Lục Phong đã chết!&nbsp;&nbsp;<br>Thời gian từ khi tiếng kiếm ngân vang lên đến khi họ tới chưa đầy nửa hơi thở!&nbsp;&nbsp;<br>Trong thời gian nửa hơi thở, có người giết chết Lục Phong!&nbsp;&nbsp;<br>Là ai giết Lục Phong?&nbsp;&nbsp;<br>Tiếng kiếm ngân!&nbsp;&nbsp;<br>Không cần nghĩ, chắc chắn là Thương Kiếm Tông!&nbsp;&nbsp;<br>Hai ông lão vừa nghĩ tới đây, vội vàng xoay người rời khỏi.&nbsp;&nbsp;<br>Bên ngoài thành, sau khi Diệp Huyên tới một nơi không người thì dừng lại, gương mặt vô cùng hưng phấn!&nbsp;&nbsp;<br>Giết trong nháy mắt!&nbsp;&nbsp;<br>Hắn mới giết chết một vị cường giả Ngự Pháp Cảnh chân chính chỉ trong nháy mắt!&nbsp;&nbsp;<br>Giết trong nháy mắt đó!&nbsp;&nbsp;<br>Trước đây hắn chưa từng ngờ rằng mình có thể giết chết cường giả Ngự Pháp Cảnh chân chính trong nháy mắt, chưa từng nghĩ tới luôn đó!&nbsp;&nbsp;<br><br>Trước đây khi nhìn thấy cường giả Ngự Pháp Cảnh chân chính, hắn sẽ lập tức xoay người bỏ chạy!&nbsp;&nbsp;<br>Nhưng khi nãy Diệp Huyên hắn dùng hai kiếm đã chém chết một vị cường giả Ngự Pháp Cảnh chân chính!&nbsp;&nbsp;<br>Nói không hưng phấn thì chắc chắn là giả!&nbsp;&nbsp;<br>Nhưng sau cơn hưng phấn thì phải tỉnh táo.&nbsp;&nbsp;<br>Hắn ám sát một vị cường giả Ngự Pháp Cảnh chân chính chứ không phải giết chết trong nháy mắt!&nbsp;&nbsp;<br>Vừa nghĩ tới đây, nụ cười trên gương mặt Diệp Huyên dần tắt.&nbsp;&nbsp;<br>Nếu như một chọi một chính diện thì chắc chắn hắn không thể dễ dàng chém giết một vị cường giả Ngự Pháp Cảnh chân chính như khi nãy.&nbsp;&nbsp;<br>Hơn nữa có đánh thắng hay không còn là một vấn đề khác!&nbsp;&nbsp;<br>Một vấn đề rất lớn!&nbsp;&nbsp;<br>Một lúc sau, Diệp Huyên lắc đầu, không tiếp tục suy nghĩ vấn đề này nữa, dù sao đối với hắn mà nói thì hiện giờ hắn đã không phải sợ cường giả Ngự Pháp Cảnh chân chính nữa rồi!&nbsp;&nbsp;<br>Diệp Huyên vội vàng lấy nhẫn chứa đồ ra, sau khi nhìn thấy những thứ trong nhẫn chứa đồ, Diệp Huyên sừng sờ tại trận.&nbsp;&nbsp;<br>Tay của hắn đang run rẩy!&nbsp;&nbsp;<br>Bởi vì bên trong nhẫn chứa đồ có hơn năm tỷ linh thạch cực phẩm, ngoài đó ra còn có một món linh khí bậc Thiên!&nbsp;&nbsp;<br>Đó là một thanh đao, đao dài chừng bốn thước, hơi cong, toàn thân tỏa ra hào quang màu xanh sẫm, trên lưỡi đao lóe lên ánh sáng đỏ!&nbsp;&nbsp;<br>Ở chuôi thanh đao này có hai chữ màu đen rất dễ thấy: Phá Thiên!&nbsp;&nbsp;<br>Báu vật bậc Thiên!&nbsp;&nbsp;<br>Diệp Huyên nhếch miệng cười một tiếng, thanh đao này đúng là thứ tốt, tiếc là hắn không cần, nhưng sau này có thể bán đi hoặc tặng người khác!&nbsp;&nbsp;<br>Diệp Huyên cất thanh đao Phá Thiên này đi, tiếp tục kiểm tra nhẫn chứa đồ. Ngoài một thanh trường đao bậc Thiên ra, bên trong nhẫn chứa đồ có chừng hơn nghìn Tử Nguyên Tinh!&nbsp;&nbsp;<br>Thật ra Tử Nguyên Tinh và linh thạch cực phẩm không thể trao đổi lẫn nhau được, bởi vì Tử Nguyên Tinh quá hiếm thấy, nếu như là bình thường thì không có bất kỳ ai muốn dùng Tử Nguyên Tinh đổi linh thạch cực phẩm cả, người có linh thạch cực phẩm nhiều khi cũng không muốn đổi Tử Nguyên Tinh, bởi vì nếu như đổi thì tỷ lệ trao đổi quá kinh khủng!&nbsp;&nbsp;<br>Không hề có lợi!&nbsp;&nbsp;<br>Bởi vậy tiền tệ thông dụng được các tu sĩ sử dụng ở Thanh Thương giới chính là linh thạch cực phẩm, nếu như đạt tới cấp bậc Ngự Pháp Cảnh và Ngự Pháp Cảnh chân chính thì tiền tệ thông dụng sẽ đổi thành Tử Nguyên Tinh!&nbsp;&nbsp;<br>Nếu như đổi một nghìn Tử Nguyên Tinh thành linh thạch cực phẩm thì đổi được năm tỷ linh thạch cực phẩm là hoàn toàn được.&nbsp;&nbsp;<br>Nhưng Diệp Huyên cũng không định đổi, bởi vì hiện giờ hắn cũng đang cần Tử Nguyên Tinh!&nbsp;&nbsp;<br>Diệp Huyên cất Tử Nguyên Tinh đi, tiếp tục dò xét, ngoài Tử Nguyên Tinh ra thì trong nhẫn chứa đồ còn có thiên tài địa bảo, ước chừng hàng trăm loại, đều là tiên thảo linh đan, quý giá vô cùng!&nbsp;&nbsp;<br>Nói tóm lại trong nhẫn chứa đồ không hề có thứ rác rưởi gì cả!&nbsp;&nbsp;<br>Lời to rồi!&nbsp;&nbsp;<br>Diệp Huyên hưng phấn dậm chân!&nbsp;&nbsp;<br>Nhưng chuyện này cũng rất bình thường, dù gì Lục Phong cũng là một vị Thành chủ, giá trị bản thân đương nhiên không hề nhỏ!&nbsp;&nbsp;<br>Điều đáng tiếc duy nhất chính là bên trong nhẫn chứa đồ không hề có đỉnh Vạn Khí!&nbsp;&nbsp;<br>Không có đỉnh Vạn Khí!&nbsp;&nbsp;<br>Diệp Huyên nhíu mày lại, chẳng lẽ tình báo của Chiến Thiết sai hay sao?&nbsp;&nbsp;<br>Diệp Huyên đứng nguyên tại chỗ im lặng hồi lâu, cuối cùng hắn vẫn quyết định đi thêm một chuyến.&nbsp;&nbsp;<br>Bởi vì nếu như hắn có một hộp kiếm bậc Thiên thì chắc chắn lực chiến sẽ tăng lên trên diện rộng!&nbsp;&nbsp;<br>Phi kiếm là thế mạnh của hắn! Nhưng hiện giờ hắn thiếu một chiếc hộp kiếm tốt!&nbsp;&nbsp;<br>Diệp Huyên âm thầm tiến vào trong phủ Thành chủ, hiện giờ lòng người ở phủ Thành chủ đang bàng hoàng, rối loạn vô cùng.&nbsp;&nbsp;<br>Thành chủ bi giết chết, có ai không hoảng hốt chứ?&nbsp;&nbsp;<br>Dù Lục Phong chết nhưng hắn ta vẫn có vợ có con, hiện giờ người đang chủ trì tang sự của Lục Phong chính là người con thứ hai của hắn ta, Lục Kiều!&nbsp;&nbsp;<br>Trước linh đường, Lục Kiều lặng im quỳ tại đó, không biết là đang suy nghĩ gì.&nbsp;&nbsp;<br>Nhưng vào lúc này, có mấy người đột nhiên xuất hiện trong linh đường.&nbsp;&nbsp;<br>Người tới chính là Mạc Tu của Liên Minh Hộ Giới.&nbsp;&nbsp;<br>Mạc Tu đi tới trước linh đường, ông ta liếc nhìn chiếc quan tài, nhíu chặt mày.&nbsp;&nbsp;<br>Giết chết cường giả Ngự Pháp Cảnh chân chính trong nháy mắt!&nbsp;&nbsp;<br>Chẳng lẽ đại sư huynh của Thương Kiếm Tông quay trở về sao?&nbsp;&nbsp;<br>Nghĩ tới đây, đồng tử Mạc Tu co rút lại, ngay sau đó ông ta xoay người rời đi.&nbsp;&nbsp;<br>Rất nhanh sau đó, mấy người biến mất khỏi linh đường.&nbsp;&nbsp;<br>Tới nhanh, đi cũng nhanh!&nbsp;&nbsp;<br>Sau khi đám người Mạc Tu rời đi, Diệp Huyên đột nhiên xuất hiện trước mặt Lục Kiều, nhưng hiện giờ hắn đã mặc một chiếc áo choàng xám trên người, không ai nhìn thấy được gương mặt thật của hắn cả.&nbsp;&nbsp;<br>Khi thấy Diệp Huyên xuất hiện, Lục Kiều nhìn hắn, mặt không cảm xúc.&nbsp;&nbsp;<br>Trong lòng Diệp Huyên cảm thấy kinh ngạc, người này rất bình tĩnh đó!&nbsp;&nbsp;<br>Một lúc sau, Lục Kiều đột nhiên lên tiếng: “Các hạ còn muốn giết ai nữa”.&nbsp;&nbsp;<br>Diệp Huyên bình thản đáp: “Đỉnh Vạn Khí, ta cần thứ này, chỉ cần đưa nó cho ta, ta sẽ rời khỏi”.&nbsp;&nbsp;<br>“Nếu không đưa thì sao?”, Lục Kiều hỏi.&nbsp;&nbsp;<br>Diệp Huyên đột nhiên rút kiếm ra chém.&nbsp;&nbsp;<br>Phụt!&nbsp;&nbsp;<br>Một cánh tay của Lục Kiều bay thẳng ra ngoài!"}