{"title":"Chương 578: Chủ yếu là vì ngươi quá ngu xuẩn!","content":"Diệp Huyên cười đê tiện: “Ta thích nhất kẻ nào kiên cường như ngươi, ta hỏi một câu cuối cùng, có đưa hay không? Tin ta đi, nếu trả lời không tốt thì đó sẽ là câu nói cuối cùng của ngươi!” <br>Lục Kiều nhìn chằm chằm vào Diệp Huyên, ngay khi Diệp Huyên định ra tay thì hắn ta lên tiếng: “Ở… ở trong các!” <br>Diệp Huyên lại chém ra một kiếm. <br>Phụt! <br>Lại thêm một cánh tay của Lục Kiều bay ra ngoài! <br>Lục Kiều nhìn chằm chằm vào Diệp Huyên: “Sao ngươi biết ta đang nói dối!” <br>Diệp Huyên ngẩn ra, sau đó hỏi: “Ngươi nói dối hả? Ta không biết mà! Ta chỉ tiện tay chém một cái mà thôi…” <br>Nghe vậy, Lục Kiều tức giận, gương mặt trở nên dữ tợn. <br><br>Diệp Huyên nhếch miệng cười một tiếng: “Có muốn sống hay không? Muốn thì hãy giao ra đây!” <br>Lục Kiều cười lạnh: “Cho dù ta nói thì ngươi cũng không để cho ta sống!” <br>Diệp Huyên đột nhiên nói: “Ở trên người ngươi?!” <br>Nghe vậy Lục Kiều lập tức ngẩn ra, ngay sau đó hắn ta vội vàng nói: “Thần vật như vậy sao có thể đặt trên người ta được?” <br>Diệp Huyên cười đáp: “Cũng chính vì nó quá quý giá vậy nên chắc chắn ngươi sẽ giữ bên người!” <br>“A!” <br>Lục Kiều đột nhiên gầm thét, sau đó một luồng sức mạnh to lớn từ trong cơ thể hắn ta tỏa ra ngoài, đúng lúc này, kiếm của Diệp Huyên chém xuống. <br>Ầm! <br>Dưới một kiếm này, khí tức trên người Lục Kiều lập tức biến mất không thấy đâu nữa, cùng lúc đó, thân thể Lục Kiều đã bị chia thành hai nửa! <br>Máu tươi và nội tạng trộn lẫn vào nhau! <br>Tay phải Diệp Huyên ngoắc một cái, nhẫn chứa đồ của Lục Kiều lập tức bay vào trong tay hắn, hắn kiểm tra bên trong, quả nhiên có một chiếc đỉnh khổng lồ cao tới hai trượng! <br>Đỉnh Vạn Khí! <br>Diệp Huyên cất nhẫn chứa đồ đi, sau đó đang định rời khỏi nơi này. Nhưng đúng lúc này, Mạc Tu khi trước đã rời khỏi đột nhiên xuất hiện trước mặt hắn, ở sau lưng Mạc Tu còn có bốn tên cường giả Ngự Pháp Cảnh chân chính! <br>Đã đi rồi quay về! <br>Mạc Tu nhìn chằm chằm vào Diệp Huyên: “Không biết các hạ là vị phong chủ nào của Thương Kiếm Tông!” <br>Diệp Huyên cười lạnh: “Sao hả, muốn trả thù à?” <br><br>Mạc Tu bình thản nói: “Lộ ra gương mặt thật đi, ta…” <br>Đúng lúc này, khí tức xung quanh cơ thể Diệp Huyên đột nhiên biến mất không chút dấu vết. <br>Sắc mặt đám người Mạc Tu lập tức thay đổi! <br>Bởi vì Diệp Huyên còn đứng ở trước mặt bọn họ nhưng bọn họ không thể cảm nhận được Diệp Huyên! <br>Mạc Tu nhìn chằm chằm vào Diệp Huyên: “Là ngươi!” <br>Diệp Huyên chậm rãi đi tới trước mặt Mạc Tu: “Ngươi vĩnh viễn không thể biết được bản thân mình yếu ớt tới mức nào!” <br>Nói xong, hắn đi vòng qua Mạc Tu, đi ra bên ngoài. <br>Trong điện, sắc mặt Mạc Tu thay đổi, đột nhiên ông ta quay người lại: “Nếu các hạ lợi hại như vậy thì xin các hạ hãy chỉ giáo!” <br>Diệp Huyên dừng bước, sau đó nói: “Ngươi có biết vì sao khi ngươi đạt tới Ngự Pháp Cảnh chân chính lại khó lòng tiến lên nửa tấc hay không?” <br>Mạc Tu đang định ra tay cảm thấy do dự, không biết ma xui quỷ khiến như nào, ông ta nói: “Vì sao?” <br>Diệp Huyên đáp: “Bởi vì trong lòng ngươi có ma chướng”. <br>Mạc Tu đang định nói gì, Diệp Huyên đột nhiên giận dữ nói; “Ngậm miệng, bản chủ đang nói chuyện, ngươi chớ có xen mồm vào, hiểu chưa?” <br>Mạc Tu nhìn Diệp Huyên, không nói gì cả. <br>Hiển nhiên là sức hấp dẫn của việc đột phá Ngự Pháp Cảnh chân chính là quá lớn! <br>Diệp Huyên trầm ngâm vài giây, sau đó nói: “Thật ra không có nguyên nhân gì khác, chủ yếu là vì ngươi quá ngu xuẩn, ngoài đó ra ta thật sự không nghĩ ra nguyên nhân gì khác!” <br>Nói xong Diệp Huyên co cẳng chạy trốn. "}