{"title":"Chương 579: Có muốn hộp kiếm mạnh hơn nữa không?","content":"Lại chạy ư?!&nbsp;&nbsp;<br>Bọn Mạc Tu ngây ra như phỗng.&nbsp;&nbsp;<br>Thấy điệu bộ Diệp Huyên không khác gì \"cường giả vô địch\", không ai trong họ nghĩ rằng hắn sẽ lại chạy.&nbsp;&nbsp;<br>Nhưng vấn đề là hắn chạy thật!&nbsp;&nbsp;<br>Sắc mặt Mạc Tu xấu xí vô cùng, hai giây sau lập tức quát lên: “Đuổi theo!\"&nbsp;&nbsp;<br>Bọn họ biến mất tại chỗ.&nbsp;&nbsp;<br>Lúc này ông ta mới chợt nhận ra, cái tên \"cường giả vô địch\" kia có thể chỉ là nói xạo mà thôi, bọn họ đã bị lừa rồi!&nbsp;&nbsp;<br>Sắc mặt Mạc Tu lại càng khó coi.&nbsp;&nbsp;<br>Sống lâu như vậy mà lại bị một thằng ranh qua mắt, thật sự là nhục nhã vô cùng.&nbsp;&nbsp;. truyện xuyên nhanh<br>Bọn họ nhanh chóng rời khỏi phủ Thành chủ, xuất hiện trên đường phố, nhưng rồi ai nấy đều nhăn mặt.&nbsp;&nbsp;<br>Khí tức đã biến mất.&nbsp;&nbsp;<br>Trước đây họ truy lùng kẻ khác bằng cách phong tỏa khí tức, nhưng lần này lại không phong tỏa được Diệp Huyên, vì vậy một khi hắn lẩn vào biển người mênh mông, bọn họ lập tức mất đi tung tích.&nbsp;&nbsp;<br>Muốn bắt lấy Diệp Huyên, chỉ còn cách lúc nào cũng phải theo dõi hắn.&nbsp;&nbsp;<br>Mạc Tu đứng trước phủ Thành chủ, dùng thần thức quét hết bốn phía, không phát hiện được gì, sắc mặt trở nên dữ tợn.&nbsp;&nbsp;<br>Đối phương trốn, chứng minh rằng hắn sợ.&nbsp;&nbsp;<br>Mà đã sợ thì tuyệt đối không phải là Kiếm Chủ Thương giới!&nbsp;&nbsp;<br>Nhưng nếu vậy thì là ai?&nbsp;&nbsp;<br>Hắn làm thế nào mà che giấu được khí tức của mình?&nbsp;&nbsp;<br>Mạc Tu âm thầm suy nghĩ một hồi lâu, liếc mắt nhìn xung quanh một lượt rồi mới nói: “Chúng ta đi!\"&nbsp;&nbsp;<br>Bọn họ đồng loạt biến mất.&nbsp;&nbsp;<br>Khoảng một khắc sau, một người bước ra từ sau cánh cửa dẫn vào phủ Thành chủ.&nbsp;&nbsp;<br>Không phải Diệp Huyên thì là ai?&nbsp;&nbsp;<br>Thật ra vừa nãy hắn không hề chạy, đúng hơn là không dám chạy, bởi vì một khi rời khỏi thành, hành vi lẩn trốn này sẽ bị người khác chú ý, đám người Mạc Tu nhất định sẽ phát hiện.&nbsp;&nbsp;<br>Vì vậy, hắn dứt khoát không trốn vào dòng người mà trốn ngay dưới mắt kẻ thù bằng khí hỗn độn.&nbsp;&nbsp;<br>Nghĩ đến đây, Diệp Huyên mới nhận ra rằng thứ này thật sự quá kinh khủng, hơn nữa công dụng của nó không ngừng lại ở đó mà còn tiếp tục khai phá.&nbsp;&nbsp;<br>Diệp Huyên không nghĩ nhiều nữa mà lập tức rời khỏi phủ Thành chủ, không dừng lại ở Vân Không Thành mà về thẳng Thương Kiếm Tông.&nbsp;&nbsp;<br>Trên Chú Kiếm Phong, Chiến Thiết chăm chú quan sát cái đỉnh Vạn Khí một hồi rồi nói với Diệp Huyên: “Ngươi giết hắn”.&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Đúng vậy”.&nbsp;&nbsp;<br>\"Theo ta”.&nbsp;&nbsp;<br>Chiến Thiết gật gù rồi cất bước ra ngoài.&nbsp;&nbsp;<br>Diệp Huyên vội vàng đi theo.&nbsp;&nbsp;<br>Hộp kiếm cấp Thiên!&nbsp;&nbsp;<br>Nghĩ thôi đã kích động rồi.&nbsp;&nbsp;<br>Một hồi sau, khi Chiến Thiết dẫn hắn vào lòng núi Chú Kiếm Phong, Diệp Huyên mới phát hiện cả ngọn núi này rỗng ruột, bên trong là vô số đệ tử đang vùi đầu chế tạo binh khí.&nbsp;&nbsp;<br>Thấy Chiến Thiết đi đến, họ vội vàng hành lễ, tò mò đánh giá Diệp Huyên.&nbsp;&nbsp;<br>Chiến Thiết đưa hắn đi vào sâu trong lòng núi, nơi không có đệ tử nào làm việc.&nbsp;&nbsp;<br>Ông vung tay đặt đỉnh Vạn Khí lên một cái bệ hình tròn trước mặt, quay sang Diệp Huyên: “Máu”.&nbsp;&nbsp;<br>Diệp Huyên ngẩn ra: “Máu gì ạ?\"&nbsp;&nbsp;<br>Chiến Thiết dửng dưng đáp: “Máu của ngươi, dùng để bồi bổ đỉnh này”.&nbsp;&nbsp;<br>Do dự một hồi, Diệp Huyên hỏi: “Cần bao nhiêu...”&nbsp;&nbsp;<br>Khóe mắt Chiến Thiết co giật: “Ai cần một thùng máu của ngươi? Một giọt thôi!\"&nbsp;&nbsp;<br>Một giọt?&nbsp;&nbsp;<br>Diệp Huyên vội cười làm lành, cong ngón tay lại. Một giọt máu ứa ra, rơi vào đỉnh Vạn Khí.&nbsp;&nbsp;<br>Chiến Thiết lại nói: “Có muốn hộp kiếm mạnh hơn nữa không?\"&nbsp;&nbsp;<br>Diệp Huyên đáp ngay tắp lự: “Tất nhiên! Càng mạnh càng tốt!\"&nbsp;&nbsp;<br>Ông ta hời hợt đáp: “Hộp kiếm này cần bố trí kiếm trận, ta tuy am hiểu được một chút nhưng không thông thạo bằng vị họ Cố ở Trận Đạo Phong. Nếu ngươi có thể nhờ huynh ấy khắc trận pháp trong hộp kiếm, nó có thể đạt đến cấp Thiên thượng phẩm”.&nbsp;&nbsp;<br>Trận Đạo Phong ư?&nbsp;&nbsp;<br>Diệp Huyên suy nghĩ một hồi: “Vị Cố sư thúc ấy có dễ tính không ạ?\"&nbsp;&nbsp;<br>Chiến Thiết đáp: “Tùy người”.&nbsp;&nbsp;<br>Tùy người á?&nbsp;&nbsp;<br>Diệp Huyên không biết nói sao. Tùy là tùy thế nào? Hắn không quen không biết, đối phương làm sao mà dễ nói chuyện cho được?&nbsp;&nbsp;<br>Suy nghĩ một hồi, hắn mới nói: “Hay là... Chiến sư thúc giúp con một chuyến đi”.&nbsp;&nbsp;<br>Ai ngờ Chiến Thiết lập tức từ chối: “Không. Nhờ sư tôn ngươi ấy”.&nbsp;&nbsp;<br>Ông chỉ vào đỉnh Vạn Khí: “Trong vòng mười ngày tới, nếu vị kia không đến bố trí trận pháp thì ta khắc đại một cái cho ngươi!\"&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;<br>Một hồi sau, hắn rời khỏi Chú Kiếm Phong, không đến Trận Đạo Phong mà trở về Vân Kiếm Phong."}