{"title":"Chương 580: Không có người phụ nữ nào mà ông đây không chinh phục được","content":"Nửa giờ sau, một bàn thức ăn ngon đã ra lò.&nbsp;&nbsp;<br>Việt Kỳ nhanh chóng bước ra.&nbsp;&nbsp;<br>Dùng bữa được một nửa, Diệp Huyên bỗng lên tiếng: “Chiến Thiết sư thúc đồng ý giúp con chế tạo một hộp kiếm cấp Thiên rồi, nhưng còn cần Cố sư thúc ở Trận Đạo Phong giúp bố trí một bộ trận pháp. Sư tôn..”.&nbsp;&nbsp;<br>Việt Kỳ bỗng đặt đũa xuống, nhìn Diệp Huyên: “Ta no rồi”.&nbsp;&nbsp;<br>Nói xong đã đi phăm phăm vào điện, để lại Diệp Huyên ngây người ngồi tại chỗ.&nbsp;&nbsp;<br>Chuyện gì thế này?&nbsp;&nbsp;<br>Chẳng lẽ vị Cố sư thúc ở Trận Đạo Phong là ma quỷ hay sao mà đáng sợ vậy?&nbsp;&nbsp;<br>Sau khi quét sạch thức ăn, hắn tức tốc chạy thẳng lên Trận Đạo Phong.&nbsp;&nbsp;<br>Vì hộp kiếm, có là đầm rồng hang hổ hắn cũng phải xông vào!&nbsp;&nbsp;<br>Hắn không mất bao lâu đã đến nơi, nhưng bốn bề Trận Đạo Phong vắng vẻ, không có lấy một bóng người.&nbsp;&nbsp;<br>Không phải, là hắn không nhìn thấy ai cả.&nbsp;&nbsp;<br>Kỳ quái!&nbsp;&nbsp;<br>Sau một phen do dự, hắn vẫn đi vào chủ điện Trận Đạo, hơi thi lễ: “Vãn bối cầu kiến Cố sư thúc!\"&nbsp;&nbsp;<br>Không ai đáp lời.&nbsp;&nbsp;<br>Hắn lưỡng lự một hồi rồi lại thi lễ: “Cầu kiến Cố sư thúc!\"&nbsp;&nbsp;<br>Lần này, một giọng nói vọng ra: “Vào đi”.&nbsp;&nbsp;<br>Nữ?&nbsp;&nbsp;<br>Thanh âm nhỏ nhẹ ấy khiến hắn đớ ra, mãi mới chậm rãi đi vào, cảm nhận được một mùi hương nồng nặc ập vào mũi.&nbsp;&nbsp;<br>Diệp Huyên không thể không chun mũi lại, nhìn thấy một cô gái đang ngồi cách đó không xa. Nàng ta khoác áo trắng trông khá giống áo tang, thân hình nghiêng nghiêng, trước mặt là tấm vải trắng đặt trên chiếc giá, không biết đang thêu gì.&nbsp;&nbsp;<br>Quan trọng nhất là, bên cạnh nàng ta có một chiếc quan tài bằng băng, vì vậy nhiệt độ trong điện hạ xuống rất thấp.&nbsp;&nbsp;<br>Diệp Huyên chậm rãi đi đến cách đó mấy trượng, thi lễ nói: “Tham kiến Cố sư thúc”.&nbsp;&nbsp;<br>Cô gái không nói gì.&nbsp;&nbsp;<br>Diệp Huyên cười khổ, không biết phải làm sao, đột nhiên nói: “Thưa sư thúc, sư chất đang chế tạo một hộp kiếm cấp Thiên, cần một trận pháp... Chiến sư thúc trên Chú Kiếm Phong nói, trừ ông ấy ra, Cố sư thúc là người thông thạo trận đạo nhất Thương Kiếm Tông ta. Vì vậy ta mạo muội đến đây, hy vọng người có thể giúp bố trí một trận pháp”.&nbsp;&nbsp;<br>Đôi tay cô gái dừng lại, ngẩng đầu lên.&nbsp;&nbsp;<br>Giờ phút này, Diệp Huyên mới thấy được dung mạo nàng ta không có lấy bất kỳ cảm xúc nào, hệt như một khối băng vạn năm.&nbsp;&nbsp;<br>\"Người sống chớ gần\", đó là cảm giác vị sư thúc này cho hắn.&nbsp;&nbsp;<br>Cô gái mở miệng hỏi: “Hắn giỏi trận đạo nhất?\"&nbsp;&nbsp;<br>Thấy Diệp Huyên gật đầu, cô gái thờ ơ tiếp lời: “Vậy ngươi còn đến tìm ta làm gì?\"&nbsp;&nbsp;<br>Diệp Huyên vội chữa cháy: “Nhưng sư phụ ta nói sư thúc mới là người giỏi trận đạo nhất Thương Kiếm Tông, không, giỏi nhất Thanh Thương giới”.&nbsp;&nbsp;<br>Ánh mắt cô gái đánh sang: “Tiểu sư muội thật sự nói vậy sao?\"&nbsp;&nbsp;<br>Hắn thề thốt: “Tuyệt đối là thật! Bằng không sư chất cũng đã không đến tìm sư thúc”.&nbsp;&nbsp;<br>Nhưng cô gái lại nói: “Không rảnh”.&nbsp;&nbsp;<br>Không rảnh á?&nbsp;&nbsp;<br>Sắc mặt Diệp Huyên cứng đờ, đoạn lần mò đến gần cô gái, giả lả cười: “Sư thúc à, sư tôn con nói hộp kiếm mà không có trận pháp của sư thúc cũng chỉ là một món đồ không hoàn thiện mà thôi. Người giúp con đi mà, con... con biết nấu ăn, con làm cơm cho người nhé?\"&nbsp;&nbsp;<br>Đôi mắt cô gái lại đưa qua, nhìn Diệp Huyên chằm chằm đến mức hắn thấy tê cả đầu. Nhưng được cái mặt dày, hắn vẫn tiếp tục: “Cố sư thúc giúp sư chất đi ạ! Con...”&nbsp;&nbsp;<br>\"Ra ngoài”, cô gái bỗng ra lệnh.&nbsp;&nbsp;<br>Diệp Huyên nghiêm mặt đáp: “Không!\"&nbsp;&nbsp;<br>Cô gái thoáng ngẩn ra, lại nhìn hắn: “Ta bảo ngươi đi ra!\"&nbsp;&nbsp;<br>Diệp Huyên vẫn ngoan cố: “Con không đi!\"&nbsp;&nbsp;. ngôn tình ngược<br>Cô gái lại nhìn chằm chằm hắn, sau đó vung tay lên, kiếm quang ùa ra.&nbsp;&nbsp;<br>Uỳnh!&nbsp;&nbsp;<br>Chiêu này đến không báo trước, Diệp Huyên bay vèo ra khỏi đại điện nhưng lại nhanh chóng chạy vào, ngồi lì trong đó: “Chừng nào Cố sư thúc chịu giúp đỡ con mới đi!\"&nbsp;&nbsp;<br>Cô gái không nói gì nữa, trở lại với việc thêu thùa.&nbsp;&nbsp;<br>Diệp Huyên ngồi tận mấy giờ liền, thấy trời sập tối thì chạy đi, một hồi sau trở lại với bàn thức ăn thơm nức mũi.&nbsp;&nbsp;<br>Hắn đến trước mặt cô gái, cười nói: “Mời sư thúc dùng cơm”.&nbsp;&nbsp;<br>Không nhận được bất kỳ phản ứng nào, hắn lại bưng một đĩa đến: “Sư thúc, đây là vịt hầm rượu, sư chất làm tận một giờ đấy! Người xem, lớp da vừa mềm vừa thơm thế này, nếm thử một miếng đi”.&nbsp;&nbsp;<br>Cô gái vẫn không ừ hử gì.&nbsp;&nbsp;<br>Diệp Huyên không nổi giận, tự mình dùng cơm.&nbsp;&nbsp;<br>Xong xuôi rồi, hắn vẫn không đi mà ngủ trong đại điện, mỗi lần bị cô gái đuổi đi sẽ lại chạy về, nghiễm nhiên xem nơi này như nhà mình.&nbsp;&nbsp;<br>Đến ngày thứ ba, Diệp Huyên bưng một nồi canh đến: “Đây là canh cá vừa nấu xong, thơm ngon vô cùng, Cố sư thúc nếm thử nhé?\"&nbsp;&nbsp;<br>Lại không ai đáp lời.&nbsp;&nbsp;<br>Ngay lúc hắn bối rối chuẩn bị ra ngoài, bỗng nhiên nghe giọng nói vang lên: “Đợi đã”.&nbsp;&nbsp;<br>Diệp Huyên thoáng giật mình, sau đó vội vàng bưng nồi canh cá đến trước cô gái. Thấy nàng ta nhìn vào, hắn lại nhanh nhẹn dâng đũa lên.&nbsp;&nbsp;<br>Cô gái nhẹ nhàng gắp một miếng nếm thử, khẽ gật đầu: “Cũng được”.&nbsp;&nbsp;<br>Những lời này khiến Diệp Huyên mừng như mở cờ trong bụng.&nbsp;&nbsp;<br>Không có người phụ nữ nào mà ông đây không chinh phục được!"}