{"title":"Chương 581: Ngươi hiểu mà!","content":"Kể từ khi nàng ta ăn miếng thứ nhất, Diệp Huyên biết sẽ có miếng thứ hai.&nbsp;&nbsp;<br>Đúng như dự đoán, sau khi hắn nấu xong lần thứ hai, cô gái lại nếm thêm vài miếng nữa.&nbsp;&nbsp;<br>Có câu nhận được lợi ích của người ta nên phải nể mặt người ta, từ sau khi cô gái mở miệng ăn, nàng ta cũng không đuổi Diệp Huyên đi nữa.&nbsp;&nbsp;<br>Còn Diệp Huyên thì ngày nào cũng nấu những món khác nhau, hơn nữa đều là món ăn gia đình, mặc dù không sang trọng như tiệm cơm nhưng lại rất hợp ăn với cơm.&nbsp;&nbsp;<br>Cứ vậy lại vài ngày nữa trôi qua.&nbsp;&nbsp;<br>Thời hạn Chiến Thiết đưa ra ngày càng đến gần, nhưng trong khoảng thời gian này, Diệp Huyên cũng không đề cập đến chuyện trận pháp.&nbsp;&nbsp;<br>Thời gian trôi qua rất nhanh, chẳng mấy chốc đã đến thời hạn Chiến Thiết đưa ra.&nbsp;&nbsp;<br>Vào buổi trưa, sau khi cô gái ăn xong, Diệp Huyên đang định rời đi thì lúc này, cô gái bỗng lên tiếng: “Ngày mai ta phải ra ngoài, không biết khi nào về, đừng đến nữa!”&nbsp;&nbsp;<br>Diệp Huyên ngẩn ra, sau đó gật đầu cười đáp: “Vâng!”&nbsp;&nbsp;<br>Nói xong, hắn thu dọn đồ đạc rồi định đi.&nbsp;&nbsp;<br><br>Lúc này, cô gái đột nhiên hỏi: “Tại sao ngươi không nhắc tới chuyện trận pháp?”&nbsp;&nbsp;<br>Diệp Huyên dừng bước, hắn cười gượng: “Từ tận đáy lòng, đương nhiên con hi vọng sư thúc có thể giúp con một tay, con cũng không bất mãn với sư thúc, nhiều ngày qua lấy lòng sư thúc cũng vì chuyện trận pháp, nhưng con cũng không ép buộc. Chỉ cần con có cố gắng, về việc thành công hay không cũng không quan trọng nữa, trong lòng không tiếc nuối là được!”&nbsp;&nbsp;<br>Đây là lời thật lòng của hắn. Đối với hắn, chắc chắn hắn muốn sư thúc có thể bố trí một trận pháp cho hắn, nhưng nếu nàng ta không muốn thì hắn cũng không ép buộc!&nbsp;&nbsp;&nbsp;<br>Trong cuộc sống có rất nhiều điều không được như ý muốn, nhưng chỉ cần nỗ lực phấn đấu, dù không có kết quả cũng không quan trọng!&nbsp;&nbsp;<br>Trong lòng không tiếc nuối là được!&nbsp;&nbsp;<br>Nói xong, Diệp Huyên cười hì hì: “Cố sư thúc, nếu sau này người muốn ăn cơm thì cứ đến Vân Kiếm Phong chúng con ha...”&nbsp;&nbsp;<br>Dứt lời, hắn xoay người rời đi.&nbsp;&nbsp;<br>Đi một cách rất phóng khoáng.&nbsp;&nbsp;<br>Trong điện, cô gái tiếp tục thêu đồ với vẻ mặt không chút cảm xúc.&nbsp;&nbsp;<br>Diệp Huyên không trở lại Vân Kiếm Phong mà đi nghe ngóng tình hình trước mắt.&nbsp;&nbsp;<br>Đến nay Thương Kiếm Tông và Liên Minh Hộ Giới vẫn đang ngấm ngầm đấu đá nhau!&nbsp;&nbsp;<br>Dưới chân núi Thương Kiếm Tông, số lượng quan tài ngày một nhiều lên, không chỉ vậy, giờ đây sản nghiệp của Thương Kiếm Tông ở một số nơi đã biến mất im hơi lặng tiếng.&nbsp;&nbsp;<br>Các đệ tử Thương Kiếm Tông bên ngoài cũng lần lượt được gọi về.&nbsp;&nbsp;<br>Chỉ là vị đại sư huynh giỏi đánh nhau nhất vẫn chưa về.&nbsp;&nbsp;<br>Ngoài ra còn có một điều nữa là linh khí ở rất nhiều nơi trên Trung Thổ Thần Châu cũng đang dần dần tan biến.&nbsp;&nbsp;<br>Mặc dù chúng tan biến rất chậm, hơn nữa đều là những nơi hẻo lánh, nhưng vẫn bị người để tâm phát hiện.&nbsp;&nbsp;<br>Nhiều thế lực đã ngửi thấy mùi khủng hoảng.&nbsp;&nbsp;<br>Về phần Thanh Châu, cục diện ở Thanh Châu hiện nay rất hỗn loạn, nhưng vẫn còn ổn, dù là Đế Quốc Đại Vân hay Ninh Quốc đều bình yên vô sự.&nbsp;&nbsp;<br>Bởi vì Ma Tông và Huyết Tông đều không ra tay với hai nước này, không chỉ không ra tay, nhiều lúc còn âm thầm bảo vệ.&nbsp;&nbsp;<br>Còn những tu sĩ Trung Thổ Thần Châu đến Thanh Châu cũng không dám ra tay với Ninh Quốc và Đế Quốc Đại Vân vì kiêng dè hắn.&nbsp;&nbsp;<br>Đám người Mặc Vân Khởi vẫn đang ẩn trốn khổ luyện.&nbsp;&nbsp;<br>Với Diệp Huyên, chỉ cần Thanh Châu không sao là đủ.&nbsp;&nbsp;<br>Nhưng Diệp Huyên cũng biết Thanh Châu sẽ càng ngày càng khó sinh tồn.&nbsp;&nbsp;<br>Trong lòng hắn đã có tính toán về việc này.&nbsp;&nbsp;<br>Một lát sau, Diệp Huyên đi vào trong lòng núi Chú Khí Phong. Sau khi tìm được Chiến Thiết, hắn cười khổ: “Chiến sư thúc, người cứ tuỳ tiện làm cho con một trận pháp để chạy trốn đi!”&nbsp;&nbsp;<br>Chiến Thiết nhìn Diệp Huyên: “Tại sao?”&nbsp;&nbsp;<br>Diệp Huyên nhún vai: “Hết cách rồi, Cố sư thúc khá bận rộn, không thể đến giúp. Người ấy...”&nbsp;&nbsp;<br>Nhưng đúng lúc này, một cô gái bước ra khỏi mật thất phía sau lưng Chiến Thiết.&nbsp;&nbsp;<br>Người đến chính là Cố sư thúc!&nbsp;&nbsp;<br>Nhìn thấy cô gái, Diệp Huyên sững sờ.&nbsp;&nbsp;<br>Cô gái đi tới trước mặt Diệp Huyên: “Sau này nếu không có việc gì thì tới điện của ta nhiều vào, ngươi hiểu mà!”&nbsp;&nbsp;<br>Dứt lời, nàng ta quay người lại nhìn Chiến Thiết: “Ngươi chẳng biết gì về trận pháp cả!”&nbsp;&nbsp;<br>Nói xong, nàng ta không dừng lại mà lập tức bỏ đi.&nbsp;&nbsp;<br>Ở tại chỗ, Chiến Thiết nhìn Diệp Huyên: “Ngươi đã nói gì với nàng ấy?”&nbsp;&nbsp;<br>Diệp Huyên vội vàng lắc đầu: “Con, con chưa nói gì cả!”&nbsp;&nbsp;<br>Chiến Thiết giận dữ nói: “Ngươi chưa nói gì thì sao nàng ấy có thể vừa tới đã mỉa mai ta?”&nbsp;&nbsp;<br>Diệp Huyên tỏ ra mình vô tội: “Con, con cũng không biết! Con thật sự không biết mà!”&nbsp;&nbsp;<br>Chiến Thiết trừng Diệp Huyên: “Tiểu Kỳ cũng thật là, thu một tên đồ đệ cực phẩm kiểu gì không biết!”&nbsp;&nbsp;<br>Nói xong, ông quay lưng rời đi."}