{"title":"Chương 582: Thất bại!","content":"Diệp Huyên:&nbsp;<br>Sau đó Diệp Huyên chờ đợi!&nbsp;&nbsp;<br>Chờ đợi hộp kiếm bậc Thiên ra đời!&nbsp;&nbsp;<br>Hộp kiếm bậc Thiên!&nbsp;&nbsp;<br>Nếu có hộp kiếm bậc Thiên, phi kiếm của hắn sẽ có thể phát huy tác dụng thêm lần nữa! Kiếm bậc Thiên, cộng thêm hộp kiếm bậc Thiên, hơn nữa còn là bậc Thiên thượng phẩm, hắn nghĩ thôi đã thấy háo hức rồi.&nbsp;&nbsp;<br>Diệp Huyên ngồi xuống một cái bệ hình nón cụt, hắn cảm thấy hơi nhàm chán, như nghĩ đến gì đó, hắn bỗng nhiên nói: “Đại thần tầng hai, ra đây tâm sự đi!”&nbsp;&nbsp;<br>Kể từ lần trước phát hiện đạo tắc là đạo tắc của tầng ba, đại thần tầng hai không lên tiếng lần nào nữa.&nbsp;&nbsp;<br>Tầng hai không trả lời!&nbsp;&nbsp;<br>Diệp Huyên cũng không để ý, hắn lại bảo: “Đại thần tầng hai, người nói xem, có phải người đã làm việc gì xấu nên mới bị nhốt trong này không?”&nbsp;&nbsp;<br>Ầm ầm!&nbsp;&nbsp;<br>Cả tầng hai bất chợt run lên dữ dội, Diệp Huyên lập tức cảm thấy choáng đầu hoa mắt, hắn vội nói: “Đừng! Có việc gì từ từ nói!”&nbsp;&nbsp;<br>Một lát sau, tầng hai bỗng lên tiếng: “Nếu không có nàng ấy, ngươi đã chết từ lâu rồi!”&nbsp;&nbsp;<br>Cô gái bí ẩn!&nbsp;&nbsp;<br>Diệp Huyên biết, người đại thần tầng hai nói chắc chắn là cô gái bí ẩn.&nbsp;&nbsp;<br>Nhắc đến cô gái bí ẩn, Diệp Huyên đột nhiên thấy nhớ nàng ấy! Từ trước đến giờ, cô gái bí ẩn thực sự đã giúp hắn rất rất nhiều lần.&nbsp;&nbsp;<br>Lúc này, đại thần tầng hai chợt nói: “Tìm đạo tắc!”&nbsp;&nbsp;<br>Tìm đạo tắc!&nbsp;&nbsp;<br>Diệp Huyên vội đáp: “Tìm chứ, người yên tâm, ta chắc chắn sẽ tìm đạo tắc thứ hai”.&nbsp;&nbsp;<br>Bây giờ hắn phát hiện thứ đồ chơi đạo tắc này còn hữu dụng hơn cả linh khí bậc Thiên, đặc biệt là đạo tắc Không Gian. Nếu không có đạo tắc Không Gian, hắn phải cần ít nhất hai đến ba năm mới đạt tới Ngự Pháp Cảnh! Có đạo tắc Không Gian, hắn sớm lĩnh hội được lực lượng không gian, lúc này mới gắng gượng đạt tới Ngự Pháp Cảnh trong khoảng thời gian ngắn!&nbsp;&nbsp;<br>Tất nhiên cũng không thể thiếu những thanh kiếm bị cắn nuốt kia...&nbsp;&nbsp;<br>Thật ra hắn vẫn muốn cắn nuốt thêm! Trong số đó có rất nhiều loại kiếm cực phẩm!&nbsp;&nbsp;<br>Như nghĩ tới điều gì, Diệp Huyên đột nhiên hỏi: “Đại thần tầng hai, chúng ta quen nhau lâu vậy rồi mà ta vẫn chưa biết người tên là gì?”&nbsp;&nbsp;<br>Tầng hai không trả lời.&nbsp;&nbsp;<br>Diệp Huyên lắc đầu, tên này hơi khó sống chung nhỉ!&nbsp;&nbsp;<br>Cũng không biết tầng chín đang nhốt thứ gì!&nbsp;&nbsp;<br>Diệp Huyên bỗng nhiên cảm thấy hơi tò mò, hắn cảm ứng với tầng chín thử nhưng không cảm nhận được gì! Giờ hắn chỉ có thể cảm nhận được cao nhất là tầng ba! Tầng bốn cũng không cảm nhận được!&nbsp;&nbsp;<br>Đúng lúc này, đại thần tầng hai chợt lên tiếng: “Nếu nàng ấy không trở lại, ngươi cứ chờ chết đi! Chờ chết! Chờ chết, chờ chết! Chờ chết...”&nbsp;&nbsp;<br>Lần này nó nói câu “chờ chết” mấy chục lần!&nbsp;&nbsp;<br><br>Diệp Huyên khịt mũi, thầm nghĩ hắn sợ mới lạ, cùng lắm thì hắn tự sát, chết chung với tháp này, cả hai cùng chết!&nbsp;&nbsp;<br>Lúc này, Chiến Thiết đột nhiên đi ra: “Vào đây!”&nbsp;&nbsp;<br>Diệp Huyên vội vàng đứng dậy, sau đó đi vào trong mật thất với Chiến Thiết. Hắn vừa vào đã cảm nhận được một luồng kiếm khí mạnh mẽ.&nbsp;&nbsp;<br>Nơi toả ra luồng kiếm khí đó là chiếc đỉnh Vạn Khí!&nbsp;&nbsp;&nbsp;<br>Sắp thành công rồi ư?&nbsp;&nbsp;<br>Diệp Huyên có chút háo hức.&nbsp;&nbsp;<br>Chiến Thiết đột nhiên nói: “Máu!”&nbsp;&nbsp;<br>Diệp Huyên vội vàng gật đầu rồi bấm đốt ngón tay, một giọt máu tươi bay ra từ đầu ngón tay hắn, cuối cùng vững vàng rơi vào bên trong đỉnh Vạn Khí.&nbsp;&nbsp;<br>Ngay sau đó, đỉnh Vạn Khí run rẩy dữ dội, kiếm quang loé lên từ trong đỉnh.&nbsp;&nbsp;<br>Diệp Huyên càng háo hức hơn, qua dấu hiệu này, đây chắc chắn là một món bảo bối tốt!&nbsp;&nbsp;<br>Không biết bao lâu trôi qua, Chiến Thiết lại bảo: “Máu!”&nbsp;&nbsp;<br>Diệp Huyên vội vàng thêm vào một giọt máu, cứ vậy sau khoảng một canh giờ, đỉnh Vạn Khí chấn động, nhưng sau đó nó yên lặng lại!&nbsp;&nbsp;&nbsp;<br>Không có động tĩnh gì!&nbsp;&nbsp;<br>Chiến Thiết đứng cách đó không xa với vẻ mặt không chút cảm xúc.&nbsp;&nbsp;<br>Diệp Huyên ngây người, sau đó hỏi: “Vậy nghĩa là sao?”&nbsp;&nbsp;<br>Chiến Thiết hờ hững đáp: “Nghĩa là sao? Nghĩa là đã thất bại!”&nbsp;&nbsp;<br>Thất bại!&nbsp;&nbsp;<br>Diệp Huyên nhảy dựng lên: “Gì cơ? Thất bại? Có nhầm không?”&nbsp;&nbsp;<br>Chiến Thiết nhìn Diệp Huyên với vẻ khiêu khích: “Khó chịu thì lại đây đánh ta đi!”&nbsp;&nbsp;"}