{"title":"Chương 583: Ám Thương! Kinh Hồng!","content":"Nghe Chiến Thiết nói vậy, Diệp Huyên cảm thấy nhẹ nhõm. <br>Vì hắn biết, rất có thể là đã thành công! <br>Đúng như dự đoán, Chiến Thiết bước tới trước đỉnh Vạn Khí, ông vung tay phải, nắp đỉnh Vạn Khí lập tức bay ra, sau đó một hộp kiếm từ từ bay lên. <br>Hộp kiếm khá rộng, toàn thân nó màu vàng sậm, quanh hộp toả ra ánh sáng vàng sậm mờ nhạt. <br>Đơn giản, mạnh mẽ! <br>Đây là cảm giác của Diệp Huyên! <br>Thích! <br>Diệp Huyên vội vàng bước đến trước đỉnh Vạn Khí, Chiến Thiết đứng bên cạnh đột nhiên nói: “Máu!” <br>Diệp Huyên bấm đốt ngón tay, một giọt máu bay vào trong hộp kiếm. Hộp kiếm run lên, sau đó hắn đã thiết lập liên hệ với nó!  <br>Hộp kiếm bay tới trước mặt Diệp Huyên. Mà lúc này, một thanh kiếm bỗng nhiên bay ra khỏi đỉnh Vạn Khí. <br>Kiếm rộng chừng một ngón tay, dài khoảng bốn thước, nó không có chuôi kiếm, chỉ có thân kiếm. Ngoài ra thanh kiếm này rất mỏng, là thanh kiếm mỏng nhất mà Diệp Huyên từng thấy! <br>“Đây là?” <br><br>Diệp Huyên quay mặt sang Chiến Thiết. <br>Chiến Thiết lạnh nhạt đáp: “Phi kiếm, nó cùng bộ với hộp kiếm, cũng là bậc Thiên, có điều là bậc Thiên hạ phẩm. Trong kiếm cũng có một trận pháp, khởi động một lần hai trận pháp sẽ có uy lực lớn hơn”. <br>Diệp Huyên vẫy tay phải, thanh kiếm kia bay vào tay hắn. Khi chạm vào kiếm, Diệp Huyên không thể không cảm thán! <br>Quá mỏng! <br>Nó mỏng tới mức như thể không có trọng lượng! <br>“Lấy một cái tên đi!”, Chiến Thiết đột nhiên nói. <br>Lấy tên! <br>Diệp Huyên nhanh chóng gật đầu: “Vâng vâng!” <br>Hắn sờ soạng một hồi, sau đó trả lời: “Hộp kiếm này ánh lên màu vàng sậm, gọi là Tiểu Ám. Thanh kiếm này mỏng như vậy thì gọi là Tiểu Bạc đi!” <br>Chiến Thiết ở bên cạnh trợn mắt ngoác mồm: “Ngươi nghiêm túc chứ?” <br>Diệp Huyên gật đầu: “Nghiêm túc!” <br>Chiến Thiết giận run người: “Cút cút, mau cút đi!” <br>Diệp Huyên cười hì hì, hắn bước đến trước mặt Chiến Thiết rồi cười nói: “Sư thúc, hai món đồ này do người tự tay chế tạo, tất nhiên tên của chúng cũng phải do người đặt mới đúng!” <br>Chiến Thiết nhìn Diệp Huyên, sau đó nói: “Hộp kiếm này được làm bằng nguyên liệu vàng đen đặc biệt, hơn nữa được sinh ra trong Thương Kiếm Tông ta, gọi nó là Ám Thương! Còn thanh kiếm này thì mỏng hơn cánh ve, nhìn như vô hình, cứ gọi là Kinh Hồng đi!” <br>Diệp Huyên vội vàng nói: “Vâng ạ, Ám Thương, Kinh Hồng, sư thúc lấy tên hay quá!” <br>Chiến Thiết hờ hững bảo: “Đừng làm chúng bị bẽ mặt!” <br>Nói xong, ông quay lưng đi. <br>Diệp Huyên lập tức thi lễ, đợi sau khi Chiến Thiết vào ám thất, Diệp Huyên mới xoay người rời đi. <br>Diệp Huyên đi thẳng về Vân Kiếm Phong. Phía sau núi, Diệp Huyên đeo hộp kiếm đứng tại chỗ, một tia kiếm quang bất chợt bay ra từ trong hộp kiếm sau lưng hắn. Ngay sau đó, trên một cây cổ thụ cách đó một trăm trượng, một chiếc lá từ từ rơi xuống. <br>Kiếm bay ra một cách lặng lẽ, vô hình, không dấu tích!  <br>Giờ phút này trong lòng Diệp Huyên có chút chấn động, tốc độ của hộp kiếm cộng thêm phi kiếm này còn nhanh hơn lúc trước không chỉ gấp mười lần! <br>Lúc trước phi kiếm của hắn chỉ có thể đe doạ được cao thủ Ngự Pháp Cảnh, nhưng đối với cao thủ Ngự Pháp Cảnh chân chính, phi kiếm của hắn hoàn toàn không có tác dụng gì. Mà bây giờ, tốc độ và uy lực của phi kiếm này đã hoàn toàn có thể đe doạ cao thủ Ngự Pháp Cảnh chân chính! <br>Dù bây giờ hắn không cần đánh lén cũng có thể đánh một trận với cao thủ Ngự Pháp Cảnh chân chính! <br><br>Nhưng lúc này, một ông lão đột nhiên xuất hiện trước mặt Diệp Huyên, ông ta nhìn Diệp Huyên: “Tới điện Thương Kiếm!” <br>Dứt lời, ông ta xoay người biến mất không còn tăm hơi. <br>Diệp Huyên cất kiếm và hộp kiếm, sau đó đi thẳng đến điện Thương Kiếm. <br>Một lúc sau Diệp Huyên đã tới nơi, hắn còn nhìn thấy hai người trong điện, hắn biết một trong hai người, đó là vị Nam Cung lúc trước.  <br>Bên cạnh Nam Cung là một người đàn ông chừng hai mươi mốt tuổi, hắn ta mặc bộ áo dài màu đen, vóc dáng cao thẳng, tay cầm một thanh kiếm! <br>Thấy Diệp Huyên đi vào, hai người đều nhìn về phía hắn, Nam Cung mỉm cười: “An huynh, lại đây, để ta giới thiệu với huynh!” <br>Nói xong, hắn ta chỉ vào người đàn ông bên cạnh mình: “Thương Việt sư huynh!” <br>Diệp Huyên quay sang nhìn người đàn ông tên là Thương Việt, sau đó thi lễ với tư cách là một sư đệ: “Bái kiến Thương Việt sư huynh!” <br>Thấy vậy, Thương Việt nhìn Diệp Huyên, sau đó hắn ta cũng thi lễ lại: “Chúng ta là đồng môn, sau này nên giúp đỡ lẫn nhau, nếu có việc gì cứ nói một tiếng là được!” <br>Diệp Huyên cười đáp: “Nhất định!” <br>Ba người nhìn nhau bật cười. <br>Diệp Huyên biết Thương Kiếm Tông chắc chắn cũng có tranh đấu nội bộ, đặc biệt là thế hệ trẻ, nhưng mục đích hắn đến Thương Kiếm Tông không phải vì vị trí Tông chủ của Thương Kiếm Tông. Vậy nên đối với hắn, có thể xây dựng mối quan hệ tốt thì hắn sẽ cố gắng làm! <br>Hắn tin rằng loại người như Lam Vũ chỉ là số hiếm mà thôi! <br>Sau khi ba người nói chuyện được một lúc, Trần Bắc Hàn đột nhiên bước vào. Thấy ba người hoà thuận với nhau, Trần Bắc Hàn thầm gật đầu, sau đó y nhìn Diệp Huyên, trong mắt có chút khen ngợi. <br>Người trẻ tuổi có tài đã hiếm có, còn có tài mà không kiêu ngạo càng hiếm có hơn! <br>Trần Bắc Hàn nhìn ba người: “Ta gọi ba người các cậu đến đây là vì có nhiệm vụ cho ba cậu!” <br>Nói xong, y ngồi xuống bên cạnh rồi nói tiếp: “Có lẽ các cậu đã biết rõ chuyện giữa Thương Kiếm Tông ta với Liên Minh Hộ Giới. Nhiệm vụ lần này là ba các cậu đại diện Thương Kiếm Tông ta, đến sơn mạch Vạn Thú tìm Thiên Âm Tông và Cổ Vu Tộc!” <br>Diệp Huyên hỏi: “Đi làm gì ạ?” <br>Trần Bắc Hàn cười đáp: “Tìm họ để bàn bạc chuyện liên minh!” <br>Liên minh! <br>Ba người Diệp Huyên hơi kinh ngạc, liên minh là chuyện lớn, phái ba người họ đi? <br>Nhưng Trần Bắc Hàn không nói thêm gì nữa mà phất tay: “Bây giờ đi ngay đi!” <br>Ba người Diệp Huyên đưa mắt nhìn nhau, sau đó quay người ra khỏi đại điện."}