{"title":"Chương 584: Ra đây! Ta đã phát hiện các ngươi!","content":"Bên ngoài đại điện, Nam Cung trầm giọng nói: “Tại sao lại phái ba chúng ta đi? Chỉ vì rèn luyện chúng ta thôi ư?” <br>Thương Việt nhẹ giọng nói: “Nếu ta đoán không sai, ngoài việc rèn luyện, Tông chủ còn muốn để thế hệ trẻ Thương Kiếm Tông chúng ta biết thêm về sơn mạch Vạn Thú, Thiên Âm Tông với Cổ Vu Tộc!” <br>“Vì sao?”, Nam Cung hơi khó hiểu. <br>Thương Việt cười đáp: “Điều quan trọng nhất của một tông môn không chỉ phải có gốc gác, còn phải có máu mới. Nếu không có người nối nghiệp, dù tông môn này có gốc gác, suy tàn cũng là chuyện sớm hay muộn. Tông chủ bảo ba chúng ta đi, rõ ràng là muốn để họ nhìn thấy Thương Kiếm Tông chúng ta có người nối nghiệp!”  <br>Nghe vậy, Nam Cung và Diệp Huyên đã hiểu! <br>Lần này ra ngoài chắc chắn sẽ gặp nguy hiểm, mà nguy hiểm này chính là rèn luyện, thực ra nhiệm vụ của họ là phải để các thế lực ở sơn mạch Vạn Thú nhìn thấy thế hệ trẻ của Thương Kiếm Tông trông thế nào, bởi vì gốc gác của Thương Kiếm Tông không cần nhìn cũng biết! . đam mỹ hài<br>Chưa kể trong tối, bảy vị Kiếm Tiên ngoài sáng đã đủ để chứng minh mọi thứ. <br>Lúc này, Thương Việt bỗng lên tiếng: “Trách nhiệm của ba chúng ta rất quan trọng!” <br>Diệp Huyên và Nam Cung gật đầu. Nếu ba người họ không thể khiến người ta hài lòng, vụ liên minh này chắc chắn sẽ không thành công. <br>Thương Việt nói tiếp: “Ta đề nghị tách ra đi riêng!” <br><br>Lúc này, Thương Việt bỗng lên tiếng: “Trách nhiệm của ba chúng ta rất quan trọng!” <br>Diệp Huyên và Nam Cung gật đầu. Nếu ba người họ không thể khiến người ta hài lòng, vụ liên minh này chắc chắn sẽ không thành công. <br>Thương Việt nói tiếp: “Ta đề nghị tách ra đi riêng!” <br>Nam Cung hỏi: “Tại sao?” <br>Thương Việt trầm giọng trả lời: “Thứ nhất, nếu tách ra và đi với tốc độ nhanh, ba chúng ta sẽ đến ba chỗ cùng một lúc. Thứ hai, ba chúng ta đi cùng nhau, mục tiêu quá lớn, lần này chúng ta ra ngoài, Liên Minh Hộ Giới chắc chắn sẽ không chịu để yên”. <br>Nói tới đây, hắn ta cười khổ: “Cho dù một trong ba chúng ta gặp nguy hiểm đến tính mạng, ít nhất vẫn còn hai hy vọng!” <div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_5_host\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Diệp Huyên cười bảo: “Thương Việt sư huynh đừng bi quan, Liên Minh Hộ Giới này cũng không có gì đáng sợ”. <br>Thương Việt lắc đầu: “Đó là vì đệ không biết rõ về họ, tóm lại chúng ta không thể khinh thị. Liên Minh Hộ Giới có thể đứng vững ở Thanh Thương giới nhiều năm, điều này đã chứng minh rất nhiều vấn đề”. <br>Diệp Huyên gật đầu, điều này cũng đúng, mặc dù hắn đã gặp Lục tôn chủ, nhưng hắn vẫn chưa nhìn thấy sức mạnh tổng thể của Liên Minh Hộ Giới. <br>Liên Minh Hộ Giới đối với hắn vẫn là một điều bí ẩn! <br>Thương Việt bỗng nói: “Ta đã từng đến sơn mạch Vạn Thú rèn luyện, vậy nên ta sẽ đến đó, còn hai người?” <br>Nam Cung trả lời: “Vậy ta sẽ tới Thiên Âm Tông, tỷ của ta đang ở Thiên Âm Tông, vừa khéo đến đó gặp tỷ ấy!” <br>Diệp Huyên cười nói: “Vậy thì ta chỉ có thể tới Cổ Vu Tộc!” <br>Thương Việt nói với giọng nặng nề: “An huynh, Cổ Vu Tộc này khá bí ẩn, cũng khá là kì quặc, hay chúng ta đổi cho nhau đi?” <br>Diệp Huyên cười bảo: “Không sao, con người ta dễ tính, vừa khớp với sự kì quặc của họ!” <br>Thương Việt mỉm cười: “Hai vị sư đệ bảo trọng! Nhớ là phải dùng đá truyền âm liên lạc với nhau khi có thể. Hôm nay ba chúng ta cùng nhau rời khỏi tông, ngày khác nhất định phải trở về gặp nhau!” <br>Nói xong, hắn ta xoay người ngự kiếm bay lên trời. <br>Kiếm Hoàng! <br>Thương Việt cũng là một Kiếm Hoàng! <br>Nam Cung đột nhiên nói: “Thương Việt sư huynh đang suy nghĩ cho ta!” <br>Diệp Huyên quay qua nhìn Nam Cung, hắn ta cười khẽ: “Cổ Vu Tộc, Thiên Âm Tông, sơn mạch Vạn Thú, trong đó Thiên Âm Tông yếu hơn nên yêu cầu của họ chắc chắn cũng sẽ thấp hơn. Nếu ta tới sơn mạch Vạn Thú hoặc Cổ Vu Tộc, trước khi ta đạt tới Kiếm Hoàng, người ta vẫn coi thường ta!” <br>Diệp Huyên nhẹ nhàng vỗ vai Nam Cung: “Làm kiếm tu, tâm thái là quan trọng nhất, đừng để mất cân bằng. Thương Việt sư huynh có lòng tốt, điều này quan trọng hơn bất cứ thứ gì!” <br>Nam Cung cười bảo: “Cũng đúng!” <br>Diệp Huyên mỉm cười: “Tạm biệt!” <br><div class=\"ads\"><ins class=\"adsbygoogle\" style=\"display: block; text-align: center; height: 180px;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-3344819165864281\" data-ad-slot=\"7269698310\" data-adsbygoogle-status=\"done\"><div id=\"aswift_3_host\" style=\"border: none; height: 180px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Nói xong, hắn xoay người ngự kiếm bay lên trời, chỉ chốc lát đã biến mất ở cuối chân trời. <br>Ở tại chỗ, Nam Cung im lặng một lúc rồi lắc đầu thở dài: “Phải cố gắng!” <br>Nói xong, hắn ta cũng bay lên trời, trong nháy mắt đã biến mất ở cuối chân trời. <br>Sau khi ba người đi, Trần Bắc Hàn đột nhiên xuất hiện, y nhìn thoáng qua phía chân trời, không biết đang nghĩ gì. <br>Cuối chân trời, Diệp Huyên ngự kiếm lao nhanh. Lúc này hắn đang thả mình trong mây, những nơi kiếm đi qua, mây cũng bị xé rách ra từng lớp. <br>Ngự kiếm giữa trời đất! <br>Đây đã từng là ao ước của hắn, và giờ coi như đã thành sự thật. <br>Tiếc nuối duy nhất là muội muội không có ở đây. Nếu có muội muội, chắc chắn cô bé sẽ rất vui vẻ. <br>Diệp Liên! <br>Diệp Huyên thầm quyết định, đợi mọi việc xong xuôi, hắn sẽ đến Huyền Môn một chuyến! <br>Một lát sau, Diệp Huyên ngừng suy nghĩ, hắn lấy ra một quyển trục, trong quyển trục được ghi chép thông tin và địa điểm của Cổ Vu Tộc! <br>Cổ Vu Tộc là một thế lực bí ẩn. Ở Trung Thổ Thần Châu có một số thế lực nằm ngoài sáng, ví dụ như Thương Kiếm Tông và sơn mạch Vạn Thú... Mà có một số thế lực nằm trong tối, rất ít người biết về những thế lực này, nhưng không có nghĩa là họ không mạnh! <br>Mà Cổ Vu Tộc này rất mạnh! <br>Đúng lúc này, Diệp Huyên bỗng nhiên dừng lại, hắn nhìn về phía cách đó không xa: “Ra đây! Ta đã phát hiện ngươi!” <br>Không trả lời. <br>Sau mười lăm phút, Diệp Huyên tiếp tục ngự kiếm bay đi... <br>Cứ sau mỗi nửa canh giờ, Diệp Huyên đều sẽ dừng lại, sau đó nói một câu! <br>Khoảng hai canh giờ sau, Diệp Huyên lại ngừng lại, sau đó chắp hai tay ra sau lưng: “Ra đây! Ta đã phát hiện các ngươi!” <br>Lúc này, hai ông lão đột nhiên xuất hiện trước mặt hắn. <br>Diệp Huyên:  <br>Người dẫn đầu chính là Mạc Tu, Mạc Tu nhìn chằm chằm vào Diệp Huyên: “Ngươi phát hiện chúng ta bằng cách nào?”"}