{"title":"Chương 585: Thử xem?","content":"Phát hiện bằng cách nào?&nbsp;&nbsp;<br>Diệp Huyên sầm mặt lại, chẳng lẽ ý ông ta là hắn đoán?&nbsp;&nbsp;<br>Từ khi ra khỏi Thương Kiếm Tông, hắn đã biết Liên Minh Hộ Giới chắc chắn sẽ không chịu để yên. Nhưng hắn biết rõ hơn, nếu một cao thủ Ngự Pháp Cảnh chân chính bám theo hắn, hắn cũng khó có thể phát hiện ra đối phương.&nbsp;&nbsp;&nbsp;<br>Vì vậy cứ mỗi đoạn trên đường đi, hắn đều hỏi một lần như vậy.&nbsp;&nbsp;<br>Không ngờ lại thật sự có người.&nbsp;&nbsp;<br>Mạc Tu!&nbsp;&nbsp;<br>Mặt Diệp Huyên không chút cảm xúc: “Liên Minh Hộ Giới ông đúng là âm hồn không tan mà!”&nbsp;&nbsp;<br>Mạc Tu lạnh lùng nói: “Diệp Huyên, ngươi thật sự cho rằng Thương Kiếm Tông có thể bảo vệ được ngươi ư?”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Hay ông tìm cho ta một người có thể bảo vệ ta đi?”&nbsp;&nbsp;<br>Mạc Tu nhìn Diệp Huyên chằm chằm: “Đầu hàng, thần phục Liên Minh Hộ Giới ta!”&nbsp;&nbsp;<br>Diệp Huyên lập tức sững sờ!&nbsp;&nbsp;<br>Muốn hắn thần phục Liên Minh Hộ Giới?&nbsp;&nbsp;<br><br>Diệp Huyên tỏ ra ngạc nhiên: “Ông nghiêm túc chứ?”&nbsp;&nbsp;<br>Mạc Tu nhìn chằm chằm Diệp Huyên: “Tất nhiên, với thiên phú của ngươi, nếu ngươi bằng lòng gia nhập Liên Minh Hộ Giới ta, Liên Minh Hộ Giới ta nhất định sẽ ưu đãi ngươi!”&nbsp;&nbsp;<br>Diệp Huyên im lặng như đã có chút dao động.&nbsp;&nbsp;<br>Lúc này, Mạc Tu lại nói: “Ngươi nhìn đi, sau khi ngươi trả cái giá lớn đến một mức độ nhất định, Thương Kiếm Tông nhất định sẽ vứt bỏ ngươi, khi đó Diệp Huyên ngươi sẽ thật sự cùng đường bí lối”.&nbsp;&nbsp;<br>Diệp Huyên nghĩ ngợi, sau đó đáp: “Chuyện này quan trọng, ta cần phải suy nghĩ. Cho ta vài ngày để nghĩ lại, thế nào?”&nbsp;&nbsp;<br>Mạc Tu khẽ nheo mắt: “Ngươi muốn kéo dài thời gian?”&nbsp;&nbsp;<br>Diệp Huyên cười bảo: “Nói thật thì ta không tin Liên Minh Hộ Giới ông cho lắm, thế nên ta cần phải suy xét lại. Đương nhiên, bây giờ ông ra tay cũng được thôi, để xem giờ ông có thể giết được ta hay không!”&nbsp;&nbsp;<br>Mạc Tu cười mỉa: “Ngươi tự tin vậy sao?”&nbsp;&nbsp;<br>Diệp Huyên khoanh tay lại: “Thử xem?”&nbsp;&nbsp;<br>Mạc Tu mỉm cười: “Thử xem thì thử xem!”&nbsp;&nbsp;<br>Dứt lời, ông ta đột nhiên chưởng cách không về phía Diệp Huyên. Trong nháy mắt, không gian trước mặt Diệp Huyên phập phồng, một lực lượng không gian mạnh mẽ trào ra từ vùng không gian này, sau đó nghiền ép về phía hắn.&nbsp;&nbsp;<br>Lực lượng không gian!&nbsp;&nbsp;<br>Diệp Huyên đứng trên không trung, tay phải chợt siết chặt lại: “Nhốt!”&nbsp;&nbsp;<br>Dứt lời, vùng không gian trước mặt hắn ổn định lại. Cùng lúc đó, lực lượng không gian mà Mạc Tu phóng ra lập tức bị không gian nhốt lại, nhưng nó không biến mất, vẫn đang khuấy động từng đợt trong không gian.&nbsp;&nbsp;<br>Thấy vậy, Mạc Tu cách đó không xa nhíu chặt mày: “Ngự Pháp Cảnh! Không đúng, chỉ dựa vào Ngự Pháp Cảnh, ngươi hoàn toàn không thể phá được lực lượng không gian của ta!”&nbsp;&nbsp;<br>Diệp Huyên nghiêm mặt nói: “Thật ra ta là Ngự Pháp Cảnh chân chính!”&nbsp;&nbsp;<br>“Vớ vẩn!”&nbsp;&nbsp;<br>Mạc Tu giận dữ quát: “Diệp Huyên, ngươi nghĩ lão phu là kẻ ngu sao? Giờ ngươi còn lâu mới đạt tới trình độ Ngự Pháp Cảnh chân chính! Sở dĩ ngươi có thể khống chế lực lượng không gian chắc chắn là vì nguyên do khác!”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Phải, hiện giờ ta thật sự chưa đạt tới Ngự Pháp Cảnh chân chính. Nhưng ta đã tới Ngự Pháp Cảnh, lẽ nào còn cách Ngự Pháp Cảnh chân chính xa sao?”&nbsp;&nbsp;<br>Nghe vậy, nét mặt Mạc Tu dần sa sầm.&nbsp;&nbsp;<br>Tốc độ thăng cấp của Diệp Huyên thực sự quá đáng sợ!&nbsp;&nbsp;<br>Ngự Pháp Cảnh!&nbsp;&nbsp;<br>Giờ đây khi đối mặt với Diệp Huyên, ông ta đã không còn lòng tin tuyệt đối có thể giết Diệp Huyên.&nbsp;&nbsp;<br>Mà nếu Diệp Huyên đạt tới Ngự Pháp Cảnh chân chính, với sức chiến đấu đáng sợ của hắn, e rằng hắn đã có thể đánh ngang tay với ông ta!&nbsp;&nbsp;<br><br>Mạc Tu im lặng một lúc rồi lên tiếng: “Cho ngươi hai ngày để suy xét. Diệp Huyên, ngươi là người thông minh, nên biết làm gì mới có lợi cho ngươi nhất!”&nbsp;&nbsp;<br>Nói xong, ba người quay lưng bỏ đi.&nbsp;&nbsp;<br>Ở tại chỗ, Diệp Huyên cười khẽ, sau đó ngự kiếm biến mất ở phía cuối chân trời xa xa.&nbsp;&nbsp;<br>Một nơi khác, ông lão bên cạnh Mạc Tu đột nhiên nói: “Hắn sẽ không đầu hàng Liên Minh Hộ Giới ta!”&nbsp;&nbsp;<br>Mạc Tu hờ hững đáp: “Ta biết!”&nbsp;&nbsp;<br>Ông lão hơi khó hiểu nhìn Mạc Tu, ông ta nhẹ giọng bảo: “Ông nghĩ ba chúng ta có thể giết hắn à?”&nbsp;&nbsp;<br>Ông lão trầm giọng đáp: “Nếu Thương Kiếm Tông không ra tay, ba chúng ta liên thủ chắc chắn có thể giết hắn!”&nbsp;&nbsp;<br>Mạc Tu lạnh nhạt hỏi tiếp: “Vậy ông nghĩ họ có ra tay không?”&nbsp;&nbsp;<br>Ông lão im lặng.&nbsp;&nbsp;<br>Bởi vì Thương Kiếm Tông chắc chắn sẽ ra tay!&nbsp;&nbsp;<br>Mạc Tu chậm rãi nhắm mắt lại: “Trước đây, Lục tôn chủ nên phải đích thân ra tay!”&nbsp;&nbsp;<br>Tốc độ trưởng thành của Diệp Huyên thật sự khiến ông ta phải sợ hãi! Nhất là bây giờ, Diệp Huyên gia nhập Thương Kiếm Tông, cả hai kết hợp với nhau, đối với hai bên không thể nghi ngờ là như hổ mọc thêm cánh!&nbsp;&nbsp;<br>Ông lão bên cạnh Mạc Tu khẽ thở dài: “Cô gái bí ẩn kia thực sự quá đáng sợ! Một kiếm đã phá được trận pháp mà Chủ thượng bố trí ở Thanh Thương giới. Thực lực như thế, Tôn chủ kiêng dè cũng là điều bình thường”.&nbsp;&nbsp;<br>Mạc Tu lắc đầu: “Nếu kiêng dè thì không nên làm địch. Vốn dĩ mâu thuẫn giữa Diệp Huyên với chúng ta cũng không quá gay gắt, nhưng bây giờ lại trở thành kẻ thù không đội trời chung, đây thực sự không phải một bước đi khôn ngoan!”&nbsp;&nbsp;<br>Ông lão thấp giọng thở dài: “Lúc trước ai nào biết hắn sẽ yêu nghiệt như thế? Giờ đây nói những lời này đều chẳng còn ý nghĩa gì nữa. Việc chúng ta phải làm ngay bây giờ đó là làm sao để tiêu diệt người này, còn có Thương Kiếm Tông. Hiện tại Thương Kiếm Tông công khai gây hấn với Liên Minh Hộ Giới ta, nếu không diệt trừ, Liên Minh Hộ Giới ta sẽ không còn uy nghiêm ở Thanh Thương giới nữa!”&nbsp;&nbsp;<br>Thương Kiếm Tông!&nbsp;&nbsp;<br>Ánh mắt Mạc Tu dần dần trở nên lạnh băng: “Họ làm vậy là đang tự tìm đường chết!&nbsp;&nbsp;<br>Nói xong, ba người lập tức biến mất không còn tăm hơi.&nbsp;&nbsp;<br>Nửa ngày sau, Diệp Huyên đã đến trước một dãy núi, Cổ Vu Tộc đang sống ở chỗ sâu trong dãy núi này.&nbsp;&nbsp;&nbsp;<br>Hắn không biết nhiều về Cổ Vu Tộc, nhưng có thể được Thương Kiếm Tông coi trọng và mời liên minh, chắc chắn họ sẽ không phải một tộc yếu.&nbsp;&nbsp;<br>Sau khi bước vào dãy núi mênh mông, lòng Diệp Huyên trở nên cảnh giác, vì hắn phát hiện trong dãy núi này có rất nhiều khí độc!&nbsp;&nbsp;<br>Có một số khí độc có thể ngửi được, nhưng một số thì là vô hình!&nbsp;&nbsp;<br>Nhưng Diệp Huyên lại phát hiện, cho dù hắn không sử dụng kiếm ý để bảo vệ cơ thể cũng không sao!&nbsp;&nbsp;<br>Sau khi những khí độc đó bị hắn hít vào, chúng đều biến mất không còn tung tích."}