{"title":"Chương 586: Ta dám!","content":"Khí hỗn độn!&nbsp;&nbsp;<br>Những khí độc này đều bị khí hỗn độn tinh lọc!&nbsp;&nbsp;<br>Sau khi phát hiện ra điều này, Diệp Huyên mừng rỡ như điên, bởi vì hắn không ngờ khí hỗn độn còn có tác dụng này!&nbsp;&nbsp;<br>Điều này có nghĩa là Diệp Huyên hắn bách độc bất xâm!&nbsp;&nbsp;<br>Đồ tốt!&nbsp;&nbsp;<br>Diệp Huyên cười khà khà, tiếp tục đi tới trước, chỉ chốc lát hắn đã đi vào chỗ sâu trong núi. Nơi đây đâu đâu cũng có cây cổ thụ chọc trời, chúng rất cao, rất to, cao vút như cái nắp che khuất bầu trời.&nbsp;&nbsp;<br>Diệp Huyên đi không biết bao lâu thì đột nhiên dừng lại, mặt đất có thứ gì đó đang ngọ nguậy!&nbsp;&nbsp;<br>Không chỉ mặt đắt, trên những cái cây xung quanh cũng có thứ gì đó ngọ nguậy!&nbsp;&nbsp;<br>Diệp Huyên vừa mở Kiếm Nhãn là lập tức cảm thấy sởn tóc gáy!&nbsp;&nbsp;<br>Dưới mặt đất trước mặt hắn và trên những cái cây xung quanh toàn là rắn, rắn nhỏ màu đen lít nha lít nhít, mà lúc này chúng đều đang nhìn chằm chằm vào hắn!&nbsp;&nbsp;<br>Diệp Huyên trầm giọng nói: “Kẻ hèn Diệp Huyên, theo lệnh của Tông chủ đến đây cầu kiến Tộc trưởng Cổ Vu Tộc!”&nbsp;&nbsp;<br>Không có trả lời, nhưng những con rắn độc xung quanh đã bắt đầu trườn về phía hắn.&nbsp;&nbsp;<br>Diệp Huyên thấy vậy thì cau mày, hắn xoè tay, một thanh kiếm xuất hiện trong lòng bàn tay hắn, sau đó một luồng kiếm ý mạnh mẽ ào ra từ trong cơ thể hắn.&nbsp;&nbsp;<br>Kiếm ý Ác Niệm!&nbsp;&nbsp;<br>Khi kiếm ý Ác Niệm xuất hiện, những con rắn độc xung quanh nhao nhao lùi lại, nhưng vẫn có một số con lao về phía hắn.&nbsp;&nbsp;<br>Diệp Huyên chém một nhát, mặt không chút cảm xúc.&nbsp;&nbsp;<br>Xoẹt!&nbsp;&nbsp;<br>Một tia kiếm quang loé lên, đầu của vô số rắn độc rơi xuống.&nbsp;&nbsp;<br>Mà ngay lúc này, một tiếng quát đầy giận dữ đột nhiên vọng lại từ phía xa trong rừng rậm: “To gan!”&nbsp;&nbsp;<br>Khi giọng nói này vang lên, một nhánh cây mây đen quất tới từ phía xa, trên nhánh cây mây có một con rắn độc màu đen sì quấn chặt lấy.&nbsp;&nbsp;<br>Diệp Huyên chém một nhát, mặt không hề thay đổi.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Nhánh cây mây đen lập tức bị đánh văng!&nbsp;&nbsp;<br>Mà lúc này, một người đàn ông xuất hiện trước mặt Diệp Huyên không xa. Người đàn ông mặc áo ngắn, bên dưới là chiếc quần dài màu đen, mặt hắn ta và những chỗ da lộ ra ngoài được vẽ những hình vẽ kì lạ.&nbsp;&nbsp;<br>Người đàn ông nhìn chằm chằm vào Diệp Huyên: “Ngươi là người phương nào?”&nbsp;&nbsp;<br>Diệp Huyên ôm quyền: “Diệp Huyên của Thương Kiếm Tông, theo lệnh của Tông chủ đến đây cầu kiến Tộc trưởng Cổ Vu Tộc!”&nbsp;&nbsp;<br>Thương Kiếm Tông!&nbsp;&nbsp;<br>Người đàn ông nhíu mày: “Ngươi là Thương Kiếm Tông?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu.&nbsp;&nbsp;<br>Người đàn ông chỉ vào những con rắn mất đầu dưới đất: “Tại sao ngươi lại giết những con rắn này của ta?”&nbsp;&nbsp;<br>Diệp Huyên trả lời: “Không phải ta muốn giết rắn của ngươi, là rắn của ngươi muốn giết ta”.&nbsp;&nbsp;<br>“Vớ vẩn!”&nbsp;&nbsp;<br>Người đàn ông tức giận nói: “Là do ngươi tự tiện xông vào Cổ Vu Tộc ta nên chúng mới vây công ngươi. Nếu ngươi không tự tiên xông vào, sao chúng có thể ra tay với ngươi?”&nbsp;&nbsp;<br>Diệp Huyên lạnh nhạt đáp lời: “Vị huynh đệ này, lúc ta đến đây, ta đã cảm nhận được ngươi đang ở trong bóng tối, thế nên ban đầu ta chủ động khai báo thân phận của mình là mong ngươi có thể xuất hiện. Đáng tiếc ngươi lại không xuất hiện, chẳng những không xuất hiện mà còn không để những con rắn ngươi nuôi lùi lại. Theo ta đoán là ngươi cố ý để chúng tới tấn công ta, tiếc là ngươi đã đánh giá thấp thực lực của ta, đúng không?”&nbsp;&nbsp;<br>Nghe vậy, vẻ mặt người đàn ông lập tức trở nên hơi khó coi, hắn ta nhìn chằm chằm vào Diệp Huyên: “Ta chỉ biết, ngươi không chỉ xông vào Cổ Vu Tộc ta mà còn giết rắn của ta. Ngươi đáng chết, ngươi...”&nbsp;&nbsp;<br>Lúc này, giọng người đàn ông im bặt, vì một thanh kiếm đã chống vào giữa hai đầu lông mày hắn ta.&nbsp;&nbsp;<br>Vẻ phẫn nộ trong mắt người đàn ông đã biến thành hoảng sợ!&nbsp;&nbsp;<br>Diệp Huyên quay mặt về phía bên phải cách đó không xa: “Thế nào, đây là cách tiếp khách của Cổ Vu Tộc sao?”&nbsp;&nbsp;<br>Chẳng mấy chốc, một ông lão bước ra từ phía đó, ông lão nhìn Diệp Huyên: “Các hạ vừa đến Cổ Vu Tộc đã ra tay, nhìn thế nào cũng không giống khách!”&nbsp;&nbsp;<br>Diệp Huyên cất kiếm, cười đáp: “Ta ra tay cũng vì tốt cho hắn ta!”&nbsp;&nbsp;<br>Ông lão lạnh nhạt hỏi: “Vậy ư? Sao lại tốt cho hắn ta? Nói nghe thử xem!”&nbsp;&nbsp;<br>Diệp Huyên trả lời: “Ở bên ngoài, kẻ mạnh là vua, chắc hẳn các hạ cũng hiểu điều này. Vị huynh đài này biết rõ không đánh lại ta nhưng vẫn nhiều lần muốn khiêu khích ta. Thành thật mà nói, nếu ra ngoài, với tính cách của hắn ta có lẽ sống không được mấy ngày, ông nghĩ sao?”&nbsp;&nbsp;<br>Trước mặt Diệp Huyên, người đàn ông tức giận quát: “Ngươi nghĩ ngươi là...”&nbsp;&nbsp;<br>Lúc này, kiếm của Diệp Huyên lại chống giữa lông mày người đàn ông, hắn ta lập tức im bặt.&nbsp;&nbsp;<br>Diệp Huyên nhìn sang người đàn ông: “Thấy mình yếu cỡ nào chưa? Nếu ta muốn giết ngươi, chỉ cần tiện tay là có thể. Yếu không sao cả, bởi vì chỉ cần cố gắng, ai cũng có thể từ yếu thành mạnh! Chẳng qua yếu còn kiêu ngạo chính là ngu xuẩn!”&nbsp;&nbsp;<br>Người đàn ông nhìn Diệp Huyên chằm chằm, hắn ta cười khẩy: “Ngươi dám giết ta sao? Ngươi không dám! Ngươi...”&nbsp;&nbsp;<br>Lúc này, Diệp Huyên đột nhiên tung ra một kiếm.&nbsp;&nbsp;<br>Xoẹt!&nbsp;&nbsp;<br>Giữa hai đầu lông mày người đàn ông lập tức bị một kiếm của Diệp Huyên xuyên thủng!&nbsp;&nbsp;<br>Người đàn ông trợn to mắt, trong mắt tràn đầy khó tin!&nbsp;&nbsp;<br>Diệp Huyên mỉm cười: “Ta dám, thật đấy! Không lừa ngươi đâu!”"}