{"title":"Chương 587: Là do hắn ta ra tay trước!","content":"Không chỉ trong mắt người đàn ông tràn đầy khó tin, ngay cả ông lão cách đó không xa cũng tỏ ra kinh ngạc. <br>Hiển nhiên ông ta cũng không ngờ Diệp Huyên lại giết người! <br>Ông lão nhìn chằm chằm vào Diệp Huyên: “Ngươi dám giết hắn ta!” <br>Diệp Huyên cười nói: “Hắn ta tưởng ta không dám, ta chỉ muốn chứng minh rằng ta dám!” <br>Vẻ mặt ông lão khá dữ tợn: “Đây là Cổ Vu Tộc, không phải Thương Kiếm Tông của ngươi!” <br>Diệp Huyên đáp lời: “Ta đã cho hắn ta hai cơ hội, tiếc là hắn ta không quý trọng. Nếu đã như vậy thì để hắn ta đi chết là được! Còn ông, nếu không phục thì cứ ra tay!” <br>Dứt lời, một thế mạnh mẽ trào ra từ trong cơ thể hắn. <br>Thế Kiếm Hoàng! <br>Khi nhìn thấy thế Kiếm Hoàng này, mặt ông lão lập tức biến sắc, ông ta nhìn Diệp Huyên với vẻ hơi khó tin: “Không ngờ ngươi, ngươi lại là Kiếm Hoàng!” <br>Mặt Diệp Huyên không chút cảm xúc: “Giúp ta thông báo một tiếng, Diệp Huyên, đại diện Thương Kiếm Tông cầu kiến Tộc trưởng Cổ Vu Tộc!” <br>Vẻ mặt của ông lão có chút khó coi, Diệp Huyên đột nhiên lạnh mặt quát: “Mau đi đi chứ?” <br>Ông lão nhìn Diệp Huyên bằng ánh mắt sâu xa, sau đó quay lưng rời đi. <br><br>Ở tại chỗ, Diệp Huyên nhìn người đàn ông vẫn chưa tắt thở hoàn toàn nằm dưới đất, lúc này hắn ta đang nhìn chằm chằm vào Diệp Huyên một cách thù hằn. <br>Diệp Huyên cười bảo: “Ngươi nghĩ Cổ Vu Tộc sẽ báo thù cho ngươi ư? Không, họ sẽ không! Bởi vì họ không dám!” <br>Kiêu ngạo! <br>Phải nói rằng Diệp Huyên thực sự rất kiêu ngạo!  <br>Nhưng lần này là do hắn cố ý kiêu ngạo như vậy! <br>Tất nhiên, sở dĩ giết người đàn ông là vì khi hắn vừa bước vào đây, người đàn ông đã có ý định giết hắn. <br>Như hắn đã nói, người đàn ông đã phát hiện hắn khi hắn vừa đến đây, nhưng đối phương cũng không ngăn những con rắn độc lại, rõ ràng là muốn để những con rắn độc hắn ta nuôi giết hắn, tiếc thay đối phương đã đoán sai thực lực của hắn. <br>Vì nể mặt Cổ Vu Tộc, hắn cho người đàn ông hai cơ hội, nhưng hắn ta lại nghĩ hắn sợ! <br>Có một số người như thế đấy, ngươi lùi một bước, hắn sẽ không nghĩ là ngươi khoan dung độ lượng, trái lại sẽ nghĩ là ngươi sợ hắn, sau đó sẽ được voi đòi tiên với ngươi. <br>Loại người này có bao nhiêu, Diệp Huyên hắn sẽ giết bấy nhiêu! <br>Cho ngươi cơ hội, ngươi không thể thích làm gì thì làm!  <br>Không lâu sau, ông lão khi nãy lại đi tới, ông ta nhìn Diệp Huyên: “Tộc trưởng muốn gặp ngươi!” <br>Diệp Huyên gật đầu: “Làm phiền dẫn đường!” <br>Ông lão liếc nhìn thi thể người đàn ông dưới mặt đất, hơi thở hắn ta càng lúc càng yếu, hắn ta chậm rãi đưa tay về phía ông lão như muốn nói điều gì đó. <br>Ông lão khẽ thở dài: “Ngươi nên giữ sự tôn trọng phải có đối với kẻ mạnh!” <br>Nói xong, ông ta dẫn Diệp Huyên đi vào rừng sâu phía xa. <br>Tại chỗ, người đàn ông trợn to mắt lên, hiển nhiên là chết không nhắm mắt! <br>Dưới sự dẫn đường của ông lão, Diệp Huyên đi vào một ngôi làng nhỏ. Khác hẳn với những ngôi làng bình thường, nhà ở đây đều được xây trên các cây cổ thụ lâu đời, hai bên làng có vài quán vỉa hè, ngoài hàng tạp hoá còn có một số của báu vật lạ, thậm chí Diệp Huyên còn nhìn thấy bảo vật bậc Thiên! <br>Hơi kì lạ! <br>Ông lão dẫn Diệp Huyên đến trước một ngôi nhà trên cây. Ngôi nhà này rất lớn, lớn hơn rất nhiều so với những ngôi nhà trên cây khác, hơn nữa trên nóc nhà còn có một cặp sừng rất to và vài kí hiệu kì lạ bí ẩn. <br>Trước nhà cây, ông lão khom lưng: “Tộc trưởng, người đã đến!” <br>Một giọng nói vang lên từ trong nhà cây: “Vào đi!” <br>Bên ngoài nhà cây, ông lão nhìn sang Diệp Huyên, sau đó Diệp Huyên bước vào. <br>Bên trong nhà cây rất đơn giản, chỉ có vài chiếc ghế dựa gỗ và một chiếc bàn gỗ. <br><br>Mà trước mặt hắn có một cô gái đang đứng, nhìn bề ngoài trông cô gái rất trẻ, nàng ta mặc bộ váy may bằng lá cây, váy chỉ dài tới gối, dưới đầu gối là đôi chân ngọc trắng nõn, trong tay nàng ta là một cây mộc trượng! <br>Hơi thở của cô gái sâu thẳm như biển! <br>Cao thủ! <br>Đây là cảm giác đầu tiên của Diệp Huyên! <br>Cô gái quan sát Diệp Huyên, sau đó một uy thế mạnh mẽ đột nhiên đè lên Diệp Huyên. <br>Trong nháy mắt, cơ thể Diệp Huyên như bị núi đè! <br>Ầm! <br>Một luồng thế Kiếm Hoàng mạnh mẽ trào ra khỏi cơ thể Diệp Huyên, nó gắng gượng ngăn cản uy thế của cô gái, nhưng ngay sau đó cô gái bước tới trước một bước, sau một bước này, uy thế mà nàng ta phóng ra lập tức tăng gấp bội! <br>Răng rắc! <br>Trong chớp mắt, xương cốt toàn thân Diệp Huyên vang lên tiếng răng rắc! Mà hai chân Diệp Huyên cũng bắt đầu từ từ cong lại như sắp quỳ xuống! <br>Thế Kiếm Hoàng không ngăn cản được! <br>Vẻ mặt Diệp Huyên hơi dữ tợn, ngay sau đó chân phải hắn chống mạnh xuống đất. <br>Ầm! <br>Một lực lượng mạnh mẽ toả ra từ trong cơ thể hắn, lực lượng này cộng thêm thế Kiếm Hoàng không ngờ lại miễn cưỡng ngăn cản được uy thế mà cô gái phóng ra! <br>Đại Địa Chi Lực! <br>Đối mặt với cao thủ thế này, Diệp Huyên không dám giấu dốt, lập tức phóng ra Đại Địa Chi Lực! <br>Trước mặt Diệp Huyên, cô gái nhìn hắn: “Thế Kiếm Hoàng, còn có Đại Địa Chi Lực này... Ngươi chính là Diệp Huyên, người bị Liên Minh Hộ Giới ra lệnh truy nã?” <br>Diệp Huyên gật đầu: “Là ta!” <br>Cô gái bước tới trước mặt Diệp Huyên, nàng ta nhìn thẳng vào Diệp Huyên: “Ngươi giết người của Cổ Vu Tộc ta!” <br>Diệp Huyên nghiêm mặt đáp: “Trời đất chứng giám, là do hắn ta ra tay trước!” <br>Cô gái nhìn Diệp Huyên: “Ngươi nghĩ ta không dám giết ngươi?” <br>Diệp Huyên lắc đầu cười: “Thứ cho ta mạo muội hỏi một câu, Cổ Vu Tộc hay Liên Minh Hộ Giới mạnh hơn?” <br>Cô gái khẽ nhếch môi: “Ngươi muốn nói cho ta biết, Liên Minh Hộ Giới không dám giết ngươi thì sao Cổ Vu Tộc ta có thể dám, đúng không?” <br>Diệp Huyên lắc đầu: “Tộc trưởng hiểu lầm! Lần này ta đến Cổ Vu Tộc không hề có ác ý”."}