{"title":"Chương 588: Vừa rồi là do kẻ hèn thất lễ!","content":"“Ta đã bỏ qua cho tộc nhân của người hai lần, tiếc là hắn ta không quý trọng. Nếu Tộc trưởng để ý chuyện này, ta cũng hết cách”.&nbsp;&nbsp;<br>Cô gái ngồi xuống ghế gỗ bên cạnh, nàng ta nhìn Diệp Huyên chằm chằm: “Về nói với Trần Bắc Hàn, Cổ Vu Tộc ta không thể liên minh với Thương Kiếm Tông các ngươi!”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Được thôi!”&nbsp;&nbsp;. Truyện Khoa Huyễn<br>Nói xong, hắn quay người bỏ đi.&nbsp;&nbsp;<br>Nhưng cô gái lại sững sờ.&nbsp;&nbsp;<br>Người này không quan tâm gì sao?&nbsp;&nbsp;<br>Đương nhiên Diệp Huyên hắn không quan tâm, cũng không phải nói hắn không để ý Thương Kiếm Tông, mà là hắn biết hai thế lực này có liên minh hay không, việc này không phải một người đệ tử như hắn có thể quyết định. Hắn đến đây, như Thương Việt đã nói, có thể là muốn để Cổ Vu Tộc nhìn thấy thực lực của thế hệ trẻ Thương Kiếm Tông!&nbsp;&nbsp;<br>Chỉ thế thôi!&nbsp;&nbsp;<br>Về phần liên minh có thành công hay không, đó là chuyện mà Tông chủ Thương Kiếm Tông phải quan tâm!&nbsp;&nbsp;<br>Diệp Huyên đi rất dứt khoát, hắn đi thẳng ra khỏi nhà cây, vừa định ngự kiếm rời đi thì lúc này, Tộc trưởng Cổ Vu Tộc bỗng lên tiếng: “Ngươi có biết cục diện của Thương Kiếm Tông hiện nay ra sao không?”&nbsp;&nbsp;<br>Diệp Huyên dừng bước, lắc đầu: “Không biết quá rõ!”&nbsp;&nbsp;<br>Tộc trưởng Cổ Vu Tộc cười khẩy: “Mọi người đều đang theo dõi, theo dõi xem Thương Kiếm Tông ngươi và Liên Minh Hộ Giới ai thắng ai thua. Nhưng ngươi không biết bây giờ đã có rất nhiều thế lực đứng về phe Liên Minh Hộ Giới”.&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Ta cũng chỉ là một đệ tử bình thường, những chuyện hệ trọng này đều là chuyện Tông chủ Thương Kiếm Tông ta nên quan tâm! Tiền bối nói với ta cũng vô dụng!”&nbsp;&nbsp;<br>Tộc trưởng Cổ Vu Tộc cười mỉa: “Vì ngươi nhất thời cậy mạnh, Cổ Vu Tộc ta quyết định không liên minh với Thương Kiếm Tông ngươi. Ngươi có biết điều này có ý nghĩa gì với Thương Kiếm Tông ngươi không?”&nbsp;&nbsp;<br>Diệp Huyên khẽ thở dài: “Tộc trưởng, thứ cho ta nói thẳng, người đã có quyết định liên minh hay không liên minh từ trước rồi, ta nói đúng không?”&nbsp;&nbsp;<br>Cô gái nhìn Diệp Huyên, không nói lời nào.&nbsp;&nbsp;<br>Diệp Huyên lại nói: “Nhìn từ ngoài vào, Liên Minh Hộ Giới quả thật mạnh hơn Thương Kiếm Tông ta! Nhưng Thanh Thương giới có bao nhiêu người tin tưởng Liên Minh Hộ Giới? Để đạt được mục đích, Liên Minh Hộ Giới không tiếc hi sinh Thương Lan Châu và Thanh Châu, người có biết hai châu này gộp lại có bao nhiêu sinh mạng không? Nhưng nhiều sinh mạng như thế lại chẳng đáng một đồng trong mắt Liên Minh Hộ Giới! Liên minh với họ sẽ không có kết cục tốt!”&nbsp;&nbsp;<br>Cô gái lạnh nhạt nói: “Vậy thì Cổ Vu Tộc ta sẽ chờ nghêu cò tranh nhau, làm ngư ông đắc lợi!”&nbsp;&nbsp;<br>Diệp Huyên cười bảo: “Liên Minh Hộ Giới cũng vui khi các người làm vậy, bởi vì một khi họ xử lý xong những thế lực khá đối phó, còn lại các người, chẳng phải họ muốn bóp thế nào thì bóp à? Khi đó Cổ Vu Tộc người muốn tìm người liên minh, các người sẽ tuyệt vọng phát hiện ra đã không còn ai có thể liên minh!”&nbsp;&nbsp;<br><br>Nói tới đây, hắn quay sang nhìn cô gái: “Bây giờ Trung Thổ Thần Châu đã có nhiều nơi hẻo lánh bắt đầu cạn kiệt linh khí, nghĩ bằng đầu ngón chân cũng biết đây là trò quỷ cho Liên Minh Hộ Giới làm. Nếu Liên Minh Hộ Giới thật sự muốn huỷ diệt Trung Thổ Thần Châu, lúc đó Cổ Vu Tộc người phải làm sao?”&nbsp;&nbsp;<br>Vào lúc này, một giọng nói bất chợt vọng vào từ bên ngoài: “Chuyện này không cần các hạ bận tâm!”&nbsp;&nbsp;<br>Người đi vào là một người phụ nữ xinh đẹp, hiển nhiên cũng là người của Cổ Vu Tộc.&nbsp;&nbsp;<br>Người phụ nữ xinh đẹp nhìn Diệp Huyên: “Cổ Vu Tộc ta không tranh quyền thế đã lâu. Chúng ta ở đây cũng không làm tổn hại đến lợi ích của Liên Minh Hộ Giới, họ sẽ không nhằm vào chúng ta!”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Nếu các hạ nghĩ không tranh quyền thế là một chuyện tốt, vậy thì ta cũng không còn cách nào. Có điều, xin lắm miệng một câu, trong thói đời thời nay, nếu không có thực lực mạnh hoặc không có đồng minh mạnh, không tranh quyền thế nói trắng ra là chờ chết. Cổ Vu Tộc người, thứ cho ta nói thẳng, các ngươi vẫn chưa mạnh đến mức không ai dám động vào!”&nbsp;&nbsp;<br>Người phụ nữ xinh đẹp cười khẩy: “Liên minh với Thương Kiếm Tông ngươi sẽ có kết cục tốt sao? Nếu Thương Kiếm Tông ngươi thua, chẳng phải khi đó Cổ Vu Tộc ta phải chôn cùng với Thương Kiếm Tông ngươi ư?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Người nói đúng, nếu Thương Kiếm Tông ta thua, đồng minh của chúng ta chắc chắn cũng sẽ xong đời! Nhưng làm chuyện lớn đương nhiên phải có nguy hiểm! Nhưng nếu, nếu như chúng ta thắng thì sao?”&nbsp;&nbsp;<br>Người phụ nữ xinh đẹp còn muốn nói gì đó, nhưng Diệp Huyên lại lắc đầu: “Những chuyện này là chuyện giữa các ngươi với Tông chủ Thương Kiếm Tông ta! Diệp Huyên ta chỉ là một đệ tử bình thường. Ta đã đến Cổ Vu Tộc, cũng đã truyền đạt mục đích của tông ta cho các ngươi, nhiệm vụ của ta đã hoàn thành! Ta phải đi đây! Tạm biệt!”&nbsp;&nbsp;<br>Nói xong, hắn đi thẳng ra khỏi nhà cây, sau đó ngự kiếm bay lên, chỉ chốc lát đã biến mất ở phía chân trời.&nbsp;&nbsp;<br>Trong nhà cây, người phụ nữ xinh đẹp đang định nói thì lúc này, hai người đột nhiên đồng thời nhìn ra ngoài nhà cây. Ở phía chân trời xa xa, một tia kiếm quang chiếu xuống, người đến chính là Diệp Huyên vừa mới rời đi.&nbsp;&nbsp;<br>Quay lại rồi ư?&nbsp;&nbsp;<br>Hai người nhíu mày.&nbsp;&nbsp;<br>Diệp Huyên đáp xuống trước nhà cây, sau đó hắn đi vào trong, thi lễ với hai người: “Vừa rồi là do kẻ hèn thất lễ! Xin hai vị đừng trách! Ừm, ta nghĩ chúng ta có thể tiếp tục tâm sự, tâm sự!”&nbsp;&nbsp;"}