{"title":"Chương 589: Không ra thì không ra!","content":"Đạo tắc!&nbsp;&nbsp;<br>Sở dĩ Diệp Huyên quay lại là vì đạo tắc!&nbsp;&nbsp;<br>Đại thần tầng hai nói ở đây có hơi thở của đạo tắc!&nbsp;&nbsp;<br>Vì vậy Diệp Huyên không thể không quay lại.&nbsp;&nbsp;<br>Trong nhà cây, hai người cứ vậy nhìn Diệp Huyên, nhìn đến mức khiến hắn cảm thấy hơi mất tự nhiên.&nbsp;&nbsp;<br>Người phụ nữ xinh đẹp bỗng lên tiếng: “Chẳng phải ngươi muốn đi sao?”&nbsp;&nbsp;<br>Diệp Huyên cười ngượng ngùng: “Không đi, không đi, ta mới đến Cổ Vu Tộc đã bị nơi này hấp dẫn. Nếu hai vị không để ý, ta muốn ở đây thêm vài ngày. Ta...”&nbsp;&nbsp;<br>“Chúng ta rất để ý!”&nbsp;&nbsp;<br>Người phụ nữ xinh đẹp đột nhiên ngắt lời Diệp Huyên: “Con người ngươi miệng lưỡi trơn tru, cười đùa cợt nhả, không phải một người yên phận. Như ngươi đã nói trước đó, Thương Kiếm Tông ngươi có thể liên minh với Cổ Vu Tộc ta hay không là chuyện của chúng ta với Tông chủ nhà ngươi, còn ngươi đến từ đâu thì về lại chỗ đó đi!”&nbsp;&nbsp;<br>Diệp Huyên vội vàng nói: “Không không, ta là đệ tử Thương Kiếm Tông, chuyện của Thương Kiếm Tông đương nhiên cũng là chuyện của ta. Hai vị tiền bối, trước đây hai người có thể có chút hiểu lầm về ta, nhưng không sao, khi hai người thật sự quen biết ta, hai người sẽ phát hiện, thật ra ta là một người rất tốt!”&nbsp;&nbsp;<br>Nghe vậy, khoé mắt người phụ nữ xinh đẹp khẽ giật: “Sao mặt ngươi lại dày tới vậy?”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;<br>Lúc này, Tộc trưởng Cổ Vu Tộc đột nhiên nói: “Hắn thích ở lại thì cứ để hắn ở lại đi!”&nbsp;&nbsp;<br>Người phụ nữ xinh đẹp đang định tiếp lời thì lúc này, Diệp Huyên thi lễ: “Đa tạ Tộc trưởng!”&nbsp;&nbsp;<br>Tộc trưởng Cổ Vu Tộc nhìn Diệp Huyên: “Ra ngoài đi! Hãy nhớ, đừng gây chuyện, nếu không thì tự gánh lấy hậu quả!”&nbsp;&nbsp;<br>Diệp Huyên vội đáp: “Ta là người tốt, không làm bậy đâu!”&nbsp;&nbsp;<br>Nói xong, hắn ra khỏi nhà cây.&nbsp;&nbsp;<br>Trong nhà cây, người phụ nữ xinh đẹp trầm giọng nói: “Người này có chút kì quái!”&nbsp;&nbsp;<br>Tộc trưởng Cổ Vu Tộc hờ hững đáp: “Ta biết!”&nbsp;&nbsp;<br>Người phụ nữ xinh đẹp hơi khó hiểu: “Vậy tại sao Tộc trưởng vẫn muốn cho hắn ở lại?”&nbsp;&nbsp;<br>Tộc trưởng Cổ Vu Tộc trả lời: “Cổ Vu Tộc ta đã lâu không liên lạc với người ngoài, thế hệ trẻ biết rất ít về thế giới bên ngoài. Giữ hắn ở lại có thể để những người trong tộc được nhìn thấy thiên tài ở bên ngoài, để họ hiểu cái gì gọi là người giỏi còn có người giỏi hơn!”&nbsp;&nbsp;<br>Người phụ nữ xinh đẹp khẽ gật đầu: “Điều này cũng đúng, thật ra không chỉ thế hệ trẻ trong tộc, một số người già cũng nên ra ngoài xem thử thế giới bên ngoài, nếu không họ vẫn thật sự cho rằng Cổ Vu Tộc ta là mạnh nhất ở Thanh Thương giới!”&nbsp;&nbsp;<br>Tộc trưởng Cổ Vu Tộc bước tới trước nhà cây, nàng ta nhìn Diệp Huyên đang đi dạo lung tung ở phía dưới: “Người này miệng lưỡi trơn tru, ngươi phải trông chừng cẩn thận, đừng để hắn làm bậy”.&nbsp;&nbsp;<br>Người phụ nữ xinh đẹp gật đầu: “Ta sẽ để ý hắn!”&nbsp;&nbsp;<br>Phía dưới, sau khi Diệp Huyên đi lòng vòng cả buổi, cuối cùng hắn ngồi lại bên đường, lúc này hắn đang nói chuyện với đại thần tầng hai.&nbsp;&nbsp;<br>“Đại thần tầng hai, có cảm ứng được không?”&nbsp;&nbsp;<br>“Không!”, tầng hai trả lời rất dứt khoát.&nbsp;&nbsp;<br>Diệp Huyên sa sầm mặt: “Chẳng phải khi nãy người nói cảm ứng được lực lượng đạo tắc à?”&nbsp;&nbsp;<br>Đại thần tầng hai lạnh lùng đáp: “Bây giờ thì không”.&nbsp;&nbsp;<br>Mặt Diệp Huyên càng u ám hơn: “Người đang đùa ta phải không?”&nbsp;&nbsp;<br>Tầng hai đột nhiên chấn động dữ dội như đang nổi điên.&nbsp;&nbsp;<br>Diệp Huyên im lặng ôm đầu!&nbsp;&nbsp;<br>Mẹ nó cái tính tình gì thế này? Hở ra là tức giận, hở ra là nổi điên!&nbsp;&nbsp;<br>Vấn đề là hắn vẫn chưa thể đắc tội nó!&nbsp;&nbsp;<br>Quá ấm ức!&nbsp;&nbsp;<br>Diệp Huyên rất muốn lôi nó ra đánh một trận, tiếc là trực giác mách bảo, hắn tạm thời vẫn chưa đánh lại đại thần tầng hai!&nbsp;&nbsp;<br>Sau khoảng mười lăm phút, đại thần tầng hai cũng dừng lại.&nbsp;&nbsp;<br>Diệp Huyên nghĩ ngợi, sau đó nói: “Trước đó người cảm nhận được, giờ lại không cảm nhận được, có khi nào đạo tắc kia bị thứ gì che giấu hơi thở không?”&nbsp;&nbsp;<br>Không trả lời.&nbsp;&nbsp;<br>Diệp Huyên trầm giọng bảo: “Nếu tìm được đạo tắc, người sẽ có thể ra ngoài!”&nbsp;&nbsp;<br>Tầng hai đột nhiên giận dữ quát: “Không ra thì không ra!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;<br>Phải nói rằng Diệp Huyên đã suýt bị nó làm sụp đổ!&nbsp;&nbsp;<br>Không phải chỉ nói một câu thôi sao? Có cần phải tức giận tới mức này không? Mẹ kiếp, nó là trẻ con à?&nbsp;&nbsp;<br>Sau một hồi, Diệp Huyên suy nghĩ rồi nói: “Ừm, đại thần tầng hai, đừng nóng giận. Chúng ta phải hợp tác, chỉ hợp tác mới có thể cùng có lợi!”&nbsp;&nbsp;<br>Một lát sau, đại thần tầng hai trả lời: “Hơi thở của đạo tắc biến mất, nhưng ở đây chắc chắn có, ngươi tìm!”&nbsp;&nbsp;<br>Diệp Huyên khẽ gật đầu: “Đạo tắc thứ hai này là đạo tắc gì?”&nbsp;&nbsp;<br>Đại thần tầng hai lạnh lùng đáp: “Không biết!”&nbsp;&nbsp;<br>Diệp Huyên sầm mặt lại, nó còn tức giận sao?&nbsp;&nbsp;<br>Lúc này đại thần tầng hai lại nói: “Chuyện này ta thật sự không biết!”&nbsp;&nbsp;<br>Diệp Huyên ngẩn ra, sau đó hỏi: “Người đang ở tầng hai, sao lại không biết chứ?”&nbsp;&nbsp;<br>Đại thần tầng hai hỏi ngược lại: “Ngươi là Tháp chủ, ngươi cũng không biết, tại sao ta nhất định phải biết?”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;<br>Diệp Huyên không dây dưa với đại thần tầng hai nữa, trước hết cần phải để nó bình tĩnh lại, nếu không thì không thể nào nói chuyện đàng hoàng với nó được.&nbsp;&nbsp;<br>Giờ hắn cũng phát hiện ra đại thần tầng hai là một kẻ nhỏ mọn, ngươi không thể nói nó, nói nó là nó sẽ nổi điên!&nbsp;&nbsp;<br>Diệp Huyên đi dọc theo con đường. Trên đường đi, hắn gặp rất nhiều người Cổ Vu Tộc. Không thể không nói nữ tử Cổ Vu Tộc hơi khác với nữ tử bên ngoài, nữ tử ở đây khá cởi mở và nhiệt tình hơn rất nhiều!&nbsp;&nbsp;<br>Lúc này, Diệp Huyên đột nhiên dừng lại trước một quầy vỉa hè nhỏ, người bán là một cô bé chừng mười hai tuổi, cô bé mặc bộ váy hoa nhí xanh lam, trên đầu buộc vài sợi roi, thứ cô bé bán là những ống trúc dài bằng cánh tay!&nbsp;&nbsp;<br>Diệp Huyên hơi tò mò chỉ vào những ống trúc đó: “Tiểu muội muội, trong đây là gì?”&nbsp;&nbsp;<br>Cô bé nhìn Diệp Huyên: “Trong đó đựng sương, sương sớm!”&nbsp;&nbsp;<br>Sương?&nbsp;&nbsp;<br>Diệp Huyên ngẩn ra, sau đó hỏi: “Có tác dụng gì?”&nbsp;&nbsp;<br>Cô bé nhẹ giọng đáp: “Đương nhiên là để uống!”&nbsp;&nbsp;<br>Diệp Huyên lại hỏi: “Bán thế nào?”&nbsp;&nbsp;<br>Cô bé giơ một ngón tay lên: “Một trăm linh thạch cực phẩm một ống!”&nbsp;&nbsp;<br>Khoé miệng Diệp Huyên khẽ giật: “Sao muội không đi cướp luôn đi? Một ống sương mà bán tận một trăm linh thạch cực phẩm!”&nbsp;&nbsp;<br>Cô bé ôm hai chân, không nói lời nào."}