{"title":"Chương 590: Vị Ương Thiên!","content":"Diệp Huyên cầm lấy một ống trúc rồi mở ra, một mùi thơm phả vào mặt! &nbsp; <br> Diệp Huyên thầm giật mình, hắn uống thử một ngụm, nước vào cổ họng có vị ngọt mát... Một lát sau, vẻ mặt Diệp Huyên trở nên hơi nghiêm túc. &nbsp; <br> Bởi vì hắn phát hiện, sau khi nước này vào cơ thể, không ngờ nó lại bắt đầu thanh lọc tạp chất trong cơ thể, tất nhiên mức độ thanh lọc của nó còn thua xa khí hỗn độn của hắn! &nbsp; <br> Nhưng điều này đã đủ khiến hắn cực kỳ sốc! &nbsp; <br> Bảo vật tẩy tinh phạt tuỷ ở bên ngoài đều có giá trên trời! &nbsp; <br> Một trăm linh thạch cực phẩm, quá rẻ! &nbsp; <br> Diệp Huyên suy nghĩ, sau đó nói: “Tiểu muội muội, thứ này muội có bao nhiêu?” &nbsp; <br> Cô bé nhìn Diệp Huyên: “Hỏi làm gì?” &nbsp; <br> Lòng cảnh giác rất mạnh! &nbsp; <br> Diệp Huyên cười đáp: “Muội có bao nhiêu, ta mua hết cho muội! Bởi vì thứ này rất tốt!” &nbsp; <br> Cô bé khẽ lắc đầu: “Thứ này rất khó thu thập, chỉ vài ống này, ta đã phải đi thu thập suốt mười ngày đấy!” &nbsp; <br> Diệp Huyên ngồi xổm xuống: “Vậy ta mua hết!” &nbsp; <br> Nói xong, hắn lấy một nghìn linh thạch cực phẩm đưa cho cô bé. Cô bé ngẩn ra, sau đó vội vàng lắc đầu: “Chỉ cần bốn trăm, bốn trăm...” &nbsp; <br> Diệp Huyên cười bảo: “Giá trị thứ này của muội cao hơn một trăm linh thạch cực phẩm nhiều, nói cho cùng ta vẫn kiếm lời!” &nbsp; <br> Cô bé nhìn Diệp Huyên, nhẹ giọng hỏi: “Huynh có thể giúp ta một việc không?” &nbsp; <br> Diệp Huyên sửng sốt, sau đó cười hỏi: “Việc gì?” &nbsp; <br> Cô bé đột nhiên đứng dậy, sau đó kéo Diệp Huyên chạy về phía cách đó không xa. Một lát sau, cô bé dẫn Diệp Huyên đến một ngôi nhà trên cây, trong nhà cây có một ông lão đang nằm, vẻ mặt ông lão tái nhợt, hơi thở mỏng manh, rõ ràng bệnh tình đã nguy kịch. &nbsp; &nbsp; <br> Cô bé ngoảnh đầu lại nhìn Diệp Huyên. Diệp Huyên hơi suy tư, sau đó bước tới cạnh giường, hắn vừa tới gần giường đã ngửi thấy mùi hôi thối, đây là mùi thịt đang bắt đầu thối rữa. &nbsp; <br> Thấy vậy, Diệp Huyên nhíu chặt lông mày. &nbsp; <br> Bên cạnh hắn, cô bé ngẩng đầu lên nhìn hắn với ánh mắt đầy khẩn cầu. &nbsp;&nbsp; <br> Diệp Huyên khẽ thở dài, hắn lấy ra một viên đan Tử Nguyên đút cho ông lão. Sau khi nuốt đan Tử Nguyên, một luồng linh khí tinh khiết len lỏi khắp cơ thể ông lão, không lâu sau đó mặt ông lão bắt đầu trở nên hồng hào. &nbsp; <br> Thấy vậy, cô bé mừng như điên, sau đó vội vàng quay sang dập đầu với Diệp Huyên. &nbsp; <br> Diệp Huyên kéo cô bé dậy, xoa đầu cô bé rồi cười hỏi: “Phụ mẫu của muội đâu?” &nbsp; <br> Cô bé hơi cúi đầu: “Họ dẫn đệ đệ đi ra ngoài rồi”. &nbsp; <br> Diệp Huyên hỏi: “Chưa từng về sao?” &nbsp; <br> Cô bé lắc đầu: “Chưa ạ”. &nbsp; <br> Diệp Huyên nghe vậy thì chau mày. &nbsp; <br> Lúc này, ông lão nằm trên giường bỗng lên tiếng: “Người trẻ tuổi!” &nbsp; <br> Diệp Huyên nhìn sang ông lão, ông ông lão nhẹ giọng hỏi: “Đây là đan Tử Nguyên đúng không?” &nbsp; <br> Diệp Huyên hơi ngạc nhiên, hắn không ngờ ông lão lại biết. &nbsp; <br> Ông lão nhìn Diệp Huyên: “Một viên đan Tử Nguyên quý giá hơn nhiều so với cái mạng già của ta! Tại sao cậu lại chịu đưa nó cho một người sắp chết như ta dùng?” &nbsp; <br> Diệp Huyên chỉ vào cô bé, cười đáp: “Nhìn thấy cô bé như nhìn thấy được muội muội của ta”. &nbsp; <br> Cô bé nhìn Diệp Huyên, không nói lời nào. &nbsp; <br> Ông lão khẽ nói: “Lòng trắc ẩn...” &nbsp; <br> Diệp Huyên bảo: “Ta có việc phải làm, ta đi trước đây”. &nbsp;&nbsp; <br> Nói xong, hắn vừa định đi thì lúc này, ông lão đột nhiên nói: “Người trẻ tuổi, đợi đã!” &nbsp; <br> Diệp Huyên nhìn ông lão, ông lão nhìn về phía cô bé: “Năm nha đầu này ba tuổi, phụ mẫu con bé đã dẫn đệ đệ nó bỏ đi. Nó là một đứa trẻ tội nghiệp, ông già ta đây cũng không sống được bao lâu nữa”. &nbsp;&nbsp; <br> Nói xong, ông ta nhìn Diệp Huyên, Diệp Huyên nói: “Cổ Vu Tộc hẳn là sẽ chăm sóc cho cô bé, đúng không?” &nbsp; <br> Ông lão lắc đầu: “Ta không muốn con bé gặp chuyện gì bất trắc. Người trẻ tuổi, cậu sẵn sàng bỏ ra một viên đan Tử Nguyên cho ông già ta dùng chứng tỏ cậu tốt bụng, là một người có lòng thương người. Nếu con bé đi theo cậu chắc chắn sẽ không chịu thiệt”. &nbsp; <br> Nói xong, ông ta cứ vậy nhìn Diệp Huyên. &nbsp; <br> Diệp Huyên im lặng một lúc, sau đó nhìn sang cô bé. Cô bé hơi cúi đầu, hai tay nắm mép váy, không biết đang nghĩ gì. &nbsp; <br> Diệp Huyên biết cô bé đang nghĩ gì, bởi vì hắn đã từng biết muội muội suy nghĩ gì, chuyện mà muội muội và cô bé trước mắt này gặp phải cũng không quá khác biệt. &nbsp; <br> Diệp Huyên bước tới cạnh cô bé cười hỏi: “Muội có muốn đi theo ta không?” &nbsp; <br> Cô bé ngẩng đầu lên nhìn Diệp Huyên, nước mắt rơi lã chã, nhưng cô bé lại lắc đầu: “Ta, ta muốn chăm sóc cho gia gia!” &nbsp; <br> Ông lão ở bên cạnh đột nhiên bảo: “Đi theo hắn”. &nbsp; <br> Cô bé nhìn ông lão, ông lão chậm rãi nhắm mắt lại: “Nha đầu, đây có thể là lần duy nhất thay đổi được số phận của cháu. Còn gia gia, gia gia không quan trọng, sau này cháu chỉ cần về thăm gia gia, thế là đủ rồi”. &nbsp; <br> Cô bé muốn nói thêm gì đó, nhưng ông lão lại lắc đầu: “Nếu cháu không nghe lời, gia gia sẽ chết ngay trước mặt cháu!” &nbsp; <br> Nước mắt cô bé cứ tuôn ra, cô bé chỉ biết trơ mắt nhìn ông lão. &nbsp; <br> Ông lão vẫy tay với Diệp Huyên, Diệp Huyên lại gần giường, ông lão lấy một quyển trục đen tuyền từ dưới người đưa cho hắn: “Tổ tiên để lại, nó được gia đình ta truyền qua nhiều thế hệ. Về phần có thể làm gì, mấy đời nhà ta vẫn chưa nghiên cứu được, cậu lấy đi đi!” &nbsp; <br> Diệp Huyên nhìn quyển trục, hắn do dự một lát, sau đó cất quyển trục rồi bước tới trước mặt cô bé: “Chúng ta đi thôi!” &nbsp; <br> Cô bé đột nhiên để một nghìn linh thạch cực phẩm mà Diệp Huyên đưa trước đó lên mép giường ông lão, sau đó xoay người đi tới bên cạnh Diệp Huyên. Cô bé muốn kéo tay Diệp Huyên, nhưng lại có chút do dự. &nbsp; <br>Diệp Huyên chủ động kéo tay cô bé đi ra khỏi nhà cây. Bên ngoài nhà cây, Diệp Huyên cười hỏi: “Muội tên gì?” <br>Cô bé trả lời: “Vị Ương Thiên!” <br>Diệp Huyên hơi ngạc nhiên: “Ai đặt cho muội?” <br>Cô bé khẽ đáp: “Không biết ạ”. <br>Cô bé nói tới đây thì tạm dừng, sau đó ngẩng đầu nhìn Diệp Huyên: “Không hay sao?” <br>Diệp Huyên cười đáp: “Hay lắm!” <br>Lúc này cô bé do dự, muốn nói lại thôi. <br>Diệp Huyên cười hỏi: “Sao thế?” <br>Cô bé chỉ vào bụng Diệp Huyên: “Tháp kia, nguy hiểm!” <br>Diệp Huyên sững sờ."}