{"title":"Chương 591: Đây là bản đồ!","content":"Diệp Huyên hoàn toàn sững sờ! &nbsp; <br> Vì hắn thật sự không ngờ cô bé trước mắt này lại biết trong cơ thể hắn có tháp! &nbsp; <br> Cho tới nay, trong số các cao thủ hắn đã gặp ở Thanh Thương giới, ngay cả người đàn ông trung niên dưới đáy vực sâu nơi hắn lấy được đạo tắc Không Gian, đối phương cũng không phát hiện trong cơ thể hắn có tháp! &nbsp; <br> Làm thế nào mà cô bé này lại có thể phát hiện? &nbsp; <br> Diệp Huyên ngồi xổm xuống, hắn nắm lấy tay cô bé, nghiêm mặt hỏi: “Sao muội lại phát hiện ra trong cơ thể ca ca có tháp kia?” &nbsp; <br> Vị Ương Thiên nhẹ giọng đáp: “Nhìn thấy!” &nbsp; <br> Nhìn thấy! &nbsp; <br> Diệp Huyên cười gượng: “Muội nhìn thấy bằng cách nào?” &nbsp; <br> Vị Ương Thiên trả lời: “Chỉ là nhìn thấy thôi ạ!” &nbsp; <br> Diệp Huyên cười hỏi: “Vậy muội còn nhìn thấy gì không?” &nbsp; <br> Vị Ương Thiên nhìn Diệp Huyên, cô bé hơi do dự. &nbsp; <br> Diệp Huyên bảo: “Không sao, muội cứ nói đi”. &nbsp; <br> Vị Ương Thiên liếc mắt nhìn bụng Diệp Huyên: “Trong tháp có kẻ nguy hiểm”. &nbsp; <br> Diệp Huyên hỏi: “Muội có thể nhìn thấy người trong tháp?” &nbsp; <br><br> Vị Ương Thiên gật đầu. &nbsp; <br> Diệp Huyên yên lặng. &nbsp; <br> Vấn đề này khá phức tạp. &nbsp; <br> Vốn dĩ hắn tưởng rằng cô bé này là một tiểu nha đầu bình thường, bây giờ xem ra mọi chuyện không đơn giản như vậy! &nbsp; <br> Cô bé hoàn toàn không phải một nha đầu bình thường! &nbsp; <br> Lúc này, Vị Ương Thiên chợt hỏi: “Ca ca, ta, ta nói sai rồi sao?” &nbsp; <br> Diệp Huyên lắc đầu cười: “Không nói sai”. &nbsp; <br> Dứt lời, hắn nhẹ nhàng xoa đầu nhỏ của Vị Ương Thiên: “Sau này muội định làm gì?” &nbsp; <br> Vị Ương Thiên ngẩng đầu lên nhìn Diệp Huyên, trong mắt tràn đầy kiên định: “Tu luyện!” &nbsp; <br> Tu luyện! &nbsp; <br> Diệp Huyên cười hỏi: “Tại sao lại tu luyện?” &nbsp; <br> Vị Ương Thiên siết chặt hai tay, đôi mắt bất chợt đỏ hoe. &nbsp; <br> Diệp Huyên nhẹ giọng nói: “Đừng khóc, nếu muội muốn tu luyện thì ca ca sẽ giúp muội, có điều muội phải hứa với ta, sau này dù có mạnh đến đâu, muội cũng không được làm bậy, hiểu không?” &nbsp; <br> Trực giác mách bảo sau này tiểu nha đầu trước mặt hắn có lẽ sẽ có thành tựu không thấp. Nếu loại người này từ nhỏ đã mất hi vọng vào thế giới, tạo thành tính cách cực đoan, nếu sau này cô bé có thực lực mạnh mẽ, có lẽ điều đó sẽ là một tai hoạ đối với thế giới này! &nbsp; <br> Vị Ương Thiên nắm chặt tay Diệp Huyên: “Ta, ta sẽ không làm tổn thương ca ca”. &nbsp; <br> Diệp Huyên cười bảo: “Ừm, đi theo ca ca tìm một nơi nghỉ ngơi trước nhé!” &nbsp; <br> Nói xong, hắn kéo Vị Ương Thiên rời đi. &nbsp; <br> Sau nửa canh giờ, Diệp Huyên tìm thấy một ngôi nhà trên cây không người ở. Trong nhà cây, hắn nấu vài món ăn, sau khi Vị Ương Thiên nhìn thấy những món ăn này, cô bé lập tức chảy nước bọt, cứ vậy trơ mắt nhìn. &nbsp; <br> Diệp Huyên bảo: “Mau ăn đi!” &nbsp; <br> Nghe vậy, Vị Ương Thiên lập tức bắt đầu càn quét. &nbsp; <br> Nhìn Vị Ương Thiên ăn một cách điên cuồng, Diệp Huyên bỗng cảm thấy hơi đau lòng, vì tiểu nha đầu này chắc chắn đã phải chịu đựng rất nhiều khổ sở. &nbsp;&nbsp; <br> Cũng giống như muội muội Diệp Liên của hắn! &nbsp; <br> Trước đây khi hắn chưa lớn, hai huynh muội đã từng bữa no bữa đói, hoặc có khi cả ngày không được ăn gì! &nbsp; <br> Nhiều khi thế giới này muốn tàn khốc bao nhiêu thì có tàn khốc bấy nhiêu! &nbsp; <br> Và nếu một người không nỗ lực phấn đấu, thế giới này sẽ luôn tàn khốc với ngươi! &nbsp; <br> Lúc này Vị Ương Thiên như nghĩ tới gì đó, cô bé đột nhiên ngẩng đầu lên nhìn Diệp Huyên: “Huynh, huynh không ăn sao?” &nbsp; <br> Diệp Huyên cười nói: “Ăn chứ, chúng ta cùng nhau ăn!” &nbsp; <br> Nói xong, hắn cũng bắt đầu động đũa. &nbsp; <br><br> Thấy vậy, trên mặt Vị Ương Thiên lập tức xuất hiện một nụ cười. &nbsp; <br> Cứ như thế, hai người nhanh chóng ăn sạch hết đồ ăn trên bàn. &nbsp; <br> Sau khi dọn xong, Diệp Huyên lấy ra quyển trục mà gia gia của Vị Ương Thiên đưa cho hắn. Hắn mở quyển trục ra, trên quyển trục có một số kí hiệu kì quái. &nbsp; <br> Nhìn không hiểu! &nbsp; <br> Diệp Huyên nghĩ ngợi, sau đó bấm đốt ngón tay, một giọt máu rơi vào quyển trục, nhưng nó không có động tĩnh gì cả! &nbsp; <br> “Đây là thứ gì?” &nbsp; <br> Diệp Huyên cau mày, không phải chỉ là một miếng da rách bình thường thôi sao? &nbsp; <br> Nhưng lúc này, Vị Ương Thiên bỗng lên tiếng: “Ca ca, đây là bản đồ!” &nbsp; <br> Bản đồ! &nbsp; <br> Diệp Huyên nhìn sang Vị Ương Thiên: “Sao muội biết là bản đồ?” &nbsp; <br> Vị Ương Thiên chỉ vào quyển trục: “Ta có thể đọc hiểu”. &nbsp; <br> Diệp Huyên trầm giọng nói: “Vậy tại sao lúc trước muội không nói với gia gia và tổ tiên của muội?” &nbsp; <br> Vị Ương Thiên lắc đầu: “Gia gia và những người đó quá yếu! Nếu nói cho họ biết có thể sẽ hại chết họ! Còn ca ca thì khác, ca ca rất mạnh!” &nbsp; <br> Nghe vậy, Diệp Huyên cảm thấy có chút xúc động, hắn nhẹ nhàng xoa đầu Vị Ương Thiên: “Tiểu nha đầu thông minh!” &nbsp; <br> Trước đó ở trong nhà cây, hắn có thể cảm nhận được hơi thở của ông lão kia, thật ra ông ta cũng không yếu, ông ta là một Ngự Pháp Cảnh, tiếc là đã đến cuối đời. Như Vị Ương Thiên đã nói, nếu cô bé nói cho ông lão biết chân tướng, rất có khả năng sẽ hại ông lão. &nbsp;&nbsp; <br> Diệp Huyên suy nghĩ, sau đó hỏi: “Muội biết cách đi không?” &nbsp; <br> Vị Ương Thiên gật đầu: “Có thể đi theo con đường này, ca ca muốn đi ạ?” &nbsp; <br> Diệp Huyên cười đáp: “Có nguy hiểm không?” &nbsp; <br>Vị Ương Thiên lắc đầu: “Ca ca rất mạnh, có lẽ không có nguy hiểm đâu!” <br>Diệp Huyên cười nói: “Vậy thì đi!” <br>Dứt lời, hắn kéo Vị Ương Thiên rời khỏi nhà cây. <br>Không lâu sau đó, hai người đi vào một dãy núi mênh mông. <br>Trên đường đi, Vị Ương Thiên nắm chặt tay Diệp Huyên, thỉnh thoảng cô bé sẽ nhìn Diệp Huyên, nhưng khi Diệp Huyên nhìn sang, cô bé sẽ vội vàng dời mắt. <br>Diệp Huyên lắc đầu cười: “Tại sao muội cứ nhìn lén ta thế?” <br>Vị Ương Thiên trả lời: “Ca ca là người tốt!” <br>Diệp Huyên nói: “Nhiều khi rất khó phân biệt người tốt với kẻ xấu! Chẳng hạn như ca ca là người tốt đối với muội, nhưng đối với người khác, ca ca rất có thể là một kẻ xấu, một kẻ cực kỳ xấu xa!” <br>Vị Ương Thiên nhìn Diệp Huyên, sau đó hơi cúi đầu: “Dù sao ca ca cũng là người tốt!” <br>Diệp Huyên mỉm cười xoa đầu Vị Ương Thiên, không nói thêm gì nữa."}