{"title":"Chương 592: Người trong quan tài!","content":"Thật ra đối với Diệp Huyên, nhiều khi hắn thật sự rất đồng cảm với những người thuộc tầng lớp thấp nhất, vì hắn cũng là người bò lên từ tầng chót. Hắn có thể hiểu, nhiều lúc một người không có thực lực phải sống một cách miễn cưỡng cỡ nào!  <br>Thậm chí là tuyệt vọng!  <br>Do đó khi nhìn thấy Vị Ương Thiên, hắn đã chọn giúp đỡ gần như không chút nghĩ ngợi, mà sự giúp đỡ này không có tính chất mục đích nào cả.  <br>Nhưng Diệp Huyên không biết, sở dĩ Vị Ương Thiên tin tưởng hắn như thế là vì cô bé nhìn thấu được điều này!  <br>Sau khoảng một canh giờ, Diệp Huyên và Vị Ương Thiên đi vào một thung lũng. Thung lũng rất rộng, núi hai bên cao vút tận mây. Sau khi vào thung lũng, cảm giác nhỏ bé tự nhiên nảy sinh.  <br>Lúc này, Vị Ương Thiên dừng lại, cô bé mở quyển trục ra nhìn hồi lâu, sau đó lại nhìn xung quanh, cuối cùng cô bé nhìn về phía vách núi bên phải.  <br>“Ở đâu?”, Diệp Huyên hỏi.  <br>Vị Ương Thiên chỉ vào vách núi ở phía xa, nếu nhìn kỹ sẽ phát hiện dưới vách núi đó có một cái khe nhỏ, nó như khe núi tự nhiên, thoạt nhìn không có gì đặc biệt.   <br>Diệp Huyên giữ chặt Vị Ương Thiên rồi ngự kiếm bay lên. Vị Ương Thiên vội vàng ôm lấy Diệp Huyên, vùi đầu sát vào ngực hắn, cô bé có chút sợ hãi.  <br>Diệp Huyên rất nhanh đã đến trong khe núi, trước mặt hắn không xa có một cánh cửa bằng đá.  <br> Diệp Huyên kéo Vị Ương Thiên bước tới, tay hắn chỉ một phát, một tia kiếm quang bắn ra.  <br>Vèo!  <br>Cánh cửa đá lập tức nứt ra, bên trong có một hố trời!  <br>Đúng thật là một tấm bản đồ!  <br>Diệp Huyên kéo Vị Ương Thiên đi vào trong cửa đá. Hai người men theo bậc thang đá đi thẳng xuống, chẳng mấy chốc đã tới trước một hồ nước, chính giữa hồ nước có một chiếc quan tài đang lơ lửng.  <br>Diệp Huyên liếc nhìn xung quanh, xung quanh lặng ngắt như tờ, không một tiếng động!  <br>Cuối cùng Diệp Huyên nhìn chiếc quan tài phía trên hồ nước ở phía xa. Hắn đang định đi qua thì Vị Ương Thiên đột nhiên kéo hắn lại, cô bé lắc đầu, chỉ xuống dưới hồ nước: “Có thứ gì đó!”  <br>Có thứ gì đó!  <br>Diệp Huyên thi triển thần thức, nhưng khi thần thức của hắn tiến vào trong hồ nước, nó lại lập tức biến mất không còn tung tích!  <br>Thấy vậy, vẻ mặt Diệp Huyên trở nên có chút nặng nề.  <br>Không đơn giản!  <br>Sau một lúc do dự, Diệp Huyên đột nhiên nói: “Muội đợi ở đây nhé! Có sợ không?”  <br>Vị Ương Thiên vội vàng gật đầu, nhưng sau đó cô bé lại lắc đầu.  <br>Diệp Huyên cười bảo: “Đừng sợ! Cho dù có chuyện gì, thứ bên dưới hồ nước chắc chắn cũng tìm ta trước!”  <br>Nói xong, hắn nhẹ nhàng xoa đầu Vị Ương Thiên, sau đó bay về phía quan tài cách đó không xa.  <br>Nhưng lần này hắn sử dụng khí hỗn độn!  <br>Giờ phút này, hơi thở toàn thân hắn hoàn toàn biến mất như không hề tồn tại.  <br>Chẳng mấy chốc, Diệp Huyên đã tới phía trên quan tài, bốn mặt quan tài được dán đầy lá bùa màu tím kì dị, những lá bùa này rải rác khắp quan tài, ngoài ra xung quanh quan tài còn có rất nhiều sợi dây màu đen, những sợi dây này như một tấm lưới đen bao trùm lấy cả quan tài.  <br>Đây là thứ gì?  <br>Diệp Huyên nhíu chặt mày, trực giác mách bảo hắn trong quan tài không phải thứ tốt lành gì!  <br>Diệp Huyên do dự một lúc, sau đó quay mặt về phía Vị Ương Thiên cách đó không xa: “Muội có thể nhìn thấu quan tài không?”  <br><br>Vị Ương Thiên lắc đầu: “Có thứ gì đó che đậy!”  <br>Thứ gì đó!  <br>Diệp Huyên nhìn chiếc quan tài dưới người mình, không cần phải nói, chắc hẳn là vì những lá bùa và sợi dây màu đen này, bởi vì hắn phát hiện, khi thần thức của hắn tiếp xúc với quan tài, nó sẽ lập tức biến mất.  <br>Có nên mở không?  <br>Diệp Huyên có chút lúng túng.  <br>Lúc này trực giác mách bảo, chắc chắn thứ trong quan tài không tốt lành gì, một khi mở ra sẽ có rắc rối lớn!  <br>Nhưng vấn đề là nếu bây giờ rời đi, sao hắn có thể cam lòng?  <br>Hoàn toàn không cam lòng!  <br>Phía trên quan tài, sau khi Diệp Huyên chần chừ một lúc, cuối cùng hắn vẫn quyết định mở nó ra!  <br>Cầu phú quý trong nguy hiểm!  <br>Tất nhiên, điều quan trọng nhất là hắn có lòng tin vào thực lực của mình. Bây giờ dù có đối đầu với cao thủ Ngự Pháp Cảnh chân chính, hắn cũng có thực lực đánh một trận!  <br>Diệp Huyên gập ngón tay, một tia kiếm quang chém thẳng vào bên ngoài quan tài. <br>Roẹt! <br>Những lá bùa và sợi dây đen trên quan tài bắt đầu rách ra, chỉ trong giây lát chúng đã từ từ biến mất. <br>Sau khi bùa chú và sợi dây đen biến mất, Diệp Huyên hít một hơi thật sâu, sau đó chậm rãi đẩy nắp quan tài ra. <br>Nắp quan tài nhanh chóng được đẩy ra, một nữ tử mặc bộ váy đỏ thẫm đang nằm trong quan tài. <br>Mặt mày nữ tử trắng bệch, được trang điểm rất quyến rũ, dung mạo nàng ta đẹp tuyệt trần. <br>Nữ nhân? <br>Diệp Huyên sửng sốt, sau đó cúi xuống, nhưng đúng lúc này, nữ tử đột nhiên mở mắt ra. <br>Diệp Huyên lập tức hoá đá trên không trung. <br>Giờ phút này, xung quanh yên tĩnh như đóng băng."}