{"title":"Chương 593: Ta không hề nhờ ngươi giúp","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Cô gái áo đỏ nằm trong quan tài lẳng lặng nhìn hắn với vẻ vô cảm. &nbsp; <br> Diệp Huyên vội cười làm lành: “Quấy rầy, quấy rầy rồi!\" &nbsp; <br> Hắn toan đậy nắp lại thì một cánh tay đã vươn ra chặn lấy, đồng thời một luồng ánh sáng đỏ như máu bao trùm lấy hắn. &nbsp; <br> Diệp Huyên khẽ biến sắc, cấp tốc thối lui đến bên Vị Ương Thiên, bị cô bé níu chặt lấy cánh tay. &nbsp; <br> Hắn nhìn về phía đầm nước, thấy cô gái áo đỏ đang chậm rãi bay lên khỏi quan tài, vạt áo dài thướt tha không khác gì áo cưới. &nbsp; <br> Khi đôi mắt lạnh lùng của nàng ta dõi xuống, Diệp Huyên siết lấy kiếm trong tay, vội vàng thốt lên trong nội tâm: “Đại thần tầng hai có muốn ra ngoài thể hiện chút không?\" &nbsp; <br> Ai ngờ đại thần chỉ cười khẩy một tiếng hệt như đang lấy nỗi khổ của hắn làm niềm vui rồi không nói năng thêm gì. &nbsp; <br> Diệp Huyên đen cả mặt, cảm thấy vị này chẳng đáng tin chút nào cả. &nbsp; <br> Đúng lúc ấy, cô gái áo đỏ là là bay xuống đến trước mặt hai người. Thấy ánh mắt nàng ta vẫn không rời khỏi mình, Diệp Huyên làm bộ cười: “Chúc mừng tiền bối đã tỉnh lại, không cần cảm ơn ta gì đâu, dù sao khuyết điểm duy nhất của ta là lấy giúp đỡ người khác làm vui mà... Nhưng nếu tiền bối muốn cảm tạ thì cho ta đại món bảo vật cấp Thiên nào cũng được”. &nbsp; <br><br> Bỗng nhiên một chưởng từ cô gái áo đỏ ầm ầm bay đến, Diệp Huyên giật mình, vội vàng kéo Vị Ương Thiên ra sau, đồng thời vung kiếm. &nbsp; <br> Hắn không dám khinh thường cô gái này, vì vậy lập tức dùng đến Nhất Kiếm Định Sinh Tử kèm cả kiếm ý Ác Niệm. &nbsp; <br> Oành! &nbsp; <br> Diệp Huyên bị vụ nổ đẩy lùi liên tục, đến trước vách núi mới gian nan dừng lại, không những thế còn ói ra một ngụm máu. Hắn nhìn lên cô gái, thầm cảm thán nàng ta mạnh thật! &nbsp; <br> Cô gái lơ lửng giữa không trung nhìn Diệp Huyên rồi nhẹ nhàng vung tay. Chỉ trong chớp mắt, một tia nước vọt lên từ cái đầm dưới chân nàng ta, lao vun vút về phía hắn như một mũi tên rời cung. &nbsp; <br> Diệp Huyên xông lên, vung kiếm chém xuống. &nbsp; <br> Xoẹt! &nbsp; <br> Đường kiếm phải chật vật lắm mới chém đứt được mũi tên nước. &nbsp; <br> Một cái bóng đỏ thình lình hiện lên trươc mắt, Diệp Huyên không chút do dự lại nhấc kiếm chém. &nbsp; <br> Oành! &nbsp; <br> Một bóng người bay ra ngoài. &nbsp; <br> Đó là Diệp Huyên. &nbsp; <br> Vừa tiếp đất xong, Vị Ương Thiên đã hớt ha hớt hải chạy đến víu chặt lấy tay hắn, gương mặt tràn đầy lo lắng. &nbsp; <br> Thấy cô gái áo đỏ lại sắp ra tay, Diệp Huyên bỗng đứng dậy: “Khoan đã!\" &nbsp; <br> Nàng ta quả thật dừng lại, nhìn hắn như đang chờ đợi câu trả lời. &nbsp; <br> Diệp Huyên trầm giọng nói: “Ta cứu cô ra ngoài, cô lại muốn dồn ta vào chỗ chết, có phải quá đáng lắm không?\" &nbsp; <br> Nàng kia vô cảm hỏi lại: “Ta có nhờ ngươi sao?\" &nbsp; <br> Diệp Huyên: “...” &nbsp; <br> \"Ta không hề nhờ ngươi giúp”. &nbsp; <br> Nàng ta lắc đầu, đoạn nâng tay lên đưa về phía hắn. Không gian quanh Diệp Huyên lập tức biến thành màu đỏ máu. &nbsp; <br><br> Thủ đoạn gì thế này? &nbsp; <br> Hắn biến sắc, không dám khinh thường, lập tức nắm tay phải lại: “Tù!\" &nbsp; <br> Không gian quanh hắn và Vị Ương Thiên co lại, tạo thành một cái lồng nho nhỏ, ngăn cách hết thảy những tia năng lượng đỏ kia. &nbsp; <br> Cô gái áo đỏ nhíu mày: “Ngươi đang dùng thủ đoạn gì?\" &nbsp; <br> Diệp Huyên đẩy Vị Ương Thiên ra sau lưng, nói: “Thần thông không gian”. &nbsp; <br> Sau khi quan sát hắn một phen, nàng kia bỗng thốt lên: “Ngươi đi đi”. &nbsp; <br> \"Không đánh nữa à?\", Diệp Huyên ngạc nhiên hỏi lại. &nbsp; <br> \"Tất nhiên là được, nếu ngươi muốn”. &nbsp; <br> Trước vẻ vô cảm của nàng ta, Diệp Huyên lắc đầu như trống bỏi: “Không, không muốn”. &nbsp; <br> Khi hắn toan kéo Vị Ương Thiên chạy đi, cô gái bỗng lên tiếng: “Vì sao ngươi tìm được nơi này?\" &nbsp; <br> Diệp Huyên do dự một hồi mới lấy tấm bản đồ ra. &nbsp; <br> \"Là hắn...”, đôi mắt nàng ta híp lại khi nhìn thấy nó, đoạn hỏi: “Ngươi là hậu nhân của hắn?\" &nbsp; <br> Diệp Huyên vội lắc đầu: “Không, ta chỉ tình cờ nhặt được nó thôi”. &nbsp; <br> Cô gái áo đỏ nói: “Ngươi giúp ta một chuyện”. &nbsp; <br> \"... Chuyện gì?\", Diệp Huyên hỏi với vẻ dè dặt. &nbsp; <br> Nàng kia nhìn thẳng vào mắt hắn, dõng dạc nói: “Cho ta một đứa bé!\" &nbsp; <br> Một đứa bé? &nbsp; <br> Diệp Huyên ngây ra như phỗng, một khắc sau nhảy dựng lên như bị giẫm phải đuôi: “Không không không! Như vậy sao được? Diệp Huyên ta không phải hạng người tùy tiện đó, không được!\" &nbsp; <br> Cô gái áo đỏ cả giận quát lên: “Ngươi nghĩ đi đâu đấy? Ta bảo ngươi tìm một đứa trẻ đến cho ta!\" &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977437-0.jpg\" alt=\"chapter content\"></figure>"}