{"title":"Chương 594: Tham kiến đại lão!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Không đợi cô gái trả lời, hắp đã đáp ngay tắp lự: “Ta là ứng cử viên cho chức tông chủ đời kế tiếp của Thương Kiếm Tông. Cô có biết Thương Kiếm Tông không? Không à, thế thế cô đã nghe qua Kiếm Chủ Thương giới chưa?\" &nbsp; <br> Cô gái lạnh nhạt hỏi: “Sao? Ngươi định uy hiếp ta?\" &nbsp; <br> Diệp Huyên chỉnh lại: “Không, ta chỉ muốn cho tiền bối biết rằng, nếu ta có mệnh hệ gì, Thương Kiếm Tông tuyệt đối sẽ không bỏ qua”. &nbsp; <br> Đối phương vẫn hờ hững: “Ngươi nghĩ ra ta sợ Thương Kiếm Tông?\" &nbsp; <br> Hắn nghiêm túc đáp: “Tiền bối, chúng ta thật sự không cần thiết phải căng thẳng đến vậy. Cô nói thử xem cô cần ta tìm một đứa trẻ đến để làm gì?\" &nbsp; <br> Cô gái áo đỏ nhìn hắn hồi lâu mới chịu mở miệng: “Ta sắp rời khỏi thế giới này, vì vậy muốn có người tiếp nhận được truyền thừa bí thuật Cổ Vu của ta”. &nbsp; <br> Nghe đến đó, Diệp Huyên vội chỉ vào bản thân, la toáng lên: “Ta nè tiền bối! Ta đây thiên phú dị bẩm, ngài truyền hết bản lĩnh cho ta cũng được!\" &nbsp; <br> Vị Ương Thiên liếc nhìn hắn, che miệng cười trộm. &nbsp; <br> Cô gái áo đỏ quắc mắt: “Sao ngươi có thể vô liêm sỉ đến thế?\" &nbsp; <br> Diệp Huyên lại vẫn làm bộ nghiêm túc: “Ta nào có giỡn đâu tiền bối, ta nói thật đấy! Nếu ngài truyền lại bản lĩnh cho ta, ta nhất định sẽ không bôi nhọ nó. Ta...” &nbsp; <br><br> Đối phương khoát tay: “Truyền thừa của ta chỉ có thể cho nữ”. &nbsp; <br> Diệp Huyên lập tức nín thinh, sau đó bày ra vẻ đề phòng nghiêm ngặt, kéo Vị Ương Thiên ra sau lưng mình. &nbsp; <br> Bầu không khí giữa hai bên như đọng lại. &nbsp; <br> Cô gái áo đỏ liếc hắn một cái rồi hỏi Vị Ương Thiên: “Ngươi có bằng lòng nhận ta làm sư phụ hay không?\" &nbsp; <br> Cô bé ngơ ngác một hồi, nhìn lên Diệp Huyên. &nbsp; <br> Sắc mặt hắn giờ phút này trầm như nước. Có lẽ ngay từ đầu mục tiêu của người phụ nữ này chính là Vị Ương Thiên, nếu không cô ta đã có thể sai hắn đi tìm người bên ngoài. &nbsp; <br> Hắn thấp giọng hỏi: “Vì sao tiền bối chọn con bé?\" &nbsp; <br> \"Liên quan gì đến ngươi?\", lại là câu trả lời lạnh nhạt ấy. &nbsp; <br> Diệp Huyên dứt khoát dắt Vị Ương Thiên đi. &nbsp; <br> \"Đứng lại!\" &nbsp; <br> Cô gái lạnh lùng thốt lên: “Ngươi thật sự muốn chết chứ gì?\" &nbsp; <br> Diệp Huyên cũng không vừa, lập tức mỉm cười khiêu khích: “Cô tưởng ta sợ cô thật à?\" &nbsp; <br> Vừa dứt lời, hắn đã xông lên, một thanh trường kiếm xuất hiện trong tay, một luồng uy áp cuồn cuộn tỏa ra. &nbsp; <br> Uy áp của một Kiếm Hoàng! &nbsp; <br> Nhưng cô gái chỉ nhếch mép cười nhạt: “Một Kiếm Hoàng cỏn con mà cũng dám ngông cuồng trước mặt ta?\" &nbsp; <br> Nàng ta nâng tay lên nhưng chưa kịp ra chiêu thì bị một giọng nói cắt ngang: “Con đồng ý theo người học tập!\" &nbsp; <br> Cô gái lập tức dừng lại, nhìn Vị Ương Thiên: “Thật chứ?\" &nbsp; <br> Cô bé gật đầu: “Nhưng... người không được làm hại đại ca!\" &nbsp; <br> Đối phương lập tức chê bai: “Tên này miệng mồm dẻo quẹo, da mặt dày hơn tường thành, ngươi đi theo hắn sớm muộn gì cũng học xấu!\" &nbsp; <br> Nhưng Vị Ương Thiên nhất quyết lắc đầu: “Đại ca là người tốt!\" &nbsp; <br> \"Trông chẳng có chỗ nào tốt cả!\" &nbsp; <br><br> Diệp Huyên: “...” &nbsp; <br> Cứ thế, Vị Ương Thiên bắt đầu theo cô gái áo đỏ học tập, mà Diệp Huyên vì không yên tâm nên cũng ở lại. &nbsp; <br> Nàng ta bảo hắn trông không giống người tốt, hắn thấy nàng ta mới là người xấu. &nbsp; <br> Nhưng dù sao thực lực của nàng ta là không thể nghi ngờ. &nbsp; <br> Mấy ngày kế tiếp, hắn phát hiện nàng ta thật sự đang dốc lòng dạy Vị Ương Thiên, mà khả năng học tập của cô bé chỉ có thể dùng hai từ khủng khiếp để hình dung, gần như là học gì hiểu nấy ngay, đến cả sư phụ còn phải khiếp đảm. &nbsp; <br> Nhưng nàng ta còn vui vẻ gấp bội. &nbsp; <br> Năm, sáu ngày trôi qua. Một hôm nọ, cô gái áo đỏ bỗng gọi Diệp Huyên đến. Vị Ương Thiên tung tăng chạy đến nắm lấy tay hắn, phấn khởi reo lên: “Đại ca nhìn này!\" &nbsp; <br> Cô bé nhẹ nhàng phất tay về phía đầm nước, một xoáy nước xuất hiện. &nbsp; <br> Bàn tay nhỏ lại nâng lên, nước trong đầm lại tạo thành một hình người trông y hệt như Diệp Huyên. &nbsp; <br> Diệp Huyên xem mà ngây ngẩn, sau đó mới lắc đầu cười: “Giỏi quá!\" &nbsp; <br> Lời khen của hắn khiến Vị Ương Thiên càng thêm phấn khích. &nbsp; <br> Cô gái áo đỏ bỗng lên tiếng: “Nha đầu, đi ngồi thiền ngẫm lại những gì ta mới dạy đi”. &nbsp; <br> Vị Ương Thiên gật gật, chạy đến một góc ngồi xuống. &nbsp; <br> Khi cô bé an vị rồi, nàng ta mới hỏi Diệp Huyên: “Ngươi có biết lai lịch thật sự của con bé không?\" &nbsp; <br> Diệp Huyên thành thật lắc đầu. &nbsp; <br> Chân mày đối phương nhíu chặt lại, ánh mắt khẽ đánh về phía cô bé con đang đả tọa: “Con bé không phải người thường”. &nbsp; <br> Diệp Huyên gật gù: “Ta biết”. &nbsp; <br> \"Ta muốn cho con bé trở thành Tộc trưởng Cổ Vu”. &nbsp; <br> Lần này hắn kiên quyết phản đối: “Không được”. &nbsp; <br> Cô gái lạnh lùng hỏi: “Vì sao không?\" &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977438-0.jpg\" alt=\"chapter content\"></figure>"}