{"title":"Chương 595: Tiền bối có thể giúp ta một chuyện nhỏ không?","content":"Không thể không nói, hiện giờ trong lòng Diệp Huyên vẫn cảm thấy hoảng sợ. &nbsp; <br> Bởi vì hắn không ngờ rằng cô gái áo đỏ đứng trước mặt lại chính là người sáng lập của Cổ Vu Tộc. &nbsp; <br> Cô gái áo đỏ nhìn Vị Ương Thiên ở cách đó không xa, nói: “Một người bình thường không thể có tốc độ tu luyện và năng lực học tập của con bé được, chính ta cũng không nhìn thấu!” &nbsp; <br> Nói tới đây, nàng ta nhìn về phía Diệp Huyên: “Giống như việc ta không nhìn thấu được ngươi vậy!” &nbsp; <br> Diệp Huyên cười đáp: “Ta đâu có gì mà không nhìn thấu!” &nbsp; <br> Cô gái áo đỏ nhìn Diệp Huyên thật cẩn thận, không nói gì cả. &nbsp; <br> Diệp Huyên trầm giọng nói: “Tiền bối, ta có một thắc mắc này, vì sao tiền bối lại bị giam giữ trong quan tài?” &nbsp; <br> Cô gái áo đỏ mặt không cảm xúc, đáp: “Ta bị người khác giam giữ!” &nbsp; <br> Diệp Huyên nhíu mày lại: “Với thực lực của tiền bối…” &nbsp; <br> Cô gái áo đỏ nhìn Diệp Huyên: “Thường thì người làm ngươi bị tổn thương không phải là kẻ địch của ngươi mà là người thân nhất, người ngươi tin tưởng nhất!” &nbsp; <br> Diệp Huyên im lặng không nói gì. &nbsp; <br> Không cần phải nghi ngờ gì cả, cô gái áo đỏ ở trước mặt bị người thân nhất phản bội. &nbsp; <br> Cô gái áo đỏ búng tay một cái, một chiếc nhẫn đen nhánh bay tới trước mặt Diệp Huyên: “Đây chính là nhẫn Tộc trưởng của Cổ Vu Tộc, ngươi dẫn con bé tới Cổ Vu Tộc, bọn họ sẽ biết phải làm như nào!” &nbsp; <br><br> Diệp Huyên do dự trong giây lát: “Tiền bối, thứ cho ta nói thẳng, chỉ dựa vào một chiếc nhẫn mà muốn Cổ Vu Tộc nhận cô bé làm Tộc trưởng thì hình như không thực tế thì phải!” &nbsp; <br> Cô gái áo đỏ bình thản đáp: “Ngươi dẫn con bé tới đó thử một lần thì biết!” &nbsp; <br> Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Vậy thì thử một lần xem sao!” &nbsp; <br> Nói xong hắn cười đê tiện: “Tiền bối, có gì ngươi không cần, ví dụ như linh khí bậc Thiên chả hạn, nếu như có thì cho ta vài món đi!” &nbsp; <br> Cô gái áo đỏ lạnh lùng liếc nhìn Diệp Huyên: “Ngươi là kiếm tu thật hả?” &nbsp; <br> Diệp Huyên: \".. “. &nbsp; <br> Cô gái áo đỏ nói tiếp: “Đừng có ý đồ gì với ta cả! Sao ta có những thứ rác rưởi kia được? Hơn nữa cho dù có thì cũng quá quý giá, không cho ngươi đâu!” &nbsp; <br> Cơ mặt Diệp Huyên giật giật, không có thì không có, có gì ghê gớm cơ chứ! &nbsp; <br> Hai ngày hôm sau, Diệp Huyên chuẩn bị đưa Vị Ương Thiên rời đi. &nbsp; <br> Trong hang động, Vị Ương Thiên hành lễ với cô gái áo đỏ một cái: “Sư phụ! Người không đi cùng con hay sao?” &nbsp; <br> Cô gái áo đỏ đang định nói gì thì sắc mặt nàng ta đột nhiên thay đổi, bởi vì nàng ta phát hiện ra tuổi thọ của mình lập tức bị trôi đi ít nhất một trăm năm! &nbsp; <br> Trăm năm tuổi thọ! &nbsp; <br> Dường như nghĩ tới chuyện gì đó, nàng ta nhìn về phía Vị Ương Thiên, sắc mặt vô cùng nghiêm nghị! &nbsp; <br> Khi nãy cô bé này thi lễ với nàng ta một cái! &nbsp; <br> Sau đó nàng ta bị mất trăm năm tuổi thọ! &nbsp; <br> Cô gái áo đỏ nhìn Vị Ương Thiên thật cẩn thận, sau đó nói: “Ta còn có việc khác phải làm, không thể cùng ngươi rời khỏi đây được”. &nbsp; <br> Nghe vậy, sắc mặt Vị Ương Thiên lập tức xụ xuống, qua mấy ngày này, cô bé cũng có tình cảm với cô gái áo đỏ. &nbsp; <br> Cô gái áo đỏ búng tay một cái, một luồng sáng đỏ đột nhiên chui vào giữa lông mày Vị Ương Thiên, Vị Ương Thiên ngẩn ra hồi lâu, sau đó nhìn về phía cô gái áo đỏ: “Sư phụ, đây là?” &nbsp; <br> Cô gái áo đỏ nói: “Ta để lại cho ngươi một món bảo vật! Chờ khi ngươi đạt tới Ngự Pháp Cảnh chân chính thì có thể lấy nó ra”. &nbsp; <br> Nói tới đây, nàng ta liếc nhìn Diệp Huyên, mang hàm ý cảnh cáo. &nbsp; <br> Mặt Diệp Huyên không chút cảm xúc: “Tiền bối cứ yên tâm, ta sẽ không thèm muốn bảo bối của cô bé đâu!” &nbsp; <br> Cô gái áo đỏ nhìn Vị Ương Thiên: “Phải có lòng đề phòng với bất kỳ ai, hiểu chưa hả?” &nbsp; <br> Vị Ương Thiên gật đầu một cái: “Ngoại trừ ca ca!” &nbsp; <br> Diệp Huyên cười lớn, vô cùng cao hứng. &nbsp; <br> Cô gái áo đỏ lạnh lùng nhìn Diệp Huyên: “Ta giao con bé này cho ngươi! Đối xử với con bé thật tốt đó, tương lai chắc chắn ngươi sẽ được lợi lớn!” &nbsp; <br> Diệp Huyên giữ chặt Vị Ương Thiên, sau đó nói: “Nếu như tiền bối không còn chuyện gì nữa thì chúng ta đi đây!” &nbsp; <br> Nói xong hắn dẫn Vị Ương Thiên quay người rời đi. &nbsp; <br> Lúc đi tới cửa, Diệp Huyên nghĩ tới chuyện gì đó, hắn đột nhiên ngừng lại, sau đó quay người nhìn cô gái áo đỏ: “Tiền bối, có thể giúp một chuyện nhỏ hay không vậy, chỉ là một chuyện nhỏ ấy mà!” &nbsp; <br> Cô gái áo đỏ nhìn Diệp Huyên, không nói gì cả. &nbsp; <br> Diệp Huyên trầm giọng nói: “Ta thấy Lục tôn chủ của Liên Minh Hộ Giới rất ngứa mắt! Tiền bối, ngươi có thể đánh gã một trận giúp ta hay không?” &nbsp; <br> Cô gái áo đỏ không nói gì cả. &nbsp; <br> Diệp Huyên nhún vai, sau đó kéo Vị Ương Thiên rời khỏi hang động. &nbsp; <br> Bên ngoài hang động, Diệp Huyên ngự kiếm phóng thẳng lên trời, Vị Ương Thiên ở phía sau ôm chặt lấy hắn, hiện giờ cô bé không còn cảm thấy sợ hãi như trước, ngược lại còn khá là hưng phấn. &nbsp; <br> Trong hang động, cô gái áo đỏ im lặng hồi lâu, sau đó lẩm bẩm: “Rốt cục cô bé này là tồn tại như thế nào?!” &nbsp; <br> Một lúc sau, cô gái áo đỏ nhìn khắp hang động một vòng, sắc mặt dần trở nên lạnh lùng u ám: “Cho dù ngươi chạy tới tinh vực vô tận thì chuyện này vẫn chưa kết thúc đâu!” &nbsp; <br> Nói xong nàng ta biến mất không thấy đâu nữa. &nbsp; <br> Cô gái áo đỏ không rời khỏi Thanh Thương giới mà đi tới núi Hộ Giới. &nbsp; <br> Cô gái áo đỏ vừa mới tới núi Hộ Giới thì một người đàn ông trung niên xuất hiện ở trước mặt nàng ta. &nbsp; <br> Người tới chính là Lục tôn chủ của Liên Minh Hộ Giới! &nbsp; <br> Lục tôn chủ nhìn chằm chằm vào cô gái áo đỏ, trong ánh mắt hiện vẻ kiêng kỵ. &nbsp; <br> Cô gái áo đỏ nhìn Lục tôn chủ, bỉnh thản nói: “Ngươi chính là Lục tôn chủ hả?” &nbsp; <br> Lục tôn chủ gật đầu: “Các hạ là?” &nbsp; <br> Cô gái áo đỏ không nói gì, đưa tay cách không khí ép thẳng về phía Lục tôn chủ. Dưới cú ép này, không gian xung quanh Lục tôn chủ vặn vẹo, tạo thành một đường cong quỷ dị! &nbsp; <br> Thấy cô gái áo đỏ không nói gì đã ra tay, sắc mặt Lục tôn chủ trở nên âm trầm lạnh lẽo, tay phải gã ta đột nhiên ép xuống phía dưới. &nbsp; <br> Ầm! &nbsp; <br> Một luồng sức mạnh to lớn từ trong lòng bàn tay gã ta bay ra ngoài, không gian xung quanh gã ta lập tức xuất hiện gợn sóng giống như sóng nước vậy. &nbsp; <br> Đúng lúc này, cô gái áo đỏ đột nhiên biến mất không thấy đâu! &nbsp; <br> Ở nơi xa, sắc mặt Lục tôn chủ thay đổi, gã ta tung ra một cú đấm về phía trước mặt. &nbsp; <br> Ầm! &nbsp; <br> Một tiếng nổ chấn động đất trời vang lên, toàn thân Lục tôn chủ bay nhanh về phía sau chừng trăm trượng, khi gã ta mới dừng lại được thì không gian phía sau gã ta bắt đầu rạn nứt. &nbsp; <br> Chấn vỡ không gian!"}