{"title":"Chương 596: Tới đây để đánh ngươi một trận!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Lục tôn chủ nhìn chằm chằm vào cô gái áo đỏ ở phía xa: “Rốt cục ngươi là ai hả? Vì sao lại tới Liên Minh Hộ Giới của ta!” &nbsp; <br> Cô gái áo đỏ nhìn Lục tôn chủ: “Được người khác nhờ vả tới đây đánh ngươi một trận!” &nbsp; <br> Dứt lời, hai tay nàng ta đột nhiên chắp ở trước ngực, sau đó nàng ta đột nhiên chém về phía trước một cái. &nbsp; <br> Vù! &nbsp; <br> Không gian trước mặt cô gái áo đỏ liên tục bị chấn vỡ, một luồng sức mạnh to lớn xé rách tất cả, ép thẳng về phía Lục tôn chủ! &nbsp; <br> Đồng tử Lục tôn chủ co lại, không dám khinh thường chút nào, tay phải gã ta vung lên, một luồng khí tức mạnh mẽ từ trong cánh tay quét ra, cùng lúc đó, gã ta bước tới trước một bước, sau đó tung ra một chỉ. Dưới một chỉ này, không gian biến thành một vòng xoáy quỷ dị! &nbsp; <br> Yên lặng trong nháy mắt. &nbsp; <br> Ầm! &nbsp; <br> Toàn bộ chân trời đột nhiên nổ vang, chấn động đất trời, ngay sau đó, một bóng người liên tục lùi về sau mấy trăm trượng! &nbsp; <br> Người đó chính là Lục tôn chủ! &nbsp; <br><br> Lúc này có máu tươi chậm rãi chảy ra từ khóe miệng Lục tôn chủ. &nbsp; <br> Lục tôn chủ nhìn chằm chằm vào cô gái áo đỏ: “Ai đã nhờ ngươi vậy?” &nbsp; <br> Mặt cô gái áo đỏ không chút cảm xúc: “Hắn tên là Diệp Huyên!” &nbsp; <br> Nói xong nàng ta quay người biến mất ở phía cuối chân trời. &nbsp; <br> Lục tôn chủ đứng nguyên ở chỗ cũ, sắc mặt vô cùng khó coi, một lúc sau, một tiếng rống giận dữ đột nhiên vang vọng khắp chân trời! &nbsp; <br> Lục tôn chủ hận Diệp Huyên thấu xương thấu tủy! &nbsp; <br> Vốn gã ta đã có biện pháp đối phó với cô gái bí ẩn, có thể tiêu diệt được Diệp Huyên, nhưng hiện giờ lại xuất hiện Thương Kiếm Tông ra sức bảo vệ Diệp Huyên! &nbsp; <br> Điều quan trọng chính là với tốc độ phát triển kinh khủng của Diệp Huyên, không bao lâu nữa, một khi Diệp Huyên trở thành Kiếm Tiên thì rất khó để diệt trừ hắn! &nbsp; <br> Càng nghĩ thì sắc mặt Lục tôn chủ càng âm trầm. &nbsp; <br> Một lúc sau, Lục tôn chủ quay người trở về trong đại điện, hai mắt gã ta từ từ nhắm lại: “Còn bao lâu nữa người của chúng ta mới tới?” &nbsp; <br> Trong một góc âm u hẻo lánh, một giọng nói vang lên: “Tối đa là mười ngày!” &nbsp; <br> Lục tôn chủ lại hỏi: “Chuyện ở Thanh Châu còn cần bao lâu?!” &nbsp; <br> Giọng nói kia lại vang lên: “Cũng cần tầm mười ngày!” &nbsp; <br> Lục tôn chủ im lặng một hồi, sau đó nói: “Trước tiên lấy tâm bản nguyên của Thanh Châu, sau đó diệt Thương Kiếm Tông và Diệp Huyên!” &nbsp; <br> Nói xong biến mất khỏi nơi đó. &nbsp; <br> … &nbsp; <br> Diệp Huyên dẫn theo Vị Ương Thiên quay về Cổ Vu Tộc, hắn dẫn Vị Ương Thiên đi thẳng tới nhà cây của Tộc trưởng Cổ Vu Tộc. &nbsp; <br> Trong nhà cây, Tộc trưởng Cổ Vu Tộc nhìn Diệp Huyên hỏi: “Có việc gì sao?” &nbsp; <br> Diệp Huyên gật đầu, sau đó hắn lấy chiếc nhẫn cô gái áo đỏ đưa cho hắn ra, khi nhìn thấy chiếc nhẫn này, Tộc trưởng Cổ Vu Tộc như bị sét đánh, sững sờ đứng nguyên tại chỗ. &nbsp; <br> Một lúc sau, Tộc trưởng Cổ Vu Tộc nhìn về phía Diệp Huyên: “Ngươi có được thứ này từ đâu vậy?” &nbsp; <br> Diệp Huyên đưa chiếc nhẫn cho Vị Ương Thiên, sau đó nói: “Một vị tiền bối để cho cô bé này, không chỉ là như vậy, vị tiền bối đó trao toàn bộ truyền thừa cho cô bé!” &nbsp; <br> Nghe Diệp Huyên nói như vậy, Tộc trưởng Cổ Vu Tộc nhìn về phía Vị Ương Thiên, Vị Ương Thiên giữ chặt tay Diệp Huyên, cô bé cũng đang nhìn Tộc trưởng Cổ Vu Tộc. &nbsp; <br> Một lúc sau, Tộc trưởng Cổ Vu Tộc đột nhiên nói: “Triệu tập tất cả trưởng lão”. &nbsp; <br> Không lâu sau, có tầm hơn chục người tập trung trong nhà cây. &nbsp; <br> Bên trong hơn mười người này có bảy cường giả Ngự Pháp Cảnh chân chính! &nbsp; <br> Khi nhìn thấy cảnh này, Diệp Huyên cũng khá giật mình, không thể không nói, hắn đã đánh giá thấp thực lực của Cổ Vu Tộc rồi! &nbsp; <br> Tộc trưởng Cổ Vu Tộc nhìn Diệp Huyên: “Chúng ta có chuyện phải bàn!” &nbsp; <br> Diệp Huyên đang định nói gì thì Vị Ương Thiên đã ôm chặt cánh tay hắn. &nbsp; <br> Thấy vậy, Tộc trưởng Cổ Vu Tộc trầm giọng nói: “Vậy thì ở lại đi!” &nbsp; <br> Nói xong nàng ta nhìn mọi người có mặt ở đó: “Nói thử suy nghĩ của mọi người xem!” &nbsp; <br> Rất nhanh mọi người có mặt ở đó bắt đầu thảo luận, thỉnh thoảng mọi người sẽ đưa mắt nhìn Vị Ương Thiên, trong ánh mắt tràn ngập vẻ tò mò. &nbsp; <br> Chừng một canh giờ sau, Tộc trưởng Cổ Vu Tộc đi tới trước mặt Diệp Huyên: “Chúng ta quyết định lập cô bé làm Thiếu tộc trưởng Cổ Vu Tộc, chờ khi cô bé trưởng thành thì sẽ để cô bé làm Tộc trưởng của Cổ Vu Tộc!” &nbsp; <br> Diệp Huyên nhìn về phía Vị Ương Thiên, Vị Ương Thiên rơi nước mắt, nhìn chằm chằm vào Diệp Huyên. &nbsp; <br> Diệp Huyên vội vàng ngồi xổm xuống: “Đang yên đang lành sao lại khóc?” &nbsp; <br> Vị Ương Thiên lau nước mắt trên mặt, không nói gì cả. &nbsp; <br> Diệp Huyên cười nói: “Có phải là muội nghĩ ta không cần muội nữa không?” &nbsp; <br> Vị Ương Thiên gật đầu. &nbsp; <br> Diệp Huyên cười nói: “Nếu như muội không muốn ở lại đây thì có thể đi cùng với ta!” &nbsp; <br> “Không được!” &nbsp; <br> Tộc trưởng Cổ Vu Tộc đột nhiên nói: “Cô bé không thể đi theo ngươi được!” &nbsp; <br> Diệp Huyên nhìn Tộc trưởng Cổ Vu Tộc, nàng ta trầm giọng nói: “Mặc dù cô bé đã nhận được truyền thừa của tổ tiên, thế nhưng cô bé chưa hấp thu được những truyền thừa khác, nếu như cô bé đi theo ngươi, ngươi là một kiếm tu, ngươi không thể giúp đỡ cô bé điều gì trong việc tu luyện cả!” &nbsp; <br> Nói tới đây, nàng ta nhìn Vị Ương Thiên: “Ở lại nơi này, ngươi sẽ trở nên mạnh mẽ hơn!” &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977440-0.jpg\" alt=\"chapter content\"></figure>"}