{"title":"Chương 597: Ông là một lão già xấu xa!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Bầu không khí trong điện trở nên khá nặng nề. &nbsp; <br> Một lúc sau, Tộc trưởng Cổ Vu Tộc đột nhiên nói: “Mời vào!” &nbsp; <br> Rất nhanh đã có một ông lão đi vào. &nbsp; <br> Người tới không phải ai xa lạ, chính là Mạc Tu. &nbsp; <br> Mạc Tu vừa tiến vào nhà cây thì ánh mắt đã nhìn chằm chằm vào Diệp Huyên, Diệp Huyên nhếch miệng cười một tiếng: “Mạc Tu đại trưởng lão, mấy ngày rồi không gặp, đã khỏe lại chưa?!” &nbsp; <br><br> Mạc Tu bình thản nói: “Ta rất khỏe, không biết ngươi có khỏe hay không?!” &nbsp; <br> Diệp Huyên cười lớn đáp: “Ta rất khỏe, rất rất rất khỏe”. &nbsp; <br> Mặt Mạc Tu không chút cảm xúc: “Không biết ngươi cân nhắc chuyện ta nói ngày hôm đó sao rồi?!” &nbsp; <br> “Chuyện hôm đó?” &nbsp; <br> Diệp Huyên ngẩn ra, sau đó nói: “Chuyện gì vậy?” &nbsp; <br> Mạc Tu nhắm hai mắt lại: “Xem ra ngươi không hề suy nghĩ chuyện đó!” &nbsp; <br> Diệp Huyên lập tức “hiểu ra”: “Ý ông là chuyện bảo ta tới Liên Minh Hộ Giới làm Thiếu tôn chủ hả?” &nbsp; <br> Mọi người: “…” &nbsp; <br> Mạc Tu nhìn chằm chằm vào Diệp Huyên, không nói gì cả. &nbsp; <br> Diệp Huyên lắc đầu thở dài: “Mạc trưởng lão, không chém gió với ông nữa. Mọi người cứ thẳng thắn với nhau đi, cho dù ta gia nhập vào Liên Minh Hộ Giới, Liên Minh Hộ Giới các ông sẽ yên lòng về ta hay sao? Sẽ không yên lòng, Liên Minh Hộ Giới các ông ắt sẽ chém giết một người ưu tú giống như ta, như vậy thì các ông mới yên tâm, có phải không hả?” &nbsp; <br> Mạc Tu nhìn chằm chằm vào Diệp Huyên, hồi lâu sau mới nói: “Ăn nói lung tung, chỉ cần ngươi thật lòng gia nhập vào Liên Minh Hộ Giới, Liên Minh Hộ Giới chúng ta nhất định sẽ đối xử tốt với ngươi”. &nbsp; <br> Diệp Huyên cười nói: “Ta tin ông mới là lạ, ông là một lão già xấu xa!” &nbsp; <br> Mạc Tu bình thản đáp: “Nếu đã như vậy thì lão phu sẽ không nói gì nữa”. &nbsp; <br> Nói tới đây, ông ta nhìn Tộc trưởng Cổ Vu Tộc ở cách đó không xa: “Cổ tộc trưởng, chắc hẳn ngươi cũng biết mục đích lão phu tới đây chuyến này. Thương Kiếm Tông tội ác chồng chất, làm nhiều chuyện bất nghĩa, chúng ta…” &nbsp; <br> “Ngừng lại đi!” &nbsp; <br> Diệp Huyên đột nhiên cắt ngang lời Mạc Tu: “Mạc trưởng lão, nói gì thì cũng phải để ý tới lương tâm chứ! Sao Thương Kiếm Tông chúng ta lại chồng chất tội ác vậy hả?” &nbsp; <br> Nói tới đây, hắn đi tới trước mặt Mạc Tu: “Ta cảm thấy nếu như nói tội ác chồng chất thì có ai ở Thanh Thương giới vượt qua được Liên Minh Hộ Giới các ông chứ? Thương Lan Châu có bao nhiêu người? Bao nhiêu tính mạng? Bọn họ chết như nào hả? Bọn họ đều bị Liên Minh Hộ Giới các ông hại chết! Hiện giờ chẳng lẽ trong lòng ông không biết tình hình ở Thanh Châu là như nào sao?” &nbsp; <br> Mạc Tu nhìn chằm chằm vào Diệp Huyên: “Ngươi muốn chết!” &nbsp; <br> Vừa dứt lời, ông ta định ra tay. &nbsp; <br> Diệp Huyên không hề sợ hãi chút nào, tay phải mở ra, một thanh kiếm xuất hiện trong lòng bàn tay hắn. &nbsp; <br> Đúng lúc này, Tộc trưởng Cổ Vu Tộc đột nhiên lên tiếng: “Từ từ đã!” &nbsp; <br> Mạc Tu ngừng tay, nhìn về phía Tộc trưởng Cổ Vu Tộc, Tộc trưởng Cổ Vu Tộc bình thản nói: “Hai vị, nơi này không phải là Liên Minh Hộ Giới, cũng không phải là Thương Kiếm Tông!” &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977441-0.jpg\" alt=\"chapter content\"></figure>"}