{"title":"Chương 598: Tiền bối, ta nói không hề sai chứ ","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Đúng lúc này, Mạc Tu đột nhiên nói: “Cổ tộc trưởng, Liên Minh Hộ Giới có lòng mời Cổ Vu Tộc kết thành liên minh! Chúng ta rất có thành ý trong chuyện này, không chỉ tìm một vùng bảo địa linh khí dư thừa cho các ngươi, còn cung cấp cho cấc ngươi một linh mạch ngọc phẩm, trong vòng mấy chục năm sắp tới, Cổ Vu Tộc của ngươi không cần phải lo lắng tới vấn đề linh khí”. &nbsp; <br> Nghe vậy, đám người Cổ Vu Tộc ở nhà cây đều động lòng. &nbsp; <br> Hiện giờ vấn đề lớn nhất Cổ Vu Tộc gặp phải chính là linh khí nơi đây bắt đầu khô kiệt, đó cũng chính là lý do bọn họ bắt đầu tìm kiếm tới Thương Kiếm Tông, bọn họ cũng muốn tìm được một khu bảo địa để có thể rời khỏi vùng núi này! &nbsp; <br> Hiện giờ Liên Minh Hộ Giới lại đưa ra cái giá là thứ bọn họ cần! &nbsp; <br> Diệp Huyên nghe vậy, sắc mặt trầm xuống. &nbsp; <br> Lúc này Mạc Tu lại nói: “Không giấu gì các vị, ngoài Cổ Vu Tộc ra thì còn có rất nhiều thế lực và thế gia ở Thanh Thương giới đều đã tỏ rõ thái độ đứng ở bên phía Liên Minh Hộ Giới chúng ta. Cho dù Liên Minh Hộ Giới chúng ta có dã tâm nhưng lão phu cam đoan, Liên Minh Hộ Giới chúng ta sẽ chứa nổi những người khác nữa, Thanh Thương giới này lớn như vậy, có thể chứa được rất nhiều người. Đương nhiên…” &nbsp; <br> Nói tới đây, ông ta lạnh lùng nhìn Diệp Huyên ở cách đó không xa: “Đương nhiên có một vài người, Liên Minh Hộ Giới không thể chứa chấp nổi!” &nbsp; <br><br> Diệp Huyên tươi cười, sau đó nhìn Tộc trưởng Cổ Vu Tộc: “Cổ tộc trưởng, nếu như Mạc trưởng lão đã nói hết tất cả mọi điều thì ta cũng không nói gì thêm nữa cả. Cổ tộc trưởng và các vị trưởng lão hãy quyết định đi!” &nbsp; <br> Tộc trưởng Cổ Vu Tộc nhìn Diệp Huyên, một lúc sau, nàng ta nhìn về phía Mạc Tu: “Mạc trưởng lão, bảo địa trong lời ông rốt cục nằm ở nơi nào!” &nbsp; <br> Mạc Tu cười nói: “Nam Sơn, nơi đó vốn là sản nghiệp của Liên Minh Hộ Giới chúng ta, bên dưới lòng đất có một linh mạch ngọc phẩm, sau khi Cổ Vu Tộc đi ra ngoài có thể tới nơi đó. Trừ đó ra, trong tương lai Cổ Vu Tộc gặp phải chuyện gì thì đó cũng là chuyện của Liên Minh Hộ Giới chúng ta!” &nbsp; <br> Trong nhà cây, các vị trưởng lão Cổ Vu Tộc nhao nhao nghị luận, một lúc sau, Tộc trưởng Cổ Vu Tộc trầm giọng nói: “Mạc trưởng lão nói thật ư?” &nbsp; <br> Mạc Tu cười đáp: “Đương nhiên là thật! Nhưng có một điều kiện nhỏ!” &nbsp; <br> Nói tới đây, ông ta nhìn Diệp Huyên: “Người này là kẻ địch của Liên Minh Hộ Giới chúng ta, hiện giờ hắn có mặt ở đây, lão phu muốn mời các vị cùng nhau bắt lấy người này, chắc hẳn chuyện này không có vấn đề gì chứ!” &nbsp; <br> Nghe Mạc Tu nói vậy, Vị Ương Thiên ở cạnh đó vội vàng đi tới bên cạnh Diệp Huyên, cô bé nhìn chằm chằm Mạc Tu, sắc mặt vô cùng hung dữ! &nbsp; <br> Thấy vậy, sắc mặt Tộc trưởng Cổ Vu Tộc trở nên khó coi, giết Diệp Huyên?! &nbsp; <br> Việc này đồng nghĩa với việc trở mặt với Thương Kiếm Tông đó! &nbsp; <br> Không chỉ là trở mặt đâu, hai bên sẽ trở thành kẻ thù sống chết! &nbsp; <br> Trong nhà cây, bầu không khí trở nên nặng nề. &nbsp; <br> Diệp Huyên tươi cười, không nói gì cả. &nbsp; <br> Lúc này Mạc Tu đột nhiên nói: “Sao hả, chẳng lẽ Cổ tộc trưởng còn định hai lòng hay sao?” &nbsp; <br> Sắc mặt Tộc trưởng Cổ Vu Tộc âm trầm như nước, nàng ta đương nhiên hiểu Mạc Tu đang muốn nàng ta tỏ thái độ! &nbsp; <br> Muốn được lợi ích thì đương nhiên phải trả giá! &nbsp; <br> Sau khi im lặng một hồi, một vị trưởng lão Cổ Vu Tộc đột nhiên nói: “Tộc trưởng, hãy quyết định đi!” &nbsp; <br> Những vị trưởng lão Cổ Vu Tộc còn lại đều gật đầu, hiển nhiên bọn họ đều đã ăn ý đưa ra quyết định! &nbsp; <br> Một lúc sau, Tộc trưởng Cổ Vu Tộc nhìn Vị Ương Thiên ở bên cạnh Diệp Huyên: “Tới đây!” &nbsp; <br> Vị Ương Thiên lắc đầu, giữ Diệp Huyên thật chặt. &nbsp; <br> Cho dù cô bé vẫn còn nhỏ nhưng đã hiểu được tình hình hiện giờ! &nbsp; <br> Cứ như vậy, một lúc sau, Tộc trưởng Cổ Vu Tộc đột nhiên trầm giọng nói: “Đừng đánh cô bé kia bị thương, cô bé ấy có tác dụng lớn với Cổ Vu Tộc chúng ta!” &nbsp; <br> Vừa dứt lời, có mấy tên trưởng lão Cổ Vu Tộc đột nhiên xuất hiện ở xung quanh Diệp Huyên! &nbsp; <br> Đều là cường giả Ngự Pháp Cảnh chân chính! &nbsp; <br> Hiển nhiên đó là quyết định của họ! &nbsp; <br> Nghe Tộc trưởng Cổ Vu Tộc nói vậy, Mạc Tu lập tức nở nụ cười, ông ta nhìn về phía Diệp Huyên: “Diệp Huyên, có nhìn thấy không? Chỉ cần Liên Minh Hộ Giới chúng ta muốn, bất kỳ thế lực nào ở Thanh Thương giới đều bằng lòng trở thành đồng minh của chúng ta!” &nbsp; <br> Nói tới đây, ông ta nhìn về phía Tộc trưởng Cổ Vu Tộc ở gần đó: “Làm phiền Cổ tộc trưởng!” &nbsp; <br> Cổ tộc trưởng nhìn Diệp Huyên: “Nếu so sánh với Thương Kiếm Tông thì ta muốn đứng bên phe Liên Minh Hộ Giới hơn!” &nbsp; <br> Nói xong nàng ta định ra tay, lúc này Diệp Huyên đột nhiên lên tiếng: “Cổ tộc trưởng, người phải cân nhắc kỹ càng hơn đó!” &nbsp; <br> Sắc mặt Cổ tộc trưởng dần trở nên lạnh lùng: “Ta đã cân nhắc kỹ càng rồi! Giết!” &nbsp; <br> Vừa dứt lời, chừng mười luồng uy áp khổng lồ bao phủ lấy Diệp Huyên. &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977442-0.jpg\" alt=\"chapter content\"></figure>"}