{"title":"Chương 599: Cút!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Thật ra cô gái áo đỏ cũng không muốn ở lại Cổ Vu Tộc. &nbsp; <br> Nhưng Diệp Huyên cứ yêu cầu nàng ta ở lại, bởi vì hắn lo lắng chuyện này sẽ có biến. &nbsp; <br> Điều hắn lo lắng không hề sai! &nbsp; <br> Sau khi cô gái áo đỏ xuất hiện, sắc mặt đám người Cổ Vu Tộc có mặt ở đó đều thay đổi, bởi vì trên vách tường của nhà cây có treo một bức tranh, bên trên bức tranh vẽ cô gái áo đỏ này! &nbsp; <br> Tộc trưởng Cổ Vu Tộc kinh hoàng nhìn cô gái áo đỏ: “Ngài…” &nbsp; <br> Cô gái áo đỏ đưa tay qua ép tới. &nbsp; <br> Ầm! &nbsp; <br> Một luồng uy áp to lớn bao phủ lấy Tộc trưởng Cổ Vu Tộc, ngay sau đó, nàng ta quỳ rạp xuống. &nbsp; <br> Trong nhà cây, sắc mặt các vị trưởng lão Cổ Vu Tộc đều thay đổi, có một vài người định ra tay, đúng lúc này, Tộc trưởng Cổ Vu Tộc giận dữ hét lên: “Dừng tay!” &nbsp; <br> Tất cả mọi người nhìn về phía Tộc trưởng Cổ Vu Tộc, chỉ thấy nàng ta vái thật sâu: “Bái kiến tiên tổ!” &nbsp; <br> Tiên tổ! &nbsp; <br> Tất cả mọi người ở nhà cây đều ngây ra! &nbsp; <br> Mạc Tu ở gần đó đều tỏ vẻ mặt khó tin. &nbsp; <br> Cô gái áo đỏ đi tới trước mặt Tộc trưởng Cổ Vu Tộc, nàng ta từ trên cao nhìn xuống Tộc trưởng Cổ Vu Tộc: “Một người mù mắt như ngươi sao có thể lên làm Tộc trưởng Cổ Vu Tộc ta vậy?” &nbsp; <br> Tộc trưởng Cổ Vu Tộc cúi đầu, không dám nói gì cả. &nbsp; <br> Cô gái áo đỏ quét mắt nhìn đám người trong nhà cây: “Một vùng bảo địa quan trọng như vậy hay sao? Cổ Vu Tộc chúng ta cần người khác bố thí? Sao hả? Bao nhiêu năm như vậy, Cổ Vu Tộc càng sống càng không có khí phách hả?” &nbsp; <br> Những người ở trong nhà cây đều không dám trả lời. &nbsp; <br> Mạc Tu đột nhiên lên tiếng: “Các hạ, Liên Minh Hộ Giới chúng ta không hề bố thí, ta…” &nbsp; <br> Lúc này cô gái áo đỏ đột nhiên vung tay phải lên. &nbsp; <br> Ầm! &nbsp; <br> Mạc Tu đang nói chuyện bị đánh bay ra bên ngoài. &nbsp; <br> Mạc Tu ở bên ngoài, cách nhà cây chừng trăm trượng sợ hãi nhìn chằm chằm về phía nhà cây, ánh mắt tràn ngập vẻ kiêng dè. &nbsp; <br> “Cút!” &nbsp; <br> Lúc này, giọng nói của cô gái áo đỏ từ trong nhà cây vang ra. &nbsp; <br> Sắc mặt Mạc Tu liên tục thay đổi, cuối cùng ông ta lạnh lùng nhìn nhà cây, sau đó quay người biến mất khỏi đó. &nbsp; <br> Bên trong nhà cây, cô gái áo đỏ nắm chặt tay Vị Ương Thiên, nàng ta lạnh lùng nhìn đám người có mặt ở đó: “Từ giờ phút này trở đi, cô bé này chính là Tộc trưởng Cổ Vu Tộc, các ngươi có ý kiến gì không?” &nbsp; <br> Tộc trưởng Cổ Vu Tộc cúi đầu, không dám nói gì cả. &nbsp; <br> Lúc này, một vị trưởng lão Cổ Vu Tộc đột nhiên nói: “Tiên tổ, ta có một chuyện không hiểu được, vì sao chúng ta phải từ chối ý tốt của Liên Minh Hộ Giới?” &nbsp; <br> Cô gái áo đỏ nhìn Diệp Huyên: “Có thấy hắn không?” &nbsp; <br> Diệp Huyên ngây ra, có liên quan gì với mình? &nbsp; <br> Vị trưởng lão kia nhìn Diệp Huyên, hỏi: “Không biết ý tiên tổ là gì?” &nbsp; <br> Cô gái áo đỏ bình thản nói: “Không nhìn thấy tiềm lực của hắn à?” &nbsp; <br> Vị trưởng lão kia do dự vài giây, sau đó nói: “Quả thực là hắn rất yêu nghiệt, thế nhưng Liên Minh Hộ Giới thế lớn, có lợi với chúng ta hơn, chúng ta…” &nbsp; <br> “Ngu xuẩn!” &nbsp; <br> Cô gái áo đỏ lạnh lùng nói: “Chẳng lẽ các ngươi không nhìn nhìn xa hơn hay sao? Hiện giờ hắn mới chỉ mười chín tuổi đã có thể chém giết Ngự Pháp Cảnh chân chính, cho hắn thời gian mười năm, không, chỉ cần thời gian năm năm, trong giới này, ngoại trừ một vài lão quái vật đặc thù ra thì có ai là đối thủ của hắn cơ chứ? Nếu như cho hắn mười năm, toàn bộ Thanh Thương giới không có bất kỳ ai là đối thủ của hắn cả!” &nbsp; <br> Nghe vậy, Diệp Huyên ở cạnh đó có phần xúc động: “Tiền bối, ta không biết được trong lòng người ta lại xuất sắc như vậy đó, trước đây chúng ta có đôi chút hiểu lầm, giờ chúng ta làm quen lại nhé. Ta tên là Diệp Huyên, không biết phải xưng hô với tiền bối như nào?” &nbsp; <br><br> Cô gái áo đỏ lạnh lùng nhìn Diệp Huyên: “Cút!” &nbsp; <br> Diệp Huyên: “…” &nbsp; <br> Cô gái áo đỏ không để ý tới Diệp Huyên, nhìn Tộc trưởng Cổ Vu Tộc đang quỳ ở trước mặt: “Lợi ích nhất thời so với lợi ích lâu dài? Sau khi ta rời đi, Cổ Vu Tộc đã suy sụp tới mức độ này rồi hay sao?” &nbsp; <br> Tộc trưởng Cổ Vu Tộc ngày càng cúi thấp hơn: “Con cháu không có tài cán khiến tiên tổ xấu hổ rồi!” &nbsp; <br> Cô gái áo đỏ lạnh lùng nói: “Từ giờ trở đi, cô bé này chính là Tộc trưởng Cổ Vu Tộc, các ngươi phải hỗ trợ cô bé thật tốt, tương lai các ngươi sẽ nhận được ích lợi to lớn!” &nbsp; <br> Tộc trưởng Cổ Vu Tộc vội vàng nói: “Xin nghe theo lệnh của tiên tổ!” &nbsp; <br> Cô gái áo đỏ nhìn về phía Diệp Huyên: “Ngươi đi theo ta!” &nbsp; <br> Nói xong nàng ta đi ra phía bên ngoài. &nbsp; <br> Vị Ương Thiên vội vàng kéo nàng ta, cô gái áo đỏ mỉm cười: “Cùng đi nào!” &nbsp; <br> Nói xong, nàng ta kéo Vị Ương Thiên ra khỏi nhà cây. &nbsp; <br> Diệp Huyên vội vàng ra ngoài theo. &nbsp; <br> Trong nhà cây, mọi người nhìn nhau, không biết đang suy nghĩ gì. &nbsp; <br> Bên ngoài nhà cây, cô gái áo đỏ nhìn Diệp Huyên: “Con bé không có bất kỳ ai thân tín ở trong Cổ Vu Tộc, cộng thêm thực lực của con bé hiện giờ khá thấp, cho dù ở lại Cổ Vu Tộc thì cũng sẽ không bị coi ra gì, chỉ như một con rối mà thôi. Vậy nên con bé cần sự giúp đỡ của ngươi!” &nbsp; <br> Diệp Huyên cười nói: “Tiền bối, ta dính vào sẽ khiến mọi chuyện thêm phần phức tạp, dù sao thì ta cũng là người ngoài!” &nbsp; <br> Cô gái áo đỏ bình thản nói: “Người ngoài gì chứ, tình cảm giữa ngươi và con bé này tốt như vậy, có thể so với huynh muội ruột thịt rồi, ngươi giúp con bé là chuyện hiển nhiên, cứ quyết định vậy đi”. &nbsp; <br> Nói xong nàng ta ngẩng đầu nhìn về phía chân trời: “Ta nên rời đi rồi!” &nbsp; <br> Diệp Huyên vội hỏi: “Tiền bối muốn đi đâu vậy?” &nbsp; <br> Cô gái áo đỏ bình thản nói: “Đi giải quyết một vài ân oán trước đây. Còn nữa, cẩn thận Liên Minh Hộ Giới đó, thế lực này không đơn giản đâu, ngươi tự giải quyết cho tốt đi!” &nbsp; <br> Nói xong nàng ta biến mất khỏi nơi đó. &nbsp; <br> Nói đi là đi. &nbsp; <br> Vị Ương Thiên đứng tại chỗ ngẩng đầu lên nhìn về phía cuối chân trời, đang định hành lễ cung tiễn thì một giọng nói từ phía chân trời truyền đến: “Không cần hành lễ, có lòng là được”. &nbsp; <br> Nghe vậy, Vị Ương Thiên do dự trong giây lát, cuối cùng vẫn hành lễ. &nbsp; <br> Ở phía chân trời xa xôi, một tiếng thở dài vang lên. &nbsp; <br> Diệp Huyên kéo Vị Ương Thiên trở về nhà cây, lúc này người của Cổ Vu Tộc vẫn ở đó, Diệp Huyên cười nói: “Cổ tộc trưởng, nói một câu thật lòng thì cô bé này là một người thừa kế rất tốt đó, nếu như mấy người bồi dưỡng cho thật tốt, tương lai Cổ Vu Tộc chắc chắn sẽ hưng thịnh!” &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977443-0.jpg\" alt=\"chapter content\"></figure>"}