{"title":"Chương 600: Ngươi muốn tới thì tới, muốn đi thì đi sao?","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>Trong khoảng thời gian tiếp theo, Diệp Huyên sống ở Cổ Vu Tộc, mỗi ngày ngoài việc làm bạn với Vị Ương Thiên thì hắn còn có một nhiệm vụ khác, đó là tìm kiếm đạo tắc! &nbsp; <br> Đại thần tầng hai đã cảm nhận được hơi thở đạo tắc ở nơi này, chuyện này chứng minh ở đây chắc chắn có đạo tắc. &nbsp; <br> Đáng tiếc là hắn tìm kiếm mấy ngày nhưng cũng không thấy! &nbsp; <br> Trong quãng thời gian này, Diệp Huyên cũng chú ý tới thái độ của Cổ Vu Tộc với Vị Ương Thiên, hắn phát hiện ra Cổ Vu Tộc vô cùng tôn kính Vị Ương Thiên, bởi vì thiên phú Vị Ương Thiên thể hiện ra quá mức đáng sợ, hiện giờ toàn bộ Cổ Vu Tộc đều coi cô bé là báu vật! &nbsp; <br> Thêm hai ngày nữa, Diệp Huyên vẫn không tìm thấy tung tích của đạo tắc ở đâu, đại thần tầng hai cũng không cảm nhận được hơi thở của đạo tắc nữa! &nbsp; <br> Diệp Huyên định tiếp tục tìm kiếm nhưng đúng lúc này, đá truyền âm của hắn có động tĩnh. &nbsp; <br> Nam Cung gửi tới. &nbsp; <br> Thương Việt gặp chuyện rồi! &nbsp; <br> Nam Cung gửi tin tới, Thương Việt tiến vào sơn mạch Vạn Thú, bốn ngày sau thì không có bất kỳ tin tức gì cả! &nbsp; <br> Sau khi nhận được tin tức này, Diệp Huyên lập tức tới tìm Vị Ương Thiên. &nbsp; <br><br> “Huynh phải đi à?”, Vị Ương Thiên nắm chặt cánh tay Diệp Huyên. &nbsp; <br> Diệp Huyên gật đầu: “Bằng hữu của ta có chuyện, ca ca phải tới đó xem sao!” &nbsp; <br> Vị Ương Thiên cúi đầu xuống, Diệp Huyên định nói gì thì đúng lúc này Vị Ương Thiên đột nhiên buông tay ra, nói nhỏ: “Ca ca phải cẩn thận đó”. &nbsp; <br> Diệp Huyên xoa đầu Vị Ương Thiên, cười nói: “Ở đây tu luyện cho thật tốt, nếu có vấn đề gì thì bất cứ lúc nào cũng có thể truyền âm cho ta!” &nbsp; <br> Vị Ương Thiên cười nói: “Vâng!” &nbsp; <br> Diệp Huyên gật đầu, không nói gì tiếp cả, quay người ngự kiếm biến mất ở phía cuối chân trời. &nbsp; <br> Vị Ương Thiên đứng nguyên tại chỗ, hồi lâu sau vẫn chưa rời đi. &nbsp; <br> Nếu khi khó khăn được ai đó giúp đỡ một lần thì suốt đời này sẽ nhớ mãi về người đó. &nbsp; <br> Sau khi Diệp Huyên rời khỏi Cổ Vu Tộc thì tiến thẳng tới sơn mạch Vạn Thú. &nbsp; <br> Hiện giờ Nam Cung cũng đang chạy tới sơn mạch Vạn Thú. &nbsp; <br> Trên đường đi, sắc mặt Diệp Huyên trở nên có chút nặng nề. &nbsp; <br> Hiện giờ hắn mới phát hiện ra nếu như Liên Minh Hộ Giới muốn kết minh với những thế lực này, đồng thời chịu trả thù lao nhất định, gần như những thế lực này sẽ không từ chối. &nbsp; <br> Giống như ở Cổ Vu Tộc, nếu như không có cô gái áo đỏ thì Cổ Vu Tộc đã đứng về phía Liên Minh Hộ Giới! &nbsp; <br> Bởi vì thực lực tổng hợp của Liên Minh Hộ Giới mạnh hơn Thương Kiếm Tông rất nhiều! &nbsp; <br> Hiện giờ Thương Việt gặp chuyện, sợ rằng sơn mạch Vạn Thú đã chọn đội rồi! &nbsp; <br> Vừa nghĩ vậy, Diệp Huyên lập tức thông báo cho tông môn. &nbsp; <br> Thế nhưng không nhận được câu trả lời! &nbsp; <br> Cho dù như vậy, Diệp Huyên vẫn tiến thẳng tới sơn mạch Vạn Thú. &nbsp; <br> Thật ra sơn mạch Vạn Thú chính là vách ngăn giữa Yêu Tộc và nhân loại, hai bên không xâm phạm lẫn nhau. &nbsp; <br> Cho tới giờ, thực lực chân chính của sơn mạch Vạn Thú và Huyền Môn vẫn là một điều bí ẩn. &nbsp; <br> Một ngày sau, Diệp Huyên ngự kiếm đi tới sơn mạch Vạn Thú, dãy núi kéo dài tới mấy chục vạn dặm, núi nối liền núi, mênh mông không giới hạn. &nbsp; <br> Sau khi tiến vào sơn mạch Vạn Thú, Diệp Huyên nhìn thấy rất nhiều biển cảnh báo, bên trên viết cấm nhân loại tiến vào đây! &nbsp; <br><br> Hiển nhiên sơn mạch Vạn Thú không hề có thái độ gì tốt với nhân loại! &nbsp; <br> Diệp Huyên tăng tốc độ, rất nhanh sau đó hắn đã tiến vào sâu trong dãy núi, khi hắn tiến tới lối vào một hẻm núi, một người đàn ông trung niên cao lớn đột nhiên xuất hiện trước mặt hắn. &nbsp; <br> Cường giả Ngự Pháp Cảnh! &nbsp; <br> Người đàn ông trung niên kia nhìn Diệp Huyên: “Ngươi là ai hả?!” &nbsp; <br> Diệp Huyên ôm quyền: “Thương Kiếm Tông, Diệp Huyên!” &nbsp; <br> Diệp Huyên! &nbsp; <br> Nghe thấy cái tên Diệp Huyên, người đàn ông trung niên kia nhắm mắt lại: “Ngươi chính là Diệp Huyên bị Liên Minh Hộ Giới truy nã hả?!” &nbsp; <br> Diệp Huyên gật đầu. &nbsp; <br> Người đàn ông trung niên kia bình tĩnh nói: “Ngươi tới sơn mạch Vạn Thú làm gì!” &nbsp; <br> Diệp Huyên nói: “Mấy ngày trước có một đệ tử Thương Kiếm Tông ta tới sơn mạch Vạn Thú xin gặp Thú Vương, đến nay hắn ta vẫn chưa đi ra ngoài, cũng không có tin tức gì cả, vãn bối tới đây để tìm người!” &nbsp; <br> Người đàn ông trung niên kia nhìn Diệp Huyên, đáp: “Hắn ta ăn nói lỗ mãng, đã bị Thú Vương nhốt lại, nếu như Thương Kiếm Tông các ngươi muốn thì hãy mang mười tỷ linh thạch cực phẩm tới chuộc người!” &nbsp; <br> Nghe vậy, sắc mặt Diệp Huyên lập tức trầm xuống. &nbsp; <br> Hiển nhiên sơn mạch Vạn Thú đã lựa chọn đứng phe Liên Minh Hộ Giới. &nbsp; <br> Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta biết rồi!” &nbsp; <br> Nói xong hắn xoay người rời đi. &nbsp; <br> Đúng lúc này, người đàn ông trung niên kia đột nhiên nói: “Đứng lại!” &nbsp; <br> Diệp Huyên dừng bước, người đàn ông trung niên kia lạnh lùng nói: “Ngươi cho rằng đây là Thương Kiếm Tông hả? Ngươi muốn tới thì tới, muốn đi thì đi sao?” &nbsp; <br> Diệp Huyên cười nói: “Các hạ muốn giữ cả ta lại đây hay sao?” &nbsp; <br> Người đàn ông trung niên kia cười nói: “Đoán đúng rồi! Ngươi ngoan ngoãn ở lại hay để ta…” &nbsp; <br> Lúc này Diệp Huyên quay người tung ra một kiếm. &nbsp; <br> Vù! &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977444-0.jpg\" alt=\"chapter content\"></figure>"}