{"title":"Quyển 2 - Chương 1: This time for Africa","content":"Lời cảm ơn<br>Mọi người hay nói tôi là người may mắn hay được quý nhân phù trợ, và quả thực bây giờ khi ngồi viết lời cảm ơn này, tôi mới giật mình nhận ra rằng để viết hết tên những người đã giúp đỡ mình, có lẽ tôi phải cần riêng một quyển sách.<br>Con cảm ơn bố mẹ đã chấp nhận con đường con đi. Cảm ơn anh Tuấn và các anh chị bên Quảng Văn đã không quản lễ tết, cuối tuần, làm việc thâu đêm suốt sáng để giúp sách của em ra đúng thời hạn. Cảm ơn anh Jeet Zdung với những hình vẽ cực kỳ có hồn cho “Chip hôi phiêu lưu ký”, mặc dù thỉnh thoảng anh lên cơn căm thù em, vẽ em rất “bếu” và rất dễ ghét. Cảm ơn dịch vụ tìm kiếm máy bay tuyệt vời của avia.vn cùng chị Nat Nguyễn dễ thương. Cảm ơn anh Sơn cùng đội ngũ Tiki.vn đã ủng hộ và tư vấn em rất nhiều khi em còn lúng túng không biết ra mắt ra sao. Cảm ơn anh Lê Hồng Long và Outdoor Club luôn sẵn sang giúp đỡ em bất cứ vấn đề gì. Cảm ơn anh Tùng Tabalô đã chịu khó đọc bản thảo đầu tiên đầy sạn của em và tỉ mỉ nhặt ra từng hạt. Cảm ơn các anh chị bên Phuot.vn đã ủng hộ em những ngày em mới bắt đầu chuyến đi. Cháu cảm ơn bác Nguyễn Lân Dũng và Vũ Khoan đã cho cháu trích lời trên bìa sách. Cảm ơn anh Bút Chì đã đầu tư công sức giúp em làm bìa. Cảm ơn anh Kiên 44 suốt mấy năm trời tài trợ host cho blog của em, và em cảm ơn anh Jacob Trần đã giúp em quản trị nó. Em cảm ơn các anh chị Viettel bên Mozambique đã giúp đỡ cưu mang em khi em sống dở chết dở giữa Châu Phi. Cảm ơn Kristina đã là một sếp tuyệt vời của em bên Cốc Cốc, thỉnh thoảng lại cho em nghỉ đột xuất không thông báo trước để thỏa mãn cái chân chạy. Và em cũng xin cảm ơn anh Tuấn SH, anh Long Lắc Lư, các anh chị Baomoi.com, anh Hiếu Henry Nguyễn và vô số những người khác nữa.<br>Và mặc dù tôi biết là sẽ không có ai tôi cảm ơn sau đây có thể đọc được tiếng Việt, tôi vẫn muốn ghi ra để có thể chụp ảnh gửi lại cho mọi người. Cảm ơn Mika, người bạn đầu tiên khi tôi đặt chân đến lục địa đen. Cảm ơn bác Mwega, Violet và mọi người ở Karika vì đã cưu mang cháu những ngày cháu ở Kenya. Cảm ơn Jack vì đã cho em mượn bình xịt hơi cay. Cảm ơn Howard vì đã là bạn của tớ. Cảm ơn Shak vì những món ăn Việt Nam tuyệt vời. Cảm ơn Paul, bác Elizabeth và gia đình vì đã là chỗ dựa tinh thần của cháu khi cháu bị khủng hoảng ở Kenya và Tanzania.<br>Cuối cũng, tôi xin cảm ơn những độc giả tuyệt vời của tôi đã nhẫn nại đi qua hết mấy trăm trang sách của cuốn sách này. Chính các bạn là động lực để tôi tiếp tục viết và tiếp tục chia sẻ. Tôi xin chân thành cảm ơn tất cả mọi người.<br>1. This time for Africa<br>Trước khi đến Châu Phi, lục địa này hoàn toàn là một điểm đen trong tâm trí tôi, cả về nghĩa đen lẫn nghĩa bóng. Tôi thật sự không biết mốt tí tị ti gì về Châu Phi. Khi nghe tôi chuẩn bị sang Ethiopia, Asher hỏi: “Bay sang Addis Ababa à?” Tôi ngớ người ra: “Addis Ababa là gì?” Anh chàng sạc cho tôi một trận:<br>- Là thủ đô của cái nước mày chuẩn bị qua đấy. Chả biết gì về Châu Phi mà cũng đòi sang.<br>- Ơ hay, vì không biết về Châu Phi nên mới phải sang để mà biết chứ!<br>Phần lớn các tên các nước Châu Phi tôi chưa nghe đến bao giờ, đừng nói đến thủ đô của chúng. Xin visa thế nào, đi lại ra sao, ăn tiêu cái gì, tôi chưa thể hình dung. Tất cả những gì tôi biết về Châu Phi chỉ là hạn hán, nạn đói, nội chiến… đọc được trên báo chí và những kinh nghiệm nửa kiểu chia sẻ, nửa kiểu răn đe của Asher. Cách đó ba năm, trong chuyến xách ba lô lên và đi của mình, anh cũng đã làm một chuyến đến Châu Phi. Những kế hoạch tươi đẹp đi dọc chiều dài Châu Phi từ Ai Cập xuống Nam Phi của anh chỉ thực hiện đến Uganda là anh phải bỏ của chạy lấy người, bay thẳng về Châu Âu, trở lại với thế giới văn minh.<br>- Châu Phi là như thế đấy mày ạ. Tao cũng không biết phải giải thích thế nào. Người dân ở đấy nghĩ rất khác, sống rất khác, mọi chuyện cứ như xảy ra theo một quỹ đạo khác. Thái độ không phải là thù địch nhưng rất khó chịu. Ngày ngày nó cứ găm vào tâm trí, ăn mòn sức chịu đựng của mày đến mức mày không chịu đựng được nữa phải nổ tung ra.<br>Một đứa coi trời bằng vung, chẳng sợ gì chỉ sợ chán như Asher mà còn nói như thế thì không biết Châu Phi thực sự như thế nào?<br>- Nhưng mày cứ đi đi. Mày đến từ Việt Nam, có khi mày lại thích nó.<br>Câu nói của Asher làm tôi suýt sặc.<br>Sau khi nghiên cứu bản đồ và thăm dò thông tin trên mạng, tôi quyết định mình sẽ đi dọc bờ phía Đông của Châu Phi, cái trục mà dân đi bụi hay gọi là Cairo – Cape Town theo tên của hai thành phố ở hai đầu Bắc Nam của châu lục này. Nhưng sau hơn một năm xách ba lô lên và đi, tôi đã thấm thía được rằng tất cả chỉ mang tính tương đối. Lịch trình có đặt ra cũng chỉ mang tính tương đối. Lịch trình có lập ra âu cũng chỉ để đối chiếu. Đi rồi mới biết chẳng có gì là giống như mình lên kế hoạch cả. Tôi chỉ có thể định hướng đi của mình là như thế và đánh dấu một số điểm đên không muốn bỏ qua, còn lại đường đi nước bước cụ thể thế nào thì phải tùy cơ ứng biến.<br>Nước tiếp theo sau Ai Cập trong trục đường của tôi là Sudan. Mặc đù đã nghe kể nhiều về cảnh đẹp như mơ và những con người quá ư thân thiện của đất nước này nhưng tôi đành cắn răng bỏ qua vì với visa Isarel trong hộ chiếu của tôi thì đừng hòng chính quyền Sudan cấp visa cho tôi. Lòng đau như cắt, nước mắt đầm đìa, tôi đành đặt vé bay thẳng từ Ai Cập xuống Ethiopia. Để lấy được visa đi Ethiopia cũng không phải chuyện đơn giản. Ban đầu, tôi xin visa từ đại sứ quán Ethiopia ở Ai Cập thì bị từ chối thẳng thừng vì họ chỉ nhận hồ sơ của những người sinh sống ở Ai Cập thôi. Tôi đưa lý do là Ethiopia không có đại sứ quán ở Việt Nam thì họ bảo tôi sang nước lân cận như Thái Lan hay Trung Quốc để xin. Tôi nhờ đại sứ quán Việt Nam tại Ai Cập tác động cũng không được. Nghĩ họ cố tình làm khó mình, tôi đã cáu đến mức thề sống thề chết sẽ không thèm sang Ethiopia nữa. Nhưng khi sang đến Israel, tình cờ đi ngang qua đại sứ quán Ethiopia, tôi quên hết mọi ân oán giang hồ vào xin tiếp. Ai ngờ bác phụ trách visa chỉ hỏi tôi mấy câu rồi gật đầu cái rụp. Mười lăm phút sau, hai mươi lăm đô la tôi đã có visa sang Ethiopia ba tháng.<br>Những tưởng có visa, có vé máy bay là có thể ung dung cất cánh, nhưng rồi tôi vẫn bị một phen đau tim ở Cairo. Sô là tôi không có visa vào hẳn Ai Cập, mà chỉ được phép vào khu vực Sinai. Sinai cũng thuộc Ai Cập, nhưng bán đảo này có chính sách visa riêng. Họ miễn visa cho bất kỳ ai muốn du lịch ở đây. Để tiết kiệm tiền, chuyến bay Sinai – Ethiopia của tôi quá cảnh ở Cairo, Ai Cập. Khi xuống đến Cairo, tôi phát hiện ra mình hạ cánh ở sân bay nội địa Cairo, tức là có thể thoải mái ra ngoài mà không phải đi qua hải quan. Thế là tôi tranh thủ đến thăm gia đình Ảmr và những người bạn tôi quen ở đây, không quên cầm theo số của đại sứ quán Việt Nam ở Ai Cập để chẳng may có bị kết tội nhập cư bất hợp pháp thì còn có người để cầu cứu. Nhưng thật may, ngoại trừ nửa tiếng bị giữ ở lại sân bay để kiểm tra thì không có chuyện gì xảy ra cả.<br>Chuyến bay của tôi khởi hành lúc hai giờ năm mươi sáng. Cảm nhận đầu tiên trên chuyến bay đầu tiên ở Châu Phi của tôi là nó hơi… hôi hôi. Lúc đó tôi đã thầm nghĩ: “Đúng là Châu Phi.” Do không biết gì về Ethiopia, tôi đã hy vọng lên máy bay có thể hỏi chuyện người ngồi cạnh, nhưng bác ngồi cạnh tôi vừa đặt mông xuống là ngủ như chết.<br>Lạnh!<br>Châu Phi mà lại lạnh làm tôi cứ nghĩ mình vẫn còn mơ ngủ mà bước chân nhầm xuống trời cuối thu Hà Nội chứ! Cái lạnh Ethiopia không gay gắt như cái lạnh trên dãy Himalaya nhưng cũng đủ làm tôi rùng mình, cảm giác như vừa bước ra khỏi chăn sáng sớm đầu đông vậy. Những người xung quanh tôi rục rịch khoác thêm áo lên người nhưng tôi kiên quyết không mặc áo khoác ngoài. Tôi muốn để cái lạnh thấm vào từng thớ da thớ thịt, hít một hơi thật sâu để cái lạnh ngấm vào cả gan, cả phổi, để gió len lỏi vào từng chân tơ kẽ tóc, để không bao giờ có thể quên cái lạnh đầu tiên của tôi ở Châu Phi. Châu Phi ơi, còn bao nhiêu bất ngờ đang đợi ta phía trước nữa?"}