{"title":"Quyển 2 - Chương 10: Konso – Arba Minch – Addis Ababa","content":"Hôm sau, tôi đi nhờ được với hai thương gia người Ethiopia, rồi với một giảng viên đại học, rồi với một đoàn khách du lịch. Mọi người trên xe nghe nói tôi đến từ Việt Nam mới thích thú hỏi tôi có phải là con bé Việt Nam một mình đi nhờ xe khắp South Omo, ngủ qua đêm ở đồn cảnh sát hay không? Họ nghe kể về tôi từ hướng dẫn viên du lịch của họ ở Key Afar. Rõ rang, người dân ở Key Afar đang lan truyền huyền thoại về con bé faranji tiền bạc không có bao nhiêu nhưng máu liều thì không thiếu.<br>Trời tối, tôi phải ngủ qua đêm ở nhà nghỉ rẻ nhất có thể tìm được ở Arba Minch. Lúc ra ngoài mua đồ ăn, gặp bao nhiêu cặp nam nữ ôm eo nhau đi lên cầu thang tôi mới giật mình nhận ra nhà nghỉ này chuyên được gái mại dâm trưng dụng làm nơi bán hàng. Thảo nào giá ở đây rẻ thế. Nhìn chắn đệm loang lổ những vết trắng nhờ nhờ tự nhiên tôi thấy rùng mình. Không lẽ đêm nay ngủ dưới sàn.<br>Về lại được Addis Ababa, việc đầu tiên tôi phải làm là bỏ hết quần áo vào chậu giặt đi giặt lại cả chục lần mà vẫn cảm thấy những bàn chân li ti của rệp ở khắp người. Bụng tôi bây giờ có một đường tròn đỏ vòng quanh thắt lưng, chi chit vết rệp cắn. Ethiopia không chỉ nổi tiếng với nạn đói mà còn nổi tiếng với những chiếc giường khách sạn đầy rệp. Sau một tuần lăn lộn ở những chỗ tồi tàn nhất ở khu vực vùng sâu vùng xa nhất của Ethiopia, tôi coi như đã lãnh đủ.<br>Hạnh phúc nhất là được gặp bạn bè ở Addis Ababa. Bấy giờ, tôi đã khá thân thiết với Hermann và Mika, đến mức hai người này tuy quen nhau qua tôi cũng đã kịp trở thành bạn tốt. Claudio và Fidel (bạn nhai “khat” của Hermann) hầu như tối nào cũng tụ tập ở một quán bar quen để uống rượu. Hermann lần nào đi cũng kéo theo tôi. Một buổi tối, Claudio bảo tôi có fan cuồng, một anh chàng Israel rất đẹp trai, rất thông minh, rất tốt bụng cũng vừa trở về từ South Omo. Ban đầu tôi đoán là Tomer, nhưng Tomer không dùng CouchSurfing và chắc chắn không ở nhà Claudio. Tôi gặng hỏi thế nào thì Claudio cũng không nói, lại còn nhấm nhá với Fidel cười phá lên:<br>- Cứ từ từ rồi em sẽ gặp thôi.<br>Buổi tối hôm đó, tôi nhận được tin nhắn trên CouchSurfing.<br>“Hi Chip, anh là Asaf. Anh ở nhà Claudio mấy ngày trước nhưng không gặp được em, có lẽ vì vị Chúa của đôi chân muốn anh đi một mình. Ngài nói rằng đi một mình mới phiêu lưu.<br>Ngài nói đúng. Anh đã lắng nghe Ngài trong suốt tám năm qua. Nhưng từ hôm được nghe kể về em ở Key Afar, anh quyết định sẽ không nghe theo Ngài một lần. Anh muốn một lần được đi cùng ai đó. Và bức thư này chính là lời mời chính thức để em trở thành “ai đó”.<br>Ký tên: Người bạn vô hình của em ở Ethiopia.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}