{"title":"Quyển 2 - Chương 11: Đi bộ lên phía Bắc","content":"Sự thật mà nói, sau khi đọc được tin nhắn siêu dễ thương của Asaf và đọc hồ sơ siêu thú vị của anh, tôi cũng rung rinh lắm. Vậy mà chẳng hiểu sao khi anh gọi điện rủ tôi đi leo núi miền Nam thì tôi lại thấy run run. Đã quá quen với việc đi một mình, việc chia sẻ cuộc hành trình với một ai đó, đặc biệt là với một người mình thậm chí còn chưa gặp mặt, tự nhiên mang lại cho tôi cảm giác bất an. Đi cùng nhau lên núi rồi lỡ như không hợp tính nhau thì sao? Tôi từ chối với lý do tôi muốn đi lên phía Bắc. Du lịch ở Ethiopia cơ bản được chia thành hai tuyến chính: tuyến xuống phía Nam thăm hồ nước, đồi núi và thung lũng South Omo; tuyến lên phía Bắc thăm các thành phố cổ huyền thoại: Bahir Dar – Gondar – Lalibela – Aksum.<br>Có lẽ tôi dã quyết định sai bởi vừa mới ra khỏi nhà để đi lên phía Bắc thì trời mưa như trút nước. Tôi chạy vào khách sạn trú mưa và làm rơi quyển Bradt Guide xuống cống. Tôi nhặt vội quyển sách lên, hứng nó dưới mưa để rửa cho trôi mùi nước thải rồi lấy chính khăn của mình ra lau cho khô, vừa lau vừa nghĩ khi nào nhận lại được quyển sách này chắc Mika sẽ giết tôi mất.<br>Trời ngớt mưa, tôi vẫy xe đi nhờ một cặp đã đứng tuổi. Nhìn vào cách cư xử của họ, tôi đoán hai người mới chỉ hẹn hò: người phụ nữ thì bẽn lẹn còn người đàn ông thì thích thể hiện ga-lăng quá mức. Hai người nói họ chỉ đi gần thôi, nhưng có thể đưa tôi đến đồn cảnh sát.<br>- Hả, đưa cháu đến đồn cảnh sát làm gì? – Tôi hốt hoảng.<br>- Đi nhờ xe nguy hiểm lắm. Cảnh sát sẽ giúp cháu tìm xe an toàn.<br>Đây là một điều mà sau này đi nhiều ở Châu Phi rồi tôi mới nhận ra: người Ethiopia nói riêng và người Châu Phi nói chung có một niềm tin sắt đá đến kỳ lạ vào cảnh sát. Họ cho rằng cảnh sát có thể giải quyết được tất cả mọi việc. Tôi đây đẩy từ chối nhưng cô chú này cứ nhất quyết để tôi ở lại đồn. Y như tôi đoán, mấy anh cảnh sát trẻ măng thấy tôi thì vô cùng tò mò, toàn hỏi nhưng câu chẳng liên quan gì đến sự nghiệp giữ gìn an ninh trật tự của mình cả. “Em đến từ đâu? Việt Nam ở Trung Quốc hay Nhật Bản? Sao em lại đi một mình? Bạn trai em đâu? Ở đây không đi nhờ xe được đâu, em phải đi xe buýt. Sao, em cứ nhất định phải đi nhờ à? Không được, thế thì bọn anh cấm đấy”.<br>Thời tiết đang xấu, cứ ngồi nghe các anh chị cảnh sát này nói chuyện thì nẫu hết cả ruột, tôi bực mình bỏ đi, mặc cho người ta í ới gọi theo. Tôi bắt xe đi nhờ hai thương gia được một đoạn, sau đó đi nhờ xe hai kỹ sư người Ethiopia. Lòng tôi nặng trĩu khi thấy những cột khói nhà máy nghi ngút nối tiếp nhay giữa cảnh làng quê hết sức thanh bình. Hai kỹ sư trẻ người Ethiopia trẻ măng, hào hứng kể chuyện:<br>- Bọn anh làm việc cho công ty em đấy. Nhiều người giống em lắm. Nhưng toàn là con trai. Đây là lần đầu tiên bọn anh thấy con gái Trung Quốc.<br>- Em đến từ Việt Nam.<br>- Việt Nam là khu vực nào của Trung Quốc?<br><br>Đang đi nhờ xe một chiếc xe tải tốc độ mười kilômét một giờ ở lưng chừng đèo thì tôi quyết định nhảy xuống đi nhờ xe khác. Chằng phải tôi đang vội đâu, nhưng cứ ngồi ì trên xe cả năm tiếng đồng hồ mà mới đi được khoảng năm mươi kilômét khiến tôi sốt ruột. Tôi đi nhờ được một chiếc xe tải khác có thể nói là đang đi nhanh nhất trong số những chiếc xe mà tôi thấy với tốc độ khoảng hai mươi kilômét một giờ. Xe tải nào đi qua tuyến đường này cũng chở nặng quá tải, mà đường ở đây vừa dốc, vừa ngoằn ngoèo như đường xoáy trôn ốc. Hai anh chàng lái xe trẻ măng với trình độ tiếng Anh chắc chỉ tương đương trình độ tiếng Amheric của tôi. Tôi cũng chẳng hiểu bằng cách nào mà chúng tôi lại có thể nói chuyện với nhau. Hai người đang chở cà chua từ Shashemene lên Gondar, vừa đi vừa hát hò ầm ĩ lại còn làm đủ các trò làm tôi cười lăn lộn. Ban đầu tôi cũng hơi nghi ngại mấy anh chàng thanh niên lái xe, nhứng sau khi thấy cách cư xử đầy tình đồng chí của hai người với nhau, rồi thấy nụ cười hiền khô của anh chàng lái xe, tự nhiên tôi thấy ấm áp.<br>Đang đi, chúng tôi bắt gặp một chiếc xe tải nằm sõng xoài bên đường. Nói ra thì thấy hơi tội lỗi một tí, nhưng thực sự là chúng tôi mừng rơn khi phát hiện ra nó là xe chở bia. Thế là ngay lập tức, chúng tôi tìm tất cả chai lọ có trên xe, đổ hết nước đi rồi đổ đầy bia vào trong đó.<br>Xe cứ đi mải miết, hai anh chàng nhai “khat” luôn miệng cho tỉnh ngủ và chống đói. Trời tối, tôi bắt đầu ngủ gà ngủ gật. Hai người bảo tôi cứ ngủ đi, khi nào đến Bahir Bar (thành phố nơi tôi muốn đến) họ sẽ gọi tôi dậy. Tôi mới giật mình nhận ra rằng kể từ hai ngày trước, họ chưa từng được chợp mắt. Bằng cử chỉ là chính và tiếng Anh, tiếng Amheric là phụ, họ bảo tôi rằng nếu không kịp đến Gondar thì ông chủ sẽ không trả tiền cho họ.<br>Họ gọi tôi dậy vào lúc một giờ sáng. Bahir Dar về đêm vắng hoe vắng ngắt, Chẳng có ai đi lại trên đường, cũng chẳng thấy cửa hàng hay khách sạn nào mở cửa. Tôi xuống đây rồi biết làm gì? Tôi tặc lưỡi quay qua ngủ tiếp. Sáng tỉnh dậy, tôi phát hiện mình đã ở Gondar, cách Bahir Dar những một trăm bảy mươi lăm kilômét.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Có cái gì đó không ổn. Lúc đi qua trạm cảnh sát, xe bị vẫy dừng lại nhưng anh chàng lái xe rồ ga vượt qua. Đi được một đoạn, một trạm cảnh sát khác dựng hàng rào chắn ngang đườn, buộc xe dừng lại.<br>Chẳng mấy chốc, người hiếu kỳ đã tạo thành đám đông vây kín quanh xe. Hai anh chàng bị dẫn vào đồn, để lại tôi bơ vơ giữa đường không biết chuyện gì đang diễn ra. Một chú cảnh sát cố gắng giải thích một tràng dài tiếng Amheric, nhưng cuối cùng đành bỏ cuộc. Tôi hỏi mọi người xung quanh nhưng không ai hiểu tôi nói gì. Mãi về sau, có một bác đến gần tôi, hít một hơi thật sâu, lây can đảm hắng giọng bập bẹ vài từ tiếng Anh: “Tại nạn. Một người. Chết”. Phía trước xe là một vết lõm to đùng.<br>Chúa ơi, đêm qua xe gặp tai nạn, đâm chết một người vậy mà tôi ngủ say đến mức thậm chí còn không biết.<br>Tôi thấy thương hai anh chàng vô cùng. Lái xe mấy ngày liền không được ngủ như thế, tai nạn là điều hiển nhiên. Giờ các anh phải làm sao? Giờ tôi phải làm sao? Hai người tốt với tôi như thế, có chuyện xảy ra tôi lại bỏ đi à? Tôi ở lại đợi khoảng nửa tiếng thì hai người ra bảo tôi đi trước đi. Tôi có ở lại thì cũng chẳng giải quyết được gì nên đành ra đường vẫy xe đi nhờ về Bahir Dar mà long cứ nặng trĩu."}