{"title":"Quyển 2 - Chương 12: Người Việt ở Bahir Dar","content":"Bahir Dar là một thành phố xinh đẹp soi bóng bên hồ Tân, một hồ nước khổng lồ với những hòn đảo. Trên đó là những tu viện và nhà thờ cổ nhất thế giới. Hồ Tana cũng là khởi nguồn của Blue Nile, một trong hai nhánh chính của sông Nile huyền thoại.<br>Mika giới thiệu tôi ở nhờ nhà bạn anh là Yordanos. Yordanos xuất thân từ một gia đình nghèo, một mình chị lao động nuôi sống cả gia đình với gần chục miệng ăn. Vậy nhưng chị lại là một trong những người phụ nữ thông minh nhất mà tôi từng gặp. Hơn tôi có vài tuổi mà chị đã có trong tay một đống bẳng sáng chế.Thấy tiếc vì cứ đến mùa, xoài chín nhiều ăn không hết phải bỏ đi, chị nghiên cứu tìm ra cách làm rượu từ xoài. Dự án kinh doanh của chị được nhà nước ủng hộ, cấp cho chị mảng đất hai nghìn mét vuông để xây nhà máy. Tôi gặp chị lúc chị vừa biết tin mình được chọn tham giá khóa Women Leadership’s Forum được tài trợ và tổ chức bởi chính phủ Mỹ. Trên miệng chị lúc nào cũng thường trực nụ cười tươi rói. Chị ghét mái tóc Châu Phi xoăn xù như đống rơm của mình nên luôn đội sùm sụp một cái mũ len.<br>Tôi ở đấy đúng vào ngày lễ thánh Haymanot, vị thánh duy nhất xuất thân từ Ethiopia, rất nổi tiếng ở cả trong và ngoài nước. Giai thoại kể lại rằng ngài đã đứng cầu nguyện suốt hai mươi chín năm trời trong một cái hang ở phía Bắc Ethiopia, cầm hơi bằng một hạt đậu mỗi ngày. Sau khi chân của ngài rụng vì đứng lâu quá, ngài tiếp tục đứng bằng một chân còn lại. Địa điểm nơi ngài cầu nguyện hiện giờ là nhà thờ và tu viện quan trọng nhất của Ethiopia. Vị trưởng tu viện này là người có quyền lực thứ hai trong giáo hội đất nước này. Tôi đã có dịp đến thăm nhà thờ này trên đường lên Bahir Dar. Phải đến vài ngàn người hành hương có mặt ở đó lúc tôi đến.<br>Vì là ngày lễ, nhà ai cũng trải cói xanh, nấu thật nhiều injera và wat, làm coffee ceremony mời khách đến ăn. Coffee ceremony là nghi lễ cà phê truyền thống của Ethiopia, là biểu hiện của tình bằng hữu và sự tôn trọng. Người nước ngoài không được coi là “biết” Ethiopia cho đến khi đã được mời đến coffee ceremony ở một gia đình địa phương. Nghi lễ cà phê thường được thực hiện bởi một người phụ nữ trẻ, mặc quần áo truyền thống, trên một bếp than nhỏ ngay trong nhà. Cà phê được rang, tách vỏ, nghiền nhỏ rồi pha đi pha lại ba lần. Có thể nhiều người không biết, Ethiopia là quê hương của cà phê nên cà phê nơi đây được xếp hạng ngon nhất thế giới.<br>Ông chú lái xe bajaj (xe rickshaw ba bánh như của Ấn Độ) ăn no uống say xong thì lăn ra ngủ như chết. Chúng tôi lấy trộm chìa khóa xe của ông lái xe đi khắp thành phố, vừa đi vừa hét: “Bajaj faranji, bajaj faranri”. Ai nhìn thấy cũng phải bò lăn ra cười. Lái xe ba bánh nhìn vậy mà rất khó. Xe nhẹ tang nên rất chòng trành cảm giác như có thể lật bất cứ lúc nào. Buổi tôi cao hứng, tôi quyết định mời Yordano và em họ chị đi ăn coi như để cảm ơn. Hai chị em gọi injare và wat kitfo, thịt bò xay nhỏ trộn với bơ, ớt và nhiều gia vị khác. Món ăn này ngon đến mức thậm chí tôi còn không nhận ra rằng đây là thịt sống.<br>Một buổi chiều đang đi dạo loanh quanh ở Bahir Dar, tôi thấy một co gái Châu Á đang đứng cùng một nhóm người Châu Âu. Chị ấy nhìn tôi, nhưng tôi đoán chị không phải là người Việt Nam nên không dừng lại. Tự nhiên, người đàn ông Châu Âu trung niên vẫy tôi lại, chào rành rọt bằng tiếng Việt:<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Xin chào.<br>Tôi giật mình:<br>- Hả! Bác nói tiếng Việt ạ?<br>Ông cười đắc thắng, quay sang chị kia:<br>- Haha, anh đã nói với em rồi. Anh ở Việt Nam sáu năm, nhìn cô bé anh biết là người Việt Nam ngay.<br>Tôi và chị Liên gặp nhau mừng như bắt được vàng. Thật không thể tin được là ở một nơi thậm chí còn được coi là vùng sâu vùng xa theo tiêu chuẩn Châu Phi, hai người Việt duy nhất lại có dịp chạm trán nhau. Chị Liên đang học ở Ý, sang Ethiopia thực tập cho một tổ chức phi chính phủ và hiên đang làm một chuyến khảo sát ở khu vực miền Bắc Ethiopia. Chúng tôi trao đổi liên lạc, hẹn khi nào về lại Addis Ababa nhất định sẽ đi chơi."}