{"title":"Quyển 2 - Chương 13: Bahir Dar – Gondar: Bị lừa ở Gondar","content":"Cứ nghĩ rằng mình đi nhiều, biết nhiều mánh lới nhưng phải đến Gondar tôi mới thấy rằng mình vẫn còn non và xanh lắm.<br>Chia tay Yordanos, tôi tiếp tục đi nhờ xe lên Gon dar. Trong lúc chờ xe ở phía ngoài một ngôi làng nhỏ, một đám trẻ con phát hiện ra tôi: “Hello, hello, hello”. Tôi mỉm cười trả lời lại: “Hello”, nhưng rồi nhanh chóng nhận ra rằng bọn trẻ con này không chào tôi để mong được chào lại. Ngay cả khi tôi đã trả lời rồi bọn nó vẫn cứ đi theo eo éo: “Hello, hello, hello”, “money, money, money”. Một đám trẻ con hơn hai chục đứa cứ bám theo tôi như thế phải đến nửa tiếng. Khi tôi tảng lờ chúng, chúng bắt đầu nhặt đá ném tôi, cho đến khi tôi nhảy lên được phía sau một chiếc xe tải.<br>-Nhưng chú chỉ đi lên phía trước vài cây thôi – Người lái xe bảo tôi.<br>-Dạ không sao ạ, cháu chỉ muốn chạy trốn được khỏi đám trẻ con này thôi.<br>Tôi đến Gondar khoảng đầu giờ chiều. Sau khi tìm cho mình chỗ ngủ xong, tôi ra ngoài đi dạo. Một anh chàng tóc cuốn lọn rasta tiếp cận tôi, đề nghị dẫn tôi đi giới thiệu vòng vòng. Tôi từ chối nhưng anh chàng cứ đi theo tôi, vừa đi vừa nói chuyện. Anh chàng này nói tiếng Anh rất tốt nên tôi cũng nói chuyện lại cho đỡ buồn. Sau khoảng hai tiếng, anh chàng bảo tôi rằng tối nay có một bữa tiệc trong thị trấn, anh muốn mời tôi tham gia. Tôi lấy lí do mình bận không đi được, từ chối.<br>Buổi tối ra ngoài ăn, tôi lại gặp một anh chàng khác trẻ măng, chắc chỉ tầm tuổi tôi. Anh giới thiệu mình là sinh viên ở Gondar, muốn nói chuyện với khách du lịch để thực hành tiếng Anh. Tôi ngồi không chẳng làm gì nên đồng ý. Ăn xong, anh chàng đề nghị đi bộ cùng tôi về khách sạn. Đang đi trên đường, chúng tôi gặp anh chàng tóc rasta chiều nay. Anh ta tức giận lao vào túm tay tôi:<br>- Mày bảo tao là tối nay mày bận không đi cùng tao được mà bây giờ mày lại đi cùng thằng này à?<br>Anh chàng tôi mới quen đẩy anh chàng kia ra, rồi hai người lao vào đánh nhau. Tôi đứng tần ngần không biết phải phản ứng thế nào. Cuối cùng tôi lây hết can đảm hét toáng lên. Nói thật, tôi cũng chẳng biết mình nói gì. Mục đích duy nhất của tôi tạo ra càng nhiều tiếng ồn càng tốt. Hai người buông nhau ra, tôi kéo anh chàng mới quen bỏ đi. Anh chàng rasta gọi với theo:<br>- Thằng đấy là người xấu đấy.<br>Tôi tảng lờ. Chúng tôi tiếp tục đi về nhà nghỉ. Nhưng sau khi tôi tạm biệt anh để vào phòng, anh vẫn đứng trơ trơ ở đấy.<br>- Em phải cho anh ngủ ở đây. Bây giờ nhà anh đóng cửa rồi.<br>Lúc ấy mới chỉ khoảng chín giờ tối.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Anh đến tạm nhà bạn đi.<br>- Anh không có bạn.<br>Đồ dối trá! Chẳng có lý nào mà một người sinh ra và lớn lên ở đây lại không có bạn?<br>- Nhưng em không thể cho anh ở lại đây được.<br>- Anh ngủ dưới sàn thôi, sẽ không làm gì em đâu.<br>- Không được.<br>Tôi nhìn quanh tìm người quản lý nhà nghỉ nhưng không thấy ai. Chỗ tôi ở là chỗ rẻ tiền nên có lẽ buổi tối nhân viên về hết. Anh chàng bước vào trong phòng tôi, tôi đẩy ra.<br>- Anh mà vào trong là tôi hét lên đấy.<br>- Vậy thì em phải cho anh tiền ở khách sạn. Anh hết tiền rồi.<br>- Bao nhiêu?<br>- Hai mươi đô.<br>Vớ vẩn. Phòng tôi đang ở chỉ có bốn đô. Tôi ném cho anh mười đô coi như ngu phí, rồi phi vào phòng, khóa chặt cửa lại. Thật may là chưa có chuyện gì tệ hơn xảy ra. Mười đô cho một bài học xương máu, kể ra cũng đáng."}