{"title":"Quyển 2 - Chương 14: Lalibela – Debauch – Addis Ababa","content":"Sau khi thăm những tòa lâu đài duy nhất của Đông Phi ở Gondar và thăm mười nhà thờ đục trong lòng núi đá của Lalibela, tôi tính sẽ đi tiếp lên Aksum để hoàn thiện đủ tour Bahir Dar – Gondar – Lalibela – Aksum như một khách du lịch chân chính. Nhưng sau khi đi được nửa đường lên Aksum đến Debauch thì tôi phải quay về vì trời mưa như trút nước. Đường ở đây toàn là đường đất, hễ trời mưa thì xe cộ không đi lại được. Người lái xe lắc đầu ngao ngán: “Cháu có tin được ở đây mấy chục năm trước là một con đường nhựa láng bóng không? Đất nước ngày càng đi xuống”. Sau đó, tôi đi nhờ xe về lại Addis Ababa mà không gặp khó khăn gì, ngoại trừ việc đang đi thì tôi muốn đi tiểu mà không biết giải thích với bác lái xe thế nào. Tôi ôm bụng nhăn nhó. Bác hỏi:<br>- Cháu đói à?<br>Tôi lắc đầu.<br>- Cháu bị đau bụng à?<br>Tôi lắc đầu. Trời ạ, từ trước đến giờ tôi toàn dựa vào ngôn ngữ cử chỉ để giao tiếp mọi người, nhưng làm thế nào mà tôi có thể diễn tả câu: “Tôi muốn đi tiểu” cho người ta đươc. Tôi đành cắn răng nhịn suốt năm tiếng đồng hồ cho đến khi về lại thành phố. Kể từ đó, tôi tự nhủ với bản thân cho dù đến bất cứ nơi đâu, ba câu đầu tiên tôi phải học của nơi đó là: “cảm ơn’, “tôi đói” và “nhà vệ sinh ở đâu?”<br>Tôi quyết định ở lại Addis Ababa chờ đến năm mới. Người Ethiopia dùng một loại lịch khác, năm mới của họ khi đó rơi vào ngày 11 tháng 9 năm 2011. Vậy nên trong khi cả thế giới đau thương tưởng niệm vụ khủng bố tòa tháp đôi, người Ethiopia lại tưng bừng thắt nơ cho dê đón chào năm mới. trong khi chờ đợi, tôi đến ở ké chị Liên thay vì ở nhà Mika để hai chị em nấu đồ ăn Việt Nam ăn với nhau. Sonja và tôi rất hợp tính nhau. Khỏi phải nói tôi vui như thế nào khi ở Addis Ababa có bao nhiêu người mà tôi yêu quý: chị Liên, Mika, Sonja, Hermann. Và rồi tiếng cười trêu chọc của Claudio, Fidel và Hermann, cuối cùng tôi và Asaf cũng gặp nhau. Asaf là một chàng trai tuyệt vời. Tôi vừa khâm phục vừa ghen tỵ với anh. Mới ở Ethiopia có hơn một tháng mà anh đã có thể giao tiếp kha khá bằng tiếng Amheric. Đúng là thông minh như dân Do Thái. Chị Liên cứ gán ghép tôi với Asaf. “Đẹp trai, thông minh, tốt bụng, lại chăm sóc em như thế, sao em không yêu đi? Hai đứa đi cùng nhau có phải vừa vui vừa an toàn không?” Tôi cũng chẳng biết tại sao tôi lại không yêu. Viễn cảnh hy sinh tự do cá nhân để đi cùng một ai đó khiến tôi đổ mồ hôi hột. Tôi quý Asaf như một người anh trai vậy.<br>Khách sạn Sonja ở nằm ngay đối diện khách sạn Asaf ở. Một buổi chiều, khi đang đứng đợi Asaf cùng Sonja, tôi phát hiên ra một anh chàng đang chơi với đám trẻ con ngoài đường. Tôi nhìn anh toét miệng ra cười, anh cũng cười lại, nhưng rồi lại quay ra chơi với đám trẻ con tiếp. Anh bế bồng hai đứa lên cùng một lúc, khiến tụi nó cứ cười khanh khách.<br>- Em thích anh chàng đó à? – Sonja chọc tôi.<br>- Kiêu quá. Mình đã cười rồi mà không thèm sang nói chuyện.<br>- Đợi tí, anh ta qua bây giờ.<br>- Sao chị biết?<br>- Em không thấy anh chàng từ lúc phát hiện ra mình liền cố tình cười nói rất to để gây sự chú ý à? Chị biết con trai Do Thái nghĩ gì mà.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Sao chị biết đấy là người Do Thái?<br>- Ê hê, em không biết người Do Thái có radar để nhận ra nhau à?<br>Đúng như Sonja nói, được một lúc thì anh chàng đó qua chỗ bọn tôi. Và cũng đúng như thông tin từ radar của Sonja, anh chàng đó là người Do Thái thật. Anh ở đây theo chương trình của chương trình của chính phủ Israel giúp đỡ người Do Thái đến nhập cư ở Israel.<br>- Ở Ethiopia có nhiều người Do Thái không anh?<br>- Em muốn biết con số chính xác hay con số thật? À, con số chính phủ Israel nói là sáu nghìn, nhưng con số thực sự phải lên đến cả trăm nghìn.<br>- Tại sao lại có sự chênh lệch như vậy?<br>- Vì theo Luật Hồi hương của chính phủ Israel, tất cả người Do Thái ở Ethiopia đều có quyền nhập cư sang Israel. Nhưng cộng đồng người Ethiopia ở Israel hiện nay lại quá lớn và quá nghèo, gây ra mất ổn định về an ninh và kinh tế. 70% gốc Ethiopia ở Israel sống dưới mức đói nghèo. Chính phủ muốn hạn chế tình trạng nhập cư này.<br>Chúng tôi đang nói chuyện thì mấy đứa trẻ vừa nãy anh chơi cũng ríu rít chạy đến. Tôi hù chúng, thế nào lại biến thành trò chơi đuổi bắt từ sân thượng xuống tầng trệt. Sau đó một đứa bé cứ cầm tay tôi lôi vào chiếc xe ô tô đang mở sẵn cửa. Bố đứa bé, cũng là chủ khách sạn Sonja ở, chạy ra cười:<br>- Em nó muốn cháu đi cùng đến nhà bà nội ăn Tết.<br>- Cháu đi được ạ?<br>- Được chứ. Năm mới mà, ai cũng được mời.<br>Mặc dù rất muốn ở lại nói chuyện thêm nhưng sự tò mò muốn biết người dân Ethiopia đón năm mới thế nào đã chiến thắng sự hám trai của tôi. Nhà bà nội của em bé có một con dê buộc nơ hồng xinh xắn cột ở trong sân. Con dê này ngày mai sẽ bị thịt để chiêu đãi cả nhà. Bà nội em bé thấy chúng tôi đến thì rất thích thú, mang một cái bánh mỳ to như cái mâm ra mời chúng tôi. Bánh mỳ này được gọi là Defo Dabo, một phần không thể thiếu trong các dịp lễ tết ở Ethiopia. Mục đích làm bánh mỳ to như vậy là để chia se, hy vọng mang mọi người đến gần nhau hơn. Tôi vinh dự vô cùng khi là người đầu tiên cắt bánh. Ăn bánh uống trà xong, chúng tôi ra ngoài đường đốt lửa trại. Mấy người hàng xóm cũng cầm chai rượu sang góp vui. Mọi người vừa nhảy múa, vừa đốt pháo hoa, vừa uống rượu đến tận sáng. Tôi và Sonja cáo từ về trước. Tối nay tất cả dân lang thang tứ xứ đang ở Ethiopia tụ tập đi chơi cùng nhau, hứa hẹn một đêm long trời lở đất."}