{"title":"Quyển 2 - Chương 15: Chip sẽ đi nhờ xe dọc châu Phi","content":"Tôi định dời khỏi Addis Ababa ngay sau năm mới. Nhưng khi tỉnh dậy ngày hôm sau, tôi giật mình nhận ra rằng mình chẳng biết gì về phía bên kia biên giới cả. Tất cả những gì tôi biết chỉ là biên giới giữa Ethiopia và Kenya là Moyale. Tôi cũng không biết đến đó bằng cách nào hay từ đó rồi sẽ đi đâu. Vậy nên tôi quyết định ở lại thêm một ngày ra chỗ có wifi để tìm hiểu thêm thông tin. Nhưng thông tin tôi tìm thấy khiến tôi khá nản. Những ai đã từng đi qua khu vực biên giới đó đề khuyến cáo người khác không nên làm theo. Trong khi đó, chị Liên cố gắng thuyết phục tôi ở lại đến cuối tuần để đi cùng chị đến bữa tiệc công ty. Với viễn cảnh một mình cô độc trên con đường xa lạ, sự ấm áp của Addis Ababa bỗng chốc trở nên vô cùng hấp dẫn. Tôi tự nhủ rằng thôi cứ đi ngủ đã, mai tỉnh dậy cảm thấy muốn làm gì thì sẽ làm việc đó.<br>Tôi tỉnh dậy và nhận ra rằng mình muốn đi.<br>Tôi tắm rửa, gói đồ. Đã quá quen với việc gói đồ đến mức tôi chỉ cần khoảng mười lăm phút là xong. Tôi nghĩ rằng mình đã quyết định rồi, nhưng khi gặp chị Liên để trả lại chìa khóa, tôi lại không muốn chia tay chị. Trong phút chốc, tôi hoàn toàn bị thuyết phục bởi suy nghĩ ở lại Addis Ababa để viết, thậm chí tôi còn suýt nữa cầm chìa khóa về lại nhà. Nhưng rồi tôi nhìn hai cái ba lô của mình. Tôi đã đi một con đường rất dài để có thể tha được chúng đến đây.<br>- Không được, em phải đi.<br>- Nhưng em biết mình sẽ đi như thế nào chưa?<br>- Em chưa biết, nhưng em sẽ hỏi.<br>Tại thời điểm đó, bỗng chốc mọi chuyện trở nên rõ ràng hơn bao giờ hết. Tôi sẽ đi nhờ xe dọc châu Phi!<br>Từ Addis Ababa đến Moyale khoảng bảy trăm năm mươi kilômét, đi qua Bishoftu, Shashemene và Awassa. Tôi đã đi nhờ xe ở Ethiopia đủ lâu để biết cách xác định phương hướng. Tôi không biết chính xác các con đường, nhưng tôi tin vào trực giác của mình. Sau khoảng nửa tiếng đi bộ, tôi đến được Debre Zeit, đường cao tốc chính để xuống phía Nam. Ở đây có một cây cầu dài đông nghẹt xe mà không có chỗ cho người đi bộ. Sẽ chẳng có ai cho tôi đi nhờ xe từ bên này cầu, nên tôi đành liều mình đi bộ sang phía bên kia với hàng trăm xe lái theo phong cách Ethiopia luồn lách ngay sát sườn. Sang đến bên kia cầu vẫn chẳng có ai cho tôi đi nhờ xe. Tôi quyết định thử vận may của mình ở trạm xăng. Tôi nhìn thấy một chiếc xe con màu xanh và tự nhiên có linh cảm rằng chiếc xe này sẽ đi xa. Thế là tôi đứng đợi ở lối ra, đợi cho chiếc xe đi qua và giơ ngón tay cái lên. Trên xe có hai người đàn ông. Người lái xe đưa tay ra làm dấu: “Thế quái nào cũng được” rồi dừng lại.<br>Và rồi mọi chuyện trở nên vô cùng kỳ quặc.<br>Kể từ khi tôi bước chân lên xe, cả hai người hoặc là nói chuyện trên điện thoại, hoặc là hét toáng lên với nhau. Họ thậm chí còn chẳng thèm hỏi tôi đang đi đâu, còn tôi thì chẳng tìm thấy thời gian nào thích hợp để hỏi. Nhưng tôi biết họ đang đi trên con đường tôi muốn đi. Họ dừng lại ở ngã tư đường nơi mà một đám đông đang khóc lóc vật vã. Hai người đàn ông bước ra, khóc lóc một hồi rồi lại đi tiếp. Một người đàn ông khác bước vào trong xe. Họ cãi lại nhau một lúc, rồi người đàn ông mới vào này tự nhiên tru lên khóc. Một chiếc xe van chật kín người lái ngay bên cạnh. Cứ khoảng nửa tiếng, tất cả họ dừng lại, ra khỏi xe rồi cùng nhau khóc tu tu. Ban đầu tôi nghĩ đây là đám ma nhưng lại chẳng thấy quan tài, vòng hoa hay bất kỳ dấu hiệu nào. Tôi đã từng nhìn thấy kiểu khóc như thế này trước đó khi một đứa bé bị xe đâm chết. Tôi đoán rằng họ đang tưởng niệm ai đó chết trong một tai nạn trên con đường này.<br>Tất cả vẫn chỉ là phỏng đoán của tôi.<br>Chiếc xe van cuối cùng đã biến mất, nhưng chiếc xe con này tiếp tục đi một quảng khá xa nữa. Cuối cùng họ dừng lại ở một quán ăn, chỉ cho tôi đường đi Shashemene rồi biến mất. Tại sao họ lại nghĩ rằng tôi muốn đi Shashemene nhỉ? Một chiếc xe NGO dừng lại hỏi:<br>- Cháu đi đâu đấy?<br>- Cháu đi Awassa. Nhưng bác đi đâu đấy?<br>- Bác cũng đi Awassa, nhưng đây là xe của tổ chức nên bác chỉ cho cháu đi nhờ được khoảng bốn mươi đến năm mươi kilômét thôi, chứ không được phép chở cháu đến tận Awassa.<br>- Bốn mươi đến năm mươi kilômét cũng được ạ.<br>Tuy nhiên, người lái xe vẫn lắc đầu rồi phóng đi tiếp.<br>Hôm nay thật nhiều chuyện kỳ cục.<br>Cuối cùng tôi cũng đi nhờ xe được với ba bố con đang trên đường đến hồ Langano, nơi cả gia đình họ nghỉ lễ.<br>- Chú rẽ trái vào hồ, để lại cháu ở giữa đồng không mông quạnh – Người lái xe ngập ngừng nói với tôi.<br>- Dạ không sao ạ.<br><br>Một chiếc xe đắt tiền với bốn cậu thanh niên dừng lại cho tôi đi nhờ. Nhưng họ chỉ đang đi long vòng thôi. Họ để tôi lại bến xe buýt.<br>- Ôi không, em không đi xe buýt.<br>- Tại sao không?<br>- Vì em không muốn.<br>Họ bàn bạc với nhau điều gì đó rồi anh chàng lái xe tuyên bố:<br>- Được rồi, bọn anh sẽ đưa em đến Awassa.<br>- Mọi người có việc ở Awassa ạ?<br>- Không, bọn anh sẽ đưa em đến đấy rồi mình sẽ đi chơi.<br>Tôi cố gắng giải thích với họ rằng tôi không muốn đi chơi, rằng tôi phải đến thăm trại trẻ mồ côi, nhưng chẳng ai nói được chừng đấy tiếng Anh cả. Khi họ hiểu ra thì chúng tôi đã đi được nửa đường rồi. Mặc dù rất thất vọng, họ vẫn đưa tôi đến tận Negat Children’s Home<br>Pic<br>Tôi gõ cửa và ngạc nhiên hết sức khi thấy lũ trẻ í ới gọi tên mình, thay phiên nhau chạy đến ôm chầm lấy tôi. Mergia, quản lý trại trẻ mồ côi, cũng vui hết sức khi thấy tôi đến. Anh dẫn tôi đi ăn món cá rán nổi tiếng và món bơ đỏ dầm huyền thoại của Awassa. Cả ngày không ăn gì, tự nhiên ăn nhiều quá khiến tôi có cảm giác như mình sắp chết vì bội thực. Mergia vừa nhìn tôi ăn uống say sưa vừa cười thích thú:<br>- Chào mừng em trở về nhà.<br>Ngày hôm sau, tôi tình dậy lòng vui phơi phới. Đến lúc đó, tôi đã biết chắc rằng quyết định ra đi của mình là đúng đắn. Nếu như vẫn còn ở Addis, tôi sẽ vẫn chỉ đi chơi loanh quanh mấy chỗ quen thuộc. Không có rủi ro nhưng cũng không có hứng khởi. Bây giờ tôi có hẳn những bốn trăm tám mươi bảy kilômét phía trước để tha hồ khám phá. Mergia đi bộ cùng tôi ra đến con đường chính.<br>- Gặp lại em sau nhé!<br>- Yeah, gặp lại anh sau.<br>Tôi đi nhờ ba loại xe khác nhau, mỗi xe chở tôi đi được khoảng hai mươi kilômét. Đường ở đây ngoằn ngoèo và khó đoán. Tôi cứ nghĩ mình phải đi được ít nhất một trăm năm mươi kilômét nhưng thực tế chỉ đi được chưa đầy chín mươi kilômét. Với tốc độ đó, chắc phải ba ngày nữa tôi mới đến được Moyale.<br><br>Hôm sau, tôi dậy thật sớm. Đường vắng tanh vắng ngắt, không hề có bóng dáng xe cộ đi lại. Tôi buộc phải đi xe buýt. Đứng cạnh tôi là một người đàn ông trung niên khoác áo da nâu, đội mũ kiều Anh. Phong thái ông khác biệt hẳn so với những người khác trên xe buýt. Khuôn mặt ông sắc nét, lông mày rậm, đôi mắt sâu, da nâu bóng đã chuyển sang màu đồng khỏe khoắn. Ông bám một tay vào thanh ngang, một tay đút vào túi quần. Tôi cứ hình dung là chỉ cần có thêm một điếu xì gà nữa thôi là nhìn ông sẽ không khác một ông trùm mafia trong các bộ phim Hollywood. Tò mò không chịu được nữa, tôi hỏi:<br>- Bác đi đâu đấy ạ?<br>- À, bác đến thăm mỏ ở Yabello – Tiếng Anh của ông phải nói là hoàn hảo.<br>- Mỏ?<br>- Đúng rồi. Mỏ đá quý.<br>Và tôi có một cuộc hội thoại vô cùng thú vị về tìm kiếm và buôn bán đá quý. Đào vàng, đào đá quý luôn là một chủ đề đầy bí ẩn, mê hoặc với tôi. Trong suốt lịch sử, nó đã khiến không biết bao nhiêu người bỏ nhà, bỏ cửa để đào hố dưới lòng đất rồi tự chôn mình, không bao giờ trở về nữa. Tự nhiên, tôi muốn được biết về công việc này quá.<br>- Cháu có thể làm việc ở mỏ đá của bác không ạ?<br>- Haha quý cô nương, nhìn tay cháu xem. Liệu cháu có thể cầm được một cái cuốc không?<br>- Dĩ nhiên là có chứ ạ. Trả cháu ít tiền hơn nếu bác nghĩ cháu không làm được nhiều việc như những người khác, nhưng trả cháu nhiều hơn nếu như cháu tìm được cái gì đó.<br>- Bây giờ đang là mùa khô, không có nước để các mỏ hoạt động nên cháu sẽ phải đợi. Nhưng tại sao cháu lại muốn đi đào mỏ? Cháu không có tiền à?<br>- Bác có thể nói như thế.<br>- Bác phải xuống ở đây rồi. Email cho bác địa chỉ của cháu khi cháu ổn định. Bác sẽ gửi cho cháu một món quà.<br>Sau đó, tôi phát hiện ra bác đã trả tiền vé xe buýt cho tôi. Bác đưa tôi card của bác, nhưng tôi chưa bao giờ gửi mail. Có lẽ tôi nên gửi nhỉ, chỉ để càm ơn thôi."}