{"title":"Quyển 2 - Chương 16: Con đường nguy hiểm nhất châu Phi","content":"Cả thị trấn bao quanh bởi một con đường bụi bặm với một chợ trời lúc nào cũng đông đúc, một trạm xăng, một nhà thờ và một đền thờ Hồi giáo. Những thị trấn biên giới luôn mang lại cho tôi những cảm xúc đặc biệt. Những thị trấn này không bao giờ hiện đại, cũng không bao giờ lạc hậu. Không bao giờ có thị trấn nào giống thị trấn nào, bởi mỗi thị trấn lại là sản phẩm kỳ lạ của sự pha trộn hoàn hảo giữa hai nền văn hóa riêng biệt, hai tộc người, hai ngôn ngữ. Những thị trấn biên giới có lẽ là nơi duy nhất thực sự không biên giới, khi mà tất cả những sự khác biết đều được chào đón thay vì bị chối bỏ. Không từ ngữ nào có thể diễn tả cảm xúc khi bạn nhìn thấy tấm biển chào đón bạn đến với một quốc gia mới, khi bước chân bạn lần đầu tiên chạm lên lãnh thổ quốc gia đó.<br>Thứ duy nhất tôi không thích ở biên giới có lẽ là đổi tiền. Tôi cố gắng tìm một tiệm internet chỉ để lên mạng xem tỷ giá, những chẳng thứ gì hoạt động ở đây cả. Tôi tiếp cận một người đàn ông mặc vest đen trịnh trọng, hy vọng ông biết tỷ giá.<br>- Cháu cần đổi tiền à? Lại đây, bác sẽ đưa cháu sang ngân hàng Kenya.<br>- Ở bên kia biên giới á? Không được, cháu không mua được visa Kenya bây giờ, cháu không có tiền đô.<br>- Đừng lo, cứ đi theo bác.<br>Khi tôi lên xe ông, tội nhận ra rằng đây là xe của chính phủ Kenya. Người đàn ông này chính là thị trưởng tương lai của Moyale. Khi tôi đi cùng ông, chẳng ai hỏi han tôi gì về visa cả. Ông đưa tôi đi đổi tiền, đưa tôi về lại Ethiopia để xin dấu xuất cảnh, rồi lại đưa tôi sang Kenya để lấy visa. Tỷ giá tệ đến mức sau khi trả năm mươi đô cho visa, tôi còn đúng bốn trăm Tsh (Kenya shilling, đơn vị tiền tệ của Kenya, tương đương bốn đô) trong túi. Vị thị trưởng tương lai này giúp tôi tìm nhà nghỉ rẻ nhất có thể, một phòng khoảng ba mét vuông với chỉ độc cái giường đơn. “Nó sạch sẽ, an toàn và chỉ hai đô một đêm”, ông bảo tôi. Ông giúp tôi trả tiền phòng.<br>Nguồn ebook: https://www.luv-ebook.com<br>Moyale của Kenya khác hoàn toàn với Moyale của Ethiopia. Người dân ở đây gọi tôi là “mzungu” thay vì “faranji”, và không ai bắt tôi trả giá đắt hơn chỉ vì tôi nhìn khác mọi người cả. Người Kenya nói tiếng Anh tốt hơn và ít làm phiền bạn hơn. Đất cát khô cằn, lều trắng, những cô gái với khăn bịt mặt màu đen và tiếng cầu nguyện ngân nga từ nhà thờ Hồi giáo khiến tôi cảm tưởng tôi đang quay ngược trở lại đâu đó trong sa mạc ở Ai Cập.<br>Moyale nhỏ và không có gì nhiều để xem. Tôi biết mình cần rời khỏi đây nhưng không biết bằng cách nào. Tôi không còn tiền để đi xe buýt, nhưng lại không đủ can đảm để đi nhờ xe. Quãng đường từ Moyale đến Isiolo được coi là một trong những con đường nguy hiểm nhất châu Phi. Tất cả phương tiện đi lại qua đây đều phải có bảo vệ với súng đi kèm. Asher, cách đây vài năm đã từng đi qua đây, gửi cho tôi một tin nhắn: “Ha, từ Addis đến Moyale thì dễ rồi. Bây giờ thử tìm đường đi Isiolo xem. Mày mà dám đi nhờ xe thì tao sẽ giết mày”.<br>Tình cờ, tôi gặp một anh chàng Trung quốc tên là Roger và đồng nghiệp của anh. Hai người rủ tôi đi cùng tour quảng cáo cho điện thoại. Chỉ để giết thời gian trong lúc suy nghĩ, tôi đồng ý. Sáng hôm sau, khi đợi hai người ở khách sạn của họ, tôi bắt chuyện với một người đàn ông đang dùng laptop cạnh tôi. Hóa ra người đàn ông ngày cũng đang trên đường đi Isiolo.<br><br>Thỉnh thoảng, tôi thấy một khu vực giống rừng, nhưng nhìn cứ như là khu rừng già ma quái trong phim Chúa tể của những chiếc nhẫn vậy. Cây ở đó to như cây sồi, mỗi cây lại có hàng trăm cành lớn nhỏ tỏa ra mọi hướng như râu bạch tuộc. Không cây nào có lá nhưng vỏ cây lại nhiều màu rực rỡ quái dị: xanh lá cây, xanh da trời, vàng, đỏ. Tôi cứ nhìn chằm chằm vào chúng như một kẻ say thuốc nhìn vào những dòng điện kỳ quái trong Windows Media Player, cho đến khi một tiếng bốp và vết lõm to đùng trên đầu kéo tôi quay trở lại hiện tại. Tôi biết rằng mình đã quá may mắn khi đi gặp được người đàn ông ở khách sạn sáng nay. Giả sử tôi có đi nhờ xe qua đây, nếu không bị bắt cóc hay bị thổ phỉ làm thịt, có lẽ tôi cũng sẽ đi lạc đường mà chết.<br>Tôi đến Isiolo lúc nửa đêm với chỉ hai trăm Tsh trong túi. Trước đó, tôi đã tiêu hết hai trăm vào ít đồ ăn và nước uống. Tôi tìm thấy một nhà nghỉ với giá sáu trăm Tsh. Tôi nói với chủ nhà nghỉ rằng tôi không cần phòng, ông có thể cho tôi ngủ ở sofa với giá hai trăm Tsh. Chắc lúc đó tôi nhìn phải kinh khủng lắm. Quãng đường đi qua sa mạc đã hoàn toàn vắt kiệt sức lực của tôi. Ông nhìn tôi thương cảm rồi đồng ý cho tôi một phòng với tất cả số tiền tôi có.<br>Tôi rửa ráy qua loa rồi đi ngủ. Tôi không còn tiền nhưng thấy hạnh phúc hơn bao giờ hết. Tôi vừa đi qua một trong những con đường nguy hiểm nhất châu Phi, an toàn và nguyên vẹn. Bây giờ không gì có thể ngăn tôi đến Nairobi được nữa. Một niềm tin sắt đá cho tôi biết rằng mình có thể đến Nairobi trước ngày 19 tháng 9 – sinh nhật lần thứ hai mươi mốt của tôi."}