{"title":"Quyển 2 - Chương 17: Nếu bạn sống được thì tôi cũng sống được","content":"Đúng như những gì tôi nghĩ, quãng đường từ Isiolo đến Nairobi đơn giản, tôi đi nhờ xe mà không gặp vấn đề gì. Meme, người cho tôi đi nhờ đã đưa tôi đến tận khách sạn nơi tôi hẹn gặp Mwega, người sáng lập Karika, tổ chức tôi chuẩn bị xin làm tình nguyện.<br>Pic<br>Tôi biến đến Karika một cách ngẫu nhiên và tình cờ (viết đến đây, tự nhiên tôi nhận ra rằng tất cả các cuộc gặp gỡ của tôi đều diễn ra ngẫu nhiên và tình cờ. Nhưng chẳng phải đó là cách cuộc sống vận hành hay sao: ngẫu nhiên và tình cờ?). Free Hugs Vietnam làm việc với một tổ chức phi chính phủ của Mỹ tên là HOW. Sáng lập viên của HOW là cô Hillary có một đối tác ở Ireland tên là Niamh. Khi tôi bắt đầu chuyến đi của mình, Hillary nhờ rất nhiều bạn bè của cô giúp đỡ tôi, và Niamh giới thiệu tôi với Karika. Nói một cách ngắn gọn, Karika đã cứu sống tôi khi tôi mới đến Nairobi.<br>Mwega và thư ký của Karika, Violet, đón tôi ở khách sạn Hilton. Tôi đến Nairobi chỉ mấy tiếng trước sinh nhật, không có một xu dính túi. Người tôi lâng lâng như bay vậy. Tất cả những gì tôi muốn bây giờ là tắm, ăn và không gì có thể khiến tôi phật lòng được.<br>Tôi được sắp xếp ở nhà Violet. Chị sống trong một khu ổ chuột tên là Kawangware với hai con trai: Kale, mười lăm tuổi và Hamfari, mười một tuổi (ban đầu tôi cứ nghĩ tên cậu bé là “I’m free” mới chết chứ). Căn phòng chín mét vuông được chia tách thành hai với một tấm vách, phía bên ngoài là phòng khách kiêm phòng ăn, phía bên trong là phòng ngủ kiêm bếp. Phòng khách có một bộ sofa nhỏ và một TV từ những năm 90. Phòng ngủ có giường tầng cho hai cậu con trai và một giường đơn cho Violet. Khi tôi ở đấy, Kale ngủ ngoài phòng khách nhường chỗ của cậu cho tôi.<br>Sau năm ngày lang bạt trên đường, người tôi phủ một lớp bụi dày phải đến năm centimét và tỏa ra một mùi như mùi gạo ngâm. Không có gì tôi mong ước hơn lúc này là được tắm. Tôi nhìn xung quanh tìm dấu hiệu của nhà tắm nhưng chẳng thấy gì. Một tiếng sau vẫn chẳng thấy ai nhắc gì đến tắm rửa. Không chờ đợi thêm được nữa, tôi bẽn lẽn xin phép dùng nhà vệ sinh.<br>Violet đang cười nói vui vẻ bỗng nhiên im bặt. Chị đưa đèn pin cho Kale bảo cậu bé chỉ tôi nhà vệ sinh. Đây là một nhà vệ sinh truyền thống của châu Phi, dùng chung bởi khoảng một tá gia đình. Cạnh đó là một phòng nhỏ mà tôi đoán là nhà tắm. Giờ tôi đã hiểu tại sao không ai bảo tôi đi tắm. Tắm giờ này là điều không thể: không điện, không nước.<br>Không có gì để làm, tôi đành leo lên giường đi ngủ sau khi đã cẩn thận lau sạch da mình với giấy ăn để bụi khỏi rơi ra giường. Sáng hôm sau, tôi bị đánh thức bởi mùi ga nồng nặc. Violet đang đun trà. Thấy tôi ngồi trên giường, chị ân cần hỏi:<br>- Em có muốn tắm không?<br>- Một ngàn lần CÓ.<br>Chị mỉm cười, đưa tôi cái xô với khoảng năm lít nước!<br>Tại sao tôi lại quên mất là mình đang ở châu Phi nhỉ? Ở đây không có nước để mà lãng phí. Nước chỉ đến một tuần một lần, Violet phải dự trữ nước trong hai thùng lớn ở góc phòng khách. Tôi xin thêm một ít nước nữa để gội đầu, hứa với chị rằng ngày mai tôi sẽ không tắm.<br>Sau bữa sáng với trà sữa và mandazi (bánh mỳ rán ngòn ngọt), Mwega và Violet dẫn tôi đến nơi làm việc. Karika là viết tắt của Kenyan Aged people Require Information, Knowledge and Advancement, nghĩa là “người cao tuổi Kenya cần có thông tin, tri thức và sự tiến bộ”. Tổ chức này thành lập để tư vấn và hỗ trợ người cao tuổi cả về mặt thông tin lẫn tài chính. Việc của tôi là hướng dẫn ban quản lý dùng máy tính nhưng “văn phòng” lại không có điện nên phần lớn thời gian, tôi chỉ tha thẩn trong lớp học. Thời điểm đó, Karika đang dạy làm đồ thủ công mỹ nghệ cho khoảng hai tá thanh niên không có điều kiện đi học đại học. Mọi người hỏi tôi bao nhiêu tuổi.<br>- Hôm nay mình vửa tròn hai mươi mốt.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Thật hả? Hôm nay là sinh nhật ấy hả? Ấy mua bánh kem mời bọn tớ nhé!<br>Ôi trời ạ, thậm chí tôi còn không có tiền mua bánh cho mình. Ngại quá, tôi chuyển chủ đề. Mọi người hỏi tôi làm gì ở Kenya và tôi bảng rằng tôi đang muốn đi dọc châu Phi.<br>- Wow, ấy giàu thế.<br>- Không, không phải ai đi du lịch cũng giàu. Sự thực là mình đi với rất ít tiền.<br>- Thế ấy mua vé máy bay bằng cách nào?<br>- Tớ không bay. Tớ đi chủ yếu bằng đường bộ, đi nhờ xe.<br>- Còn ngủ thì sao?<br>- Mình dùng CouchSurfing. Ý mình là mình xin ở nhờ nhà người địa phương.<br>- Ấy đùa bọn tớ đấy hả? Chip này, nếu ấy không muốn mua bánh cho bọn tớ thì thôi, đừng có nói dối bọn tớ như thế.<br>Tủi thân, tôi cười nhạt rồi bỏ đi. Không thể trách họ được. Hàng trăm năm đô hộ bởi người da trắng đã ảnh hưởng sâu sắc đến nhận thức của người châu Phi cho đến tận ngày hôm nay: người dân nơi đây tin rằng tất cả người da trắng đều là túi tiền di động (tôi cũng được coi là da trắng). Những vị khách du lịch tiêu tiền như rác và các tổ chức phi chính phủ nước ngoài thi nhau đổ tiền vào đây không giúp cho tình trạng khá hơn. Buồn buồn, tôi sang tòa nhà gần đấy câu trộm wifi và ngay lập tức cảm thấy đời tươi đẹp trở lại khi một người bạn mà bạn tôi giới thiệu mời tôi đến ăn tối để mừng sinh nhật. Mwega không cho tôi đi. Nairobi, đặc biệt là Kawang- ware, không phải là nơi an toàn để tôi đi lại một mình vào buổi tối.<br>- Hơn nữa Violet đã nấu ăn cho cháu rồi. Chị ấy sẽ rất buồn nếu cháu không ăn.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Và chúng tôi về nhà ăn bữa tối sinh nhật. Violet nấu ugali (đồ ăn chính của Kenya, làm từ bột ngô nấu trong nước thành một thứ gì đó nửa giống như cháo, nửa giống như bánh, không mùi không vị) và bắp cải, giống hệt như tối qua. Tự nhiên, tôi cảm thấy như tim mình vỡ ra thành trăm ngàn mảnh. Tôi hiểu đề có được đồ ăn trên bàn mỗi tối với họ không phải là điều dễ dàng gì, và tôi cảm thấy vô cùng tội lỗi khi mình không những không giúp được gì mà còn góp thêm gánh nặng một miệng ăn. Tôi ăn vội cho xong rồi leo lên giường. Tôi không muốn khóc, những nước mắt cứ ứa ra. Tôi cắn chặt lấy ngón tay để khóc không thành tiếng. “Ôi Chip, mày nhận được những gì mày xứng đáng. Ai thèm để ý đến mày hả? Hàng triệu người ngoài kia thậm chí còn không biết bố mẹ mình là ai, nói gì đến ngày sinh. Nếu mày nghĩ mày xứng đáng nhận được nhiều hơn, hãy chiến đấu mà giành lấy nó. Không ai có trách nhiệm phải làm cho mày vui cả”. Một cảm giác cô đơn hơn bao giờ hết nuốt chửng lấy tôi. Tôi nhớ nhà, nhớ bạn bè. Tôi thuyết phục bản thân rằng ngay khi tôi rút được tiền từ paypal, tôi sẽ thuê nhà ra ở riêng. Cuộc sống ở đây thực sự quá khắc nghiệt.<br>Nhưng rồi sáng hôm sau khi thức dậy với mùi ga nồng nặc quen thuộc, nụ cười rạng rỡ của Violet và hai cậu bé khiến tôi cảm thấy mình thật yếu đuối. Tôi mới ở đây có một đêm mà đã khóc hết nước mắt, trong khi họ đã ở đây hàng năm trời và vẫn nghĩ rằng không có nơi nào tuyệt vời hơn nhà. Hoàn cảnh không định nghĩa con người bạn, mà là cách bạn phản ứng với nó. Và hiển nhiên, những người đang sống ở khu ổ chuột này có cách phản ứng tốt hơn tôi. Tôi tự thấy xấu hổ với bản thân mình. Nếu họ có thể sống được, tôi cũng có thể sống được. Tôi sẽ làm quen với cuộc sống không điện không nước ở đây, làm quen với nhà vệ sinh lúc nhúc toàn giòi bọ. Tôi sẽ làm cho tụi học sinh ở Karika hiểu được rằng bạn không cần phải là một túi tiền di động để có thể đi khắp nơi. Tôi sẽ dạy Violet sử dụng máy tính. Và tôi sẽ học tiếng Swahili để có thể hiểu con người nơi đây.<br>Thử thách được chấp nhận!"}