{"title":"Quyển 2 - Chương 18: Denis","content":"Người ta nói học một ngôn ngữ cũng như yêu một con người vậy, cả hai cần phải có duyên có số. Nếu như trước đây, tôi cảm thấy ghen tị với Asaf vì có thể nói tiếng Amheric trong thời gian ngắn như thế thì bây giờ, tôi nhận ra rằng mình cũng có thể làm như vậy với tiếng Swahili. Tiếng Swahili với tôi có một sức hút kỳ lạ. Ngôn ngữ này là một sự kết hợp ma quái của tiếng Ả Rập và tiếng Bantu, pha trộn hoàn hảo giữa sự bí hiểm của Trung Đông với sự hoang dã của lục địa đen. Cũng như khi bạn yêu một người, bạn nhớ tất cả những thứ về người đó; khi tôi học tiếng Swahili, tôi có thể nhớ tất cả từ mới, ngữ pháp sau khi chỉ nghe qua vài lần. Sau vài ngày, tôi đã có thể lắp ghép một câu hoàn chỉnh. Sau một tuần, tôi đã có thể duy trì một cuộc nói chuyện đơn giản. Cả Violet và Mwega đều hết sức ngạc nhiên vì sự tiến bộ của tôi. Các cụ ông cụ bà ở Karika thì khỏi phải nói quý tôi như thế nào. Mọi người cứ luôn miệng gọi tôi để nghe tôi bập bẹ tiếng Swahili. Các cụ không ai biết nói tiếng Anh.<br>Để tiến bộ nhanh hơn, tôi nghĩ đến chuyện đi học ở trung tâm. Ở tòa nhà nơi tôi hay đến câu trộm wifi có một trung tâm dạy tiếng. Tôi gặp Denis, giám đốc trung tâm đó. Anh chàng trẻ măng, hơn tôi có ba tuổi, nói tiếng Anh với giọng Mỹ cực chuẩn. Tôi thắc mắc thì được biết hóa ra anh chàng hồi nhỏ sống ở Mỹ. Không chỉ thế, anh còn có thể nói tiếng Tây Ban Nha, tiếng Ý. Chúng tôi nói chuyện khá hợp.<br>- Mà này, anh có tuyển người không? Em không cần được trả lương, anh chỉ cần cho em học tiếng Swahili miễn phí.<br>- Em gửi CV cho anh xem sao.<br>Tôi gửi cho anh CV của mình. Anh bảo anh cần tôi giúp làm marketing. Vậy là mọi chuyện được sắp xếp; tôi sẽ học ở đấy tuần ba buổi, đổi lại tôi sẽ làm cho anh tuần ba buổi.<br>Thầy giáo đầu tiên nói ngọng “l” với “r”, “v” với “b” làm tôi lúng túng vì tra từ điển mãi không ra. Tôi yêu cầu đổi. Thầy giáo thứ hai là một sinh viên trẻ măng. Tất cả những gì cậu làm là đọc từ trong sách ra cho tôi chép. Tôi lại yêu cầu đổi. Thầy giáo thứ ba thì cứ khăng khăng với tôi rằng tiếng Swahili là do người Đức phát minh, chính vì thế mà ở châu Âu đến bây giờ có nhiêu chương trình radio tiếng Swahili. Tôi đứng dậy cãi liền bị thầy quắc mắt chửi: “Học trò kiểu gì mà lại láo toét, dám cãi thầy như thế hả?”.<br>Nản, tôi quyết định không đi học ở trung tâm nữa mà tự mua sách học ở nhà. Tuy nhiên, Denis và tôi vẫn tiếp tục chơi với nhau. Khi biết tôi đang ở khu ổ chuột, anh bảo anh đang ở một mình trong một căn hộ hai phòng ngủ, tôi có thể thuê phòng còn lại với giá rẻ. Ban đầu tôi nhận lời, nhưng rồi cuối cùng quyết định thử sống cuộc sống của gia đình Violet nên từ chối.<br>Sau khi trở về từ Naivasha, tôi gọi điện rủ Denis đi chơi nhưng không thấy ai bắt máy. Tôi đến trung tâm thì thấy đóng cửa. Tôi liền post lên facebook của anh, trách móc tại sao anh tảng lờ tôi. Một người bạn của anh đọc được nên đã gửi tin nhắn cho tôi.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Em là bạn của Denis à?<br>- Vâng ạ.<br>- Em không biết chuyện gì xảy ra với cậu ấy sao?<br>- Chuyện gì ạ? – Tôi ngơ ngác, linh cảm chuyện chẳng lành.<br>- Nhà Denis bị trộm tấn công. Denis mất rồi.<br>Phải mất năm phút tôi mới định thần lại được.<br>Đến tận bây giờ, tôi vẫn không thể ngưng dằn vặt bản thân. Chuyện gì sẽ xảy ra nếu như tôi chuyển đến ở với Denis: liệu tôi có thể cứu anh hay tôi cũng đã bị giết? Cuộc sống quả thực quá sức ngẫu nhiên và khó đoán. Một quyết định dù nhỏ nhất thôi cũng có thể làm thay đổi số phận một con người."}