{"title":"Quyển 2 - Chương 19: Sống chung với AIDS","content":"Ở Kenya có một tổ chức chính phủ duy nhất hoạt động vô cùng tích cực và hiệu quả, tên là NACC, viết tắt của National AIDS Control Council – Hội đồng Kiểm soát AIDS Quốc gia. Mặc dù so với các nước láng giềng, tình hình HIV của Kenya sáng sủa hơn hẳn nhưng so với mặt bằng chung trên thế giới thì vẫn vô cùng u ám. Những năm 90, tỉ lệ nhiễm HIV ở người lớn lên đến 10%, nhưng những năm gần đây, nhờ vào những nỗ lực của chính phủ mà cụ thể là NACC, con số này đã rơi xuống mức 6.2%.<br>Lúc bấy giờ, NACC có tổ chức một hội chợ ba ngày để tuyên truyền phòng chống HIV/AIDS. NACC mời tất cả các trung tâm hoạt động xã hội liên quan đến AIDS đến mở gian hàng vừa để tiếp cận quần chúng, vừa để bán đồ gây quỹ. Karika cũng tham gia với một gian hàng bán đồ nữ trang từ giấy báo mà suốt mấy tuần vừa rồi chúng tôi hì hục làm. Thật sự tôi chưa thấy ở đâu mà người ta tận dụng đồ bỏ đi tốt như ở châu Phi. Có lẽ chính vì nghèo nên không có thứ gì bị bỏ phí bao giờ cả, tất cả đề có thể tái chế. Dưới bàn tay tỉ mẩn của họ, những tờ giấy báo thông thường bỗng chốc biến thành những chiếc vòng cổ lộng lẫy mà nhìn qua không ai có thể đoán được là làm từ giấy báo. Tại sao một thứ hay như vậy mà chưa có ai làm ở Việt Nam nhỉ? Tôi quyết tâm học nghề để về nhà truyền lại cho mấy đứa nhỏ Free Hugs Vietnam.<br>Hội chợ phải đến cả trăm gian hàng từ đủ các thể loại tổ chức nhưng đều có cùng một thông điệp: phòng chống HIV/AIDS. Ở đấy cũng có rất nhiều trung tâm kiểm tra HIV với thông điệp kêu gọi rất khẩn thiết. Chưa đi kiểm tra HIV bao giờ, tôi tò mò cũng đi thử một lần cho biết.<br>Phương pháp kiểm tra khá đơn giản. Bác sĩ chọc kim vào đầu ngón tay bạn lấy ít máu rồi chờ nó hiện lên dương tính hay âm tính. Trong lúc chờ đợi, vị bác sĩ trẻ ân cần hỏi tôi:<br>- Nếu bây giờ biết mình dương tính, em sẽ làm gì.<br>Tôi phì cười:<br>- Không có chuyện đó đâu.<br>- Rất nhiều người cũng nghĩ như em, cho đến khi nhìn thấy kết quả.<br>- Nhưng từ trước tới giờ em chưa thấy mình ở trong hoàn cảnh nào để có thể bị HIV cả.<br>- Chắc không? Em đã bao giờ bị tai nạn để máu của người khác vương vào vết thương hở của em? Em đã bao giờ hôn mà chẳng may lợi em chảy máu cùng lúc với lợi người kia chảy máu? Em đã bao giờ quan hệ tình dục? Bao cao su không an toàn 100% nhé.<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Tôi có thể cảm thấy sức nặng của ánh mắt anh đặt lên tôi. Gương mặt anh không có vẻ gì là đùa cả. Tự nhiên, tôi thấy sợ. Hồi ở Việt Nam, tôi cũng đã nghe nhiều đến HIV, nhưng lúc đó cảm giác như nó vẫn là một cái gì đó xa xôi lắm, chẳng liên quan đến mình. Chưa bao giờ tôi thấy HIV gần với mình như thế. Đúng như các cụ nhà ta nói: bói ra ma, quét nhà ra rác. Bình thường không động đến thì thôi, hễ đi khám là thế nào cũng cảm giác như mình có bệnh. Mười phút chờ đợi là mười phút dài nhất thế kỷ.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>- Thông thường khi phát hiện ra mình bị nhiễm HIV, người ta phản ứng sao hả anh?<br>- Có người thì phủ nhận, khăng khăng rằng kết quả là sai. Có người thì chẳng quan tâm. Có người thì tru lên khóc. Có người thì muốn tự tử. Nhưng em phải nhớ rằng cho dù mình có bị nhiễm HIV thì đó cũng không phải tận thế. Ở Kenya, em có thể được nhận ARV, thuốc ngăn chặn sự phát triển của virus HIV miễn phí.<br>Hôm đấy về nhà, tôi kể với Violet và những người tôi quen về trải nghiệm lần đầu tiên xét nghiệm HIV của mình. Suy nghĩ của tôi lúc đấy là nếu ai đó nói với bạn rằng họ vừa đi thi về, logic đơn giản là bạn sẽ hỏi người ta kết quả thế nào. Nhưng chẳng ai hỏi kết quả của tôi thế nào cả. Tôi thắc mắc với Violet thì chị nhìn tôi như người ngoài hành tinh:<br>- Nó là quyền riêng tư của mỗi người. Không phải ai cũng muốn người khác biết mình bị HIV.<br>Tôi giật mình chợt nhận ra rằng tôi có thắc mắc như thế bởi từ trước đến giờ tôi chưa bao giờ cân nhắc khả năng mình bị nhiễm HIV, trong khi với mọi người nơi đây thì đó là một mối đe dọa thật sự. Ai cũng biết ít nhất một người nào đó nhiễm HIV, trong nhà ai cũng có ít nhật một người chết vì HIV.<br>Liệu xung quanh tôi có ai bị HIV hay không?<br>Nhưng rồi tôi lại nghĩ, câu hỏi quan trọng hơn là khi biết người ta nhiễm HIV, liệu tôi có thực sự chấp nhận điều đó không? Liệu tôi có sẵn sàng ở chung dưới một mái nhà với người đó? Hay nếu người đó là một chàng trai, liệu tôi có dám yêu?<br>Ở một đất nước mà cứ một trăm người thì có sáu người nhiễm HIV, tức là trong một lớp học khoảng ba mươi, bốn mươi người thế nào cũng có hai đến ba người dương tính, thì ở khu Kawangware, trung tâm của xã hội đen và mại dâm, tỉ lệ đó còn cao hơn nhiều."}