{"title":"Quyển 2 - Chương 2: Alice ở xứ xở thần tiên","content":"Tôi đổi toàn bộ số tiền đang có sang đồng birr của Ethiopia, được khoảng bốn trăm birr (đọc là bơ với âm r ở cuối). Điện thoại hết pin, tôi phải dùng đủ loại ngôn ngữ cử chỉ để mượn điện thoại của một bác taxi gọi tới cho Elena. Elena là chủ tịch AIESEC, một tổ chức sinh viên chuyên gửi sinh viên đi thực tập ở nước ngoài. Trước khi sang đây, tôi đã viết thư xin gia nhập tổ chức để biết đâu có thể đi thực tập ở Ethiopia hay nước nào đó ở Châu Phi. Elena viết thư trả lời lại rằng rất ấn tượng với blog và hồ sơ của tôi nên cũng rất mong có thể gặp tôi trực tiếp để xem tôi có đủ tiêu chuẩn không. Chị cũng bảo sẽ sắp xếp người ra đón tôi ở sân bay. Nhưng khi tôi gọi điện cho chị, chị lại bảo là chị không đến đón được và cho tôi địa chỉ để tôi đến. Do không biết địa chỉ đó ở đâu, tôi đưa điện thoại cho bác taxi để hai người trò chuyện với nhau bằng tiếng Amheric, quốc ngữ của Ethiopia. Chẳng hiểu hai người nói chuyện rồi cãi nhau cái gì mà Elena cúp máy cái rụp làm tôi ngơ ngác không hiểu chuyện gì diễn ra. Tôi muốn gọi cho Mika, người đã đồng ý hồ sơ tôi trên CouchSurfing[1] nhưng ngại không muốn mượn điện thoại của ai nữa. Không biết đi đâu về đâu, phản ứng của tôi là đi về trung tâm thành phố. Nhưng vấn đề là tôi cũng chẳng biết trung tâm thành phố là ở đâu. Các bác lái xe nhao nhao giải thích và đưa giá trên trời.<br>[1]CouchSurfing: là trang web kết nối những người sống ở địa phương và dân du lịch ba lô.<br>- Cháu có biết trung tâm nó ở đâu không? Xa lắm. Giá thế này là còn rẻ đấy.<br>- Cháu không biết nó ở đâu, nhưng cháu đã hỏi chuyện người trên máy bay và họ nói giả chỉ bẳng nửa giá của bác.<br>Họ chẳng thèm nghe tôi nói mà cứ ra sức kéo ba lô của tôi lên xe. Bực mình, tôi quyết định sẽ đi bộ, tìm mua SIM điện thoại ở đâu đó rồi gọi cho Mika. Ở cổng sân bay, bất chợt một loạt xe van (xe thùng) sơn xanh trắng chạy qua. Phụ xe mở cửa hét toáng lên phía tôi, thế là tôi nhảy lên.<br>- Giá vé bao nhiêu ạ?<br>- Hai mươi lăm birr.<br>Rồi tự nhiên tôi thấy một người trả hai birr.<br>- Hai birr thôi chứ?<br>- Không, đấy là tùy thuộc vào em đi đâu.<br>Tôi quay ra hỏi mấy người xunh quanh nhưng ai cũng lấm lét nhìn người lái xe rồi trả lời không biết. Bực nhỉ, cả xe mà chả có ai la đồng minh với mình à?<br>- Em sẽ không trả cao hơn giá địa phương đâu.<br>- Ghê gớm nhỉ. Được rồi, năm birr.<br>Nghe cũng không đến nỗi nào. Tôi đưa anh một đồng một trăm birr, anh trả lại tôi tám mươi lăm birr.<br>- Anh này, đây là tám mươi lăm birr mà.<br>- Ơ chưa đủ à? Thêm một birr nữa nhé.<br>Cái gì thế này? Tôi biết không ít người sẽ bỏ cuộc vì họ thấy không đáng để tranh cãi chỉ vì nửa đô. Tiền không phải là toàn bộ vấn đề mà cảm giác bị lừa khiến tô bực mình hết sức.<br>- Trả lại em mười birr – Tôi hét lên.<br>- Đây, mười birr của em đây.<br>Lát sau tôi hỏi được giá xe buýt từ những người trên phố: một birr hai mươi lăm cho quãng đường ngắn, hai cho quãng đường trung bình và ba birr sáu cho quãng đường dài. Đi vài ngày là tôi đã khá quen với cách tính ngắn dài ở đây. Tôi phát hiện ra rằng ở Ethiopia, xe buýt thường xuyên tảng lờ không trả tiền thừa cho khách nước ngoài, và khi họ trả cũng trả không đúng. Trong khi với khách địa phương thì họ luôn trả đủ. Sự phân biệt đối xử này không chỉ dừng lại ở xe buýt mà còn với tất cả mọi thứ khác ở Ethiopia. Nhiều lúc tôi cáu phát điên lên mới thấy đồng cảm ghê ghớm với khách nước ngoài đến Việt Nam bị chặt chém.<br>Tôi dừng lại ở Abyssinia, nơi mà mọi người nói với tôi là trung tâm thành phố. Hai anh chàng địa phương tiếp cận tôi đề nghị giúp đỡ. Họ nói họ là nhạc sỹ, thấy tôi có vẻ mất phương hướng nên muốn giúp đỡ tôi. Họ nói tiếng Anh tốt, tóc rasta giống Bob Marley nên tự nhiên tôi thấy có cảm tình. Tôi bảo với họ rằng tôi cần tìm mua SIM điện thoại.<br>- SIM dùng cho Addis là ba trăm birr, dùng cho cả Ethiopia là bốn trăm birr.<br>Như thế có nghĩa là đắt hơn cả Israel, trong khi Ethiopia nghèo hơn bao nhiêu. Không ổn tí nào cả. Họ dẫn tôi đến một quán bán SIM để kiểm tra, nhưng họ nói chuyện với nhau bằng tiếng Amheric thì làm sao mà tôi hiểu được.<br>- Ba trăm là chuẩn rồi đấy. Em không có tiền à? Anh có hai SIM, anh để lại cho em một SIM giá hai trăm năm mươi birr rồi anh mua SIM khác cũng được.<br>- Vẫn đắt quá.<br>Lúc đó, tôi mới giật mình nhận ra rằng họ tiếp cận tôi chẳng vì bạn bè gì cả. Họ chỉ muốn kiếm tiền từ tôi thôi. Vậy mà tôi đã tin tưởng rồi lại có cảm tình với họ nữa chứ. Tự nhiên tôi thấy mình dại, mình ngu, rồi tự nhiên thấy thương mình ghê gớm. Bay cả đêm mới tới đây, bụng đói meo, lưng đeo ba lô mười lăm cân nằng trình trịch, thế mà sao ai cũng muốn lừa tôi thế này? Tôi quay lưng bỏ đi. Một đám đàn ông, phụ nữ, trẻ em chạy theo, kéo áo, kéo ba lô tôi í éo: “Money, money, give me money”. Tôi vừa đẩy họ ra, vừa cố gắng không bật khóc. Chợt một bác thợ may vẫy tay về phía tôi:<br>- Vào đây ngồi nghỉ đã cháu.<br>Bác có khuôn mặt hết sức nhân hậu. Đến lúc ấy, tôi đã hoàn toàn mất niềm tin vào con người nhưng quá mệt để có thể đi tiếp. Cửa hàng bác nhỏ xíu, chỉ đặt vừa một cái máy khâu và một cái ghế.<br>- Người dân ở đây là thế, cứ thấy người nước ngoài là họ nghĩ đến tiền.<br>Bác chỉ cho tôi sang quán bên cạnh để mua SIM. Hóa ra, một cái SIM ở đây có giá chỉ sáu mươi birr, nhưng tôi không thể mua được vì tôi không phải là người Ethiopia. Tôi nhờ bác gọi cho Mika để lấy địa chỉ. Bác bảo Mika hẹn gặp tôi lúc chín giờ.<br>- Bây giờ là mấy giờ ạ?<br>- Năm giờ.<br>- Không thể nào. Cháu vừa đến đây lúc tám giờ sáng. Chẳng lẽ cháu ngất xỉu ở đâu mà không để ý thời gian à?<br>- Không, giờ là năm giờ. Cháu nhìn đồng hồ này. Đợi bốn tiếng nữa cháu sẽ gặp bạn cháu.<br>Hoang mang, tôi chạy ra phố hỏi giờ mọi người. Người thì nói là năm, người thì nói là mười một giờ. Chuyện gì đang diễn ra thế này? Tôi đi lạc vào thế giới nào chăng? Tôi định chạy đến hỏi chuyện một cô bạn tầm tuổi tôi thì bác thợ may thì thầm.<br>- Gái bán hoa đấy.<br>Thì ra đây là khu vực nhạy cảm của thành phố.<br>Một cô gái khác bước đến gần tôi, áo hai dây và trang điểm cực đậm. Suy nghĩ tự nhiên của tôi là cô cũng làm cùng nghề với cô gái kia. Nhưng cô bạn nói tiếng Anh rất tốt. Cô phá lên cười khi tôi hỏi về giờ. Ở Ethiopia, ngày không bắt đầu từ lúc nửa đêm mà được tính từ lúc mặt trời mọc lên, bảy giờ sáng quốc tế là một giờ sáng giờ Ethiopia. Bây giờ đang là mùa hè ở Ethiopia, nhưng không như mọi người nghĩ, mùa hè mới là thời gian lạnh, còn mùa đông thì lại nóng. Mika hẹn tôi lúc chín giờ Ethiopia, tức là ba giờ chiều Châu Âu như mọi người ở đây gọi.<br>- Ấy định làm gì từ bây giờ cho đến lúc đấy?<br>- Tớ cũng chưa biết nữa.<br>- Sao ấy không đến nhà tớ chơi.<br>Đến thời điểm này thì tôi chẳng quan tâm đến việc cô làm nghề gì nữa. Tôi nhìn bác thợ may, bác gật đầu. Tôi đi theo cô vào một ngõ nhỏ đầy rác và ngập ngụa nước thải. Ở giữa khu ổ chuột là một ngôi nhà cấp bốn xinh xắn. Một người đàn ông to cao, bặm trợn ra mở cửa. Ông nhìn khác gì một ông trùm mafia trong phim Hollywood. Trong nhà nghi ngút khói. Tôi hơi chùn chân.<br>- Đây là chú của tớ.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Tôi thật có trí tưởng tượng phong phú quá đây mà. Cô bạn này hóa ra là sinh viên ngành y. Cô rất thích nghịch tóc tôi.<br>- Tóc ấy mềm nhỉ.<br>Tôi cũng chạm vào tóc cô ấy. Tóc cô ấy xoăn và cứng, cảm giác cứ dài ra là xoăn tít, cuốn lại phía da đầu. Tôi tỏ vẻ thông cảm:<br>- Hay ấy thử đổi dầu gội xem sao.<br>Cô phá lên cười:<br>- Ai mà tạo ra loại dầu gội có thể làm tóc người Châu Phi thẳng và mềm được thì chắc chắn sẽ thành tỉ phú.<br>Người Ethiopia có tóc của người Châu Phi nhưng da lại không quá đen mà màu nâu đậm rất đẹp. Mới ngày đầu tiên sang đây mà tôi đã phát hiện ra quá trời cái mình hiểu sai về Châu Phi. Ngày xưa tôi còn tưởng người Châu Phi da đen vì cháy nắng nữa chứ.<br>- Ấy muốn ăn trưa món gì?<br>Ôi thích thế, lại còn được mời ăn trưa nữa!<br>- Đồ ăn Ethiopia ấy ạ.<br>Chị giúp việc trong nhà mang ra cho tôi injera, loại bánh mỳ nóng nhưng xốp và rất chua mà người Ethiopia ăn hàng ngày. Tôi cắn thử một miếng rồi nhăn mặt vì chua quá. Cả nhà phá lên cười.<br>- Từ từ, ấy phải ăn với “wat”.<br>Wat nghĩa là nước chấm. Hôm đấy là ngày ăn chay nên họ chỉ có wat từ đậu lăng. Thương tôi đói, mọi người làm thêm trứng cho tôi ăn.<br>- Gọi cho tớ nếu ấy cần giúp đỡ gì. Nếu ở chỗ ban ấy không thoải mái, ấy có thể đến ở nhà tớ. Nhân tiện tên tớ là Sawrawit nhưng mọi người vẫn gọi tớ là Berry.<br>Thật lạ đôi khi chúng ta có thể nói chuyện với nhau như thân quen lắm rồi mà chẳng hề biết tên nhau. Tôi cảm ơn rối rít rồi mày mò tìm đường xe buýt đi đến nhà Mika.<br>Chuyến phiêu lưu của tôi ở Ethiopia mới chỉ bắt đầu.<br>Tối hôm đấy, tôi đã viết mấy bài học sau:<br>1. Luôn luôn tìm hiểu trước khoảng cách từ sân bay về thành phố cũng như giá cả đi lại. Một trang tôi hay dùng là http://wikitravel.org. Nếu không tìm được thông tin trên mạng thì hỏi người đi cùng máy bay, xe buýt.<br>2. Khi mua bán, nếu không có bảng giá thì hãy là người trả cuối cùng sau khi đã xem mọi người trả thế nào.<br>3. Luôn đếm tiền thừa.<br>4. Ở đâu cũng có người tốt và người xấu. Ta phải chịu khó tìm người tốt và kết thân với họ."}