{"title":"Quyển 2 - Chương 20: Chiến dịch chim hồng hạc","content":"Khi đi nhờ xe từ Isiolo lên Nairobi, tôi cầm tờ báo ở trên xe lên đọc và ngay lập tức bị hút hồn bởi ảnh hàng trăm ngàn con hồng hạc duyên dáng nhuộm đỏ mặt hồ.<br>- Cháu muốn xem cảnh này – Tôi nói với người lái xe.<br>- Hồ Nakuru đấy, cách Nairobi ba tiếng lái xe thôi. Nhưng đi nhờ xe như cháu thế này thì không có tiền đi đâu. Đấy là vườn quốc gia, vé vào cổng và vé thuê xe không rẻ.<br>Sau ba tuần tình nguyện ở Nairobi, tôi hết sức hớn hở chuẩn bị cho chuyến trở lại đầu tiên của mình. Tôi kể với Asher về ước mơ chim hồng hạc.<br>- Đừng đến Nakuru. Ở đấy đắt lắm, làm gì cũng phải theo tour. Đi Naivasha ý, nhiều động vật mà lại miễn phí. À, thực ra không miễn phí nhưng tao biết kiểu gì mày chả tìm cách lẻn vào được.<br>- Ở đấy có hồng hạc không?<br>- Có. Khi tao ở đấy, hồ Naivasha đỏ rực.<br>Naivasha nằm trên đường giữa Nairobi và Nakuru, đi nhờ xe đến đấy mất gần hai tiếng. Người đầu tiên cho tôi đi nhờ đã tốt bụng dừng xe giữa lưng chừng đèo để tôi có thể ngắm toàn cảnh hoang mạc rộng mênh mông, chạy tít tắp đến tận chân trời với những ngọn núi hùng vĩ đứng gác hai bên. Người thứ hai là một tài xế xe tải. Khi phát hiện ra tôi có biết một ít tiếng Swahili, ông mừng đến mức suýt nữa xin cưới tôi làm vợ.<br>Fredrik đón tôi trên con đường trung tâm thành phố, nơi tập trung tất cả các ngân hàng ở đây. Fredrik không phải là CouchSurfer, nhưng là anh trai của một CouchSurfer mà tôi quen. Fredrik làm việc ở một vườn hoa còn vợ anh là giáo viên. Hai người ở trọ trong một ngôi làng cách trung tâm thành phố mười lăm phút đi bộ. Khu nhà trọ này không khác gì những khu nhà trọ cho sinh viên thuê ở Việt Nam. Rộng khoảng sáu mét vuông, căn phòng được ngăn cách ở giữa thành hai phần bởi một tấm rèm. Phía bên trong kê một chiếc giường cho hai vợ chồng ngủ, phía ngoài là phòng khách kiêm phòng làm việc kiêm phòng ngủ cho khách (là tôi). Căn phòng tuy nhỏ nhưng khá đầy đủ tiện nghi.<br>Chỗ ngủ đã ổn định, chiến dịch chim hồng hạc bắt đầu. Tôi dĩ nhiên không biết đường đi ở đây, nhưng biết là mình phải đi về phía hồ Naivasha, cách thành phố khoảng hai mươi kilômét. Tôi đã đi nhờ xe ở Kenya khá nhiều. Bình thường đi nhờ xe rất dễ, nhưng không hiểu sao ở Naivasha lại khó đến thế. Rất nhiều xe qua lại trên đường nhưng không chiếc nào dừng lại cả. Sau gần một tiếng, một chiếc minivan với hàng rào chắn bảo vệ rất hoành tráng dừng lại. Đây là chiếc xe chở nhân viên y tế trên đường đi đến một bệnh viện di động, tôi không hiểu tại sao họ cần phải bảo vệ kỹ càng thế. Sau khi tra khảo tôi khoảng mười phút, cuối cùng họ cũng cho tôi lên ngồi phía sau.<br>- Hồ Naivasha rất lớn. Em muốn đi đến trại nào? (Trại là nhà nghỉ và khu cắm trại cho khách du lịch ở quanh hồ).<br>- Trại nào cũng được. Em chỉ muốn xem hồng hạc thôi.<br>- Anh không biết xem hồng hạc ở chỗ nào. Nhưng nếu em muốn xem động vật, bọn này có thể đưa em đến chỗ xem mà không phải trả vé vào vườn quốc gia. Đi đúng kiểu châu Phi.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Họ rẽ trái vào một con hẻm nhỏ đi vào trong rừng. Hai bên đường là những cây hoa xương rồng cao với gai nhọn đầy đe dọa. Người dân ở đây gọi loài cây này là Jerusalem. Không ai giải thích được tại sao. Thỉnh thoảng, chúng tôi bắt gặp một người dân địa phương hồn nhiên đi chặt củi.<br>- Đi bộ ở đây rất nguy hiểm. Động vật có thể nhảy ra tấn công bất cứ lúc nào. Nhưng người châu Phi như tụi này thì chả sợ.<br>Ở đây có rất nhiều động vật: hươu cao cổ, ngựa vằn, wildebeest (con này không biết dịch ra tiếng Việt là gì),… Ban đầu, tôi thấy hơi sợ mấy chú hươu cao cổ to cao lực lưỡng, nhưng mọi người bảo tôi cứ đến gần vì hươu cao cổ là loại động vật rất hiền lành.<br>Ngược lại, những chú ngựa vằn nhìn có vẻ vô hại nhưng lại khá là hung hăng. Tôi suýt nữa bị ăn một cú đá hậu vì dám cả gan đến vuốt ve. Những người cho tôi đi nhờ cứ tủm tỉm cười vì họ chưa bao giờ thấy ai hào hứng xem ngựa vằn đến thế. “Ngựa vằn ở đây ai cũng nhìn chán rồi. Nó như lừa hoang ý mà”. “Ngựa vằn” tiếng Swahili là “punda milia” nghĩa là “lừa vằn”.<br>Bất chợt, tôi tăm tia thấy hàng trăm “wildebeest” đang nhởn nhơ gặm cỏ cách đấy khoảng vài trăm mét. Tôi chạy như bay đến để xem cho rõ, bỏ ngoài tai những lời cảnh báo của những người đi cùng về đám bụi gai trên mặt đất. Chỉ khi dừng lại, tôi mới nhận ra rằng chân tôi chi chít những quả gai to như hạt đỗ, chọc xuyên qua cả lớp quần bò. Những quả này có gai cong ở đầu, bám rất chắc. Nhổ được chúng ra xong thì chân tôi đỏ tím tái, sưng vù, đau buốt.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Những nhân viên y tế này thả tôi cạnh hồ. Đây dường như là một điểm dã ngoại ưa thích của người dân địa phương. Khi tôi đến, một gia đình đang trải chiều nằm ngủ ngon lành ở dưới một tán cây. Một đôi trai gái đang cưỡi lạc đà. Một vài người đàn ông cố gắng dụ dỗ tôi trả tiền cho một tour đi thuyền quanh hồ xem hà mã. “Giữa trưa nắng chang chang thế này đào đâu ra hà mã!”, tôi nghĩ thầm trong bụng, lịch sự từ chối. Tôi tìm cho mình một tảng đá dưới bóng cây ngay cạnh hồ ngồi ăn trưa. Từ sáng tới giờ tôi chưa ăn gì. Khung cảnh khiến cho bánh mì nguội và bơ lạc lởm ăn ngon hơn hẳn. No đủ hạnh phúc, tôi tiếp tục lên đường, mặc dù vẫn chưa biết là sẽ đi đâu. Tôi quay trở lại con đường chính, vừa đi vừa hình dung mình sẽ làm gì nếu bây giờ một con sư tử nhảy ra tấn công hay một con rắn từ trên trời rơi xuống. Đang nghĩ lan man thì tự nhiên tôi nghe tiếng sột soạt từ bụi rậm. Tiếng bước chân nặng nề lao nhanh về phía tôi. Tim tôi đập mạnh, chân tôi tê cứng. Một đàn lợn rừng từ trong bụi rậm tiến ra, từng con từng con một đi qua ngay trước mặt tôi. Tôi không dám cử động, không dám thở vì sợ sẽ làm kích động chúng. Tôi không rõ lợn rừng lành hay dữ, nhưng nhìn cái sừng nhọn hoắt của chúng thì khỏi muốn thử luôn rồi.<br>Thật may, trước khi tai nạn đáng tiếc nào có thể xảy ra, tôi được một cặp vợ chồng trẻ tốt bụng, Solomon và Shobbana, cho lên xe đi nhờ. Shobbana là một nhiếp ảnh gia tự do người Ấn Độ. Năm ngoái, cô sang Kenya để chụp ảnh ở Kibera, khu ổ chuột lớn nhất châu Phi. Tại đây, cô gặp Solomon. Hai người yêu và cưới, một năm sau cô chuyển hẳn sang Kenya. Nghĩ mà thấy sợ. Thử tưởng tượng bạn đến một đất nước hoàn toàn xa lạ với ý định ở lại vài tuần để làm việc, thế rồi gặp một anh chàng trời ơi đất hỡi chẳng quen biết gì, thế nào lại yêu anh ta rồi ở hẳn lại nơi đó. Chẳng may ngày mai ra đường tôi gặp người như thế thì sao nhỉ? Mẹ tôi sẽ giết tôi mất.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Khi hai người cho tôi đi nhờ xe, chắc không ai ngờ rằng họ sẽ phải chăm lo cho tôi cả ngày hôm đó. Sau khi nghe tôi kể lể về chuyến đi của mình, chẳng biết ấn tượng thế nào, họ quyết định dẫn tôi đi xem hồ nùi lửa. Trên đường đi, tôi tự nhiên phát hiện ra một dải màu hồng lấp ló sau rặng cây bên đường.<br>- CHIM HỒNG HẠC! – Tôi hét tướng lên.<br>Solomon quay xe lại tìm đường xuống bờ hồ. Hàng trăm ngàn con chim hồng hạc chen chúc nhau đứng rỉa lông rỉa cánh bên hồ, không khác gì cảnh tượng tôi nhìn thấy trên tờ báo khi trước. Hí hửng, tôi định bụng phải chụp cho mình một tấm ảnh để đời. Nhưng ngay lập tức tôi nhận ra rằng trình của tôi còn lâu mới đủ. Hồng hạc là một loài chim rất nhát ngươi. Hễ nghe tiếng chân đến gần là lập tức bay mất. Tôi chạy đuổi theo cả đàn từ đầu bên này sang bờ bên kia cố gắng kiếm một bức ảnh cận cảnh, cho đến khi cảm giác tội lỗi dâng trào và tôi quyết định để cho những chú chim tội nghiệp này yên. Cảnh tượng cứ như trong mơ. Thử tưởng tượng hàng trăm ngàn đôi cánh hồng mỏng manh đập cùng một lúc, rồi thử tưởng tượng vẻ hoành tráng nhân lên gấp đôi khi tất cả được phản chiếu trên mặt hồ long lanh gợn sóng. Tôi đứng đó ngắm cả giờ liền, cho đến khi Solomon và Shobbana giục tôi lên đường đi tiếp trước khi trời tối.<br>Đã xem được chim hồng hạc rồi, tôi không còn mong muốn gì hơn nữa. Nhưng cặp vợ chồng tốt bụng này còn mua vé cho tôi vào xem hồ núi lửa, sau đó thiết đãi tôi một bữa tối thịnh soạn tại trại Rayfish Camp, rồi đưa tôi về tận thành phố, chỉ quay đầu đi khi đã chắc chắn rằng tôi gặp Fredrik an toàn.<br>Tôi không nhớ làm thế nào tôi bơm được giếng để lấy nước rửa ráy chân tay. Người tôi mệt đờ đẫn. Tôi chỉ nhớ rằng sau đó tôi đi ngủ ngon lành, chắc vẫn cười tủm tỉm trong mơ. Nhiệm vụ hoàn thành. Tôi đã thấy chim hồng hạc."}