{"title":"Quyển 2 - Chương 21: Mombasa","content":"Hai vợ chồng tốt bụng ngày hôm sau đến đón tôi về lại Nairobi. Cả hai nhiệt tình mời tôi nghỉ lại nhà họ, nhưng tôi đành từ chối. Sau một thời gian dài ăn nhờ ở đậu, tôi tự nhiên có một ham muốn cháy bỏng được ở trong một căn phòng của riêng mình, muốn làm gì thì làm, không ai cảm thấy có trách nhiệm phải cư xử lịch sự với ai cả.<br>Tôi tìm cho mình một khách sạn bình dân ở ngay trung tâm thành phố. Lúc đứng chờ lễ tân gửi chìa khóa để ra ngoài, tôi phát hiện ra một anh chàng cao kều, tóc vàng hoe cũng đang đứng chờ ở đấy. Anh quay ra hỏi tôi:<br>- Em có bật lửa không?<br>- Anh hút thuốc à?<br>- Không, anh không hút…thuốc lá.<br>Anh nheo mắt nhìn tôi như để ướm chừng tôi hiểu đến đâu. Tôi cũng nheo mắt nhìn lại. Rồi bất chợt cả hai phá lên cười. Một đoạn code vô hình đã được truyền tải thành công. Chúng tôi ngay lập tức cảm giác như đã là bạn lâu năm vậy. Anh hỏi tôi đang chuẩn bị đi đâu đấy, tôi bảo tôi muốn đi dạo. Anh bật cười:<br>- Thật chẳng có ai hồn nhiên như em. Em không biết tên gọi khác của Nairobi là Nairobbery à? (Robbery – cướp giật). Ai dám nửa đêm đi dạo ở thành phố nguy hiểm nhất châu Phi này chứ?<br>- Em đi gần thôi. Em chưa nhìn thấy Nairobi về đêm bao giờ.<br>- Để anh làm một người đàn ông chân chính đi theo bảo vệ em vậy.<br>Vậy là hai đứa điếc không sợ súng nửa đêm đi dạo vòng quanh Nairobbery. Thành phố thường ngày ồn ào huyên náo, mù mịt khói bụi, đông nghịt xe cộ, về đêm bỗng chốc dịu dàng, xinh đẹp đến lạ. Thành thật mà nói, tôi chưa bao giờ có cảm tình với Nairobbery cho đến thời điểm này. Tôi không biết có phải sự thay đổi đó là do tôi nhìn Nairobbery từ một góc cạnh khác, hay đơn giản chỉ vì người “đàn ông chân chính” đang đi cạnh tôi lúc này không. Philip là một người Ireland điển hình: mắt xanh, mũi lõ, nói “i” giống như “oi”, thích uống bia và cứ nghĩ rằng mình nhảy đẹp. Anh hiền lành và tốt tính. Mỗi lần bị chọc quê là anh lại cười tít mắt. Anh đi nhiều và biết rất nhiều. Trong mười năm trở lại đây, anh đã đặt chân đến trên tám mươi quốc gia. Hiện nay anh đang làm việc cho một doanh nghiệp xã hội của Ireland ở Mombasa. Anh nói tiếng Swahili thành thạo và thuộc châu Phi như lòng bàn tay. Anh bảo nhà anh rất rộng, còn một phòng trống, khi nào đến Mombasa thì tôi có thể thoải mái ở nhà anh.<br>Nói nhà anh rộng có lẽ còn khiêm tốn. Nhà anh phải nói là bát ngát mênh mông. Căn hộ gồm hai tầng, tầng dưới bao gồm bếp, phòng khách rộng thênh thang, một phòng ngủ con con và một ban công lộng gió. Tầng trên bao gồm ba phòng ngủ: phòng ngủ của anh, phòng ngủ của bạn anh và phòng ngủ cho khách, hay còn gọi là Chip. Tôi yêu căn phòng đó vô cùng. Căn phòng có một chiếc giường đôi kê cạnh bức tường làm toàn bằng kính, buổi tối nằm trên giường mở mắt ra là có thể nhìn thấy một bầu trời đầy sao. Căn hộ nằm ở tầng trên cùng một tòa nhà nhìn thẳng ra biển, vừa có thể ngắm bình minh, vừa có thể xem mặt trời lặn. Một buổi chiều, khi đứng ở ban công ngắm hoàng hôn cùng Philip, bỗng nhiên tôi thấy yêu Mombasa kinh khủng. Lần đầu tiên nhìn ra Ấn Độ Dương từ Mumbai, trái tim tôi đã đập loạn nhịp. Đúng một năm sau đó, đứng ở bên kia bở Ấn Độ Dương, tôi lại một lần nữa thấy trái tim mình rung rinh.<br>Nhà rộng mà tâm hồn anh cũng rộng, nên lúc nào nhà anh cũng có đủ người tứ xứ đến chơi. Quan anh, tôi quen thêm được bao nhiêu người hay ho thú vị. Nói chính xác hơn, bạn anh ai cũng hay ho thú vị đến mức tôi đã mặc định một quy luật: “Nếu người đó không thú vị thì đó không phải bạn Philip”. Một câu chuyện cứ thỉnh thoảng lại xuất hiện trong cuộc nói chuyện của chúng tôi là huyện thoại Kent Rock. Kent Rock là tên Philip và bạn bè anh đặt cho một thanh sắt lởm chởm nhô lên ở ngay bên đường chỗ gần nhà Philip. Mỗi lần chúng tôi đi bộ qua đấy, Philip đều phải cảnh báo: “Cẩn thận Kent Rock”. Không ít người không để ý đã đá phải thanh sắt này. Nạn nhân đầu tiên là Kent, bạn Philip khi anh hy sinh mất hai móng chân, nhưng bù lại tên anh được bất tử hóa cùng với thanh sắt. Đâu phải ai cũng có một thanh sắt đặt tên theo mình đâu nhỉ? Tôi nghe nhắc đến tên anh nhiều đến mức mặc dù lúc đó anh không còn ở Mombasa nữa, tôi cũng phải add anh trên facebook để xem mặt mũi anh như thế nào.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Nhưng nạn nhân của Kent Rock không chỉ dừng lại ở đấy. Một buổi tối tôi đang ngủ thì nghe có tiếng ồn ào ở dưới nhà nhưng rồi vì ngái ngủ không biết tiếng ồn đó là thật hay mơ, tôi quay ra ngủ tiếp. Sáng hôm sau mắt nhắm mắt mở đi xuống cầu thang, tôi tá hỏa phát hiện ra sàn nhà bê bết máu. Fredrik Rosberg, anh chàng làm phim điển trai người Thụy Điển của What Took You So Long (WTYSL), đã vinh dự trở thành nạn nhân thứ tư của Kent Rock.<br>Tôi không thể nhắc đến Mombasa mà không nhắc đến WTYSL, những con người trẻ, tài năng, đầy ham mê và nhiệt huyết. Đây chính là những người đã truyền cho tôi vô vàn cảm hứng, theo đuổi một cuộc sống thực sự không bị bó hẹp về mặt không gian và thời gian. WTYSL là một nhóm làm phim du kích đi vòng quanh thế giới với mục đích làm thay đổi cách thế giới nhìn các quốc gia đang phát triển. Khi thì nhóm ổ Haiti với cựu Tổng thống Bill Clinton để làm phim về những món ăn tuyệt vời của nước này. Khi thì nhóm ở Brazil để quay Hội nghị thượng đỉnh Doanh nhân Quốc tế. Khi thì nhóm ở Somalia hỗ trợ sự kiện TEDx đầu tiên của đất nước mà ai cũng nghĩ là chỉ toàn cướp biển. Khi thì nhóm lại lang thang ở Trung Đông làm phim về tầm quan trọng của sữa lạc đà. Đến tận bây giờ, ngay cả khi đang ngồi ở trong một căn phòng đầy nắng ở Chile, nhìn ra dãy Andes phủ tuyết hùng vĩ, mỗi lần kiểm tra facebook của Alicia hay Sebastian, tôi vẫn không kìm nén được một ngọn lửa ghen tị nhen nhóm trong tim. Nhóm gồm năm người đến từ khắp nơi trên thế giới, nhưng sau mỗi lần chinh chiến đường dài, mọi người lại quay trở về Mombasa bới đây là nơi mọi người yêu nhất.<br>Người tôi yêu quý nhất ở Mombasa là Shak, một anh chàng người Anh gốc Trung Đông, da đen nhẻm, mắt sâu hoắm, lông mày rậm nhưng lại nói giọng Anh đặc sệt, yêu tưởng chết. Tôi luôn bị phát cuồng về chất giọng như vậy. Shak ở cùng nhà với Philip và cũng làm cùng công ty với anh luôn. Shak là chàng trai tốt bụng và hào phóng nhất quả đất. Mỗi lần nói chuyện, thế nào hai đứa tôi cũng chi chóe như chó với mèo, nhưng tôi biết anh luôn chăm sóc tôi như em gái. Biết tôi thích ăn bánh ngọt, thỉnh thoảng anh lại mua bánh về để trong tủ lạnh cho tôi. Biết tôi thèm đồ ăn Việt, anh bí mật lên mạng tìm công thức, rồi không biết bằng cách nào mà lại tìm ra được nước mắm ở cái thành phố châu Phi nhỏ xíu này, nấu cho tôi một nồi canh chua cá hoành tráng với đầy đủ tất cả gia vị.<br>- Ngon thật không?<br>- Em thề là ngon kinh khủng.<br>- Tốt tốt. Thế em ghi cho anh cái giấy chứng nhận rằng chính người Việt Nam đã khen anh nấu canh chua cá ngon để sau này anh còn mang đi tán gái.<br>Tôi trịnh trọng lấy một tờ giấy, nắn nót ghi dòng chữ:<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>“Ủy ban người Việt Nam ở Mombasa trân trọng chứng nhận<br>Shak Padamsey<br>Nấu canh chua cá ngon tuyệt vời<br>Ký tên<br>Một con bé Việt Nam dễ thương kinh khủng”."}