{"title":"Quyển 2 - Chương 22: Chút dư vị Ý","content":"Lamu là tên gọi chung cho quần đảo gồm bảy hòn đảo nằm ở phía Bắc bở biển Kenya, cách Somalia không xa. Lamu là tên gọi cho cả quần đảo, tên gọi cho hòn đảo lớn nhất và cũng là tên gọi cho nơi tập trung dân cư đông đúc nhất ở đây: thị trấn Lamu. Cùng với quần đảo Zanzibar, quần đảo Lamu là cái nôi của nền văn hóa Swahili. Từ Swahili bắt nguồn từ từ “sahil” trong tiếng Ả Rập nghĩa là “ven biển”. Nền văn hóa Swahili phát triển qua hàng thế kỷ nhờ sự va chạm và hòa trộn văn hóa giữa những bộ tộc gốc Bantu của châu Phi và những lái buôn Ả Rập, Ấn Độ, Phổ, Bồ Đào Nha, thạm chí cả Trung Quốc thời nhà Minh. Văn hóa Swahili là nền văn hóa đặc trưng khắp khu vực ven biển Đông Phi và những hòn đảo lân cận. Vì yêu ngôn ngữ Swahili, tôi yêu lây văn hóa Swahili, nên quyết tâm phải đến nơi đây bằng được.<br>Tôi ở Kenya đúng lúc mối quan hệ Kenya – Somalia đang ở tình trạng căng thẳng cực độ. Hải tặc Somalia càng ngày càng hoành hoành, thậm chí đã liều lĩnh vào tận Lamu tấn công và bắt cóc nhiều du khách vừa để đòi tiền chuộc, vừa để phá hủy danh tiếng ngành du lịch của Kenya. Kenya lấy lý do tiêu diệt hải tặc đem quân đội vào hẳn Somalia, nhưng người Somalia lại coi đây là một hành động xâm lược. Al-Shabaab, nhóm vũ trang bị gắn mác khủng bố của Somalia, trả đũa bằng hàng loạt hành động tấn công khủng bố. Khu vực biên giới Kenya – Somalia bỗng chốc trở thành khu vực chiến sự nảy lửa. Lamu xinh đẹp vốn được mệnh danh là “thiên đường bị bỏ quên”, do nằm ở vị trí chiến lược giữa hai nước, bỗng chốc trở thành đấu trường để người ta so kiếm. Khách du lịch không ai dám đến đây, những người nước ngoài sinh sống và làm việc ở đây cũng tạm thời bỏ đi lánh nạn. Khi biết tôi chuẩn bị đi Lamu, ai cũng ngăn cản, ngoại trừ Philip. Theo lý luận của anh, đây là thời gian tốt nhất để đến thăm nơi được mệnh danh là “thiên đường bị bỏ quên” này. Không có khách du lịch đồng nghĩa với việc giá cả mọi thứ đều rẻ hơn. Không có khách du lịch cũng đồng nghĩa với việc tôi có cơ hội tìm hiểu cuộc sống thực sự hàng ngày của người dân địa phương. Nghe anh nói kể cũng có lý. Với kinh nghiệm đi lang thang cả gần trăm nước rồi, không lẽ anh lại dồn tôi vào chỗ chết. Tôi quyết định đi một chuyến cho biết. Trước khi đi, tôi mở tủ lạnh tìm gì ăn đỡ. Thấy bát súp ở đấy, tôi húp một hơi mà không biết đó là súp gì.<br>Lúc ra ngoài, tôi cảm thấy trong người không ổn. Lúc đấy, trời lại bắt đầu mưa. Tôi nhảy xe buýt vừa để ra ngoài thành phố, vừa để nghỉ ngơi một lúc nhưng người tôi mỗi lúc một khó chịu. Chóng mặt, buồn nôn, mồ hôi vã ra như tắm. Đầu tôi căng ra như dây đàn. Quá mệt để có thể câu nệ, tôi nằm dài ra trên ghế xe buýt, không biết là xỉu hay ngủ gục đi nữa. Khoảng hai tiếng sau tỉnh dậy, tôi đã thấy mình ở bến xe. Anh chàng phụ xe ngồi nhìn tôi chằm chằm:<br>- Em bị sao à? Để tụi anh đưa lên bệnh viện nhé?<br>Mệt quá không đủ sức giải thích, tôi lắc đầu rồi lại lăn ra ngủ tiếp. Khi anh phụ xe đánh thức tôi dậy thì tôi đã ở ngoài thành phố rồi.<br>- Xe bọn anh dừng ở đây thôi. Em có muốn đến bệnh viện không?<br>Tôi lắc đầu, vớ lấy ba lô, lảo đảo bước xuống xe. Một người đàn ông gốc Ý bặm trợn dừng xe lại và cho tôi đi nhờ. Ông bảo là nhìn tôi như đang sắp chết vậy. Tôi gật đầu:<br>- Cháu cảm giác như mình sắp chết thật.<br>- Cháu uống thuốc chưa?<br><br>Malindi là một thành phố biển xinh đẹp với những bãi cát trắng miên man nằm giữa Mombasa và Lamu. Đây có thể coi như một nước Ý thu nhỏ vậy. Nhìn đâu cũng thấy toàn người Ý. Đi đâu cũng nghe thấy tiếng Ý. Các cửa hàng đều treo biển trước hết bằng tiếng Ý. Các cô gái địa phương ai cũng nói được ít tiếng Ý với hy vọng tìm được chàng hoàng tử bạch mã có thể đưa các cô thoát khỏi cuộc sống nghèo túng của châu Phi. Chính vì ảnh hưởng sâu đậm của văn hóa Ý, nơi đây có lẽ là nơi có đồ ăn ngon nhất của Kenya với phong cách phục vụ cũng đậm chất Ý. Một bữa nọ, người phục vụ mang đồ ăn ra cho tôi với một bông hoa giấy.<br>- Từ đầu bếp, thưa cô.<br>Nhìn vào trong bếp, tôi bắt gặp nụ cười bẽn lẽn của anh chàng đầu bếp người Ý trẻ măng."}