{"title":"Quyển 2 - Chương 23: Thiên đường hải tặc Lamu","content":"Khi tôi nói với người đàn ông tốt bụng rằng tôi đã khỏe hẳn và muốn tiếp tục lên đường, ông nhìn tôi với ánh mắt không thể tin được:<br>- Cháu không muốn ở lại đây với chú sao? Cháu sẽ có tất cả những gì cháu muốn. Nếu cháu muốn làm việc, chú có thể giao cho cháu một nhà hàng để quản lý.<br>Trời, thế hóa ra đây là lý do ông tốt với tôi. Tôi lịch sự từ chối.<br>- Chú không hiểu. Tại sao cháu phải tự hành hạ bản thân như thế? Tại sao rượu ngọt cháu không uống mà lại muốn uống dấm chua?<br>- Bởi vì còn trẻ như cháu thì mới cần uống dấm chua để sau này thấy tất cả mọi thứ đều ngọt. Bây giờ mà quen với rượu ngọt rồi thì cháu sợ sau này cháu không đối phó nổi bất cứ cái gì chua.<br>Từ Malindi đến Mokowe, địa danh gần Lamu nhất trên đất liền, chỉ khoảng ba tiếng lái xe trên đường chẳng có ai qua lại bởi con đường này đang bị gán mác “đặc biệt nguy hiểm”. Trong một trăm kilômét cuối, các xe qua lại đều bắt buộc phải có ít nhất hai lính canh với súng. Tôi đi nhờ xe được nửa đường thì phải nhảy lên đi xe buýt, bởi chờ mãi chờ mãi chẳng thấy chiếc xe nào khác chạy qua cả.<br>Đi cả ngày chưa ăn gì, việc đầu tiên tôi làm khi đến Lamu là dạt vào một quán bán đồ ăn vặt ngay gần bến cảng. Cái tôi thích nhất ở văn hóa Swahili là họ rất nhiều đồ ăn vặt: maandazi: bánh mỳ rán mềm, ngòn ngọt; masala chips: khoai tây chiên với nước sốt cà chua; bhajia: hành chiên bột,…Tôi bắt chuyện với mấy người địa phương cũng đang ăn ở đó. Người dân trên đảo nhìn khác với người Kenya trong đất liền. Hôn nhân giữa các chủng tộc khác nhau khiến cho dân số Lamu trở nên hết sức đa dạng, phần lớn có nước da sáng hơn, và khuôn mặt rõ nét Ả Rập. Khi biết tôi đang tìm chỗ ở, một người đàn ông trung niên cho tôi hay ông có một phòng trống, ông có thể cho tôi thuê với giá năm đô một đêm. Ngôi nhà ông đang ở nằm trong một ngõ hẻm của thị trấn Lamu. Như hầu hết những ngôi nhà ở đây, nhà ông được xây từ thế kỷ mười chín với kiến trúc Swahili đặc trưng: mái lá nhọn, nhiều tầng xen kẽ nhau trong không gian mở để đón gió. Căn phòng tôi ở là phòng gác mái mở cả bốn mặt với một mặt nhìn vào trong đảo. Đây là một trong những ngôi nhà cao nhất ở đây, (nói là cao nhưng chỉ khoảng ba tầng rưỡi) nên từ trong phòng mình, tôi không chỉ nhìn khắp đảo, mà còn nhìn được sang các đảo lân cận nữa.<br><br>Có đi rồi mới thấy tại sao mọi người lại mê ngắm hoàng hôn từ trên dhow đến thế. Biển, trời, mây và sóng, tất cả đều đồng loạt thay đổi màu sắc khi mặt trời dần khuất sau những đụn cát ở Lamu. Lúc mặt trời biến mất cũng là lúc hàng triệu vì sao xuất hiện, phản chiếu ánh sáng lung linh qua mặt nước dát bạc. Trăng Lamu mùa này lên muộn, phải tầm mười một giờ đêm mới thấy một viên ngọc lấp ló trên mặt nước. Mặt trăng ở đây to và sáng lạ. Trăng không đủ sáng để làm mất đi vẻ huyền bí của đêm khuya, nhưng đủ sáng để ta có thể hình dung đủ loại màu sắc cho bức tranh thiên nhiên sáng tối độc nhất vô nhị. Ánh sáng dịu dàng bao phủ lên những rặng cây đước xanh rì, những đụn cát vàng nâu, những ngọn sóng bạc màu. Biển và trời hòa vào làm một. Một bầu trời trên cao, một bầu trời dưới nước. Gió thổi hiu hiu. Tôi lim dim mắt ngủ. Đời người được một lần đến Lamu ngắm trăng trên dhow cũng đáng.<br>Mọi người cho tôi hay ngày mai sẽ có một bữa tiệc lớn tại quán bar trên đảo Manda, một hòn đảo cách đảo Lamu không xa. Nhân dịp sinh nhật của mình, Liz, chủ nhân một ngôi nhà tại Shela, tổ chức một bữa tiệc miễn phí cho tất cả người lái dhow ở Lamu. Mọi người rủ tôi đi cùng. Shela là một ngôi làng nhỏ với bãi biển tuyệt đẹp cách thị trấn Lamu khoảng ba kilômét. Đây là nơi những người châu Âu giàu có, bao gồm cả hoàng tử Albert của Monaco xây dựng những khu biệt thự cực kỳ sang trọng làm nơi nghỉ mát cho gia đình.<br>Hoàng hôn ngày hôm sau tôi ra Shela đã thấy bốn chiếc thuyền căng buồm sẵn, mỗi chiếc dhow có khoảng năm, sáu anh chàng địa người dân địa phương. Tôi lên thuyền của Omar. Bữa tiệc nhanh chóng bắt đầu. Bốn cánh buồm trắng song song lướt sóng tạo thành một bức tranh thơ mộng khó lời nào tả xiết. Tự nhiên, tiếng trống nổi lên từ trên mặt nước. Chiếc dhow cạnh chúng tôi biến thành một sân khấu nhạc sống. Mọi người đồng thanh cất tiếng hát. Chúng tôi nhảy ngay trên thuyền. Cho đến khi mặt trời xuống bóng, bữa tiệc chuyển từ trên dhow sang đảo Manda, nơi mà quán bar đặt một tấm bảng với những dòng chữ viết tay nắn nót: “Bar mở: bia, rượu, nước ngọt, đồ ăn vặt miễn phí. Cảm ơn và chúc mừng sinh nhật Liz”.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Bữa tiệc bao gồm người dân địa phương và khoảng một tá người nước ngoài: chủ yếu là những chủ nhân giàu có của Shela. Liz hào phòng thiết đãi rất nhiều đồ ăn vặt, hải sản. “Thấy mọi người ở đây buồn quá, nên mình tổ chức tiệc cho có không khí”, Liz kể. Liz là một người phụ nữ độ tuổi ba mươi, người Ý, dáng dong dỏng cao, phong cách hết sức quý phái. Tôi cảm ơn chị về bữa tiệc và xin lỗi vì đã không mời mà đến.<br>Những ngày còn lại ở Lamu, tôi dành phần lớn thời gian của mình khám phá đảo. Tôi kết bạn với Lisbon, một giáo viên dạy cấp một và vợ anh. Buổi sáng, tôi thường dậy sớm ra bến câu cá với Lisbon. Biển lặng, cá cắn câu rất nhiền. Sau đó, Lisbon sẽ mang cá về nhà để vợ nấu, còn tôi ra biển tắm. Xứng đáng danh hiệu thiên đường của mình, Lamu có những bãi biển không chỉ đẹp nhất Kenya mà còn đẹp nhất châu Phi: bãi cát trắng mịn màng vô tận, biển xanh ngọc bích, nước trong vắt có thể nhìn xuống tận đáy. Buổi trưa, tôi sẽ sang nhà Lisbon ăn cùng vợ chồng anh. Chiều chiều, tôi đi lang thang vào các khu vườn sâu trong đảo, hoặc thuê dhow đi vòng quanh các hòn đảo khác của quần đảo này. Khi nào chán, tôi đi ra Shel tán dóc với những người lái dhow đang trong thời kỳ rảnh rỗi hay với những người nước ngoài sinh sống ở Shela. Không có khách du lịch, mọi người nhanh chóng quen mặt nhớ tên tôi. Ở Lamu mấy ngày mà tôi có cảm giác như mình đã ở đấy cả năm trời vậy. Nhịp sống chậm nhưng kết bạn thì nhanh. Biển trời mênh mông nhưng cộng đồng thì nhỏ. Tôi rời khỏi Lamu mà trong lòng không khỏi băn khoăn: nửa tôi mong muốn khách du lịch sẽ nhanh chóng trở lại để người dân nơi đây có thể tiếp tục làm ăn sinh sống, nửa tôi ích kỷ mong muốn Lamu cứ mãi như thế này, để làn sóng phương Tây không mài mòn những giá trị đã khiến Lamu trở thành Lamu mà tôi yêu và nhớ."}