{"title":"Quyển 2 - Chương 24: Ngày dài nhất cuộc đời mình","content":"Tôi kiệt sức thật rồi.<br>Đó là một ngày dài, thật dài, dài nhất trong cuộc đời tôi: đi lạc trên đảo, cãi nhau với chủ nhà, hai lần vào đồn cảnh sát, bị cướp bởi sáu thanh niên cầm dao, mất máy ảnh và toàn bộ số tiền còn lại.<br>Sáng nay khi tôi tỉnh dậy, lúc đấy mới là năm giờ nên tôi quyết định đi dạo quanh Lamu một lần cuối cùng trước khi quay trở lại Mombasa. Bình minh trên đảo thật tuyệt vời cho đế khi tôi nhận ra rằng mình đã đi quá sâu vào trong đảo và hoàn toàn mất phương hướng. Xung quanh chẳng có ai để tôi có thể hỏi đường. Sau gần bốn tiếng len lỏi trong bụi rậm, cuối cùng tôi cũng đến được nhà dân. Tôi mệt đến mức phải gõ cửa để xin nước. Chủ nhà đưa cho tôi một ly nước trắng trắng đục đục với đủ thứ kỳ quái bơi lội tung tăng. Nhưng lúc đó tôi đã quá khát và quá lịch sự để có thể từ chối, tôi liền tu một hơi. Nước đó có vị xà phòng.<br>Với sự giúp đỡ của con trai chủ nhà, cuối cùng tôi cũng tìm được đường về nhà để lấy đồ. Tại đó, tôi đã có một trận cãi nhau nảy lửa với ông chủ nhà. Rõ ràng ông nói với tôi năm trăm Tsh một đêm, thế mà khi trả tiền ông lại tính tám trăm. Tôi đã quá mệt nên đành bấm bụng đưa tiền cho ông mà cảm giác như mình là đứa ngu nhất thế giới vậy. Sau đó, khi tôi đang ở trên thuyền về lại đất liền rồi, ông gọi điện cho tôi xin lỗi. Ông bảo nhìn mặt tôi buồn quá nên có lẽ là tôi đã nói sự thật. Ông chắc đã nói với tôi giá năm trăm mà không nhớ. Ông đền bù bằng cách cho tôi ở hai đêm miễn phí, nhưng lúc đó tôi chỉ muốn về Mombasa gặp Philip, Shak và nhóm WTYSL.<br>Trên đường đến đây, tôi đi nhờ xe mà không có xe nên đành đi xe buýt. Nhưng lần này, vì đã tiêu nhiều hơn số tiền mình có, tôi thậm chí không còn tiền mà đi xe buýt. Tôi quyết tâm vừa đi bộ vừa chờ xe đi qua để xin đi nhờ. Nhưng chẳng có chiếc xe nào đi qua cả. Thứ duy nhất di chuyển trên đường ngoài tôi ra là một đàn khỉ. Tôi phát hiện ra mình đang ở giữa rừng. Trời mỗi lúc một nắng, nước tôi mang theo người mỗi lúc một cạn còn da tôi thì cháy mỗi lúc một rát. Nhưng không hiểu sao tôi vẫn cảm thấy lâng lâng. Tôi thấy hạnh phúc khi được trở lại trên đường. Tôi mở to hết cỡ những bài hát mình yêu thích, vừa đi vừa nhảy. Lũ khỉ cứ nhìn tôi như người ngoài hành tinh. Khoảng một tiếng sau, tôi leo lên được phía sau một xe tải với một nhóm người bản địa. Đường đầy ổ gà, ai cũng phải dùng hết sinh lực bám chặt lấy xe để khỏi bị văng xuống đất. Xe dừng lại ở Mpeketoni để ăn trưa, và người lái xe bắt đầu hỏi tôi những câu hỏi ngu ngốc.<br>- Cháu từ đâu đến?<br>- Việt Nam.<br>- Cháu có biết lịch sử nước cháu không?<br>- Cháu có được học.<br>- Vậy cháu có biết tại sao nước cháu thắng Mỹ không?<br>- Bởi vì bọn cháu quá giỏi.<br>- Không, bởi vì bọn cháu may mắn. May mà có rừng nên bọn cháu thắng.<br>Chúa ơi, sao mà tôi ghét những cuộc hội thoại kiểu này thế không biết. Người ta cứ nói về cuộc chiến tranh Việt Nam như thể người ta biết nó vậy. Sau đó, ông bắt đầu hỏi về cuộc hành trình của tôi. Tôi bảo ông rằng tôi đi bằng cách đi nhờ xe.<br>- Cháu đùa đấy à? Người ta cho cháu đi nhờ thật á?<br>- Chính chú cũng cho cháu đi nhờ đấy thôi.<br>- Chú dừng lại ở đây rồi. Cháu định đi từ đây về Mombasa bằng cách nào?<br>- Vẫn cách đó thôi.<br>- Không được, cháu không đi bộ từ đây được. Nó quá xa.<br>- Không sao, cháu có thời gian.<br>- Cháu không được phép. Đây không phải là một khu vực an toàn.<br>- Ai không cho phép cháu?<br><br>- Xin lỗi chị, nhiệm vụ của chúng tôi chỉ ở khách sạn thôi.<br>Đến đây thì tôi không kiềm chế được nữa, tru lên khóc. Hơn bao giờ hết, tôi cảm nhận được sự đơn độc và yếu đuối của chính mình. Không ai muốn giúp tôi và sẽ không bao giờ có ai giúp tôi. Tôi ngồi bệt trước cửa khách sạn, không biết phải làm thế nào. Tôi vẫn còn quá sốc để có thể tự đi bộ về nhà nhưng lại không còn tiền để gọi taxi. Tiền tôi đã để hết trong túi camera bị mất rồi. Ai đó gọi cảnh sát. Họ đến đón tôi đưa về đồn cảnh sát. “ Của cải chỉ là vật ngoài thân. Ít nhất thì mình vẫn an toàn”, tôi tự an ủi bản thân, lấy hết sinh lực còn lại để có thể cư xử bình thường. Từ sáng đến giờ tôi chưa ăn gì. Tất cả những gì tôi muốn làm bây giờ là về nhà, tắm rửa, nghỉ ngơi rồi tính tiếp. Cảnh sát đưa tôi về chỗ Philip lúc mười một giờ.<br>- Em ăn bánh ngọt không? Biết em về, Shak mua bánh ngọt cho em nè.<br>Philip lấy bánh và nước mang ra cho tôi, rồi ngồi nhìn tôi ăn ngon lành.<br>- Anh không biết phải nói với em thế nào. Kenya đang chiến tranh với Somalia. Công ty buộc phải sơ tán bọn anh. Ngày mai, anh và Shak sẽ bắt chuyến bay sớm nhất đi Ethiopia.<br>Tôi cảm thấy cô đơn và yếu đuối hơn bao giờ hết. Niềm an ủi cuối cùng của tôi ngày mai sẽ bỏ tôi mà đi.<br>Tôi mệt, nhưng không dám ngủ. Tôi sợ, sợ không biết mình có đủ can đảm đối mặt với những gì sắp sửa đến hay không."}