{"title":"Quyển 2 - Chương 25: Chip đối đầu Châu phi","content":"Philip và Shak bỏ đi, để lại tôi một mình trong căn hộ rộng thênh thang. Ban đầu tôi nghĩ chỉ cần có mái nhà ở trên đầu là tôi sẽ ổn, nhưng sau những gì đã xảy ra, căn hộ rộng mênh mông của Philip càng khiến tôi cảm thấy trống trải. Thêm vào đó, sức khỏe của tôi ngày một yếu. Ăn không đủ chất, ngộ độc thực phẩm, căng thẳng liên tục khiến tôi cứ thỉnh thoảng lại bị ngất xỉu. Một lần khi đi ngoài đường, mắt tôi tự nhiên tối sầm lại mất khoảng mười phút. Tôi vẫn đứng đó, nhưng bất tỉnh nhân sự. Khi tôi định thần lại thì đã thấy một vết cắt to đùng ở cổ tay đang nhỏ máu tong tong, với vết tay ai đó cũng đầy máu hằn rõ trên vết thương. Nghĩ đến tình trạng HIV hoành hoành ở đây, tôi sợ. Tại sao tay tôi lại bị cắt? Nó là vô tình hay cố ý? Vết tay kia là của ai? Liệu người đó có bị HIV không? Cả đêm tôi thao thức không ngủ được với hàng trăm câu hỏi không lời giải đáp cứ lởn vởn trong đầu.<br>Một lần khác, khi đang chen lấn với đám đông ở trong chợ, tôi bị móc túi mất điện thoại. Theo thói quen, tôi vừa chạy theo vừa hét “Cướp! Cướp!” nhưng như thường lệ, vẫn chẳng có ai thèm giúp. Lần này tôi gặp may. Tên trộm thấy tôi đuổi gần kịp liền vứt điện thoại xuống đất. Tôi cúi xuống nhặt điện thoại, ngẩng mặt lên thì hắn đã biết mất vào trong đám đông.<br>Đến bây giờ tôi đã hiểu ý Asher khi anh nói với tôi về châu Phi ngày trước: “Ngày ngày nó cứ găm vào tâm trí mày, ăn mòn sức chịu đựng của mày, để đến mức mày không chịu được nữa phải nổ tung ra”. Châu Phi đang ăn mòn tôi, hút cạn sinh khí tôi, phá hủy tôi từng tí từng tí một. Ngày nào cũng có chuyện gì đó xảy ra. Mỗi lần bước chân ra khỏi nhà tôi có cảm giác như ra trận vậy: một mình mình đối mặt với cả thế giới.<br>Mong muốn rởi khỏi châu Phi của tôi cháy bỏng hơn bao giờ hết. Asher cũng đã bỏ cuộc đấy thôi. Tại sao tôi phải hành hạ mình như thế này? Chỉ một chuyến bay thôi là tôi có thể có mặt ở Nam Mỹ. Chẳng phải tôi vẫn luôn muốn sang Nam Mỹ đấy sao? Hay tôi có thể quay trở lại Việt Nam. Bây giờ mà được ăn đồ Việt Nam có phải hạnh phúc không? Những ý nghĩ đó khiến tôi hào hứng hẳn lên. Nhưng ngay khi lên mạng kiểm tra vé máy bay, tôi nhận ra rằng mình thậm chí còn không có đủ tiền chỉ để mua nửa vé máy bay ra khỏi châu Phi.<br>Tôi bị mắc kẹt ở đây. Tôi bị mắc kẹt ở châu Phi.<br>Lựa chọn duy nhất của tôi là đấu tranh và sinh tồn như những con người nơi đây vẫn làm hàng thế kỷ nay.<br>Đấu tranh và sinh tồn.<br>Mạnh mẽ lên Chip, mày sẽ làm được.<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}