{"title":"Quyển 2 - Chương 26: Đi lánh nạn ở Kilifi","content":"Để sống sót ở đây, trước hết tôi cần bạn bè. Tất cả những người tôi quen ở đây đều đã đi sơ tán hết. Tôi post lên CouchSurfing tin nhắn đại loại như thế này: “Mình đang ở trong tình trạng cực kỳ khủng hoảng ở Mombasa và rất cần một người bạn. Nếu ai đó có thời gian gặp gỡ nói chuyện thì liên hệ với mình nhé”.<br>Paul Marum gửi lại cho tôi một tin nhắn như sau:<br>“Wow, anh đọc blog của em thì có vẻ như đúng là em cần một người bạn thật. Anh đang ở Kilifi, phải cuối tuần mới có lịch lên Mombasa, nhưng nếu em xuống đây, anh có thể cho em một căn phòng yên tĩnh bên bở biển để em tĩnh dưỡng cho đến khi em cảm thấy khá hơn”.<br>Paul có một hồ sơ rất thú vị. Anh là người Mỹ nhưng phần lớn thời gian lớn lên ở châu Phi do bố mẹ anh công tác ở đây. Anh vừa hoàn thành xong hai năm tình nguyện viên Peace Corps ở Botswana, và hiện nay đang ở tạm nhà nghỉ của gia đình ở Kilifi để suy nghĩ xem mình sẽ làm gì tiếp theo. Nghĩ rằng ở một mình với anh chàng mình thậm chí còn chưa quen trong một ngôi nhà nghỉ trên bãi biển sẽ dẫn đến những tình huống bất tiện, tôi rủ William, một người bạn tôi mới quen đi cùng.<br>Gia đình Paul có một ngôi nhà nghỉ tuyệt vời. Paul kể rằng nhà anh gặp may khi mua được nó với giá rất rẻ. Hồi bố anh mới mua đất, ở đây không hề có bãi tắm mà bở biển chỉ lởm chởm toàn sỏi và đá. Bố mẹ anh mua cát về đổ đầy nó. Những nhà xung quanh cũng làm theo. Thế là bây giờ, anh có một ngôi nhà nghỉ xinh đẹp lúc nào cũng lộng gió nằm bên bãi biển cát trắng mịn màng. Ngôi nhà nằm giữa một khu vườn rợp bóng cây với bể bơi, thư viện và đủ dụng cụ thể thao dưới nước. Nói đến thể thao dưới nước, khi phát hiện ra tôi không biết bơi, Paul và William liền có dự án nho nhỏ biến tôi thành rái cá. Tôi nghĩ cũng đã đến lúc tôi vượt qua nỗi sợ vô hình của mình rồi. Hai mươi mốt tuổi đầu rồi mà nói mình không biết bơi thì xấu hổ quá đi mất.<br>Và dưới sự quan sát của hai bậc thầy bơi lội: Paul có chứng chỉ Dive Instructor (thầy dạy lặn), William đã từng ở trong đội tuyển chèo thuyền quốc gia, mọi người nhanh chóng nhận ra rằng tôi thực ra biết bơi! Lý do duy nhất khiến tôi không nổi được dưới nước là ngay khi nước chạm vào mặt, tôi tá hỏa lên, để nước vào mũi, thế là chìm. Nhận ra vấn đề, Paul bảo tôi thử đeo kính, ngậm ống hơi bơi thử xem sao. Tôi bơi ngon lành!<br>Paul dạy tôi bơi còn William dạy tôi chèo Kayak. Kể thêm một chút về William. Anh trẻ, thông minh, vừa tốt nghiệp Oxford, đi nhiều, biết nhiều. Không chỉ thế, anh còn đẹp trai lung linh. Anh cao hơn một mét tám mươi, tóc vàng bồng bềnh, mắt xanh biêng biếc, khuôn mặt đẹp như diễn viên điện ảnh. Tôi không hiểu tại sao anh lại thích một con bé như tôi.<br>- Em là cô gái thú vị nhất mà anh từng gặp.<br>- Em lùn. Mỗi lần nói chuyện với anh em thấy mỏi cổ lắm.<br>- Con gái nhỏ nhắn khiến anh muốn che chở.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Một lần đi snorkel, tôi bướng bỉnh không chịu mang theo giầy. Lúc về, trời nắng chang chang, đường đầy đá dăm nóng bỏng, mỗi lần đặt chân xuống tôi đều phải kêu lên oai oái. Anh bế xốc tôi lên, cõng tôi suốt quãng đường gần hai kilômét mặc cho tôi kịch liệt phản đối còn bản thân anh thì mồ hôi nhễ nhại. Một lần khác, khi chúng tôi đứng ở ngoài sân vừa uống rượu vang vừa nghe nhạc, thấy tôi lắc lư theo một bản nhạc waltz, William hỏi tôi có muốn nhảy không. Tôi lắc đầu:<br>- Em không biết nhảy.<br>- Lại đây. Đặt chân lên chân anh.<br>Anh nhấc bổng chân lên, để tôi đứng lên hai bàn chân anh, cầm lấy tay tôi rồi bắt đầu nhảy. Tôi cảm giác mình đang bay vậy. Ngày bé, tôi rất thích được nhảy với bố như thế. Nhưng bây giờ nặng thế này, bố chẳng tha nổi nữa. Nhảy với William, bất giác tôi thấy mình thật nhỏ bé. Bất giác, tôi thèm được ai đó che chở. Bất giác, tôi thấy nhớ kinh khủng một ai đó.<br>Khi chúng tôi mỗi đứa đã về lại phòng mình đi ngủ, William nhắn tin cho tôi:<br>- Ngủ ngon và đừng nghĩ về anh nhiều quá nhé.<br>- Anh biết em có người khác để nghĩ đến rồi.<br>- Em nên nghĩ nhiều hơn đến người đang bước vào cuộc đời mình, hơn là đến người đang bước ra khỏi nó.<br>- Goodnight, William."}