{"title":"Quyển 2 - Chương 27: Tạm biệt Mombasa","content":"Sau một tuần sống mà như mơ ở nhà Paul, tôi đã khỏe trở lại, sẵn sàng quay trở lại Mombasa đối đầu với thực tại. Philip và Shak cũng đã trở về từ Ethiopia. Những tưởng cuộc sống của tôi đã lấy lại được thăng bằng, nhưng tôi nhanh chóng nhận ra rằng mình là một con bé ngốc. Tôi ngốc lắm. Những cái cần níu kéo thì lại hờ hững nhìn nó trôi mất, những cái nên để cho nó đi qua thì lại cố níu kéo. Những người thực sự yêu thương mình thì lại không yêu. Bao nhiêu tình cảm lại trao hết cho ai đó chỉ coi mình là người qua đường. Philip không phải là một người đàn ông xấu. Anh tốt với tôi. Anh chỉ đơn giản không coi tôi như một sự lựa chọn thích hợp. “Em là một cô gái tự do. Em thuộc về thế giới bao la ngoài kia. Mombasa không thể giữ chân em lại được”, anh bảo với tôi như thế.<br>Mặc dù tôi vẫn biết mình sẽ rời Mombasa để tiếp tục lên đường, khi nhận ra rằng Philip không hề có ý định giữ tôi lại, tôi vẫn cảm giác như trái tim mình bị bóp nát thành trăm ngàn mảnh vậy.<br>Kế hoạch ban đầu của tôi là tìm thuyền sang đảo Zanzibar của Tanzania. Giống như Lamu, đây cũng được coi là cái nôi của nền văn hóa Swahili. Sau cả tuần năn nỉ ỉ ôi ở bến cảng, cuối cùng tôi cũng tìm được một tàu chở hàng đồng ý cho tôi đi cùng. Theo luật, tàu chở hàng ở đâu không được phép nhận hành khách. Sau khi suy nghĩ về việc lênh đênh ba ngày trên biển với một nhóm thủy thủ toàn đàn ông, tôi cảm thấy không an toàn lắm nên đành đi đường bộ. Paul lên Mombasa tiễn tôi, nhưng rồi không nỡ nhìn thấy tôi đi, anh cùng tôi đi nhờ xe lên đến tận biên giới. Khi chia tay, anh bảo anh sẽ gọi điện cho mẹ anh ở Dar es Salaam (thủ đô Tanzania), xin cho tôi ở cùng.<br>Tìm hiểu thông tin, tôi biết hộ chiếu Việt Nam có thể mua visa Tanzania ở biên giới với giá năm mươi đô. Cái tôi không biết là để mua được visa, tôi cần phải có giấy chứng nhận tiêm phòng sốt da vàng. Chính xác là tôi có biết, nhưng chưa bao giờ coi mấy qui định đấy là bất di bất dịch. Tôi định cứ đến biên giới rồi năn nỉ, không lẽ người ta lại đuổi tôi về? Tôi không ngờ rằng người ta không đuổi tôi về, mà lại chỉ tôi ra chỗ tiêm phòng ngay ở biên giới với giá cắt cổ năm mươi đô la một lần tiêm. Không tiêm thì không được qua. Mà tiêm thì tôi không đủ tiền trả. Chẳng lẽ tôi lại phải quay ngược lại Mombasa để tiêm. Giá tiêm trong thành phố cùng lắm là hai mươi đô. Chưa biết làm thế nào, tôi đứng ở đấy ăn vạ. Tôi để ý thấy có rất nhiều người Kenya vào tiêm. Có cái gì đó không ổn. Những năm mươi đô thì không thể nào lại có nhiều người Kenya đến tiêm như vậy. Tôi hỏi một chị ở đó:<br>- Sao chị không tiêm trong thành phố cho rẻ mà lại tiêm ở đây.<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Đâu, giá tiêm ở đây cũng tương đương mà.<br>- Chị trả bao nhiêu?<br>- Mười đô.<br>Ha, thế hóa ra người dân những nước Đông Phi chỉ phải trả bằng một phần năm giá cho mzungu chúng tôi. Tôi liền tiếp cận lại bác hải quan, giải thích một thôi một hồi rằng nào thì chính sách đó là bất công, nào thì mzungu chúng tôi không phải ai cũng có tiền, nào thì tôi chẳng còn xu nào. Không biết vì thương hại hay vì sốt ruột, cuối cùng ông cũng đồng ý cho tôi tiêm với giá của người địa phương. Có được giấy chứng nhận tiêm phòng sốt da vàng rồi, tôi nhanh chóng lấy được visa. Một bác gái người Nam Phi đang lái xe từ Kenya lên Dar es Salaam đồng ý cho tôi đi nhờ.<br>Tôi nhìn sang biên giới phía Kenya lần cuối trước khi bước lên xe. Tạm biệt Mombasa. Tạm biệt phòng ngủ đầy sao. Tạm biệt những buổi hoàng hôn bên bờ Ấn Độ Dương đã khiến trái tim tôi một lần nữa rung động trở lại. Tạm biệt Philip. Tạm biệt Shak. Tạm biệt Kent Rock. Tạm biệt nhóm làm phim thật tài năng nhưng cũng thật nhắng nhít. Tạm biệt Paul. Tạm biệt William. Một ngày nào đó, tại một nơi nào đó, chúng ta sẽ gặp lại."}