{"title":"Quyển 2 - Chương 28: Gái sòng bạc","content":"Không một xu dính túi, việc đầu tiên tôi cần làm khi đến Dar es Salaam là tìm một việc làm. Chiến lược tìm việc của tôi đơn giản như mọi lần: đi lòng vòng thấy nhà hàng, cửa hàng, văn phòng nào cũng chạy vào hỏi. Tôi tìm được một việc ở một đại lý bán vé tàu thủy với mức lương năm nghìn Tsh một ngày (khoảng sáu mươi nghìn VNĐ). Nhưng ông chủ trẻ tuổi yêu cầu tôi phải ở lại buổi tối hôm đó để “phỏng vấn”. Nhận thấy có gì không ổn, tôi khéo léo từ chối rồi chạy mất dép. Hầu hết những chỗ đàng hoàng tử tế thì yêu cầu tôi phải có giấy phép làm việc (work permit), những chố khác thì trả một mức lương thấp đến nỗi không đủ cho tôi trả tiền ăn, nói gì đến chuyện tiết kiệm để đi nước tiếp theo.<br>Khi đang đi lang thang thì tôi bắt gặp một tấm biển lớn quảng cáo sòng bạc lớn nhất ở Tanzania. Một ý tưởng chợt lóe lên trong đầu tôi, tôi đi theo biển chỉ dẫn chỉ để thấy mình ở ngay trước một sòng bài. Trước khi anh bảo vệ to cao có thể chặn tôi lại, tôi đi thẳng về phía anh yêu cầu gặp người quản lý.<br>- Người quản lý nào cơ?<br>- Người to nhất.<br>- Chị có hẹn không?<br>- Không.<br>Anh nhìn tôi như thể đang ước lượng tôi nặng bao nhiêu để còn ném tôi ra khỏi cửa, nhưng không biết anh đổi ý thế nào lại lấy bộ đàm ra nói chuyện với ai đó. Sau đó tôi được dẫn vào gặp một người phụ nữ dong dỏng cao, tóc vàng và nói giọng Nga đặc sệt. Tôi giải thích với chị rằng tôi đang tìm việc. Chị nhìn tôi từ đầu tới chân:<br>- Hừm, đúng là ở đây đang cần một host (chủ nhà cái ở sòng bạc). Nhưng cô gái đó phải đẹp. Em nhìn thấy những cô gái làm việc ở sòng bạc này không? Cô gái đó phải đẹp hơn cơ.<br>- … (Im lặng, tiu nghỉu, thôi thế chắc không đến lượt mình rồi).<br>- Chị nghĩ em nếu cố gắng thì cũng có thể đẹp đó. Nhưng giờ thì nhìn em chẳng khác gì một đứa lang thang không nhà không cửa (trời, sao đoán đúng quá vậy). Ngày mai em quay lại đây, mặc đẹp hơn để chị xem thế nào.<br>Hôm sau tôi quay trở lại, tự hào nói với anh chàng bảo vệ kia rằng hôm nay tôi có hẹn đàng hoàng với chị tổng giám đốc. Anh lấy bộ đàm ra gọi. Từ những gì nghe lỏm được, tôi lờ mờ đoán rằng chị tổng giám đốc kia đã quên béng tôi mất rồi. Tôi tiu nghỉu, nhưng anh vẫn bảo tôi đợi. “Đợi bao lâu cơ anh?”. Anh nhún vai. Tôi kiên nhẫn ấm ức ngồi đợi. Cuối cùng, chị cũng xuất hiện với một chiếc micro và yêu cầu tôi nói gì đó với tất cả mọi người đang có mặt ở đấy.<br>- Nói gì cơ ạ?<br>- Thì đại loại là chào mừng mọi người đến với sòng bạc, giới thiệu bản thân em.<br><br>- Với em hiện tại, làm việc không chỉ để kiếm tiền mà là để trải nghiệm. Em nghĩ làm việc ở sòng bạc sẽ cho em những trải nghiệm thú vị.<br>Chị mỉm cười và trao cho tôi một phong bao màu nâu.<br>- Thế thì tốt. Đây là một ít tiền để em mua váy và đồ trang điểm. Nhớ rằng em phải trở thành cô gái đẹp nhất ở sòng bạc.<br>Công việc ở sòng bạc của tôi bắt đầu như thế đấy. Thực sự, “công việc” là từ quá xa xỉ cho nhưng gì mà tôi làm. Ngoại trừ việc phải nói trên micro khoảng năm đến mười phút mỗi tối, tất cả những gì tôi làm chỉ là đi vòng vòng chào hỏi những người mà ban quản lý đã cho tôi biết trước là “khách chơi lớn”, đảm bảo rằng họ cảm thấy thoải mái ở đây và sẽ quay trở lại. Tôi hay đùa với bạn bè rằng nếu mà tinh tinh nhìn đẹp một chút, chắc người ta cũng chẳng thèm thuê tôi.<br>Có một điều khiến tôi suýt bỏ việc ngày đầu tiên đi làm, đó là 90% người chơi ở đó nghĩ tôi là…”gái làm tiền”. Tôi nói chuyện khá nhiều với những người chơi lớn ở sòng bạc và hệ quả của nó là tôi có vài nhà triệu phú, thậm chí cả tỷ phú, đề nghị cho tôi rất nhiều lợi ích về mặt kinh tế nếu tôi chịu “kết bạn” với họ. Nhưng tôi chỉ lịch sự từ chối. Sau khi bị tôi từ chối vài lần, một trong những đại gia ở đây nói với tôi:<br>- Em bị làm sao à? Cô gái nào mà không muốn ở trong vị trí của em ? Khi cơ hội đến, em phải gạt bỏ nguyên tắc của mình sang một bên. Kết bạn với một người có thể cho em đủ tiền đi vài vòng quanh thế giới mà không phải tìm việc ở đâu nữa.<br>- Em không bị làm sao cả. Nếu như em tuyệt vọng đến mức không còn cách nào khác, có lẽ em sẽ phải chấp nhận “cơ hội” này. Nhưng bây giờ em hài lòng với những gì em có, tại sao em phải buộc bản thân mình làm những gì mình không thích ?"}