{"title":"Quyển 2 - Chương 29: Một Dar khác","content":"Des es Salaam tiếng Ả Rập có nghĩa là “chốn bình yên”. Những ngày ở Dar es Salaam tôi có cảm giác như mình đang sống một cuộc sống khác vậy. Tôi ở nhờ nhà mẹ của Paul. Mẹ Paul làm cho một tổ chức của chính phủ Mỹ nên bà ở trong khu của sứ quán Mỹ, trong một ngôi biệt thự to vật vã với bể bơi và lính gác riêng. Nhà rộng đến nỗi lần đầu tiên đến, tôi đã hỏi bác nhà này dành cho bao nhiêu gia đình. Paul khi đó cũng sang Tanzania, lý do chính là ở với mẹ nhưng thực ra là sang chơi với tôi. Ở Dar có một câu lạc bộ du thuyền với khu nhà nghỉ và bãi biển riêng. Để trở thành thành viên, bạn phải được một thành viên hiện tại mời và phải trả phí thành viên hàng năm cao ngất ngưởng. Nhưng mẹ Paul là thành viên nên chúng tôi nghiễm nhiên có thể trở thành thành viên ké. Paul lớn lên ở châu Phi, không có gì làm hay sao mà anh đầu tư toàn bộ thời gian vào niềm đam mê của mình và trở thành cao thủ của hầu hết các môn thể thao dưới nước: bơi, lặn, chèo kayak, lái thuyền buồm. Ở câu lạc bộ lại có tất tần tật các dụng cụ. Cứ chiều chiều hai đứa tôi lại ra câu lạc bộ để chơi, và Paul dạy tôi lái thuyền. Ở đây, tôi phát hiện ra niềm đam mê thuyền buồm của mình. Đi thuyền buồm là một nghệ thuật. Nó đòi hỏi không chỉ sự dẻo dai, tinh tế, mà còn vô vàn kiên nhẫn bởi vì không phải lúc nào gió cũng thổi theo hướng bạn muốn. Thuyền buồm đi rất chậm. Cuối tuần, chúng tôi và mẹ Paul ra câu lạc bộ xem đua thuyền buồm. Lần đầu tiên tôi được xem một cảnh tượng như thế. Cuộc đua đã bắt đầu được mười lăm phút rồi mà tôi vẫn ngơ ngác hỏi bao giờ thuyền bắt đầu chạy. Ngồi từ trong nhìn ra, tôi chẳng thấy cái gì di chuyển cả.<br>Để có thể tận dụng gió trời một cách hiệu quả nhất, bạn phải thực sự hòa mình làm một với thiên nhiên: trời, mây, gió và biển. Bạn phải nhìn trời để xác định phương hướng, nghe tiếng để biết gió sắp chuyển hướng đi đâu. Bạn có thể cảm nhận được nhịp đập của biển, đắm chìm vào sự chuyển dịch của những đám mây đủ hình thù kỳ quái trên bầu trời. Tôi có thể lấy một con laser (thuyền buồm nhỏ dành cho dân chơi thể thao) và một mình lênh đênh trên biển cả ngày trời. Tôi bảo với Paul về mơ ước một ngày nào đó có được con thuyền của riêng mình. Anh bật cười:<br>- Em biết người ta gọi thuyền là gì không? Nó là một cái lỗ trên mặt nước để mình đổ tiền vào. Mua thuyền giá một thì phí duy trì phải gấp ba lần. Nhưng nếu một ngày nào đó em muốn mua thuyền với giá hời thì đây chính là chỗ - Paul chỉ vào một loạt thuyền đang đỗ ở đấy – Cái này, cái này, cái này đang được rao bán. Hai vợ chồng mua du thuyền cùng nhau đi du lịch vòng quanh thế giới. Đi nửa đường thì chia tay, rao bán thuyền với giá rẻ ở đây.<br>Qua Paul, mẹ của Paul và sòng bạc, tôi quen khá nhiều người: chủ nhà hàng, chủ khách sạn, nhân viên ngoại giao ở các đại sứ quán. Tôi cũng bắt đầu kết thân với Gwynneth – một cô bạn người Ireland làm việc cho một NGO; Chitt – anh bạn tôi gặp ở Ấn Độ một năm trước bây giờ cũng đã chuyển sang Dar làm chuyên viên IT; Alex – anh chàng người Pháp làm việc ở một sòng bạc khác ở Dar; Robyn – cô bạn người Mỹ đang làm khóa luận tiến sĩ; Laura – cô bạn người Tanzania nhưng lớn lên ở Anh. Cuộc sống của tôi khi đó là một cái vòng luẩn quẩn: biệt thự, sòng bạc, nhà hàng sang trọng, khách sạn, câu lạc bộ du thuyền. Tôi đi lại hoặc bằng xe với lái xe riêng của mẹ Paul, hoặc bằng một taxi quen, nhưng sống sót bằng mỳ tôm và đồ ăn vỉa hè. Nói ra chẳng ai tin tôi nghèo.<br>Mẹ của Paul là một người phụ nữ tuyệt vời. Ban đầu, bác tưởng tôi là bạn gái Paul, nhưng sau khi phát hiện ra không phải, bác vẫn quý tôi như trước. Bác bảo: “Ai cũng cần có bạn thân. Bác vui vì con trai bác có một người bạn thân như cháu”. Bác giúp tôi trang điểm để đi làm ở sòng bạc. Bác còn cho tôi mượn trang sức của bác để nhìn thêm lộng lẫy. Bác bảo rằng bác cảm giác như mình là người mẹ Mỹ của tôi vậy.<br><br>- Công việc này ở dưới tầm của cháu. Cháu không phải là con người sinh ra để làm việc vì tiền.<br>- Nhưng cháu không biết cháu muốn làm gì.<br>- Đừng sợ, phải đến tận bốn mươi tuổi bác mới phát hiện ra mình muốn làm gì cơ. Bác làm rất nhiều thứ thú vị khi bác tầm tuổi cháu, nhưng bác chỉ bắt đầu đấu tranh với AIDS khi bác bước sang tuổi bốn mươi. Tuy nhiên khi nhìn lại, bác thấy rằng chính những cái bác làm khi bác hai mươi, ba mươi mới cho bác kỹ năng để làm công việc hiện tại.Vậy nên, cháu cứ đi và trải nghiệm đi. Có thể nó không phải là cống hiển rõ rệt cho thế giới, nhưng nó sẽ cho cháu những kỹ năng cần thiết để cháu theo đuổi lý tưởng của mình sau này. Cháu là một cô gái sáng tạo và thông mình. Bác tin là một khi cháu đã tìm ra thứ cháu muốn cống hiến cả cuộc đời mình, cháu sẽ làm nó rất hiệu quả."}