{"title":"Quyển 2 - Chương 3: Tìm việc ở Addis Ababa","content":"Mika có lẽ là người đầu tiên tôi gặp để râu quai nón mà nhìn vẫn hiền như cục đất. Tóc anh không xoăn dính sát đầu mà lại xù lên như đống rơm nên cứ rảnh là anh phải đi tết tóc. Anh sống cùng bạn gái Corine ở trong một căn hộ chung cư nằm ngay trên đường Boleh, con đường chính của thành phố - nơi tập trung các đại sứ quán. Đôi này có lắm cái buồn cười. Mika có vóc dáng điển hình của con trai Ethiopia: gầy và nhỏ. Trong khi đó Corine lại có vóc dáng điển hình của con gái Bỉ: to và cao. Thế là khi xem phim, Mika không bế bạn gái mà ngồi vào lòng bạn gái. Mika lâu lâu lại thèm thuốc lá, trong khi bạn gái anh thì rất ghét mùi thuốc. Thế nên thỉnh thoảng, anh giả vờ lẩn ra ban công hóng gió. Corine từ trong phòng gọi ra:<br>- Anh yêu ơi, anh làm gì lâu vậy? Anh lại hút thuốc à?<br>- Anh đứng đây cho mát, đâu có hút thuốc đâu.<br>- Lát nữa anh phải hôn em ngay mà không được đánh răng đâu đấy. Anh biết là em rất tinh, ngửi là biết có hút thuốc hay không.<br>- Em ơi, cả tuần nay anh mới hút điều này là điếu đầu tiên – Mika đổi giọng ngay – Anh đã cố lắm rồi đấy nhưng lực bất tòng tâm, vứt bao thuốc xuống rồi lại phải nhặt nó lên. Anh chỉ hút một điếu thôi mà, anh năn nỉ đấy.<br>Tôi ngồi nghe mà cười đau hết cả ruột.<br>Vì Corine bận làm luận án tiến sỹ, tôi nói chuyện với Mika nhiều hơn. Anh hiền khô và tốt bụng kinh khủng. Biết người nước ngoài không mua được SIM ở Ethiopia, anh mua một SIM để ai đến ở nhờ nhà anh thì anh cho mượn. Biết tôi hết tiền, anh chỉ cho tôi cách kiếm tiền.<br>- Em viết tốt thế lên oDesk nhận việc về mà làm. Đầy công việc viết lách.<br>- oDesk là gì anh?<br>- Trời, trang web lớn thế mà em không biết à?<br>Đùa anh chút cho vui, tôi mang tiếng là làm việc trên internet bao nhiêu năm nay mà lại phải để một người bạn Châu Phi dạy về cái này à? oDesk là trang về việc làm tự do lớn nhất thế giới. Các công việc trên này chủ yếu là lập trình, thiết kế, viết lách. Tôi tạo một hồ sơ, giới thiệu về kỹ năng của mình rồi apply một số công việc nhưng chẳng có ai nhận tôi cả. Mika bảo tôi phải kiên trì. Những người mới thường khó tìm việc hơn vì hồ sơ của họ chưa có gì để làm chứng. Hơn nữa công việc ở đó tuyển rất nhanh. Người ứng tuyển hầu như lúc nào cũng phải online trong khi tôi không có đường internet thường xuyên. Internet ở Ethiopia vẫn do nhà nước độc quyền nên rất đắt đỏ. Nhà Mika chỉ có một cục G, khi nào anh không dùng thì tôi mới mượn được. Tôi quyết định vẫn nộp đơn trên oDesk nhưng vẫn ra ngoài tìm thêm việc. Yêu cầu của tôi rất đơn giản: chỉ cần có đủ tiền ăn và tiết kiệm một chút là được. Mika bảo có thể cho tôi ở nhà miễn phí cho đến khi nào tôi có đủ tiền đi tiếp.<br>Chiến lược tìm việc của tôi cũng rất đơn giản: ra đường thấy đâu có việc thì xin. Những chỗ có thể có việc cho tôi là các nhà hàng, quán café, khách sạn. Lý do đầu tiên là những công việc thường không đòi hỏi quá cao, có thể làm thời gian ngắn mà không cần work permit (giấy phép làm việc). Lý do khác là tôi thích những công việc dịch vụ thế này: nhẹ nhàng, không phải nghĩ nhiều mà lại cho tôi cơ hội quan sát người dân bản xứ. Đến đâu xin việc người ta cũng tưởng tôi nói đùa.<br>- Em là faranji mà lại phải xin việc ở Ethiopia à?<br>- Faranji hết tiền thì cũng phải làm việc chứ.<br>- Faranji mà lại hết tiền à?<br>Ngưởi ta phá lên cười “Faranji” trong tiếng Amheric có nghĩa giống “Tây” trong tiếng Việt của mình vậy. Giống như nhiều người Việt Nam mặc định Tây là giàu, người Ethiopia mặc định cứ “faranji” là có tiền. Nghĩ ra cũng có lý. Cứ ai có tiền đến nước họ là giàu hơn họ rồi. Tôi bị từ chối không phải vì tôi không làm được việc, mà vì “chỗ này xấu xấu bẩn bẩn, không xứng để cho rằng một “faranji như em làm”. Chán nản, tôi uể oải bước vào một quán café ở cuối đường. Cả ngày hôm nay đi bộ nên chân tôi đã mỏi nhừ. Anh chủ quán sau khi nghe tôi kể lể thì rất thông cảm. Anh bảo anh sẽ xem xét.<br>- Em không ngại việc chân tay đâu. Cho em làm bồi bàn cũng được.<br>- Không, không, faranji như em sao lại đi phục vụ bàn. Em có biết về marketing không?<br>Marketing thì đúng là nghề của nàng. Sau khi nghe xong về kinh nghiệm làm việc của tôi, anh chủ quán rất hào hứng. Anh bảo cần người phụ trách marketing, giúp anh tổ chức sự kiện cho quán.<br>- Nếu em chịu, em có thể bắt đầu làm việc ngay với mức lương tám trăm birr một tháng. Ăn hai bữa quán lo. Chỗ ở anh sẽ sắp xếp cho em.<br>Tám trăm birr tức là khoảng năm mươi đô la lúc bấy giờ. Như vậy, nếu chỉ làm việc mà không tiêu bất cứ thứ gì, tôi phải làm khoảng bốn tháng mới tiết kiệm được hai trăm đô. Ấy là mức lương đã cao hơn rất nhiều mức trung bình của công việc ban đầu tôi định xin. Nói chuyện nhiều với những người phục vụ bàn ở đây, tôi được biết thu nhập hàng tháng của họ khoảng ba trăm birr. Tôi thực sự không hiểu làm thế nào mà người ta sống được chỉ với mức thu nhập đó. Nhưng rồi nghĩ lại, con người là loài có khả năng thích ứng vô cùng mãnh liệt. Kiếm được nhiều tiền, tiêu nhiều. Kiếm được ít, tiêu ít. Ngày trước học cấp ba, một mình ở Hà Nội, tôi nhớ mình cũng tiêu hết ba trăm nghìn một tháng.<br>Tôi cảm ơn anh chủ quán, nói rằng mình sẽ suy nghĩ về lời đề nghị này rồi đi bộ về nhà Mika."}