{"title":"Quyển 2 - Chương 30: Arusha và Zanzibar","content":"Lần đầu tiên nhìn thấy bão núi, tôi cảm giác như mình đang bay vậy. Hàng triệu chiếc lá được gió cuốn xoay tròn trên không tạo thành những vòi rồng khổng lồ. Hàng ngàn chú chim vỗ cánh bay xào xạc cùng lúc tạo thành những âm thanh phi thường nhất mà tôi từng nghe. Gió thổi lồng lộng, mạnh đến mức tưởng như có thể bốc cả ngọn núi quay vòng trên không trung. Xe buýt phải dừng lại trú bão ở một khe núi. Lúc đấy tôi đang đi từ Dar es Salaam lên Arusha. Với tâm thế của người làm ra tiền, tôi tự nhiên thấy lười, quyết định đi xe buýt thay vì đi nhờ xe.<br>Không như chốn phồn hoa Dar es Salaam, Arusha là một thành phố trầm lắng nằm ở chân ngọn Kilimanjaro, đỉnh núi cao nhất châu Phi. Lý do duy nhất để người ta đến đây hoặc là để trèo ngọn núi này, hoặc là để đến thăm Serengeti, một trong những vườn quốc gia giàu có nhất châu Phi tính về số lượng động vật hoang dã, trải dài từ phía Nam Kenya đến phía Bắc Tanzania. Serengeti nổi tiếng vì những cuộc di trú huyền thoại hàng năm của hàng triệu chú wildebeest.<br>Chủ nhà CouchSurfing của tôi ở Arusha là một anh chàng người Pháp tên là Romain. Cũng giống như tất cả những người nước ngoài khác đang sinh sống ở cái thành phố vùng sâu vùng xa này, anh làm trong ngành du lịch. Anh phụ trách công ty du lịch lớn nhất khu vực Đông Phi, chuyên cung cấp các tour tham quan với một loạt nhà nghỉ cao cấp nằm ở những vị trí đắc địa nhất trong vườn quốc gia. Anh chưa đầy ba mươi tuổi nhưng lại có khuôn mặt của một người đã sống thật nhiều, sóng gió cuộc đời hằn rõ lên ánh mắt sâu thăm thẳm. Trước khi định cư ở Tanzania, anh đã lăn lộn ở Haiti, Ấn Độ, kiếm thật nhiều tiền, phá sản, kiếm thật nhiều tiền, rồi lại phá sản. Gia đình anh từng nổi tiếng ở khắp các nước nói tiếng Pháp bởi bác anh là người đã tự tay giết chết hai đứa con nhỏ của mình. Anh kể là hồi anh còn nhỏ, mỗi khi bác anh sang chơi, bố mẹ anh đều phải gửi anh sang nhà hàng xóm.<br>Vì công việc của mình, anh ra vào vườn quốc gia liên tục. Anh gọi mỗi chuyến đi như vậy là đi vào “trong bụi”. Với anh, ở châu Phi là “ở trong bụi” (in the bush). Khi ở nhà anh, tôi năn nỉ anh cho tôi đi cùng anh một chuyến. Lúc đấy lại đúng là mùa di trú của wildebesst. Nhìn thấy hàng triệu chú wildebesst cùng lúc phi nước kiệu, bụi mù mịt cả bầu trời thực sự là một cảnh tượng tôi sẽ không bao giờ quên.<br>Romain là kiểu người mà ai xin ở nhờ cũng cho ở. Lúc đó anh cũng đang cho một chị gái khá quái dị tên là Torri ở nhờ. Tôi tưởng tôi đã đi khủng, gặp chị vẫn phải gọi là sư phụ. Suốt ba năm qua, chị một mình một lều một ba lô đi nhờ xe từ Anh sang tận châu Phi. Người chị to chắc, tóc bết lại kiểu không bao giờ gội, giọng ồm ồm như đàn ông và ăn mặc cũng rất bụi bặm. Cô nàng ghi rõ ràng trên hồ sơ CouchSurfing của mình: “NẾU ANH LÀ ĐÀN ÔNG VÀ ANH CHO TÔI NGỦ NHỜ, ĐỪNG CÓ CỐ GẮNG TÌM CÁCH NGỦ VỚI TÔI. TÔI ĂN CHAY, NÊN ĐỪNG CÓ CỐ DỤ TÔI ĂN THỊT”. Romain có lần bảo tôi: “Nói thật, anh thấy hơi sợ khi ở cạnh Torri”. Tôi thì đồng cảm với chị. Cái gì cũng có giới hạn của nó. Sau ba năm thân gái một mình rong ruổi khắp châu Âu, Trung Đông, Bắc Phi, chị chắc không còn kiềm chế được nữa. Gặp chị, tôi quyết định sẽ chỉ giới hạn chuyến đi của mình tối đa là hai năm thôi.<br>Khách của anh lúc đó ngoài chúng tôi ra còn có một nhóm thanh niên người Đan Mạch vừa hoàn thành sáu tháng tình nguyện với Hội chữ thập đỏ ở Uganda, giờ tranh thủ đi quanh khu vực Đông Phi trước khi quay trở lại châu Âu. Nhóm này đều tầm tuổi tôi, đều ham vui, đều mất phương hướng, đều tốt nghiệp cấp ba xong không biết làm gì nên dạt sang châu Phi tìm cảm hứng. Khỏi phải nói chúng tôi kết thân nhanh chóng đến thế nào. Ida là một cô bạn cao lớn nhưng rất xinh xắn. Khi bị cô bạn nhận xét về chiều cao khiêm tốn của mình, tôi phủi tay:<br>- Tao nhỏ chẳng qua là tao “đậm đặc”. Mật độ sự tuyệt vời trong tao quá cao.<br>- Chuẩn, mật độ sự tuyệt vời trong mày là quá cao. Chúng tao yêu mày mất rồi Chip ạ.<br>Chúng tôi hẹn nhau năm mới cùng ra đảo Zanzibar tiệc tùng. Năm mới, tất cả những người mà chúng tôi quen biết đều có lịch đi nghỉ ở Zanzibar. Tất cả khách du lịch đều đổ dồn ra đấy. Cả hòn đảo Zanzibar trở thành sân khấu cho bữa tiệc năm mới lớn nhất châu Phi.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}