{"title":"Quyển 2 - Chương 31: Chán ngán Dar es Salaam","content":"Tôi không hối tiếc thời gian mình làm việc ở sòng bạc mà ngược lại, đó là khoảng thời gian tôi học được rất nhiều. Tôi làm quen với một thế giới hoàn toàn mới. Tôi đã từng rất ghét sòng bạc, ghét lây cả những người mở sòng bạc vì tôi từng nghĩ, họ như những kẻ hút máu vậy. Tôi bắt đầu chơi với Iain, một quản lý ở sòng bạc nhưng cũng là con trai ông chủ. Tôi nhận ra rằng đó đơn giản chỉ là một ngành kinh doanh, nếu người này không làm thì người kia sẽ làm.<br>Nhưng sau hai tháng làm việc ở đó, tôi bắt đầu thấy chán. Tôi chán việc phải giả vờ quan tâm đến những người nhạt nhẽo tưởng chết, ngày nào họ cũng chỉ nói đến một thứ duy nhất: tiền bạc và hưởng thụ. Tôi chán việc phải giả vờ đủ ngốc để đồng ý với việc họ đang làm. Con trai một cựu Tổng thống Tanzania ngày nào cũng đến sòng bạc, thua hết tiền, ôm mặt khóc rồi hôm sau lại đến. Tôi chán việc phải giả vờ tôn trọng những người mà tôi thực sự khinh bỉ: những người tiền thì nhiều mà lương tri chẳng đáng một xu. Một vị tỉ phú ở đấy khiến tôi buồn nôn mỗi khi nói chuyện với ông. Tôi biết ông là tỉ phú vì mặt ông chình ình trên trang nhất tờ báo lớn nhất Tanzania khi công ty ông đầu tư hơn một tỷ USD vào đất nước này. Ông rủ tôi đi chơi nhưng tôi từ chối. Ông bảo: “Em nghĩ tôi quá già cho em à? Bạn gái tôi có người còn trẻ hơn em nhiều. Mười ba, mười bốn tuổi cũng có. Chính bố mẹ chúng đưa chúng đến với tôi, vì tôi sẽ cho họ tiền, rất nhiều tiền”.<br>Thật ghê tởm.<br>Lúc đấy mẹ của Paul đã hết nhiệm kỳ ở Tanzania, cả nhà anh về lại Mỹ đón năm mới. Tôi ở lại Dar một mình. Jack chính là người đã giúp đỡ tôi rất nhiều về mặt tinh thần trong thời gian tôi khủng hoảng ở Dar.<br>*<br>* *<br>Sau một bữa tiệc phải nói là huyền thoại ở Zanzibar, Ida và đám bạn rời đảo sớm bắt kịp chuyến bay, để lại tôi đứng tần ngần tần ngần vì buồn. Bất chợt, tôi nhìn thấy một anh chàng tóc đỏ hoe, xoăn tít, lóng ngóng dắt chiếc xe đạp len lỏi trong những ngõ hẻm nhỏ xíu. “Xe đạp gỗ”, một tia điện xẹt qua đầu tôi. Tôi chạy đến, gõ nhẹ lên vai anh.<br>- Anh là Jack phải không?<br>Anh quay lại, há hốc miệng ra nhìn tôi.<br><br>Anh hay lên sòng bạc ngồi chơi với tôi bởi ở đấy có wifi còn tôi thì có thể lấy đồ ăn uống cho anh miễn phí. Anh thích thú quan sát tôi làm việc. Anh bảo nhìn kĩ thì đúng là tôi xinh hơn tinh tinh nhưng có khi tinh tinh lại làm việc này tốt hơn tôi. Tôi không đóng kịch được. Anh có thể thấy cái sự ngán ngẩm không chỉ đẩy lên đến cổ tôi mà còn thể hiện trên cả khuôn mặt.<br>- Em không phải ép mình làm cái mình không muốn, Chip ạ. Còn cả châu Phi phía trước để em khám phá cơ mà.<br>Một lần đang đi bộ với Jack từ sòng bạc về chỗ tôi ở, một anh chàng đi giầy bốt cổ cao, quần da đen, áo phông trắng, tóc dài ngang vai như ca sĩ nhạc rock chặn chúng tôi lại hỏi đường. Anh chàng đang làm một chuyến đi xe máy khắp châu Phi.<br>Vậy là ba chúng tôi: một người đi xe máy, một người đạp xe đạp, một người đi nhờ xe dọc châu Phi, ai khùng hơn ai?"}