{"title":"Quyển 2 - Chương 32: Làm bà mai ở Dodoma","content":"Tôi quyết định nghỉ việc ở sòng bạc và rời khỏi Dar es Salaam, tiếp tục cuộc hành trình của mình. Với số tiền kiếm được từ sòng bạc, tôi mua cho mình cái máy ảnh lởm nhất có mặt trên thị trường. Châu Phi là mảnh đất tệ nhất thế giới để mua đồ điện tử: đồ vừa ít lại vừa đắt đỏ. Jack cũng đã sửa được xe và tiếp tục lên đường. Hai đứa tưởng như có cùng cuộc hành trình nhưng lại đi bằng phương tiện hoàn toàn khác nhau. Chúng tôi hẹn sẽ cố gắng gặp nhau nhiều nhất có thể.<br>Như một quy luật tất yếu, sẽ chẳng có ai cho bạn đi nhờ xe từ trong thành phố cả. Tôi phải đi bộ hơn một tiếng với cái ba lô nặng trình trịch để ra được đến con đường chính xuống phía Nam. Ở đây, một nhân viên kiểm toán người Oman dừng lại cho tôi đi nhờ. Ông bảo ông đã đi qua rồi, nhưng nhìn thấy con bé hay hay nên ông lại quay lại đón tôi. Ông cho tôi đi nhờ xe đến Chelazi, còn mời tôi ăn trưa bằng một bữa buffet hoành tráng. Tiếp đó, tôi đi nhờ được xe một người đàn ông đang trên đường đến Morogoro dự đám tang chị gái. Thực sự tôi thông cảm với nỗi mất mát của ông và rất muốn nói năng nhỏ nhẹ, nhưng cách nói chuyện của ông thì cứ như đang mời tôi đấm vào mặt. Ông khăng khăng rằng Việt Nam là một tỉnh của Trung Quốc, rằng cho dù tôi có phủ nhận điều đó thì tôi vẫn là người Tàu.<br>- Không phải thế thì làm sao giải thích được chuyện cháu nhìn giống người Trung Quốc đến vậy?<br>- Nói thật, trước khi sang đây cháu thấy người châu Phi ai cũng giống ai. Vậy cháu có thể nói là vì người Tanzania nhìn giống người Kenya mà Tanzania là một phần của Kenya không? – Tôi cáu lên nói.<br>Từ Morogoro, tôi chờ mãi vẫn chẳng thấy ai cho đi nhờ đành phải leo lên shared taxi (một dạng xe taxi nhưng nhiều người cùng chia nhau tiền cước). Lần đầu tiên tôi thấy một người phụ nữ lái xe ở châu Phi. Nói chuyện với tôi một hồi, mọi người quyết định không lấy tiền của tôi.<br>Xe dừng lại ở một nơi nào đó tôi cũng chẳng biết. Lúc đấy đã là năm giờ chiều. Trời sắp sửa tối. Tôi đang băn khoăn có nên bắt xe buýt đi không thì một chiếc xe tải đi qua. Anh lái xe bảo anh nhìn thấy tôi ở Morogoro, bật đèn ra tín hiệu mà tôi không nhìn thấy.<br>Thật khó có thể hình dung cái thị trấn đất đỏ Dodoma này mới chính là thủ đô của Tanzania chứ không phải thành phố xa hoa Dar es Salaam. Vì một lý do nào đó, năm 1973, chính phủ nước này quyết định dời thủ đô từ Dar es Salaam về đây. Nhưng có lẽ nơi đây buồn quá hay sao mà đến tận bây giờ phần lớn các cơ quan nhà nước vẫn nằm lại ở Dar, để Dodoma trơ trọi với mấy con đường đất đỏ, mấy khu nhà lụp xụp, một khu chợ trời và một sân bay nhìn không khác gì một sân vận động bỏ hoang. Cũng không thể trách tại sao Dodoma lại bị thất sủng. Với cái tên dịch ra chính xác là “đã chìm” thì làm sao mà thành phố này nổi lên được.<br>Jasmin và Will đến đón tôi ở ngã tư rồi đưa thẳng tôi về tiệc ăn mừng nhà mới của Will. Ban đầu, tôi gửi tin nhắn trên CouchSurfing xin ở nhờ nhà Chloe, bạn của Jasmin, nhưng vì tình trạng nhà ở của Chlow đang bất ổn nên chị sắp xếp cho tôi ở nhà Jasmin. Ở một thành phố mà chẳng có gì khác ngoài đất đỏ thế này, nhóm người nước ngoài duy nhất ở đây nhanh chóng kết thân với nhau. Chloe, Jasmin và Will hầu như ngày nào cũng gặp nhau. Bữa tiệc ăn mừng nhà mới của Will là một bữa tiệc Tanzania điển hình với konyagi, một loại rượu địa phương, thực sự địa phương bởi tôi dám cá rằng ở bất cứ nơi nào khác ngoài Đông Phi thì loại rượu này sẽ bị cấm. Được gắn cái mác hoa mỹ “nước mắt sư tử”, nhóm bạn của tôi đùa rằng nó có mác như thế vì nếu uống nó thì đến sư tử cũng phải khóc. Tôi đọc được blog của một sinh viên người Anh về trải nghiệm lần đầu tiên uống konyagi như thế này: “Đầu tiên, bạn cố gắng chống lại nó, tay nắm lại, môi mím chặt, mắt nhìn thẳng. Rồi bất chợt lời bài hát yêu thích nhất của bạn cứ tự bay ra khỏi miệng bạn với đủ các cung bậc âm thanh mà chính bạn cũng không biết rằng mình có thể làm được như thế. Rồi chân bạn theo bước, bàn ghế nhanh chóng được phân tán tứ tung bay qua khắp đồng cỏ trong khi thứ chất lỏng lạ lùng này len lỏi vào từng cơ bắp trong cơ thể bạn…”.<br>Martin là một anh chàng điển trai mà nhóm bạn này tình cờ phát hiện ra trong một ngày đẹp trời. Hôm đấy Chloe, Jasmin và Will đang đi chợ thì bất chợt Chloe véo tay Jasmin: “Nhìn kìa, đẹp trai chưa”. Vậy là hai nàng hám trai cứ nhìn chàng chăm chăm, chàng quay ra nhìn lại, thế là quen nhau. Martin là người Argentina, làm việc cho một công ty Pháp ở Nam Phi và hiện nay đang ở Dodoma làm nghiên cứu thị trường về tình hình đời sống của người dân vùng sâu vùng xa. Martin thông minh, hài hước, nói chuyện có duyên lại nói tiếng Anh giọng Argentina yêu không thể tả nên khỏi nói con gái thích như thế nào. Nhưng có lẽ Jasmin thích anh hơn cả và có vẻ như Martin cũng thích Jasmin. Một buổi tối, tôi đang ở nhà với Jastin thì chị kêu ầm lên.<br>- Ôi, Martin rủ chị đi chơi này. Chị phải trả lời sao đây?<br>- Sao chị lại hỏi thế? Martin thích chị, chị cũng thích Martin. Sao chị lại không biết trả lời sao?<br>- Chị sợ lắm.<br>- Sợ gì cơ?<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Chị không biết. Lỡ anh ta chỉ muốn đùa cho vui thì sao?<br>- Sặc, ai lại đùa ác thế bao giờ. Martin nói với em là anh ấy thích chị.<br>- Thật á? Nhưng làm sao một người như anh ấy lại có thể thích chị?<br>Tôi nán lại không giải thích gì với chị nữa, cầm lấy điện thoại của chị, nhắn tin cho Martin:<br>- Anh đến đón em đi.<br>Một lát sau, tôi nghe tiếng xe đỗ xịch ngoài cửa.<br>Martin và Jasmin đến giờ vẫn còn yêu nhau.<br>*<br>* *<br>Khi chào mọi người rời hỏi Dodoma, tôi bảo Martin.<br>- Anh nợ em lần này.<br>- Khi nào em sang Argentina anh sẽ trả nợ. Nhà của anh cũng là nhà của em."}