{"title":"Quyển 2 - Chương 33: Tảng đá biết nói ở Iringa","content":"Rời khỏi Dodoma, tôi tiếp tục lên đường tiến thẳng xuống phía Nam. Anh chàng cho tôi đi nhờ xe đang trên đường về lại Dar es Salaam. Tôi cân nhắc chuyện về lại Dar làm việc ở sòng bạc thêm mấy hôm để kiếm thêm ít tiền, nhưng nghĩ đến sự chán ngán của mình ở đấy lại thôi. Người lái xe để tôi lại Morogoro, thành phố mà chỉ cái tên thôi đã gợi cho tôi hình ảnh của đủ loại cướp bóc. Một tháng trước, Chloe đến chơi nhà bạn ở đây đã bị trộm đột nhập vào nhà, đánh đập và cướp đi tất cả tài sản có giá trị.<br>Đi dạo ở thành phố một lúc, tôi tiếp tục bắt được xe của một người đàn ông đi qua rừng quốc gia Mikumi. Hai bên đường đầy voi, linh dương, ngựa vằn, hươu cao cổ. Người lái xe hỏi tôi có muốn dừng lại chụp ảnh không, tôi lắc đầu nguầy nguậy. Sau bốn tháng ở Đông Phi, tôi đã nhìn thấy đủ động vật để khỏi phải nhìn lại từ đây cho đến cuối đời. Tôi thực sự không hiểu tại sao người ta lại bỏ một đống tiền cho một chuyến tham quan để xem động vật, trong khi chỉ cần lái xe qua những tuyến đường thế này thôi là có thể nhìn thấy đủ các loại động vật hoang dã. Mọi chuyện có thể nói là hoàn hảo cho đến khi tôi xuống xe và nhận ra mình đã để quên cuốn sổ ghi chép trên đó. Một điều cần lưu ý với đi nhờ xe là nếu chẳng may bạn có để quên đồ gì thì coi như đã mất. Tôi buồn đến phát khóc: bao nhiêu cảm xúc ngẫu hứng, bao nhiêu địa chỉ liên lạc của mọi người tôi gặp trên đường đi thế là mất hết.<br>Chuyến xe cuối cùng đưa tôi đến Iringa là của một anh chàng vô cùng tốt bụng. Mặc dù không có việc ở đấy, anh vẫn đưa tôi vào tận trong thành phố, đến chỗ hẹn với Hodaka. Hodaka là bạn của Jasmin. Nói là bạn nhưng thật ra hai người mới chỉ gặp nhau một lần. Khi đi bộ cùng tôi ra chỗ tôi có thể đi nhờ xe, chị cho tôi số của anh. Tôi nhắn tin cho anh xin ở nhờ, anh lập tức gọi điện cho Jasmin để xác nhận danh tính của tôi, rồi nhắn lại cho tôi một tin nhắn rất nhiệt tình, bảo rằng nhà anh luôn có chỗ cho tôi ở.<br>Ban đầu, tôi đến Iringa chỉ vì đây là điểm dừng chân tiện nhất nằm giữa Dodoma và biên giới Tanzania – Malawi. Tôi không ngờ rằng đây lại trở thành thành phố yêu thích nhất của mình ở đất nước này. Iringa không có những địa điểm hoành tráng khiến người ta nhớ ngay khi vừa nhắc đến như Cairo với Kim Tự Tháp, Agra với Taj Mahal hay Paris với tháp Eiffel. Iringa chỉ đơn giản là một phố núi nhẹ nhàng nhưng tinh tế, với những thung lũng xanh ngút ngàn, những ngôi nhà nhỏ xinh xắn, bầu trời đêm đầy sao và những huyền thoại kết nối thế giới hiện tại với thế giới của hàng ngàn, hàng triệu năm về trước. Thời tiết ở đây lúc nào cũng hoàn hảo, không bao giờ lạnh quá, không bao giờ quá nóng, luôn luôn chỉ khoảng trên dưới hai mươi độ. Điểm yêu thích nhất của tôi là Giganglonga – tảng đá nói. Nó bao gồm hai vách tường đá dựng đứng song song với nhau tạo thành một khe nứt ở giữa. Gió thổi qua khe nứt này tạo thành âm thanh vô cùng kỳ quái. Ngày trước, bộ tộc Hehe (bộ tộc bản địa nơi đây) cứ nghĩ rằng âm thanh đấy là lời của Chúa. Mỗi khi trong làng có quyết định quan trọng, tộc trưởng đều khăn gói quả mướp lên đỉnh ngọn núi này để lắng nghe lời khuyên của Ngài. Ngày nay, ngọn núi trở thành một điểm tuyệt vời để quan sát toàn cảnh thành phố. Cách thành phố khoảng mười lăm kilômét là Isimila, nơi vẫn còn lưu giữ những dụng cụ đồ đá đầu tiên của loài người những bảy mươi nghìn năm trước. Đây là một thung lũng tuyệt đẹp với những cột đá hình thành do sự bảo mòn tự nhiên nhìn như một vũ đài ngoài trời của người khổng lồ. Bước đi dưới những cột đá khổng lồ đó, bên cạnh những dụng cụ đồ đá hàng chục ngàn tuổi đó, tôi cảm nhận rõ rệt hơn bao giờ hết sự nhỏ bé của con người và sự hữu hạn của đời người. Cũng chính ở thành phố này, tôi được chứng kiến một trong những sáng kiến ấn tượng nhất mà tôi từng thấy. Neema là một trung tâm chuyên làm giấy và sản phẩm thủ công từ phân voi với dây chuyền sản xuất điều hành hoàn toàn bởi người khuyết tật.<br>Iringa là một thành phố xinh đẹp với những con người nồng ấm. Hodaka và nhóm bạn của anh là những người bạn tuyệt vời mà tôi thực sự mong muốn có thêm thời gian ở bên cạnh họ. Họ đều là người Nhật hoặc người Hàn, ở Iringa theo chương trình tình nguyện của chính phủ hai nước. Đôi khi tôi cũng không hiểu người ta thấy ở tôi điểm gì hay ho, nhưng nhóm bạn của Hodaka đối xử với tôi rất tốt. Cả nhóm nấu một bữa ăn Nhật hoành tráng để thiết đãi tôi với những món mà mọi người để dành dụm mãi từ hồi mới sang. Trước khi tôi rời Iringa, mọi người bắt tôi hứa nếu cuối năm tôi về Việt Nam, nhất định tôi phải sang Nhật thăm mọi người.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}