{"title":"Quyển 2 - Chương 34: Ăn Tết ở châu Phi","content":"Tôi đến biên giới đúng hôm ba mươi Tết. Thực ra cũng không phải biên giới mà là một xóm nhỏ cách biên giới khoảng một trăm kilômét tên là Mbeya. Tại đây đường tách làm hai: một đường đi xuống biên giới Malawi, một đường đi xuống biên giới Zambia.<br>Phải nói rằng mạng lưới phủ sóng của CouchSurfing quá rộng. Tôi không ngờ rằng ở vùng sâu vùng xa như thế lại có thể xin ở nhờ được. Tobi và Michael là hai cậu học sinh vừa tốt nghiệp cấp ba người Đức đang tình nguyện dạy tiếng Anh ở đây. Michael bảo tôi đứng chờ ở ngã tư đường ray xe lửa cũng là chỗ họp chợ địa phương. Khu vực này có lẽ ít người nước ngoài qua lại, thấy tôi xuất hiện, ai cũng giơ điện thoại lên chụp. Người thì chụp từ xa, người thì giơ máy ảnh lên sát mặt tôi chụp, người thì chụp từ đằng sau, người thì chụp từ đằng trước cứ như thể tôi không cảm nhận được những cái nhìn soi mói này vậy. Tự nhiên tôi đồng cảm ghê gớm với người dân địa phương khi khách du lịch đến ai cũng lăm lăm máy ảnh.<br>Khi biết hôm ấy là giao thừa Tết Ta, hai người bạn Tanzania của Tobi và Michael quyết định nấu cho tôi món ăn “truyền thống” của người châu Á. Ở châu Phi người ta có khái niệm thế này: tất cả đồ ăn châu Á đều giống nhau và đều được gọi bằng một tên: cơm rang. Mặc dù tôi chưa từng thấy ai ở Việt Nam ăn cơm rang vào dịp Tết bao giờ nhưng sự nhiệt tình của các bạn làm tôi xúc động ghê gớm. Món cơm rang truyền thống hôm đấy là một mớ hỗn độn của cơm, rau cải bắp, cà rốt, đậu Hà Lan, xúc xích. Ăn xong, tôi đứng dậy ôm chầm lấy các bạn: “Đây là Tết vui nhất của tớ ở châu Phi”. Tự nhiên tôi thấy nhớ nhà kinh khủng.<br>Có lẽ cảm nhận được tâm trạng của tôi, Tobi và Michael quyết định làm một bữa tiệc nho nhỏ. Các anh thiết đãi tôi một loại đồ uống đặc biệt: konyagi trộn một loại hương vị giống C sủi nhưng dạng bột. Các anh bảo đây là thứ bột rất phổ biến ở Đức. Các anh thèm nó đến mức khi bố mẹ Tobi sang thăm anh, anh phải năn nỉ mang sang cho anh một ít. Chúng tôi vừa uống vừa hát hò ầm ĩ. “Bữa tiệc” hôm đấy còn có rất nhiều chocolate. Khi biết đây cũng là đồ bố mẹ anh mang sang, các anh phải để dành khi nào có dịp đặc biệt mới mang ra ăn, mắt tôi lại một lần nữa ngân ngấn nước.<br>Nhà hai anh chàng không có nước nóng, nhưng chẳng lẽ lại ở bẩn mà đón năm mới, tôi đành cắn răng lao vào nhà tắm. Nhiệt độ bên ngoài: Mười lăm độ. Nhiệt độ trong nước: đóng băng. Tắm xong ra cảm thấy mình vĩ đại ghê gớm. Bố tôi từng bảo: “Nếu con có thể tắm nước lạnh lúc sáng sớm, con có thể làm tất cả những điều con muốn”.<br>Trước khi lên giường đi ngủ, tôi nắn nót viết vào cuốn sổ tay mới của mình.<br>“Chúc mừng năm mới, Chip! Chúc em càng đi càng thấy mình được yêu thương”.<br>Tự kỷ vật vã.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}