{"title":"Quyển 2 - Chương 35: Vượt biên vào Malawi","content":"“Tin tốt: mình đã đến được Malawi. Tin xấu: mình đang ở đây bất hợp pháp. Tin tuyệt vời: tiết kiệm được một trăm đô tiền visa. Tin khủng khiếp: làm thế nào mình có thể ra khỏi Malawi mà không bị bắt đây?”.<br>Khi dừng chân ở Mbeya, ý định ban đầu của tôi là đi thẳng xuống Zambia. Tôi phải bỏ qua Malawi vì visa nước này giá những một trăm đô. Nhưng khi đang ở Mbeya rồi, thấy mình ở gần Malawi quá, bỏ qua cũng tiếc, tôi quyết định thử qua biên giới xem sao. Có rất nhiều nước được vào Malawi mà không mất visa, Việt Nam lại là một nước có tên lạ huơ lạ hoắc, có khi nào các chú hải quan nhầm lẫn không nhỉ? Tôi bảo Tobi và Michael:<br>- Nếu họ cho tớ vào thì tốt, tiết kiệm được một trăm đô visa. Nếu họ không cho vào thì thôi, tớ lại quay ngược trở lại đây để đi Zambia.<br>- Ừ, nếu ấy quay lại đây thì có thể đến nhà bọn tớ lúc nào cũng được.<br>Tình cờ thế nào, lúc ra khỏi nhà Tobi, tôi lại đi nhờ đúng chiếc xe tải hôm trước cho tôi đi nhờ từ thành phố về đây. Ông cho đi nhờ một đoạn tí tẹo. Tôi ngồi phía sau xe tải cùng hai người đàn ông địa phương. Một trong số họ hỏi xin tôi một nghìn shilling để uống trà. Tôi tỉnh queo:<br>- Không.<br>- Chỉ một nghìn thôi mà.<br>- Tại sao thanh niên trai tráng khỏe như vâm các anh mà phải đi xin tiền?<br><br>Từ Kyela, tôi nhảy lên một shared taxi giá một nghìn Tsh đến biên giới. Tôi đi qua hải quan Tanzania mà không ai chặn lại hỏi han gì. Tôi đi ngay trước cửa đồn biên phòng Malawi cũng chẳng ai gọi vào kiểm tra hộ chiếu. Các chú hải quan chỉ ngồi trong phòng, ai vào thì đóng dấu, ai không vào thì thôi. Người dân địa phương ở đây, đặc biết là cò mồi đổi tiền, thoải mái đi lại giữa hai nước mà không có vấn đề gì. Trước khi tôi kịp nhận ra mình đang làm gì thì tôi đã ở trong lãnh thổ Malawi mất rồi.<br>Vốn là một công dân ưu tú, nói thật lúc đầu tôi cũng hơi sợ. Hay bây giờ quay ngược lại Tanzania, giả vờ như chưa từng có chuyện gì xảy ra? Nhưng rồi tôi lại nghĩ, quay ngược lại bây giờ hay quay ngược lại sau hai tuần nữa có khác gì nhau đâu. Lỡ quay lại rồi họ không cho mình vào lại thì sao? Đã ở trong đất Malawi rồi mà không đi để xem thế nào thì nhục quá. Tôi bỏ qua sự cắn rứt lương tâm, nhắm mắt đưa chân đi vào con đường tội lỗi nhưng đầy hứng khởi."}