{"title":"Quyển 2 - Chương 36: Anh chàng buôn xăng lậu và cô nàng nhập cư bất hợp pháp","content":"Đôi khi tôi có cảm giác như Jack là hoa tiêu dẫn đường cho chuyến đi của mình vậy. Anh đi trước, có vấn đề gì báo lại để tôi theo sau. Lần vào Malawi này, may mà được anh báo trước nên tôi biết Malawi đang có khủng hoảng ngoại tệ nghiêm trọng. Anh bảo tôi nếu có vào Malawi thì mang theo rất nhiều tiền mặt, và dù có chuyện gì xảy ra cũng không được rút tiền từ máy ATM. ATM sử dụng tỉ giá chính thức từ ngân hàng, mà tỉ giá ngân hàng lúc bấy giờ thấp hơn tỉ giá chợ đen gần một nửa.<br>Vừa thấy tôi xuất hiện, hàng chục đồng chí cò mồi tới tấp lao đến dụ tôi đổi tiền. Tôi còn ít tiền Tanzania nên mang ra đổi nốt. Cả tiền Tanzania và tiền Malawi đều có rất nhiều số 0 nên tôi cứ loạn hết cả lên. Mấy đồng chí cò mồi liền tận dụng cơ hội này nhét chữ vào miệng tôi, nói rất nhanh, rất nhiều như thể đang cung cấp thông tin cho tôi nhưng thực ra là càng làm tôi loạn. Tôi có thể hình dung du khách nào mất tỉnh táo một chút thôi là có thể bị lừa ngay lập tức rồi. Tôi nhớ mang máng Jack nói với tôi tỉ giá chính thức là một USD đổi một trăm sáu mươi kwacha, tỉ giá chợ đen là một USD đổi hai trăm năm mươi kwacha, nhưng sau khi nghe mấy anh chàng cò mồi ở đây nói như đinh đóng cột rằng tỉ giá chỉ là một USD đổi mười sáu kwacha, tôi bắt đầu nghi ngờ trí nhớ của mình. Lúc đó không có mạng để kiểm tra lại email Jack gửi nên tôi càng lúng túng. Nhìn xung quanh thấy hai khách du lịch người Nam Phi đang ngồi nghỉ ở gần đó, tôi chạy lại hỏi tỉ giá thì họ cũng không biết. May thay, một người lái xe tải ở gần đấy gọi tôi lại thì thầm rằng tỉ giá chính thức là một trăm sáu mươi, không phải mười sáu.<br>Chờ mãi không thấy chiếc xe nào đi qua, tôi nhảy lên một chiếc xe buýt địa phương đến Karonga. Quãng đường đi chỉ bốn mươi lăm kilômét thôi mà giá vé những hơn ba đô lận. Đang đi, người lái xe dừng đột ngột ở chỗ đồng không mông quạnh. Một người đàn ông từ trong bụi rậm xuất hiện, ngó trước ngó sau rồi đưa cho người lái xe một bình chất lỏng. Tôi ngơ ngác không hiểu chuyện gì xảy ra, hỏi mọi người xung quanh bằng tiếng Anh thì không ai hiểu. Bực mình, tôi theo thói quen buột miệng chửi thề bằng tiếng Swahili (vâng, một trong những thành quả của tôi khi đi qua nhiều nước như thế là tôi có thể chửi bậy bằng rất nhiều thứ tiếng). Bất chợt mọi người trên xe phá lên cười. Họ hỏi tôi:<br>- Cháu nói tiếng Swahili à?<br>- Ủa cháu không biết là người Malawi cũng nói tiếng Swahili – Tôi đỏ bừng mặt.<br>Ai mà ngờ được rằng chửi bậy cũng có lúc hữu ích thế cơ chứ.<br>- Người Malawi thì không nhưng người ở gần khu vực biên giới này thì có.<br><br>Do khan hiếm xăng dầu, rất nhiều người lái xe sang Tanzania nhập lậu xăng dầu về bán. Để kiểm soát tình trạng này, chính phủ Malawi thiết lập các trạm kiểm soát dày đặc trên đường để kiểm tra toàn bộ xe cộ qua lại. Cứ đi khoảng hai mươi kilômét, xe chúng tôi lại bị chặn lại một lần. Những tưởng chỉ có tôi đang ở đây bất hợp pháp mới sợ, ai ngờ mỗi lần gặp cảnh sát mặt Monali cũng tái mét. Thật may, chẳng ai hỏi han gì giấy tờ của tôi mà toàn chăm chăm kiểm tra xe. Mỗi lần bị như thế, Monali lại phải rút ra ít tiền đút lót. Trên xe anh hiện đang có mấy trăm lít dầu lậu nhập từ Tanzania về hôm trước. Lúc về qua Karonga, anh bị giữ ở đồn cảnh sát cả đêm giờ mới được thả.<br>Để tránh cảnh sát, Monali lái xe theo sau một chiếc xe mà anh gọi là “bạn anh” rẽ vào con đường tắt đi qua rừng. Trời mỗi lúc một tối. Đường rừng toàn đất đá gồ ghề, ruột gan tôi cứ long lên sòng sọc. Không biết bao nhiêu lần tôi cảm giác như xe sắp lật đến nơi vậy. Xung quanh chỉ toàn cây là cây, chẳng có dấu hiệu gì của sự sống nói gì đến dấu hiệu của thế giới văn minh. Tôi bắt đầu thấy sợ. Monali là một anh chàng hiền lành, có lẽ anh không làm gì tôi đâu nhưng còn bạn anh thì sao? Lỡ họ lừa tôi đi vào chỗ vắng vẻ thế này để tấn công tôi thì sao? Nếu có chuyện gì xảy ra ở đây thì tôi có kêu đến sáng mai cũng chẳng ai nghe thấy. Tôi quay sang hỏi Monali:<br>- Anh quen bạn anh thế nào? Có tin được họ không?<br>- A, tin được. Họ ở với anh cả đêm qua trong trại giam ở Karonga mà.<br>Tôi đau tim tí xỉu."}