{"title":"Quyển 2 - Chương 37: Bạn cũ ở Nkhata Bay","content":"Thật may, “bạn” của Monali không làm gì chúng tôi và tôi đến Mzuzu an toàn lúc mười một giờ đêm. Quá muộn để có thể tìm nhà nghỉ, Monali mời tôi ở tạm nhà anh qua đêm. Anh ở cùng vợ chồng chị gái trong một căn nhà ở ngoại ô Mzuzu. Không hiểu sao viết xong từ “ngoại ô” tôi lại thấy ngượng tay. Đây thực ra là một làng nhỏ phía ngoài thành phố với những ngôi nhà đá bi xinh xắn nằm rải rác hai bên một con đường đất to và rộng. Chị gái anh có một bé gái chưa đầy bốn tuổi. Bé này cứ nhìn thấy tôi là khóc ré lên, làm tôi phải nhìn đi nhìn lại mình trong gương, tự vấn bản thân rằng liệu mình có thật sự đáng sợ như thế. Mẹ bé phải phân trần rằng tại vì bé chưa nhìn thấy người nước ngoài bao giờ, làn da không đen của tôi khiến bé sợ.<br>Hôm sau, Monali tốt bụng chở tôi đi vòng quanh giới thiệu thành phố. Cứ đi được khoảng mười lăm phút, Monali lại dừng lại để đổ thêm xăng vào bình, không bao giờ đổ quá một lít để que chỉ bình xăng xe của anh luôn ở vạch đỏ báo hiệu chuẩn bị hết xăng. Khi tôi thắc mắc thì anh đỏ bừng mặt trả lời: “Để bạn khỏi mượn”. Thời kỳ này, không gì đáng sợ bằng bị bạn mượn xe. Người Malawi nổi tiếng thân thiện, hào phóng, không từ chối ai bao giờ. Xe không có xăng là một cái cớ rất hợp tình hợp lý để không phải từ chối.<br>Mzuzu nói tóm lại cũng chỉ là một thành phố nhỏ không có gì nổi bật khác của châu Phi với vài con đường nhựa, một khu chợ trung tâm và lác đác vài tòa nhà cao tầng bao quanh bởi những ngôi nhà bê tông cấp bốn, bẽn lẽn như mấy cô bé cấp hai ngại ngùng vì cao quá khổ so với đám bạn lùn tịt xung quanh. Trạm xăng nào của thành phố cũng có hàng dài cả cây số xe đứng chờ đến ngày xăng dầu xuất hiện trở lại. Không có xăng, xe cộ đi lại trên đường vắng hẳn, phương tiện đi lại chính ở đây là xe đạp. Du khách sang Việt Nam mắt tròn mắt dẹt khi nhìn thấy xe ôm ở mình. Khi sang đến Malawi tôi phải cúi đầu khâm phục tinh thần có gì dùng nấy của người dân nơi đây khi nhìn thấy những chiếc “xe đạp ôm” trang trí rực rỡ bắt mắt. Ghế sau xe được lót đệm to và dày, có thể chở cả người và hàng hóa. Nhiều ghế được kéo dài để có thể chở hai, ba hành khách lận. Những anh chàng lái xe da đen bóng, cơ bắp cuồn cuộn, tuy kiếm không nhiều nhưng lúc nào miệng cũng cười tươi rói.<br>Mặc dù gia đình Monali nhiệt tình mời tôi ở lại, tôi vẫn tiếp tục lên đường đi Nkhata Bay, một thị trấn ven hồ xinh đẹp cách Mzuzu chỉ năm mươi kilômét. Jack đón tôi ở một quán ăn bình dân. Khi nhìn thấy anh, tự nhiên tôi thấy một cảm giác bình yên tràn ngập trong lòng. Đó luôn là cảm giác tuyệt vời khi sau những chặng đường dài và những khuôn mặt xa lạ, bạn tìm lại được một chút ấm áp thân quen. Có quá nhiều chuyện xảy ra trên đường mà tôi không biết kể với ai: không có ai đủ thân để có thể kể mà có kể thì cũng không có ai hiểu. Nhưng Jack thì luôn hiểu. Chúng tôi có nhiều điểm chung hơn hai tâm hồn lưu lạc trôi nổi ở lục địa đen. Tôi ôm chầm lấy anh:<br>- Trời ơi, anh không thể tưởng tượng được chuyện gì xảy ra với em trong suốt tháng vừa qua đâu.<br>- Với em thì anh nghĩ là không có chuyện gì là không thể!<br>- Em đang ở đây bất hợp pháp.<br>- Ạnh cũng đoán thế. Lần trước em nói với anh là em không sang Malawi được, nhưng anh biết là với tính cách của em thì thế nào em cũng tìm được cách sang.<br>Jack tìm được một hostel mà theo anh là hostel thú vị nhất ở đây. Hostel là một ngôi nhà gỗ nằm ngay bên hồ, với một ban công lồng lộng gió ở tầng hai và ghế đu để mọi người có thể vừa nằm vừa đọc sách. Ngay dưới hostel là bãi đá, là nhà của đủ các loại cá màu sắc sặc sỡ bơi lội tung tăng. Tôi chưa bao giờ biết rằng cá nước ngọt lại có thể có nhiều màu sắc như thế. Kể từ khi biết bơi, tôi mạnh dạn hẳn lên. Tôi thường dành hàng giờ liền dưới nước, bị các chú cá hút hồn, mải mê theo chúng bơi từ bãi đá này sang bãi đá kia. Những khi ở trên bờ, tôi và Jack thường đi dạo loanh quanh trong thị trấn, thử tất cả các loại đồ ăn, đồ uống tìm thấy. Buổi tối, chúng tôi thường ngồi tán dóc với mọi người ở hostel hay chỉ đơn giản ngồi đần mặt ra ở ban công nhìn biển trời mênh mông, để đầu óc bay bổng, cố gắng trả lời mọi câu hỏi vĩ đại về vũ trụ. Một buổi tối hai đứa đang ngồi ở ban công đọc sách, Jack bất chợt bỏ sách xuống quay lại nhìn tôi chằm chằm.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Em biết không, khi làm việc ở sòng bạc, em trang điểm lên rất xinh, rất lộng lẫy, nhưng em đẹp nhất là những lúc như thế này: đơn giản và là chính em.<br>- Sao tự nhiên lại khen em thế?<br>- Không biết, tự nhiên thấy em đẹp nên khen.<br>- Haizz, đừng có tơ tưởng. Em sẽ không bao giờ thích anh đâu, vì anh là bạn của Philip.<br>*<br>* *<br>Tôi không biết là châu Phi khiến cho người ta trở nên điên rồ hay để có ý định sang châu Phi thì trước hết người ta phải điên rồ sẵn rồi. Ở đây tôi gặp rất nhiều người kỳ quặc. Ông chủ hostel tôi ở là một ví dụ. Tối thứ sáu ông say xỉn thế nào mà cởi bỏ hết quần áo trên người, nhảy lên bàn ăn ở giữa bếp, tuyên bố một câu xanh rờn trong tiếng vỗ tay reo hò của thất cả mọi người: “Tối nay miễn phí toàn bộ bia”. Tất cả uống một trận tơi bời khói lửa đến tận sáng. Vì ngày mai tôi muốn dậy sớm lên đường nên lẻn về phòng đi ngủ trước.<br>Sáng hôm sau, tôi tìm Jack để chào tạm biệt mà chẳng thấy đâu. Đi khắp hostel thì thấy giày anh để ngoài lều của một cô bé cũng đang ở đấy. Tự nhiên tôi thấy trong lòng buồn trĩu. Tôi viết vội cho anh một tờ giấy để lại rồi lên đường thẳng tiếng Lilongwe – thủ đô Malawi."}