{"title":"Quyển 2 - Chương 38: Lilongwe – Blantyre","content":"Vừa đặt chân lên Lilongwe, tôi liên tục bị sốc giá cả. Ở Malawi như tồn tại hai thế giới vậy: nếu ở Nkhata Bay tôi ăn một bữa với cơm, rau, thịt giá chỉ một đến hai trăm kwacha thì ở Lilongwe, một cái bánh sandwich cũng đã một nghìn kwacha. Nếu một xô xoài khoảng bốn mươi quả mua bên đường phía ngoài Nkhata Bay giá chỉ một trăm kwacha, thì một chai Head&amp;Shoulder ba trăm mililit trong siêu thị ở Lilongwe lại có giá những ba nghìn kwacha. Lần đầu tiên trong đời, tôi cân nhắc nghiêm túc chuyện cạo trọc đầu để tiết kiệm tiền. Tôi nhanh chóng nhận ra đây không chỉ là vấn đề của Malawi mà còn là vấn đề của toàn bộ châu Phi. Hệ thống giá cả các thành phố lớn đã bị bóp méo hoàn toàn để tương xứng với túi tiền lương khổng lồ của nhân viên vô số các tổ chức phi chính phủ quốc tế đang đặt tại đây. Để dụ dỗ người giỏi sang châu Phi làm việc, các tổ chức phi chính phủ không ngại ngần trả lương tương đương hoặc cao hơn hẳn mức lương ở nhà. Thử tưởng tượng bạn sống ở một đất nước với thu nhập bình quân đầu người hai trăm đô một năm và nhận lương năm nghìn đô một tháng. Chắc chắn bạn sẽ tìm các tiêu tiền. Giá cả đồ ăn, đồ uống cứ như thế mà leo thang.<br>Tôi ở Lilongwe hai ngày, đi dạo vòng quanh thành phố rồi nhổ neo. Phần vì tôi không thích thành phố lớn, phần vì tôi nghĩ đằng nào mình cũng sẽ trở lại đây trên đường quay lại biên giới Tanzania để ra khỏi Malawi nên quyết định đi tiếp. Một nhóm nhạc tôi tình cờ quen ở Lilongwe đúng lúc ấy có lịch đi diễn ở Blantyre. Tôi nhảy lên xe của nhóm đi cùng.<br>*<br>* *<br>Đón tôi ở Blantyre là một anh chàng người Anh tên là David. Tôi biết David qua bố của anh. Vì chuyến đi sang Malawi là kết quả của một phút ngẫu hứng, tôi đặt chân lên đất nước này mà chẳng có tí chuẩn bị gì. Theo thói quen, tôi post một bài rất thảm thiết trên CouchSurfing thì một người đàn ông tên là Ged trả lời bảo tôi liên hệ con trai ông là David đang dạy học ở Blantyre. Tôi chưa kịp liên hệ thì anh đã gọi điện cho tôi.<br>David có một cô bạn gái rất xinh người Malawi bằng tuổi tôi. Cô bạn hay nhìn tôi bằng ánh mắt kiểu: “Con bé này làm gì mà lại ở trong nhà bạn trai tao?”. Cô bạn rất ít nói, có hỏi thì cũng trả lời giật cục. Ban đầu tôi cũng hơi áy náy, hỏi David: “Này, bạn gái anh có vẻ không thích em hay sao ý?”. Anh gạt đi: “Không có chuyện đó đâu. Cô bé ít nói vậy đó”. “Anh có chắc không? Nếu ảnh hưởng đến mối quan hệ của hai người, em có thể chuyển đi”. “Em đừng nói vớ vẩn. Em là khách của anh. Kệ bạn gái, cứ ở lại đây”. Buổi tối, David rủ tôi đi nhậu. Bạn gái anh lấy cớ đau bụng ở lại nhà. “Anh có chắc là anh muốn đi không? Bạn gái anh đang ốm kìa”. “Cô bé nghỉ một tí là khỏi ý mà”. Anh dẫn tôi đi nhậu kiểu Malawi ở một quán nhậu đặc chất địa phương với chibuku shake shake và chân giò luộc. Chibuku là một loại bia làm từ ngô đã lên men rất phổ biến của khu vực Nam Phi. Người dân ở đây gọi nó là shake shake vì sau khi để lâu nó sẽ lắng xuống, phải lắc đều để biến nó trở thành giống như cháo lỏng trước khi uống. Nói chung là uống nó kỳ kỳ, ghê ghê, cảm giác như uống cháo rượu vậy. Tôi không hiểu sao nó lại phổ biến đến thế. Uống một hơi, tôi giật mình phát hiện ra mình là cô gái duy nhất trong quán. Mấy người đàn ông trong quán say rượu bắt đầu nói lảm nhảm gì đó với chúng tôi. David cứ ôm bụng cười. David sống đúng như một người Malawi thực thụ. Anh ăn tất cả nhưng gì người ta ăn, uống tất cả những gì người ta uống, nói tiếng Chichewa như người địa phương… Tôi nghĩ nếu sau này tôi sống ở một nước nào đó không phải Việt Nam, đó là cách tôi muốn sống. Tôi thật sự không hiểu tại sao người ta sang một nước khác để sống rồi lại vẫn giữ y nguyên thói quen ở nước nhà: chỉ chơi với những người nói ngôn ngữ của họ, từ chối ăn đồ ăn địa phương, không biết tí gì về văn hóa bản địa. Nhưng mỗi người có một cách sống, ai đánh giá được ai nhỉ?<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}