{"title":"Quyển 2 - Chương 39: Tên em là Aisha","content":"Không một kẻ ham vui nào đến Malawi mà lại có thể bỏ qua Cape Maclear. Nằm trên đường hành lang Tete Corridor nối giữa Mozambique và Zimbabwe, Cape Maclear từng là điểm dừng chân yêu thích của những chiếc xe tải chở khách du lịch xuyên quốc gia, nổi tiếng với những bữa tiệc điên cuồng thâu đêm suốt sáng. Tuy nhiên, do cuộc khủng hoảng gần đây tại Zimbabwe, lượng khách du lịch đến đây cũng giảm hẳn, đồng nghĩa với việc những chiếc xe tải không còn đi qua Cape Maclear nữa. Tuy nhiên, con ngựa có chết vẫn còn bộ xương, Cape Maclear tuy không còn là mảnh đất tiệc tùng huyền thoại nhưng vẫn là một ngôi làng ven hồ vô cùng xinh đẹp.<br>Nhờ mối quan hệ của mình, David sắp xếp cho tôi đi cùng một chiếc xe tải đang chở đá dăm lên Cape Maclear để làm đường. Quãng đường chỉ có bảy tiếng đồng hồ thôi nhưng có một đoạn đi qua vườn quốc gia âm u như đang đi vào tận cùng trái đất khiến tôi đổ mồ hôi hột.<br>Có một điều như thế này về tên của người châu Phi. Đôi khi, người ở đây chỉ nghe loáng thoáng người “da trắng” nói một từ gì đó, thấy âm hay hay và quyết định dùng nó để đặt tên con cái mình. Vậy nên, ở đây bạn có thể nghe thấy những tên như Bicycle, Lovemore hay Fishbone. Có lần tôi còn gặp một anh chàng tên là Godknows (God Knows: có Chúa mới biết).<br>Vậy nên không có gì là lạ khi một ngày đẹp trời, tôi đang đi dạo trên bãi biển xanh ngắt ở Cape Maclear thì bất chợt một đám trẻ con vây kín lấy tôi hò hét cái gì tôi cũng không hiểu. Từ trong đám đông, một bà mẹ trẻ bẽn lẽn bước đến, trên tay bồng một bé gái còn đỏ hỏn. “Vợ anh muốn em đặt tên cho con gái của bọn anh, để sau này lớn lên sẽ xinh như em”, người đàn ông đi cùng cô phiên dịch. Tôi lúng túng mất mấy giây không biết làm thế nào. Đặt tên cho con là một vinh dự vô cùng to lớn mà tôi không nghĩ một kẻ xa lạ như tôi có đủ tư cách. Thêm vào đó, tôi cũng không nghĩ rằng “xinh như tôi” là điều mà bất cứ bà mẹ nào cũng mong muốn cho con gái của họ. Nhưng khi bắt gặp ánh mặt khẩn thiết của bà mẹ trẻ, tôi không đành lòng từ chối được. Vận dụng hết tất cả số lượng nơ-ron thần kinh khiêm tốn và vốn hiểu biết ít ỏi của mình về Malawi, tôi cố gắng nghĩ cho em bé một cái tên thật ý nghĩa nhưng nhanh chóng nhận ra rằng mình cũng chẳng biết cái tên Malawi nào đạt tiêu chuẩn đấy cả. Không lẽ lại đặt tên cho em là Nguyễn. Thật may, tôi nhớ lại bài hát tình cờ nghe được lúc sáng. Cả bài hát tôi chẳng hiểu một chữ gì, nhưng giai điệu bài hát rất hay nên tôi phải hỏi anh chàng ở gần đấy tên bài hát là gì. Tôi mỉm cười với bà mẹ trẻ: “Aisha”. Chị nở một nụ cười tươi rói, thơm chụt lên má bé: “Aisha, Aisha”. Lũ trẻ con xung quanh cũng hò reo rối rít: “Aisha Aisha Aisha Aisha”.<br>Ban đầu tôi cũng vui lắm, cứ cười tủm tỉm suốt cả ngày hôm đó. Nhưng tối về đến hostel, nghĩ đến cảnh sau này em bé lớn lên hỏi mẹ: “Mẹ ơi, tên con có nghĩa là gì?” và mẹ em chỉ lắc đầu: “Mẹ cũng không biết, một con bé ba lô mẹ tình cờ gặp ở bãi biển ngày xưa đặt tên cho con”. Tự nhiên tôi thấy tội lỗi kinh khủng. Tôi quyết định rằng mình phải hơn một con bé ba lô hai mẹ con tình cờ gặp. Tôi không có tí tẹo thông tin gì về mẹ cô bé cả. Tất cả những gì tôi biết là người phụ nữ hôm qua bế đứa bé đến nhờ tôi đặt tên. Thật may, Cape Maclear này nhỏ xíu, có chuyện gì cả làng cũng biết nên khi tôi vừa hỏi người đầu tiên, anh chàng đã ồ lên: “Anh biết nhà đấy. Em đi theo anh”.<br>Bố mẹ bé Aisha sống trong một ngôi nhà nhỏ ngay cạnh bờ hồ. Trong nhà chỉ có một bộ bàn ghế và một cái TV, còn lại không có cái gì khác. Lúc tôi đến, anh nhà đang bế bé còn chị nhà đang hì hụi nấu asima (bánh bột ngô mà ở Kenya và Tanzania gọi là ugali). Thấy tôi đến, mọi người bất ngờ lắm, rối rít mời tôi uống trà. Ban đầu tôi cũng hơi lúng túng không biết hỏi chuyện gì, chị chủ động hỏi trước.<br>- Bố mẹ em đâu mà em lại đi một mình?<br>- Bố mẹ em ở Việt Nam. Bố mẹ chị ở đâu?<br>- Bố mẹ chị mất rồi.<br>Hồi mới sang châu Phi, nghe những câu chuyện này tôi cũng sốc lắm nhưng giờ nghe nhiều thành quen. Tuổi thọ trung bình của nhiều nước châu Phi chỉ nằm trong khoảng ba mươi đến bốn mươi lăm tuổi nên gia đình có bố mẹ mất sớm là chuyện bình thường. Nguyên nhân cái chết có rất nhiều, nhưng chủ yếu là do HIV, do lao phổi và suy dinh dưỡng.<br>- Còn anh chị em chị thì sao?<br>- Chị có em trai. Nhưng em trai chị được một gia đình người Tây Ban Nha nhận làm con nuôi từ lâu lắm rồi.<br>- Chị có hay gặp em trai chị không?<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Chị lắc đầu.<br>- Để được nhận vào gia đình nhà khác thì trước hết phải từ bỏ gia đình cũ của chính mình mà em.<br>Thực ra chị nói cũng có lý. Giả sử sau này tôi có nhận con nuôi, tôi không chắc mình có muốn nhận tất cả những rắc rối từ gia đình trước của bé.<br>- Chắc chị nhớ em chị lắm nhỉ.<br>- Nhớ nhiều chứ. Nhưng chị mừng vì nó có được một cuộc sống tốt đẹp hơn. Bao nhiêu người ở đây mong mà còn không được.<br>-…<br>Những câu chuyện buồn thường làm tôi càng khó xử. Tôi quyết định đổi chủ đề.<br>- À mà này, sao chị lại muốn em đặt tên cho con gái chị? Chị biết rằng cho dù em đặt tên cho bé thì sau này lớn lên bé cũng không thể biến thành người châu Á được mà?<br>Cả nhà chị phá lên cười.<br>- Không. Chị chỉ muốn con chị được chúc phúc bởi một người có cuộc sống tốt hơn bọn chị, để sau này bé lớn lên sẽ không phải chịu khổ.<br>-…<br>Nếu có những cuộc hội thoại có thể làm thay đổi hoàn toàn suy nghĩ của bạn, thì đây là một trong những cuộc hội thoại như thế. Đó là lần đầu tiên trong đời tôi suy nghĩ thật sự nghiêm túc về chuyện nhận con nuôi. Tôi không biết mình có đủ phẩm chất để làm một người mẹ tốt hay không, tôi chỉ biết rằng, có quá nhiều trẻ em trên thế giới này cần có một gia đình."}