{"title":"Quyển 2 - Chương 4: Thịt sống mềm mềm, lành lạnh","content":"Vì internet ở Ethiopia quá khan hiếm, bất cứ nơi nào có wifi miễn phí đều trở thành huyền thoại. Huyền thoại gần nhà Mika nhất là khách sạn Jupiter. Đến đây, mọi người có thể gọi một ly trà khoảng mười tám birr và ngồi cả ngày dùng wifi của khách sạn. Một buổi chiều buồn buồn đang ngồi viết lách linh tinh thì tôi nhận được tin nhấn trên CouchSurfing từ một anh chàng tên là Hermann. Anh bảo anh vốn sinh ra ở Addis Ababa nhưng sau một thời gian lưu lạc, anh quay trở lại đây để nhận ra rằng hoặc là Addis Ababa thay đổi quá nhiều, hoặc là trí nhớ của anh quá kém nên anh cần phải khám phá lại thành phố này. Anh nghĩ, cách tốt nhất để khám phá là trò chuyện với những người cũng đang khám phá nó.<br>Ah, tôi thích cách viết của anh chàng này. Chúng tôi hẹn gặp nhau ở quảng trường Mexico. Mặc dù quảng trường rộng thênh thang và đông vui là thế, tôi vẫn có thể nhận ra anh chàng này từ cách cả chục mét. Tôi không hay dùng từ này để miêu tả ai đó tôi gặp trên CouchSurfing nhưng Hermann khá lịch lãm. Anh khoác một chiếc áo măng tô thanh nhã, đi giày da, đôi mắt sáng lấp lánh sau cặp kính cận, mái tóc xoăn đỏ nhô hẳn lên giữa quảng trường. Nhìn anh giống một nhà thiết kế thời trang trong một góc phố nào đó ở Châu Âu hơn là một tâm hồn lưu lạctrên Couch Surfing.<br>- Nhìn anh không giống người Ethiopia.<br>- Ừ. Bố đẻ anh là người Ý.<br>Một câu trả lời vài chữ thôi mà bao nhiêu thông tin. Tôi muốn hỏi chuyện xảy ra với bố để của anh nhưng nghĩ nó hơi riêng tư cho lần đầu tiên gặp nên lại thôi. Ý –Ethiopia là một mối tương quan phức tạp mà một con bé hiểu biết lịch sử chẳng đến đâu như tôi không dám bàn luận. Ý đã mang quân sang xâm chiếm Ethiopia nhưng thất bại sau năm năm và ngưởi Ethiopia rất tự hào rằng họ là quốc gia duy nhất ở Châu Phi chưa từng bị đô hộ. Mặc dù chỉ có mặt ở Ethiopia năm năm, Ý đã kịp để lại không ít ảnh hưởng của mình lên đất nước này: người Ethiopia uống cà phê machitato hàng ngày, pizza ở Ethiopia thì cực ngon và người ta gọi trung tâm Addis Ababa là Piassa theo tiếng Ý. Một di sản quan trọng của người Ý ở nơi đây đó là những đứa con lai Ý – Ethiopia. Tôi muốn hỏi về dòng máu Ý của anh, về việc người Ý sống ở Ethiopia những năm chiến tranh nhưng sợ không dám hỏi. Thấy mặt tôi cứ nghệt ra, anh như đọc được suy nghĩ của tôi, phá lên cười:<br>- Từ từ anh sẽ giải thích cho em. Em uống trà Ethiopia chưa? Hồi còn đi học có một quán trà anh hay ngồi, không biết bây giờ còn mở không.<br>Chúng tôi đi vào một con hẻm nhỏ, đến một cái quán nhỏ, ngồi xuống mấy cái ghế nhỏ ngoài vỉa hè nhìn ra đường. Có lẽ cả tôi và Hermann đều trông chẳng giống ai nên mọi người cứ nhìn hai đứa tôi cười khúc khích. Trà Ethiopia rất thơm, nồng nàn vị đinh hương, bạch đậu khế và quế. Người dân nơi đây uống trà với đường, rất nhiều đường, nhọt lịm đến mức đầu lưỡi tôi cứ mềm nhũn ra. Thông thường, trà ở đây uống kèm bánh mỳ. Bẻ bánh mỳ ra, nhúng vào trà ăn như kiểu chấm bánh mỳ với sữa. Chỉ vậy thôi là người Ethiopia đã có một bữa sáng ngon lành. Uống trà xong, bất chợt anh hỏi:<br>- Bụng của em thế nào?<br>- Nhiều mỡ.<br>- Ha ha ha, cái đấy thì anh biết – Anh chàng cười nhăn nhở - Ý anh là em ăn uống có hay bị ngộ độc không?<br>- Không, em đến từ Việt Nam nên miễn dịch với ngộ độc thực phẩm rồi.<br>- Tốt. Vậy bây giờ anh sẽ dẫn em đi ăn món truyền thống của Ethiopia. Đây được coi là một trong những món ăn sang trọng nhất. Hồi anh còn nhỏ, chỉ có dịp đám cưới hay lễ hộ người ta mới phục vụ món này.<br>Nghe đến đồ ăn là tôi sáng mắt lên, nuốt nước miếng ừng ực, chẳng cần hỏi thêm, gật đầu cái rụp. Anh dẫn tôi đến một cửa hàng le lói ánh nến và giải thích ở Addis Ababa, mất điện là chuyện thường ngày ở huyện. Phía ngoài cửa hàng treo lủng lẳng từng tảng thịt bò tươi rói với từng tràng nội tạng. cạnh đó là một người đàn ông mặc áo choàng trắng kiểu bác sỹ bê bết máu, mài dao lia lịa. Phía trong lác đác vài cái bàn nhựa. Người bán hàng hỏi tô muốn ăn phần nào, tôi chỉ đại vào một miếng nhìn ít mỡ.<br>- Hai đứa ăn bao nhiêu?<br>- Nửa cân anh nhé – Hermann trả lời<br>Anh bán hàng lấy con dao to đúng nghĩa dao mổ bò, xẻo ngay một miếng nửa cân bắp bò. Sau đó ăn cắt miếng thịt ra thành từng miếng vuông vức như viên súc sắc, bỏ vào đĩa mang ra bàn cùng với một đĩa muối ớt.<br>- Ủa, thế mình phải tự nấu à? – Tôi ngơ ngác.<br>- Hừ! Nấu làm gì! Thịt bò phải ăn sống thế này mới ngon. Ớt này cay lắm, đảm bảo giết chết hết mọi vi khuẩn.<br>Như để làm chứng, Hermann nhón một viên thịt đỏ hỏn, chấm luôn vào đĩa muối ớt, cho lên miệng nhai ngấu nghiến rồi nuốt. Anh xuýt xoa:<br>- Ngon thật. Lâu lắm rồi anh không được ăn thịt sống. Cả Addis Ababa chỉ có quán này là đảm bảo nhất, thịt tươi nhất. Tere Sega mà ăn ở quán nào thịt ôi thì thôi xong.<br>Tôi bị khựng lại mất khoảng ba mươi giây, không biết nên nghĩ thế nào hay nên làm gì. Đây là món ăn mà anh kể với tôi sao? Món ăn sang trọng trọng nhất của Ethiopia á?<br>- Em không ăn được thịt sống à?<br>- Đây chỉ là một câu hỏi tu từ thôi đúng không?<br>Hermann phá lên cười. Thực sự lúc mới gặp, có đấm vào mặt tôi cũng không thể hình dung một anh chàng lịch lãm như Hermann lại có ngồi ăn thịt sống ngon lành đến thế.<br>- Bọn bạn anh ở Châu Âu nghe anh nói đến thịt sống thì sợ chết khiếp. Nhưng anh thấy nó bình thường. Từ nhỏ anh đã ăn món này. Mọi người xung quanh anh đều ăn món này mà có ai bị làm sao bao giờ đâu.<br>Có vẻ như sau bao nhiêu năm lưu lạc ở trời Tây, anh vẫn giữ nguyên cho mình những thói quen rất Ethiopia. Tự nhiên tôi có cảm tình với anh. Nói chung, tôi rất ác cảm với những ai hồi nhỏ ăn mắm tôm rồi lại đi Tây vài năm về lại giả bộ nhăn mặt khi nhắc đế nó. Nhìn xung quanh, đúng là mọi người cũng đang bốc thịt sống ăn hồn nhiên như thể đây là điều bình thường nhất trên thế giới vậy.<br>- Người Ethiopia ăn được thì em cũng ăn được – Tôi bảo anh.<br>Rồi tôi cũng nhón một miếng, chấm thật nhiều muối ớt, nhắm mắt nhắm mũi cho lên miệng. Không hẳn là dai cũng không hẳn là nát, cứ mềm mềm, lành lạnh, ươn ướt. Vị thì ngòn ngọt, tanh tanh làm tôi liên tưởng đến máu. Ờ nhỉ, ở Việt Nam mình cũng ăn tiết canh, nghĩ ra còn đáng sợ hơn ấy chứ."}