{"title":"Quyển 2 - Chương 40: Như chưa từng đặt chân vào Malawi","content":"Sau gần hai tuần lang bạt ở Malawi, bị mấy phen đau tim suýt ngất khi bị cảnh sát chặn lại hỏi giấy tờ, tôi nghĩ đã đến lúc mình nên lẳng lặng chuồn khỏi đây. Tôi gặp lại Jack ở Cape Maclear. Vì không phải quay ngược trở lại Tanzania như tôi nên anh có thể đạp xe qua biên giới sang Zambia luôn. Trước khi đi, anh chàng dúi vào tay tôi bình xịt hơi cay:<br>- Cầm lấy đi, đừng có ương bướng từ chối. Em cần nó hơn anh.<br>Tôi đi nhờ ở phía sau một chiếc xe tải về lại Lilongwe. Xe đi nhanh đến mức mấy lần tôi xém văng ra ngoài. Ở Lilongwe, tôi ở nhờ nhà một chị người Hà Lan tên là Marije nướng bánh ngon kinh khủng. Thấy tôi hám đồ ngọt, ngày nào chị cũng nướng cho tôi ăn. Marije còn là thành viên gương mẫu của nhóm “Petrol Watch” – nhóm theo dõi xăng dầu ở Lilongwe để hễ thấy khi nào xăng dầu xuất hiện là lập tức nhắn tin cho nhau.<br>Vì từ Lilongwe về lại biên giới là một chặng đường dài nên tôi phải dậy sớm ra đường bắt xe. Sáu giờ sáng, đường vẫn còn tối mờ, sương mù phủ kín đặc, tôi chẳng nhìn thấy gì cách tôi thậm chí chỉ là một mét. Thỉnh thoảng từ trong đám sương mù dày đặc đấy, một vài bóng đen bỗng nhiên xuất hiện làm tôi mất hết cả hồn vía. Thật may, trước khi tôi tè ra quần vì sợ, một bác cán bộ chính phủ dừng lại cho tôi đi. Mà nghĩ lại tôi cũng không biết mình may hay dở. Suốt cả quãng đường, không một giây phút ông ngừng khoe khoang về thu nhập khủng của mình. Ông bảo lương ông một tháng là năm nghìn đô và cơ quan trả học phí ở trường quốc tế cho cả ba đứa con của ông. Tôi không hiểu tại sao một cán bộ nhà nước ở một đất nước mà thu nhập bình quân đầu người chỉ hai trăm năm mươi ba đô một năm lại có thể tự hào về việc hút máu nhân dân như thế.<br>Người tiếp theo cho tôi đi nhờ xe lại là một anh chàng vô cùng thú vị. Anh sinh ra ở Anh nhưng đã làm ăn ở khu vực Nam Phi này gần chục năm. Khi nghe tôi kể về vị cán bộ nhà nước đáng kính, anh bảo đó là chuyện bình thường:<br>“Malawi giờ như là Zimbabwe của mười năm về trước vậy”, anh nhận xét. “Khác một điều là nền kinh tế của Zimbabwe trước đây mạnh hơn nền kinh tế hiện nay của Malawi rất nhiều, nên nếu nền kinh tế của Malawi sụp đổ thì sẽ sụp đổ nhanh hơn rất nhiều”.<br>Hiếm có người nào tôi gặp mà lại hợp tính tôi như thế. Hai đứa cứ cười lăn cười lộn suốt cả quãng đường. Lúc anh cho tôi xuống, chúng tôi cứ đứng tần ngần tần ngần như mất một người bạn thân vậy.<br><br>- Đâu, cháu giờ mới định đi sang Malawi nhưng trời tối quá cháu muốn nghỉ qua đêm nay ở Tanzania. Chú xem này. Hộ chiếu của cháu vẫn chưa đóng dấu xuất cảnh Tanzania nữa.<br>Chú nhìn mặt tôi, nheo mắt nghi ngờ. Lúc đó mà chú hỏi tại sao tôi lại có tiền Malawi thì tôi coi như xong. Nhưng nghĩ lại nếu như giả sử chú có hỏi, tôi vẫn có thể nói là vì bạn tôi biết tôi sang Malawi nên cho tôi nhỉ? Sau mấy câu hỏi linh tinh nữa, cuối cùng chú cũng cho tôi đi. Tôi vào lại Malawi trót lọt. Với những chú cảnh sát nơi đây, tôi chưa một lần đặt chân lên Malawi."}