{"title":"Quyển 2 - Chương 41: Dù gì thì hôm nay cũng là một ngày mới","content":"Về lại Tanzania trót lọt nhưng tôi vẫn chưa thể mừng ngay được. Trời đã sắp sửa tối, tôi lại một mình ở biên giới không còn một xu tiền mặt. Quanh đây cũng không có khách sạn nhà nghỉ nào cả. Lời đe dọa của đám cò mồi vừa nãy khiến tôi dựng tóc gáy. Trời tối, chẳng có chiếc xe nào qua lại để tôi đi nhờ. Lựa chọn duy nhất của tôi là mấy chiếc xe tải qua đêm, nhưng những người đó tôi đều đã có ít nhất một chút thời gian ban ngày để tìm hiểu và xác định là họ tin được. Còn đi nhờ đại mà không biết lái xe tốt xấu thế nào thì tôi không chắc? Đến tận bây giờ, tôi vẫn nghĩ đó là rủi ro lớn nhất tôi buộc phải chấp nhận trên suốt cuộc hành trình của mình.<br>Ở biên giới có quá nhiều xe tải chở hàng đi lại giữa hai nước. Tôi tìm một người lái xe tải mặt mũi đứng đắn nhất xin đi nhờ. Bác lái xe mặt mày nghiêm nghị, ít nói, chỉ hỏi tôi qua loa vài câu cho có rồi im lặng suốt cuộc hành trình. Đường biên giới thường đã vắng vẻ đêm đến lại càng vắng vẻ. Xung quanh chỉ có rừng cây và núi đồi, một túp lều tranh đơn côi cũng chẳng có. Mặt trăng to tròn vành vạnh trên cao, ánh trăng hắt xuống mặt đất, vẽ lên những bóng đen ma quái hai bên đường. Tôi mệt mà không dám chợp mắt. Một tay cầm điện thoại đã mở sẵn số của hai cậu sinh viên Đức ở Mbeya, tay còn lại luôn để trong túi, chạm vào bình xịt hơi cay Jack tặng. Xe dừng lại ở ngoài Mbeya lúc nửa đêm. Thật sự lúc này tôi chẳng biết về nhà Tobi và Michael bằng cách nào, cũng chẳng biết tìm nhà nghỉ ở đâu, đành ngủ lại trên xe. Bác lái xe nằm trên cái giường nhỏ, tôi xoay sở tìm cách nằm trên ghế sao cho thoải mái: chân thẳng thì lưng cong, lưng thẳng thì chân co quắp. Đóng cửa lại thì ngột ngạt, mở cửa thì muỗi. Xe đỗ lại ngay phía ngoài một sàn nhảy địa phương mở cửa cả đêm, ầm ỹ đến mức đã nhét hai cục giấy to đùng vào tai rồi mà tôi vẫn tưởng như mình đang ở giữa chiến trường vậy. Lúc vào đi nhờ nhà vệ sinh, tôi bắt gặp cảnh tượng phi thường khiến tôi mắt mở tròn, mồm há hốc, chân tay bủn rủn như thể bị trúng gió. Sau năm tháng ở châu Phi, tôi đã thấy nhiều thứ kỳ quặc. Nhưng chưa bao giờ tôi thấy người ở đâu ăn mặt quái dị như thời trang của câu lạc bộ đêm này. Một người đàn ông mặc cả cây vest màu nõn chuối, trơn bóng như túi ni lông, lấp lánh phản chiếu ánh đèn đủ màu sắc. Một chàng thanh niên mặc quần bò ống loe, rách te tua, đeo kính đen to bự như thể màu áo của người đàn ông kia làm anh ta đau mắt. Một người phụ nữ tóc tết lọn rasta, ngọn tóc đính vảy gỗ, xếp tầng tầng lớp lớp không khác gì quả dứa. Tôi cứ đứng ngây ra ngắm, suýt nữa quên mất là mình phải dùng nhà vệ sinh. Trí tưởng tượng và sự sáng tạo trong phong cách thời trang của người dân nơi đây có khi nào là nguồn cảm hứng cho Lady Gaga không nhỉ?<br>Tờ mờ sáng hôm sau, tôi nhảy xuống xe lên đường đi tiếp. Cuối tháng hai, trời bắt đầu vào thu, cái rét ngọt tàn đêm khiến tôi vừa đi vừa phải xoa hai tay vào nhau cho ấm. Mũi tôi đỏ ửng lên vì lạnh. Chờ mãi, chờ mãi, chờ mãi, cuối cùng những tia nắng đầu tiên cũng le lói xuất hiện từ phía sau rừng cây. Bóng núi đổ xuống thành những tảng màu khổng lồ trên mặt đất. Trời bắt đầu ấm dần lên. Ánh nắng bình minh mơn trớn đùa nghịch từng lọn tóc, tan vào trong da thịt, tinh khôi, trong vắt. Có mấy xe đi qua nhưng tôi không giơ ngón tay ra xin đi nhờ. Tôi muốn hít thở cho thật đã không khí trong lành buổi sáng sớm đầu thu. Đời tôi mấy lần được bước đi trên con đường này nữa?<br>Nguy hiểm tạm thời đã qua. Châu Phi bắt đầu một ngày mới. Tôi bắt đầu một cuộc hành trình mới.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}