{"title":"Quyển 2 - Chương 42: Zambia hoang dã","content":"Từ Mbeya, tôi nhanh chóng bắt được xe xuống biên giới Zambia, rồi từ đây tôi đi nhờ xe hai chú cảnh sát lên một thị trấn nhỏ ở gần đó. Đường vắng vẻ, tôi đứng đợi mãi vẫn chẳng thấy bóng dáng ai qua lại. Xung quanh chỉ có toàn cỏ là cỏ cao quá đầu người. Hai chú cảnh sát đi được khoảng ba mươi phút thì quay lại vì lo cho tôi quá.<br>- Cháu có chắc cháu ở đây một mình mà không sao không?<br>- Các chú cứ yên tâm. Cháu có bình xịt hơi cay nè.<br>Sau khoảng hai tiếng, cuối cùng cũng có một chiếc xe tải cho tôi đi nhờ. Người lái xe chở hàng từ Tanzania qua đây. Ông nói tiếng Anh rất dở nên ông mừng như bắt được vàng khi phát hiện ra tôi biết nói tiếng Swahili. Phải có một tỷ câu hỏi ông muốn tôi trả lời. Đầu tiên là về tôn giáo.<br>- Cháu theo đạo gì?<br>- Cháu không theo đạo nào cả.<br>- Sao lại thế được? Cháu đi nhà thờ nào?<br>- Cháu không đi nhà thờ.<br>- Hả? Chúa của cháu là ai?<br>- Chúa nào cũng là Chúa.<br>- Quái lạ. Vậy cháu cầu nguyện với ai?<br>- Cháu không cầu nguyện.<br>- Không thể nào. Cháu theo tôn giáo nào mà lại không cầu nguyện?<br>- Trời ạ. Thôi được rồi – Tôi bỏ cuộc – Cháu theo đạo Thiên Chúa.<br><br>- Thế này nhé: nếu một người đàn ông muốn cưới cháu thì họ phải trả cho bố mẹ cháu bao nhiêu? Nếu không phải bằng tiền thì bằng bò, bằng lừa, bằng ngựa?<br>- Không phải trả một xu nào cả. Cháu rất ghét nếu chồng tương lai của cháu định giá cháu bằng gia súc.<br>- Không thể nào – Mặt ông thảng thốt như thể vừa nghe điều gì đó khó tin nhất thế giới – Có nghĩa là vợ ở nước cháu là miễn phí?<br>Tôi bị đứng hình mất mấy giây không biết phản ứng sao.<br>- Ở đây, nếu một người đàn ông lấy vợ mà không trả đồng nào có nghĩa là người đàn bà đó chẳng đáng một xu. Nếu sau này cháu muốn lấy chồng châu Phi thì nhớ phải ra giá thật cao với anh ta. Đừng nói là cháu miễn phí, người ta khinh cho.<br>- Haizz, có mà bố mẹ cháu phải cho thêm tiền người ta để đẩy cháu đi chứ ai thèm trả tiền để lấy cháu – Biết là vốn tiếng Swahili của mình không đủ để tranh luận với ông về chủ đề này, tôi giả vờ buồn ngủ rồi quay mặt ra phía ngoài cửa sổ.<br>Những tưởng Malawi đã là hoang vu, đến Zambia mới biết thế nào là hoang dã. Càng đi tôi càng thấm tại sao người ta gọi Zambia là “The Real Africa” – châu Phi thực sự. Chúng tôi đi cả mấy trăm cây số chỉ toàn cây là cây, một túp lều cũng chẳng thấy nữa là quán ăn. Cả tuần nay ăn uống chẳng ra gì, tôi phải nhai lạc sống ăn cho đỡ đói. Bình thường ngửi mùi lạc sống đã thấy ghê, hôm nay ăn lại thấy ngon lạ. Đêm đến, xe đỗ lại phía ngoài một nhà trọ bình dân. Ông lái xe vào trong ngủ, nhường cho tôi cái giường nhỏ trên xe. Hôm sau, chúng tôi tiếp tục lên đường từ sáng sớm. Ông để tôi lại ở Mposhi, nơi con đường duy nhất của Zambia chia làm hai: ông tiếp tục lên đường đi Congo, tôi tiếp tục bắt xe về Lusaka, thủ đô Zambia. Đi đường, cứ thỉnh thoảng tôi lại bắt gặp một nhóm thanh niên thổi kèn, đánh trống, hát hò ầm ĩ. Howard, chủ nhà CouchSurfing của tôi ở Lusaka, đến đón tôi về tận nhà.<br>Sau ba ngày, hai đêm, gần chục chiếc xe, một nghìn bảy trăm kilômét, hai biên giới và gần như không có đồng nào trong túi, cuối cùng tôi cũng đã đến Lusaka nguyên vẹn. Tự nhiên thấy mình phục mình quá. Người tôi mềm nhũn ra như cám và bốc mùi hôi như cú, nhưng ít nhất thì tôi cũng không còn bất hợp pháp nữa. Thêm vào đó, một thông tin từ Howard khiến tinh thần tôi lên cao hơn bao giờ hết. Chính tôi cũng không tin vào vận may của mình: tôi đặt chân lên Lusaka đúng thời khắc lịch sử, thời khắc mà cả đời người có khi chỉ được chứng kiến một lần."}