{"title":"Quyển 2 - Chương 43: Phan cuồng bóng đá Zambia","content":"Lusaka, Zambia.<br>Bảy giờ ba mươi tối, thứ tư ngày 8 tháng 2 năm 2012.<br>Cửa hàng KFC hôm nay khác với mọi ngày. Tất cả bàn ghế được xếp lại ngay ngắn hướng cùng về một phía như trong một lớp học. Chỉ khác có điều thay vì bảng đen ở trước mặt, mọi người nín thở chăm chú hướng lên màn hình TV. “Vàoooooooooo!!!”, tiếng bình luận viên gào trên TV cũng là lúc cả thành phố Lusaka nổ tung với hàng loạt âm thanh: tiếng hò hét, tiếng còi xe, tiếng loa kèn, tiếng cười, tiếng khóc. Emmanuel Mayuka vừa ghi bàn thắng quyết định chiến thắng 1-0 cho Zambia trước Ghana, đưa Zambia vào vòng chung kết cúp vô địch các quốc gia châu Phi (CAN). “Đây là một sự kiện lớn, lớn hơn bất kỳ một nghi lễ nào. Cả đời người chắc chỉ chứng kiến một vài lần”, Andrew, anh chàng đứng cạnh hét vào tai tôi giải thích trước khi chạy ra ngoài hòa vào dòng người hâm mộ quá khích. CAN là giải bóng đá lớn nhất của châu Phi, tổ chức hai năm một lần. Đã mười tám năm trôi qua kể từ khi Zambia tiến xa đến thế.<br>Những ngày này ở Zambia, câu chào cửa miệng của mọi người không còn là: “Xin chào, bạn có khỏe không?” nữa mà đã biến thành: “Sunday” (chủ nhật này nhé) và người đối diện sẽ hồ hởi trả lời: “Tuzawina” (chúng ta sẽ chiến thắng). Chủ nhật này là thời điểm diễn ra trận chung kết tranh chức vô địch châu Phi giữa Zambia và Bờ Biển Ngà. Tất cả các nhà hàng, quầy bar đều chuẩn bị TV, bàn ghế để người hâm mộ đến xem. Áo đội tuyển quốc gia và quốc kỳ trở thành hai món hàng bán chạy nhất: người người mặc áo đội tuyển quốc gia, xe nào cũng có gắn quốc kỳ phía trước, các công ty tung ra những mẫu thiết kế dành riêng cho sự kiện này, báo chí tràn ngập tranh ảnh cổ vũ, xe buýt vẽ chi chít những câu cổ động dành cho đội tuyển quốc gia. “Go Chipolopolo boys” (cố lên những chàng trai Chipolopolo – tên thân mật dành cho cầu thủ đội tuyển quốc gia), “this time for Zambia” (đây là thời khắc của Zambia), “Chipolopolo – we love you” (Chipolopolo – chúng tôi yêu các anh) là những câu cổ động được ưa chuộng nhất. Một chiếc xe buýt còn có dòng chữ quá khích: “Do or Die: Zambia vs Ghana” (chơi hay chết: Zambia - Ghana).<br>Sự phấn khích của người dân không chỉ dừng lại trên đường phố mà còn len lỏi vào chốn văn phòng. Trước cửa công ty Jacana, công ty chuyên trồng cây, thiết kế phong cảnh ở Lusaka, dán tấm biển thông báo: “Nếu Zambia thắng, thứ hai tất cả được nghỉ. Nếu Zambia thua, đi làm bình thường”. Ông David, chủ nhân công ty giải thích: “Nếu Zambia thắng thì chắc chắn ai cũng sẽ ăn mừng thâu đêm, thứ hai có đi làm nếu không say tá lả thì cũng chỉ có bàn luận về bóng đá thôi chứ làm ăn gì”. Ông cho hay thêm: “Với người dân Zambia, trận chung kết lần này không chỉ là thể thao đơn thuần mà còn là một sự kiện mang đậm cảm xúc”. Năm 1993, máy bay chở đội tuyển quốc gia tham dự vòng loại World Cup gặp tai nạn tại Gabon khiến toàn bộ cầu thủ và huấn luyện viên tử vong. Gabon cũng sẽ là nơi diễn ra trận đấu hôm chủ nhật này. Hôm thứ sáu, đội tuyển quốc gia Zambia đã đến bờ biển Gabon, cách điểm máy bay rơi năm 1993 chỉ vài trăm mét để cầu nguyện. Zambia là một đất nước hết sức yêu chuộng bóng đá. Giống như Việt Nam, đội tuyển quốc giá trở thành những người hùng trong trái tim người dân.<br>Nếu như ở Việt Nam, thường chỉ cánh đàn ông mới đam mê bóng đá. Ở Zambia, cả phụ nữ và trẻ em đều hết lòng với môn thể thao vua này. Tất cả mọi người đều có một niềm tin sắt đá đến kinh ngạc vào chiến thắng của đội nhà. “Tôi không quan tâm Bờ Biển Ngà có Drogba, lần này nhất định cúp sẽ về tay Zambia. Đấy là ý Chúa định”, Ntemba – nữ y tá bệnh viện Beit Cure Hospital hào hứng chia sẻ. Đội hình Zambia chỉ có đúng một cầu thủ hiện chơi cho một câu lạc bộ ở châu Âu, trong khi Bờ Biển Ngà có hàng loạt các ngôi sao đang chơi cho các câu lạc bộ danh giá. Bờ Biển Ngà cũng xếp cao hơn Zambia sáu mươi ba hạng trong bảng xếp hạng của FIFA. Trước giải đấu, Zambia không được đánh giá cao, vậy nhưng đã gây cho fan hâm mộ không ít bất ngờ khi liên tiếp đánh bại những đội mạnh như Senegal và Ghana với lối chơi sắc bén. Tôi hỏi đùa: “Trong Kinh Thánh có ghi thế hả?”. “Không. Nhưng Kinh Thánh ghi rằng nếu ta cầu nguyện thì Chúa sẽ ban cho. Hàng triệu người dân Zambia đang cầu nguyện, chẳng lẽ Chúa không cho à?”. Zambia là một quốc gia sùng đạo với 75% dân số theo đạo Thiên Chúa. Trong lịch sử ba mươi tám năm tham gia CAN, Zambia mới chỉ lọt vào trận chung kết đúng hai lần: 1974 và 1994, và cả hai lần đều thất bại, không chạm được tay vào chiếc cúp vô địch. Trận chung kết năm 1974, Zambia cầm hòa Zaire (nay là Cộng hòa dân chủ Congo), nhưng để thua 0-2 trong trận đấu lại. Năm 1994, Zambia ngậm ngùi nhận chức á quân khi để thua Nigeria với tỉ số sát nút 1-2.<br>Cũng giống như ở Việt Nam, hâm mộ quá khích không phải là không dẫn đến những hệ quả đáng buồn. Elvis, một bác lái taxi ở đây khi được hỏi tối chủ nhật này bác có làm việc không, bác lắc đầu: “Không, nghỉ sớm xem bóng đá chứ”. “Sau trận đấu thì sao?”. “Ai dại gì mà lái xe sau trận đấu. Tai nạn như chơi”. Bác lo lắng không phải không có lý do. Chiến thắng đồng nghĩa với con số tai nạn tăng lên gấp đôi: nào là đánh võng, nào là chồm lên vỉa hè, nào là đua xe, nào là vượt đèn đỏ. Tự bản thân tôi cũng đã đứng tim khi đi từ KFC về nhà sau trận đấu hôm thứ tư. Khi đang đi bộ, một chiếc xe bất ngờ bóp phanh đánh két dừng ngay cạnh tôi: “Lên xe đi tụi này cho đi nhờ”, nhóm thanh niên trong xe gào lên, “Zambia thắng rồi”. Ham vui, tôi leo lên xe nhưng rồi ngay lập tức nhận ra rằng đây là một sai lầm to lớn. Mấy cô cậu này lái xe cực ẩu, lạng lách với tốc độ lên đến một trăm kilômét một giờ trong khi đường phố đầy những xe phóng nhanh không kém. Người Zambia cũng cuồng bóng đá không khác gì người Việt Nam. Nếu ở Việt Nam khi đội nhà chiến thắng, đường phố sẽ tràn ngập màu cờ đỏ sao vàng, thì ở Zambia, khi đội nhà chiến thắng, màu sắc tràn ngập là màu xanh lá cây với kẻ sọc vàng đen đỏ của quốc kỳ Zambia. Người dân không đi xe máy nhiều như ở Việt Nam, mà những chiếc xe tải sẽ chở đầy fan cuồng ở phía sau. Không ít người trong cơn quá khích đã rơi ra khỏi xe mà tử nạn. Một số tờ báo địa phương đưa tin rằng hôm thứ tư, sau khi Zambia thắng Ghana, ít nhất bảy người chết và mười bốn người bị thương vì ăn mừng. “Đấy mới chỉ là bán kết. Lần này mà Zambia giành cúp thì không biết sẽ thế nào”, Elvis nói vậy nhưng vẫn cười rạng rỡ, không giấu nổi niềm vui khi nghĩ đến viễn cảnh những chàng trai Chipolopolo yêu quý của mình nâng cao trên tay chiếc cúp vô địch châu Phi mà hàng triệu người dân Zambia đã mong chờ bao nhiêu năm nay.<br>Sự phấn khích của người dân nơi đây lan truyền như virus, khiến kẻ ngoài cuộc như tôi cũng không khỏi hồi hộp. Đi qua một quán nước ở gần nhà bạn, tôi hét tướng lên: “Sunday”, và tất cả mọi người trong quán đều cười toe toét đáp lại: “Tuzawina”. Thể thao mang mọi người đến gần nhau hơn, và bóng đá quả thực là một môn thể thao không biên giới.<br>Khi tôi viết xong phần này cũng là lúc Sunzu thực hiện thành công quả đá penalty ấn định chiến thắng cho những chàng trai Chipolopolo trong lượt đá luân lưu nảy lửa. Sau giây phút ngỡ ngàng không tin vào vận may của mình, quán Smuggle’s – một trong số những điểm xem bóng đá yêu thích nhất của người hâm mộ nơi đây – bỗng chốc trở thành trung tâm của hỗn loạn và hưng phấn. Tất cả quay sang ôm hôn nhau như thân quen lắm rồi. Bia tươi như champagne, chai đập tứ tung, tôi phải chạy nạn với hai tay ôm đầu như chạy bom rơi đạn lạc. Ở quán thì hàng chục người nhảy vào bể bơi, vài chục người nữa bị đẩy vào. Ra đường thì mọi người cứ nhảy đại lên bất kỳ một xe nào, gào thét với bất kỳ ai đi qua, vừa đi vừa nhảy như cả thành phố là vũ trường. Zambia đã đánh bại Bờ Biển Ngà để chính thức trở thành đương kim vô địch châu Phi, danh hiệu mà đất nước này đã thèm muốn suốt bao nhiêu năm nay. Cơ hội đời người có một lần được chứng kiến người Zambia vui đến thế. Chúc mừng Zambia. Chúc mừng các chàng trai Chipolopolo đã giành chiến thắng tuy bất ngờ nhưng hoàn toàn xứng đáng.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}