{"title":"Quyển 2 - Chương 44: Làm việc ở Zambia hay Howard và những người bạn","content":"Howard bảo rằng, anh biết tôi là một đứa con gái hay ho khi thấy tôi sơn cờ Zambia kín mặt và hét Chipolopolo với tất cả người đi đường. Lúc bấy giờ, anh đang đi quay phim đưa tin về người dân Zambia chuẩn bị cho trận bóng lịch sử. Tôi đáng lẽ cũng đang đi lấy thông tin viết bài cho báo Tiền Phong, nhưng sau khi phỏng vấn một vài fan cuồng, tôi cũng bị cuồng theo để họ vẽ chi chít lên mặt. Howard ngồi trong xe với máy quay dán mác BBC của mình, thấy tôi hò hét ầm ĩ ngoài đường cùng đám fan cuồng cũng ham lắm nhưng sợ mất máy không dám ra ngoài. Bằng tuổi tôi, Howard vừa tốt nghiệp ngành làm phim ở Anh. Bác David, giám đốc công ty Jacana ở trên chính là bố Howard. Bác là người Anh nhưng sinh ra và lớn lên ở Zambia vì bố mẹ bác sang đây từ những ngày Zambia còn là thuộc địa của Anh. Tốt nghiệp đại học xong, Howard chưa biết mình sẽ làm gì nên sang đây ở để tìm cảm hứng. Với tài năng của mình cộng với việc Zambia ít có nhà làm phim kinh nghiệm quốc tế, anh dễ dàng tìm được hợp đồng với khá nhiều hãng truyền thông lớn ở đây. Bố Howard ở trong một khu nhà rộng với căn nhà chính để bác và bác gái ở, hai căn nhà phụ làm văn phòng và một căn nhà nhỏ xíu để Howard ở.<br>Gia đình Howard sống rất lạ. Nhưng tôi nghĩ, lạ với tôi nhưng có lẽ là bình thường với văn hóa Anh. Bác David rất nghiêm khắc về việc Howard đã lớn và phải tự lập. Bác cho anh ở nhờ, nhưng chỉ đến đó thôi là sự giúp đỡ chấm dứt. Howard phải tự mua đồ ăn, không được ăn đồ ăn của bác. Anh không được lấy xe của bác đi, phải tự trả tiền điện. Mới vào nghề, lương ba cọc ba đồng, Howard thường xuyên hết tiền. Bố anh không cho anh tiền mà nói nếu anh làm thêm cho bác thì bác sẽ trả lương. Nhưng Howard không chịu. Thế là tôi xin làm thay. Công ty bác có một trang danh bạ trực tuyến, công việc của tôi chỉ đơn giản là nhập thông tin về các doanh nghiệp tìm được từ các tờ báo, tạp chí, danh sách địa chỉ vào máy tính. Nhập xong, tôi lên báo cáo với bác. Bác sửng sốt:<br>- Mới có hai ngày đã xong rồi à? Bình thường nhân viên của bác làm phải một tuần mới xong.<br>“Đấy là cháu vừa làm vừa vào facebook đấy”, tôi nghĩ thầm trong bụng.<br>- Sao lâu thế hả bác? Công việc có gì khó đâu, chỉ là nhìn rồi gõ máy thôi mà.<br>- Bác không biết – Bác nhún vai – “Người châu Phi”.<br>Sau đó, bác giao cho tôi cho một cơ sở dữ liệu khác mà nhân viên trước của bác làm, kêu tôi nhập dữ liệu tiếp vào. Tôi đọc được một tí mà phát rồ lên. Tôi không hiểu bằng cách nào một người có thể làm một công việc đơn giản như nhập dữ liệu tệ đến như thế. Cửa hàng bán xe thì lại cho vào danh sách quán ăn. Số điện thoại thì cho vào ô số fax. Thà đưa cho tôi hẳn một cơ sở dữ liệu mới để tôi nhập từ đầu còn hơn là phải ngồi sửa lại cái đống này.<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Ấy biết tại sao tớ không làm cho bố tớ chưa? – Howard bảo – Làm việc với người châu Phi là một cực hình.<br>Thỉnh thoảng, chúng tôi được kêu đi phụ một quán ăn Đức ở gần đó. Quán ăn này chuyên phục vụ hội nghị, và những lần chúng tôi được kêu đi phụ cũng toàn là hội nghị lớn. Ví dụ như lần chúng tôi phục vụ đồ ăn cho Ngày Uganda trong khu nhà ở của Đại sứ Uganda tại Zambia. Cũng như mọi lần, với chúng tôi làm việc ở đây là vừa làm vừa bày đủ trò ra chơi. Đang tán dóc thì tôi ngửi thấy mùi nước hoa nồng nặc. Thế là tôi làm bộ mặt mày nhăn nhó, tay phủi phủi trước mũi ra hiệu với Howard. Đúng lúc ấy, chủ nhân của mùi nước hoa đi qua, lườm cho tôi một phát. Howard thở dài:<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>- Chọc giận ai không chọc lại chọc giận đúng bà đại sứ.<br>Cũng may mà bà đại sứ không phải là người nhỏ nhen mà để bụng con bé phục vụ bàn như tôi.<br>Howard là một người mà tôi thấy thật khó để xác định được rõ tình cảm của tôi với anh là gì. Đôi khi tôi nghĩ, tình cảm của tôi với anh là “chấp nhận”, giống như cách chúng ta luôn chấp nhận người trong gia đình mình vậy, dù người đó có làm gì tệ đi chăng nữa. Tôi không thích nhiều cái mà Howard làm. Tôi không thích cách anh đội mũ lệch để tóc dài đến một bên mắt. Tôi không thích cách anh mặc quần tụt đến ngang mông. Tôi không thích cách anh cá tôi làm gì đó, rồi khi tôi làm được lại chối bay chối biến vì lý do “hai đứa chưa từng bắt tay”. Tôi không thích cách anh thể hiện mình là dân võ thuật bằng cách suốt ngày nói về các võ sĩ tôi không bao giờ nhớ được hết tên. Nhưng Howard là bạn tôi. Có thể thỉnh thoảng khi nói chuyện với anh, tôi có ham muốn điên cuồng được đấm thẳng vào mặt anh, nhưng lâu lâu không gặp anh tôi sẽ thấy nhớ. Và nếu anh cần tôi giúp đỡ, chắc chắn tôi sẽ không bao giờ quay lưng lại. Chúng tôi đã có những kỷ niệm đẹp. Đó là hôm cả hai đứa trèo tường vào trong câu lạc bộ xem bóng đá khi câu lạc bộ đó đã đóng cửa không nhận thêm khán giả vì đông quá. Đó là hôm tôi theo anh đi quay phim, anh mặc định tôi là trợ lý, cứ sai vặt tôi tùm lum đến mức tôi cáu chửi um lên, anh lúng túng đi mua kem xin lỗi. Đó là hôm hai đứa đốt lửa nướng thịt, nướng cháy đen cháy đỏ nhưng cứ vừa ăn vừa giả bộ xuýt xoa khen ngon. Tôi vẫn nhớ một buổi tối mất điện, hai đứa ngồi ngoài trời ngắm bầu trời đầy sao của Lusaka, nói chuyện về tương lai mù mịt phía trước. Bằng tuổi nhau nhưng mỗi đứa một xuất thân, mỗi đứa một hoàn cảnh, mỗi đứa một đam mê, mỗi đứa một tham vọng, bằng cách nào đó, lại gặp nhau tại một châu lục hoàn toàn xa lạ đúng giai đoạn bất ổn nhất của đời người: không đứa nào biết mình đang đi về đâu và sẽ đi đến đâu.<br>- Dù có chuyện gì xảy ra, chúng ta sẽ vẫn là bạn nhé.<br>- Ừ, bắt tay nhé."}