{"title":"Quyển 2 - Chương 45: Đen tình đỏ bạc","content":"Tôi không nhớ chính xác tại sao tôi cãi nhau với Howard. Tôi chỉ nhớ là tối hôm đấy chúng tôi đang ngồi ăn ở một quán Trung Quốc, Howard nói câu gì đó động chạm đến lòng tự ái dân tộc của tôi. Tôi yêu cầu anh xin lỗi, nhưng anh bảo vì anh đang cho tôi ở nhờ nên anh muốn nói gì cũng được. Tôi giận điên tiết, đứng dậy đi thẳng về lấy đồ, dọn ra khỏi nhà Howard. Anh đi theo tôi:<br>- Ấy đừng giận phát là đùng đùng bỏ đi như trẻ con thế. Nửa đêm rồi ấy còn đi đâu?<br>Lúc đấy đã gần nửa đêm, tôi cũng chẳng biết mình sẽ đi đâu nữa. Xung quanh chẳng có nhà trọ, khách sạn nào. Nơi duy nhất tôi nghĩ đến là Johnny’s, một quán bar ở gần đó. Johnny, chủ quán là người Singapore. Tôi đã gặp ông mấy lần và tôi nghĩ ông cũng quý tôi. Quán mở thâu đêm, tôi nghĩ mình có thể tạm thời tá túc ở lại đó chờ đến sáng rồi tính tiếp. Nhưng Johnny sau khi hỏi chuyện thì đã cho tôi ở nhờ phòng khách của ông ngay tầng trên. Trước đó tôi đã gặp ông mấy lần chỉ nói chuyện qua loa chứ không thân. Năm nay đã hơn bảy mươi tuổi, ông dành trọn đời mình lưu lạc từ châu Á sang châu Phi, lấy vợ và có con ở Nam Phi, sống ở đó suốt thời Apartheid, sau đó thời kỳ phân biệt chủng tộc kết thúc và ông sang Zambia để sống. Ông khá ít nói và bí hiểm. Nhiều câu tôi hỏi ông chỉ cười mà không nói gì. Lúc tôi đến, ông mới nhận được một gói hàng nhỏ, bên trong đầy những viên đá kích cỡ từ hạt đậu đến viên bi.<br>- Đá quý đấy – Ông tỉ mẩn soi từng viên một dưới một cái máy nhìn giống kính hiển vi trong các phòng thí nghiệm sinh học.<br>- Máy gì đấy ông?<br>- Máy phân tích để phân định thật giả. Dĩ nhiên là không tuyệt đối. Đôi khi người ta chỉ bọc một ít bột đá thật ở bên ngoài, bên trong vẫn chỉ là đá giả.<br>- Ông mua làm gì ạ?<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Để bán. Nếu cháu muốn làm giàu từ vàng bạc đá quý thì Nam Phi là khu vực tốt nhất để làm điều đó.<br>Ông chỉ tôi cách phân biệt một số loại đá quý. Tôi nghe đến làm giàu cũng ham lắm, nhưng vừa buồn ngủ, vừa đói (vừa nãy bỏ đi chưa kịp ăn gì) ngồi nghe ông nói chẳng hiểu gì.<br>- Ở Johnny’s này có đồ ăn không ông? Cháu đói quá.<br>- Johnny’s thì chỉ có mỳ tôm thôi, cháu ăn tạm. Nếu cháu muốn ăn đồ ăn Trung Quốc, tối mai ông dẫn đi sòng bạc ăn.<br>Ở đây người ta có câu nói: Nếu không có người Trung Quốc thì tất cả sòng bạc ở châu Phi sẽ chết hết. Người Trung Quốc lúc nào cũng phải chiếm đến hơn nửa lượng khách ở đây. Chính vì thế, nếu nơi đâu đảm bảo có đồ ăn Tàu ngon nhất, nơi đấy chính là sòng bạc. Tôi chưa đi sòng bạc ở Zambia bao giờ nên rất hào hứng. Johnny rõ ràng là khách quen ở đấy. Tất cả mọi người chào ông theo tên và đưa ông lên thẳng phòng VIP. Trong đó có khoảng chục người đàn ông trung niên ăn mặc sang trọng và quen Johnny cả. Nói chuyện một lúc tôi phát hiện ra một người đàn ông trong số đó chính là chủ sòng bạc ở Tanzania mà trước đó tôi làm việc. Nói thật, chẳng ai có vẻ gì quan tâm đến tôi cả cho đến khi chúng tôi bắt đầu chơi Poker. Sau vài ván thua, Johnny hỏi tôi có muốn thử chơi không. Tôi trả lời có. Tôi chẳng hiểu hôm đó số tôi đỏ thế nào mà thắng liền năm ván toàn tay đẹp lung linh. Đỉnh cao là một lần tôi được royal flush và một lần khác được bốn con K. Tôi thắng cho Johnny khoảng bốn trăm đô. Ông chia cho tôi hai trăm đô. Sau đó tất cả mọi người trong sòng bạc muốn chạm vào tay tôi để lấy may mắn.<br>Đúng là đen tình đỏ bạc."}