{"title":"Quyển 2 - Chương 46: Vua của Barotseland","content":"Sau quá nhiều vất vả mà vẫn không xin được visa Nam Phi, tôi quyết định bỏ cuộc lên đường sang Zimbabwe, hy vọng có thể xin visa ở đấy. Việc này ban đầu là lỗi của tôi hoàn toàn. Yêu cầu để xin visa Nam Phi khi đó bao gồm vé máy bay ra khỏi Nam Phi và đặt phòng khách sạn ở nước này. Lúc đấy tôi vẫn còn rất gà mờ, biết cách đặt vé máy bay rồi hủy nhưng không biết làm thế nào để đặt được phòng khách sạn mà không mất tiền đặt cọc. Nói chuyện với Paxton, anh bảo tôi cứ làm giả một booking đi, chẳng ai kiểm tra đâu. Tôi nghe theo lời xui dại của anh mà quên mất là mình đang nói đến Nam Phi, một trong những nước có hải quan nghiêm ngặt nhất trên thế giới. Đại sứ quán Nam Phi gọi điện đến khách sạn phát hiện ra booking của tôi là giả và từ chối hồ sơ của tôi. Sau đó, tôi xin gặp cán bộ phụ trách lãnh sự. Sau khi nghe tôi giải thích, ông chấp nhận cho tôi nộp lại nhưng lần này sẽ mất một tháng mới có được visa. Lúc đó, phần vì tôi đã chán ở Lusaka, phần vì tôi hy vọng mình có thể xin visa Nam Phi ở Zimbabwe hay Mozambique nên tôi quyết định tiếp tục lên đường.<br>Đích đến tiếp theo của tôi là Barotseland, đất của người Barotse, một khu vực mà nhắc đến nó phải 90% khách du lịch ở Zambia chưa từng nghe thấy tên. Đây là một trong những tỉnh nghèo nhất của một đất nước vốn dĩ đã siêu nghèo. Cứ đến mùa mưa là cả khu vực bị bao quanh bởi nước, biệt lập hẳn với thế giới bên ngoài. Nói chung ngoại trừ nhân viên các tổ chức phi chính phủ thỉnh thoảng đến đây thì khu vực này chẳng bao giờ có người nước ngoài. Tôi cũng không biết tại sao tôi lại quyết định đến đây nữa. Một cuộc hội thoại với một cô bạn Zambia và cái tên đó cứ dính chặt trong đầu, khiến tôi phải đến đấy một lần cho biết mặc dù nó chẳng nằm trên đường đi đâu cả.<br>Người ta nói tái ông thất mã, vận may khó đoán. Sau khi đi bộ gần hai tiếng chẳng ai đoái hoài gì, chiếc xe đầu tiên cho tôi đi nhờ lại là xe đi thẳng xuống Mongu, giúp tôi ngày hôm đó đi được gần bảy trăm kilômét lận. Đúng là vùng sâu vùng xa, dịch vụ thiếu thốn đủ điều. Khách sạn không những hiếm mà lại còn đắt. Sau khi đi khắp từ đầu này đến đầu kia thị trấn, cuối cùng tôi cũng tìm được một nhà nghỉ không điện với giá mười hai đô một đêm. Không chỉ nhà nghỉ này không có điện, mà xung quanh chẳng ở đâu có điện. Buổi tối cả thị trấn tối om om. Ở trong phòng thì chán, ra ngoài đường thì sợ, tôi quanh quẩn ở trong sân nhà nghỉ. Một nhóm đàn ông cũng là khách trọ đang ngồi nói chuyện ở đó. Tôi hỏi chuyện thì biết tất cả bọn họ đều là quan chức chính phủ cả. Khách ở nhà nghỉ này toàn là quan chức chính phủ. Một điều lạ là ở Zambia quan chức chính phủ toàn là đàn ông. Họ chọn nhà nghỉ này không phải vì để tiết kiệm tiền nhà nước, mà để lấy tiền chênh lệch giá phòng.<br>Mọi người rất tốt bụng. Cũng giống như ở tất cả các nơi khác ở châu Phi, ai thấy tôi đi một mình cũng tò mò. Nhất là thấy một đứa con gái đi một mình ở nơi heo hút thế này. Các bác hỏi tôi đến đây xem lễ hội Kuomboka à. Và cũng giống như mọi lần, tôi lại đần mặt ra:<br>- Kuomboka là cái gì cơ?<br>Đây là lễ hội dời đô của vua Barotseland. Barotseland cứ như một mảnh đất trong chuyện cổ tích vậy. Không phải vì nó đẹp, mà vì nó nửa tồn tại, nửa không tồn tại. Nó gần như một quốc gia riêng với một triều đình và một vị vua, nhưng vẫn là một tỉnh của Zambia. Kuomboka trong tiếng địa phương nghĩa là “ra khỏi nước”. Hàng năm, cứ đến mùa mưa là cả khu vực này bị lụt, cung điện cũng bị ngập trong nước nên nhà vua phải tạm thời chuyển nó đến vùng đất cao hơn. Kuomboka chính là lễ hội ăn mừng sự kiện đó. Câu hỏi đầu tiên của tôi là sao từ đầu không đặt cung điện ở chỗ cao hẳn đi mà bày đặt chuyển ra chuyển vào làm gì cho mệt.<br>- Ờ thì vua bây giờ ở hẳn chỗ cao rồi kia mà.<br>- Vậy sao vẫn còn lễ hội này?<br>- Truyền thống mà cháu.<br>Thực ra nghe kể về hình ảnh cả triều đình bỏ toàn bộ đồ đạc lên thuyền chạy lụt tôi cũng ham xem lắm, nhưng không thể đợi ba tuần để xem được. Không xem được lễ hội thì đành đi xem tạm cung điện vậy. Vua ở đây là vua của người Lozi, được gọi là Litunga. Người Lozi trung thành vô cùng với vua của mình. Cho dù vị vua ấy có “không được yêu thích” thế nào đi chăng nữa thì cũng không ai được phép chê. Xúc phạm Litunga tức là xúc phạm cả bộ tộc. Cung điện của ngài nằm ở một làng nhỏ tên là Limulunga, cách Mongu khoảng mười lăm kilômét. Đường đến đây vắng đến mức tôi đi bộ lúc chờ xe mà cứ cảm giác sẽ có động vật hoang dã nhảy ra từ hai bên đường tấn công bất cứ lúc nào. Một con đường đất nhỏ rẽ sang từ đường chính dẫn vào cung điện. Phía trước là mấy lán bảo vệ bao quanh bởi đầy phân trâu bò. Các chú mặc quân phục đứng trong lán chặn tôi lại, vừa hỏi vừa cười khúc khích vì chưa thấy con bé châu Á nào ở đây bao giờ.<br>- Cháu vào đây thăm vua không có quà gì à?<br>- Quà là quà gì ạ?<br>- Gì cũng được. Nhiều thì tiền. Ít thì mua cái thẻ nạp điện thoại.<br><br>- Cháu thấy đấy. Nhà ông chỉ có thế này thôi. Làm ở cung điện toàn tình nguyện viên hết đấy chứ làm gì có ai được trả lương.<br>- Vậy ông sống bằng gì? – Tôi hỏi xong rồi lập tức biết mình hỏi ngu.<br>- Thì nhờ vào khách du lịch đến đây. Ông cũng dẫn họ đi như cháu rồi họ cho ông ít tiền bồi dưỡng.<br>Vậy là mặc dù bản thân mình cũng nghèo rớt mồng tơi, từ sáng tới giờ chưa có gì vào bụng, tôi đành rút năm nghìn kwacha ra biếu ông. Thế là hôm nay mình khỏi ăn trưa vậy, tôi thở dài. Hồi ở châu Phi, tôi sụt mất năm kilôgam.<br>Trên đường đi về, tôi đi ngang qua một ngôi trường đúng giờ tan học. Mấy cậu thanh niên choai choai tầm khoảng học cấp ba thấy tôi thì xúm vào hỏi chuyện, mặc dù chẳng ai nói được tiếng Anh. Tôi đoán mấy cậu hỏi tôi đi đâu, tôi bảo: “Mongu”. Mấy cậu hỏi tiếp tôi đi bằng gì, tôi dùng ngón tay giả bộ bước đi, ý rằng tôi đi bộ về. Mấy cậu nãy giờ đang đạp xe chầm chậm theo bước của tôi, liền lập tức dừng lại, bắt tôi ngồi lên xe. Tôi từ chối thế nào cũng không được, mấy cậu cứ nhất định nếu tôi không lên xe thì không đi tiếp. Tôi đành leo lên ngồi, ê hết cả mông mà không làm gì được. Mấy cậu thanh niên đèo tôi về tận thành phố.<br>Buổi tối, đói méo cả mặt, tôi tìm được một quán ăn bình dân ở gần đấy. Trong thực đơn có bush meat, tức là thịt động vật hoang dã. Có lẽ chỉ ở châu Phi thịt động vật hoang dã mới rẻ như thịt gà. Động vật quý hiếm ở đâu chứ ở đây lên đĩa rồi giá trên dưới một đô. Tôi hỏi thịt gì thì không ai biết, chỉ nói là của động vật trong rừng. Tôi gọi ăn thử. Đó là một cục thịt to, đen, thơm, tôi nghĩ nếu luộc lên sẽ khá dai nhưng sau khi hầm thì ăn khá ngon. Đang ăn, tôi cắn phải một cục gì đó cứng đến suýt gẫy răng. Lấy ra nhìn thì phát hiện ra đấy là một viên đạn tròn vo, loại đạn được sử dụng trong súng hỏa mai cổ lỗ sĩ chỉ còn ở châu Phi. Tôi nhả viên đạn ra, cho vào túi quần làm kỷ niệm, rồi lại cắm mặt vào ăn tiếp."}