{"title":"Quyển 2 - Chương 47: Ta có bình xịt hơi cay, ta không sợ ai hết","content":"Vì Mongu đã là tận cùng phía Tây của Zambia, tôi tiếp tục hướng về phía Đông thẳng tiến. Điểm đầu tiên tôi định đến là Senanga, một thành phố nhỏ cách Mongu khoảng trăm cây. Đi nhờ xe ở đây khó hơn tôi tưởng. Đây là khu vực hoang vắng nhất của Zambia, xe cộ qua lại rất hiếm. Không chỉ thế, hầu hết các xe qua lại đều chỉ nhìn tôi với con mắt lạnh lùng rồi nhấn ga phóng đi tiếp. Những xe dừng lại thì cũng chỉ đi những đoạn rất ngắn, khoảng một, hai kilômét. Ngồi chờ không thì sốt ruột, tôi vác ba lô lên vừa đi bộ vừa chờ xe. Đi được một đoạn, tôi bắt gặp một chiếc xe bán tải cơ động với một nhóm thanh niên chỉ khoảng hai mươi tuổi, cả nam cả nữ, mặc đồng phục cảnh sát ngồi sau đó. Nghĩ thế nào tôi lại giơ ngón tay cái ra. Và chẳng hiểu thế nào, xe cảnh sát lại dừng lại. Tôi nhảy lên phía sau xe ngồi với nhóm cảnh sát trẻ măng đó. Xe chỉ đi một đoạn đến chỗ có bóng râm thì dừng lại. Một anh chàng cảnh sát bảo tôi:<br>- Bọn anh dừng ở đây để làm việc rồi. Nhưng đừng lo, bọn anh sẽ tìm xe cho em đi nhờ.<br>- Sao anh biết họ sẽ dừng lại? – Tôi hỏi băn khoăn. Suốt hai tiếng đồng hồ vừa rồi tôi tìm xe đi nhờ mà có được đâu.<br>- Vì bọn anh là cảnh sát giao thông! – Cả hội cười khúc khích.<br>Với sự giúp đỡ của các “bạn” cảnh sát tốt bụng, tôi nhanh chóng bắt được xe đi Senanga. Đây là một thành phố ven sông như bao thành phố ở phía Tây Zambia, nhỏ, buồn và không có gì đặc biệt. Lúc bấy giờ mới khoảng ba giờ chiều, tôi quyết định bắt thuyền sang bờ bên kia. Con thuyền dài chỉ khoảng ba mét, nhọn hai đầu, chỗ rộng nhất ở giữa rộng chỉ khoảng nửa mét, vậy mà nhét được đến ba mươi người: già có, trẻ có, lớn có, bé có, đàn ông có, đàn bà có. Số người trên thuyền nhiều phải gấp ba lần số áo phao có ở đó. Đấy là chưa kể ai cũng có một đống hành lý nặng trình trịch. Người ngồi chen chúc nhau, chênh vênh ở mũi thuyền, đu lên cả mạn thuyền. Trước khi lên thuyền, tôi cẩn thận bọc máy tính, điện thoại, máy ảnh vào túi ni lông, chọn chỗ ngồi chiến lược ở cạnh mấy cái can nhựa để có chuyện gì xảy ra sẽ bám luôn vào đó. Thuyền quá tải chìm xuống đúng ngang mặt nước. Một chú bé phải liên tục lấy ca nhựa tát nước ra khỏi thuyền. Chiều muộn trên sông đẹp như mộng. Những tia nắng hoàng hôn đầu tiên dát bạc trên mặt nước. Hai bên không một bóng người, chỉ toàn cây là cây, ngút ngàn tầm mắt. Cảnh đẹp nhưng tôi không có tâm trí đâu mà ngắm. Nước vào mỗi lúc một nhiều, mình cậu bé tát ra không kịp. Tôi sợ tái mặt, tình nguyện giúp cậu một tay. Niềm hy vọng duy nhất của tôi trên thuyền là một cậu sinh viên nói tiếng Anh khá tốt. Cậu bảo cậu đang học đại học ở Mongu, hôm nay ngày nghỉ nên về thăm nhà ở làng Kalangola bên kia sông. Tên làng gì đọc méo hết cả miệng, cậu phải đọc đi đọc lại mấy lần tôi mới nhớ. Tôi hỏi cậu biết bơi không, cậu gật đầu: “Tớ bơi giỏi lắm, nếu có gì tớ sẽ cứu cậu”.<br>Sau khoảng một tiếng dài như cả thế kỷ, cuối cùng thuyền cũng sang đến bờ bên kia an toàn. Làng Kalangola của cậu bạn kia đúng là nhỏ thật, chỉ lác đác vài túp lều. Đầu làng có một chiếc xe buýt đợi để đón tất cả khách đi thuyền về Sioma, thị trấn gần nhất ở đấy. Vì không có thói quen leo lên chiếc xe buýt đầu tiên mình thấy, tôi định đi bộ một đoạn xem tình hình xe cộ ở đây thế nào rồi tính tiếp. Nhưng rồi tôi nhanh chóng nhận ra đó là một sai lầm khủng khiếp. Đây đã là chuyến thuyền cuối cùng trong ngày, đồng nghĩa với việc đây là chuyến xe buýt cuối cùng. Vì xóm này ở cuối đường, không có xe cộ nào đi qua đây hết. Tôi đi bộ hơn nửa tiếng mà không thấy một bóng người nào, đừng nói là bóng xe. Trời mỗi lúc một tối. Tôi một mình giữa đồng không mông quạnh với cái ba lô to hơn người, muốn chạy cũng không chạy được. Tôi sợ, sợ rắn rết, sợ động vật hoang dã, sợ bóng ma trong rừng. Tiếng ếch nhái, côn trùng kêu như tiếng cô hồn đồng vọng. Tôi có hai lựa chọn: hoặc là đi bộ lên phía trước và tạt vào nhà người dân gần nhất để xin tá túc qua đêm, hoặc là quay ngược trở lại bến thuyền để ngủ nhờ nhà anh chàng kia. Tôi vẫn còn nhớ tên anh này. Làng này cũng nhỏ, tôi có thể hỏi người dân trong làng đến nhà anh, chắc anh không nỡ để tôi ngủ ngoài đâu nhỉ? Nhưng tôi đã đi bộ quá xa để có thể quay trở lại. Tôi quyết định đi tiếp, trong tay lăm lăm bình xịt hơi cay mà Jack tặng. Một chiếc xe tải quân sự chở đầy binh lính ra sông lấy nước. Tôi núp vào sau bụi cây trốn. Tôi đã ở châu Phi đủ lâu để nghe không ít chuyện về phụ nữ đi một mình bị binh lính bắt cóc. Thật may, chiếc xe tiếp theo đi qua là xe của dân thường. Đây là dạng taxi chạy theo kiểu như xe buýt. Đầu tiên chỉ có người lái xe, người phụ xe và tôi, nhưng rồi trên đường gặp ai xe cũng dừng lại cho lên. Cuối cùng, xe bốn chỗ mà phải nhét đến mười người vào: phía trước ngồi bốn người, phía sau ngồi sáu người. Đấy là chưa kể một đống hành lý và chai nhựa buộc chênh vênh ở phía sau. Rạp xiếc cũng phải gọi chúng tôi là sư phụ. Người lái xe phải khó khăn lắm mới len qua được đống thịt người ngồn ngộn để chạm tay vào cần lái. Mỗi lần gạt cần số anh phải gào lên kêu gọi nỗ lực của cả tập thể. Xe chật là thế nhưng không ai dám kêu. Tự nhiên tôi thấy cảm thông với những người lái xe đò bị chửi là nhồi nhét khách. Đôi khi, họ nhét khách không phải để tăng lợi nhuận, mà là vì không nỡ để khách lại trên đường.<br>Cuối cùng, tôi cũng đến được Sioma lúc nửa đêm. Cả thị trấn đang ngủ say. Ánh đèn leo lét hắt lên mặt đường không bóng người qua lại. Nhìn xung quanh, không có dấu hiệu gì cho thấy tôi sẽ có cơ hội tìm được một nhà nghỉ mở cửa. Tôi cũng không nghĩ là đi bộ một mình quanh thị trấn vào thời điểm này sẽ an toàn. Nơi đầu tiên tôi nghĩ đến là đồn cảnh sát. Nhưng ở Sioma không có đồn cảnh sát. Nơi thứ hai tôi nghĩ đến là nhà thờ, tu viện. Thật may cho tôi là ở Sioma có một tu viện nữ khá lớn. Người lái xe tốt bụng chở tôi đến tận tu viện. Anh còn kiên nhẫn đợi ở ngoài với tôi cho đến khi có người ra mở cửa. Đó là một nữ tu người địa phương đã khoảng ngoại ngũ tuần. Dì nói tiếng Anh khá tốt, tôi đoán là vì các nhà truyền giáo sang đây đều là người châu Âu. Nghe tôi trình bày hoàn cảnh xong, dì bảo tôi cứ bình tĩnh ngồi xuống đã. Dì hỏi tôi có khát nước không, tôi gật đầu. Dì mang cho tôi một ly đầy nước. Tôi uống một hơi là hết, xin dì thêm một ly nữa. Dì hỏi tôi có đói không, tôi gật đầu. Dì mang cho tôi đĩa pasta còn lại của bữa tối. Đợi tôi ăn uống xong xuôi, dì mới từ tốn bảo rằng rất tiếc, đây là tất cả những gì tu viện có thể làm cho tôi. Vì tôi không phải người thuộc tu viện, tu viện không thể cho tôi ở nhờ được. Nhưng tu viện có một nhà trọ cách đấy “không xa”. Nói là “không xa”, nhưng đêm hôm thành ra tôi có cảm giác như xa bất tận. Nhà trọ là một dãy khoảng chục căn phòng nằm giữa một khu đất trống. Xung quanh chẳng có bóng dáng một ai. Nhà trọ có phòng có điện, và có phòng không có điện. Tôi chọn ở phòng không có điện vì nó rẻ hơn. Nhà vệ sinh cách đó cũng phải mấy chục mét. Tôi hỏi dì rằng có ai trực ở đây không, dì bảo là có một cậu bé trực đêm. Dì đưa tôi mấy cây nến rồi quay về. Tôi đứng ngoài gọi khản cổ mười lăm phút cũng không thấy cậu bé ấy đâu. Vậy là chỉ có một mình tôi trong căn nhà như căn nhà hoang. Trời bắt đầu mưa, sấm chớp đùng đoàng. Tôi đóng chặt cửa, thắp nến lên đọc sách. Có muốn ra ngoài đi vệ sinh cũng không dám. Thật may, trong lúc ở tu viện, tôi đã hỏi mượn được dì một loạt sách hay. Đọc xong cuốn “No coins, please” của Gordon Korman, tôi ngủ thiếp đi lúc nào không biết.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}