{"title":"Quyển 2 - Chương 48: Thác Ngonye","content":"Sáng hôm sau, mặt trời vừa lên là tôi nhảy ra khỏi giường, phi ngay ra nhà vệ sinh giải quyết nỗi buồn. Cậu bé trực nhà trọ cả đêm qua gọi khản cổ không thấy đâu, giờ đứng ngay phía ngoài cười toe toét:<br>- Bốn mươi nghìn kwacha, please.<br>Có cho tiền tôi cũng không dám ở lại nhà trọ đó thêm một đêm nữa, thế là tôi vác ba lô đi tiếp. Sioma lại là một thị trấn ở khu vực vùng sâu vùng xa của Zambia. Trung tâm thị trấn là khoảng chục ngôi nhà cấp bốn nằm hai bên một con đường đất chạy dọc khắp trục Đông – Tây của Zambia. Con đường này đang được làm lại bởi một công ty xây dựng Trung Quốc. Đã thành luật bất thành văn, ở châu Phi cứ ở đâu có đường cần làm, ở đó có người Trung Quốc. Các công ty cầu đường Trung Quốc ở đây nhiều đến nỗi mấy người bạn nước ngoài của tôi ở châu Phi gọi Trung Quốc là building nation: quốc gia xây dựng.<br>Lúc tôi ra chợ ăn, người dân ở đây cứ nhìn tôi chỉ trỏ. Một anh chàng ngồi đối diện tôi ở trong quán bảo họ nghĩ tôi là vợ con hoặc họ hàng của mấy người làm đường. Họ thấy lạ vì trước giờ toàn thấy đàn ông, tôi là cô gái “Trung Quốc” đầu tiên họ thấy. Tôi chỉ cười không nói gì.<br>Có vẻ như càng đi về phía Đông, đường càng vắng. Xe duy nhất tôi gặp là mấy xe chở đá dăm đi làm đường. Mấy người công nhân Trung Quốc hớn hở vẫy chào, bắn một loạt tiếng Trung tôi chẳng hiểu gì. Tôi hỏi họ có nói tiếng Anh không, họ lắc đầu. Thế là tôi lại đi tiếp.<br>Đi bộ được khoảng nửa tiếng, một chiếc xe máy không biết từ đâu phóng vèo qua, bắn bùn tung tóe lên người tôi. Sau cơn mưa, đường đất trở nên nhão nhoét, trơn nhầy nhụa. Tôi đi bộ mà còn trơn trượt mấy lần, vậy mà người lái xe cứ phóng xe vèo vèo như không có chuyện gì xảy ra. Đi qua được một đoạn, nghĩ thế nào người lái xe lại quay lại cho tôi đi nhờ. Anh tên là Oliver, bảo vệ của vườn quốc gia Ngonye Falls cách đó khoảng năm kilômét. Tôi đã đọc loáng thoáng về thác nước này trong một cuốn sách hướng dẫn du lịch mượn được của bạn tôi. Đây là một trong những thác nước hùng vĩ nhất châu Phi nhưng lại rất ít được biết đến bởi có vị trí quá khó tiếp cận. Và quả thật, phải tự mình đến thì tôi mới hiểu được vị trí này hiểm như thế nào. Sau khi thực hiện xong nghĩa vụ của một du khách (đi thăm thác nước, chụp ảnh lưu niệm), tôi ra đường bắt xe đi tiếp thì phát hiện ra chẳng có xe nào qua lại. Tôi đứng chờ đến tận trưa mà vẫn chẳng thấy gì, bụng đói meo, sôi lên sùng sục. Thấy một lán tre với mấy túi ni lông treo ngoài cửa sổ ở gần đấy, nghĩ là cửa hàng, tôi vào hỏi xem có gì ăn được không thì họ lắc đầu. Tất cả hàng hóa họ có chỉ là mấy túi bột giặt, một ít đường, một ít muối, một ít ngô sống. Lúc bấy giờ ở phía trước, mấy người phụ nữ đang ngồi bệt xuống đất bóc lạc. Lạc này nghiền ra, nấu với rau xay nhuyễn ăn sẽ rất ngon. Chẳng có gì lắm, tôi cũng ngồi xuống giúp họ. Bụng đói, tay buồn, tôi nhón luôn mấy viên lạc sống cho lên miệng nhai ngấu nghiến. Ngày trước tôi không ăn được lạc sống. Nhưng sau lần đi nhờ xe tải ở Zambia, đi suốt cả ngày trời mà không thấy quán ăn nào, có mỗi túi lạc sống của người lái xe, tôi ăn tự nhiên lại thấy ngon. Thực sự lúc đấy tôi chẳng nghĩ gì, thèm ăn thì ăn thôi. Nhưng mấy người ở đấy thấy tôi ăn như vậy thì rất thảng thốt. Chắc họ nghĩ: “Tội nghiệp con bé mzungu, đói đến mức phải ăn lạc sống”. Thế là một chị tức tốc cầm mấy bắp ngô mang đi nướng. Một chị khác về nhà mang cho tôi một nồi bí luộc to đùng. Tôi ăn không hết, mọi người gói vào túi ni lông cho tôi mang đi ăn đường. Tôi đề nghị trả tiền thì nhất định không ai chịu nhận.<br>Đến khoảng chiều tối, tai tôi dựng đứng lên như tai thỏ khi bất chợt nghe tiếng động cơ xe đi qua. Một anh chàng người trong làng nhảy ra giữa đường, vẫy tay rối rít. Phía sau xe chở đầy vật liệu xây dựng, còn trên xe là hai người đàn ông: một người lái xe và người còn lại, tôi đoán là ông chủ, to béo, da đen bóng, đầu trọc nhìn hết sức đáng sợ. Ông nhìn tôi với con mắt lạnh lùng, khuôn mặt không biểu lộ cảm xúc, rồi gật đầu ra chuyện đồng ý. Nói thật, tôi thấy ông như thế thì hơi sợ, định bụng không đi nhưng anh chàng kia lại bảo là số tôi hên, gặp được người tốt. Vậy là tôi leo lên xe đi.<br>Đi được một quãng, xe rẽ vào một căn nhà trống đang xây dở. Tôi hỏi ông ngủ ở đây à, ông lắc đầu bảo chỉ để đồ ở đây thôi. Thực sự lúc đấy tôi vẫn chưa biết ông đang đi đâu, hay tối nay tôi sẽ ngủ ở đâu. Thấy mặt tôi lo lắng, ông phì cười:<br>- Cháu đừng sợ. Đây là trường học ông xây ủng hộ làng. Tối nay mình ngủ ở khu nhà nghỉ trong rừng. Mai mình sẽ tiếp tục đi thác Victoria.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}