{"title":"Quyển 2 - Chương 49: Khói mây dậy sấm","content":"Quả thật đúng như anh chàng ở thác Ngonye nói, số tôi hên, gặp được người tốt thật. Người đàn ông đó nhìn bặm trợn vậy nhưng lại là một người rất tốt. Ông có một khu nhà nghỉ ở giữa rừng, chuyên đón các sinh viên quốc tế sang thực tập tìm hiểu về các loài động thực vật ở Zambia. Ông cho tôi một túp lều cực xinh ở ngay cạnh hồ, dặn chị giúp việc nấu ăn, đun nước cho tôi chu đáo. Hôm sau, ông tiếp tục lên đường đi Livingstone. Thác Victoria nằm giữa hai nước Zambia và Zimbabwe. Thành phố bên phía Zambia được đặt tên theo nhà thám hiểm người Scotland huyền thoại David Livingstone, người châu Âu đầu tiên phát hiện ra thác nước này. Lý do duy nhất để khách nước ngoài đến thị trấn này là để xem thác Victoria. Lý do duy nhất để người dân địa phương đến đây là để buôn đồ lậu sang Zimbabwe.<br>Không muốn cập rập vừa đến đây lại ra thác nước luôn (vì nếu sang thác nước rồi tôi sẽ sang luôn phía bên Zimbabwe, không quay lại Zambia được nữa), tôi tính ở lại đây thong thả một bữa xem sao đã. Tôi tìm được một hostel giá chỉ mười đô một đêm cho một giường trong phòng ngủ tập thể, nhưng có nào là bể bơi, tường leo núi. Thật là một sự xa xỉ cần thiết sau một tuần lăn lộn ở nơi vùng sâu vùng xa nhất của Zambia. Trong lúc đi ra chợ ở gần bến xe buýt tìm đồ ăn, tôi thấy hai anh chàng mzungu đứng lúng ta lúng túng ăn cái gì. Người bán hàng giải thích món gì là món gì bằng tiếng địa phương, hai anh đần mặt ra không hiểu gì. Tôi thương hại hai anh, dùng vốn liếng hiểu biết ít ỏi của mình Zambia để giải thích, thế là chúng tôi quen nhau. Hai anh vừa học xong cấp ba ở Đức, dành một năm đi thám hiểm châu Phi trước khi quay lại Đức quyết định mình sẽ học gì. Hai người đã xem xong thác Victoria rồi và đang chuẩn bị bắt xe buýt đi Lusaka. Buồn buồn, tôi thuyết phục hai anh ở lại Livingstone thêm một đêm. Nghe nói đến giá mười đô cho nhà trọ có bể bơi, mắt hai anh chàng tự nhiên sáng rực lên. Đúng là ở châu Phi, thỉnh thoảng ai cũng phải tự thưởng cho bản thân một chút xa xỉ.<br>- Nhưng bọn anh mua vé chiều nay rồi, không biết có đổi được không.<br>- Chắc chắn được chứ. Vé máy bay còn có thể đổi được nữa là vé xe buýt. Với lại anh chỉ đổi ngày thôi chứ có phải trả lại đâu.<br>Thế là một anh để lại cái ba lô to bự chảng của mình cho chúng tôi rồi chạy như bay ra ngay bến xe buýt đổi vé. Mấy anh chàng này đi du lịch với ba lô quân đội, mỗi cái phải nặng khoảng ba mươi cân. Đêm hôm đấy mấy anh chàng liên hoan mừng sống sót trọn vẹn sáu tháng ở châu Phi, chúng tôi mua rượu về nhậu, rồi say xỉn thế nào ngủ luôn ở ngoài trời, may mà không ai trúng gió.<br>Có những tình bạn thật chóng vánh. Sáng hôm sau ngủ dậy, ôm chào nhau xong là lại vác ba lô lên vai, mỗi đứa một ngả. Tôi giơ ngón tay cái ra, đi nhờ xe đến thác Victoria. Đây là thác nước lớn nhất của châu Phi và là một trong những thác nước lớn nhất thế giới, kéo dài những gần hai kilômét và cao đến một trăm linh tám mét. Người dân nơi đây gọi thác là Mosi-oa-Tunya, dịch ra nghĩa là khói mây dậy sấm. Quả thật không hổ danh tên gọi hoành tráng của mình, thác nước này đúng là hoành tráng thật. Từ cách đấy cả chục cây số đã thấy những cột mây nước khổng lồ hình cây nấm bốc thẳng lên trời như cột khói của vụ nổ bom nguyên tử ở Hiroshima. “Bụi nước từ thác đấy”, bác cho tôi đi nhờ xe bảo. Từ cách đó cả cây số cũng đã nghe tiếng nước đổ ầm ầm như tiếng sấm. Bên bờ thác, trời lúc nào cũng mưa vì mây luôn nặng trĩu nước. Mọi người đến đây đều thuê áo mưa. Tôi cũng thuê áo mưa, nhưng để bọc điện thoại và máy ảnh, còn mình thì cứ để mây mưa thấm vào da thịt. Có những điểm thế này mới thấy thiệt thòi cho những ai đi du lịch một mình. Cơ hội cả đời người có một mà lại chẳng có ai chụp ảnh cho. Tôi đứng quay lưng lại phía thác nước, tay giơ máy ảnh lên tự sướng nhưng ảnh vẫn chẳng ra đâu vào với đâu. May mà có hai cô cậu đi qua chụp hộ tôi vài kiểu. Cô gái bằng tuổi tôi còn bạn trai cô thì hơn cô những sáu tuổi. Hai người là người Lusaka, nhưng bị bố mẹ cấm yêu nhau, phải trốn đến những điểm xa xôi thế này mới được ở bên nhau.<br>Tại chân thác nơi hàng triệu mét khối nước đổ xuống mỗi ngày là dòng nước chảy cuồn cuộn, khói mây mù mịt mà người dân nơi đây gọi là Boiling Point (điểm sôi). Để tăng thêm sự hùng vĩ của quang cảnh, hai bên dòng nước lại là hai vách đá dựng đứng cao cả trăm mét, uốn lượn như thân một con rồng, một bên là Zambia, một bên là Zimbabwe. Nối hai vách đá này với nhau là cây cầu biên giới huyền thoại vô cùng duyên dáng và xinh đẹp. Có thể nói là biên giới đẹp nhất mà tôi từng thấy. Thỉnh thoảng lại có bóng người nhỏ xíu lao từ giữa cầu xuống thẳng dòng nước, đến gần mặt nước thì bị sợi dây ở chân giật lại, kéo tung người lên. Cây cầu này là một trong những điểm nhảy bungee đẹp nhất và hấp dẫn nhất cho những người thích chơi trò mạo hiểm này.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}