{"title":"Quyển 2 - Chương 5: Quyết tâm vào South Omo","content":"Mika kêu tôi khùng, sang một châu lục mới mà chẳng có một quyển sách hướng dẫn du lịch nào.<br>- Cơ bản em không thích rơi vào bẫy của sách hướng dẫn du lịch, chỉ đi đến những nơi người ta chỉ cho mình đến. Em thích sự bất ngờ - Tôi cãi cố.<br>Thế tức là nếu bây giờ anh đưa cho em một quyển guidebook em cũng không lấy luôn hả?<br>- À, đấy lại là chuyện khác. Anh có sách à? Đưa em đọc đi – Tôi như cảm giác da mặt mình vừa dày thêm vài chục centimét.<br>- Ừ, nhưng em giữ cẩn thận nhé còn để lại cho các bạn đến sau đọc.<br>Tôi hí hửng cầm quyển sách Bradt Guide cho Ethiopia, lật vội một lượt các trang. Tôi sững lại khi nhìn thấy bức ảnh chụp ngang một phụ nữ tóc xoăn dính sát đầu, gần như trọc, da đen bóng, mắt nhìn thẳng, hiên ngang thách thức. Môi dưới chị tách rời hẳn ra, treo lủng lẳng ngang cằm. Cạnh đó là một bức ảnh mà cái môi tách rời đó đã được lấp kín bằng một đĩa to như đĩa ăn cơm, bập bênh trước khuôn mặt người phụ nữ như cái mỏ chim nối dài vậy. Tôi thấy đau nhói ở trên môi, như thể chính môi tôi cũng bị cắt rời, kéo căng ra để nhét vừa cái đĩa ấy. Tôi đọc thêm thì được biết đây là tiêu chuẩn cái đẹp của họ. Phụ nữ có đĩa càng to thì hồi môn càng nhiều. Vẫn biết văn hóa là khác biệt và tôi tôn trọng văn hóa những nơi tôi đi qua. Nhưng như thế này thì thực sự ám ảnh quá. Tôi quyết định sẽ tìm đọc bộ tộc này. Đây cũng là bộ tộc Mursi ở South Omo, thung lũng tận cùng phía Tây Nam của Ethiopia. Sách Bradt ghi một dòng chữ to đùng: “Tự đi đến South Omo là một điều không tưởng. Ngoại trừ một số làng nhỏ nằm rải rác theo trục đường Konso –Jinka, tất cả các ngôi làng còn lại đều không thể đến chỉ bằng đi bộ hay bằng các phương tiện công cộng”. Các sách hướng dẫn du lịch gợi ý việc đi tour hoặc thuê một chiếc land cruiser. Một chiếc land cruiser với người lái tốn không dưới một trăm đô la một ngày, trong khi một tour đi lại trong tuần tốn không dưới một nghìn hai trăm đô. Cả hai lựa chọn này hiển nhiên đều không dành cho tôi. Nói chuyện với một số dân ba lô ở Ethiopia tôi nhận ra rằng tất cả mọi người đều lảng tránh South Omo.<br>“Nếu em muốn ném tiền qua cửa sổ thì cứ đi đi”.<br>Một cô gái Slovakia bảo tôi. Cô đã xuống tận Awassa, một nửa đường xuống phía Nam nhưng rồi lại quay về. Đi ba lô ở đấy nghe cứ như là truyện cổ tích vậy.<br>Đúng lúc đấy, tôi được biết Fidel, bạn nhai “khat”[2] của Hermann đang có lịch xuống Awassa. Một ý tưởng chợt lóe lên trong đầu tô. Tôi xin Fidel đi ké xuống Awassa.<br>[2] Khat: Một loại lá có tính kích thích làm quên cảm giác đói và mệt.<br>- Awassa đẹp lắm, em nên đến thăm. Nhưng anh chỉ ở đấy có mấy tiếng thôi đấy – Fidel bảo tôi.<br>- Dạ không sao. Anh cho em đi nhờ xe xuống đấy thôi, em sẽ đi thăm thú ở quanh khu đó.<br>Ở Awassa, chúng tôi tình cờ gặp Alex, một anh chàng lập dị người Ireland hiện đang xây dựng một khu nghỉ dưỡng sinh thái ở Konso. Anh chàng chỉ cười khẩy khi tôi nói với anh kế hoạch của mình.<br>- Em định đi xuống South Omo như thế nào? Đi bộ từ làng này đến làng kia tốn hàng ngày trời.<br><br>Không có nhiều thông tin về đi lại ở South Omo cho những kẻ lữ hành độc lập. Thậm chí tìm được một cái bản đồ vẽ vội ở trên mạng cũng là một kỳ tích. Từ những thông tin tìm hiểu được ở những người tôi gặp, tôi được biết Konso và Jinka là hai căn cứ phổ biến nhất để khám phá thung lũng. Tôi chọn Konso vì nó gần hơn. Sau hai ngày hành xác trên xe chợ, đi qua đủ loại địa hình nhìn giống như là đường, ngủ qua đêm trong một nhà nghỉ không có điện, không nước với nhà vệ sinh cách đó phải vài trăm mét ở Arba Minch, cuối cùng tôi cũng đến được Konso vào lúc hoàng hôn. Tôi cứ đinh ninh rằng ông lái xe lừa mình đây. Người ta gọi đây là thành phố ư!!? Cả thành phố chỉ bao gồm một tá ngôi nhà xập xệ và vài khách sạn tồi tàn tản mát xung quanh trạm xăng. Tôi tìm cho mình căn phòng rẻ nhất có thể ở khách san St. Mary, sau khi cãi nhau một trận nảy lửa với chủ khách sạn để lấy cái giá chuẩn chứ không phải giá dành cho faranji. Những ai từng đến Ethiopia chắc chắn sẽ nghe từ này rất nhiều. Ở đây, nếu bạn là người nước ngoài, người ta sẽ đi theo bạn và luôn miệng: “Faranji, money, faranji, money”. Bởi vì tôi là faranji duy nhất ở khách sạn nên tôi đi sang khách sạn cạnh đó để nói chuyện với khách du lịch khác, hi vọng tìm kiếm được thông tin có ích. Tôi gặp một người đàn ông trung niên người Mỹ đi một mình và Sylvain, một anh chàng Pháp đi theo nhóm. Cả hai đều đi xe land cruiser.<br>- Khỉ thật. Chắc em là người nghèo duy nhất đi vào đây quá.<br>- Yeah – Sylvain cười khúc khích – Em là người đầu tiên anh gặp mà không có xe đấy.<br>- Cái anh nghĩ em nên làm là tìm ai đó giống như bọn anh – Người đàn ông trung niên chỉ vào mình rồi chỉ vào Sylvain – Và xin đi nhờ xe. Tiếc là bọn anh đã thăm hết cả thung lũng rồi, mai lại lên đường quay trở lại Addis Ababa thôi.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Hóa ra tôi chọn nhầm chỗ để bắt đầu. Bởi vì tất cả mọi người đều đi theo tour, tất cả mọi người đều có cùng một lịch trình: Addis Ababa – Arba Minch – Jinka – làng người Mursi – Turmi – Key Afar – Konso – Arba Minch – Addis Ababa. Tuy không đi nhờ xe được với họ nhưng tôi lấy được rất nhiều thông tin quý báu về các bộ tộc, về những ngôi làng truyền thống và quan trọng nhất là thông tin về thứ mà tất cả khách du lịch ở đây đều săn tìm: chợ phiên truyền thống. Người ta chỉ họp chợ một hay hai lần một tuần ở mỗi thị trấn. “Em phải đến xem chợ phiên. Nó không giống bất cứ một thứ gì ở thế giới hiện đại cả. Cứ như thể em bị lôi ngược trở lại thời kỳ bộ lạc vậy.”<br>Vậy là không có gì tôi có thể làm ở thời điểm đó. Nếu muốn đi nhờ xe với khách du lịch, tôi phải khởi đầu ở Jinka, khoảng ba đến bốn trăm kilomét phía Nam Konso. Tôi nói chuyện với hai anh chàng và nhóm bạn của họ thêm một lúc nữa rồi cáo lui về khách sạn để nghỉ ngơi sớm. Từ ngày mai, tôi sẽ một mình dấn thân vào lãnh thổ xa lạ của South Omo, một trong những khu vực khó tiếp cận nhất thế giới, cái nôi của nhân loại.<br>- Ta ba lô ở South Omo – Sylvain nhún vai khi chúng tôi chia tay – Chúc em may mắn.<br>Cảm ơn anh. Đó chính xác là những gì em cần đấy."}