{"title":"Quyển 2 - Chương 50: Sang Zimbabwe","content":"Xem chán chê thác nước, người đã ướt nhèm nhẹp từ đầu đến chân rồi, tôi tiếp tục lên đường sang Zimbabwe. Tôi quyết định đi bộ sang bên kia để ngắm cảnh chứ không đi nhờ xe. Cái tôi không ngờ đến là trên cầu đầy khỉ (baboon). Thấy tôi khác khác, lũ khỉ giương mắt lên nhìn. Tôi đã giấu kỹ máy ảnh, điện thoại và tất cả những vật dụng có khả năng lấp lánh đi mà tụi nó vẫn cứ nhìn. Có mấy con tiến đến mỗi lúc một gần. Chúng tiến một bước thì tôi lại lùi một bước. Xung quanh chẳng có ai để cầu cứu. Cứ tốc độ này, có lẽ tôi sẽ không bao giờ sang được đến bờ bên kia mất. Tôi cứ đứng ngập ngừng ở đấy mãi cho đến khi có mấy chị, mấy cô người Zimbabwe không biết từ đâu xuất hiện, vừa đi vừa cười nói ung dung chẳng sợ trời trăng gì. Thấy tôi mặt tái mét đứng lấm lét nhìn đám baboon, mấy chị phá lên cười, vẫy tôi lại gần rồi đi cùng tôi sang tận bờ bên kia. Lũ baboon tiến lại gần, mấy chị chỉ xua tay khiến chúng chạy té khói. Sao tôi không có được dũng khí này nhỉ?<br>Cuối cùng, với sự giúp đỡ của các nữ nhi anh hùng, tôi cũng sang được đến bờ bên kia an toàn. Một chú hải quan cho tôi đi nhờ từ biên giới đến thị trấn gần đó nhất, thị trấn Victoria Falls. Trước khi đến đây, tôi đã được Jack cảnh báo trước là thị trấn này nhìn không khác gì Disneyland ấy. Những ngôi nhà đầy màu sắc sặc sỡ: vàng, tím, xanh, đỏ, đủ những hình dáng kích cỡ kỳ quặc uốn lượn bắt mắt như để dụ trẻ con. Lúc bấy giờ đã khoảng ba giờ chiều, đã khá muộn để có thể bắt xe lên Bulawayo (thành phố ở phía Nam Zimbabwe mà tôi đã liên hệ với CouchSurfer ở đó trước), nhưng không muốn ở lại thị trấn Disneyland này thêm một đêm, tôi cứ ra đường thử xem sao. Đến khoảng năm giờ chiều, một chiếc xe tải chở cá từ Nambia lên Bulawayo cho tôi đi nhờ. Tôi đến Bulawayo lúc khoảng mười giờ tối. Người lái xe tốt bụng cho tôi mượn điện thoại gọi cho Orio, chủ nhà CouchSurfing của tôi, rồi còn giúp tôi bắt taxi đến tận nhà chị. Người lái xe làm tôi một phen hết hồn khi đang chở tôi mà còn vòng qua một câu lạc bộ đêm đón người em trai say xỉn, nôn thốc nôn tháo trên xe.<br>Oria vốn là người Anh, sang Zimbabwe du lịch, gặp và yêu một anh chàng nhạc công ở đây, rồi ở lại luôn. Chị gần như trở thành huyền thoại trong giới đi bụi như một người luôn mở lòng cứu giúp bất cứ tâm hồn lưu lạc nào đi qua đây. Jack khi đến đây cũng đã ở nhà chị. Và buổi tối, khi nằm trong phòng con gái chị, săm soi đủ các thể loại chữ viết trên tường từ những người đã từng ở với chị, tôi bất ngờ phát hiện ra chữ ký của chị Lan Anh. Chị Lan Anh cũng là một huyền thoại khác trong giới đi ở Việt Nam, là thân gái nhưng đã khiến tất cả các đấng nam nhi phải cảm phục. Chị đã một mình lưu lạc ở châu Âu, Nam Mỹ và bây giờ đang có mặt ở châu Phi. Hai chị em đã thư từ hẹn gặp nhau rất nhiều lần nhưng vì lịch trình ai cũng bất định nên đến giờ vẫn chưa gặp được. Bây giờ đọc dòng chữ của chị, tự nhiên tôi thấy một cảm giác ấm áp bình yên đến lạ trào dâng trong lòng. Oria bảo tôi chị mới rời đi cách đây hai tuần, tức là rất có thể tôi sẽ gặp chị ở đâu đó không xa.<br>Mấy ngày tiếp theo ở Bulawayo, tôi nhảy lên xe buýt rồi cứ ngồi lỳ ở trên đó cho đến khi nó đã đi mấy vòng quanh thành phố, xem nhẵn mặt các phố phường rồi mới thôi. Bulawayo có quá nhiều chợ, hầu như con phố nào cũng tràn ngập kẻ bán, người mua tấp nập. Cái tiện lợi ở Zimbabwe là đất nước này dùng đồng đô la Mỹ, không phải đổi. Nhưng vấn đề là tiền xu ở đây lại rất hiếm và đồng đô mệnh giá lại cao so với giá cả nên hầu như tất cả đều được làm tròn. Giá một bó rau cũng như giá năm bó rau, đều là một đô hết. Những lúc bắt buộc phải trả lại tiền, người ta dùng đồng rand của Nam Phi. Tỷ giá cũng khá là thất thường, chỗ thì một đô – tám rand, chỗ thì một đô – mười rand.<br>Ở Bulawayo cũng là lần đầu tiên tôi cảm nhận rõ rệt sự khác biệt của các cộng đồng khác màu da ở châu Phi. Ngày xưa tôi cứ nghĩ người châu Phi phải là da đen, sang đây mới biết có nhiều người da trắng vẫn gọi mình là người châu Phi. Zimbabwe cũng như các quốc gia khác tại khu vực Nam Phi có cộng đồng người da trắng rất lớn, lên tới hơn chục phần trăm dân số. Cộng đồng người da trắng này tuy là thiểu số nhưng lại chiếm giữ phần lớn nền kinh tế khu vực. Tại thành phố này, tôi gặp một anh chàng da trắng tên là Adam. Anh sống cùng gia đình trong một ngôi nhà cổ rộng thênh thang như cung điện, có nhà chính rồi nhà phụ, từng nhà riêng cho từng đứa con trong nhà, rồi lại còn thư viện, nhà bếp, hành lang rộng, bàn ăn như nhà hàng, vườn rợp bóng cây với đủ loài chim quý được sưu tầm, bể bơi, sân chơi tennis. Anh chàng còn dẫn tôi đến buổi barbecue thịt nướng với nhóm bạn của anh. Ở khu vực Nam Phi này mọi người ăn nhiều thịt kinh khủng và cách nấu thịt yêu thích nhất của mọi người ở đây là cho nướng trên vỉ than. Không chỉ Adam mà đám bạn của anh ai cũng giàu! Ai cũng sống trong những ngôi biệt thự đẹp lộng lẫy, ai cũng có người giúp việc. Hầu hết bạn bè anh đều mới về nước sau khi chạy trốn cuộc khủng hoảng ở Nam Phi, Úc, châu Âu. Tôi băn khoăn không biết sự giàu có của nhóm bạn anh là do mã tầm mã, ngưu tầm ngưu hay đơn giản là do người da trắng ở đây ai cũng giàu hết.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}