{"title":"Quyển 2 - Chương 51: Harare – thủ đô đẹp nhất của châu Phi","content":"Bắt xe lên Harare khó hơn tôi tưởng. Chồng Oria cho tôi hay anh cũng hay đi nhờ xe lên Harare, nhưng phần lớn lái xe sẽ yêu cầu trả tiền. Không có ai yêu cầu tôi trả tiền cả, bởi đơn giản chẳng có ai dừng lại cho tôi đi nhờ. Chờ mãi chờ mãi, cuối cùng tôi cũng nhảy lên được một chiếc xe tải lên Kwekwe (nửa đường giữa Bulawayo và Harare). Đói, tôi còng lưng vác ba lô đi dọc khắp các ngõ hẻm tìm chỗ ăn rẻ nhất. Tôi thích thú phát hiện ra ở đây có rất nhiều quán ăn một đô, tức là chỉ với một đô bạn có thể có một đĩa thức ăn gồm bột ngô, rau và một vài miếng thịt. Mấy quán ăn dạng này lúc nào cũng đông nghịt người. Thấy tôi mzungu ai cũng lấm lét nhìn. Cô bán hàng cười ré lên khi tôi đến xin thêm một ít nước kho.<br>- Ăn ngon không cháu? Người Zimbabwe toàn ăn kiểu này đấy – Người đàn ông ngồi đối diện tôi trong quán bắt chuyện. Ông hỏi tôi đi đâu, nghe tôi kể tôi muốn đi nhờ xe lên Harare, ông bảo tôi phải đi ra phía ngoài thành phố. Ông có xe có thể cho tôi đi nhờ đến đấy. Bên đường, có một nhóm người dân cũng đang đứng chờ xe. Ông bảo tôi đứng đấy chờ cùng mọi người cho an toàn. Không muốn cạnh tranh, tôi đi bộ quá hẳn lên phía trước. Hai anh chàng lái xe chở đồ lên Harare nhanh chóng nhặt tôi lên xe của họ. Tôi thật có duyên với xe chở đồ đó mà. Hai anh chàng vui tính, vừa đi vừa nói cười ầm ĩ, cao hứng nhấn ga phóng xe như bay. Tôi ngồi trong xe mà tóc gáy cứ dựng đứng cả lên. Harare rộng lớn và ồn ào, giờ tan tầm thì tắc đường như điên. Hai anh chàng tốt bụng chở tôi đến tận khách sạn nơi mà Haus hẹn sẽ đến đón tôi. Haus là CouchSurfer tôi đã liên hệ từ trước xin ở nhà. Mặc dù hai anh chàng lái xe rất nhiệt tình chở tôi đến tận nơi, nhưng Haus bảo nhà anh khó tìm lắm, đợi anh ở đâu dễ tìm anh đến đón. Có lẽ chỉ ở châu Phi tôi mới thấy trân trọng việc mình là mzungu đến như thế. Tôi chẳng phải khách ở khách sạn nhưng vẫn có thể ngồi thoải mái ở sảnh khách sạn, sử dụng nhà vệ sinh, ổ điện, internet ở đấy thoải mái.<br>Ấn tượng đầu tiên khi tôi gặp Haus là nhìn anh thật… đáng sợ. Anh to lớn, bặm trợn, cao đến gần hai mét, cơ bắp cuồn cuộn, xăm trổ đầy mình, đầu trọc không một lọn tóc. Ở Harare không có nhiều CouchSurfer, tôi cũng không có nhiều thời gian để gửi yêu cầu ở nhờ nên nói chung tôi không có nhiều lựa chọn cho lắm. Haus là người duy nhất trả lời tôi vào lúc đấy. Tôi không biết nhiều về anh. Nhìn thấy anh thế này tôi cũng hơi sợ, nhưng anh đã đến tận nơi đón tôi rồi nên tôi không thể từ chối.<br>Nhưng hóa ra Haus là một trong những CouchSurfer rộng rãi và tốt bụng nhất mà tôi từng gặp. Anh sống một mình trong một căn nhà khổng lồ, đúng tiêu chuẩn nhà của người da trắng với đầy đủ bãi cỏ, vườn cây, bể bơi, sân tennis. Tôi ở đấy cùng với hai CouchSurfer khác, một người Mỹ, một người Nam Phi. Biết chúng tôi thích ăn thịt xông khói, anh dặn chị giúp việc ngày nào cũng rán thật nhiều thịt xông khói cho chúng tôi ăn sáng tẹt ga. Mặc dù tiền cũ không còn giá trị gì nữa, anh vẫn giữ một thùng các-tông nặng cả chục cân toàn tiền Zimbabwe với mệnh giá khổng lồ để tặng những kẻ lưu lạc qua nhà anh như chúng tôi làm quà lưu niệm. Những đồng tiền vô giá trị một thời bị vất đầy đường này kể từ khi được khách nước ngoài phát hiện ra bỗng chốc trở nên có giá. Đồng một tỷ đô Zimbabwe được chào bán giá năm đến mười đô và vô cùng khó kiếm. Vậy mà Haus cho chúng tôi thoải mái chọn, muốn lấy bao nhiêu thì lấy. Tôi thủ cho mình một tập, định mang về Việt Nam tặng bạn bè, thế mà lúc đi qua hải quan Việt Nam đánh mất lúc nào không biết.<br>Haus có những người bạn kỳ lạ. Đó là Adam, cựu tuyển thủ quốc gia môn cricket, nhìn không khác gì tử tù bị kết án vì giết người hàng loạt: khuôn mặt nhọn, đôi mắt sâu, miệng luôn thường trực một nụ cười bí hiểm mà chẳng ai biết là tại sao. Anh hơn tôi bốn tuổi nhưng bạn gái anh chỉ bằng tuổi tôi: một cô gái người Pháp vô cùng xinh đẹp đang ở đây cùng mẹ. Adam có một con thuyền cao tốc và dụng cụ để chơi water skiing và tubing. Water skiing là trò giống như trượt tuyết, nhưng được chơi trên mặt nước với tấm ván trượt được buộc vào phía sau thuyền để thuyền kéo đi. Đây là một trò rất phổ biến trong giới thượng lưu ở khu vực Nam Phi, Adam và bạn thường chơi ở một đập nước cách thành phố không xa. Nhìn mọi người lướt băng băng, lượn vòng trên mặt nước, tôi thích mê, nằng nặc đòi thử chơi một lần cho biết. Nhưng thể thao dưới nước đúng là không liên quan gì đến sự tự tin của tôi. Sau khi nhảy xuống nước, buộc hai tấm ván vào chân, tôi thậm chí còn không thể nhấn tấm ván đó xuống mà đứng dậy. Mọi người bảo là do tôi nhẹ quá, không đủ sức để thắng lực đẩy của nước. Tubing đơn giản là có một tấm phao tròn được buộc vào thuyền, mình ngồi vào trong đó để thuyền kéo đi. Khi thuyền lên tới tốc độ tám mươi đến một trăm kilômét, việc ngồi trên phao bỗng chốc trở nên hết sức đáng sợ, cảm giác như sẽ bị văng ra bất cứ lúc nào.<br>Bạn gái của Haus cũng là một cô gái lạ lùng. Cô tên Larrine, trẻ măng, làm việc cho đại sứ quán Anh.<br>Hết nhiệm kỳ của mình, cô có tổ chức một bữa tiệc chia tay và bảo Haus dẫn cả tôi đến. Bạn bè Larrine toàn là dân ngoại giao từ các nước. Tôi tìm xem có ai làm ở đại sứ quán Nam Phi không mà không thấy, hỏi quanh quanh thì toàn người làm sứ quan Anh, Úc và các nước châu Âu. Nói chuyện với dân ngoại giao một lúc tôi hơi nản, vào trong nhà tìm sách đọc. Tôi vẫn nhớ như in đó là lần đầu tiên tôi nghe bài Paradise của Cold Play. Khi những nốt nhạc đầu tiên cất lên, ngân nga thánh thót, ảo như âm thanh từ một thế giới khác, tôi đứng chết lặng, làm rơi cả quyển sách đang đọc trên tay.<br>- Anh cũng có phản ứng hệt như em khi lần đầu tiên nghe bài này. Đĩa đơn mới của Cold Play – Một anh chàng đẹp trai đang đứng cạnh tôi từ lúc nào, trên tay cầm quyển sách tôi vừa làm rơi. Anh làm ở đại sứ quán Úc ở Zimbabwe. Chúng tôi đang nói chuyện phiếm thì bất chợt một cô gái trẻ măng tiến lại gần. Anh chàng đổi giọng ngay:<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Oh, em à? Cô bé này đang muốn hỏi về visa đi Úc.<br>May cho anh là tôi tốt bụng nên cũng giả vờ là mình đang hỏi về visa đi Úc thật, mặc dù chuyện chúng tôi đang nói trước lúc cô đến chẳng liên quan gì đến visa.<br>Lý do tôi tìm người làm ở đại sứ quán Nam Phi vì việc xin visa đi Nam Phi của tôi lại một lần nữa không được chấp nhận. Đại sứ quán Nam Phi ở Harare khăng khăng không nhận hồ sơ của người không sống ở đây. Tôi lên đấy năm lần bảy lượt, năn nỉ thế nào cũng không được. Tôi bắt đầu tuyệt vọng. Jack đã sang đến Nam Phi rồi, liên tục hỏi tôi khi nào sang. Những người bạn Nam Phi của tôi không thể tin được là tôi lại gặp nhiều khó khăn đến vậy.<br>- Không thể nào. Nam Phi chào đón tất cả khách du lịch mà.<br>- Trừ tao.<br>- Tao có thể giúp được gì không?<br>Tôi im lặng. Đến nhận hồ sơ của tôi họ còn chẳng nhận thì làm sao bạn bè có thể giúp tôi được. Thỉnh thoảng, tôi nhìn hộ chiếu của mình mà bật khóc. Tôi cảm thấy bất lực. Chuyến đi dọc châu Phi từ Cairo đến Cape Town sẽ không thể nào hoàn thiện được nếu thậm chí tôi không thể đặt chân lên Nam Phi. Tôi đã nỗ lực rất nhiều, đã đi một quãng đường rất xa, vậy mà giờ đây chẳng lẽ tôi phải bỏ cuộc chỉ vì một thứ mà tôi không thể điều khiển được? Tại sao những người với hộ chiếu như Jack chỉ đơn giản bước chân vào Nam Phi, còn tôi dù vất vả thế nào cũng không nhận được visa? Tôi có lỗi gì sao, ngoại trừ việc sinh ra là người Việt Nam?"}