{"title":"Quyển 2 - Chương 52: Lẻn vào Great Zimbabwe","content":"Quá mệt mỏi với những nỗ lực vô vọng của mình, tôi đành tạm chấp nhận rằng mình không thể xin visa Nam Phi từ Harare và tiếp tục lên đường, định bụng sẽ thử lại ở Mozambique.<br>Có lẽ vì quá đen với visa mà việc đi nhờ xe của tôi khá may mắn. Sau khi đi bộ ra khỏi thành phố, tôi nhanh chóng bắt được xe lên Great Zimbabwe, hệ thống tàn tích trung tâm của đế chế Mutapa vĩ đại một thời. Trong tiếng Shona, dzimba có nghĩa là những ngôi nhà, mabwe nghĩa là đá, và Great Zimbabwe có nghĩa là những ngôi nhà đá khổng lồ. Đây là khu tàn tích cổ lớn nhất khu vực cận Sahara của châu Phi, bao phủ một diện tích bảy trăm hai mươi héc-ta. Nó lớn đến mức chính quyền thực dân châu Âu ngày trước cứ kiên quyết phủ nhận việc người châu Phi có thể xây dựng được một công trình tầm vóc như thế, dẫn đến đủ loại học thuyết về việc công trình này được xây dựng bởi người Roman, người Ả Rập cổ hay thậm chí bởi bộ tộc bị thất lạc của Israel. Mãi đến năm 1932, công trình khai quật của nhà khảo cổ học Gertrude Caton-Thompson mới trả lại cho người châu Phi thành quả xây dựng công trình này. Sau ngày độc lập, tên nước Nam Rhodesia được đổi thành Zimbabwe, theo tên của khu tàn tích, để tưởng nhớ đến gốc gác của mình.<br>Great Zimbabwe nằm ở phía Đông Nam Zimbabwe. Đây là một khu vực cực kỳ hoang vắng mà tôi tự nhủ nếu không có Great Zimbabwe thì chắc chẳng có ai có lý do gì để đến đây. Trên đường đến khu di tích có một số nhà nghỉ nằm rải rác, nhưng tôi được bác lái xe cho đi nhờ khuyên rằng nên ở nhà nghỉ ở ngay phía trong khu du lịch, rẻ mà lại gần. Tôi nghe lời bác đến đấy thì đúng là rẻ thật, chỉ bảy đô cho một giường trong một khu phòng ngủ tập thể, nhưng lúc đấy ngoài tôi ra thì chẳng có ai khác nên coi như tôi có cả phòng. Khu nhà trọ này gần giống như một vườn quốc gia với vườn cây rộng thênh thang, là nơi cư ngụ của đủ loài chim chóc và vô số khỉ. Trong vườn này có cây marula, quả được dùng làm rượu amarula nổi tiếng của Nam Phi. Hạt và vỏ quả này nhìn giống quả sấu nhưng kích cỡ thì to như quả quýt, khi chín vàng rụng xuống đất ăn rất ngọt. Vậy nhưng những quả đấy chín thì một hai hôm là sẽ lên men thành rượu. Lũ khỉ ham ăn, ăn nhiều marula bị say xỉn, nhìn rất buồn cười.<br>Lúc bấy giờ đã là năm giờ chiều. Cả ngày không ăn gì, bụng tôi đói meo, định bụng vất ba lô xong sẽ chạy đi ăn một bữa tối hoành tráng. Nhưng ai ngờ khi chạy ra phòng của quản lý khu nhà trọ hỏi, cái mặt hớn hở của tôi xẹp xuống ngay như một cái bánh đa nhúng nước: trong khu nhà trọ không có đồ ăn! Xung quanh đấy cũng chẳng có hàng quán, cửa hàng nào bán cái gì ăn cả. Chỗ gần nhất có đồ ăn ở đấy là một khách sạn bốn sao, hiển nhiên nằm ngoài túi tiền của tôi. Ban đầu, tôi nghĩ thôi đọc sách cho đỡ đói rồi chờ đến sáng mai ra ngoài xem sao. Nhưng cái bụng nào có nghe theo cái đầu. Đọc một lúc mà mắt tôi hoa cả lên. Mặc dù trời tối om om, đói không chịu nổi, tôi liều mình đi vòng vòng tìm cái gì ăn. Khi đi, tôi không quên cầm theo một cái gậy để có gì còn đối phó với lũ khỉ baboon nghịch ngợm, kẻ thù lớn nhất của tôi ở Zimbabwe. Buổi tối, sự vắng vẻ khiến cho không gian xung quanh mang một màu sắc hết sức u ám và đáng sợ. Ở đây không có điện, vừa đi tôi vừa phải nhìn trước nhìn sau chỉ sợ lạc. Bất chợt, từ phía xa, tôi thấy ánh lửa le lói và mùi thức ăn thơm phức. Tôi chạy như bay đến thì phát hiện ra một gia đình đang cắm trại ở đó. Họ rất tốt bụng. Thấy tôi mắt chăm chăm nhìn đồ ăn, miệng nuốt nước bọt ừng ức, họ nhiệt tình mời tôi ăn. Bữa ăn chỉ gồm khoai tây nướng, trứng bác và súp bột gói thôi mà tôi thì ăn ngon lành như chưa bao giờ được ăn. Gia đình người Hà Lan này gồm có một cặp vợ chồng trẻ măng và một bé gái mới chỉ ba tuổi. Mặc dù có con nhỏ thế, hai vợ chồng vẫn chẳng ngại ngần lái xe từ Hà Lan xuống tận Nam Phi. Đến giờ họ đã đi được hơn một năm trời, tức là bé gái này đã dành nửa cuộc đời mình theo bố mẹ long đong trên con xe bán tải từ châu lục này sang châu lục kia. Ai bảo là vướng bận gia đình thì không thể nào theo đuổi ước mơ của mình?<br>Sáng hôm sau, tôi tính vào tham quan khu Great Zimbabwe, hỏi ra thì vé những mười lăm đô. Thực ra tôi nghĩ bỏ ra bằng đấy tiền để xem một trong những công trình đồ sộ nhất của châu Phi cổ đại thì cũng đáng, nhưng vì tôi lúc đấy đã quá nghèo, ăn còn chẳng dám ăn nữa là mua về, nên tôi đành tặc lưỡi thôi đành đi vòng vòng xung quanh xem phía ngoài vậy. Ai dè đi vòng vòng một lúc thì tôi phát hiện ra mình đã ở trong khu di tích tự lúc nào. Đúng như tên gọi của mình, khu di tích là hệ thống những ngôi nhà, tường đá khổng lồ. Có những bức tường cao đến mười một mét, chạy dài hai trăm năm mươi mét được xây hoàn toàn bằng đá tảng mà không hề dùng vữa để gắn kết. Một phần của khu di tích là một tảng đá khổng lồ mang hình dáng của chú chim Zimbabwe, biểu tượng của đất nước Zimbabwe bây giờ. Nói chung khu di tích nhìn rất hoành tráng, rất nhiều huyền thoại kỳ bí, rất nhiều ý nghĩa thú vị, ai muốn tìm hiểu thêm có thể Google. Không biết là may hay rủi mà chịu chung số phận với ngành du lịch Zimbabwe, khu di tích vắng vẻ như chùa bà đanh. Xung quanh chỉ có những bức tường đổ nát và lũ khỉ baboon nghịch ngợm hò hét inh ỏi khi thấy người lạ. Chẳng mấy khi có dịp được ở một nơi có ý nghĩa lịch sử trọng đại như thế nhưng tôi không dám chụp ảnh vì sợ lũ khỉ sẽ chạy ra giật lấy máy ảnh mất. Tôi đành phải tự an ủi bản thân mình: thôi thì đi trải nghiệm nó thấm vào trái tim mình, chứ ảnh ọt các thứ âu cũng chỉ là vật ngoài thân.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}