{"title":"Quyển 2 - Chương 53: Phía Đông Zimbabwe","content":"Từ Great Zimbabwe, tôi bắt xe đi tiếp lên phía Đông Zimbabwe. Đi mà không có sách hướng dẫn du lịch, tôi chỉ nghe loáng thoáng là cao nguyên phía Đông Zimbabwe rất đẹp. Vốn thích núi non hùng vĩ, tôi đi ngay mà chẳng nghĩ ngợi gì. Một xe cho tôi đi nhờ được nửa đường, sau khi chờ hơn bốn tiếng mà không có bóng dáng xe nào đi qua, tôi quyết định nhảy lên chiếc xe buýt đầu tiên mà mình gặp. Mọi người trên xe nhìn tôi soi mói. Chắc có lẽ tôi là con bé mzungu nghèo đầu tiên mà họ gặp, dám đi xe chợ như ai. Xe dừng ở Birchenough, một làng nhỏ gần cây cầu được đặt tên theo một doanh nhân người Anh ở Nam Phi ngày trước (nói chung đến bây giờ tôi vẫn không hiểu tại sao người châu Phi lại thích vinh danh thực dân đô hộ ngày trước thế). Thật sự, đến tận bây giờ tôi vẫn còn nhớ như in cảm giác khi lần đầu tiên nhìn thấy những đĩa chim rán được những cô bé, cậu bé rao bán, vây kín xung quanh cửa xe buýt. Những chú chim nhỏ xíu, sau khi vặt lông, cho vào chảo rán, tong teo lại chỉ nhỏ bằng ngón tay cái. Khi ăn, người ta cho tất cả con chim vào miệng nhai ngấu nghiến, nhai cả cái đầu lâu trọc lóc to như viên lạc và cả bàn chân với những ngón chân nhỏ xíu queo quắt như que tăm. Vốn tự hào mình sinh ra ở Việt Nam đã quen với đủ các thể loại đồ ăn quái dị, vậy mà khi một người trên xe buýt nhiệt tình mời tôi ăn một chú chim, tôi vẫn phải cố gắng không nhăn mặt khi cái đầu chim rệu rạo trong miệng.<br>Xe đến Mutare lúc đấy đã là hơn tám giờ tối. Mutare nhỏ và vắng vẻ hơn tôi nghĩ. Tôi đã định là đến đây sẽ tìm nhà nghỉ, nhưng xuống xe nhìn xung quanh tôi mới nhận ra rằng họa chăng có muốn bị cướp giết hiếp lúc này mới một mình đi lang thang tìm phòng trọ. Một trong những vấn đề khi đi ở châu Phi là thông tin du lịch ở đây rất hiếm. Nhiều nơi tìm trên bản đồ còn chẳng có nữa là thông tin hướng dẫn. Thấy tôi cứ đứng tẩn ngần tần ngần không biết đi đâu về đâu, anh chàng phụ xe tốt bụng dẫn tôi đi xem mấy nhà nghỉ. Nhà nghỉ đầu tiên thì rẻ, nhưng khi tôi chuẩn bị vào nhận phòng thì thấy hàng loạt trai gái ôm eo nhau đi ra đi vào, ngoài hành lang thì đầy những cô gái ăn mặc quần áo ngắn cũn cỡn, không hở cái này thì hở cái kia. Tự nhiên tôi thấy sởn gai ốc, nhận ra đây giống nhà thổ hơn là nhà nghỉ. Nhà nghỉ thứ hai thì lại đắt quá số tiền tôi có thể trả. Anh chàng phụ xe cũng phải thở dài không biết giúp tôi sao nữa. Không muốn làm phiền anh hơn, tôi nhờ anh cho tôi quay lại trung tâm thị trấn, định bụng thôi ngồi ké ở nhà hàng nào đó mở cửa qua đêm. Nhưng trước vẻ mặt tiu nghỉu của tôi, ai cũng bảo là chỉ khoảng vài tiếng nữa thôi họ sẽ đóng cửa. Mutare quá nhỏ để có một cửa hàng mở 24/24. Tôi oải quá, quăng ba lô xuống, ngồi bệt ở con đường trung tâm thành phố, không biết làm gì. Ai đi qua cũng nhìn tôi chằm chằm. Thật nhanh, một đám đông hiếu kỳ đã vây quanh tôi, chỉ chỉ trỏ trỏ, bàn ra tán vào bằng ngôn ngữ gì tôi cũng chẳng hiểu. Lúc đấy giá mà tôi bán vé cho người ta xem thì có khi cũng đủ tiền khách sạn ở vài ngày. Thấy cảnh lộn xộn, một chú cảnh sát đi qua e hèm một tiếng. Sự xuất hiện của chú khiến một ý tưởng lóe lên trong đầu tôi, thế là tôi năn nỉ chú cho tôi ở nhờ đồn cảnh sát. Chú lúng túng một lúc không biết giải quyết cái yêu cầu quái đản này ra sao, rồi bảo tôi mang giấy tờ theo chú về đồn.<br>Đồn cảnh sát ở Mutare nằm ở phía ngoài trung tâm, trên đường cao tốc đi vào rừng Bvumba. Đường đến đó đã vắng vẻ lại chẳng có điện đóm gì, tôi vừa đi vừa nghĩ có khi nào đây là lưu manh giả danh cảnh sát, dẫn tôi đi ra nơi vắng vẻ để tiện bề xử lý không. Chỉ đến khi nhìn thấy quốc huy và cờ Zimbabwe tung bay trước một căn nhà cấp bốn, tôi mới tạm thời yên tâm.<br>Đồn cảnh sát nhỏ xíu, vắng vẻ, với chỉ hai cảnh sát trẻ măng đang trực: một anh chàng và một cô nàng. Ở đây có nhà vệ sinh nhưng không có nước, mùi hôi thối bốc lên nồng nặc. Không biết cảnh sát ở đây hồn nhiên hơn bình thường hay việc tôi là mzungu đã kích động sự tò mò của họ mà họ cứ vừa tra hỏi tôi vừa cười khúc khích. Mặc dù đã cầm hộ chiếu của tôi trên tay, lật qua lật lại mấy lần, họ vẫn cứ khăng khăng tôi là người Trung Quốc, khiến tôi suýt nữa phát cáu bỏ đi (nhưng tôi vẫn kịp nhận ra rằng giờ này mà bỏ đi thì đi đâu). Họ hỏi tôi những câu hỏi muôn thuở: tại sao tôi là mzungu mà lại nghèo? Nếu nghèo thì tôi lấy tiền đâu ra mà sang tận châu Phi như thế? Tôi đi gì, ăn gì, làm sao tôi dám tin người lạ. Đi một mình thế bố mẹ tôi bảo sao? Tôi ngồi kiên nhẫn trả lời hết từng câu hỏi. Đến lúc không thể kiên nhẫn được nữa, tôi lấy cớ mệt xin đi ngủ. Họ đồng ý cho tôi ở đấy qua đêm, nhưng đồn cảnh sát này chẳng có chỗ nào có thể ngủ được. Bên trong có một cái ghế dài thì đã có một chú cảnh sát khác đang ngáy o o rồi. Tôi đành ngồi bệt xuống đất, dựa lưng vào ba lô ngủ. Nền nhà lạnh, lưng cổ đau buốt khiến tôi không thể nào chợp mắt được. Tôi đành phải năn nỉ mọi người cho mình vào phòng tra khảo ngủ. Phòng trơ trọi độc có cái bàn và vài cái ghế. Tôi trải khăn lên mặt bàn cho đỡ bẩn, cởi áo khoác ra làm gối, rồi lăn quay ra ngủ như chết.<br>Sáng hôm sau, mặt trời vừa lấp ló, tôi đã vác ba lô lên đi nhờ xe vào lại thị trấn kiếm đồ ăn. Bước ra đường chính, tôi ngay lập tức bị choáng ngợp bởi phong cảnh quá ư hùng vĩ mà thiên nhiên đã ban tặng cho thị trấn này. Ngay cửa ngõ thị trấn sừng sững mọc lên một ngọn núi khổng lồ phủ xanh bóng cây. Buổi sáng sớm, mây phủ kín từ lưng chừng lên đến đỉnh núi, đứng từ thị trấn nhìn lên cảm giác như đang nhìn vào bức tranh nền người ta hay treo trên tường để quay phim chứ không có thật. Không khí trong lành buổi bình minh khiến tinh thần tôi lên cao chót vót. Tôi luôn thích không khí buổi sáng sớm: khi mọi người vừa tỉnh dậy, tràn đầy năng lượng cho một ngày mới nhưng lại chưa sẵn sàng để bon chen. Dường như ai cũng đang cố gắng đi chậm lại, hít thở sâu hơn, tận hưởng sự thiêng liêng của ngày mới. Tôi vào trong chợ, ngồi xuống cùng mấy người địa phương, gọi một đĩa sadza với rau, thịt (sadza là tên gọi của bánh bột ngô trắng mà ở Đông Phi gọi là ugali, ở Malawi gọi là nsima). Mutare tuy đẹp nhưng nhỏ, đi bộ vòng vòng một ngày là hết. Cách Mutare khoảng chín mươi kilômét là khu khai thác kim cương Marange. Đây vốn được coi là mỏ dự trữ kim cương lớn nhất thế giới, nhưng cũng là trung tâm của rất nhiều tranh luận quốc tế bởi những người khai thác kim cương bất hợp pháp và lao động khổ sai. Sau khi đã xem bộ phim Kim cương máu, những mỏ khai thác kim cương ở khu vực Nam Phi trở thành đề tài vô cùng hấp dẫn tôi, khiến tôi nhen nhóm ý định đến thăm khu khai thác này. Nhưng vấn đề là khu mỏ bị chính quyền liệt vào danh sách các khu vực giới hạn, tức là muốn đến đấy thì phải có giấy cho phép của nhà nước. Hỏi vòng vòng mấy người ở chợ, cuối cùng tôi cũng tìm được văn phòng nơi cấp giấy phép. Nhưng vừa mới thấy tôi đặt vấn đề đến đó là họ gạt phăng ngay, đơn giản là vì tôi không có việc gì ở đấy thì không nên đến, chỗ đó không phải là chỗ dành cho khách du lịch. Nản, ban đầu tôi định cứ bắt xe đi bừa. Nghe nói ở đấy có nhiều người Trung Quốc làm việc, biết đâu họ lại nhầm tôi với vợ con của một trong số những người Trung Quốc đó mà cho qua. Nói chuyện với mấy người đàn ông đang đứng đợi giấy tờ ở gần đấy, tôi biết được rằng họ cũng làm việc ở mỏ. Nghe nói tôi muốn ra mỏ, họ cười phá lên như thể đó là thứ buồn cười nhất trên thế giới vậy.<br>- Thứ nhất, không có xe đến đó để mà đi nhờ. Thứ hai, chỗ đó không phải là chỗ dành cho đàn bà con gái. Có chuyện gì xảy ra, cháu lại đi bất hợp pháp nữa khó nói chuyện.<br>Nghe mọi người nói cũng có lý, tôi đành từ bỏ ý định của mình. Không đến được mỏ thì thôi đành đi ăn vậy. Tôi nhận ra phần lớn quyết định của mình đều nghe theo tiếng gọi của bao tử. Tôi nhớ đọc được ở đâu đó trong khu rừng Bvumba hoang dã có một trong những quán cà phê được bình chọn là quán cà phê ngon nhất thế giới, Tony’s Coffe House. Thật quái dị. Bình thường, quán cà phê phải nằm ở khu trung tâm mới hút khách, đằng này Tony’s Coffe House chất đến mức mặc dù nó ở tít trong rừng, người ta vẫn phải tìm đến. Tò mò, tôi bắt xe vào rừng xem cho biết. Đó là một quán cà phê đặt trong một ngôi nhà xây bằng đá lộng lẫy như một lâu đài cổ, nằm cạnh một vườn hoa đào đẹp lung linh, phía ngoài là bãi cỏ xanh mềm mại, bao xung quanh là núi rừng bạt ngàn. Ngày trước, khi mà ngành du lịch Zimbabwe vẫn còn phát đạt, có lẽ quán này đã từng rất đông khách. Nhưng bây giờ, kể từ khi cuộc khủng hoảng xảy ra, nơi đây giống một khu nhà ở hơn là một quán café. Tôi là khách duy nhất, phải gọi mãi mới có người ra tiếp. Bánh ở đây nhìn rất đẹp, nhưng khi nghe giá thì tôi tá hỏa: những mười hai đô một miếng. Tôi tính đi tính lại vẫn không có cách nào có thể mua được, đành thở dài chào cáo lui. Vậy nhưng khi ra đến xe, bác lái xe cười toe toét đưa tôi một hộp giấy gói ghém cẩn thận, bên trong là miếng bánh tôi thích.<br>- Nhìn mặt cháu tiu nghỉu tội nghiệp quá. Cháu ăn đi, coi như đây là món quà hiếu khách của người Zimbabwe.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}