{"title":"Quyển 2 - Chương 54: Chimanimani","content":"Tôi ngồi bệt luôn trên bãi cỏ ở ngoài nhà trọ, cười ngẩn ngơ như con bé bị khùng. Tôi tự hào về bản thân mình kinh khủng. Ngày hôm nay, tôi đã đi bộ khoảng hai mươi lăm kilômét đường bằng, cộng với leo lên leo xuống mười bốn kilômét đường núi, lên đến đỉnh ngọn Chimanimani một mình, đối đầu với cả một đàn baboon, mà vẫn sống sót trở về.<br>Từ Mutare, tôi bắt xe lên Chimanimani, vườn quốc gia vốn nổi tiếng với những đồi núi gồ ghề hiểm trở, tô điểm bởi những hẻm núi khắc sâu trong lòng đá, những đỉnh núi mây phủ chênh vênh. Khách du lịch đến đây thường ở ngôi làng dưới chân vườn quốc gia cũng tên là Chimanimani luôn. Ngôi làng nhỏ xíu, chỉ có vài con đường nằm rải rác xung quanh khu trung tâm làng với vài cửa hàng tạp hóa, vài quán ăn vỉa hè, một cái chợ, một trạm xăng. Như tất cả các điểm du lịch khác ở Zimbabwe, nơi đây vắng vẻ đìu hiu. Khách sạn lớn nhất trong làng có cả trăm phòng mà giờ chỉ có đúng duy nhất một khách. Vắng vẻ thế mà họ vẫn không chịu hạ giá. Tôi đi bộ ra phía ngoài làng thì tìm được một hostel giá mười đô một đêm. Tôi nhăn nhó, hỏi năm đô một đêm liệu có được không, ông chủ quán tặc lưỡi bảo ừ thì năm đô, rồi quay lưng đi vào trong quán, để tôi lại cho cậu bé giúp việc. Tự nhiên tôi thấy tội nghiệp ông thế, chắc là ông đã quá chán nản với việc kinh doanh ở đây rồi nên cũng kệ, chẳng mặc cả gì nữa.<br>©ST*EN*T<br>Núi Chimanimani nằm cách làng mười chín kilômét, rồi từ chân núi, phải leo bảy kilômét nữa mới lên đến vườn quốc gia. Nhà trọ của tôi nằm phía ngoài làng, ngay đầu con đường lên núi, ẩn mình trong một vườn cây toàn hoa lá, dựa lưng vào một ngọn đồi xanh rì. Buổi sáng dậy, sắc xanh mơn mởn của cây cối và sự trong lành của núi đồi khiến tôi cảm giác khỏe khắn đến lạ. Tôi bước ra ngoài đường, vừa đi vừa ngất ngây ngắm cảnh trời mây núi rừng. Lúc đấy tôi chẳng có ý định đi đến đâu cả, đơn giản tôi chỉ muốn hít thở chút khí trời và đi bộ cho khỏe người. Cao hứng, tôi cứ thế bước đi. Bẵng đi khoảng hai tiếng, nhận thấy mình đã đi khá xa, tôi nghĩ thôi thì tranh thủ lên vườn quốc gia luôn. Tôi để ý nhìn trước sau xem có xe nào cho đi nhờ không mà chẳng có xe nào đi qua. Đến tận chân núi rồi mà tôi vẫn không gặp ai, thế là tôi đành cặm cụi leo lên một mình. Đường lên núi không quá dốc, nhưng vì tôi đã đi bộ gần bốn tiếng đồng hồ, sáng lại chưa ăn gì, chân tay tôi bắt đầu bủn rủn. Tôi vừa bước đi vừa lẩm bẩm cầu trời cầu phật có đoàn khách du lịch nào cũng lên vườn quốc gia dừng lại cho tôi đi nhờ. Vậy mà chẳng có ai. Đến khi bắt gặp một cái cây đổ ngang chắn ngay giữa đường, hy vọng của tôi tắt hẳn.<br>Con đường ở phía dưới ẩm và rậm rạp, đi trên đường mòn mà tôi cảm giác như đi dưới rừng rậm nhiệt đới vậy. Đây đó có tiếng suối chảy róc rách. Thỉnh thoảng, tôi lại thấy một bác nông dân hì hụi chặt cây, vạt cỏ. Tôi dừng lại hỏi chuyện xem làng bác ở đâu (để may ra có đồ ăn), thì bác lắc đầu không hiểu tôi nói gì, thế là tôi lại tiu nghỉu ôm cái bụng đói đi tiếp. Đúng là châu Phi, tôi nhận ra rằng tình trạng thường xuyên của mình ở đây là đói, đói và đói. Đến khi tôi mệt sắp chết, định bỏ cuộc thì tự nhiên thấy một bà mẹ trẻ lưng địu con, tay xách một gói to bự phóng đi phăng phăng. Tự nhiên thấy tự ái, tôi cắn răng đi tiếp. Chẳng lẽ mình lại thua bà mẹ trẻ ấy à.<br>Lên cao hơn, đường bắt đầu thông thoáng hơn. Rừng rậm nhiệt đới thay bằng rừng thưa với một loài cây đặc trưng của Zimbabwe mà tôi không biết tên. Ngọn đồi phía bên cạnh biến thành một thảo nguyên cỏ mênh mông. Đến đây thì chẳng còn bóng dáng người dân đâu nữa. Nghe tiếng bước chân phía sau, tôi quay lại nhìn thì thấy một chú baboon đang giương mắt lên nhìn. Chột dạ, tôi nhìn xung quanh thì phát hiện ra cả một đám baboon lấp ló sau rừng cây, tò mò theo dõi nhất cử nhất động của tôi. Bỏ mẹ, ở giữa đồi núi hiu quạnh thế này mà bị baboon tấn công thì chỉ có đường chết. Ở thác Victoria còn có người cứu, ở đây thì ai cứu? Tôi lừ lừ nhìn lại chúng, rồi cẩn thận nhặt một cành cây lên, lăm lăm trên tay tự vệ. Có một chú baboon dè dặt tiến lại gần, nhưng rồi nhìn cái mặt hằm hè của tôi nghĩ thế nào lại dừng lại. Tôi tiếp tục bước đi, bên ngoài cố gắng tỏ ra bình thường nhất có thể: không chạy, không nhìn; nhưng thực sự bên trong thì mồ hôi vã ra như tắm.<br>©S”TEN”T<br>Sau gần sáu tiếng đồng hồ đi cả đường bằng lẫn đường núi, cuối cùng tôi cũng nhìn thấy tấm biển “vườn quốc gia Chimanimani”. Mừng hơn bắt được vàng, tôi chạy như bay vào lán bảo vệ định hỏi xem ở đây có bán đồ ăn không. Vậy mà lán bảo vệ lại vắng như chùa bà đanh. Tôi đứng gọi khản cổ nửa tiếng mới có một chú bảo vệ tất tả chạy đến, rối rít xin lỗi rằng ở đây chẳng mấy khi có khách du lịch đến nên khi nghe gọi, chú cứ tưởng là mình bị ảo giác. Tôi nhăn nhó hỏi:<br>- Ở đây có gì ăn không chú? Từ sáng đến giờ cháu chưa ăn gì mà trên đường lại chẳng có gì ăn.<br>- Ở đây chỉ có đỗ khô thôi. Cháu đợi khoảng nửa tiếng, chú luộc lên cho mềm mà ăn.<br>Chú làm việc ở trên này, rất ít khi xuống dưới. Mỗi tháng hai ba lần, lại có xe mang đồ ăn lên cho chú. Trên này không có tủ lạnh nên đồ ăn của chú toàn là đỗ khô chứ không có thịt cá. Tôi thấy tội nghiệp chú quá. Giá mà tôi biết trước hoàn cảnh thế này thì tôi đã mang lên cho chú cái gì đó ăn. Mặc dù đói nhưng tôi đành từ chối vì không muốn chú đã ít đồ ăn thì chớ lại còn phải cho tôi ăn.<br><br>Đáng buồn thay, những thành quả này chỉ gợi nhớ đến một quá khứ hào hùng của nền kinh tế Zimbawe. Năm 1954, GDP bình quân đầu người của Nam Rhodesia (tên gọi cũ của Zimbabwe) đạt mức 151 USD/năm. Năm 2008, con số này rớt xuống chỉ còn 136. Siêu lạm phát đã phá hủy toàn bộ thành quả kinh tế Zimbabwe đạt được trong suốt năm mươi ba năm trước đó. Người dân Zimbabwe sau vụ siêu lạm phát nghèo hơn so với năm thập niên trước.<br>Trên tường một nhà vệ sinh tại biên giới Zimbabwe và Nam Phi là tấm biển với dòng chữ: “Đề nghị không sử dụng giấy báo, vải, bìa cứng, tiền đô Zimbabwe thay thế giấy vệ sinh”. Đây là tấm biển còn sót lại từ cuộc khủng hoảng. Lúc bấy giờ, giá trị đồng tiền đô Zimbabwe đã xuống thảm hại đến mức sử dụng tiền trực tiếp làm giấy vệ sinh còn rẻ hơn là dùng tiền đấy để mua giấy vệ sinh thực sự.<br>Đồng tiền mất giá nhanh đến nỗi tất cả hàng hóa đều đắt gấp đôi chỉ sau vài giờ. Nếu ngày 30 tháng 6 băn 2008, nhà nước Zimbabwe in đồng tiền mười triệu đô la Zimbabwe, thì chỉ ngay ngày hôm sau, nhà nước đã phải in đồng một trăm tỷ đô. Nhưng chỉ một năm trước đó, ngày 1 tháng 7 năm 2007, Zimbabwe vẫn còn sử dụng đồng một đô la. Lúc bấy giờ, người Zimbabwe không tiêu tiền theo đồng nữa mà tiêu theo cân, theo hộp. Haus Miedler, chủ một công ty chuyên xây dựng bảo trì bể bơi ở Harare, cho biết trong thời kỳ đó, mỗi khi ký hợp đồng, anh phải cho nhân viên đi theo khuân vác tiền. Cuối tháng trả lương, tiền lương không đủ để mua một ổ bánh mỳ. Nhưng ngay cả những người có tiền cũng không mua được đồ ăn, bởi các siêu thị, cửa hàng lúc nào cũng sạch trơn hàng hóa. Công ty Haus không trả lương nhân viên bằng tiền nữa, mà anh nhập khẩu đồ ăn từ Nam Phi và trả lương nhân viên bằng bánh mỳ, bột ngô, dầu ăn. Vậy nhưng nhập khẩu đồ ăn không phải chuyện dễ dàng. Biết anh nhập khẩu đồ ăn, nhiều khi cảnh sát vào nhà khám rồi tịch thu toàn bộ hàng hóa mặc dù anh đã trả thuế nhập khẩu đầy đủ. Lý do chỉ là: “Tất cả người dân đều không có tiền, anh lấy tiền ở đâu ra để mua?”. Nhà nào có đất cũng phải dọn vườn làm đất trồng rau. Bạn bè Haus thuộc tầng lớp trung thượng lưu chưa bao giờ phải lo đến cái ăn cái mặc cũng phải làm vườn để khỏi chết đói.<br>: http://www.luv-ebook.com<br>Haus cho hay anh biết có những người cần tiền quá phải bán nhà đi, nhưng đến lúc nhận được tiền thì chưa đủ để mua một bữa ăn. Anh cũng biết có những người tranh thủ vay tiền ngân hàng mua nhà, mua xe để rồi mấy hôm sau khoản tiền nợ ngân hàng chẳng còn giá trị gì nữa. Con số ước lượng cho rằng từ năm 2001, có tới ba triệu trong số mười ba triệu người dân Zimbabwe nhập cư ra nước ngoài. Đây chủ yếu là tầng lớp trí thức thuộc giới trung thượng lưu có điều kiện di cư.<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Có tiền nhưng không có tiền lẻ<br>Năm 2009, khi tốc độ in tiền không thể đuổi kịp tốc độ lạm phát, chính phủ Zimbabwe chính thức chuyển sang chính sách đa tiền tệ. Đồng rand của Nam Phi và đồng pula của Bostwana đều được nhà nước cho phép lưu hành, nhưng đồng đô la Mỹ được dùng chủ yếu. Điều này có nghĩ là đồng đô la Zimbabwe bị mất giá trị hoàn toàn. Thử hình dung bạn làm lụng vất vả, ăn không dám ăn, tiêu không dám tiêu, tích góp cả đời được vài trăm triệu, sáng dậy mở mắt ra nhà nước tuyên bố là tất cả số tiền đấy không có giá trị gì nữa. Người dân Zimbabwe trở nên trắng tay hoàn toàn. Những người có ngoại tệ để tiêu ở Zimbabwe hầu hết là nhờ người thân ở nước ngoài gửi tiền về.<br>Đa tiền tệ hóa ở Zimbabwe là điều tất yếu. Trong suốt cuộc khủng hoảng, đồng đô la Mỹ vẫn được bí mật sử dụng trong giao dịch chợ đen. Tuy nhiên, với nhiều người chính sách này vẫn khá lạ lẫm bởi trước đó, mua bán ngoại tệ là phạm pháp, giao dịch bằng ngoại tệ có thể bị bỏ tù.<br>Tuy nhiên, mặc dù tiêu tiền đô la Mỹ, Zimbabwe không có tiền xu. Đồng đô la Mỹ nhỏ nhất ở đây là một đô. Nhiều cửa hàng, siêu thị trả tiền thừa bằng phiếu tự in với giá trị một xu, hai xu, năm xu, mười xu… Bạn có thể sử dụng phiếu này để mua hàng lần sau. Nhiều nơi khác thì dùng đồng rand của Nam Phi làm tiền lẻ nhưng tỷ giá đổi cũng khá phức tạp. Các thành phố khác nhau có tỷ giá khác nhau. Ngay cả các cửa hàng khác nhau trong cùng một thành phố cũng không thống nhất về tỷ giá. Thường thì một USD đổi tám rand hoặc một USD đổi mười rand. Nhưng không phải nơi nào cũng có sẵn tiền rand hay có thể in được phiếu. Có lần tôi chỉ muốn mua một gói kẹo hai mươi xu, nhưng vì cửa hàng không có tiền thối nên tôi phải mua cả năm gói.<br>Sự sụp đổ của ngành du lịch<br>Siêu lạm phát khiến cho tất cả các ngành nghề kinh tế của Zimbabwe đều bị ảnh hưởng nghiêm trọng, nhưng một trong những ngành chịu thiệt hại nhất là ngành du lịch. Cùng với khai khoáng và nông nghiệp, ngành du lịch từng là ngành kinh tế quan trọng nhất của Zimbabwe. Zimbabwe có nhiều danh lam thắng cảnh đẳng cấp thế giới. Thác Victoria nằm ở biên giới Zimbabwe – Zambia là ngọn thác lớn nhất, đẹp nhất trên thế giới, một di sản thiên nhiên của UNESCO và là một trong bảy kỳ quan thiên nhiên của thế giới hiện đại. Great Zimbabwe không chỉ là một khu đổ nát còn sót lại của thủ đô vương quốc Zimbabwe từ thế kỷ mười hai, mà còn là một kỳ quan của thời kỳ đồ đồng. Hồ Kariba là hồ nhân tạo lớn nhất ở châu Phi với nước xanh thăm thẳm, khách du lịch có thể thăm hà mã, cá sấu. Khu cao nguyên phía Đông hấp dẫn du khách với những thung lũng mơ màng, những vườn bách thảo xinh đẹp e ấp nằm khép vào vách núi. Vậy nhưng, đi khắp Zimbabwe suốt hơn hai tuần, tôi chỉ gặp đúng ba nhóm khách du lịch. Hầu hết thời gian, tôi là khách nước ngoài duy nhất ở nhà nghỉ.<br>Có nhiều lý do để khách du lịch loại bỏ Zimbabwe ra khỏi danh sách điểm đến yêu thích. Thứ nhất, việc sử dụng đồng đô la Mỹ khiến cho giá cả mọi thứ tăng lên gấp nhiều lần bởi mệnh giá đồng đô la Mỹ cao hơn hẳn mệnh giá đồng đô la Zimbabwe cũ. Zimbabwe không còn là nước rẻ để du lịch nữa. Thứ hai, sự sụp đổ của nền kinh tế kéo theo sự sụp đổ của ngành dịch vụ, giao thông vận tải khiến cho việc đi lại, ăn ở ở Zimbabwe gặp rất nhiều khó khăn. Hàng loạt các hãng hàng không quốc tế bao gồm Qantas, Lufthansa, Austrian Airlines đã rút khỏi Zimbabwe; British Airways cũng ngừng toàn bộ các chuyến bay thẳng đến Harare. Thứ ba, do không có tiền, nhà nước Zimbabwe cũng lơ là việc bảo tồn động vật hoang dã, vốn là một điểm nhấn của du lịch ở các quốc gia châu Phi. Theo thống kê của Lực Lượng Bảo tồn Zimbabwe (Zimbabwe Conservation Task Force) công bố tháng 6 năm 2007, kể từ năm 2000, có tới 60% động vật hoang dã của Zimbabwe đã bị tiêu diệt. Một lý do nhạy cảm khác là nhiều khách du lịch tẩy chay Zimbabwe bởi họ không muốn nguồn thu từ du lịch đến tay chính quyền độc tài Mugabe.<br>Dần dần hồi phục<br>Sau ba năm kể từ khi Zimbabwe chuyển sang chính sách đa tiền tệ, thoát hỏi vụ siêu lạm phát, nền kinh tế đã bắt đầu hồi phục. “Vụ siêu lạm phát là một cú ngã đau, nhưng bây giờ mọi thứ đang tốt lên dần dần”, câu nói của Haus tóm tắt thái độ lạc quan của hầu hết những người dân Zimbabwe tôi gặp nơi đây.<br>Tầng lớp trí thức trung thượng lưu của Zimbabwe di cư ra nước ngoài cũng đã bắt đầu quay trở lại. Adam Herscovitz, chủ một nhà máy sản xuất bao bì ở thành phố Bulawayo, trở về Zimbabwe cuối năm 2009 sau sáu năm đi lánh nạn ở Nam Phi. Anh cho hay, ngoại trừ một số người đã lập gia đình ở nước ngoài, hầu hết bạn bè anh đã quay trở lại Zimbabwe trong hai năm trở lại đây. Sự hồi hương của tầng lớp này kéo theo sự mở cửa trở lại của các nhà máy, trung tâm thương mại. Haus nhận xét rằng các cửa hàng, quán bar đông nhất ở Harare hiện nay mới được ra mắt trong vòng một năm trở lại đây.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Việc sử dụng một đồng tiền ổn định giúp giá cả ổn định hơn. Haus cho hay, giá cả bây giờ đã giảm xuống rất nhiều so với hồi mới chuyển sang dùng ngoại tệ. Lúc bấy giờ, do vẫn còn lo sợ siêu lạm phát, chủ các đơn vị kinh doanh đặt giá cao gấp năm, gấp sáu lần giá thực tại đề phòng giá lại tăng lên. Zimbabwe đang dần dần lấy lại lợi thế của mình là một nước rẻ với giá trị kinh tế cao cho khách du lịch. Theo nhận xét của tôi, giá cả ăn uống, đi lại, khách sạn ở Zimbabwe giờ rẻ hơn các nước láng giềng là Mozambique và Zambia."}