{"title":"Quyển 2 - Chương 55: Những thị trấn đất đỏ ở Mozambique","content":"Mỗi khi nhớ về Mozambique, ấn tượng của tôi luôn là những thị trấn đất đỏ nằm dọc theo trục đường chính Nam Bắc của đất nước này. Như hầu hết các quốc gia khác ở châu Phi, Mozambique chỉ có đúng một con đường chính chạy dọc chiều dài đất nước. Phía ngoài trục đường này hoặc là chỉ đất hoang đồi trọc, hoặc là có những làng nhỏ nối với nhau bằng những con đường đất đỏ ngoằn ngoèo, trời mưa là không thể đi lại. Thị trấn đất đỏ đầu tiên tôi đến là Manica, cách biên giới Zimbabwe khoảng mười tám kilômét về phía Đông. Thị trấn nhỏ xíu chẳng có đường nhựa, đi đâu cũng chỉ thấy bụi đất đỏ khoác một màu ảm đạm lên tất cả mọi thứ. Trời chuẩn bị mưa, mây đen phủ kín khiến không gian càng u ám. Nhìn chẳng có hy vọng gì, tôi bắt xe đi tiếp lên Chimoio, thủ phủ của tỉnh Manica, cách thị trấn Manica chỉ khoảng sáu mươi kilômét. Chimoio có đường nhựa, nhưng không hiểu sao mọi thứ nhìn vẫn hơi đỏ đỏ màu đất. Đã đi hơn sáu mươi ki lô mét rồi mà tôi vẫn không thoát khỏi cái vẻ u ám, ảm đạm: những ngôi nhà lụp xụp, những tòa nhà cao tầng nhìn như sắp đổ, những con đường thủng lỗ chỗ. Nhưng ít nhất ở đây còn có dấu hiệu của chợ búa nhộn nhịp. Tôi tìm được một chỗ đổi tiền ngoài chợ đen, mua cho mình một SIM điện thoại, chạy đến trung tâm xếp hàng đăng ký số. Ở đây, SIM nếu như không đăng ký thì không gọi được, mà tôi thì đang rất cần gọi điện cho bạn của một người bạn. Anh chàng này là người Brazil nhưng đang sống ở Beira, thành phố ven biển miền trung của Mozambique. Trước khi tôi sang đây, một người bạn Brazil đã giới thiệu chúng tôi với nhau và anh đồng ý cho tôi ở nhờ khi tôi sang đến nơi. Vậy mà tôi gọi anh đến cả chục lần không thấy ai nhấc máy. Lúc đấy trời đã nhập nhoạng tối. Tôi đã định là gọi điện cho anh rồi bắt xe lên Beira. Đến Beira tuy có muộn nhưng tôi biết anh ở đấy rồi nên cũng không sợ. Nhưng bây giờ anh không nhấc máy tôi chẳng biết làm sao nữa. Chimoio nhìn quá ảm đạm để có thể ở lại. Đi nhờ xe bây giờ thì quá nguy hiểm, bắt xe buýt nữa thì tôi không có tiền. Mà kể như có bắt xe buýt thì tôi cũng chẳng biết bắt đi đâu. Tôi có nhớ qua qua bản đồ của Mozambique, nhưng tôi chẳng biết thị trấn nào an toàn để đến. Tính đi tính lại rủi ro, tôi thấy đi nhờ xe bây giờ vẫn đỡ hơn. Nếu đến tối hẳn vẫn không có ai cho tôi đi nhờ, tôi sẽ tìm nhà trọ vậy.<br>Phía trong thành phố ảm đạm là thế, vậy mà cửa ngõ phía Đông của thành phố xe cộ nườm nượp như mắc cửi. Cảnh quan hỗn loạn phải gần như giao thông Hà Nội giờ tan tầm. Ở đó chẳng có biển báo gì hết, tôi không biết đến chỗ nào bắt xe thì tiện. Lúng túng đứng ở đó một hồi thì có một chiếc xe đỗ lại cho tôi lên. Trên xe là hai người đàn ông không nói được một từ tiếng Anh nào. Ngôn ngữ chính của Mozambique là tiếng Bồ Đào Nha. Họ coi tiếng Bồ Đào Nha như ngôn ngữ quốc tế nên chẳng mấy ai nói tiếng Anh. Tôi khua chân, múa tay một hồi chẳng được tích sự gì. Tôi hỏi đường cao tốc, họ không hiểu. Tôi nói Maputo (thủ đô của Mozambique), ý hỏi đường lên đấy, họ nói một tràng gì đó, đến lượt tôi không hiểu. Tôi bị mắc kẹt giữa đường trong một thành phố đất đỏ quái quỷ đúng lúc trời nhập nhoạng tối, trời thì lại sắp mưa, vậy mà tôi lại chẳng giao tiếp được với ai. Trong lúc bối rối không biết làm thế nào, nhớ đến lần mình ở Malawi, tôi thử tiếng Swahili xem sao. Thế nào mà bác lái xe lại hiểu. Bác bảo, xe bác chỉ đi trong thành phố thôi chứ không đi xa. Mặc dù phản đối gay gắt chuyện tôi đi nhờ xe lúc này, bác vẫn chở tôi ra ngoài hẳn thành phố để bắt xe.<br>Trời mỗi lúc một tối, mây đen kéo đến mỗi lúc một dày. Tôi ngồi trên ba lô ở bên vệ đường, bình thản nhìn xe cộ lướt qua mỗi lúc một thưa thớt. Chẳng hiểu sao lúc đấy tâm trạng tôi lại thanh thản đến lạ. Tôi đã làm hết những gì mình có thể, giờ thì “kệ bà nó”. Phía bên kia đường, mấy ngôi nhà tranh vách đất thưa thớt chìm dần vào trong bóng tối. Mấy chị con gái đứng trước cửa nhà, nhìn tôi chăm chú. Xe cộ mỗi lúc một vắng. Tôi nghĩ, cùng lắm thì sang bên kia đường xin mấy chị kia cho tôi ngủ nhờ một đêm.<br>Nhưng nhân tính không bằng trời tính. Đúng lúc đang nghĩ quẩn thì một chiếc xe con đỗ xịch trước mặt tôi. Ngồi phía sau tay lái là một anh chàng khoảng hai mươi lăm, hai mươi sáu tuổi, người nhỏ xíu (chắc chỉ cao bằng tôi), da ngăm ngăm đen nhưng mặt lại có nét của người châu Á. Sau này nói chuyện, tôi được biết anh là người Bangladesh, nhập cư sang đây theo sự dẫn dắt của một ông chú. Anh hỏi tôi đi đâu, tôi bảo Maputo. Anh gật đầu rồi ra hiệu cho tôi lên xe. Tiếng Anh của anh khá dở nên tôi chịu không biết anh đi đâu, chỉ biết rằng nó là một trong những thành phố nằm trên đường đến Maputo. Quả thực, kể từ địa điểm này xuống phía Nam thì khó tìm được một thành phố nào không nằm trên đường đến Maputo. Tất cả mọi thứ đều nằm ven theo trục đường chính nối hai đầu đất nước.<br>Xe lướt qua vô số những thị trấn đất đỏ mà mặc dù bóng đêm phủ mỗi lúc một dày, thị trấn nào cũng đông đúc nhộn nhịp, tấp nập người mua kẻ bán. Nửa đêm rồi mà vô số nhà hàng vẫn bật đèn sáng trưng, nhạc bật xập xình như thể các câu lạc bộ đêm. Thỉnh thoảng, chúng tôi lại nhìn thấy một nhóm người ở ven đường, hành lý lỉnh kỉnh đứng chờ xe. Đất nước Mozambique dài những hơn ba nghìn kilômét, hầu hết các xe nối các điểm dọc trục Bắc Nam đều phải chạy đêm, và những thị trấn đất đỏ dường như tồn tại để trở thành điểm dừng chân của những chiếc xe đó. Mỗi khi xe dừng lại là cả tá người già trẻ lớn bé chạy đến vây lấy xe, rao bán đủ thứ: từ cam, táo, lạc đến thịt xiên, gà rán, cơm hộp. Tôi mua cho mình một xiên gà rán từ một bé gái mới chỉ tám tuổi, còn anh lái xe vẫy một cậu thanh niên đến, nói gì đó bằng tiếng Bồ Đào Nha. Cậu thanh niên lấm lét nhìn trước nhìn sau rồi chuyền tay cho anh một lọ thủy tinh to khoảng hai phần ba lon Coca-Cola, bên ngoài bọc giấy, bên trong đựng đầy một thức giống như mùn cưa nhưng màu vàng óng.<br>- Nếu em có tiền muốn đầu tư, thì hãy sang đây mua vàng – Anh nói với tôi bằng tiếng Anh khi mở lọ thủy tinh ra. Anh chấm tay vào ít vàng vụn, đưa lên miệng nhai. Tôi tá hỏa nhận ra anh đang làm gì. Nhìn xung quanh, xe đang đậu ở một góc tối để tiện cho việc trao đổi. Tôi không biết anh chàng lái xe, còn mấy cậu thanh niên bán lậu đứng cách đó khoảng nửa kilômét thì khó có thể tin được. Trong góc khuất thế này lỡ người ta làm gì mình thì sao? Tôi dáo dác nhìn trước sau, tay giữ chặt ba lô để có gì còn chạy.<br>Sau khi đã nếm, ngửi chán chê, anh đẩy lọ vàng qua cho tôi giữ. Mặt anh vẫn lạnh tanh không thể hiện cảm xúc gì. Anh lại trao đổi với cậu thanh niên, rồi đưa cho anh ta một nắm tiền. Khi xe đã đi xa khỏi đám thanh niên buôn vàng lậu, và tôi lấy lại được cảm giác an toàn mới quay ra hỏi anh:<br>- Sao anh biết đây là vàng thật?<br>- Anh không biết. Nhưng nó đủ rẻ để có thể chấp nhận rủi ro.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Khoảng hai giờ sáng, xe dừng lại ở một thị trấn đất đỏ khác cũng vô cùng nhộn nhịp. Anh chẳng hỏi gì mà chở thẳng tôi đến một khách sạn với mỗi căn phòng nhìn như một căn hộ riêng. Tôi lúng túng:<br>- Khách sạn này đắt lắm, em không đủ tiền trả đâu.<br>- Không sao, em ở phòng anh, anh trả tiền cho.<br>Tôi giật mình nhận ra mục đích anh cho tôi đi nhờ xe. Tôi cảm ơn “thiện ý” của anh, rồi lấy ba lô đi xuống xe. Anh nhún vai, rồi nhấn ga phóng đi. Nếu một mình thì anh ta cũng chẳng ở khách sạn đấy.<br>Ha, một mình giữa một thị trấn lạ nửa đêm cũng không tệ như tôi tưởng. Nhất là ở Mozambique, nửa đêm mà mọi thứ vẫn nhộn nhịp như chợ phiên. Tôi đi bộ lại cái quán đang chơi nhạc ầm ĩ mà chúng tôi đi qua vừa nãy. Quán tranh vách đất rộng thênh thang, đèn đỏ lập lòe như quán karaoke. Trong quán có khoảng bốn mươi bàn, hơn một nửa trong đó có người ngồi. Ở một góc, cô chủ quán và một chị giúp việc nữa hối hả chuẩn bị gần trăm gói cơm hộp cho chuyến xe buýt chuẩn bị dừng lại. Phía sau quán là nhà trọ. Ở đây có phòng trọ nhưng giá những hai mươi đô một đêm cho một phòng không điện không nước. Thôi thà tôi ngồi ở ngoài quán chờ đến khi trời sáng còn hơn. Tôi nhìn quanh xem có hy vọng tìm được ai nói tiếng Anh cho đỡ buồn không. Ở bàn gần cửa sổ, một anh chàng đang ngồi làm gì đó với chiếc netbook. Phía bên trái anh cắm một cục USB 3G. Nếu ở đây có ai nói được tiếng Anh, thì người đó chắc chắn là anh. Tôi rón rén lại gần:<br>- Xin lỗi, anh có nói tiếng Anh không ạ?<br>Anh chàng ngẩng mặt lên nhìn tôi, cười tươi rói:<br>- Có chứ. Em cần giúp gì?"}