{"title":"Quyển 2 - Chương 56: Người Việt Nam ở Mozambique","content":"Anh chàng có cái tên rất Pháp: Sommeil. Anh là người gốc Maputo nhưng dạy cho một trung tâm tin học ở thị trấn này. Hôm nay cuối tuần, anh ngồi chờ xe về lại thành phố. Nghe nói tôi là người Việt Nam, anh bảo:<br>- Ở đây có người Việt Nam đấy.<br>Tôi có nghe nói Viettel đầu tư sang châu Phi, nhưng không ngờ công ty Việt Nam lại thâm nhập thị trường nhanh đến vậy. Đến cả thị trấn đất đỏ nhỏ xíu này cũng có văn phòng thì độ phủ sóng ở đây rộng phải biết. Anh dẫn tôi đến văn phòng Viettel ở gần đó, nhưng trời tối mọi người về hết rồi. Tôi viết vội một tờ giấy ghi số điện thoại rồi gửi lại cho chú bảo vệ.<br>Sáng hôm sau, mặt trời vừa lên, tôi nhảy ra đường chính bắt xe đi tiếp. Một chiếc xe tải nhặt tôi cùng vài hành khách nữa trên đường, nhưng mọi người phải trả tiền, còn tôi thì không. Khi xe vừa thả tôi xuống phía ngoài Maputo, còn đang phân vân chưa biết nên rẽ hướng nào để vào thành phố thì tôi nhận được tin nhắn của chị Lan Anh. Mấy anh chị Viettel sau khi đọc được tờ giấy của tôi đã báo cho chị, cũng đang làm việc cho Viettel nhưng ở thủ đô. Cuối cùng sau mấy năm trời liên lạc với nhau bằng email, con đường của hai chị em cũng có lúc cắt nhau. Chị Lan Anh cũng đã ở châu Phi khá lâu, cũng lăn lộn đủ các thể loại công việc ở lục địa đen này. Nói chung tôi nghĩ lúc nào chị có hứng viết sách thì chắc chắn sách của chị sẽ bán rất chạy.<br>Gặp được các anh chị Việt nam ở Mozambique là một may mắn đối với tôi. Thực sự, chỉ có người Việt Nam mình ở nước ngoài mới tương thân tương ái thế. Các anh chị giúp đỡ tôi hết mình trong thời gian tôi ở đây: cho tôi ở nhờ, cho tôi ăn ké. Các anh chị nấu ăn ngon kinh khủng. Được ăn đồ Việt Nam ở Mozambique là một sự xa xỉ thực sự. Viettel lại có văn phòng ở khắp cả nước nên đi đâu tôi cũng có người giúp đỡ.<br>Nhưng tôi chẳng có thể thảnh thơi mà hưởng thụ được lâu. Mozambique là nước cuối cùng để tôi có thể xin visa đi Nam Phi. Vừa đặt chân xuống Maputo, chẳng kịp nghỉ ngơi sau mấy ngày trời đi nhờ xe dọc nửa đất nước, tôi đi thẳng lên đại sứ quán Nam Phi nộp đơn xin visa. Trước sự thất vọng của tôi, họ từ chối không nhận hồ sơ chỉ vì tôi không sinh sống ở Mozambique. Maputo đã ở rất gần Nam Phi rồi. Chỉ cần khi khoảng hơn trăm kilômét về phía Nam là tôi có thể đến biên giới Nam Phi, tại sao bước qua cái biên giới đấy lại khó đến vậy? Nghe lời khuyên của chị Lan Anh, tôi viết thư tay gửi đến đại sứ Nam Phi, hy vọng được họ chiếu cố xem xét trường hợp của mình.<br>Trong thời gian chờ đợi, tôi lại đi ngược lên phía Bắc đến một trong những bờ biển ở miền Trung đất nước này để nghỉ ngơi cho khuây khỏa. Nhiều người nói với tôi Mozambique khiến họ nhớ đến Brazil: những bãi biển tuyệt đẹp, những điệu nhảy bốc lửa, hoa quả trái cây nhiệt đới ngọt lịm, những chàng trai cô gái da ngăm đen nồng nhiệt. Bãi biển nào ở Mozambique cũng xanh ngắt, cát trắng mịn màng. Hai tuần tôi đi đi về về giữa Inhambane và Maputo. Không bao giờ tôi có thể đi quá lên phía Bắc được, vì cứ đi nửa chừng tôi lại nghe tin gì đó về visa, thế là lại bắt xe về thành phố. Nhưng rồi hy vọng của tôi ngay lập tức bị dập tắt bởi những cái lắc đầu ngao ngán, những lời xin lỗi và những cái xoa đầu an ủi. Tôi nhờ cả đại sứ quán Việt Nam ở Mozambique giúp đỡ mà cũng không được. Nói chuyện với một người quen làm trong ngành ngoại giao, bác bảo số tôi quá không may. Đúng đợt đấy, do vụ buôn lậu sừng tê giác của một người làm trong đại sứ quán Việt Nam ở Nam Phi nên chính phủ nước này thắt chặt chính sách visa với người Việt. Đến cả người làm trong đại sứ quán Việt Nam ở Nam Phi còn bị bắt nữa thì làm gì có ai chịu xem xét đến hồ sơ xin visa của một con bé dân đen Việt Nam. Tự nhiên tôi thấy giận vô cùng những người là bộ mặt đất nước đi sang nước khác mà lại còn tham lam như thế, để người ta chụp mũ đánh giá sai cả đất nước mình. Tôi lại tru lên khóc.<br>Tôi bỏ cuộc.<br>Thực sự lúc này, tôi chỉ muốn trở về Việt Nam.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}