{"title":"Quyển 2 - Chương 57: Có bước chân trở về…","content":"“Mỗi ngày là một cuộc hành trình, và cuộc hành trình bản thân nó chính là nhà” – Matsuo Basho.<br>Những quyết định khó khăn nên được thực hiện một cách chóng vánh.<br>Vậy là tôi đã về nhà. Không phải “nhà” như mọi người vẫn nghĩ, nhưng là nơi mà ai cũng nghĩ mình sẽ trở về. Đây là một quyết định khó khăn, nhưng chóng vánh. Tôi quyết định sáng thứ bảy, chiều thứ bảy mua vé, tối thứ hai bay, tối thứ ba có mặt ở Thành phố Hồ Chí Minh.<br>Có nhiều lý do để tôi trở về đột ngột thế này. Một số người sẽ gọi những lý do này là “không may”, nhưng tôi coi chúng như những dấu hiệu để giúp tôi nhận ra cái gì là thực sự quan trọng với bản thân mình. Tôi không muốn than vãn kể lể chi tiết. Trong cuốn sách này, tất cả những gì tôi có thể nói là khi ta không thể thay đổi tình hình, ta phải tìm cách tận dụng tối đa tình hình đó. Cũng may, với sự giúp đỡ của một số bạn bè, tôi đã có thể nói rằng mình giải quyết mọi chuyện khá hợp lý. Tôi có thể về thăm gia đình, gặp gỡ những người bạn thân thiết, ăn đồ ăn mình yêu thích. Thực sự, tôi rất vui được trở về đến mức không thể tin rằng mình đã không cho phép bản thân tận hưởng niềm vui này từ quá lâu rồi. Không chỉ thế, chuyến trở về lần này còn là cơ hội để tôi làm nhiều việc mà tôi không có thời gian làm khi đang đi: cải tổ Free Hugs Vietnam, phát triển cổng thông tin wiki du lịch ba lô, ra sách và một số dự án bí mật khác mà tôi chưa thể tiết lộ được.<br>Trở về không có nghĩa là dừng lại. Ngược lại, đây là một kỳ nghỉ cần thiết sau cả một quãng đường dài. Như tác giả của The Roadmender đã từng nói: “To look backward for a while is to refresh the eye, to restore it, and to render it the more fit for its prime function of looking forward”. Tôi đã đi đủ lâu để có thể đến nơi tôi muốn khi bản thân đã sẵn sàng. Tôi có vé đi Nam Phi vào đầu tháng tám. Tuy nhiên, mấy ngày ở Việt Nam đã khiến tôi khá băn khoăn. Có quá nhiều cơ hội ở Việt Nam, có quá nhiều thứ tôi có thể làm. Cuộc sống với tôi là một chuỗi những trải nghiệm. Và theo đuổi một dự án có ích cho xã hội là một trải nghiệm tôi muốn có. Tôi vẫn chưa quyết định sẽ làm gì và làm trong bao lâu. Mọi chuyện mới chỉ bắt đầu thôi.<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}