{"title":"Quyển 1 - Chương 58: Tai nạn thực sự","content":"Chúng tôi nhìn thấy bản đồ mày mò đường đến Bandipur, thành phố cổ nổi tiếng ở miền Trung nước này. Đường phố lát gạch rộng thênh thang chỉ dành cho người đi bộ. Hai bên đường là những ngôi nhà hai tầng xinh xinh tường lát gạch, mái lợp gỗ, cửa sổ cong cong, ban công đầy hoa. Thành phố du lịch nên đầy những khách sạn lịch lãm. Chúng tôi chọn cho mình một quán café hết sức dễ thương ở phía sau một khách sạn cũng hết sức dễ thương.<br>Quán mở ra một ngôi vườn, mở xuống ruộng bậc thang, mở ra cảnh đồi núi trùng điệp. Sau mấy ngày lăn lộn trên đường, người đứa nào cũng phủ mấy centimet bụi. Chúng tôi tranh thủ vào nhà vệ sinh của khách sạn tắm cho sạch sẽ. Ngồi cao hứng, chúng tôi đặt tên cho nhóm là Burning Snails. Sên chạy nhanh đến mức tóe lửa.<br>Rồi chúng tôi lại lái xe đi. Đường cứ mở dần ra như thế một cuộn tranh phong cảnh đang lăn tròn trước mặt. Những gì mình biết lùi dần về sau còn những gì mình chưa biết mở dần ra trước mặt. Chúng tôi cứ lái xe mải miết không biết chán. Càng đi, càng nghiện.<br>Chúng tôi đến Pokhara khi trời tối. Pokhara là một trong những thành phố tôi rất rất muốn đến, bởi đây là thành phố tôi đọc trên mạng “được nhiều người đánh giá là nơi đẹp nhất trên thế giới” và được nhiều bạn bè tôi nhiệt tình giới thiệu. Pokhara có hồ rộng, cónúi cao, có thác nước hùng vĩ, có rừng xanh miên man. Những ngày đẹp trời, bạn có thể nhìn thấy những đỉnh núi phủ tuyết trắng xóa trên nền trời xanhngắt, hay lẫn trong những đám mây đỏ ửng của hoàng hôn. Được bao phủ bởi nhiều đỉnh núi cao của dãy Himalaya, thành phố này trở thành cửa ngõ để leo Annapura. Bạn có thể leo từ một tuần cho đến cả tháng tùy bạn lựa chọn.<br>Đã từng đến đây, Kralis biết rõ nơi này như lòng bàn tay. Chúng tôi tìm đường lên đỉnh Sarangkot cắm trại trên đấy. Đường đất đỏ dốc, trơn, gập ghềnh. Tay lái lụa như Kralis mà cũng bị trượt bánh mấy lần. Emilie cứ đi một đoạn lại ngã, ai đó lại phải chạy đến đỡ xe chị lên rồi đi tiếp. Paxton và ATN cũng không khá khẩm gì hơn. Tôi nhảy xuống đi bộ cho lành. Trên đường đi, tôi gặp một bà cụ già ơi là già, già đến mức tôi không đoán được tuổi. Do vất vả, người dân Nepal già rất sớm nên cực kỳ khó đoán tuổi. Có những người nhìn như tá mươi ở mình nhưng thực ra mới chỉ khoảng năm mươi. Da cụ đã nhăn nheo hết cả, lưng còng của cụ càng còng hơn khi cụ phải cúi rạp mình xuống để gánh củi. Thương cụ, tôi đề nghị giúp cụ, nhưng vừa nhấc bó củi lên tôi đã suýt vẹo xương sống. Trời ạ, hai mươi tuổi bẻ gãy sừng trâu như tôi còn thấy nặng vậy mà cụ già thế này rồi vẫn phải ngày ngày vác củi từ dưới núi vác lên. Tôi thương cụ vô cùng.<br>Chỗ cắm trại của chúng tôi là một mảnh đất bằng phẳng ngay trên đỉnh đồi. Muốn lên đây, chúng tôi phải đi qua nhà một người quen của Kralis. Tôi nghĩ nếu coi điểm cắm trại hôm trước là đẹp, thì điểm cắm trại này phải nói là hoàn hảo. Trên đỉnh đồi tự nhiên lại có một bãi đất bằng phẳng rộng thênh thang. Đi ra trước mặt khoảng chục bước lại là một vách đá thẳng đứng, sâu đến dựng tóc gáy. Bao phủ quanh thung lũng là nhưng đỉnh núi cao nhất thế giới, thấp cũng trên 7.000m, cao nhất là 8.091 m, chỉ thua Everest vài trăm mét thôi. Buổi đêm, nằm trên bãi cỏ, ngửa mặt lên trời, bạn có thể thấy mặt trời đỏ rực như hòn lửa ngang tầm mặt. Cả một dãy núi phủ tuyết ánh lên long lanh dưới ánh nắng mặt trời. Những chiếc dù lượn bay qua bay lại như những chú đại bàng trong “Chúa tể của những chiếc nhẫn”. Chúng tôi ngồi khoanh chân trên đất, vừa uống trà vừa chết lặng đi ngắm cảnh. Hơi trà ấm ấm trong tay, hơi lạnh trên núi ran rát mặt, sương đọng trên cỏ thơm nức mũi. Uống trà trên đỉnh Himalaya, đời có mấy khi thú được như thế.<br>Ở lại đây mấy ngày, no đủ khí trời rồi, chúng tôi lại rong ruổi trên con ngựa sắt. Kỷ lục của Kralis đã lên đến 122km/h. Emilies và Paxton vẫn tranh nhau vị trí thứ hai. ATN vẫn ở vị trí cuối cùng.<br>“ATN đàn bà quá, chậm hơn cả Emilies.”Kralis chọc.<br>“Chả sao cả. Tao thấy chẳng có gì phải xấu hổ. Ở Nepal này, tao chỉ chậm hơn mỗi ba đứa bọn mày thôi chứ còn nhanh hơn tất cả những người Nepal khác”. ATN lại vo thuốc tỉnh bơ.<br>Chúng tôi đi hết đồi núi xuống đến đồng bằng. Đường đèo quanh co đã thay bằng đường to thẳng tắp. Rừng cây lá kim đã được thay bằng rừng nhiệt đới. Không khí lành lạnh miềnnúi đã thay bằng cái nắng cháy đồng bằng. Chúng tôi đang đến gần tiến đến rừng quốc gia Chitwan, nơi mà mới cách đây mấy tuần Asher đã lẻn vào viện bảo tàng ăn trộm một đầu lâu tê giác chỉ để đặt lên tàu dọa khách du lịch một phen hết vía.<br>Tôi nhảy lên xe đi cùng ATN. Say cảnh, chúng tôi đi mà chẳng để ý đến mấy người khác. Đến tầm trưa, chúng tôi mới phát hiện ra mình đã để lạc mất mọi người. Cuống cuồng gọi điện cho Kralis thì nhận được tin sét đánh:<br>“Paxton bị tai nạn rồi”.<br>“Ở đâu? Để bọn em quay lại”.<br>“Không cần. Quay lại xa lắm. Tìm chỗ nào ngồi nghỉ đi. Giờ đang không nói chuyện được. Lát nữa gặp sẽ giải thích”.<br><br>Paxton gặp chúng tôi ở đường chính, cười toe toét. Cả nhóm đoàn tụ, tinh thần chúng tôi phấn chấn hơn bao giờ hết. Chúng tôi đi qua cánh đồng, khi đi qua vách đá, đi qua cánh rừng, đi qua con sông, đi qua không biết bao nhiêu là ngôi đền, bao nhiêu làng mạc. Xe Paxton càng ngày càng cà tàng, hết hỏng phanh đến lủng lốp, gần về đến Kathmandu thì hỏng hẳn. Chúng tôi phải nhờ một xe tải đưa xe về thành phố, còn Kralis đèo anh.<br>Về đến nơi, chúng tôi vẫn không tin là mình còn sống sót."}