{"title":"Quyển 1 - Chương 59: Holi màu sắc","content":"Chúng tôi về Kathmandu chỉ một đêm trước Holi. Trước khi đi, chúng tôi đã nghĩ dù sống dù chết cũng phải lê xác về Kathmandu cho lễ hội này. Holi được chúng tôi mong đợi còn hơn cả lễ hội Maha Shivaratri. Đây là lễ hội sắc màu, ngày mà tất cả mọi người đều ra đường, bôi màu lên người mình và lên người của bất kỳ ai mình gặp. Không chỉ màu, mọi người còn được nghịch nước. Đại loại, Holi giống lễ hội té nước ở Thái Lan và Lào, nhưng nhiều màu sắc và nhiều trò nghịch hơn.<br>Lúc bấy giờ, tôi đang ở khách sạn Visit Nepal. Trong thời gian tôi du hí với nhóm Burning Snails, Asher đã bị đuổi ra khỏi nhà vì tiệc tùng nhiều quá. Hôm đấy tôi có hẹn ăn sáng với Asher. Sáng ra còn đang ngái ngủ, tôi chưa kịp nhớ ra hôm nay là ngày gì thì “Bụp”, một bịch nước lạnh từ đâu bay thẳng vào mặt. Mọi người xung quanh cười ré lên. Thủ phạm là một anh chàng tầm tuổi tôi, tay cầm cả chục bịch nước. Tôi cười hiền lành: “Vui thế, cho em một bịch để em chơi với”. Anh chàng cả tin cũng cho tôi một bịch. Tôi ném thẳng vào người cậu ta, cười như nắc nẻ rồi chạy thật nhanh trước khi cậu trả thù. Đi có trăm mét mà tôi bị tấn công mấy lần. Đến được quán ăn thì tôi đã ướt như chuột lột từ đầu đến chân. Anh chàng phục vụ nhìn tôi cười toe toét: “Happy Holi”.<br>Asher đến cùng bạn gái của mình là một cô bạn Nepal dáng người cao ráo, khuôn mặt trái xoan, tóc dài, răng khểnh, cười rất có duyên. Asher là một người rất đào hoa. Anh tuy không “nghiêng nước nghiêng thành” gì nhưng mấy bạn anh quen cô nào cũng xinh. Chúng tôi ngồi ở cái bàn yêu thích của mình. Bàn ở tầng hai, cạnh cửa sổ, nhìn thẳng xuống ngã tư nơi mà mọi chuyện kỳ quặc của Thamel phơi bày ra trước mặt. Mọi khi Thamel tràn ngập các cửa hàng lưu niệm, cửa hàng quần áo. Hôm nay các cửa hàng đóng cử để bảo toàn tài sản. Đường phố vắng hơn hẳn ngày thường. Những kẻ lang thang đường phố sáng sớm thế này cũng phải là kẻ cực kỳ máu chiến. Mấy nhóm Tây cao to mặc quần sóc Hawaii, đội tóc xù đầy màu sắc, tay cầm súng bắn nước, gặp ai cũng bắn. Mấy anh chàng thanh niên bản địa thì vẽ sơn kín mặt kín người người cầm bịch màu, kẻ cầm bịch nước, đi đến đâu là ầm ĩ đến đó. Mấy bạn gái thì bẽn lẽn hơn, chỉ bám vào tay nhau cười khúc khích. Một vài người sợ ướt, trời tạnh ráo mà trùm áo mưa từ đầu đến chân.<br>“Chiến đấu thì phải có vũ khí và đồng đội”.<br>“Sang nhà Anders đi. Đội Burning Snails ở đó sẵn rồi”.<br>Nhà Anders ở tầng ba một khu chung cư cạnh một trong những con đường chính. Sáng hôm đấy, chúng tôi tụ tập ở ban công nhà anh, lôi hết xô, chậu, ca, cốc trong nhà ra làm vũ khí. Ý tưởng là để tấn công người ngoài, nhưng thấy nước là cả bọn hứng lên té vào nhau tung tóe. Đứng trên ban công, cứ thấy ai đi qua là “Afoooo”, chúng tôi đổ cả chậu nước xuống. Ai hiền lành thì chỉ… né, ai sung lên thì ném trả bẳng bịch nước. Đường phố mỗi lúc một đông, người qua lại mỗi lúc một nhộn nhịp, tiếng la hét, cười đùa mỗi lúc một to. Mặt đường mỗi lúc này đã nhuộm đủ màu xanh đỏ tím vàng. Mặt ai cũng be bét màu sắc. Quần áo rỏ tong tong.<br>“Bây giờ mới là lúc ra trận thực sự”. Sushil bảo.<br>Anh dẫn chúng tôi đến quảng trường Durbar, nơi mà hàng chục ngàn người đang tụ tập. Một xe tải lớn với sân khấu lưu động đang mở nhạc to hết cỡ. Biển người reo hò, nhảy múa. Mặt ai cũng chi chít sơn. Xung quanh tôi nào là Joker, nào là người nhện, nào là đầu lâu, nào là ác quỷ. Ai cũng nhìn nhau cười rạng rỡ như thể đã quen biết nhau từ lâu lắm rồi. Sáng giờ tôi tránh sơn nên mặt còn sạch bong, một anh chàng chạy lại quệt cho tôi một phát. Mọi người xung quanh cũng lao vào quệt sơn lên mặt tôi túi bụi, sơn cả vào tóc, cả miệng. Chưa bao giờ tôi ăn nhiều sơn đến thế. Thấy tôi hò hét hăng quá, mấy người xung quanh cũng hăng lên kiệu tôi lên vai chạy toán loạn. Lúc bấy giờ, trên sân khấu có một anh chàng ca sĩ đang hát. Không cam lòng để mặt anh sạch sẽ như vậy, tôi nhảy lên sân khấu quệt cho anh mấy vệt. Khán giả ở dưới reo hò cổ vũ tôi còn to hơn cả cổ vũ anh ta hát.<br>Nhưng càng về sau, mọi chuyện càng trở nên hỗn loạn. Một đám thanh niên lúc bôi sơn lên mặt tôi tranh thủ sờ soạng, liền bị Burning Snails của tôi dần cho một trận. Tôi nhận ra rằng đây là cơ hội lý tưởng cho đám thanh niên sàm sỡ chị em phụ nữ. Thỉnh thoảng lại có những kẻ xấu bụng, ném bịch nước mạnh đến bỏng rát. Cũng có không ít kẻ nghịch dại cho nước bẩn vào túi. Đến đầu giờ chiều, khi mọi chuyện đã quá tầm kiểm soát chúng tôi bỏ chạy về nhà.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}