{"title":"Quyển 2 - Chương 6: Ngày 1: Konso – Keyto – Key Afar – Jinka","content":"Hóa ra phân bò khô hòa lẫn nước thì sẽ có mùi như thế này.<br>Tôi ngồi co ro trong một góc ở phía sau xe tải, cúi gập người xuống để tấm bạt xanh có thể trùm qua người, nước mưa hòa phân trâu, phân bò chảy ròng ròng từ trên đầu, trên cổ xuống mũi, xuống miệng. Tôi cố gắng tập trung đầu óc mình vào những chuyện khác để không nôn. Xung quanh tôi, mọi người vẫn rôm rả trò chuyện, thỉnh thoảng còn cười ré lên. Tôi thực sự không biết họ đến từ bộ tộc nào. Không ai nói ngôn ngữ nào mà tôi biết, cũng không ai có kiểu ăn mặc hay có kiểu tóc nào mà tôi thấy quen quen. Một bé trai cởi trần, mặc quần đùi đá banh đã rách nát, đầu chụp một cái vòng đan đủ loai hạt thủy tinh bé li ti. Một bé trai khác lại mặc mỗi áo mà không quần, đầu cuốn cái khăn như Alibaba. Một người khác tôi không xác định được là trai hay là gái, trùm một cái chăn chùng đến đầu gối, tóc tết xoắn trôn sát da đầu, ở giữa đỉnh đầu có lọn tóc vểnh lên như cái ăng ten. Tôi đang ngồi trên một chiếc xe tải chở trâu bò. Sau khi thả trâu bò xong, phía sau được tận dụng làm chỗ chở người. Đây là phương tiện đi lại duy nhất mà tôi bắt gặp sau gần hai tiếng cuốc bộ.<br>Nhưng đây không phải là chuyện quái dị nhất mà tôi gặp kể từ lúc bước chân ra khỏi cái khách sạn tồi tàn ở Konso.<br>Sáng nay, tôi đã dậy thật sớm, đi bộ lên phòng thông tin du lịch Konso với hy vọng vớt vát thêm được ít thông tin nhưng chẳng có ai ở đấy. Tiếp tục đi bộ một lúc, tôi vẫy xe đi nhờ được một anh chàng đi xe máy. Tôi chẳng biết anh đi đâu, chỉ biết là vẫn đang trên trục đường dẫn đến Jinka. Anh thả tôi ở lưng chừng đèo, ra hiệu cho tôi đi theo con đường mòn lên núi.<br>- Làng người Konso – Anh bập bẹ hai từ duy nhất bằng tiếng Anh, rồi bỏ tôi lại đi mất.<br>Làng người Konso nằm trên đỉnh đồi và được bố trí như pháo đài bằng gỗ, bao bọc xung quanh bởi một bức tường đá xếp kiên cố. Ngôi làng này rất lớn, chia thành từng cộng đồng nhỏ với mỗi cộng đồn lại bao gồm nhiều túp lều xếp vòng quanh túp lều chính. Lều ở đây cũng có chân như nhà sàn ở Việt Nam, phần gầm được dùng để chăn nuôi gia súc. Trong làng có vài ba túp lều với tấm biển ghi nguệch ngoạc chữ “shop” và treo lủng lẳng vài túi dầu gội đầu, vài cái kẹo mút. Làng lớn là thế nhưng tôi chẳng gặp ai, cho đến khi một đứa bé lao ra giật áo tôi: “Money, money” rồi lại ngay lập tức chạy đi mất. Thêm một đứa trẻ khác, rồi đến cả chục đứa trẻ kéo thành hàng dài theo đuôi tôi len lỏi trong những con ngỏ tí hin của làng. Cuối cùng, một người đàn ông xuất hiện. Ông chìa tay trước mặt tôi, ra lệnh:<br>“Money”. Không thích kiểu xin tiền như thế, tôi gạt tay ông ra, dửng dưng bước đi.<br>Tôi đã phạm một sai lầm khủng khiếp. Tôi quên mất rằng mình đang ở trong lãnh thổ của ông, rằng chính tôi mới là kẻ xâm phạm. Trước khi nhận định được chuyện gì đang diễn ra, tôi nhận ra rằng mình đã bị bao vây bởi cả trăm người, già trẻ, lớn bé. Trẻ con thì hò hét. Người lớn thì nhìn tôi đầy đe dọa.<br><br>Ra đến đường chính, tôi nhờ xe được một cán bộ nhà nước đi kiểm tra rừng chè. Ông để tôi lại tại một chỗ dừng chân của các đoàn du lịch ở Wato. Tại đó, tôi năn nỉ mãi mà chẳng có đoàn nào nhận cho tôi đi cùng. Vậy là tôi đành phải đi bộ, và sau hai tiếng cuốc bộ qua con đường vắng hiu vắng hắt thì bắt được một cái xe tải. Xe dừng cho tôi xuống gần Key Afar. Tôi đi vào Nasa – khách sạn duy nhất trong thị trấn định bụng tắm rửa cho hết mùi phân trâu phân bò rồi đi tiếp. Ai ngờ vừa đến nơi thì gặp một đoàn khách người Ý đang chuẩn bị đi Jinka, đồng ý cho tôi đi nhờ. Thế là tôi chẳng kịp rửa ráy gì nữa, nhảy lên đi cùng họ luôn."}