{"title":"Quyển 1 - Chương 60: Tạm biệt Nepal","content":"Holi kết thúc cũng là lúc chúng tôi mỗi người một ngả. Emilies về lại Thổ Nhĩ Kỳ. Kralis sang Malaysia vì anh nhận được một vai diễn ở đấy. Etiene và Paxton cùng nhau đi xe mày vòng quanh Ấn Độ. Tôi thì sang Ai Cập. Tôi đã định sang Iran, nhưng sau khi kiểm tra lại thủ tục xin visa tôi nhận ra rằng tôi chỉ được phép chọn hoặc là Israel, hoặc là phần còn lại của Trung Đông. Hộ chiếu Việt Nam cần phải xin Visa từ trước khi đến Isarel. Nhưng một khi đã có visa này rồi, Iran và các quốc gia Hồi giáo khác sẽ không đời nào chịu cấp visa cho tôi. Vậy nên tôi quyết định sang Ai Cập rồi sang Israel. Đêm trước khi Etienne và Paxton bay, chúng tôi ngồi uống bia định chờ đến năm giờ sáng đưa hai người ra sân bay luôn. Nhưng đến bốn rưỡi thì tôi ngủ gật, định chui xuống phòng ngủ nửa tiếng thôi nhưng rồi ngủ quên đi mất. Paxton lẻn vào phòng tôi, lấy trộm cặp kính râm, rồi còn tốt bụng để lại tin nhắn: “Chip ơi, anh lấy kính của em đấy. Anh giữ làm tin, khi nào gặp lại anh sẽ trả”. Sau này anh gửi cho tôi tấm ảnh anh chụp đeo kính của tôi ở Basecamp Everest. Kính tôi kính con gái, mặt anh vuông vức nam tính, nhìn buồn cười không chịu được. Một năm sau, tôi nói chuyện lại với mọi người thì phát hiện ra năm người chúng tôi mỗi đứa một châu lục. Paxton đang du ngoạn ở Nam Mỹ. ATN thì ở Úc vừa du lịch vừa làm việc với cô bạn gái người Ý. Emilies ở đâu đó Châu Âu.Tôi ở Châu Phi. Kralis thì đã ở Đài Loan dạy học. Thực sự tôi không tin vào mắt mình khi đọc được thông tin này nữa. Anh chàng điên rồ ngày nào bây giờ cũng đã có một cái nghề, đã chịu thuê một ngôi nhà tử tế và rồi cũng có một cô bạn gái như ai.<br>Jehad cũng lên đường về lại Palestine. Jehad là một cậu bé tội nghiệp. Sinh ra trong khu vực chiến sự, gia đình cậu đã phải hy sinh rất nhiều để cậu có thể đi du học, nhưng rồi cậu lại bị đuổi học. Cậu rất sợ phải về nhà gặp bố, nhưng cậu không còn cách nào khác. Cậu là một cậu bé rất ngoan. Lúc chia tay, cậu còn phá lệ ôm tôi và dặn:<br>“Mày hứa đến thăm tao ở Palestine đấy nhé”.<br>Tôi cười cười, gật đầu: “Ừ”, mà lòng sắt lại. Palestine ở đâu? Người ta có cho tôi vào không? Liệu tôi có bao giờ gặp lại Jehad không?<br>Ander thì vẫn cố sống cố chết bám trụ ở đây với đống sách chống động đất và mục tiêu kiếm thật nhiều tiền rồi mua một hòn đảo nhỏ ở Philippines an dưỡng tuổi già. Chỉ có Asher là vẫn chưa chắc rằng mình sẽ làm gì tiếp theo ở Nepal.<br>“Asher này, sao tự nhiên mày đi đâu không đi lại sang Nepal?”.<br>“Cách đây ba năm, tao sang đây lần đầu thì vui lắm, nên mới quyết định quay lại đây ở hắn. Ai ngờ nó tẻ nhạt thế này đâu”. “You could not step twice into the same river”, tôi chợt nghĩ đến câu nói của Heraclitus.<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>“Tẻ nhạt sao mày còn ở đây làm gì?”.<br>“Tao đã đầu tư một đống tiền vào đây: nghiên cứu thị trường, học tiếng. Giờ tao bỏ đi thì đi đâu? Về Mỹ thì tao không thích. Đến nước khác thì tao cũng lại phải đầu tư từ đầu”.<br>“Israel thì sao? Mày có quốc tịch Israel nữa mà”.<br>“Hừm, Israel à?”. Anh chàng hơi sững lại, có vẻ như cậu ta chưa bao giờ thực sự nghĩ đến cái điều này. “Tao cũng muốn học tiếng Hebrew, vì dù sao đây cũng là tiếng mẹ đẻ của tao”.<br>“Ừ, tao cũng sắp sang Israel, mày sang luôn đi. Dân Do Thái mà không biết tiếng Hebrew thì hơi nhục”.<br>Thế là chúng tôi hẹn gặp lại nhau ở Israel."}