{"title":"Quyển 1 - Chương 61: Salam Ai Cập","content":"Mối duyên nợ của tôi với Ai Cập diễn ra không được tốt đẹp cho lắm. Thứ nhất, một trong những lý do tôi bỏ qua Pakistan, Iran để đến thẳng Ai Cập là vì tôi đã quá mệt mỏi với chuyện chạy vạy visa và nghĩ rằng Ai Cập sẽ cho tôi visa tại cửa khẩu. Tôi phát hiện ra điều đó hoàn toàn là hoang tưởng chỉ mười ngày trước ngày bay. Rồi tôi cũng phát hiện ra rằng thủ tục xin visa Ai Cập cho người Việt Nam ở Nepal là vô cùng phức tạp. Thế rồi sau hàng trăm cuộc điện thoại, thư mời từ Ấn Độ,thư bảo lãnh từ Việt Nam, hai cuộc phỏng vấn, ba lần lặn lội lên đại sứ quán (cách chỗ tôi ở hai tiếng đi xe bus cộng xe bộ), hàng giờ ngồi chờ ở đấy, lại còn bị sàm sỡ bởi nhân viên sứ quán, cuối cùng tôi cũng lấy được visa một lần vào, trong khi tôi nộp đơn xin nhiều lần vào, đúng một ngày trước chuyến bay.<br>Mừng khôn kể xiết, mọi người tưng bừng tổ chức tiệc chia tay cho tôi. Ấy vậy mà khi tiệc tàn, nước mắt đã cạn, tôi vào trang FlyDubai lần cuối trước khi ra sân bay thì phát hiện ra rằng chuyến bay của mình đã bị hoãn sang ngày hôm sau mà không ai thèm thông báo với tôi. Khi Asher gọi điện đến văn phòng đại diện của FlyDubai ở Nepal, họ còn khăng khăng rằng tôi có vấn đề về thần kinh đặt vé ngày mai mà cứ tưởng ngày hôm nay. Tôi quay trở lại khách sạn để ở thêm một ngày nữa thì phát hiện ra rằng tất cả các phòng đã kín. Chắc thấy tôi tội nghiệp quá, HR thu xếp cho tôi một cái nệm ở trong phòng chứa đồ và cho một đêm miễn phí.<br>Ngày hôm sau, tôi ra sân bay làm thủ tục xuất cảnh thì phát hiện ra rằng visa Nepal của tôi đã hết từ hôm trước, bởi tôi đặt vé căn đúng ngày visa mình hết hạn. Sau cả nửa tiếng đồng hồ giải thích cho bác ấy rằng đây là lỗi của hãng hàng không chứ không phải lỗi của cháu, bác cuối cùng cũng cho tôi qua mà không phải nộp phạt. Điểm sáng duy nhất trong chuyến đi lần này là thuế xuất cảnh đã được bao gồm cả trong vé máy bay nên tôi dùng hết số tiền rupees còn thừa mua một gói kẹo to đùng. Tôi không ăn kẹo, nhưng tôi thích có kẹo trong người dành khi nào gặp trẻ con.<br>Chuyến bay tôi dừng ở Dubai. Tôi biết mình đã bay xa ra khỏi khu an toàn của mình khi tôi nhận ra ở đây có rất nhiều người mà nhìn kỹ đến đâu tôi cũng không thể đoán ra đến từ nước nào, nghe kỹ đến đâu tôi cũng không thể đoán được ngôn ngữ của họ là ngôn ngữ gì. Mấy đứa trẻ da đen nhìn thấy tôi thì cười ngặt nghẽo không thể dừng được, như thể tôi nhìn buồn cười lắm vậy. Tôi có lẽ người Việt Nam đầu tiên mà chúng từng nhìn thấy. Tôi mỉm cười đưa cho mỗi bé mấy cái kẹo. Mấy đứa bóc ra ăn rồi ném vỏ ngay xuống mặt đất. Tôi nhặt lên cho vào thùng rác. Ban đầu tụi nó không nhận ra, nhưng sau khi tôi làm thế vài lần, chúng dường như hiểu và không xả rác nữa.<br>Tôi hạ cánh xuống sân bay Alexandria đúng nửa đêm, trễ hơn giờ dự tính cả tiếng đồng hồ. Sân bay cách thành phố cả bảy mươi kilomet nên tôi dự tính ra sớm để tìm ai chia tiền taxi. Nhưng vì lý do gì đó, cán bộ Hải quan lại cho rằng hộ chiếu của tôi là giả. Hộ chiếu Việt Nam khổ thế đấy, ít người được cấp visa quá nên đến khi mình được cấp visa rồi lại bị nghi ngờ. Thế là tôi bị giữ lại để họ làm đủ thủ tục kiểm tra và tôi chỉ được thả ra khi tất cả mọi người đã đi hết. Tôi là người cuối cùng ở sân bay, thậm chí cả quầy đổi tiền cũng đóng cửa rồi. Bác lái taxi tận dụng cơ hội đòi $25, trong khi giá thực tế tôi đã hỏi trước trên mạng chỉ khoảng $10. Cũng may bác tốt bụng còn tôi thì khéo nói nên cuối cùng bác cũng đồng ý cho tôi trả $15.<br>Tôi đến thành phố khoảng ba giờ sáng. Lúc đấy khoảng bảy giờ sáng ở Nepal. Người tôi thì mệt lử nhưng tâm trí tôi thì nhất định không chịu nghỉ. Đây là Ai Cập. Đây là Châu Phi. Đây là Địa Trung Hải. Đây là kim tự tháp. Để đến được đây không đơn giản tí nào, nhưng tôi đã làm được. Tôi nằm thao thức chờ trời sáng để ra ngoài xem mặt mũi đất nước mà tôi đã mong ngóng bao nhiêu năm nay như thế nào.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}