{"title":"Quyển 1 - Chương 62: Những người đi bộ ở Alexandria","content":"Nhờ vào công dụng tẩy não của truyền thông, Ai Cập khác xa những gì tôi vẫn luôn tưởng tượng. Trong tâm trí của tôi, Ai Cập là một đất nước Hồi giáo với sa mạc, lạc đà và kim tự tháp. Chưa bao giờ tôi được nghe nói về một Ai Cập với những bãi biển tuyệt đẹp, những đường cao tốc trải nhựa láng boong, những chiếc xe mới coóng và những cửa hàng đồ ăn nhanh nhộn nhịp. Tôi đã sốc khi lần đầu tiên đến Alexandria. Thành phố này khiến tôi liên tưởng đến Kuala Lumpur. Chỉ khác là Kuala Lumpur lớn hơn với nhiều tòa nhà chọc trời hơn và không có biển.<br>Hồi hộp quá không ngủ được, sáng hôm sau tôi dậy rõ sớm khi chủ nhà Emmanuel vẫn còn đang ngủ. Tôi nhón chân ra ngoài đi dạo mà không hề có tí khái niệm nào về phương hướng. Nhiệm vụ đầu tiên của tôi ở bất cứ quốc gia nào là: Tìm ATM của HSBC để rút tiền và mua một SIM điện thoại. Tôi đi bộ ngược ra trung tâm Green Plaza gần nhà nơi mà mấy bác bảo vệ đang đứng ăn sáng. Thấy tôi, các bác ấy chỉ vào eish (một loại bánh mỳ nhìn giống ro–ti của Ấn Độ) và ful (đỗ đen xay nhuyễn ra nấu lên như súp), mời tôi ăn. Thật lòng mà nói, tôi thấy ful nhìn đen đen, lõng bõng cũng hơi ghê ghê, nhưng lại tò mò cái gì cũng muốn thử, tôi bẻ một ít eish nhúng vào ful ăn cho biết. Các bác không ai nói được tiếng Anh, tôi hỏi HSBC thì chỉ nhận được những câu trả lời dài ngoằng ngoẵng bằng tiếng Ả Rập. Một bác đi qua thấy tôi vật lộn với đủ loại cử chỉ kỳ quái liền dừng lại chỉ đường cho tôi. Bác bảo HSBC nằm trên đường ra bãi biển, cách đây khá xa. Không có tiền Ai Cập trong túi, tôi quyết định ra đường chính đi nhờ xe. Ra đến nơi rồi, tôi mới nhận ra thử thách Alexandria của mình mới chỉ bắt đầu.<br>Nếu chỉ có một điều duy nhất tôi nhớ về Alexandria, thì đó chính là sang đường. Nếu bạn nghĩ dân Việt Nam coi thường mạng sống ở ngoài đường, sang đây bạn sẽ thấy người dân Alexandria còn liều lĩnh hơn gấp bội. Alexandria nhiều đường cao tốc mà lại ít cầu vắt ngang. Ô tô toàn phóng trên dưới 100km/h mà người dân cứ ngang nhiên cắt mũi xe mà sang. Tôi đứng xem có chục phút mà phải bị ít nhất dăm pha thót tim. Không thể tin được là một đứa sinh ra và lớn lên ở Việt Nam như tôi lại có lúc phải tần ngần đi lên đi xuống cả cây số mà vẫn chưa tìm được chỗ thỏa đáng nào sang đường, phải núp sau một bác đang dắt em bé đi ké. Đi đến nửa đường, bác ấy bỗng chốc bế xốc em bé lên chạy vì một cái xe đang lao đến với vận tốc chóng mặt.<br>Tôi bắt được xe đi nhờ với một nhóm thanh niên Ai Cập không nói nửa chữ tiếng Anh. Họ chẳng hiểu tôi muốn đi đến đâu, không hiểu ngay cả khi tôi đánh vần HSBC nên thả tôi lại ngã tư. Lang thang một hồi cuối cùng tôi cũng tìm được cái máy ATM, rồi đi thẳng đến cửa hàng dịch vụ của Vodafone. Người Ai Cập thật là thảo, đi đâu gặp ai đang ăn người ta cũng mời mình. Bác bán hàng ở đây mời tôi ăn falafel cùng bác. Tôi mời bác ăn kẹo. Một tiệm bánh trên đường ra bãi biển thấy mặt tôi dễ thương cho tôi thử mỗi loại bánh quy một cái mengher flus (miễn phí). Bắt đầu thích đồ ăn Ai Cập rồi, thấy người ta bán đồ ăn gì tôi cũng mua một ít. Ở đây có những hạt đậu to như đốt ngón tay gọi là hummus, người ta luộc rồi bóc vỏ ra ăn; có nước mía nấu khô lên, ép cứng lại bán thành từng cục hình nón như kem cốc, có nước me bỏ ít muối, có kabab hay còn gọi là kofta: Đây là thịt lam xay nhuyễn, trộn gia vị, nướng lên thành từng viên – một món mà mức độ phổ biến đã vượt ra ngoài cả thế giới Ả Rập. Ở đây còn một thứ cực kỳ quái gọi là Hummus esham. Đây không hẳn là đồ uống cũng không hẳn là canh. Nó là hummus luộc với nước, muối, tiêu và đủ các loại gia vị masala khác, bán theo từng cốc với thìa và ống hút. Món tôi thích nhất là kebda (gan nướng) – đặc sản của Alexandria. Một tình cờ khá thú vị là hôm đấy lang thang thế nào, tôi vào được một quán kebda rất ngon. Ban đầu tôi chỉ gọi thử một cái bánh mỳ kebda, ăn xong ngon quá lại gọi thêm luôn hai cái nữa. Mấy hôm sau một CouchSurfer biết tôi thích ăn kebda liền bảo sẽ dẫn tôi đi ăn ở quán kebda ngon nhất Ai Cập, rồi lại cũng dẫn tôi đến chính cái quán này. Mấy bác bán hàng cứ nhìn tôi cười tủm tỉm, kể với bạn tôi rằng họ nhận ra tôi: Cô bé Trung Quốc đến đây ăn một phát ba cái bánh mỳ.<br>Tôi đến được bãi biển mà chẳng thấy có điểm du lịch nào thú vị. Mấy người tôi gặp trên đường cũng chẳng ai nói được tiếng Anh. Đúng lúc đấy, một chiếc xe dừng lại và anh chàng lái xe vẫy tay về phía tôi. Nghĩ rằng đó là CouchSurfer mà tôi liên hệ từ trước, tôi bước đến hỏi: “Em có biết anh không nhỉ?”.<br>“Chưa biết. Anh cũng không biết tại sao, nhưng nhìn em rất dễ thương”.<br><br>Sau một thời gian dài ở một đất nước lạnh lẽo trên đỉnh núi, đi bộ dọc theo một bãi biển tuyệt đẹp dưới ánh nắng vàng rực rỡ và gió biển mơn man đùa nghịch trên tóc thế này là một sự xa hoa thực sự. Tôi cứ đi mải đi miết mà không thấy mệt. Người dân ở đây thân thiện đến bất ngờ. Tôi nói “As–Salaama Alaykum”(23) với tất cả những người tôi nhìn thấy, tất cả mọi người mỉm cười chào lại với một tràng dài tiếng Ả Rập. Tôi đứng câu cá với mấy đứa trẻ ở đấy, rồi ngồi xuống với một cặp vợ chồng có cô con gái tóc vàng óng, mắt xanh miên man đang có một buổi picnic trên bãi biển. Trước khi tôi kịp nhận ra, tôi đã thấy mình ở Citadel of Qaitbay – pháo đài cổ nguy nga ở tận cùng của thành phố. Tôi phải quay ngược trở lại.<br>Tôi bắt đầu thấy mệt. Bây giờ tôi mới nhận ra mình đã đi bộ xa đến mức nào. Tôi chọn đường đi trong thành phố thay vì đường bờ biển. Alexandria là một thành phố lớn và sôi động. Tôi thấy khoảng nửa tá các khu chợ đông đúc và nhộn nhịp, vài cuộc biểu tình nho nhỏ và một vụ đánh nhau giữa hai người lái xe vì va chạm gì đó. Đi được nửa đường thì mệt quá, tôi quyết định chi 1LE (khoảng 3.000 VND) để đi xe bus về nhà.<br>Tôi gặp hai CouchSurfer cũng đang ở cùng host của tôi lần đầu tiên. Đêm qua khi tôi đến, họ đã đi ngủ và sáng nay khi tôi thức dậy, họ vẫn còn đang ngủ. Đây là một cặp người Pháp phải nói là cực kỳ đi điên khùng: Họ đi bộ từ Nam Phi đến Ai Cập, đi hết quãng đường mười bốn ngàn kilomet trong hai năm với ngân sách chỉ 2 Euro/ngày. Họ đi bộ qua cả Sudan, và điều hay ho nhất là họ lấy được visa Sudan chỉ với $20, trong khi giá bình thường là $151. “Xin visa cũng như mua hàng vậy, em phải mặc cả”, họ bảo. Tôi cũng muốn sang Sudan lắm, nhưng với visa Israel trong hộ chiếu thế này thì cứ mơ đi.<br>Buổi tối, tôi đi gặp Tarek và vài người bạn khác của anh ở một quán café cực kỳ đẹp với cả một thác nước ở bên trong. Bạn anh là một chàng trai vui tính hiện đang trong quân ngũ. Tất cả thanh niên Ai Cập đều phải đăng ký dự tuyển quân đội, anh chàng này không may nên bị chọn. Cũng may, nhờ có bằng đại học, anh chỉ phải phục vụ một năm. Những ai không học đại học sẽ phải phục vụ ba năm. Đây là một nhóm bạn rất hay ho nhưng tôi mệt quá chẳng buồn nói. Hai đêm không ngủ và hơn ba chục kilomet đi bộ đã vắt kiệt năng lượng trong tôi. Tôi về nhà ngủ như chết. Chúc ngủ ngon, Alexandria. Tôi nghĩ tôi yêu thành phố này mất rồi."}