{"title":"Quyển 1 - Chương 63: Nắng thiêu ở Siwa","content":"Tôi đọc trên CouchSurfing có một anh chàng lái xe từ Alexandria đi Siwa, tìm người đi cùng để chia tiền xăng. Tôi tìm kiếm nhanh trên Google thì biết Siwa là một ốc đảo xinh đẹp nằm sâu trong sa mạc Sahara, tít gần biên giới Libya. Nghe thấy ốc đảo là tôi sướng mê. Tôi gửi tin nhắn cho Ahmad xin đi cùng gấp.<br>“Sahara trong tiếng Ả Rập nghĩa là sa mạc”. Ahmad giải thích cho tôi khi đang ngồi sau tay lái. Chuyến đi này chỉ có anh và tôi. Ahmad gầy, nhỏ và hơi đen. Anh rất thích thú khi thấy rằng mới sau một tuần ở Ai Cập, tôi đã có thể bắt đầu giao tiếp đơn giản bằng tiếng Ả rập.<br>“Ahmad tên của anh nghĩa là “ca tụng”, ám chỉ người luôn luôn ca tụng Đức Allah. Tên họ anh là “Gamal”, nghĩa là lạc đà. Sa mạc, lạc đà và Allah là ba điều quan trọng nhất đối với người Ai Cập”.<br>Đường cao tốc giữa sa mạc rộng, thẳng, đẹp. Chúng tôi một mình một đường cứ tốc độ 140km/h mà đi, có khi kéo ga lên đến 180. Từ Alexandria đến Siwa khoảng 600 kilomet, chúng tôi đi chưa đầy bốn tiếng đã đến. Ở Nepal để đi cùng khoảng cách này phải mất hai ngày. Hiếm hoi lắm tôi mới gặp một xe khách hay xe tải khác. Ahmad bảo như thế là nhiều rồi đấy, có khi anh lái xe cả ngày mà không gặp bất kỳ xe nào. Tôi tưởng tượng cảnh chết máy giữa đường mà rùng mình. Khắp bốn phía là sa mạc. Một màu nâu nóng bỏng chạy xa tít tắp đến tận chân trời. Thị trấn gần nhất có khi cách đến hàng trăm cây số. Ấy vậy mà nơi đây vẫn có người qua lại. Thỉnh thoảng lại có những bóng trắng xuất hiện ở chân trời, thoắt ẩn thoắt hiện làm tôi không biết đây là thật hay chỉ là ảo giác sa mạc.<br>“Bedouin đấy”.<br>“Họ là người xấu á?”. (Tôi nghe nhầm thành Bad one).<br>“Ha ha, không. Bedouin, Ba–da–wi”. Anh kéo dài giọng. “Đây là một bộ tộc du mục sống trên sa mạc. Họ luôn mặc áo chùng trắng, đầu quấn khăn, sống bằng việc nuôi lạc đà”.<br>“Sa mạc không có nước, không có cây thì họ sống bằng cách nào?”.<br>“Họ có cách sống riêng của mình. Sống ở sa mạc bao nhiêu đời nay thì phải thích nghi thôi”.<br>Cái bất tận của tạo hóa khiến đứa cả đời chưa nhìn thấy sa mạc bao giờ như tôi chết lặng đi ngắm nhìn, trong khi nó khiến cho Ahmad xém chút nữa ngủ gật vì sự đơn điệu chỉ cát với cát suốt chặng đường.<br>“Lái xe trong sa mạc một mình nguy hiểm lắm. Không có người nói chuyện thì rất dễ ngủ gật”. Anh bảo.<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Sự đơn điệu dần dần thay đổi khi chúng tôi tiến đến gần ốc đảo. Đầu tiên là sự xuất hiện của những tảng đá khổng lồ hình thù kỳ dị, trông giống như những gì còn sót lại của những kiến trúc hàng ngàn năm về trước.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>“Sắp đi qua trạm kiểm soát rồi, em giấu cái này dùm anh nhé”.<br>“Cái gì vậy anh?”. Tôi chột dạ.<br>“Cần sa. Chỉ một cục nhỏ để hút thôi. Em giấu vào người ấy”.<br>“Anh giấu không được sao?”.<br>“Không. Con gái giấu sẽ an toàn hơn. Ở Ai Cập công an khôngbao giờ kiểm tra con gái”.<br>“Hừm”. Tôi cân nhắc rủi ro và độ tin tưởng của mình dành cho Ahmad. “Anh có thể giấu một nơi nào đó khác mà không ai kiểm tra không? Như gắn băng dính và gầm xe, bỏ trong túi bánh quy chẳng hạn?”.<br>Màu xanh rì của cây cối dần hiện ra phía sau trạm kiểm soát, xung quanh một cái hồ lớn. Đây là hồ đẹp nhất mà tôi từng được thấy! Mặt hồ mênh mông phẳng lặng, phản chiếu màu xanh ngắt của bầu trời, màu trắng tinh của mây, màu nâu đậm của đá và cát. Giữa hồ là một tảng đá khổng lồ mà theo như Ahmad, nơi đây từng được dùng là nơi chôn cất. “Hồ nước mặn đấy”, Ahmad bảo. Có lẽ vì thế mà nước trong hồ nhìn cứ là lạ. Xe chạy chầm chậm ven hồ, sát đến nổi tôi có cảm giác như mình đang trôi bồng bềnh trên mặt nước vậy. Vẻ đẹp cứ như là ảo ảnh của hồ Siwa khiến hồ trở thành vị trí tuyệt đẹp để ngắm hoàng hôn. Chiều chiều, cùng với mấy anh chàng người địa phương trong bộ áo chùng trắng, đầu quấn khăn vải, chúng tôi trải chiếu dưới túp lều lá cọ ngay sát mặt hồ ngồi ngắm mặt trời lặn. Chỉ cần một ấm chè, một ít lạc rang, một cái “argeel” là họ có thể nhâm nhi cả buổi chiều. Argeel là dụng cụ hút thuốc của người dân địa phương, mà tôi gọi nôm na là cái điếu cày Trung Đông bởi cơ chế hoạt động của nó không khác gì điếu cày ở mình. Cái argeel mà chúng tôi dùng là dạng thiết kế đơn giản nhất của cái mà thế giới biết đến dưới cái tên hookah để hút shisha. Nó chỉ bao gồm một lọ thủy tinh nhỏ chứa nước, một ống với một đầu để đốt thuốc lá, đầu kia dẫn khói thẳng xuống nước và một ống để hút. Trà ở đây đắng. Đun trà xong, người ta chạy ra vườn, bứt vài ngọn lá húng lìu bỏ vào trà cho thêm vị đậm đà. Gió sa mạc lồng lộng. Mặt trời lững thững khuất dần sau phía sau tảng đá khổng lồ. Cái nắng gay nắng gắt bỗng dưng tan biến, gió cũng nhẹ dần, trời bỗng trở nên mát lạnh. Cuộc sống ở đây thư thả đến lạ. Những ngày ở Siwa, tôi tuyệt nhiên không được tiếp xúc với bạn gái nào. Cairo là thành phố lớn, những quy tắc Hồi giáo dành cho phụ nữ được nới lỏng hơn nhiều. Nhưng ở Siwa, phụ nữ vẫn phải trùm khăn kín mặt và không được phép ra ngoài một mình mà không có bố, anh hay chồng đi kèm.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Siwa nổi tiếng thời cổ đại với đền thờ tiên tri của Amun. Trước khi xâm chiếm Phổ, Alexander Đại Đế đi theo hướng chim bay qua sa mạc và đến được nơi này. Lời tiên tri dự đoán rằng Alexander Đại Đế là người trời và là Pharaoh chính đáng của Ai Cập. Mặc dù ngày nay chỉ còn là đống đổ nát, đề thờ Amun vẫn là điểm hút khách du lịch. Một điểm hấp dẫn khác của Siwa là suối nước nóng. Ốc đảo nhỏ bé này có tới ba trăm suối nước ngọt, rất nhiều trong số đó là suối nước nóng. Đặc trưng khác của Siwa là những ngôi nhà xây bằng gạch bùn và đá. Những ngôi nhà nhỏ nhỏ xinh xinh xen lẫn giữa những tảng đá nâu bạc màu khiến người đến thăm có cảm giác như bị lạc vào một thị trấn thờ Pharaoh vậy. Sống với thời tiết khắc nghiệt, người dân ở đây học được cách sử dụng kiến trúc tự nhiên để điều hòa. Ngay cả trong giờ chết (thời gian từ khoảng mười giờ sáng đến ba giờ chiều, nóng đến mức không ai muốn ra ngoài), trong nhà vẫn mát lạnh mặc dù không sử dụng máy móc gì. Chúng tôi đến thăm khu nghỉ mát Adrère Amellal nằm ngay bên hồ Siwa. Đây có lẽ là khu nghỉ mát cao cấp duy nhất mà không có…điện. Khách sạn được xây hoàn toàn bằng chất liệu tự nhiên, tường bằng gạch bùn, nội thất bằng muối tảng, mái lợp lá cọ và được thắp sáng bằng nến sáp ong. Đây là nơi mà thái tử Charles của Anh đã nghỉ khi Thái tử đến thăm ốc đảo Siwa xinh đẹp này.<br>Ốc đảo có khoảng ba khu nghỉ mát hạng sang như thế, mỗi phòng lên đến hàng trăm đô la một đêm. Thị trấn Siwa nhỏ xíu với khoảng bốn, năm khách sạn, mỗi phòng khoảng 20USD. Chúng tôi quyết định nghỉ tại một trại trong sa mạc cách thị trấn khoảng bảy kilomet. Trại chỉ có hai túp lều để ngủ, một chỗ đốt lửa ngoài trời mà tối tối khách ngồi quây quần. Cuộc sống ở sa mạc quả thực không dễ dàng. Ban ngày chúng tôi phải đánh nhau với ruồi để chiếm bóng râm, tối tối phải gồng mình lên chịu cái lạnh đêm sa mạc. Chăn chiếu lúc nào cũng phủ đầy cát. Suốt ba ngày ở đấy chúng tôi không có nước để tắm rửa giặt giũ, nói gì đến đèn điện thắp sáng. Niềm an ủi duy nhất là suối nước nóng cách trại chỉ vài bước chân. Phần lớn khách đến Siwa là để trượt cát. Xe thường không đi được vào sa mạc, người muốn đi trượt cát phải thuê xe Jeep. Một ngày thuê xe lên đến 1.200 LE (khoảng $200). Không đủ tiền thuê, chúng tôi quyết định đi bộ vào sa mạc. Đi được khoảng hai tiếng, nóng, khát, mệt, lại bị ám ảnh bởi quãng đường về, chúng tôi đành bỏ cuộc. Hai đứa nằm ườn trên mặt cát. Chúng tôi chôn chân dưới lớp cát mát lạnh, phủ khăn lên mặt, thiu thiu ngủ. Cái mênh mông của sa mạc khiến mọi lo toan tan biến hết. Cuộc sống ở sa mạc kể cũng không đến nỗi nào."}