{"title":"Quyển 1 - Chương 64: Kim Tự Tháp","content":"Amr bảo, lần đầu tiên thấy tôi bước từ trong xe ra với cây gậy trên tay, cậu đã nghĩ rằng tôi bị mù. Thảo nào cậu lúng túng thế khi lần đầu tiên gặp. Anh chàng cứ đứng gãi đầu gãi tai, thấy tôi bước đi thì đưa tay ra đỡ, xong rồi lại bỏ xuống, định xách hộ ba lô cho tôi nhưng rồi lại thôi. Cây gậy đấy là cây gậy tôi nhặt được ở Siwa phòng chẳng may gặp rắn, nhưng thấy nó đẹp nên cầm luôn về Cairo.<br>Amr ở với bà nội trong một căn hộ ở ngay tầng hai một tòa nhà cổ ở khu phố cũng cổ luôn của thành phố. Căn nhà cậu ở rộng thênh thang với cách trang trí khiến tôi liên tưởng ngay đến nghìn lẻ một đêm: những tấm thảm hoa to, những chiếc đèn chùm dát bạc, những chiếc ghế gỗ cong, những khung ảnh chạm khắc tinh xảo với những khuôn mặt quý phái nhìn từ trên cao xuống. Tôi nhận ra ngay đây không phải là một gia đình tầm thường. Tôi được cho ở trong một căn phòng ấm cúng trang bị đầy đủ đồ đạc. Amr mê Rock, căn phòng của cậu dán kín ảnh Metallica, Iron Maiden, Slayer và đủ các band nhạc tôi không tài nào nhận ra. Vốn là công tử, cậu được gia đình đầu tư cho hẳn một căn phòng để cậu chơi nhạc với nào là piano, trống, kèn, ghi ta gỗ, ghi ta điện. Cậu thua tôi một tuổi, nhưng vẻ ngoài đậm chất Trung Đông khiến cậu nhìn như chú tôi vậy: mặt vuông góc cạnh, tóc dài đen nhánh buộc lại sau lưng, mắt sâu, lông mày rậm. Cậu mà muốn dọa ai thì chỉ cần trừng mắt là người ta sợ khiếp vía. Nhưng cậu là một chàng trai rất dễ thương: hiền lành thì không hẳn nhưng rất tốt bụng. Bạn bè cậu rất hay sang chơi nên tôi nhanh chóng làm quen với cả nhóm. Trong nhóm cậu có hai người tên là Mohamed và một người tên là Ahmad.<br>“Hình như 90% đàn ông Ai Cập tên là Ahmad hay Mohamed”. Tôi nhận xét.<br>“Ừ”. Đám bạn Amr phá lên cười.<br>“Thế mọi người gọi nhau như thế nào để biết ai là ai?”.<br>“Biệt danh. Bạn này là Cous–cous. Đúng rồi, tên của món ăn đấy. Bạn này là Hookah”.<br>“Thế sao ngay từ đầu không đặt biệt danh luôn đi còn đặt tên làm gì cho nó thừa?”.<br>Hầu hết bạn bè của Amr có bố mẹ làm ở nước ngoài: Mỹ, Châu Âu và nhiều nhất là Ả rập Saudi. Cả nhóm bạn này đều đã có một thời gian sinh sống và học tập tại đây. Trong thế giới Ả rập, Ả rập Saudi có vị trí như Singapore với Đông Nam Á vậy. Trong thời gian tôi ở Cairo, nhóm bạn này đi đâu cũng rủ tôi đi, duy nhất một lần cả nhóm đi hút shisha, Amr không rủ tôi đi.<br>“Chip ở nhà với bà nhé. Có giận tớ không?”.<br>“Có”.<br>“Chỗ hút shisha này không cho con gái vào. Ai Cập mà. Ấy ở nhà đi, ngày mai bọn tớ hứa sẽ dẫn ấy đi thăm kim tự tháp”.<br>Nghe đến kim tự tháp là tôi nín luôn.<br>Nhưng khác hẳnvới hình dung của tôi về kim tự tháp với sa mạc hoang vu bí ẩn, kim tự tháp thực ra nằm ngay mép thành phố với mũi nhọn hoành tráng vươn lên ngay trên mái vòm vàng chói lọi của McDonald. Tôi băn khoăn hỏi:<br>“Kim tự tháp thật đấy à?”<br><br>Chúng tôi đi qua lăng mộ của vị kiến trúc sư xây dựng lên công trình này. Chúng tôi đi qua những dòng chữ tượng hình chim, thú, người trên tường. Chúng tôi đi qua những tảng đá được đục ở giữa để làm vỏ đựng xác ướp. Chúng tôi đi qua những lỗ sâu hun hút với đá nằm ngổn ngang hai bên.<br>“Hố chôn người xấu đấy”. Một anh chàng dắt lạc đà ở đó kể. “Ngày xưa, mỗi khi ai đó chết, người ta sẽ có một buổi phán xét xem người đó đã là người tốt hay người xấu. Nếu người đó là người tốt, họ sẽ được ướp xác để ngày sau sống lại. Nếu người đó là người xấu, họ sẽ bị móc tim ra, vứt xác xuống cái hố này để không bao giờ sống lại được”.<br>Ở khu này có chín kim tự tháp, lớn nhất là kim tự tháp của Pharaoh Khufu, lớn nhì là kim tự tháp Khafre, kim tự tháp bậc trung Menkaure. Sáu kim tự tháp nhỏ hơn được biết đến như kim tự tháp nữ hoàng. Đường lên kim tự tháp Khufu là một bậc thang nhỏ xíu chiều ngang chỉ vừa một người, chiều cao chỉ khoảng một mét, muốn đi phải cúi rạp người. Bên trong có mấy bóng đèn le lói chỉ đủ nhìn đường đi chứ không nhìn được những họa tiết trên tường. Trong đầu tôi văng vẳng lời nguyền kim tự tháp mà tôi đã đọc đâu đó. Lời nguyền nói rằng những ai dám xâm phạm nơi yên nghỉ của Pharaoh sẽ phải chịu hậu quả tàn khốc. Tôi sởn da gà khi nghĩ rằng đôi mắt của vị thần nào bảo vệ nào đó đang dõi theo từng bước chân của mình. Tôi cẩn thận hết sức để không động chạm vào đâu, không để lại dấu vết gì.<br>Điểm cuối hành lang là một căn phòng rộng nhưng trống trơn, trống đến mức đến nơi rồi mọi người phải ngơ ngác hỏi: “Đây á?”. Amr bảo: “Thì đây cũng chỉ là phòng chứa quan tài thôi mà. Bây giờ quan tài với vật trang trí bị đưa hết vào trong viện bảo tàng để bảo quản rồi, ai còn để đây nữa”. Thế là chúng tôi lại lóc cóc đi ra.<br>“Đây là lần đầu tiên tớ đến kim tự tháp đấy”. Cous–cous bảo.<br>“Không muốn đến à?”.<br>“Núi cao phải đứng xa mới thấy. Ngày nào mình cũng thấy kim tự tháp nên thấy nó cũng bình thường, chưa bao giờ nghĩ đến chuyện phải vào đây xem”.<br>“Bây giờ vào xem rồi thấy sao?”.<br>“Thấy cũng vậy”.<br>Ha ha, con người là một loài kỳ lạ, không bao giờ biết trân trọng những gì chúng ta có."}