{"title":"Quyển 1 - Chương 65: Ai Cập sau bạo động","content":"Khi tôi bảo với bạn bè tôi là tôi sắp sang Ai Cập mọi người ai cũng bảo tôi khùng. Lúc bấy giờ, Ai Cập mới trải qua cuộc biểu tình lịch sử dẫn đến cuộc cách mạng lật đổ chính quyền của Tổng thống Hosni Mubarak. Hình ảnh đất nước này trên báo chí quốc tế vẫn là hình ảnh những vụ bạo động, những cuộc biểu tình, những vụ tranh chấp hỗn loạn và đẫm máu.<br>Đến Ai Cập, tuy cảnh đẫm máu đấy không còn, dấu ấn của cuộc cách mạng vẫn còn in rõ. Dễ nhận thấy nhất là những tấm biển với dòng chữ 25 January (25 tháng Giêng) ở khắp nơi: phía sau xe ô tô, ngoài đường, trên cửa nhà. 25 tháng Giêng là ngày đầu tiên trong chuỗi 18 ngày biểu tình. Rồi đâu đó là quán ăn 11 February (ngày mà Mubarak từ chức), cửa hàng sửa chữa điện thoại 25 January. Ở ngóc ngách nào cũng có graffiti cổ động cách mạng. Nhiều tòa nhà Chính phủ bị đốt trong cuộc biểu tình vẫn chưa được tu sửa. Bạn bè của Amr nói chuyện hết sức nhiệt tình về cuộc cách mạng vừa diễn ra. Cậu khoe rằng cậu trụ ở quảng trường Tahrir từ những ngày bắt đầu cho đến ngày kết thúc. Cậu có rất nhiều chuyện hay ho để kể. Ban đầu cậu tham gia biểu tình cũng chỉ như tham gia một cuộc biểu tình bình thường chứ không hề nghĩ rằng nó sẽ phát triển lên như vậy. Rồi mọi người bắt đầu bị tấn công và đoàn kết lại để chống trả; rồi những tin đồn thất thiệt xuất hiện khiến nhiều người nản lòng; rồi có những kẻ được trả tiền để trà trộn trong đám người biểu tình nhằm chia rẽ quần chúng; rồi nó biến thành cuộc đổ máu thực sự khi cảnh sát tấn công người biểu tình người biểu tình đốt xe cảnh sát. Cả thế giới hướng về quảng trường Tahrir. Tôi đang lông bông nay đây mai đó vẫn ngày ngày tìm cách đọc tin xem chuyện gì đang diễn ra tại đây. Vậy nên lẽ tự nhiên, tôi muốn đến thăm quảng trường này.<br>Tình cờ tôi đến đây đúng ngày thứ sáu và phát hiện ra rằng nơi đây cũng đang có biểu tình. Nói chuyện với người dân nơi đây, tôi phát hiện ra rằng biểu tình dường như đang trở thành thói quen của nhiều người dân đất nước này từ sau bạo động. Thứ sáu hàng tuần – vốn là ngày những người theo đạo Hồi tập trung lại để cầu nguyện – trở thành ngày biểu tình không chính thức. Những cuộc biểu tình này thường diễn ra ở quy mô nhỏ với nhiều mục đích khác nhau. Hôm tôi đến, ở đó có khoảng ba trăm người theo Thiên Chúa giáo với băng rôn, khẩu hiệu tập trung ở đây để ra yêu sách như đòi trả tự do cho tín đồ bị bắt giữ trong cuộc đụng độ giữa những người Hồi giáo với Thiên Chúa giáo hồi tháng ba. Nhưng tôi không biết bao nhiêu phần trăm người đến đây là thực sự biểu tình. Tôi đi qua một nhóm người đang hò hét, chưa hiểu chuyện gì diễn ra đã bị kéo lại, rồi một thanh niên sơn cờ Ai Cập khắp mặt tôi, sau đó tranh nhau xin chụp ảnh cùng. Không khí cuộc biểu tình thật khác những gì tôi hình dung. Phần lớn trong số những người ở đó dường như chỉ coi biểu tình như một dịp tụ tập cho vui. Tôi gặp không ít khách du lịch len lỏi trong đám người biểu tình, tham gia cho biết như tôi. Những người bán dạo áo phông, cờ Ai Cập, đồ ăn, nước uống phục vụ người biểu tình phủ kín quảng trường.<br>Lúc đấy trong bài tôi viết cho báo Tiền Phong, tôi đã sợ rằng mọi người ăn mừng là quá sớm và thực tế bây giờ chứng minh nỗi sợ đó đã trở thành sự thật. Là đất nước du lịch, Ai Cập nhanh chóng lấy lại vẻ hiền hòa thân thiện đó, ta có thể nhìn thấy rất nhiều vấn đề.<br>Khi ngồi trên xe của Hussein ở Alexandria, tôi phát hiện ra gương chiếu hậu cả hai bên xe của Hussein đều bị hỏng. Tôi hỏi như thế không phạm luật à, cậu cười bảo: “Vừa sau bạo động, mọi thứ còn rối ren lắm, làm gì có luật”. Theo một người bạn của Amr, sự thành công của bạo động khiến nhiều người dân ở đây có cảm giác đất nước thực sự là của họ và có thể làm bất kỳ điều gì mình muốn. Sự tự do này bị nhiều người lạm dụng một cách thái quá. Tăng tốc, vượt đèn đỏ, trộm cắp vặt… diễn ra thường xuyên và ít bị trấn áp. “Khi Chính phủ còn chưa ổn định, lực lượng cảnh sát cũng chưa thể hoạt động hiệu quả được”, Hussein than thở.<br>Báo chí địa phương cho biết trong thời gian diễn ra bạo động, hàng ngàn tội phạm thoát ra ngoài và hiện còn sống ngoài vòng pháp luật. Người dân ở Cairo lý giải cảnh sát còn thiếu, trong khi tội phạm ở khắp nơi khiến mối lo về an ninh luôn thường trực với bất kỳ ai, đặc biệt là người nước ngoài. Một số vụ chặn xe bus liên tỉnh để cướp bóc khiến nhiều người không dám đi xe bus. Tôi suýt nữa bị kẹt ở thành phố Aswan vì xung đột hậu bạo động. Những xung đột ở Qena, nút giao thông quan trọng nằm giữa Aswan và Cairo, khiến việc đi lại qua thị trấn này đều bị đứt đoạn, tàu hay xe bus không thể đi qua. Khi vừa mua được vé xe bus, tôi lập tức nghe tin về một xe khác bị cướp cũng ở Qena. Đi xe bus thâu đêm khiến tôi càng thấp thỏm lo sợ không dám ngủ. Những người dân địa phương ngồi quanh tôi trong xe thể hiện sự lo âu và luôn nhìn tôi dò xét.<br>Bạo động rõ ràng ảnh hưởng mạnh tới đất nước mà 12% lực lượng lao động làm trong ngành du lịch. Các diễn đàn du lịch tràn ngập chủ đề tranh luận rằng liệu Ai Cập có an toàn cho khách du lịch hay không. Dù những người ở Ai Cập đều khẳng định tình hình nay đã ổn định, hầu hết khách nước ngoài vẫn lo ngại, không dám đến. Các điểm du lịch nổi tiếng ở Ai Cập vắng heo hắt. Siwa vốn là một ốc đảo xinh đẹp giữa sa mạc Sahara, nhưng khi tôi đến chỉ thấy lác đác vài nhóm khách nhỏ lẻ. Tôi là một trong ba vị khách ở nhà nghỉ ở Luxor. Chủ nhà nghỉ cho hay mọi năm vào giờ này nhà nghỉ luôn kín khách, nhưng năm nay khách đến rất ít. Qua CouchSurfing, tôi gặp khá nhiều người nước ngoài đang sinh sống và làm việc tại Ai Cập. Phần nhiều trong số họ đã và đang lên kế hoạch rời khỏi nước này. Tình hình rối ren khiến việc trả lương, tăng lương bị trì trệ. David Grant, huấn luyện thể lực cho một hạt giống tennis của Ai Cập, than phiền rằng tiền trợ cấp tiền nhà sáu tháng qua anh chưa được nhận. Đáng lẽ anh được tăng lương từ mấy tháng trước, nhưng nay không ai ra quyết định chi tiền. Tình hình cũng chẳng khá hơn với dân địa phương. Ahmad El Gamal, anh bạn Ai Cập tôi quen qua CouchSurfing, đang tận hưởng những ngày tháng ăn chơi dài dài. Anh tốt nghiệp đại học từ năm 2010, nhưng chẳng buồn tìm việc làm, bởi biết chắc rằng tình hình bất ổn thế này làm gì có việc mà tìm.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}