{"title":"Quyển 1 - Chương 66: Ngôi nhà Bob Marley ở Luxor","content":"Luxor là một thành phố du lịch nằm ở Upper Egyp (Ai Cập chia thành Upper &amp; Lower như miền xuôi miền ngược của mình) bên bờ sông Nile. Được xây trên nền của thành phố Thebes cổ đại, Luxor có vô vàn công trình kiến trúc lăng mộ, đền đài từ thời Pharaoh, nhiều đến mức thành phố này đã được mệnh danh là bảo tàng ngoài trời lớn nhất thế giới. Thành phố này cũng rất đẹp với nhiều cây và hoa, không gian thoáng đãng, dòng sông thơ mộng. Tuy nhiên, đẹp quá nên thành phố này đã bị du lịch hóa quá mức. Tôi không thích một nơi mà cứ ra ngoài là bị bám theo chào hàng, bị lôi kéo, bị ép giá chỉ vì mình là người nước ngoài. Tuy nhiên, thành phố này vẫn để lại cho tôi những ấn tượng khó quên bởi một con người vô cùng thú vị mà tôi gặp.<br>Chuyến xe tôi đi đến Luxor lúc sáng sớm. Chưa biết sẽ xuống đâu, tôi cứ ngồi lì trên xe bus. Khi chỉ còn tôi trên xe, anh chàng soát vé mới hỏi:<br>“Giờ em xuống đâu?”.<br>“Em chưa biết. Anh biết khách sạn nào rẻ rẻ không giới thiệu cho em?”.<br>“Biết. 10LE/đêm. Nhà nghỉ của ông anh anh”.<br>Bình thường tôi không hay nghe theo lời giới thiệu từ phụ xe, bởi họ hay giới thiệu cho mình giá cao cắt cổ để ăn phần trăm. Nhưng 10LE thì chưa đến 2USD, tôi không nghĩ bạn này mất công lừa mình làm gì. Thế là tôi đi theo.<br>Tôi thích Bob Marley House ngay từ cái nhìn đầu tiên. Nhà nghỉ đậm chất rasta với những mảnh vải đủ màu sắc sặc sỡ chăng chằng chịt; những chiếc bàn uống nước vuông và thấp; cạnh đó là những chiếc gối to vuông vức để mình ngồi hay quỳ tùy thích; cờ ba màu xanh lá cây, vàng, đỏ của phong trào rasta. Một góc sân được căng đủ các loại vải để che mưa nắng, trải gối ngồi, căng võng để khách nằm hóng gió. Trên sân thượng lại là những chiếc ghế xích đu, trải nệm dài để mình có thể nằm phơi nắng. Tôi hơi buồn vì ở Việt Nam, ít người biết đến Bob Marley hay phong trào rastafari (gọi tắt là rasta). Có lần đi nói chuyện với các bạn trẻ, các bạn hỏi tôi thích ca sĩ nào, tôi nói tôi thích Bob Marley. Các bạn mới ngơ ngác hỏi:<br>“Bob Marley là ai?”.<br>“Là ông vua nhạc raggae”.<br>“Nhạc raggae là gì?”.<br>Tôi liền cao hứng hát mấy câu: “Don’t worry, be happy”, các bạn mới à lên hiểu hiểu.<br>Anh chủ nhà nghỉ khoảng hai lăm tuổi, vừa chui từ trong bếp ra vừa cười toe toét. Anh mặc trên người chiếc quần pijama rộng thùng thình với ba màu rasta và mặt Bob Marley to đùng ở trên mông.<br>“Em muốn ở phòng dorm hay phòng riêng?”.<br>“Phòng dorm ạ. Bao tiền một đêm anh?”.<br>“20LE em ạ”.<br>“Ủa, bạn phụ xe vừa nãy bảo em 10LE”.<br>“Ừ, thì lấy em 10LE”.<br>Anh dẫn tôi lên xem phòng dorm. Rồi như tự nhiên nhớ ra gì đấy, anh bảo:<br><br>“Để dành tiền mà đi em ạ. Tuổi trẻ cứ phải xông pha như em. Sau này trưởng thành rồi, quay lại đây nhớ tìm anh nhé”."}