{"title":"Quyển 1 - Chương 67: Đi nhờ xe lên Aswan","content":"Abdel làm nghề lái taxi du lịch. Anh vừa chở khách từ Aswan lên Luxor, nên xe về Aswan còn trống. Anh là một anh chàng Nubia đặc sệt từ đầu đến chân: to cao, da đen ánh nâu đỏ, môi dầy. Anh có điệu cười vang vô âu vô lo, như thể tiếng cười là thứ duy nhất anh cần để phân biệt anh với tất cả những người xung quanh vậy. Lâu lắm rồi tôi mới được nghe ai cười như thế trong đời sống thực.<br>“Cô bé dũng cảm. Anh nghe bạn anh kể thì em học tiếng nhanh lắm. Bây giờ anh sẽ dạy em tiếng Nubian”.<br>“Ặc, em còn đang học tiếng Ả rập, giờ học tiếng khác vào nữa sẽ bị lẫn ngay anh ạ”.<br>“Ha ha ha ha, không được. Em không thể học tiếng Ả rập mà lạ không chịu học tiếng Nubian được. Anh giận đấy”.<br>Lòng tự tôn Nubian thật là đáng sợ.<br>Đường từ Luxor xuống Aswan toàn là sa mạc. Nhưng sa mạc ở đây khác sa mạc ở Siwa. Cát ở đây nhiều cung bậc màu sắc hơn ở Siwa. Chỗ thì cát xếp thành từng dải cong cong như giường trải lụa bị ai đó làm rối. Chỗ thì xếp cát cao thành đụn, lẫn vào với đá, màu hơi đen như mai rùa. Chỗ thì vệt cát trải dài với những vết cắt tua tủa như đuôi rồng. Tôi vừa nhìn cát vừa tưởng tượng ra đủ hình thù như thể đang ngắm mây vậy. Anh chàng Nubian cười vang mỗi khi tôi chỉ cho anh một hình nào đó quái dị. Càng đi xuống phía Nam trời càng nắng. Càng đi xuống phía Nam đường càng vắng. Hai bên đường tuyệt nhiên không có làng mạc gì. Bỗng nhiên, từ giữa sa mạc, một cột khói bay lên cao ngút. Những đốm trắng lấm tấm như cả đàn cò trắng trên nền cát nâu nóng bỏng. Tôi dụi mắt cứ ngỡ mình bị ảo giác.<br>“Để lại đấy xem là cái gì”.<br>Abdel bẻ tay lái đi về hướng cột khói đấy cho tôi xem. Đàn có trắng hóa ra là cả trăm tấm lều được dựng lên giữa sa mạc hoang vu. Hàng ngàn người đầu quấn khăn, thân khoác áo chùng trắng chẳng biết từ đâu đến đang đi, đứng, ngồi, nằm ung dung trên cát. Những người bán hàng rong cũng xuất hiện với chủ yếu là bánh mía. Tuyệt nhiên chẳng thấy ai bán nước. Tiếng nói chuyện ồn ào huyên náo. Cột khói hóa ra là cát bay mù mịt. Tôi đang đứng ăn bánh mía thì bất chợt mấy người xung quanh tôi chạy tán loạn. Ai đó kéo áo tôi chạy dạt sang một bên. Quay lại nơi tôi vừa đứng, một chú ngựa đang phi nước kiệu tới, cưỡi trên lưng là một kỵ sĩ mới khoảng trên dưới chục tuổi. Vài chú ngựa khác theo sát phía sau. Tiếng người reo hò vang dội, vọng vào trong nắng, lắng đọng trong cát, chìm hẳn vào trong không gian mênh mông bất tận. Hóa ra nơi đây đang diễn ra cuộc thi đua ngựa. Phần thi vừa rồi là phần thi dành cho trẻ em. Tôi tiếc hùi hụi mình không có máy quay để ghi lại quang cảnh có một không hai này.<br>Tôi thích Aswan ngay từ cái nhìn đầu tiên. Ở Aswan có cái gì đó chân chất, thật thà chứ không con buôn thành thị như kiểu Luxor. Xe dừng lại ở nhà một người bà con của Abdel. Mọi người nhìn tôi tò mò. Mấy người còn đến sờ chân sờ tay tôi cứ như thể để kiểm tra xem tôi có được làm từ xương từ thịt không vậy, rồi tỏ ra hết sức thích thú khi phát hiện ra là có. Mọi người cười ré lên khi tôi bập bẹ vài từ tiếng Nubian vừa học trên xe. Tôi ở với em gái của Abdel trong ngôi nhà đất của gia đình anh, trong ngôi làng ven sông đúng như những gì tôi thấy trên tranh. Tôi yêu Aswan không phải vì đây có những địa điểm tham quan đẹp, cũng không phải vì ở đây có những món ăn ngon. Tôi yêu Aswan đơn giản vì yêu cái tình làng nghĩa xóm ấm áp nơi đây, yêu cái phong cảnh bình yên đến lạ, yêu cái phóng khoáng ăn sóng nói gió của con người sông nước.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}