{"title":"Quyển 1 - Chương 68: Lỡ xe bus","content":"Ai cũng phạm phải sai lầm gì đó khi đi bụi. Có những sai lầm rất buồn cười, ví dụ như khi tôi ngủ quên khi đi nhờ xe, tỉnh dậy đã thấy mình quá điểm tôi muốn đến tới hơn hai trăm cây số, thế là tự nhiên phát hiện ra một thị trấn cực kỳ hay ho mà chưa bao giờ tôi nghe thấy. Có những sai lầm lại rất là ngớ ngẩn, ví dụ như sai lầm sau đây. Tôi kể ra để bạn nào đi như tôi thì biết mà tránh.<br>Kế hoạch tươi đẹp của tôi là tôi sẽ đi xe bus từ Cairo đến Sinai, dừng lại ở tu viện St.Catherine lúc sáu giờ tối, leo lên đỉnh núi Sinai nơi Mô–sê nhận mười điều răn từ Thiên Chúa, ngủ qua đêm trên đấy chờ mặt trời mọc, rồi sẽ xuống thăm tu viện vào buổi sáng. Tôi cẩn thận đặt vé xe bus từ trước. Sau khi mua vé xe và mua quà cho bà của Amr, tôi chỉ còn đúng 100LE. Tôi nghĩ số tiền này đủ cho tôi đi nhờ xe từ tu viện St.Catherine đến biên giới và ra khỏi Ai Cập trước khi visa của tôi hết hạn. Sang bên kia Israel, tôi có $20 để đi nhờ xe lên Tel Aviv, gặp Abramson – chủ của trang Walyou trước giờ tôi vẫn viết cho – để lĩnh lương và tôi sẽ giàu trở lại. Mọi thứ được tính toán từng li từng tí, chỉ duy nhất có một điều tôi quên: giao thông. Quá quen với giao thông ở Việt Nam và Nepal rồi, tôi bị hoang tưởng rằng ngày có vài lần tắc đường như Cairo là thiên đường.<br>Sáng hôm đấy thức dậy, tôi thong thả ăn sáng, tắm rửa, đọc sách, thậm chí còn có thời gian lên Facebook. Bến xe bus chỉ cách chỗ tôi ở mười phút đi taxi, nên tôi lao ra khỏi nhà mười lăm phút trước giờ xe (định) chạy. Xe ở Ai Cập không bao giờ chạy đúng giờ cả. Lần trước tôi đi, tôi phải đợi ở bến xe hai tiếng.<br>Tôi không ngờ được rằng phải mất một tiếng, taxi mới đi hết quãng đường 5,5 kilomet.<br>Và chuyến xe bus của tôi, ngạc nhiên thay, đã đi mất rồi.<br>Phải mất một lúc lâu tôi mới nhận ra mình thảm hại đến mức nào. Tôi vẫn không thể nào tin được rằng mình lại bị trễ xe bus, mà lại là xe bus ở Ai Cập. Một ngày chỉ có một xe đi St.Catherine. Bởi vì visa của tôi sắp hết hạn, tôi không thể chờ đến ngày mai được.<br>Kế hoạch ban đầu của tôi là thuê một xe taxi đuổi theo xe bus, nhưng nhanh chóng nhận ra đua xe là một điều không tưởng với tình trạng tắc đường thế này.<br>Kế hoạch thứ hai của tôi là đi nhờ xe lên Sinai. Trước hết, tôi cần phải ra đến đường cao tốc. Một taxi dừng lại trước mặt tôi ở bến xe bus. Tôi bảo: “No money, no taxi” và người lái xe nói: “No money, no problem”. Tôi ngây người ra vì ngạc nhiên.<br>“Bác đang đi đâu ạ?” Tôi hỏi bằng tiếng Ả rập bồi.<br>“Cháu muốn đi đâu?”.<br>“Sinai”.<br><br>“Chip này, hay con đừng đi nữa, ở lại đây luôn với gia đình nhà cô đi. Nhà cô có mấy cửa hàng quần áo còn thiếu người quản lý, con ở lại quản lý một cửa hàng cho cô. Vợ chồng cô cũng già rồi không đi xa được nữa, con ở lại lo luôn việc nhập khẩu hàng từ Trung Quốc cho mấy cửa hàng này”.<br>Cô của Amr rất quý tôi vì tôi học tiếng Ả rập nhanh. Tôi lại hay ở nhà chăm sóc bà vì Amr đi học cả ngày.<br>“Dạ, con phải đi cô ạ”. Tôi phân vân lắm. Ở lại Ai Cập học tiếng Ả rập mấy năm cũng hay. Giờ tôi đi là bao nhiêu vốn liếng học cả tháng nay thế nào cũng bay sạch cho xem.<br>“Ừ, cô biết. Nhưng nếu khi nào con mệt muốn dừng lại, thì hãy luôn nhớ rằng con có một gia đình ở Cairo nhé”."}