{"title":"Quyển 1 - Chương 69: Nắng gió và biển Israel","content":"Chuyến xe bus đêm nào cũng dài và buồn tẻ. Chuyện duy nhất khiến mọi người xôn xao là anh chàng Do Thái đơn độc trên xe cứ liên tục bị yêu cầu xuống xe để khám xét. Ôi người Do Thái trên đất Ai Cập!<br>Có những con người tôi yêu ngay từ khi chưa gặp mặt. Có những mảnh đất tôi yêu ngay từ trước khi đặt chân đến. Israel là một mảnh đất như vậy. Tôi không hiểu tại sao mình lại dành tình cảm cho Israel đến thế. Khoan nói đến chính trị, tôi không hoàn toàn đồng ý với chính sách của Chính phủ nước này. Tôi yêu Israel vì tôi bị cuốn hút bởi lịch sử của Israel và của dân Do Thái, kinh ngạc vì sự phát triển vượt bậc của đất nước vừa trẻ vừa nhỏ bé này. Đọc Kinh Thánh từ nhỏ, tôi đã quá quen thuộc với những địa danh của Israel và chỉ mong một ngày được đặt chân đến những nơi này.<br>Nghe quá nhiều về Hải quan Israel, tôi hơi run khi đi qua Hải quan vào nước này. Người đi trước tôi bị Hải quan giữ lại, yêu cầu mở túi kiểm tra từng li từng tí. Tôi cũng ngoan ngoãn xếp cái ba lô của mình vào góc chờ đến lượt. Chờ khoảng mười lăm phút vẫn chẳng thấy ai bảo sao. Chú Hải quan nhướn mắt lên hỏi:<br>“Cháu còn đứng đó làm gì?”.<br>“Ủa, không ai kiếm tra hành lý cháu ạ?”“Không. Đi đi”.<br>Sau cả đêm vượt sa mạc toàn cát là cát, tôi lập tức bị choáng ngợp bởi biển mênh mông lộng gió khi vừa bước chân ra khỏi trạm kiểm soát. Những cô nàng tung tăng đi dạo trong bikini trên bãi biển. Những chàng trai thoải mái chơi bóng. Những gia đình thong thả cắm trại trên bãi biển. Bầu không khí phóng khoáng khác hẳn Ai Cập. Tôi hít căng lồng ngực, thở ra thật chậm. Tôi dụi mắt mấy lần vẫn không tin rằng mình đang ở trên đất Israel. Đây là biển Đỏ. Đây là biển Chết. Đây là Jerusalem. Đây là miền đất hứa.<br>“Heeeyy”. Một gia đình đang cắm trại trên bãi biển vẫy tay về phía tôi rối rít. Những người khác trên bãi biển cũng nhìn tôi mỉm cười thân thiện. Chưa bao giờ tôi đến một đất nước mà lại được chào đón nhiệt tình như thế.<br>“Chào mừng đến với Israel”.<br>“Shalom”. Tôi hét lên chào lại. “Đường nào lên Tel Aviv hả bác?”.<br>“Xe bus vừa đi mất rồi. Một tiếng nữa mới có xe cơ. Xuống đây chơi đã”.<br>Các bác có khu lều to nhất mà tôi từng thấy. Lều có khu sinh hoạt chung cho mọi người, có bếp nấu ăn, có lều riêng cho mỗi cá nhân, đệm bơm hơi êm ái, ghế gấp gọn gàng, lại có nhà vệ sinh cơ động. Nhà vệ sinh này quây kín bằng vải, có bồn cầu không đáy, mỗi khi sử dụng bạn phải trùm túi nilon vào, rồi vứt túi nilon đó vất vào thùng rác. Tất cả những cái đấy đều có thể gấp lại cho hết lên xe.<br><br>Tôi không có túi ngủ, tôi kê ba lô làm gối ngủ ngay trên bãi biển. Ban đầu, gió mát hây hây, sóng biển dập dìu, cát mềm gối lưng, tôi nằm ngửa vừa ngắm bầu trời đầy sao, vừa mỉm cười đầy mãn nguyện. Nhưng đấy là do tôi chưa lường hết được thời tiết biển Đỏ. Bao quanh bởi sa mạc, ban ngày hơi nóng, ban đêm lại lạnh thấu xương. Đến khoảng hai giờ sáng tay chân tôi bắt đầu tê cứng lại. Tôi lôi hết quần áo của mình ra mặc vào mà vẫn lạnh. Tôi mở mắt thao láo nhìn sang ánh đèn lấp lánh phía bên Jordan, tự hỏi nếu mình bơi lặn giỏi thì có thể lẻn vào bên Jordan mà không phải qua xuất nhập cảnh hay không. Hay là sang Ả rập Saudi? Đây là một quốc gia mà tôi luôn muốn sang để thăm Mecca – thánh địa đạo Hồi. Nhưng họ không cấp visa du lịch cho con gái không theo đạo Hồi. Hay là tôi cải sang đạo Hồi để đi nhỉ? Tôi đọc trong cuốn Among the Dervishes tác giả cũng nói dối mình theo đạo Hồi để đi Mecca, nhưng họ không tin anh. Anh sau này cũng phải đi thuyền vào Ả rập Saudi bất hợp pháp. Tôi vừa nằm nghĩ miên man vừa thấp thỏm chờ mặt trời lên. Khoảng sáu giờ sáng, mặt trời lên ấm dần, tôi lại ngủ thiếp đi."}