{"title":"Quyển 2 - Chương 7: Ngày 2: Làng người Mursi","content":"Jinka là một thị trấn nhỏ với vài ngôi nhà lụp xụp mọc hai bên một con đường đất rộng thênh thang. Lý do duy nhất để thị trấn tồn tại là làm căn cứ cho khách du lịch tới thăm bộ tộc Mursi nên người nào tôi gặp ở đây cũng đang chuẩn bị thăm bộ tộc này. Một người đàn ông lái xe hứa sáng mai sẽ cho tôi đi nhờ. Khách của ông chỉ có một giáo viên người Anh nên xe còn chỗ.<br>Bộ tộc Mursi sống sâu trong rừng quốc gia Mango, cách Jinka bảy mươi tư kilômét. Đường vào rất xấu, chúng tôi đi xe mười sáu chỗ mà phải mất gần hai giờ đồng hồ mới tới nơi. Trên đường đi, chúng tôi đi qua một vài ngôi làng bao gồm khoảng một tá các lều, quây vòng quanh khu vực tập trung của làng. Lều của người Mursi được xây bằng bùn và lợp mái lá. Khác với lều của các bộ tộc khác ở khu vực này, lều của người Mursi không có phân cách giữa tường và mái, từ ngoài nhìn vào giống đống như đống rơm. Những ngôi lều này cũng rất thấp, chỉ cao trên dưới một mét. Người lái xe cho biết người Mursi bị chính phủ ép phải chuyển làng đi nơi khác để tránh gây ảnh hưởng đến hệ sinh thái vườn quốc gia.<br>Cách làng vài cây số, chúng tôi bắt gặp một nhóm thanh niên người Mursi trong “trang phục truyền thống”. “Trang phục truyền thống” của đàn ông Mursi không phải là quần áo mà là những hình vẽ bằng vôi trắng phủ khắp người. Anh chàng du khách cho tôi đi nhờ xe xuống chụp ảnh thì bị đòi giá năm birr một ảnh. Hóa ra do cạnh tranh trong làng nhiều quá, nên nhiều người Mursi chặn du khách từ ngoài làng để moi tiền.<br>Vừa đến nơi chúng tôi bị hai người đàn ông Mursi lực lưỡng chặn xe đòi vé vào làng một trăm birr cho một người. Vé này là không chính thức, bởi chúng tôi mỗi người đã trả một trăm tám mươi birr để vào vườn quốc gia, nhưng vì ai cũng trả nên tôi cắn răng móc hầu bao. Khi hỏi vé này có bao gồm chi phí chụp ảnh không, họ lắc đầu.<br>Vẫn được cảnh báo từ trước rằng làng người Mursi đã bị “du lịch hóa” quá mức, tôi vẫn không khỏi thất vọng khi thấy du khách còn nhiều hơn cả người Mursi. Trong sân chung của làng đậu hàng chục xe land cruiser mười sáu chỗ. Đây không phải là làng người Mursi duy nhất ở đây, nhưng là làng lớn nhất và cũng nơi mà du khách đến nhiều nhất. Chính vì thế, những người làng lân cận cũng bỏ việc qua đây “kiếm ăn”. Cả làng không có ai làm việc: không trồng trọt, không chăn nuôi. Nam nữ, già trẻ, tất cả đều khoác lên mình trang phục truyền thống đứng chờ du khách. Phụ nữ đeo khuyên môi, khuyên tai to như cái đĩa, đàn ông đóng khố, cầm giáo, trẻ em thì phân bò trát đầy người. Phân bò có một vị trí quan trọng trong đời sống của người Mursi. Họ sử dụng nó để dựng lều, dùng trong các nghi lễ tôn giáo và để chữa bệnh. Khắp ngôi làng chỗ nào cũng có phân bò.<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Thấy du khách là tất cả họ đều đổ xô vào: kéo chân, kéo tay, giật tóc, miệng không ngớt: “Photo, photo, camera, camera, five birr, five birr”. Ai tôi gặp cũng tỏ ra hết sức ngao ngán và khó chịu. Anh chàng cho tôi đi nhờ ở ngoài được khoảng mười phút thì trốn vào xe ngồi, không dám ra ngoài nữa. Tôi trả tiền vài bức ảnh, còn lại phần lớn là chụp lén. Nhưng người ở đây rất tinh, phát hiện ra tôi chụp lén là quát tháo dọa nạt. Được một lúc tôi oải, cất máy ảnh đi. Ấy vậy mà người ta vẫn cứ bám lấy tôi. Phản ứng tự nhiên của tôi là … chạy. Lũ trẻ con lại tưởng tôi chơi trò đuổi bắt với chúng nên đuổi theo. Cảnh tượng mỗi lúc trở nên hỗn loan không thể tả với một con bé châu Á chạy lấy được để thoát thân, va đập loạn xạ, theo sau là hàng dài trẻ con vừa hò hét vừa cười khanh khách. Chạy được khoảng mười lăm phút thì tôi mệt, phải chui vào xe ngồi.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Ở Jinka, tôi ra ngoài ăn tối thì gặp một đoàn khách du lịch Tây Ban Nha cũng vừa đi thăm làng Mursi hôm nay. Ai cũng rùng mình khi nhắc lại: người Mursi hung hăng quá, tham tiền quá, du lịch hóa quá. Họ bỏ cả công việc của mình để chờ khách du lịch. Họ sẵn lòng mang truyền thống của mình ra làm trò tiêu khiển. Nhưng người Mursi không phải là người duy nhất có lỗi. Suy cho cùng, họ cũng chỉ là nạn nhân của tính tò mò ham của lạ của khách du lịch. Chừng nào còn có người sẵn lòng trả tiền, chừng đó còn có người sẵn lòng nhận. Bản thân tôi sau khi đến đây cũng cảm thấy tội lỗi, rằng mình đã góp phần làm cho tình hình tồi tệ thêm. Chúng tôi có cùng kết luận: nhất định sẽ khuyên ngăn bạn bè đừng đến đây. Nếu tò mò, lên mạng xem ảnh, đọc báo. Nhiều khách du lịch đến đây chỉ làm cho tình hình tồi tệ hơn mà thôi.<br>Những chiếc môi dưới bị cắt<br>Con gái khi đến tuổi lấy chồng (sáu đến mười hai tháng trước khi đám cưới) sẽ bị cắt môi để nhét đĩa môi vào. Người cắt môi thường là mẹ của cô gái hoặc một người đàn ông trong gia đình. Đầu tiên môi dưới bị rạch khoảng một đến hai centimét, và một cái ngạc bằng gỗ sẽ được nhét vào đó. Sau khi vết thương đã khô (khoảng hai đến ba tuần sau), ngạc gỗ này sẽ được thay thế bằng một cái ngạc lớn hơn. Khi đường kính đạt khoảng bốn centimét, cô gái sẽ được đeo chiếc đĩa môi đầu tiên. Để đeo đĩa môi, hai răng cửa hàm dưới, hoặc cả bốn răng cửa sẽ bị nhổ. Sau một thời gian tập luyện, đĩa môi có thể to bằng cái đĩa đựng thức ăn, đường kính lến đến hai mươi centimét. Kích thước của đĩa môi tùy thuộc vào ước nguyện của cô gái. Theo quan niệm của người Mursi, đĩa môi càng to thì người con gái đó càng đẹp, và càng “trị giá” nhiều gia súc. Mỗi người phụ nữ đều tự mình làm đĩa môi từ đất sét, và trang trí chúng một cách đầy tự hào. Phụ nữ phải đeo đĩa môi khi có sự hiện diện của đàn ông không phải chồng mình, và chỉ được phép tháo ra khi ăn cơm hay khi đi ngủ.<br>Mursi là một trong những bộ tộc hiếm hoi ở Châu Phi vẫn còn giữ tục đeo đĩa môi, biến những người phụ nữ Mursi thành một đặc điểm hút khách du lịch. Ngày nay những cô gái Mursi được phép quyết định có rạch môi hay không. Không ít cô gái chọn rạch môi không phải vì đẹp, mà chỉ vì đây là cách dễ kiếm tiền mà không phải lao động."}