{"title":"Quyển 1 - Chương 70: Lên Petah Tiqwa đúng ngày Shabbat","content":"Trong suốt chuyến đi của mình, tôi đã làm nhiều chuyện dại dột. Nhưng có một chuyện dại dột tôi hoàn toàn tránh được nếu tôi chịu tìm hiểu kỹ hơn, nhưng tôi đã không làm điều đó. Đó là lên thành phố Israel đúng ngày thứ bảy.<br>Chủ nhà Couchsurfing không cho tôi địa chỉ cụ thể, mà chỉ bảo tôi đến một quảng trường ở Petah Tiqwa, một thành phố vệ tinh cách Tel Aviv hai mươi phút lái xe, rồi gọi cho anh. Nhưng tôi phát hiện ra rằng mình chỉ có số anh gửi vào email cho mình mà quên chưa lưu vào trong điện thoại. Mấy hôm nay ở sa mạc với biển, chẳng có cách nào vào mạng được. Tôi đi vòng vòng quanh quảng trường mà chỉ thấy chỗ này vắng tanh vắng ngắt, các cửa hàng đóng cửa im ỉm. Ngạc nhiên quá, tôi túm một bác gái ngồi nghỉ gần đó hỏi. Bác nhìn tôi ngạc nhiên không kém:<br>“Ngày Shabbat ai làm việc hả cháu?”. Tôi hồi nhỏ đọc Kinh Thánh được biết ngày Shabbat là ngày Thiên Chúa nghỉ ngơi nên loài người không ai được phép làm việc. Nhưng trong đạo Thiên Chúa, ngày Shabbat các cửa hàng vẫn mở cửa như thường. Tôi đâu có ngờ mọi người ở đây lại giữ ngày Shabbat nghiêm thế.<br>“Bác biết ở đâu có quán Internet vẫn mở cửa không ạ? Cháu cần vào mạng có việc gấp”.<br>“Tel Aviv thì chắc là vẫn có”.<br>“Có xe bus lên Tel Aviv không hả bác?”.<br>“Có, nhưng Shabbat xe nghỉ chạy rồi”.<br>Tôi tiu nghỉu ngồi bệt ngay xuống đất, dựa lưng vào cột. Không có việc gì làm, tôi mở con netbook lởm của mình ra. Trước sự ngỡ ngàng và sung sướng của mình, tôi phát hiện ra mấy wifi không có password. Ở Ai Cập lâu quá, tôi quên khuấy đi mất Israel là một quốc gia công nghệ phát triển, wifi ngoài đường là chuyện hiển nhiên. Tôi tìm được số của Amir, rồi mượn điện thoại một người ngoài đường gọi cho anh. Trái tim tôi tan nát ra từng mảnh khi anh nói rằng anh đang ở rất xa, phải vài tiếng nữa mới quay trở lại, khi nào quay trở lại anh sẽ gọi cho tôi. Nhưng tôi làm gì có số đâu mà anh gọi? Hôm nay cũng đâu có chỗ nào bán SIM mở cửa đâu mà tôi mua. Tôi hẹn anh rằng hai tiếng nữa tôi sẽ gọi lại cho anh.<br>Đói hoa cả mắt, tôi đi tìm chỗ nào ăn nhưng hiển nhiên là cũng chẳng có chỗ nào mở cửa. Tôi cố gắng nhìn vào mặt sáng của vấn đề. Cũng may hôm nay là shabbat mà tôi có cơ hội nhìn Petah Tiqwa với bộ mặt nguyên sơ nhất của mình: không ồn ào, không huyên náo, chỉ có những con phố rộng thênh thang rợp bóng cây xanh, những con ngõ nhỏ đầy hoa và những ngôi nhà im lìm với bãi cỏ trước mặt, những cây điện thoại sơn đỏ rực như ở Anh. Israel là một sự kết hợp hoàn hảo giữa văn hóa Trung Đông và kinh tế Châu Âu, giữa tôn giáo và khoa học, giữa lịch sử đau thương và tuổi trẻ lạc quan vào tương lai tươi sáng. Sáng nay đi xe từ Eilat lên đây, tôi cứ liên tục phải há hốc mồm kinh ngạc khi tận mắt chứng kiến sự phát triển vượt bậc của đất nước này.<br>“Cháu có tin được là cách đây sáu mươi năm, tất cả chỗ này chỉ là sa mạc khô cằn không ai thèm lấy. Vậy mà người Do Thái đã xây dựng nó thành một quốc gia công nghệ phát triển bậc nhất thế giới”. Bác cho tôi đi nhờ xe tự hào khoe. Tôi ước gì một ngày nào đó, tôi cũng có thể tự hào khoe như thế về đất nước của mình.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Sau ba tiếng làm đủ trò ngớ ngẩn, cuối cùng tôi cũng nhìn thấy cái mặt cười tươi rạng rỡ của Amir và bạn gái của anh Dana. Anh chị vừa cho tôi ăn vừa bảo:<br>“Shabbat ở đây còn đỡ đấy em ạ. Em còn may có người cho đi nhờ xe đấy. Nhiều người ngày Shabbat còn chẳng lái xe cơ. Bật điện họ cũng không dám bật. Em muốn biết Shabbat thực sự thế nào thì phải xuống Jerusalem cơ”. Dana bảo.<br>“Hôm nay vẫn còn nhiều người phá lệ đấy. Em mà đến đúng ngày Yom Hazikaron thì anh chị cũng chẳng ra đón em”.<br>“Yom Hazikaron là ngày gì ạ?”.<br>“Em chờ đến ngày thứ ba sẽ biết”.<br>Israel 101<br>Israel là một đất nước đặc biệt. Người Israel là một dân tộc đặc biệt. Để sống sót được và hòa nhập ở nơi đây, bạn cần nắm rõ một số quy ước hành xử ở nơi này.<br>“Ani lo frayer” – “Tôi không phải là một frayer”<br>Đây là câu đầu tiên bạn bè dạy tôi khi biết tôi muốn ở lại Israel. Muốn sống sót ở đất nước này, bạn phải biết đấu tranh. Nhìn lại lịch sử hàng ngàn năm của người Do Thái, từ khi Mô–sê dẫn dắt người Israel ra khỏi kiếp nô lệ trên đất Ai Cập, cho đến khi dân Do Thái phải chống trả lại cuộc diệt chủng khiến nửa số người Do Thái diệt vong, cho đến ngày nay khi mà người Do Thái vẫn phải vẫn phải đấu tranh cho đất nước của chính mình, tất cả những gì họ làm đều là để không biến mình thành một “frayer”, dịch đại loại ra là thằng hèn, kẻ thua cuộc, kẻ bị lợi dụng. Họ sẽ không để người ta chà đạp lên mình, họ sẽ không để người ta lợi dụng mình, họ sẽ không để người ta tước đi quyền của mình. Trong đời sống thường ngày, họ sẽ không để ai đó cắt lên trước mình khi xếp hàng, không để cho ai đó chém giá cắt cổ cho mình, không để cho ai đó sỉ vả mình mà không có lý do. Chính vì thế, người Israel ra nước ngoài thường bị một số người ghét vì “khôn” quá.<br>Người Israel rất “dugri”<br>Simon Cowell có gốc Do Thái và ông ấy rất “dugri”. Amir là người Do Thái và anh ấy rất “dugri”. Khi tôi mới bước chân vào nhà anh, anh đã nhăn mũi.<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>“Eww, có mùi gì ấy nhỉ?”.<br>“Mùi giày của em đấy ạ”. Tôi đỏ mặt.<br>“Em đi giặt giày đi. Xà phòng ở trong nhà tắm”.<br>Dana mới cười an ủi: “Em nên quen đi đừng ngại. Người Israel rất dugri”.<br>“Dugri” là tiếng lóng cho “nói thẳng, nói thật”. Người Israel thẳng thắn đến mức thô lỗ. Họ không ngại nói thẳng vào mặt bạn khi bạn làm gì đó quá dở. Họ không ngại nói rõ ràng cái gì họ muốn, cái gì họ không muốn. Với họ, như thế là để tiết kiệm thời gian mò mẫm đoán ẩn ý. Với nhiều người, như thế là thô lỗ. Với tôi, tôi thích như thế bởi tôi có thể thoái mái nói những gì mình nghĩ mà không sợ ai phật lòng.<br>Không ai được kể chuyện đùa holocaust, trừ người Do Thái.<br>Người Do Thái có khiếu hài hước đỉnh cao có từ thời kinh Torah. Từ trước khi sang Israel, tôi đã hâm mộ sự hài hước của Woody Allen, Groucho Marx, Jerry Seinfeld và cả Howard Wolowitz trong Big Bang Theory. Và khi sang đến Israel, tôi hoàn toàn bị chinh phục bởi khả năng nói đùa một cách rất ngẫu nhiên nhưng có thể khiến bạn cười cho đến khi có bụng sáu múi.<br>Vốn sống lạc quan, người Do Thái có thể cười về bất kỳ chuyện gì, kể cả cuộc diệt chủng. Ronan đã từng bảo với tôi: “Cuộc nói chuyện nào cũng kết thúc bởi hoặc là cuộc diệt chủng, hoặc là người Đức, hoặc là Hitler”. Tuy nhiên, họ có ranh giới. Không ái được nói đùa về cuộc diệt chủng, trừ người Do Thái.<br>Israel rất đắt.<br>Đừng thấy Israel ở châu Á mà cho rằng nó rẻ. Tiêu chuẩn sống và giá cả ở đây cao tương đương Châu Âu, trong khi lương lại thấp hơn nhiều. Một con cá chỉ bằng bàn tay giá cũng phải 51NIS (khoảng $15, lúc bấy giờ 1USD khoảng 3,5NIS), một gói bim bim cũng phải 3–4USD. Không thể tin được, chỉ cần đi qua biên giới ra khỏi Ai Cập một cái là giá cả cái gì cũng tăng lên gấp mười."}