{"title":"Quyển 1 - Chương 71: Một ngày vui và một ngày buồn ở Israel","content":"Với tôi, Amir và Dana là một cặp hoàn hảo. Cả hai đều hiếu động, vui tính, điên rồ. Kẻ tung người hứng nên nhà lúc nào cũng rộn tiếng cười. Nhưng đến buổi tối thứ hai, không khí trong nhà bỗng trầm hẳn, không ai nói, không ai cười, Amir bảo tôi:<br>“Chip ơi, từ bây giờ đến tối ngày mai em đừng nói cười gì nhé. Nếu em không có việc gì cũng đừng ra ngoài. Đánh máy thì đánh êm êm thôi để tránh gây tiếng ồn”.<br>Ngày ở Israel bắt đầu từ lúc mặt trời lặn. Hoàng hôn ngày thứ hai là bắt đầu của ngày thứ ba: Yom Hazikaron. Đây là ngày tưởng nhớ những chiến sĩ đã ngã xuống và nạn nhân khủng bố. Ngày này được kỷ niệm ngay trước ngày Quốc Khánh Israel.<br>Amir và Dana chẳng bao giờ xem TV, nhưng hôm đấy hai người vào mạng xem chương trình tưởng niệm trên truyền hình. Amir cũng mở trang web nơi người ta đăng tải thông tin về những liệt sĩ đã ngã xuống, đọc trang về cậu anh, rồi khóc. Cậu anh khi đấy vẫn là một cậu bé mười chín tuổi, trẻ trung, hiếu động. Đây là ảnh cậu cười rạng rỡ với đám bạn khi đang đi cắm trại. Đây là ảnh cậu ngồi trên bãi biển chơi ghi ta. Đây là ảnh cậu đùa nghịch với đám bạn trong quân ngũ, súng vắt ngang vai, miệng cười toe toét. Amir bảo cậu anh hồi nhỏ rất thích làm thơ và chính anh cũng viết nhạc cho một số bài thơ của cậu. Đúng tám giờ tối, một tiếng còi dài kéo lên báo hiệu một phút tưởng niệm. Amir và Dana lúc đấy đang ở trong nhà vẫn bỏ tất cả những việc mình đang làm, đứng nghiêm trang. Nếu ai đang đi ngoài đường lúc đấy thậm chí cũng dừng xe lại, bước ra ngoài đứng để tưởng niệm. Tôi không phải người Do Thái, tôi cũng không biết nhiều về lịch sử Israel, nhưng lòng tôi tự nhiên cũng trĩu lại. Nỗi đau của cả một dân tộc, nỗi chua xót của cả một thế hệ bao trùm lên cả một đất nước.<br>“Ở Israel ai cũng quen ít nhất một người đã chết trong chiến tranh. Ông nội anh là người của cả gia đình sống sót trong cuộc diệt chủng, chạy trốn về lại được Israel. Cậu anh mất trong chiến tranh 1967, bạn anh mất trong chiến tranh Li–băng 2006. Bọn anh hiểu hơn ai hết giá trị của sự tồn tại của mình ngày hôm nay trong một đất nước như thế này”.<br>Ấy vậy, nhưng buồn là thế, chỉ buổi tối thôi là không khí lại khác hẳn. Bầu không khí u buồn lập tức thay thế bằng bầu không khí vui tươi hớn hở như thể chưa có chuyện gì xảy ra. Amir lại bắt đầu bật nhạc, nhảy tưng tưng khắp nhà.<br>“Chào mừng Quốc Khánh Israel!”. Amir vừa bật champagne vừa nói. Hôm nay cả thành phố Tel Aviv sẽ trở thành sàn nhảy lớn nhất thế giới và chúng ta sẽ tiệc tùng cả đêm.<br><br>“Aww, tội nghiệp thế. Anh hứa là khi nào anh có tiền, việc thứ hai anh sẽ làm là mua cho em một bộ váy thật đẹp”. Ai đó ở phía sau bất chợt chen vào.<br>“Thế việc đầu tiên anh làm là gì?”.<br>“Mua cho anh một bộ”.<br>Tôi quay lại nhìn kẻ xa lạ. Anh nhoẻn miệng ra cười. Nụ cười ấm áp nổi bật lên giữa cả biển người trên phố. Tôi nghĩ tôi đã yêu Ronan ngay từ cái nhìn đầu tiên."}