{"title":"Quyển 1 - Chương 72: Miền Bắc Israel","content":"Asher là một anh chàng hậu đậu. Để về lại Israel rẻ nhất, anh cần bay đến sân bay Amman của Jordan, rồi đi taxi chỉ hai tiếng là sang đến Israel. Hồi ở Nepal, một lần đang đi chơi với bạn gái thì anh gọi cho tôi: “Chip ơi, Sushil vừa tìm cho tao vé đi Amman rẻ lắm, rẻ hơn vé bình thường những 100 đô. Mày mang tiền sang cho Sushil đặt vé mua cho tao ngay đi, sợ khi nào tao về thì nó hết”. Tôi ngoan ngoãn làm theo. Lúc về mới té ngửa ra rằng Sushil đã đặt vé cho anh đi Oman là một quốc gia ở tận đầu kia vùng vịnh. Thế là anh tranh thủ làm một chuyến du ngoạn ở Oman. Trên đường từ Oman về Israel, anh còn ghé qua các tiểu vương quốc Ả Rập. Anh tính đầu tháng tư sẽ về lại được Israel, nhưng cuối cùng mãi đến đầu tháng năm mới sang đến nơi, muộn hơn tôi mấy ngày. Anh về thẳng nhà dì anh ở làng Kozarim phía Bắc Israel, hẹn gặp tôi trên đó. Tôi tremp (đi nhờ xe) lên phía Bắc ngay ngày anh sang đến nơi.<br>Tôi tremp từ Tel Aviv lên Kozarim, vừa đi vừa hồi hộp. Từ đầu chuyến đi tới giờ, mỗi con người tôi gặp đều gắn liền với một mảnh đất. Khi tôi nhớ về Veera, đó mãi là nắng, gió, biển và cái nhộn nhịp của Mumbai. Khi tôi nhớ về Karlis, đó mãi là anh chàng phóng xe điên rồ 122km/h trên những con đường ngoằn nghèo vòng vèo của Nepal. Tôi tự hỏi không biết Asher ở Israel có khác Asher ở Nepal không? Liệu khi gặp nhau, chúng tôi vẫn còn thân nhau được không.<br>Nhưng ngay khi anh xuất hiện dưới mái hiên với mái tóc đỏ hoe và nụ cười toe toét: “Chip ơi, mày vừa giảm chiều cao à?”, tôi thấy mình lo lắng thật ngớ ngẩn.<br>Asher đang ở cùng chú dì anh, cũng là bố mẹ của Nati. Nati bước ra cười nhăn nhở:<br>“Đây là con bé thích ăn đồ mặn mà anh vẫn kể đấy à?”.<br>“Ở Việt Nam người ta nói rằng ăn đồ mặn nhiều sẽ thông minh”. Tôi bảo.<br>“Ở Mỹ người ta nói rằng ăn đồ mặn nhiều sẽ khát nước”. Asher tỉnh queo.<br>“Asher – Chip: 1 – 0”.<br>Thế là tôi ghét Nati từ đấy. Nói thế thôi, chứ chẳng ai ghét Nati được. Anh cao gầy, tóc dài quá vai, mặt dài, mũi thẳng, khi anh nghiêm túc lại thì nhìn không khác gì Giê–su. Nhưng chẳng mấy khi anh nghiêm túc được vì anh hay làm những mặt rất là ngớ ngẩn. Khi ngồi xem TV, môi dưới anh hơi cong, cái mặt nghệt ra nhìn rất tếu. Khi cười, anh cười tít cả mắt lại không nhìn thấy trời trăng gì nữa.<br>Nhà bố mẹ anh là một căn nhà cực kỳ xinh xắn trên một ngọn đồi đầy hoa. Trước căn nhà là một bãi cỏ xanh rì, nhìn thẳng xuống biển hồ Galilee xanh ngắt soi bóng mây, bóng núi. Xung quanh nhà là khu vườn đầy cây ăn trái. Buổi sáng tôi thích dậy sớm, đi chân đất ra vườn hái quả ăn ngay ở gốc cây.<br><br>Những mảnh màu rực rõ đuổi nhau xa tít tắp đến tận chân trời: đỉnh đồi này là một mảng màu tím, chân ngọn đồi lại là mảng màu trắng, ven theo con đường lại là mảng màu đỏ, cả cánh đồng lại là mảng màu vàng. Chúng tôi trải chiếu ngồi ở mép thung lũng. Vách núi dựng đứng phủ kín bồ công anh. Mỗi khi gió thổi, hàng triệu nhánh bồ công anh tung bay như cánh tuyết trắng xóa cả không gian.<br>Chúng tôi ra bờ sông Jordan – nơi Gio–an Tẩy Giả rửa tội cho Chúa Giê–su. Ngày trước đọc Kinh Thánh, tôi cứ nghĩ sông này phải to lắm. Đến nơi rồi, tôi mới há hốc mồm ngạc nhiên khi thấy sông chỉ rộng khoảng chục mét, sâu chưa đến hai mét. Chúng tôi đi xuống hồ Galibee, nơi Chúa Giê–su bước đi trên mặt nước. Tôi nhảy xuống đây, chìm nghỉm.<br>Chúng tôi đến làng của người Druze. Druze là một dân tộc/ một tôn giáo hết sức thú vị. Các học giả xếp họ thành một nhóm của đạo Hồi, nhưng họ không thích bị gọi là người đạo Hồi. Họ nói tiếng Ả Rập, nhưng tham gia quân đội Israel như những người Do Thái. Người theo đạo Druze tin rằng Đấng Messiah tiếp theo sẽ được sinh ra từ một người đàn ông. Chính vì vậy, đàn ông Druze mặc quần rộng thùng thình, trễ đũng, túm chặt hai đầu gối để lỡ đấng Messiah có sinh ra sẽ không bị rơi mất. Kiểu quần này sau này được phụ nữ Israel ưa chuộng vì nó rộng rãi, thoải mái. Người Israel mang nó đi khắp nơi cùng những chuyến du ngoạn của mình, biến nó thành mốt thời trang yêu thích của dân hippie. Tôn giáo này tuy ăn mặc có vẻ kì quặc nhưng người dân ở đây lại hết sức thân thiện. Họ có nhiều đồ ăn rất ngon, mà ngon nhất là kinafee – một loại bánh ngọt làm từ pho mát và si–rô.<br>Chúng tôi đi qua những trang trại được ngăn cách ở giữa: một bên là Li–băng, một bên là Israel. Chúng tôi đi lên Golan Height, nhìn xuống bên dưới là Syria với cánh đồng lúa xanh mơn mởn, những mặt hồ xanh long lanh. Không gian nhìn yên bình đến lạ.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Ấy vậy mà trên đường ra bãi biển, chúng tôi bật đài nghe tin mới hay biên giới Israel đang bị tấn công từ khắp các phía: Syria, Li–băng, Palestine. Ngày Israel giành được độc lập cũng là ngày người Palestine mất đi mảnh đất quê hương mình. Ngày vui đối với dân Do Thái được coi là “Ngày thảm họa” đối với những người theo đạo Hồi. Hàng năm cứ ngày này, quân đội Israel phải tăng cường lực lượng chống trả tấn công ở biên giới và tấn công khủng bố ở trong nước. Năm nay tình hình có vẻ nghiêm trọng hơn rất nhiều, bởi đây là lần đầu tiên mà biên giới Israel bị tấn công từ khắp các phía cùng một lúc, như thế các nước láng giềng đang liên minh lại với nhau để đánh Israel vậy.<br>“Liệu họ có đánh xuống đây không nhỉ?”.<br>“Nếu có thì thế nào em cũng sẽ làm được một bài cực hay về tình hình chiến sự Trung Đông, Chip ạ”.<br>Người Israel có cách tiếp nhận mối đe dọa thản nhiên đến đáng sợ. Kể cũng đúng, Israel một thân một mình sống giữa thế giới Ả Rập, biến mình thành kẻ thù của tất cả các nước láng giềng. Mối nguy hiểm lúc nào cũng cận kề, họ quá quen rồi nên cũng chẳng sợ nữa."}