{"title":"Quyển 1 - Chương 73: Tìm đường vào Palestine","content":"Asher vì nghĩa vụ với gia đình phải ở lại phía Bắc một thời gian. Nati về lại Tel Aviv. Còn tôi, phần vì cuồng chân, phần vì tò mò, phần vì nhớ Jehad, tôi quyết định sang Palestine. Nhưng đây không phải là một quyết định đơn giản. Tôi đã phải đắn đo rất nhiều có nên sang Palestine hay không: nơi đây có an toàn hay không? Có cần giấy tờ gì hay không? Sang Palestine rồi Israel có cho tôi vào lại hay không? Palestine trên báo chí luôn là một điểm đỏ trên miền xung đột. Thời điểm tháng năm này lại càng nhạy cảm hơn, bởi đây là tháng hay có xung đột phản đối sự thành lập đất nước Israel. Những người bạn Israel của tôi, khỏi phải nói, phản đối việc đi sang bờ Tây như thế nào. Ngay cả Đại sứ quán Việt Nam cũng khuyên nếu sang Palestine thì chỉ nên đi theo đoàn, đặt tour thôi.<br>Nhưng khi quyết định đi rồi, tôi lại cũng chẳng biết sẽ đi bằng cách nào. Thông tin trên mạng cực kỳ hiếm, chính sách của họ thì thay đổi liên tục tùy vào tình hình an ninh trong khu vực. Những người tôi biết thì chưa sang Palestine bao giờ. Jehad cũng mù tịt không biết thủ tục sang như thế nào. Lần trước anh sang Israel, anh sang bất hợp pháp bằng cách nhảy qua West Bank Barrier, bức tường ngăn cách giữa Israel và Palestine (bức tường được ví như bức tường Berlin ngăn cách Đông và Tây Đức thời kỳ chiến tranh lạnh ngày xưa). Tất cả những gì anh có thể bảo tôi là tìm đường đến trạm kiểm soát Tappuah, bắt xe bus đến Nablus rồi gọi anh ra đón.<br>Tôi ra bến xe bus ở Tel Aviv hỏi xe đi Tappuah thì ai cũng nhìn tôi ái ngại. “Cháu đi Tappuah làm gì?”, “Để sang Nablus ạ”. Mọi người cứ nghe tôi nói đến Nablus hay Palestine là lắc đầu bỏ đi. Phải hỏi đến hai chục người, tôi mới gặp một người muốn nói đến vấn đề này. Anh bảo “Em dại lắm, đừng có nói với người Israel là em muốn sang Palestine. Em phải hỏi xe bus đi Ariela, một thị trấn của Israel. Trước khi đến Ariela có một cái bùng binh lớn, xuống đó, đi bộ về phía Tappuah Junction. Ở đó sẽ có xe bus màu vàng đi Palestine. Hỏi bất cứ xe bus màu vàng nào họ có đến Nablus không?”. Tôi ngạc nhiên hỏi tại sao anh lại nắm rõ vậy, vì người Israel đâu được phép sang Palestine đâu. Anh cười bảo rằng anh không phải người Israel. Anh sang Palestine tình nguyện cho một tổ chức phi chính phủ, bây giờ đang ở Israel tham quan thôi.<br>Tôi làm theo đúng chỉ dẫn của anh đến Tappuah Junction, đợi khoảng mười phút thì thấy một chiếc xe bus màu vàng trờ tới. Tôi vào Palestine mà không có bất kỳ một trở ngại nào, thậm chí còn không bị chặn lại kiểm tra hộ chiếu ở trạm kiểm soát. Tôi chỉ biết mình đang ở đất Palestine khi các banner quảng cáo được viết bằng tiếng Ả Rập thay vì tiếng Hebrew. Cảnh vật xung quanh cũng thay đổi dần. Nếu Israel là một quốc gia phát triển và ngăn nắp thì Palestine có vẻ hoang tàn hơn nhiều với những đống đổ nát chỗ này chỗ kia do xung đột triền miên. Nếu taxi của Israel có màu trắng đặc trưng thì taxi Palestine mang màu vàng với lá cờ Palestine tung bay. Nếu ở Israel, đường phố ngăn nắp tuyệt nhiên không có người bán hàng rong thì ở đây, vỉa hè tràn ngập các món ăn của người Ả Rập. Trong lúc chờ Jehad tới đón, tôi mua cho mình một cái falafel (bánh mỳ nhân đậu xay ran, món ăn đặc trưng của Israel, Palestine cũng như khu vực Trung Đông). Tôi không tin vào tai mình khi người bán hàng bảo giá chỉ 2NIS. Ở Israel bèo lắm cũng phải 10NIS. Một chai nước ở Israel phải 7–8NIS thì ở đây chỉ 1,5NIS. Thật khó có thể tin là hai nước cạnh nhau, dùng chung một đồng tiền mà giá cả lại chênh lệch đến vậy. Tôi đi bộ loanh quanh, cảm giác không khí nơi đây cũng hơi “Ả Rập”. Đàn ông vẫn là số đông trên đường, phụ nữ vẫn còn nhiều người quàng khăn. Một vài người ở bến xe huýt sáo trêu chọc khi thấy tôi đi một mình.<br>Khỏi phải nói tôi mừng thế nào khi nhìn thấy Jehad. Một tháng không gặp, cậu có vẻ đen và gầy hơn hẳn.<br>“Ấy không biết một tháng vừa rồi có bao nhiêu chuyện xảy ra đâu”. Jehad ôm tôi thắm thiết, kệ những ánh mắt soi mói của mọi người xung quanh.<br>“Từ từ rồi kể”.<br>Chúng tôi lên bến xe trung tâm nơi có hàng trăm taxi màu vàng đang xếp hàng đợi. Những chiếc xe đậu trước ra trước, những chiếc xe mới vào đứng tiếp luôn phía sau. Chúng tôi lên một chiếc taxi cùng hai phụ nữ trùm khăn kín mặt. Xe thả chúng tôi ở chân đồi, rồi chúng tôi đi bộ lên. Nablus nằm dưới thung lũng giữa hai ngọn núi Gerizim và Ebal. Nhà Jehad nằm trên đỉnh ngọn Gerizim, leo lên mất gần một tiếng, leo xuống cũng phải mất cả nửa tiếng.<br>“Mỗi lần muốn đi đâu lại phải leo thế này à?”. Tôi hỏi Jehad.<br>“Ừ, nhưng đáng lắm. Có nhà riêng ở là thích rồi. Ngày trước nhà tớ ở trong trại tị nạn dưới kia kìa”.<br>Bậc thang đá chạm từ trong núi, cỏ lau màu vàng cao ngang mặt người. Những ngôi nhà trên đỉnh núi được xây bằng đá với mái bằng vuông vức, cửa và cửa sổ cong cong đúng như những gì tôi vẫn hình dung về một phố núi Ả Rập. Từ nhà cậu, chúng tôi có thể nhìn thấy toàn cảnh thung lũng. Nablus không phải một thành phố tráng lệ như Tel Aviv. Thành phố này có vẻ gì đó mộc mạc, chân chất với những cánh đồng lúa chẳng mênh mông cũng chẳng mơn mởn, chỉ hơi nâu nâu vàng vàng để Nablus lửng lơ giữa thôn quê và thành phố. Mấy đứa trẻ con từ xa thấy chúng tôi đã kêu toáng lên “Jehad Jehad” với câu gì đó bằng tiếng Ả Rập mà cả người lớn cũng chạy ra nhìn tôi rồi cười khúc khích. Khu này có quá nhiều trẻ con, nhà nào cũng trên dưới cả chục đứa. Nhà Jehad đã có bảy anh chị, mấy đứa con nhà cậu họ ở bên cạnh thấy tôi đến cũng chạy sang chơi ngồi kín nhà. Nhìn thoáng qua, Nablus chẳng khác gì một thành phố yên bình.<br>“Tớ không nghĩ Palestine lại yên bình thế này đâu”.<br>“Thế ấy nghĩ Palestine lúc nào cũng tiếng súng đùng đoàng à? Thỉnh thoảng thôi. Bình thường thì người ta cũng phải sinh sống, làm ăn chứ. Nếu ấy muốn xem dấu vết xung đột với Israel, mai tớ dẫn ra trại tị nạn”.<br>Trại tị nạn được bao quanh bởi một bức tường kiên cố cao khoảng ba mét. Bên trong là những ngôi nhà bê tông sơ sài xây san sát, những túp lều dựng tạm, những con hẻm nhỏ xíu, những vách vôi chi chít những dòng chữ và hình vẽ cổ động: “Tồn tại là kháng cự”, “Nếu bạn không sẵn sàng chết vì nó, thì đừng có nói đến hai chữ tự do”, “Vẫn luôn có hy vọng”. Jehad chỉ cho tôi chỗ này xe tăng Israel làm đổ, chỗ kia quân lính Israel từng núp, nhà này cả gia đình bị giết hại, chỗ kia là trại trẻ mồ côi. Người Palestine đẻ nhiều, mà theo cách nói của một số người ở đây, “đẻ nhiều để lấy người đánh Israel”, nên khắp trại tị nạn, chỗ nào cũng nghe tiếng trẻ em nói cười râm ran.<br>Không chỉ có trẻ em không đi học, người lớn ở đây dường như cũng chẳng đi làm. Tôi ở đây mấy ngày chỉ thấy mọi người ở nhà suốt. “Có việc đâu mà làm”, Jehad cười buồn. Chúng tôi đang ngồi vắt vẻo trên cây nhìn xuống toàn thành phố. Bây giờ chúng tôi mới có thời gian nói chuyện thực sự. Cậu trầm hơn hẳn, không còn là cậu bé ngây thơ như lúc ở Nepal nữa.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>“Một tháng qua có nhiều chuyện xảy ra là sao?”.<br>“Ừm, ban đầu tớ về, bố không nói chuyện với tớ cả tháng liền. Tớ nhảy tường sang Israel tìm việc. Nhưng dân ở Ả Rập không có giấy tờ nên dân Do Thái gặp thì báo công an, dân Ả Rập cũng không dám nhận mình vì sợ bị liên lụy. Mấy tuần bị cảnh sát bắt gặp toàn phải nói tiếng Anh giả vờ làm khách du lịch. Ở một tuần không tìm được việc nên về”.<br>“Thế bây giờ kế hoạch là gì?”.<br>“Mấy hôm nữa tớ lên Ramallah làm việc ở quán bar”.<br>“Ở Palestine cũng có quán bar à?”.<br>“Ừ, Palestine còn có loại bia riêng cơ. Bia Taybeh”.<br>“Thế không đi học nữa à?”.<br>“Phải đi làm kiếm tiền đã”.<br>“Sao tự nhiên ấy lại sang Nepal học?”.<br>“Ở Palestine không có trường tốt”.<br>“Nhưng sao cả mấy trăm nước có trường tốt không chọn lại chọn nước vừa nghèo vừa phức tạp như Nepal?”.<br>“Vì cậu tớ thích Nepal. Cậu từng sang đấy triển lãm tranh”.<br>“Cậu nào cơ?”.<br>“Cậu ở Ramallah. Mấy hôm nữa lên Ramallah ấy sẽ gặp. Tớ xin phép cậu cho ấy ở nhà cậu luôn rồi."}