{"title":"Quyển 1 - Chương 74: Người nghệ sĩ không gặp thời","content":"Chú của Jehad nhìn đúng chất nghệ sĩ: chú gầy, tóc dài búi phía sau, khoác áo gi–lê bụi bặm. Vợ chú đang làm luận án tiến sĩ ở Ý. Chú đang ở Ramallah cùng cô bạn gái trẻ hơn mình phải hai chục tuổi, trẻ đến mức tôi phải mất khá lâu mới dám tin rằng cô là bạn gái chú. Cô gái nhuộm tóc tím, bôi mắt tím, đánh môi tím. Cô hút thuốc, cô uống rượu. Cô không xinh nhưng có một vẻ hoang dã đến gần mức người ta đối với cô chỉ có hai khả năng: hoặc là rất yêu, hoặc là rất ghét. Tôi không ghét được cô. Lúc đấy, tôi đã đủ lớn để nhận ra cuộc sống không chỉ là đen trắng cách biệt. Đôi khi chúng ta phải thỏa hiệp, đôi khi chúng ta phạm sai lầm, nhưng điều đó không có nghĩa rằng chúng ta là người xấu.<br>Một sự tình cờ thú vị, chú là hàng xóm của Marwan Barghouti, người được coi là Nelson Mandela của Palestine. Rất tiếc, lúc đó Barghouti đang bị Israel bắt giữ nên tôi không được gặp. Căn nhà chú ở một căn nhà hai tầng rộng rãi với đồ trang trí được chú mang về từ khắp nơi trên thế giới qua những chuyến du ngoạn của mình. Là một nghệ sĩ sinh nhầm thời, nhầm địa điểm, chú đã phải lăn lộn làm dân tị nạn ở năm quốc gia, lấy đủ năm hộ chiếu, rồi lại từ bỏ cả năm hộ chiếu đó về làm người Palestine. Một thời lăn lộn hằn sâu lên những vết sâu bên khóe mắt, lên những sợi tóc bạc ở tuổi bốn mươi, lên làn da đen sạm vì nắng. Bây giờ trở về, chú trở thành một trong những nghệ sĩ hàng đầu của Palestine. Chú chính là người vận động Liên Hợp Quốc xây dựng trường Học viện Nghệ thuật đầu tiên của Palestine (International Academy Of Art Palestine). Tôi càng nghe mọi người kể về chú, tôi càng hâm mộ. Tôi thực sự, thực sự chỉ mong được nói chuyện với chú, nghe chú kể chuyện. Nhưng thật lạ, gặp chú rồi tôi lại chẳng biết hỏi chuyện gì. Những người càng đi nhiều, càng ít nói. Có lẽ, chú đã trải qua quá nhiều, đã thấy quá nhiều, đã hiểu quá nhiều, như người anh hùng đã luyện võ thành công, đi khắp thiên hạ không ai lãnh được một chiêu kiếm của mình. Chú thà tự tranh luận trong suy nghĩ của chính mình, hơn là nói ra nhưng rồi không ai hiểu.<br>Hiếm hoi lắm, tôi mới thực sự nói chuyện được với chú. Đó là một buổi tối, chú ngồi bệt ngay ngoài ban công, nhìn xuống thung lũng lập lòe ánh đèn trước mặt, hút thuốc. Chúng tôi mon men ngồi cạnh. Tôi hỏi chú về làm nghệ thuật ở Palestine. Chú cười chua chát:<br>“Cái bụng nó còn chưa no, cái thân nó còn chưa ấm thì mấy ai nghĩ được đến nghệ thuật”.<br>“Vẫn có những người như chú làm đấy thôi ạ?”.<br>“Vậy nên chú mới lạc loài”.<br>“Nhưng rồi mọi chuyện sẽ tốt hơn chứ chú. Học viện hôm trước cháu đến thăm vẫn hoạt động tốt lắm mà”.<br>“Ừ. Tụi trẻ con cũng nhiều đứa có tài. Mong rằng chúng nó sẽ có đất mà dụng võ. Mà có đất rồi, cũng mong là chúng nó sẽ dụng võ cho đúng mục đích”.<br>“Tại sao chú lại trở về Palestine?”.<br>“Quê hương”.<br>“Chú có đổ lỗi cho Israel không?”.<br>“Không. Ta không thể nào đổ lỗi cho cả một dân tộc được. Chẳng có ai là hoàn toàn có lỗi, cũng chẳng có ai là hoàn toàn vô tội cả”.<br>“Chú có mong Palestine giành được độc lập không?”.<br><br>“Không phải đâu ấy. Các thành phố như Ramallah là toàn sản phẩm nông sản từ Israel đấy”. “Tại sao?”.<br>Bạn đấy bắt đầu giải thích cho tôi một hồi. Cái đoạn tôi viết ra sau đây là bao gồm cả những thông tin tôi tìm hiểu thêm trên mạng nữa. Đại loại là sản phẩm từ Israel có lợi thế hơn hẳn so với sản phẩm từ Palestine: về chất lượng cũng như về giá cả. Nông dân Israel có điều kiện sử dụng phân bón hóa học tốt hơn và nước làm nông nghiệp cũng rẻ hơn, nên sản phẩm có năng suất cao hơn, chất lượng tốt hơn và nhìn cũng đẹp hơn. Nông dân Palestine cũng gặp khó khăn vận chuyển hàng hóa từ vườn đến nơi buôn bán. Khu Bờ Tây bao gồm ba khu vực: khu vực A – kiểm soát hoàn toàn bởi chính quyền Palestine, khu vực B – thuộc chính quyền Palestine nhưng nằm dưới sự kiểm soát của Israel và khu vực C – quản lý bởi Israel, bao gồm các khu định cư của người Israel. Khu vực A và khu vực B bị chia cách thành 227 khu vực nhỏ, tách biệt bởi khu vực C quản lý bởi Israel. Chính vì vậy, ngay cả khi vận chuyển hàng hóa giữa các khu vực trong Palestine, người dân vẫn phải đi qua các trạm kiểm soát của Israel. Theo bạn gái này, những trạm kiểm soát này khiến cho việc vận chuyển hàng hóa hết sức khó khăn. Người nông dân thường phải bán sản phẩm của mình ngay tại trang trại cho người trung gian với giá rẻ mạt chứ không vận chuyển được đến các thành phố lớn như Ramallah hay Nablus. Ví dụ, một cân cà chua bán cho người trung gian có giá chỉ 0,5 NIS, trong khi tại Ramallah có giá lên đến 2,5 NIS. Chợ nông dân Palestine chỉ giúp giải quyết một phần rất nhỏ vấn đề này, bởi bản thân Shakara, tên tổ chức của các bạn, cũng không có cách nào giúp người nông dân vận chuyển hàng hóa đường xa được. Chợ nông dân Palestine hiện nay chỉ tập trung vào sản phẩm từ những trang trại nhỏ khu vực lân cận Ramallah. Các bạn tình nguyện viên đến tận trang trại, thuyết phục người nông dân mang hàng hóa của mình lên Ramallah bán.<br>Không chỉ thế, người nông dân Palestine còn gặp khó khăn khi tiếp cận trang trại của chính mình. Bức tường Bờ Tây không chỉ ngăn cách Israel và Palestine mà còn ngăn cách người nông dân Palastine với trang trại của họ, bởi không ít trang trại nằm ở phía bên kia bức tường. Hàng năm, vào mùa thu hoạch (tháng mười là tháng thu hoạch ô–liu), chính quyền Israel cho người nông dân Palestine một ngày đi qua bức tường để thu hoạch, trong khi việc thu hoạch cần ít nhất một tuần. Vào dịp này, Shakara tổ chức chiến dịch tình nguyện “Thu hoạch ô–liu” để giúp đỡ những người nông dân thu hoạch ô–liu trong một ngày ngắn ngủi đấy. Bạn cho biết năm ngoái có hơn bốn mươi bạn trẻ tham gia. Chiến dịch không chỉ giúp các bác nông dân thu hoạch được nhiều ô–liu hơn, mà còn giúp các bạn trẻ học hỏi cách làm dầu ô–liu và biết trân trọng giá trị sức lao động.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Người ta thường dùng hình ảnh nhành ô–liu nhuốm máu để nói về Palestine. Cây ô–liu xuất hiện ở khắp nơi và là nguồn thu chính của phần lớn người dân Palestine. Nó còn là biểu tượng của tình yêu, hòa bình, thịnh vượng. Thật tiếc, bây giờ, cành ô–liu đó đã bị nhuốm máu."}