{"title":"Quyển 1 - Chương 75: Biểu tình ở Palestine","content":"Khi trở về Israel, tôi về qua đường Jerusalem. Lúc đến gần Đông Jerusalem, bất chợt mọi người trong xe nháo nhác hết cả lên. Vốn tiếng Ả rập ít ỏi của tôi chỉ đủ để tôi hiểu rằng chúng tôi phải đi bộ một đoạn, lên lại xe bus ở đâu đó phía trước để đi tiếp về Jerusalem. Ra khỏi xe, tôi mới phát hiện ra đường phố đang đông nghẹt người. Một cột khói bốc lên nghi ngút ở giữa. Tiếng còi xe cảnh sát át cả tiếng hò hét. Tiếng ai đó loáng thoáng: “Biểu tình. IDF” (IDF là viết tắt của Israel Defence Force – Lực lượng Quốc phòng Israel). “Biểu tình”, tôi nghĩ thầm trong đầu, “lên xe bus về thì bao giờ mới có dịp chứng kiến tận mắt một sự kiện như thế này”. Tôi quyết định ở lại, một quyết định bồng bột mà chỉ chút xíu nữa, tôi sẽ thậm chí còn không có cơ hội để mà hối hận.<br>Tôi hòa vào dòng người đang xô đẩy nhau đi về phía đầu con đường, phía trước bức tường rào ngăn cách Palestine và Israel. Bức tường được sơn kín với hình ảnh các nhà lãnh đạo cách mạng Palestine. Tôi nhận ra trong số đó là gương mặt của Marwan Barghouti với hai tay trói chặt, cạnh đó là dòng chữ: “Free Barghouti”. Hàng chục thanh niên Palestine với banner, biểu ngữ cổ động đang mặt đối mặt với hàng lính Israel đang đứng ở đó. Mặt ai cũng trẻ măng. Cậu bé mà biểu ngữ có dòng chữ: “Even love is forbidden across the wall” (Ngay cả tình thương cũng bị ngăn cấm bởi bức tường) mới chỉ khoảng mười bốn, mười lăm tuổi. Hai cô gái cầm một cái banner dài bằng tiếng Ả rập mới chỉ khoảng mười bảy, mười tám tuổi. Những người còn lại chắc cũng mới chỉ ngoài hai mươi, trên tay cầm những câu đại loại như: “Tự do là nhân quyền”, “Trả lại Jerusalem cho Palestine”, “Facebook Status: Palestine is Free. 483 131 526 like”. Ai nấy đều đeo trên người một chiếc khăn rằn ri, biểu tượng của cuộc đấu tranh vì tự do mà mọi người đã thấy đi cùng áo bà ba trong cuộc cách mạng ở Việt Nam, ở Nam Mỹ và gần đây là ở Ai Cập.<br>Ban đầu mọi người chỉ đứng biểu tình một cách im lặng. Những người lính Israel trang bị mũ bảo hiểm, khiêng chắn, súng trường kiên nhẫn đứng chờ. Họ cũng trẻ măng. Học xong cấp ba thanh niên Israel nhập ngũ luôn nên chỉ mười tám, mười chín tuổi. Bên cạnh đó là một hàng phóng viên với máy ảnh, máy quay sẵn sàng bấm máy nếu như có bất kỳ động tĩnh gì. Tôi không biết họ có được những người biểu tình liên hệ trước không, hay đây là thời điểm nhạy cảm nên họ luôn túc trực sẵn ở địa điểm này. Thấy tôi vật lộn với chiếc máy ảnh mới mua của mình, một anh chàng đứng cạnh đó quay sang giúp. Anh đeo trên người thẻ màu vàng của một tờ báo địa phương, ghi tên anh là Sameer. Anh hỏi tôi:<br>“Mới vào nghề hả em?”.<br>“Dạ. Hôm nay nhiều phóng viên anh nhỉ?”.<br>“Ừ. Biểu tình nào cũng nhiều. Ở Palestine nhiều nhà báo mà. Nhiều nhưng vẫn chưa đủ”.<br>“Anh có được thông báo trước không?”.<br>“Trên Facebook ai chẳng biết”.<br>Bất chợt ai đó hét lên: “To Jerusalem we go” (Hãy cùng tiến về Jerusalem) và đám đông lập tức hòa vào. Ban đầu khoảng chục người, rồi cả trăm người. Mọi người bắt đầu chuyển sang những khẩu hiệu dài hơn bằng tiếng Ả rập. Một số người tiến sát đến những người lính Israel, sỉ vả gay gắt. Quân lính Israel vẫn đứng im không có phản ứng gì, ngoại trừ một vài anh chàng đỏ mặt, lúng túng quay đi. Mấy xe Jeep màu xanh quân đội, cắm cờ Israel đang từ từ tiến tới. Số người biểu tình đã lên đến con số vài ngàn, lính Israel cũng phải lên đến cả trăm. Họ tản ra khắp nơi: ngoài đường, trong hẻm, trên mái nhà, cả những điểm rất kín mà phải Sameer chỉ ra tôi mới nhìn thấy được. Đường phố ban đầu còn có xe qua lại, giờ tuyệt nhiên không còn bóng xe.<br>Người Palestine mỗi lúc một hăng. Họ lao vào hàng lính Israel, giật súng. Giằng co diễn ra, một cô gái Palestine bị xô ngã. Máy ảnh phóng viên chớp lia lịa. IDF bắt đầu ném bom cay. Lần đầu tiên bị dính khói hơi cay, tôi biết mình không chết được nhưng cảm giác thì cứ như là sắp chết vì không thể nào thở được. Khói cay vào mắt, nước mắt đầm đìa. Khói cay vào mũi, phổi muốn bốc cháy. Đám đông nhanh chóng tản ra.<br><br>Chúng tôi đến đấy, nửa đường lại dính khói hơi cay phải núp vào một căn nhà trống ở giữa phố. Bên trong, một anh chàng phóng viên người Bỉ không biết bị sao mà gập người lại vì đau, nước mắt nước mũi đầm đìa. Chúng tôi hỏi thì anh chỉ lắc đầu, mò mẫm vào trung tâm y tế dựng tạm ở đó của Hội Lưỡi Liềm Đỏ.<br>Tình hình mỗi lúc một hỗn loạn. Một người đàn ông bị gãy tay, xương lòi ra ngoài bị bao vây bởi cả chục nòng súng. Một người phụ nữ đã đứng tuổi ôm con trai mình gào khóc. Cô gái vừa nãy còn cầm biểu ngữ đã ngất xỉu giữa đường. Nhân viên y tế chạy không hết việc. Cánh phóng viên nhà báo thấy cảnh hỗn loạn nào cũng lao vào chen chúc nhau chụp ảnh làm cho tình hình càng lúc càng vượt quá tầm kiểm soát. Tiếng súng nổ đều hơn, bom cay thả dầy hơn, nhưng người Palestine cũng chống trả hăng hơn. Đúng đến thời điểm tôi nghĩ cuộc biểu tình này sắp sửa biến thành một cuộc bạo động đẫm máu khi mà người chết vì bom đạn thì ít mà chết vì giẫm đạp lên nhau thì nhiều, quân đội Israel tung ra vũ khí quyết định. Một chiếc xe dạng xe tải chở dầu lù lù tiến vào giữa trung tâm của cuộc biểu tình. Từ chiếc vòi đang quay vòng trên nóc xe, một chất lỏng màu xanh đục phun xối xả vào dòng người biểu tình. Mùi hôi thối bốc lên nồng nặc, một cái mùi mà cho đến tận bây giờ, mỗi khi nghĩ lại tôi vẫn thấy buồn nôn. Chất này vào da thì ngứa, vào mắt thì đau. Nước chồn, phát minh của IDF. Mùi này dính trên quần áo thì phải năm năm mới hết.<br>Dòng người hoảng loạn tản dần ra. Người tôi dính nước chồn hôi rình. Mắt tôi dính hơi cay không mở ra được. Tinh thần tôi rệu rạo. Giờ đi về, tôi lại phải đi qua cái quãng đường trống ở giữa. Một phần vì không chịu nổi cái không khí ở đây nữa, một phần vì thấy mình ở lại cũng chẳng được tích sự gì, tôi đánh liều đi qua quãng trống đó. Đang chạy, bất chợt một bé Palestine từ đâu lao ra, vừa ném đá vào những người lính Israel vừa chửi rủa bằng tiếng Ả rập. Một người lính quỳ một chân ngay trước mặt tôi, đưa súng lên, nheo mắt ngắm bắn. Trong giây phút đó, trong giây phút bị chĩa súng vào người đó, tự nhiên tôi thấy ghét quân đội Israel khủng khiếp. Nhưng rồi nhìn vào khuôn mặt trẻ măng của cậu ta, tôi giật mình khi nhận ra rằng anh chàng đó rất có thể là bạn của một người bạn tôi ở Israel. Mười tám, mười chín tuổi, học xong cấp ba, tham gia quân ngũ. Rất nhiều bạn bè tôi cũng đã và đang như cậu ta. Họ không có lỗi gì. Tất cả những gì họ đang làm là cố gắng làm tròn nghĩa vụ đối với đất nước.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Tôi đi qua trạm kiểm soát với tầng tầng lớp lớp song sắt như trại tử tù để vào lại Israel. Tôi lên xe bus với bộ quần áo còn dính nguyên nước chồn đó. Mọi người trên xe nhìn tôi rồi tản dần dần ra. Đến bến tiếp theo trên xe chỉ còn mỗi mình tôi. Tôi cũng mặc kệ. Mệt mỏi thân xác thì ít, nặng nề tâm trí thì nhiều. Lần đầu tiên nhìn thấy một cuộc tranh chấp mà tôi không biết mình đứng về bên nào. Cả hai đều có cái lý của họ. Tự nhiên, tôi nhận ra rằng vấn đề Palestine là một vấn đề không có lời giải. Tôi, là người ngoài, chỉ biết đau với nỗi đau của người trong cuộc. Insha’Allah, nếu ý Chúa muốn!"}