{"title":"Quyển 1 - Chương 76: Jerusalem","content":"Về qua Jerusalem, tôi tranh thủ đi thăm thành phố thiêng này. Tôi ở nhà Ariela, sếp trực tiếp của tôi ở Walyou và cũng là người đã viết thư mời để tôi xin visa sang đây. Chị thuê nhà ở trung tâm phố cổ, ngay cạnh Central Souk (Souk là tiếng Ả rập cho “chợ”. Central Souk là “chợ trung tâm”). Ở Israel, cứ ở đâu có souk tức là ở đó nhiều người Ả rập. Ariela ra đón tôi, vừa đi vừa nháy mắt cười đùa với mấy anh chàng bán hàng người Ả rập.<br>“Con trai Ả rập ở đây quậy lắm. Nhưng chị thích họ”. Chị cười khúc khích. Chị da trắng nõn, tóc vàng, mắt xanh. Là người Do Thái nhưng quốc tịch Mỹ, chị không tránh khỏi cái khuôn mẫu mọi người hay dùng để tả con gái Mỹ: mập. Nhưng mập cũng có cái hay của nó, chị hơi quá khổ nhưng khá dễ thương.<br>Chúng tôi đi đến một ngôi nhà cổ nép mình trong một con hẻm nhỏ lát gạch, tường bằng đá, cửa sổ vòm cong như cửa sổ nhà thờ. Ánh đèn le lói dát vàng cả không gian, lấp lánh trên mặt đá, mơ màng trên mặt đất. Không gian thiêng liêng huyền ảo đúng như những gì tôi vẫn hình dung về thành phố Vàng. Đã, đang, và sẽ chỉ một Jerusalem mà thôi. Chẳng trách nào Israel và Palestine tranh chấp nhau quyết liệt đến thế.<br>Căn hộ của chị nằm ở tầng hai. Lúc lên lầu, ngang qua cái máy giặt để trên cầu thang ngay cạnh căn phòng chị, chị bấm nút tắt.<br>“Ủa, bên trong có quần áo mà chị?”.<br>“Quần áo của bọn nhà bên trên đấy. Bọn mất dạy”. Chị rít lên. “Cái bọn cứ nghĩ mình sùng đạo là sạch sẽ hơn người ta”.<br>“Lần trước quần áo mình còn đang giặt, ướt sũng, bọn nó bỏ quần áo mình ra để cho quần áo bọn nó vào”. Mẹ Ariela đón chúng tôi ở cửa, vào phe với con gái”.<br>“Sao họ lại làm thế?”.<br>“Bọn nó ghét chị vì chị chơi với dân Ả rập. Người ở đây sùng đạo lắm. Harediii”. Chị kéo dài giọng.<br>Haredi là từ chỉ những người cực kỳ sùng đạo trong đạo Do Thái, số nhiều là Haredim. Họ nổi bật bởi họ luôn chỉ mặc hai màu đen trắng; đàn ông đội mũ hoặc kippah (một mảnh vải che đỉnh đầu), đàn bà mặc váy dài, áo dài tay, cổ kín, phụ nữ có chồng phải quàng khăn giấu tóc. Họ theo một hệ thống giáo dục riêng chỉ tập trung vào học các loại kinh và giáo lý Do Thái. Học xong, họ không đi làm như người bình thường mà sống nhờ trợ cấp xã hội bởi Nhà nước cần họ cầu nguyện cho sự tồn tại và phát triển của đất nước Israel. Nhưng chính điều này lại là một mối hiểm họa trong tương lai với kinh tế của Israel. Giống như đạo Hồi, Haredim tin rằng khả năng sinh sản là do Chúa trời ban tặng nên loài người phải tận dụng tối đa khả năng đó. Họ đẻ rất nhiều, trong khi người làm việc thì lại đẻ rất ít. Theo tỷ lệ tăng dân số như hiện nay, đến năm 2037, 23% dân số sẽ là Haredim và đến năm 2062, Haredim sẽ chiếm 48% dân số, 52% còn lại sẽ phải làm để nuôi 48% chỉ ăn rồi cầu nguyện này. Một cuộc nghiên cứu năm 2006 chỉ ra rằng trên 1/3 dân số cho rằng Haredim là nhóm người bị ghét nhất ở Israel.<br>Tôi đã nghe đến Haredim từ ngay khi mới sang Israel, báo chí và bạn bè tôi nhắc đến Haredim với nickname “chim cánh cụt”. Haredim tập trung chủ yếu ở Jerusalem. Họ sống trong một khu phố được coi là khu phố sùng đạo nhất thế giới: Meah Shaerim. Mọi người bảo là đến khu phố đấy mình không phải là người Do Thái sẽ rất bị ghét. Người sùng đạo ăn uống và làm mọi thứ phải “kosher”, nghĩa là trong sạch (giống halal trong đạo Hồi). Đồ ăn nếu bị người không theo đạo Do Thái động vào sẽ không còn là kosher nữa.<br><br>“Mấy cái này là họ mới nghĩ ra chứ thời viết kinh làm gì đã có điện thoại hay tủ lạnh mà đưa vào quy định”. Ariela giải thích.<br>Chúng tôi đi qua những cửa hàng nội thất mà Ariela cười khúc khích. “Em biết không, ở đây người ta không bán giường đôi. Vợ chồng ngủ trên hai giường đơn riêng biệt. Một năm chỉ có mấy ngày họ được phép kê giường lại gần nhau để ngủ chung. Lý do duy nhất để ngủ chung chỉ là để sinh con”.<br>Khác với vẻ khỏe mạnh của hầu hết thanh niên Israel, đàn ông con trai Haredim có nước da trắng nhợt, mái tóc xoăn hơi đỏ với lọn tóc dài hai bên tóc mai. Tôi không rõ vẻ nhợt nhạt này là do họ ở trong nhà đọc kinh nhiều hay là do họ có tục lấy anh chị em họ.<br>“Em chẳng hiểu sao chị lại chọn Jerusalem chứ không phải Tel Aviv”. Tôi hỏi Ariela. Tel Aviv có bầu không khí thoải mái hơn với một sự tự do tuyệt đối để bạn sống theo cách của bạn. Bạn có thể muốn làm gì thì làm, muốn mặc như thế nào thì mặc, muốn chơi với ai thì chơi mà chẳng sợ bị ai soi mói. Jerusalem có vẻ khép kín hơn, nặng nề nhiều giá trị truyền thống. Thành phố này không chỉ là trung tâm tôn giáo của Israel mà còn là của cả thế giới. Nơi đây tập trung những địa điểm linh thiêng của ba tôn giáo lớn: Đạo Thiên chúa, đạo Hồi, đạo Do Thái. Người đến từ Jerusalem có thể dễ dàng hòa nhập với cuộc sống ở Tel Aviv, nhưng người đến từ Tel Aviv sẽ gặp khó khăn để hòa nhập với cuộc sống ở Jerusalem. Giới trẻ dĩ nhiên thường thích sống ở Tel Aviv hơn vì ở đây thoải mái lại nhiều chỗ ăn chơi.<br>“Chị cũng chẳng biết tại sao chị thích Jerusalem đến thế. Thành phố này có sự hấp dẫn riêng. Em cứ ở đây rồi sẽ biết”.<br>Chúng tôi ra khỏi cái không khí ngột ngạt của Meah Shaerim để đến khu phố cổ của Jerusalem. Khu phố cổ được chia thành bốn quarters: quarter cho đạo Thiên chúa, quarter cho đạo Do Thái, quarter cho đạo Hồi và quarter cho người Armania. Đã có quá nhiều nhà văn nhà thơ tốn không biết bao nhiêu giấy mực để ca ngợi vẻ đẹp của Jerusalem nên tôi cũng không dám dùng cái tài tả cảnh kém cỏi của mình ra để thuyết phục người đọc Jerusalem đẹp như thế nào. Jerusalem đẹp một vẻ đẹp kiêu kỳ, một vẻ đẹp quyền uy, một vẻ đẹp huyền bí, một vẻ đẹp khiến người lữ khách lần đầu tiên đến đây phải cúi rạp mình vì sùng bái, vì kính sợ. Bức tường đá sừng sững vây quanh giúp khu phố cổ giữ nguyên vẹn những kiệt tác kiến trúc từ thời đế chế Ottoman ở thế kỷ XVI. Ở đây có những nhà thờ mái nhọn nhưng duyên dáng, những đền thờ Hồi giáo vòm tròn sáng lấp lánh, những ngôi nhà vườn tầng len lỏi vào trong đá, những con hẻm lát gạch uốn lượn lên đồi. Bỏ qua hết những xung đột xung quanh, Jerusalem vẫn giữ cho mình một vẻ bình yên đến lạ. Thành phố này biết hòa trộn một cách khéo léo đến kinh ngạc những khác biệt về văn hóa, về tôn giáo của những con người sống trong nó. Chúng tôi đi men theo Via Dolorosa, con hẻm mô phỏng quãng đường Chúa Giê–su vác thánh giá lên Núi Sọ trong Kinh Thánh, đi qua những nhà thờ không phô trương nhưng đường nét thì tinh tế tráng lệ. Chúng tôi hòa vào dòng người đổ ra từ đền thờ Hồi giáo sau giờ cầu nguyện trưa thứ sáu, len lỏi vào những quán bán đồ ăn vặt Ả rập, tha hồ thưởng thức mỗi món một tí miễn phí vì các bác bán hàng quý cô bé Việt Nam tóc xù dễ thương, khi được hỏi biết kungfu hay không luôn gật đầu thách thức: “Có, bác có muốn thử không?”.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Buổi tối ngày thứ sáu chỉ có người theo đạo Hồi và người theo đạo Do Thái “cải cách” như Ariela mới ra ngoài đi chơi. Ariela tay trong tay với một anh chàng đạo Hồi cao ráo đẹp trai, nháy mắt: “Đây là một trong những lý do tại sao chị thích Jerusalem hơn”. Buổi tối, những con hẻm nhỏ vắng tanh vắng ngắt không một bóng người. Rồi không hiểu sao những con hẻm đó lại gặp nhau tạo ra đủ không gian để biến thành quán hút shisha ngoài trời lớn nhất mà tôi từng thấy. Hàng trăm bàn kê san sát, bàn nào cũng kín chặt người. Tiếng cười nói ồn ào, mùi shisha thơm phức, khói bay nghi ngút cả không gian. Về khoản này thì tôi thích Israel hơn hẳn. Ở đây con gái cũng được vào quán hút shisha, chứ ở Palesttine thì chỗ hút shisha, chỗ chơi bida con gái bị cấm tiệt. Có lẽ cái không khí ngột ngạt ban đầu làm bạn thấy sợ, nhưng càng ở lâu nó càng thấm vào trong bạn. Bạn phải học thuộc những con hẻm lắt léo, tìm đến những địa điểm thú vị nhưng bí mật chỉ ai quen mới biết. Mọi người vui vẻ làm việc của mình, cuộc sống cứ trôi đi bình dị. Tôi tự hỏi: Tại sao phải tranh chấp Jerusalem làm chi? Tại sao không thể để thành phố này bình yên như cách vốn dĩ của nó?"}