{"title":"Quyển 1 - Chương 78: Lễ hội body painting ở Israel","content":"Có những người chưa bao giờ tôi nghĩ là mình sẽ gặp.<br>Có những thứ chưa bao giờ tôi nghĩ là mình sẽ thấy.<br>Có những việc chưa bao giờ tôi nghĩ là mình sẽ làm.<br>Có những việc, ngay cả khi đã làm rồi, tôi vẫn không thể tin được rằng bản thân mình đã làm việc đó.<br>Như Alice ở xứ sở thần tiên: Cảm xúc quá thật nhưng cảnh tượng quá ảo, để khi ra khỏi xứ sở đấy rồi vẫn không biết rằng mình đang tỉnh hay mơ.<br>Khi tôi lần đầu tiên nghe về lễ hội Pashut từ Amir và Dana, tôi đã nghĩ rằng đây là thứ kỳ quặc nhất trên thế giới.<br>“Không ai mặc bất cứ cái gì trên người? Suốt ba ngày liền? Ở giữa sa mạc? Nhiều người có sở thích kỳ quặc nhỉ?”.<br>“Không phải là sở thích, mà là như một cách phát triển bản thân. Mục tiêu chính của lễ hội này là để mình thấy yêu cơ thể mình hơn. Con người hay tự ti về cơ thể của mình. Đến lễ hội này rồi thì thấy thực ra cơ thể ai cũng có điểm khiếm khuyết. Như ngày trước chị tự ti vì mình béo”, Dana có vòng bụng khá to. “Nhưng giờ chị thấy có béo thì mình vẫn đẹp. Mình tự tin lên hẳn”.<br>“Nhưng có bị sàm sỡ không?”.<br>“Em đừng có nhìn nó theo cách bệnh hoạn như thế. Dana là bạn gái anh, nếu nó chỉ vì đàn ông đàn bà trần truồng thì anh thấy ghen chứ. Nhưng không, mọi người ở đó rất lịch sự. Với lại đấy cũng là lễ hội body painting luôn. Body painting là nghệ thuật tôn vinh vẻ đẹp cơ thể con người. Những họa sĩ hàng đầu Israel sẽ về đây tranh tài. Em nhìn này...”.<br>Amir cho tôi xem những bức ảnh anh chụp từ Pashut năm ngoái.<br>“Em nhìn vào những bức tranh này, em có nghĩ đến chuyện bậy bạ không? Nếu có, thì em quá bệnh hoạn”.<br>Tôi chết lặng đi ngắm nhìn những bức vẽ tuyệt vời. Trong phút chốc, tôi quên đi rằng chủ thể của những bức tranh đó là con người thực sự bằng xương bằng thịt. Trước mắt tôi, họ biến thành những tác phẩm nghệ thuật: họ là con thú hoang đói mồi trong sa mạc, họ là một vị thần lạc bước xuống trần gian, họ là một con bướm rực rỡ trong ánh chiều tà. Trong đầu tôi là một cuộc đấu tranh gay gắt giữa những gì mình cho là đúng và những gì mình được dạy là đúng. Tôi rất rất muốn có được một bức tranh như thế, để cho bản thân mình và để khoe với con cháu mình mai sau rằng mình cũng đã từng có một tuổi trẻ oanh liệt. Nhưng tôi sợ rằng, thế hệ đi trước sẽ vì thế mà không nhìn mặt tôi mất. Ở đây, những bức tranh như thế được tôn vinh. Về Việt Nam, những bức tranh thế sẽ bị chì chiết đến chết.<br>“Nhưng mọi người không thấy ngại à?”.<br>“Ban đầu thì cũng hơi ngại, nhưng sau một ngày là chẳng thấy ngại gì nữa. Với lại xung quanh mình ai cũng nude cả mà, có phải mỗi mình mình nude đâu mà sợ ngại. Nhưng nếu em ngại thì em không phải nude. Không ai ép em cả”.<br><br>“Cảm giác không còn gì che giấu con người thật của mình thích lắm. Mình chỉ là chính mình thôi. Chẳng còn ai đánh giá mình được qua quần áo mình mặc nữa”.<br>“Lỡ người ta đánh giá mình qua cơ thể của mình thì sao? Cái này to quá, cái này nhỏ quá chẳng hạn?”.<br>“Ha ha, em nhìn xung quanh đi có ai là hoàn hảo đâu mà đi đánh giá người khác”.<br>Sang đến buổi thứ hai thì mọi người nude gần hết. Asher ngày đầu tiên còn mặc quần đùi, ngày thứ hai cũng đã trần như nhộng. Chẳng hiểu sao nhìn người lạ nude không sao, nhìn Asher nude là tôi ôm bụng cười lăn lộn, không dám nhìn anh. Mọi người xung quanh bắt đầu thắc mắc tại sao tôi vẫn mặc quần áo đầy đủ thế.<br>“Đây mới là lần đầu tiên em tham gia cái này thôi. Cho em thời gian suy nghĩ đã”.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Ngày thứ hai, không khí rộn ràng hẳn lên với sự xuất hiện của các nghệ sĩ body hàng đầu Israel. Ban tổ chức bắt đầu truy tìm người mẫu. Mọi người kêu tôi tham gia. Tôi nhớ lại những bức tranh Amir cho tôi xem nên cũng hào hứng hẳn lên. Tôi đồng ý tham gia vẽ thử xem da mình có ăn màu không và xem tôi có thích không.<br>Da tôi ăn màu, và tôi cũng thích mê bức tranh. Bốn nhóm họa sĩ đều mời tôi làm người mẫu. Nhưng sau đó tôi được biết nếu trở thành người mẫu, tôi sẽ phải chấp nhận để ảnh của mình công khai trên báo chí. Tôi không thích như thế nên từ chối. Ngày tiếp theo, những người mẫu được chọn phải đứng yên sáu tiếng liền cho các họa sĩ tô tô vẽ vẽ. Vì mỗi tác phẩm đều cần rất nhiều thời gian và công sức, mỗi nhóm phải cần đến hai họa sĩ để làm việc. Năm nay nhiều tác phẩm đẹp, tôi nghe mọi người bảo thế. Trong số bốn họa sĩ mời tôi, một người giành giải nhất, một người giành giải nhì. Mọi người trêu tôi: “Em dại dột chưa. Giá mà tham gia thì có phải được giải rồi không”. Tôi cũng chẳng tiếc. Khi đến đây, tôi chỉ mong có được một bức tranh body painting trên chính cơ thể mình thì tôi đã có qua buổi vẽ thử."}