{"title":"Quyển 1 - Chương 79: Thuê nhà ở Tel Aviv","content":"Ban đầu tôi chỉ định ở Israel một tháng. Nhưng sau một tháng ở đây, vì yêu đất nước này quá, tôi quyết định ở lại cho đến hết visa thì thôi.<br>Việc đầu tiên tôi cần làm là thuê nhà. Bạn bè kêu trời lên: “Sao lại Tel Aviv? Đắt đỏ lắm đấy”. Giá nhà ở Tel Aviv đắt thật. Hầu hết những căn hộ mà bạn bè tôi tìm được đều có giá gấp ba, gấp bốn lần ngân sách của tôi. Sau cả tuần tìm kiếm không được kết quả gì, bất chợt tôi nhận được tin nhắn từ Tal và Sheila – một cặp tôi quen từ lễ hội Pashut. Hai bạn bảo nhà còn một phòng trống, đang tìm người ở chung nhưng người này phải có cùng “năng lượng” với hai người cơ. Tôi cũng không biết “năng lượng” ở đây nghĩa là gì nhưng Tal bảo tôi yên tâm là năng lượng của tôi rất hợp. Cặp này có cách ăn nói nghe giống giống cách nói chuyện của dân hippie từ Ấn Độ về. Hai người đang ở một căn hộ hai phòng ngủ ở HarTziyon, một khu phố cách khu Florentine nơi Nati ở có một con phố. Florentine là một khu sôi động, an toàn với nhiều quán bar, nhà hàng. Nơi đây tập trung nhiều bạn trẻ với 1/3 dân số ở đây nằm trog lứa tuổi 25 – 34. Còn HarTziyon lại là khu tập trung nhiều lao động nhập cư và cũng được coi là khu đèn đỏ của Tel Aviv. Florentine vàHarTziyon chỉ cách nhau một con phố nhưng giá nhà ở Florentineđắt gấp rưỡi giá ở HarTziyon. Giá cả ăn uống, mua sắm ở HarTziyon cũng rẻ hơn nhiều. Nati toàn bộ sang đây đi siêu thị cho rẻ.<br>Giá rẻ, phòng đẹp, Tal và Sheila tính tình lại hay ho nên tôi đồng ý ở liền.<br>Một lần khi đang đi lòng vòng ở Tel Aviv, tôi phát hiện ra một anh chàng nhìn không khác gì dân gypsie đang ngồi ở ghế đá trong công viên, miệng ngậm một cành cây gì đó. Anh để tóc ngắn nhưng râu ria xồm xoàm, trời Tel Aviv nóng ba mươi lăm độ mà anh vận trên mình chiếc áo len thêu hoa văn xanh đỏ giống những chiếc áo len người ta bán đầy ở Nepal, nhưng bẩn và cũ hơn. Thấy tôi nhìn, anh cũng nheo mắt nhìn lại. Tôi hỏi:<br>“Anh mới ở Nepal về à?”.<br>“Không. Sao em lại hỏi thế?”.<br>“Cái áo của anh giống những cái áo người ta bán ở Nepal”.<br>“Anh chẳng biết. Anh mua hàng thùng ở đây. 10NIS”.<br>“Anh sống ở Tel Aviv?”.<br>“Không. Anh về đây chơi thôi. Trước anh sống ở đây nhưng chán rồi. Giờ dựng lều thôi”.<br><br>“Cả hai. Sống thì kiểu gì chẳng sống được. Anh thấy rất vô lý rằng mình làm bục mặt cả ngày chỉ để mất luôn nửa tháng lương vào tiền nhà”.<br>“Có nhiều người sống như anh không?”.<br>“Nhiều. Có cả làng như thế luôn. Như làng Kfar Kalil anh ở thì có đến cả trăm lều. Người ta sống rải rác ở các nơi nữa”.<br>Nhưng ngay sau đó thì chẳng cần phải lên Kfar Kalil mới thấy lều. Mấy ngày hôm sau đi qua Rothschild, con đường trung tâm thành phố, tôi phát hiện ra một dãy lều đủ màu sắc. Mấy hôm sau số lượng lều đã lên tới gần trăm. Mấy hôm sau nữa thị trấn lều này đã trải dài xuống tận phía đầu bên kia của Rothschild. Đây là cách các bạn trẻ biểu tình phản đối giá thuê nhà cắt cổ ở Tel Aviv. Sự kiện này được khởi động bởi cô bạn hai mươi lăm tuổi Daphni Leef. Daphni và bạn bè sau khi bị mất chỗ ở vì chủ nhà tăng giá đã quyết định cắm trại ngoài đường. Sự kiện này được đưa lên Facebook và lập tức được cả trăm ngàn bạn trẻ đồng tình và ủng hộ. Cũng giống như anh chàng du mục tôi gặp mấy hôm trước, Daphni cho biết cô thấy không có lý do gì để mình phải chi nửa tháng tiền lương của mình vào nhà ở. Shir Alony, hai mươi bảy tuổi, một trong những người đứng đầu chiến dịch này cho hay giá nhà trong sáu năm qua ở Tel Aviv đã tăng gấp đôi và vẫn chưa có dấu hiệu dừng lại. “Nếu như cách đây sáu năm, căn nhà tôi đang ở chỉ có giá khoảng 3.000NIS thì giờ đây nó đã lên đến 6.000NIS”, Shir nói, “chính phủ phải làm một cái gì đó để ngăn chặn giá cả leo thang này”."}