{"title":"Quyển 2 - Chương 8: Key Afar","content":"“Tuy không phải chăn ấm đệm êm, nhưng ít nhất cũng biết được rằng mình an toàn” – Tôi đã viết trong nhật ký của mình đêm hôm đó như thế khi ngồi trên nền đất vừa cứng vừa lạnh trong sân đồn cảnh sát, trên lưng trùm tất cả các loại quần áo mang theo giữ ấm. Thực sự mỗi ngày là một chuyến phiêu lưu. Mỗi buổi sáng thức dậy, có đấm vào mặt tôi cũng không bao giờ có thể hình dung chuyện gì sẽ xảy ra với tôi ngày hôm đó.<br>Thăm bộ tộc Mursi xong, tôi gần như là mãn nguyện, có thể an tâm về lại Addis Ababa. Nhưng làm sao để về lại đó lại được là chuyện khác. Sau khi trả tiền khách sạn và tiền vé vào vườn quốc gia, tôi chẳng còn xu nào, đành vừa cuốc bộ vừa đi nhờ xe. Chắc sáng tôi bước ra khỏi nhà bằng chân trái hay sao mà đi mãi chẳng thấy có xe nào, đành nhờ xe ôm. Anh chàng thực ra chỉ đi lên phía trước một đoạn thôi, nhưng không nỡ để tôi lại ở giữa đồng không mông quạnh nên cứ đi, cứ đi cho đến khi không đi được nữa thì để tôi lại và quay về. Tôi bật nhạc to hết cỡ, vừa hát ầm ĩ vừa hùng dũng bước đi. Tôi rời khỏi Jinka lúc tám giờ sáng vậy mà đến tận ba giờ chiều vẫn không gặp chiếc xe nào. Trời bắt đầu tối, tôi thấy lo lo. Thân gái một mình trên núi, không lều bạt, không đồ ăn, không đồ tự vệ, không lo sao được. Vậy nên khi nhìn thấy một chiếc xe đò đi qua, tôi mừng hơn bắt được vàng, nhảy ra giữa đường vẫy tay rối rít. Xe đông chật kín người. Tôi bị đùn đẩy xuống tận cuối, thế nào mà lại ngồi cạnh anh chàng duy nhất nói được tiếng Anh trên xe.<br>Nghe hoàn cảnh của tôi xong, Lidet, tên anh chàng có một sáng kiến là cho tôi mượn lều cắm trại ở đồn cảnh sát. Đồn cảnh sát thực ra là một túp lều tranh cũng không điện, không nước. Buổi tối mọi người về hết, tôi sợ chết khiếp đành mò sang khách sạn Nasa tìm người nói chuyện cho đỡ buồn. Vừa sang đến nơi, tôi bắt gặp ngay một cô gái faranji đang ngồi khóc rưng rức, cạnh đó một anh chàng đang cố gắng an ủi cô bằng tiếng Hebrew. Tôi khều tay anh lại, hỏi bằng chút tiếng Hebrew tôi còn nhớ:<br>- Này, chuyện gì đang diễn ra vậy?<br>Anh chàng nhún vai ra chuyện không biết. Cô bạn mới quay sang vừa nói vừa nấc cụt:<br>- Chị mới gọi điện về nhà, doanh trại lính Isarel ở biên giới Ai Cập vừa bị đánh bom, bốn người chết. Không biết bạn chị đang đóng quân ở đấy có sao không. Không ai liên lạc được.<br>Nhớ lại những người bạn mình ở Israel, tự nhiên tôi thấy đồng cảm với chị ghê gớm, choàng tay ôm chặt chị.<br>Tôi quen Tomer và Sonja như thế đấy. Cả hai đều tầm tuổi tôi, lại đều là người Do Thái nên chúng tôi kết thân nhanh chóng. Tomer, sinh năm 1986, là một nhà làm phim 3D đến đây làm phim về các bộ tộc ở South Omo. Sonja, sinh năm 1987, là một sinh viên nhiếp ảnh được học bổng của trường sang đây làm khóa luận tốt nghiệp. Hai người còn trẻ mà tài năng quá. Nói chuyện chán chê xong, cả hai đi bộ cùng tôi về tận đồn cảnh sát.<br>Ngày mai cả ba chúng tôi đều có nhiệm vụ quan trọng để làm: Tomer quay phim, Sonja chụp ảnh, còn tôi sẽ đóng vai trò một khách du lịch hoàn hảo. Ngày mai là chợ phiên của người Banna.<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> "}