{"title":"Quyển 1 - Chương 80: Suýt bị bắt cóc","content":"Sáu rưỡi sáng mà tôi vẫn không thể ngủ được. Tôi vẫn không thể tin được rằng những gì vừa xảy ra là thật. Suýt chút nữa, tôi đã bị bắt cóc bởi một lão già sáu mươi bảy tuổi đã từng bị kết án vì sàm sỡ các cô gái trẻ. Tôi thật không thể tưởng tượng được chuyện gì sẽ xảy ra nếu bạn bè không ở đó vì tôi.<br>Chuyện là thế này. Hết sạch tiền, tôi quyết định lên Craigslist tìm việc. Tôi tìm thấy quảng cáo từ một luật sư tên Neil rằng ông ta đang tìm ai đó có thể giúp ông đánh máy. Nghĩ rằng đánh máy là thứ duy nhất tôi có thể làm, tôi gọi cho ông ta nhưng ông nói rằng ông tìm được người rồi. Khoảng hai tuần sau, ông ta gọi lại cho tôi lúc khoảng bảy giờ tối nói rằng ông ta cần một người đánh máy NGAY LẬP TỨC. Tôi hỏi ông ta mức lương thế nào, ông bảo: “Đừng lo, bác không phải người keo kiệt đâu”. Vốn tin người già, tôi cũng không hỏi gì thêm. Đã lâu rồi không làm việc, tôi hào hứng hết sức, đi luôn mà chẳng buồn ăn uống gì. Ông ta ở đầu kia của thành phố, đi xe bus cũng phải hơn một tiếng. Cứ năm phút ông ta lại gọi giục. “Cô đang ở đâu? Sao lâu vậy?”. “Cháu đang cố giục cho xe bus đi nhanh đây”, tôi bực mình trả lời. “Cố nữa đi. Lề mề quá”.<br>Tôi đến nhà ông ta lúc tám rưỡi hay chín giờ gì đó và bắt tay vào làm việc ngay. Ông ta ban đầu bảo là cần tôi gõ máy trong ba giờ, nhưng tài liệu gấp nên ông bảo tôi cố làm sáu giờ liền mà không hề cho tôi nghỉ. Thỉnh thoảng ông lại hỏi một câu đại loại như: “Nhà cháu nghèo lắm à? Sang Israel có thích không?”, “Ở Việt Nam cháu có máy tính không?”. “Cháu chắc là cũng được đi học nên tiếng Anh mới tốt thế?”. Rồi ông bắt đầu kiếm cớ sờ tay sờ chân tôi, nhưng tôi rất lịch sự: “Xin lỗi, nhưng đừng có động vào tôi”. Đã hai giờ sáng, cả hai đều đã mệt mỏi rã rời. Cái giọng phều phào của ông ta bắt đầu run rẩy, còn bộ não của tôi cứ như đang tan ra từng mảnh. Khi không nghe rõ một từ ông đọc, tôi hỏi lại thì ông quát: “Mày bị điếc à?”. Tôi cũng hét lên: “Muộn rồi. Cháu mệt. Cháu sẽ về ngay lập tức nếu bác còn cái giọng quát tháo đấy”. Ông năn nỉ tôi ở lại gõ cho xong tập tài liệu, và hứa sẽ đưa tôi về tận nhà. Tôi vừa mệt, vừa đói, vừa cáu, vừa buồn ngủ. Nhưng đã mất công lặn lội đến tận đây thì cũng phải cố mà kiếm lấy ít tiền. Tôi động viên mình rằng sau khi nhận tiền, sẽ quay về Tel Aviv và ăn một bữa sushi hoành tráng.<br>Tôi gõ xong lúc hai rưỡi sáng và ông ta bảo tôi chuẩn bị để đi về.<br>“Ủa, bác đã trả tiền cháu đâu?”.<br>“Tôi không có tiền. Một xu cũng không có”.<br>“Không có tiền nghĩa là sao?”. Tôi không tin vào tai mình nên cứ ngây người ra. “Bác ra ATM rút tiền đi”.<br>“Tôi không có thẻ ATM”. Tiên sư, lát sau ông ta mở ví ra thì trong túi có một đống thẻ.<br>“Không có thẻ ATM nghĩa là sao?”. Tôi vẫn còn đang ngây người ra chưa biết nên phản ứng thế nào. “Vậy bác sẽ trả tiền cháu bằng cách nào?”.<br>“Lần sau đến làm rồi tôi sẽ trả”.<br>“Ông đùa tôi đấy à?”. Bấy giờ tôi mới bắt đầu hiểu chuyện gì đang diễn ra. “Từ đã, ông định trả tôi bao nhiêu?”.<br><br>“Không, không điện thoại, không bạn bè gì hết. Mày hoặc là lấy cái ngân phiếu này, hoặc là không gì cả”.<br>Có cái gì đó rất rất không ổn. Tôi gọi cho Asher. Anh bảo tôi nhận tờ ngân phiếu đấy là điều duy nhất tôi có thể làm. Bây giờ đã là gần ba giờ sáng mà tôi vẫn còn bị kẹt ở đây một mình với lão già thích sờ mó này. Tôi cần tìm cách về nhà trước đã. Tôi bảo ông ta hãy đưa tôi về nhà như ông ta đã hứa. Kế hoạch của tôi là nhờ Tal đợi tôi ở dưới cổng và nói chuyện với ông ta khi xe dừng. Ông già này có cái gì đó rất không bình thường hết sức đáng sợ. Mặt ông ta có cái vẻ căng thẳng của một kẻ tâm thần có thể làm bất cứ điều gì khi bị mất kiểm soát. Ông ta bước đi khom lưng, mặt cúi gằm, môi dưới lúc nào cũng run run. Tôi phải cố giữ cho mình thật bình tĩnh, không hoảng loạn. Tôi nhắn tin cho Asher: “Cứ năm phút lại gọi cho tao. Nếu tao không nghe máy thì báo cảnh sát. Tao đi cùng ông Neil L., xe Sirion, biển xxxx850”. Neil lái xe đưa tôi về nhà. Nhưng ngay khi thấy Tal, ông ta nhấn ga phóng vù đi.<br>“Ông đưa tôi đi đâu?”<br>Ông ta không trả lời tôi. Miệng thở hổn hển, tay ông ta run lên vì giận. Tôi vừa tức lại vừa sợ. Đây là xe của ông ta, tôi không biết ông ta có giấu con dao hay khẩu súng ở đâu không. Mỗi lần ông cúi xuống tìm cái gì đó là người tôi như đông cứng lại. Tôi bảo ông ta: “Tôi gửi tên và số xe của ông cho bạn tôi rồi. Nếu có chuyện gì xảy ra với tôi, cảnh sát sẽ biết”. Sắc mặt ông bất chợt thay đổi. Biết chắc rằng ông sợ cảnh sát, tôi định dùng cái này để ép ông trả tiền cho mình, nhưng Tal gọi tôi: “Chip ơi, làm ơn em đang ở đâu hãy ra khỏi xe ngay”. Anh gần như khóc trong điện thoại vì lo lắng. Tôi mở máy điện thoại ra gọi cho cảnh sát, ông bất chợt dừng xe lại đẩy tôi ra. Tal đến đón tôi về.<br>Khi thấy Tal, tôi ôm chầm lấy anh và bật khóc. Lúc bấy giờ, khi biết mình đã an toàn rồi, cảm xúc trong tôi mới tuôn ra. Tal và Sheila google tên của ông ta và chúng tôi tìm thấy một loạt bài báo về ông ta. Ông ta đã từng bị kết án hai lần vì quấy rối phụ nữ, thậm chí là khủng bố, đe dọa giết một trong số đó. Khi bị hỏi, ông thậm chí còn thẳng thắn thừa nhận rằng ông muốn giết cô ta thật.<br>Tôi quả thực là quá đỗi may mắn."}