{"title":"Quyển 1 - Chương 81: Tạm biệt Israel","content":"Sau vụ kiếm tiền hụt đấy, Joe, bạn thân của Nati và Asher quyết định tìm cho tôi một cách kiếm tiền an toàn hơn. Anh bảo tôi trên phía Bắc bây giờ đang mùa thu hoạch. Tôi có thể đến các trang trại xin người ta chân hái hoa quả. Công cũng khá cao, 20–25NIS/giờ. Nhà ở thì Joe sắp xếp cho tôi ở nhà anh trai của Joe miễn phí với điều kiện một tuần tôi phải dọn nhà hai lần. Giá cả ăn uống trên phía Bắc cũng rẻ nên nếu chịu khó làm khoảng một, hai tuần, tôi cũng có thể tiết kiệm được kha khá để lên đường đi tiếp. Joe tốt bụng chở tôi đến từng trang trại để hỏi. Đến trang trại thứ mười thì cuối cùng cũng được nhận làm công việc hái đào và mận, đúng hai loại quả tôi thích. Thế là trong hai tuần liền tôi ở phía Bắc làm nông dân. Sáng sáng tôi đi nhờ xe lên trang trại, tối thỉnh thoảng Joe đến cho tôi đi nhờ về, hoặc là tự đi nhờ xe về kibbutz (kibbutz là dạng hợp tác xã ở mình). Ở phía Bắc thì đẹp nhưng ở lâu sẽ rất buồn. Ở đây ngoài đồi núi sông hồ thì chẳng có gì để chơi cả. Cả ngày ở chỗ làm tôi chỉ có ăn rồi bập bẹ tập nói tiếng Hebrew, nói mãi rồi cũng chán vì trình độ của mình thấp quá. Tối về tôi chỉ biết đọc sách hoặc lên mạng. Vậy nên đủ tiền rồi, tôi phi thẳng về Tel Aviv tự thưởng cho hai tuần lao động vất vả của mình.<br>Lúc này, visa Israel của tôi cũng đã gần hết hạn, đồng nghĩa với việc tôi phải tự hỏi mình câu hỏi muôn thuở: “Đi đâu bây giờ nhỉ?”. Từ Israel, tôi có thể đi tàu chỉ hai tiếng là đến Hy Lạp, rồi từ đó tôi có thể đi Châu Âu. Nhưng xin visa đi Châu Âu cũng không phải là chuyện dễ dàng. Hoặc, tôi cũng có thể đi xuống phía Nam, đi châu Phi. Ai Cập tôi đi rồi nên không muốn đi lại. Sudan thì vì tôi không có visa Israel trong hộ chiếu của mình, họ sẽ không cấp visa cho tôi sang. Nước tiếp theo trong trục Bắc Nam đấy là Ethiopia. Khi ở Ai Cập, tôi không xin được visa Ethiopia vì đại sứ quán Ethiopia ở đây chỉ nhận hồ sơ của người có Residence Permit hoặc Work Permit (Giấy phép sinh sống và Giấy phép làm việc) ở Ai Cập. Họ yêu cầu tôi phải về nước mình sinh sống để xin visa. Tôi đưa ra lý do là Ethiopia không có đại sứ quán tại Việt Nam, họ bảo tôi phải sang nước lân cận như Trung Quốc hay Thái Lan. Quả thực là muốn làm khó mình đây mà. Tôi nhờ đại sứ quán Việt Nam ở Ai Cập tác động mà cũng không được. Lúc đấy cáu lên tôi đã thề thốt là không bao giờ thèm xin visa sang Ethiopia nữa. Nhưng lúc ở Israel, phần vì không còn lựa chọn nào khác, phần vì đã nguôi giận rồi, tôi lên đại sứ quán Ethiopia ở đây xin thử. Ai ngờ xin visa ở đây quá dễ. Tôi lên hỏi được cho vào gặp bác phụ trách visa. Bác hỏi tôi vài câu, hỏi tôi có mang theo ảnh không rồi làm luôn cho tôi một cái visa dán vào hộ chiếu. Mười lăm phút, hai mươi lăm đô, visa ba tháng. Vậy mà ở Ai Cập tôi cứ nghĩ đây là visa khó nhất trên đời.<br>Trước khi đi, tôi lên Korazim chào bố mẹ Nati. Đi đứng thế nào mà tôi mất xừ ví. Tìm đi tìm lại vẫn không thấy đâu. Tôi đoán là nó rơi ra khi tôi đi nhờ xe về lại Tel Aviv, nhưng không có cách nào liên hệ lại với người cho mình đi nhờ được.<br>Tôi hơi buồn vì mất cái thẻ ATM duy nhất còn hiệu lực của mình. HSBC thì không chịu cấp cho thẻ mới khi tôi không có mặt. Từ giờ trở đi, sẽ không có cách nào để tôi rút tiền hay nhận tiền được. Trong giây phút bối rối, tôi suýt nữa quyết định bỏ về Việt Nam. Nhưng tôi nhận ra rằng điều đó thật ngu ngốc. Tôi không có tiền, thì sao? Tôi đã có vé đi Ethiopia và tôi sẽ đi CHU PHI! Thậm chí nếu tôi chỉ còn có thể đi vài tuần, tôi cũng sẽ vẫn đi cho vui. Tôi chưa bao giờ có nhiều tiền trong người, nên cái ví thực ra cũng chỉ mang giá trị tượng trưng mà thôi.<br>Tôi chuẩn bị cho mình một bữa sáng hoành tráng. Tôi bị cái bệnh cứ buồn là ăn rất nhiều. Ăn xong thì khỏi buồn. Phần vì muốn cuộc hành trình của mình thêm sôi động, phần vì không thể mua vé xe bus, tôi quyết định đi nhờ xe từ Tel Aviv xuống Eilat. Với nhiều người, đây được coi là điều không tưởng vì hai lý do: 1. Đi nhờ xe từ Tel Aviv rất khó, không ai dừng xe cho mình từ trong thành phố đông đúc như thế này cả. 2. Đây là quãng đường dài 350 kilomet qua sa mạc Negev vắng vẻ nơi mà nhiệt độ có thể lên đến 45–50 độ. Nếu bị kẹt ở đấy thì mình coi như toi.<br>Lúc đấy, tôi đã khá quen thuộc với đường sá Tel Aviv. Đầu tiên, tôi phải đi bộ ra khỏi thành phố. May mắn thay, tôi đang ở khá gần cửa Nam thành phố. Lần cuối cùng tôi đến đấy là để đi nhờ xe xuống Jerusalem. Lúc đấy, tôi đã phải đi bộ hai tiếng liền trên một đường cao tốc không có đường viền để cho xe dừng lại, cho đến khi tôi mệt quá phải đi xe bus. Lần này, tôi quyết định chọn cho mình một điểm dễ nhìn trước khi bước vào đường cao tốc. Lái xe đi qua ném cho tôi một cái nhìn khó hiểu. Tôi đang thắc mắc không biết xe có được dừng chỗ đấy không hay tôi chỉ đang biến mình thành trò cười khi đứng đấy xin đi nhờ xe thì bất chợt một xe dừng lại.<br>“Eilat?”. Đây là một câu hỏi tu từ. Cơ hội để chiếc xe này đi một mạch xuống Eilat là một phần triệu. Tôi thực sự không quan tâm anh đang đi đâu, tôi chỉ cần biết là anh chàng đi xuống phía Nam và có thể cho tôi đi nhờ đến điểm nào đó dễ bắt xe hơn.<br>Anh chàng này nhún vai rồi phá lên cười. Chúng tôi trao đổi vài câu xã giao. Anh hỏi tôi từ đâu đến, bao nhiêu tuổi, tại sao lại đi nhờ xe, tại sao lại đi một mình, blah blah blah. Tôi chỉ mỉm cười lịch sự và cố gắng tỏ ra dễ thương nhất có thể. Anh thả tôi tại Ashdod, ba mươi phút lái xe từ Tel Aviv.<br>“Chúc em may mắn, cô gái liều lĩnh”.<br>May mắn chính là thứ tôi cần lúc này. Ngay khi tôi ra khỏi xe của anh, một chiếc xe khác dừng lại. Cuộc hội thoại y hệt lại được lặp lại.<br>“Em từ đâu đến?”<br>“Việt Nam”.<br>“…”.<br>“Ah, con gái Philippines rất tuyệt”. “Yeah, nhưng em đến từ Việt Nam”.<br><br>Yoni là một chàng trai hai mươi tư tuổi với kiểu khuôn mặt có thể làm bất cứ ai tin tưởng ngay từ lần gặp đầu tiên: bầu bĩnh, hiền lành. Anh quê ở Dimona nhưng sống và công tác ở Eilat. Trình độ tiếng Anh của anh chắc cũng chỉ tương đương trình độ tiếng Hebrew của tôi. Anh chỉ vào chai nước ở trên xe:<br>“I make”. (Anh tạo ra)<br>“Anh tạo ra nước? Anh là Chúa trời à?”.<br>Với đủ cử chỉ kỳ cục, cuối cùng Yoni cũng giải thích được cho tôi là anh làm cho công ty đấy. Sau này, qua bạn bè anh, tôi biết anh là quản lý cho cả khu vực phía Nam hay đại loại như thế.<br>Chúng tôi nói chuyện qua lại vài câu nhưng phần lớn thời gian chỉ nghe nhạc và hát theo sẽ dễ dàng hơn rất nhiều. Mặc dù chúng tôi không nói chuyện gì nhiều, phong cách của anh khiến người khác hết sức dễ chịu. Anh sống ở trung tâm thành phố nhưng bỏ công lái xe đưa tôi ra tận biên giới. Nhiệm vụ bất khả thi đã được hoàn thành."}