{"title":"Quyển 1 - Chương 82: Thiên đường Sinai","content":"Lý do tôi muốn đi Eilat là để vượt biên sang Sinai, Ai Cập và bay từ đó đi Ethiopia. Bay từ Amman hay Cairo sẽ rẻ hơn rất nhiều, nhưng tôi không có đủ thời gian để xin visa đi Jordan hay Ai Cập (hộ chiếu Việt Nam khổ thế đấy, vừa tốn tiền vừa tốn thời gian). Sinai là nơi duy nhất miễn visa cho tôi (và tất cả mọi người). Asher và Nati đúng lúc đấy cũng lên kế hoạch đi Sinai nên chúng tôi sắp lịch đi cùng nhau luôn. Chúng tôi hẹn nhau ở biên giới để bắt cùng taxi đi Bir Sweir.<br>Ngoài việc Asher bị chặn ở biên giới vì cái hộ chiếu cũ nát của mình và phải thay hộ chiếu mới chỉ trong vài tiếng đồng hồ thì chúng tôi vượt biên mà không gặp khó khăn gì cả. Tự nhiên 50 kilomet ở sâu trong sa mạc khô cằn, bao phủ bởi núi đá hiểm trở, bỗng xuất hiện một dãy những túp lều tranh nằm nghiêng nghiêng trên bãi cát trắng biển xanh thơ mộng. Ngay phía trước là một tấm biển đủ màu sắc sặc sỡ với dòng chữ: “Chào mừng đến với thiên đường”.<br>Dân đi bụi ai cũng biết Sinai là thiên đường của weed.<br>Ở đây weed được bán công khai đến mức có lều còn treo biển dạng: “Ăn trưa/ Ăn tối/ Uống trà/ Weed”.<br>Điều tôi thích nhất ở Bir Sweir là mọi người hết sức thân thiện, ai đi qua cũng toét miệng ra cười. Cứ nóng quá, chúng tôi lại nhảy xuống biển. Nước ở đây mặn hơn bình thường, chúng tôi nghĩ là do ở đây gần biển Chết.<br>Tôi phát hiện ra một sở thích mới của mình: hái chà là. Ở Việt Nam tôi cũng được ăn chà là rồi nhưng chưa nhìn thấy cây chà là bao giờ. Đến đây tôi mới biết cây chà là nhìn giống hệt cây dừa, khác cái ngọn cây dừa có quả dừa lủng lẳng thì ngọn cây chà là toàn quả chà là. Tôi thích quả chà là vẫn còn hơi xanh chứ chưa khô hẳn, ngòn ngọt, chan chát. Ở đây có hàng trăm cây, nhiều đến mức chẳng có ai ăn toàn để cho nó khô rồi rụng. Tôi sướng như điên, tung tăng đi từ cây này đến cây kia, ăn không biết chán, ăn nhiều đến mức Nati phải kinh ngạc thốt lên: “Làm thế quái nào mà em ăn được nhiều vậy? Không thấy ngọt à?”.<br>Bảo sao người Israel sang đây nhiều. Chỉ cần đi qua biên giới là mọi thứ rẻ hơn gấp mười. Chúng tôi ba người thuê một lều có 10LE/đêm (chưa đến $2). Lều thực ra chỉ để là nơi chứa đồ. Ở đây có quá nhiều chỗ hay ho, ngủ trong lều hơi phí. Bạn có thể thoải mái ngủ trên võng, ngủ trên các tấm đệm trải trong khu sinh hoạt chung, hay thậm chí ngủ ngay trên bãi biển. Tôi gối đầu lên cát, để sóng ướt chạm chân và gió lùa trong tóc. Hay thật, đêm đầu tiên đến Israel, tôi ngủ trên bãi biển. Bây giờ đêm đầu tiên tôi rời khỏi Israel, tôi cũng lại ngủ trên bãi biển. Tôi trải một tấm khăn dưới lưng, nhưng sáng dậy đã thấy mình cuộn tròn trong đó.<br>Chuyến bay từ Sharm el–Sheik đi Ethiopia của tôi khởi hành vào ngày mùng năm. Ban đầu tôi định đi từ ngày mùng ba cho chắc ăn, nhưng vì ở Sinai vui quá, tôi nấn ná lại đến tận mùng bốn. Kế hoạch của tôi là bắt xe bus lúc ba rưỡi chiều để đến từ Sharm el–Sheik. Giữa sa mạc mênh mông chẳng bao giờ nghe thấy tiếng động cơ, tôi hơi nghi ngờ về chiếc xe bus này, nhưng Saad, bạn quản lý khách sạn nói chắc như đinh đóng cột là sẽ có. Saad và Nati, Asher cùng tôi ra bến xe bus. Trước khi đi, Saad cứ đòi tặng tôi vài lon nước để đi đường uống cho đỡ khát, tôi phải giải thích mãi là tôi có nước rồi không cần gì nữa. Ba người đứng chờ xe bus với tôi. Ba giờ, ba giờ mười lăm, ba rưỡi, rồi cả bốn giờ mà xe bus vẫn chưa tới. Lòng tôi như lửa đốt. Khoảng bốn rưỡi, một chiếc ô tô từ đâu xuất hiện. Cả bốn chúng tôi vẫy xe cuống quýt. Đây hóa ra là một chiếc taxi. Vị khách trên xe ban đầu có vẻ không muốn cho tôi đi cùng lắc, nhưng rồi Saad giải thích gì đó với họ.<br>“Được rồi. Nhưng cô phải quàng khăn che mặt lại bởi tôi vẫn có thể nhìn thấy cô từ gương chiếu hậu. Bây giờ là tháng Ramandan”.<br><br>Nó cụt, bởi vì nó chưa kết thúc. Cuốn sách này cũng như cuộc hành trình của tôi vậy: vẫn đang tiếp diễn và chưa bao giờ có ý định dừng lại. Tại sao phải dừng lại? Tại sao không tiếp tục làm những điều mà nó khiến bạn hạnh phúc?"}