{"title":"Quyển 1 - Chương 83: Lời cảm ơn","content":"Chuyến đi của tôi đã không thể nào thực hiện được nếu không có sự thấu hiểu và thông cảm của gia đình: của bố mẹ, ông bà, anh trai và em trai tôi. Tôi cũng sẽ không thể nào quay trở về nguyên vẹn thế này nếu không có sự giúp đỡ cả về mặt vật chất và tinh thần của biết bao bạn bè ở nhà cũng như những người tôi gặp trên đường đi. Tôi đã không thể hoàn thành và ra mắt cuốn sách này nếu không có sự ủng hộ hết mình của biết bao nhiêu anh chi và bạn bè trong ngành. Tôi xin cảm ơn bố Tuân, mẹ Tuyết. Tôi xin cảm ơn ông anh trai khó tính với tôi cứ như mẹ chồng, nhưng thực ra là yêu quý tôi vô hạn. Xin cảm ơn cu Bim vì em luôn ủng hộ và tin rằng mình có một người chị hay ho. Tôi xin cảm ơn chú Việt vì đã luôn tin tưởng ở tôi từ những ngày tôi còn nhỏ xíu. Xin cảm ơn anh Hiểu, hacker dễ thương nhất mà tôi từng gặp. Tôi cũng sẽ không thể nào bắt đầu được nếu không có lực đẩy từ anh Nguyên, người làm việc cùng tôi ở Malaysia và cũng là người mà tôi yêu quý như anh trai. Tôi đã có lúc suýt phải bỏ cuộc nếu không có sự trợ giúp to lớn từ chị Liên Thanh. Tôi đã không thể về nhà nếu không có sự trợ giúp của chị Siew Yan. Cảm ơn chị Nguyễn Thị Lan Anh (Vu Lan) đã cho tôi thấy sự kiên cường của phụ nữ. Tôi cũng chịu ơn sâu sắc từ chị Đinh Hằng vì ngòi bút sắc sảo của chị và vì chị đã cưu mang tôi cả tháng trời ở Sài Gòn. Cảm ơn chị Liên tôi gặp ở Ethiopia và đã yêu quý tôi như em gái. Cảm ơn các anh chị Viettel ở Mozambique. Cảm ơn gia đình bác Tuấn, đại sứ quán Việt Nam ở Ấn Độ. Cảm ơn các anh chị đại sứ quán Việt Nam ở Ai Cập và Israel. Để thử xem có bạn nào đọc lời cảm ơn này không, mình sẽ có một bất ngờ nho nhỏ cho bạn nếu bạn gửi email đến chip@huyenchip.com với tiêu đề thư là chipratladethuong. Cảm ơn bạn Đạt ông cụ non, người Việt Nam duy nhất bằng tuổi mình mà mình gặp ở nước ngoài, nhưng nói chuyện cứ như là ông cụ vậy. Win Diệp ơi, tôi không biết phải cảm ơn nàng thế nào. Nàng biết là tôi yêu nàng thế nào. Em cảm ơn chị Nguyễn Hương và VinDragon đã viết giấy giới thiệu cho em để xin visa. Em cảm ơn anh Long xì tin, ông anh cực kỳ tài năng và cực kỳ đáng yêu. Em cảm ơn anh Đường Sugar, chị Hải Yến và các anh chị báo Tiền Phong đã theo sát và động viên em suốt cuộc hành trình. Cảm ơn anh Long Lắc Lư, anh Tuấn đẹp trai và các anh chị Baomoi.com đã luôn ủng hộ tôi ngay từ khi tôi còn chưa bắt đầu. Cháu cảm ơn bác Nguyễn Lân Dũng vì đã tin tưởng và ủng hộ cháu. Chị cảm ơn Free Hugs Vietnam đã luôn là nguồn động viên tinh thần vô giá. Chị còn nợ các em một chầu ô mai Hà Nội.<br>Tôi yêu bìa cuốn sách này vô cùng và tôi thực sự biết ơn anh Bút Chì đã thiết kế nó. Cảm ơn anh Jeet Zdung với một ngàn lý do mà tôi không thể viết ra ở đây được. Cảm ơn anh Kiên 44 vì đã tài trợ host cho blog của tôi suốt mấy năm qua, và luôn sẵn lòng giúp đỡ ngay cả khi tôi gặp những vấn đề ngớ ngẩn nhất về thiết kế. Cảm ơn anh Tuấn, chị Thuận ở nhà sách Quảng Văn. Cảm ơn anh Toàn, chị Hoa ở Time Universal. Cảm ơn anh Thành Phong sát thủ đầu mưng mủ, cảm ơn anh Tùng Tabalo và mọi người nhóm Tây Bắc, cảm ơn chị Thơ Mộc Miên (em thích tên này dã man ý). Em xin được cảm ơn anh Kẹo, anh Hưng Simpleman, cảm ơn chị Ngân Trương, chị Trâm mèo, bác Ray Greiner và không biết bao nhiêu là người khác.<br>Và tôi xin cảm ơn tất cả những người bạn tôi gặp trên đường. Các bạn là những người khiến cho cuộc hành trình của tôi đáng giá.<br>Xin chân thành cảm ơn tất cả mọi người.<br>1. CouchSurfing là trang web kết nối những người sống ở địa phương và dân du lịch ba lô.<br>2. Từ dùng chỉ những người dùng CouchSurfing.<br>3. Tập đoàn này được thành lập năm 1959 bởi Jay Van Andel và Richard DeVos với trụ sở chính tại Ada (bang Michigan, Hoa Kỳ) kinh doanh theo mô hình bán hàng đa cấp, các mặt hàng chủ yếu như đồ gia dụng, trang sức, mỹ phẩm, thực phẩm chức năng…<br>4. Bandar là cách gọi tắt thủ đô Bandar Seri Begawan của Brunei.<br>5. Miri là thành phố ở bang Sarawak, Malaysia.<br>6. Tiếng Việt là Phúc Châu, thành phố lớn nhất của Phúc Kiến, Trung Quốc.<br>7. Là ngôn ngữ hành chính của Philippines, được sử dụng trong cộng đồng người Philippines cả ở trong và ngoài nước.<br>8. Thủ phủ bang Sabah của Malaysia.<br>9. Thợ lặn chuyên nghiệp<br>10. Trước đây gọi là Rangoon – cố đô cũng là thành phố lớn nhất Myanmar<br><br>18. Thuộc Đông Bắc của Tiểu lục địa Ấn Độ. Ngày nay thuộc Cộng Hòa Nhân Dân Bangladesh và bang Tây Bengal của Ấn Độ.<br>19. Bungalow là kiểu nhà có diện tích nhỏ, một tầng duy nhất và mái hiên rộng.<br>20. Henna (xăm mình nghệ thuật) là một tập tục đã có từ nghìn đời của người Ấn Độ, chỉ với một mảnh vải nhựa và thùng chứa nhiều sắc tố cùng với các mẫu hình vẽ Henna, người nghệ sĩ có thể thực hiện tác phẩm nghệ thuật sống của mình.<br>21. Social media (Truyền thông xã hội) dùng những trang mạng xã hội tạo, đọc và chia sẻ cũng như nhận phản hồi của người khác về vấn đề mà người sử dụng quan tâm.<br>22. Tilt–shift (ống kính trượt) là kỹ thuật dịch chuyển và xoay ống kính để chỉ có một phần bức ảnh được rơ nét, tạo cảm giác chủ thể trong ảnh có kích thước nhỏ hơn nhiều so với thực tế hoặc trông như một món đồ chơi.<br>23. Câu chào của người Hồi giáo, có nghĩa là: Chúc bạn bình an"}