{"title":"Quyển 2 - Chương 9: Lễ hội nhảy bò của người Banna","content":"Hôm sau, ai cũng tròn mắt nhìn thấy một con bé faranji ngồi co ro ở hiên khách sạn Nasa, chân đi đất, người quàng cái chăn to sụ. Đêm qua trời mưa, lều của tôi bị hở nên nước mưa nhỏ tong tong vào trong. Nửa mơ, nửa tỉnh, tôi quay qua bọc laptop và máy ảnh vào trong túi ni lông, rồi lại quay ra ngủ tiếp. Sáng dậy, tôi phát hiện ra tất cả quần áo, giày dép, ba lô của mình đã ướt sũng cả. Tôi phải vào khách sạn xin phơi ké đồ. Chủ khách sạn cho tôi mượn cái khăn choàng vào cho đỡ lạnh. Tomer cho tôi mượn đôi dép to sụ của anh đi tạm. Sonja thì bảo tối tôi vào ngủ cùng phòng với chị<br>Đã xem xong chợ phiên, tôi tính chuyện tiếp tục lên đường về lại Addis Ababa thì Tomer thì thầm.<br>- Nếu anh là em, anh sẽ ở lại đợi. Ngày mai có lễ hội nhảy bò của người Banna.<br>Mặc dù không biết nhiều về khu vực South Omo nhưng tôi đã nói chuyện với đủ người để quan tâm đặc biệt đến nghi lễ này. Người Banna hay còn gọi là người Hamer nổi tiếng với nghi lễ nhảy bò. Thanh niên của bộ tộc này chỉ được công nhận là đàn ông và sẵn sang để lấy vợ khi đã nhảy qua lưng bò. Số lượng bò phụ thuộc vào sự giàu có của gia đình. Vì nghi lễ này chỉ xảy ra trong làng, thời gian của nghi lễ hoàn toàn phụ thuộc vào quyết định của gia đình, nên tự tìm đến mà không có sự trợ giúp của người địa phương thì không khác gì mò kim đáy bể.<br>- Mình đến xem bằng cách nào?<br>- Em phải mua vé từ kia kìa – Tomer chỉ đám thanh niên đang chơi bida ở ngoài sân khách sạn.<br>- Nó diễn ra trong sân vận động hay sân khấu hay sao mà người ta bán vé?<br>- Không, nó diễn ra trong làng thôi nhưng em phải trả tiền thì người ta mới dẫn em vào.<br>Thế là tôi lân la đứng ở bàn bida xem mọi người chơi. Một anh chàng hất hàm hỏi tôi:<br>- Muốn chơi à?<br>Tôi gật đầu. Bàn nhỏ, lỗ lại rộng, tôi chơi thắng ba ván liền một lúc. Mấy anh chàng hậm hực móc tiền ra trả. Tôi ngăn lại.<br>- Em không cần tiền. Em muốn mọi người giúp em một việc.<br>Tôi kể với mọi người về lễ hội nhảy bò. Mấy anh chàng nhìn nhau.<br>- Cái này sợ khó vì nó được quản lý bởi Hiệp Hội.<br>- Hiệp hội nào cơ?<br><br>Họ còn giật giật đòi tôi… cởi ra để xem thử. Mấy anh chàng trong làng chạy đến xin chụp ảnh cùng tôi. Một anh chàng còn muốn cưới tôi. Tôi đùa:<br>- Anh có bao nhiêu bò?<br>Anh lẩm bẩm tính một lúc rồi nói:<br>- Bò chỉ có ba con, nhưng anh có năm con dê.<br>Một anh chàng khác chen vào:<br>- Đừng cưới nó, cưới anh này. Anh có mười con bò cơ.<br>- Bảo hắn ta tránh ra đi. Em sang Isarel với anh, anh trả em sáu mươi con bò – Tomer đứng gần nghe thấy chen vào. Anh chàng người Banna đặt tay lên ngực mình, rồi vẽ hình trái tim thật to.<br>Trái tim người Châu Phi đúng là to thật. Tôi yêu người dân nơi đây mất rồi.<br>9. Nghi lễ nhảy bò<br>Tiếng tù và cất lên báo hiệu nghi lễ bắt đầu. Những cô gái trẻ trung xinh đẹp vừa đi vừa nhảy múa, hát hò. Những người Hamer từ những ngôi làng khác cũng dần dần xuất hiện khắp bốn phía của khu rừng. Ban đầu chỉ có khoảng năm, sáu cô gái, sau nửa giờ đồng hồ, con số đó đã lên đến hai chục. Tiếng tù và ngân vang và sâu, tiếng bước chân chắc nịch, tiếng vỗ tay rộn rã, tiếng hát hò đầy hoang dã, tất cả hòa quyện vào một không gian rất ảo. Tôi cảm giác như mình đang ở thời kỳ sơ khai của thế giới loài người vậy.<br>Tiếp theo đó là nghi lễ vô cùng quan trọng nhưng cũng gây tranh cãi không ít từ cái nhìn của người ngoài cuộc: nghi lễ “đánh vợ”. Những người phụ nữ trong gia đình của cậu bé nhảy bò ngày hôm đó sẽ tự nguyện chịu đánh. Mục đích của nghi lễ này chứng tỏ tình yêu và sự hy sinh của người phụ nữ cho cậu bé đó. Người đánh là maza – những người đàn ông đã hoàn thành nghi lễ nhảy bò trước đó. Vật dùng để đánh là những chiếc roi dài và dẻo. Những người phụ nữ khiêu khích maza để họ đánh nhiều và mạnh. Tiếng roi quất trong gió kêu vun vút. Những tấm lưng bắt đầu lấm tấm máu. Vết thương sẽ để lại sẹo cho họ cả đời. Sau này, nếu người phụ nữ cần sự giúp đỡ, họ có thể đưa những vết sẹo này ra để yêu cầu người đàn ông giúp mình, bởi vì người đàn ông mà họ đã phải chịu đánh. Lưng càng nhiều vết sẹo, địa vị của người phụ nữ càng cao trong xã hội Hamer. Những người phụ nữ hết sức tự hào về vết sẹo của mình. Họ nhờ tôi chụp lưng họ, rồi cười khúc khích với nhau khi xem những tấm lưng đầy sẹotrong bức ảnh.<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Càng lúc người đến càng đông. Không biết người Hamer ở đâu ra mà nhiều thế. Cuối giờ chiều, số người có mặt ở đó phải đến cả trăm người. Hàng chục chú bò bị lùa ra từ bụi rậm bắt đầu chạy toán loạn, khiến cho mọi người ở đấy được một phen hết hồn, xô nhau chạy. Chỉ những chú bò đực thiến mới được sử dụng ngày hôm đó. Số lượng bò tùy thuộc vào sự giàu có của gia đình. Tôi nghe phong phanh hôm đó gia đình này sử dụng mười bốn chú bò. Những maza nhanh chóng giữ những chú bò ấy lại, ép chúng đứng sát với nhau để giảm thiểu rủi ro. Cậu bé nhảy bò sẽ phải chạy qua chạy lại trên lưng những chú bò bốn lượt tất cả. Khi nhảy cậu bé không được phép mặc gì ngoại trừ một sợi dây buộc chéo trước ngực và cổ để tượng trưng cho tuổi thơ mà cậu đang bỏ lại phía sau. Nếu cậu bị ngã, cậu sẽ không được phép cưới người con gái mình chọn và phải chờ một năm cho đến khi được thử lại. Thất bại trong việc nhảy bò cũng được coi là một điều sỉ nhục đối với gia đình. Nghi lễ diễn ra hết sức nhanh chóng, và thật may mắn, cậu bé hôm đó hoàn thành nhiệm vụ của mình mà không gặp bất cứ khó khăn gì. Tiếng hò reo vang dội. Tiếp theo là màn nhảy múa ăn mừng. Người Hamer rất thích ca hát nhảy múa. Tất cả đứng quây thành vòng tròn, thay phiên nhảy. Họ nhảy đúng là nhảy thật: nhún chân, bật người lên cao. Thỉnh thoảng, từng đôi trai gái nhảy điệu tán tỉnh hết sức vui mắt. Chàng trai đuổi theo cô gái, cô gái trốn chàng trai, rồi cả hai cùng bật người lên cao, nhảy. Nhạc được tạo thành bằng tiếng vỗ tay và những câu hò. Một vài anh chàng Hamer chạy đến mời tôi nhảy. Tôi đồng ý. Mỗi lần tôi nhảy là mọi người phá lên cười. Chưa bao giờ tôi thấy bữa tiệc nào vui như thế.<br>Trời tối, tôi phải về lại Key Afar mà trong lòng cứ tiếc hùi hụi. Bữa tiệc không có dấu hiệu ngừng nghỉ. Tiếng hò hát vang vọng cả một khu rừng. Mùi thịt nướng thơm phưng phức. Cuộc sống của ngưởi Hamer kể ra cũng thật hạnh phúc. Họ không có nhiều tiện nghi, nhưng họ biết trân trọng những gì họ có. Chẳng cần nhạc xập xình, chẳng cần những bộ váy đắt tiền, giữa cánh rừng bao la, họ vẫn có thể tạo cho mình một bữa tiệc đủ để bất cứ ai ở “thế giới văn minh” cũng phải ghen tị."}