{"title":"Chương 2601: Đây là cùng đường bí lối mà!  ","content":" Sau một hồi im lặng, Diệp Huyên dùng huyền khí truyền âm cho Kiều Thiên Nhi: “Nếu có gì xảy ra cũng đừng đánh, cứ chạy trước đã, rõ chưa?\" <br>Nàng ta nhìn lại, không nói gì. <br>Đoạn, Diệp Huyên cất bước đi đến giữa đài, nhìn khắp bốn phía trước khi lên tiếng: “Chư vị, hôm nay Diệp Huyên ta sẽ đấu giá món bảo vật Ngũ Duy”. <br>Advertisement <br>Hắn đưa tay phải ra, tháp Giới Ngục xuất hiện. <br>Không khí bốn phía như đọng lại. <br><br>Diệp Huyên mỉm cười: “Ta nghiêm túc”.<br>Bảo vật Ngũ Duy! <br>Đây là chí bảo đến từ vũ trụ Ngũ Duy! <br>Xung quanh, mọi người đều đổ dồn ánh mắt vào món bảo vật này. <br>Trong phòng, Viên Tiểu Đao không nhìn bảo vật mà là dán mắt vào Diệp Huyên. <br>Lúc này đây, ả ta rất muốn biết Diệp Huyên sẽ làm gì tiếp theo. <br>Còn những kẻ này, cho dù có là ả thì cũng không dám khinh thường. <br>Đừng thấy đám người này bây giờ đang điềm đạm nhã nhặn, một khi làm phật lòng họ, chúng sẽ lộ ra một bộ mặt rất dữ tợn. <br>Mà bây giờ, tất cả đều chuyển sang nhìn Diệp Huyên, xem thử hắn sẽ làm trò gì tiếp theo. <br>Bởi vì mọi người ở đây không ai ngốc cả. <br>Diệp Huyên căn bản không thể giở trò gì được. <br><br>Lúc này, Diệp Huyên đứng trên đài cao bỗng cười nói: \"Chư vị có lẽ không quá hiểu rõ về món bảo vật này, ta sẽ giới thiệu một chút vậy. Bảo vật này đến từ Ngũ Duy, tên là tháp Giới Ngục, còn công năng của nó thì nói ra có hơi xấu hổ, ta cũng không biết rõ lắm. Nếu biết rõ, ta đã không lấy ra bán mà cứ dứt khoát thống trị vũ trụ Tứ Duy rồi ha\". <br>Xung quanh bỗng vang lên tiếng cười. <br>Tất cả mọi người đều hiểu ý Diệp Huyên! <br>Đây là cùng đường bí lối mà! <br>Diệp Huyên lại nói: \"Còn tháp này có thể vào Ngũ Duy được hay không thì ta không biết, chí ít là ta không biết cách đó, nếu không ta đã ôm nó chạy đến Ngũ Duy rồi\". <br>Nói đến đây, hắn liếc nhìn xung quanh, sau đó lại nói: \"Ta sẽ không nhiều lời nữa. Sự kì diệu của tháp này cứ để chủ nhân đời kế tiếp tìm hiểu đi! Hôm nay ta đấu giá vật này chỉ là muốn thông báo cho mọi ngươi rằng, Diệp Huyên ta đồng ý từ bỏ nó, kính mong chư vị đừng nấp trong bóng tối nhằm vào ta nữa. Nhiều cường giả ẩn sau bóng tối nhằm vào ta như vậy, ta không đỡ được!\" <br>Lúc này, một giọng nói đột nhiên vang lên: \"Diệp Vương khiêm tốn rồi! Ở đây không có bất kì ai dám khinh thường Diệp Vương cả. Nhưng nếu Diệp Vương đã thành tâm muốn bán đấu giá thứ này, thì mời Diệp Vương đưa ra một cái giá khởi điểm đi!\" <br>Diệp Huyên cười nói: \"Vật này không thể dùng tiền tài hay ngoại vật để ước lượng được, tất nhiên là ta thật lòng muốn bán nó đi, bởi thế, ta sẽ chỉ nhận những thứ có trợ giúp lớn nhất đối với ta hiện tại. Nghĩa là ai có nhu cầu thì có thể lên đây giao dịch đơn độc với ta, chỉ cần món đồ của các vị khiến ta hài lòng, chúng ta sẽ thành giao ngay tại chỗ\". <br>Trong phòng, khóe miệng Viên Tiểu Đao hơi cong lên: \"Hay lắm tên oắt lanh lợi!\" <br>Diệp Huyên không niêm yết giá, đây là cái hố lớn nhất.<br>"}