{"title":"Chương 2602: Năng lượng thật là tinh khiết!  ","content":" Bởi vì ngươi sẽ không biết mình phải lấy thứ gì ra mới khiến hắn hài lòng được! <br>Hơn nữa hắn còn có thể chọn giao bảo vật Ngũ Duy này cho ai! <br>Xung quanh lại lần nữa trở nên yên lặng. <br>Advertisement <br>Lúc này, một giọng nói bỗng vang lên: \"Diệp Vương, nghe bảo ngươi từng thôi thúc tháp này, có thể cho chúng ta xem uy lực của nó được không?\" <br>Diệp Huyên cười bảo: \"Chuyện này tốn thể lực nhiều lắm\". <br><br>Lúc này, một Tinh Thạch màu tím đậm to bằng nắm tay bay đến trước mặt Diệp Huyên. <br>Giọng nói kia lại vang lên: \"Đây chính là Tử Tinh Phách, có thể khôi phục thể lực của Diệp Vương trong thời gian ngắn\". <br>Trong thời gian ngắn! <br>Sắc mặt Diệp Huyên thay đổi, nếu trong thời gian ngắn có thể khôi phục liền thì đúng là có hơi biến thái! <br>Diệp Huyên suy nghĩ một chút rồi sau đó cười bảo: \"Nếu các hạ đã muốn nhìn, vậy thì ta sẽ biểu diễn một lần vậy, cũng để cho chư vị biết đây là hàng thật giá thật\". <br>Nói xong, hắn lập tức thôi thúc tháp Giới Ngục, chẳng mấy chốc, tháp Giới Ngục rung lên, ngay sau đó là một cỗ uy thế vô hình xuất hiện ở trong phòng. <br>Lúc cảm nhận được luồng áp lực này, sắc mặt mọi người lập tức thay đổi. <br>Bảo vật Ngũ Duy! <br>Lúc này đây, không ai thấy hoài nghi nữa. <br>Bởi vì với thực lực hiện tại của Diệp Huyên thì chắc chắn hắn không thể tạo thành uy thế mạnh mẽ đến như vậy được. <br>Trong phòng, ánh mắt của Viên Tiểu Đao cũng rơi vào tháp Giới Ngục. <br> <br>Tuy ả ta từng đoạt được bảo vật Ngũ Duy này, nhưng ả vẫn giống với mọi người ở đây, không biết gì về nó cả. <br>Lúc này, cỗ uy thế kia đột nhiên biến mất, mọi người lại quay sang nhìn Diệp Huyên, Diệp Huyên cười nói: \"Chư vị, tháp này ảo diệu vô cùng, vãn bối thực lực kém cỏi, khó có thể hoàn toàn khống chế được nó. Bây giờ nếu các vị có nhã ý, thì mới mọi người ra giá!\" <br>Ra giá! <br>Xung quanh vẫn không có ai động đậy. <br>Bởi vì không ai biết rốt cuộc Diệp Huyên muốn cái gì! <br>Đúng lúc này, một ông lão đột nhiên xuất hiện trước mặt Diệp Huyên, chính là ông lão tên Nguyên Trấn kia. <br>Nguyên Trấn vung tay phải lên, một kết giới thần bí xuất hiện xung quanh ông ta và Diệp Huyên, tiếp đó, ông ta lấy một cái hộp đen kịt ra, khi ông ta mở nắp hộp, trong đó là một viên đan dược to bằng nắm tay, nhìn thấy viên đan này, sắc mặt Diệp Huyên lập tức thay đổi. <br>Năng lượng thật là tinh khiết! <br><br><br>"}