{"title":"Chương 2603: Không có động tĩnh nào.  ","content":" Nguyên Trấn gật đầu: \"Đúng thế\". <br>Diệp Huyên không nói gì, đúng lúc này, một giọng nói đột nhiên vang lên trong đầu hắn: \"Viên đan này đúng là rất được, đan dược cấp bậc này, e là thế giới này chẳng có được bao nhiêu viên đâu!\" <br>Là giọng của A Liên! <br>Advertisement <br>Diệp Huyên im lặng một lát rồi nhìn sang Nguyên Trấn: \"Trước hết tiền bối cứ giữ nó lại đi, sau này ta sẽ quyết định rồi báo với tiền bối, được không?\" <br>Nguyên Trấn liếc mắt nhìn Diệp Huyên rồi gật đầu: \"Được!\" <br> Nói xong, ông ta xoay người biến mất chẳng còn thấy đâu. <br>Diệp Huyên nhìn quanh bốn phía: \"Còn ai không?\" <br>Lúc này, Hàn Bất Nhị đột nhiên xuất hiện trước mặt Diệp Huyên, ông ta nhìn Diệp Huyên: \"Nếu ngươi giao tháp này cho ta, ta sẽ nhận ngươi làm đồ đệ, thế nào?\"<br>Diệp Huyên cười bảo: \"Tiền bối cứ nói đùa, thực tế hơn chút đi!\" <br>Hàn Bất Nhị cười ha ha: \"Vậy xem thử bảo vật của ta này!\" <br>Nói xong, ông ta vung tay phải lên, một bộ chiến giáp màu đen tuyền xuất hiện trước mặt Diệp Huyên. <br>Bộ giáp này đen tuyền một mảnh, như thể được tạo thành từ loại vảy nào đó, mà lúc này quanh giáp vẫn còn đang lấp lánh ánh sáng đen. <br>Hàn Bất Nhị cười nói: \"Đây là chiến giáp Lăng Thiên, bên trong chứa đựng lực lượng thủ hộ cùng lực lượng Chiến Thần, nếu ngươi dùng giáp này, ngươi hoàn toàn có thể chống lại Viên Tiểu Đao của Thần Điện kia trong một khoảng thời gian ngắn. Không chỉ thế, thứ này còn có thể dùng tâm ý Chiến Thần để nuôi dưỡng cơ thể ngươi, nó có thể giúp cơ thể ngươi được đề cao hơn mấy bậc. Tất nhiên, thứ này so với bảo vật Ngũ Duy của ngươi thì vẫn có khoảng cách, nhưng đây đã là món đồ tốt nhất của ta rồi. Nếu ngươi giao dịch cùng ta, ta sẽ đáp ứng một chuyện với ngươi, sau này sẽ ra tay giúp đỡ ngươi miễn phí ba lần, bất cứ lúc nào!\" <br>Ra tay miễn phí ba lần! <br>Không thể không nói, lời này của đối phương khiến Diệp Huyên có hơi động lòng! <br>Nhưng hắn vẫn chưa vội đồng ý! <br>Bởi vì phía sau vẫn còn người! <br><br>Diệp Huyên cười nói: \"Có chút động lòng thật, nhưng ta vẫn muốn xem bảo vật của những người còn lại\". <br>Hàn Bất Nhị gật đầu, cười nói: \"Ta hiểu! Ta chờ ngươi quyết định!\" <br>Nói xong, ông ta xoay người biến mất chẳng còn thấy đâu. <br>Diệp Huyên liếc nhìn xung quanh rồi cười bảo: \"Chư vị, còn ai không?\" <br>Không có động tĩnh nào. <br>Diệp Huyên cười nói: \"Nếu không còn, vậy ta sẽ ra quyết định\". <br>Lúc này, một ông lão xuất hiện trước mặt hắn. <br>Người này chính là ông lão mang cổ kiếm kia, cũng là người khiến A Liên phải nhắc nhở hắn cẩn thận. <br>Ông lão liếc mắt nhìn Diệp Huyên, sau đó lão xòe tay ra, trong tay lão là một quyển sách cổ. <br>Diệp Huyên hỏi: \"Đây là?\" <br>Ông lão nói: \"Kiếm Kinh. Thứ này ghi lại vô số lí giải về kiếm đạo của vô số kiếm tu, cũng có ghi chép vô số quy tắc chung của kiếm kỹ... Nếu ngươi có được vật này rồi nghiên cứu nó, cảnh giới kiếm đạo sẽ được nâng lên một bậc. Ngoài ra, lão phu cũng có thể đồng ý ra tay giúp ngươi miễn phí ba lần, bất cứ lúc nào, nói được làm được!\" <br>"}