{"title":"Chương 2604: Chẳng qua ngươi sẽ từ chối à?","content":" Bất cứ lúc nào! <br>Ai ai cũng biết Diệp Huyên hắn có tử thù với Thần Điện, mà đối phương lại đưa ra hứa hẹn này, hiển nhiên là không hề sợ Thần Điện. <br>Diệp Huyên liếc nhìn cuốn Kiếm Kinh kia, sau đó hỏi: \"Ta vẫn muốn xem Thần Điện sẽ ra giá gì\". <br>Advertisement <br>Ông lão gật đầu: \"Lão phu cũng muốn xem thử Thần Điện sẽ ra thứ gì\". <br>Nói xong, lão thu lại quyển Kiếm Kinh rồi xoay người rời đi. <br><br>Diệp Huyên nhìn về phía Viên Tiểu Đao đang ngồi trên ghế, một khắc sau, Viên Tiểu Đao xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên cười nói: \"Không biết Viên cô nương chuẩn bị cái gì?\" <br>Viên Tiểu Đao khẽ mỉm cười: \"Ngươi muốn cái gì?\" <br>Diệp Huyên cười cợt: \"Phải xem Viên cô nương cho được thứ gì đã\". <br>Viên Tiểu Đao liếc mắt nhìn Diệp Huyên, cười nói: \"Cho ngươi một con đường sống, muốn không?\" <br>Diệp Huyên cười nói: \"Sao nào, Viên cô nương đang muốn dùng bạo lực với ta à?\" <br>Viên Tiểu Đao nhìn Diệp Huyên: \"Ngươi đang đùa với lửa đấy, biết không?\" <br>Diệp Huyên cười đáp: \"Viên cô nương, ta không muốn nói nhiều lời với ngươi, một câu thôi, có đồ giao ra không? Nếu không có thì ta sẽ ra quyết định! Đến lúc đó ngươi phải đổi mục tiêu rồi\". <br>Viên Tiểu Đao khẽ mỉm cười: \"Ta không có thứ gì cho ngươi cả!\" <br>Diệp Huyên nhìn Viên Tiểu Đao, không nói gì. <br>Viên Tiểu Đao cười bảo: \"Ngươi chọn người khác đi!\" <br><br>Diệp Huyên đi tới trước mặt Viên Tiểu Đao, hắn đến sát ả ta rồi cười: \"Viên cô nương, nói cho ngươi biết một bí mật nhé, nếu ngươi không bắt lấy cơ hội lần này, Thần Điện các người sẽ không bao giờ có được bảo vật này đâu! Bởi vì một khi thứ này rơi vào cường giả mạnh ngang ngửa ngươi, sức chiến đấu của người đó sẽ... Ngươi hiểu mà!\" <br>Viên Tiểu Đao nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cười nói: \"Hiện tại nó ở trong tay ta, Thần Điện các ngươi muốn có được thì chỉ cần trả giá chút ngoại vật là xong, nhưng nếu rơi vào tay người khác, thứ Thần Điện phải trả không chỉ đơn giản là ngoại vật nữa đâu. Vì vậy, Viên cô nương, ngươi đã nghĩ kĩ chưa?\" <br>Viên Tiểu Đao nhìn Diệp Huyên một lát rồi đáp: \"Ngươi đừng nghĩ ta không biết ý đồ của ngươi, ngươi muốn Thần Điện ta có được bảo vật này, sau đó sẽ bị cường giả khăp nơi đánh hội đồng\". <br>Viên Tiểu Đao nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cười nói: \"Đúng là ý của ta vậy đó, chẳng qua ngươi sẽ từ chối à?\" <br>Viên Tiểu Đao cười bảo: \"Ta từ chối!\" <br>Diệp Huyên híp hai mắt lại. <br>Viên Tiểu Đao nở nụ cười tươi rói: \"Thần Điện ta không muốn nữa. Ngươi muốn cho ai thì cứ cho người đó!\" <br>Diệp Huyên ngẩng đầu nhìn xung quanh: \"Mạo muội hỏi một câu, ở đây ai có mâu thuẫn lớn nhất với Thần Điện\". <br>Lúc này, Nguyên Trấn cười lớn: \"Lão phu! Lão phu đến từ Lưỡng Giới Thiên, thế lực phía sau ta vẫn luôn đối đấu với Thần Điện, mâu thuẫn rất lớn!\" <br>"}