{"title":"Chương 2605: Hoàn toàn không giết được!  ","content":" Diệp Huyên cười nói: \"Rất lớn?\" <br>Nguyên Trấn gật đầu: \"Đúng vậy!\" <br>Diệp Huyên cười nói: \"Tiền bối, ta nhìn trúng viên đan dược kia rồi\". <br>Nguyên Trấn cười ha ha, ông ta búng tay một cái, viên đan Địa Tiên kia lập tức bay đến trước mặt Diệp Huyên. <br>Advertisement <br>Diệp Huyên không hề do dự, lập tức búng tay, tháp Giới Ngục kia liền bay đến trước mặt Nguyên Trấn, cùng lúc đó, hắn cũng nuốt viên Địa Tiên kia vào bụng. <br>Nguyên Trấn cười ha ha: \"Cáo từ nhé chư vị!\" <br> <br>Nói xong, ông ta xoay người biến thành một luồng hắc quang biến mất ở nơi xa xăm. <br>...<br>Bảo vật Ngũ Duy đổi chủ rồi! <br>Mọi người đều đưa hai mắt nhìn nhau. <br>Bọn họ không ngờ rằng Diệp Huyên lại thật sự giao bảo vật Ngũ Duy cho người khác. <br>Rất quả quyết! <br>Mọi người bắt đầu thấy hơi khâm phục Diệp Huyên. <br>Bảo vật cỡ này mà nói bỏ là bỏ ngay, đây không phải là chuyện người thường có thể làm được đâu. <br>Rất quyết đoán! <br>Quan trọng nhất là Diệp Huyên còn nuốt thẳng viên đan Địa Tiên kia luôn. <br>Vậy đồng nghĩa với việc cắt đứt mọi ý nghĩ muốn níu kéo của người khác! <br>Bây giờ sẽ không còn ai nhắm vào Diệp Huyên nữa, bởi vì không đáng, trên người Diệp Huyên tuy còn có bảo vật Nhân tộc, nhưng đã không còn đáng để làm địch với mọi người nữa. <br> <br>Dù sao bảo vật Nhân tộc và bảo vật Ngũ Duy vẫn có sự chênh lệch rất lớn. <br>Chẳng mấy chốc, người trong sân đã bắt đầu tản đi. <br>Cuộc đấu giá này bắt đầu nhanh, mà kết thúc cũng nhanh! <br>Viên Tiểu Đao nhìn thẳng vào Diệp Huyên, không nói gì. <br>Diệp Huyên cười cười: \"Viên cô nương, đừng nghĩ đến chuyện giết ta, ngươi biết đấy, với thực lực cá nhân của ngươi, ngươi không làm được đâu\". <br>Nói xong, hắn xoay người rời đi. <br>Viên Tiểu Đao nhìn Diệp Huyên, ả ta siết chặt nắm tay lại, ả đang tính thử xem với thực lực hiện tại của bản thân, nếu tung một kích toàn lực thì có thể chém chết Diệp Huyên ngay không! <br>Nhưng kết luận cuối cùng lại là không thể! <br>Hoàn toàn không giết được! <br>Bây giờ tự thân Diệp Huyên đã có thực lực nhất định, lại thêm A Liên ở trong bóng tối, ả ta căn bản không thể giết chết Diệp Huyên chỉ trong một chiêu. <br>Một lát sau, Viên Tiểu Đao xoay người rời đi. <br>Ả ta rất muốn giết Diệp Huyên, nhưng hiện tại ả ta lại quan tâm đến bảo vật kia hơn! <br>"}