{"title":"Chương 2606: Bảo vật Ngũ Duy!  ","content":" Nguyên Trấn sẽ không thể rời đi dễ dàng đến vậy đâu! <br>Chỉ chốc lát, toàn bộ người trong đại điện đã bỏ đi. <br>Trước cửa đại điện, Mộ Tiểu Thương nhìn vào trong, lặng thinh rất lâu chẳng nói gì. <br>Advertisement <br>Lúc này, một ông lão bên cạnh nàng ta bỗng nói: \"Tiểu thư, Diệp Huyên thật sự bằng lòng từ bỏ bảo vật này?\" <br>Mộ Tiểu Thương nhẹ giọng đáp: \"Hắn từ bỏ rồi! Bảo vật kia rơi vào tay Nguyên Trấn, cho dù hắn có làm thế nào đi nữa cũng không thể lấy về được\". <br>Ông lão trầm giọng hỏi: \"Bây giờ chúng ta nên làm gì?\" <br><br>Mộ Tiểu Thương cười bảo: \"Còn làm gì được nữa? Chúng ta chỉ có thể đứng ngoài xem kịch thôi! Những đại lão đến từ Lưỡng Giới Thiên này không trêu vào được đâu!\" <br>Ông lão khẽ gật đầu: \"Diệp Huyên này cũng không phải người tầm thường! Bảo vật cỡ này mà nói bỏ là bỏ!\" <br>Mộ Tiểu Thương khẽ nói: \"Ta cứ luôn cảm thấy chuyện không đơn giản đến vậy\". <br>Ông lão khẽ nhíu mày: \"Ý tiểu thư là hắn có thể sẽ giở trò?\" <br>Mộ Tiểu Thương nhẹ giọng nói: \"Không biết, nhưng chuyện chắc chắn sẽ không đơn giản như vậy! Chúng ta cứ mỏi mắt mong chờ đi!\" <br>Nói xong, nàng ta lại nhìn vào trong điện, sau đó xoay người rời đi. <br>... <br>Bắc Cảnh. <br>Lúc này những cường giả lúc trước đến Bắc Cảnh cũng đã rời đi hết, nơi đây lại lần nữa trở về yên tĩnh. <br>Trong một căn phòng, Diệp Huyên ngồi xếp bằng, lúc này đây, quanh thân hắn có một ngọn lửa đang thiêu đốt. <br>Sau khi hấp thụ viên đan Địa Tiên kia, hắn cảm thấy trong cơ thể mình như có một cỗ năng lượng vô cùng tinh khiết đang chuyển động loạn ở trong người hắn! <br><br>Lúc này đây, hắn có chút tin vào lời của Nguyên Trấn. <br>Viên đan dược kia thật sự có thể khiến thực lực của hắn tăng lên rất nhiều! <br>Loại đan dược này nên tìm nhiều hơn mấy viên nữa! <br>Diệp Huyên thôi không nghĩ nữa, hắn bắt đầu điên cuồng hấp thu những năng lượng này. <br>... <br>Một nơi nào đó trong tinh không, A Liên đứng lặng thinh, nàng ta đang dõi mắt nhìn về phương xa. <br>Đừng thấy Bắc Cảnh yên bình đến thế, thật ra hiện tại đại thế giới Huyền Hoàng không hề êm đềm! <br>Hiện tại chỉ mới bắt đầu mà thôi! <br>Bảo vật Ngũ Duy! <br><br><br>"}