{"title":"Chương 2607: Chính là Viên Tiểu Đao.  ","content":" Đúng lúc này, nàng ta đột nhiên ngẩng đầu nhìn lên, cách đó không xa có một cô gái đang đi tới. <br>Chính là Viên Tiểu Đao. <br>Viên Tiểu Đao liếc nhìn phía cách đó không xa rồi cười bảo: \"Hắn đúng là biết tính toán, cứ vậy thì mâu thuẫn của mọi người đều dời khỏi người hắn... Chỉ là, hắn thật sự chấp nhận từ bỏ bảo vật Ngũ Duy này sao?\" <br>A Liên cười bảo: \"Không phải ngươi thông minh lắm à? Sao lại hỏi ta?\" <br>Advertisement <br>Viên Tiểu Đao trầm mặc một lát rồi nói: \"Ý đồ của hắn rất rõ ràng, thế nhưng chúng ta còn rõ hơn rằng, hắn sẽ không dễ dàng từ bỏ tháp này đâu, mà tháp kia lại không phải đồ giả...\" <br>A Liên cười nói: \"Vì thế bây giờ các ngươi có chút không hiểu nổi suy nghĩ của hắn rồi đúng không?\" <br>Viên Tiểu Đao gật đầu: \"Đúng\". <br> <br>A Liên nhún vai một cái: \"Ta cũng không rõ\". <br>Viên Tiểu Đao nhìn A Liên: \"Nếu hắn thật sự từ bỏ tháp này, Thần Điện ta cũng có thể không nhằm vào hắn nữa\". <br>A Liên cười nói: \"Sao nào, bây giờ không sợ hắn trưởng thành nữa à?\" <br>Viên Tiểu Đao nhẹ giọng đáp: \"Trước đây nhắm vào hắn nguyên nhân thứ yếu là do bảo vật Ngũ Duy kia, mà bây giờ, bảo vật Ngũ Duy không còn trên người hắn nữa, hắn không còn đáng để Thần Điện ta nhằm vào nữa\". <br>A Liên cười cười, rồi quay đầu nhìn về phía xa xăm. <br>Ân oán giữa Diệp Huyên và Thần Điện, nàng ta không muốn dính dáng vào lắm. <br>Lần này gặp gỡ Diệp Huyên cũng là chuyện bất ngờ thôi. <br>Con đường tương lai của Diệp Huyên, nàng ta không thể can thiệp vào quá nhiều, cũng không thể can thiệp vào, điều nàng ta có thể làm chính là bảo vệ hắn một đoạn trên đường đời này.<br>Viên Tiểu Đao nhìn về phía người áo đen thần bí đang giao thủ với Nguyên Trấn: \"Đoán xem hắn là ai!\" <br>A Liên lắc đầu: \"Không liên quan gì đến ta\". <br>Viên Tiểu Đao cười, không nói chuyện tiếp nữa, ả ta lại nhìn về phía kia, nơi đó đang chiến đấu ngày càng kịch liệt. <br>Cũng không lâu lắm, Nguyên Trấn kia đột nhiên xoay người bỏ chạy, không phải ông ta đánh không lại, mà là chọn cách đi trước, không dám dây bào thêm. <br>Nhưng người áo đen thần bí kia lại không từ bỏ, gã sống chết đuổi sát theo sau, mà trong bóng tối, có rất nhiều người cũng đang quan sát họ. <br>Viên Tiểu Đao cười bảo: \"Đi nào, chúng ta cũng đến xem kịch đi, hẳn là đặc sắc lắm!\" <br> Nói xong, ả ta đã biến mất ở cách đó không xa. <br>A Liên cũng theo sát phía sau. <br>Nàng ta cũng muốn xem chuyện sẽ phát triển thế nào! <br>... <br>Một nơi khác, có hai cô gái đang đứng lặng yên. <br>Hai người này chính là Liên Thiển và Viêm Già. <br>Viêm Già nhẹ giọng nói: \"Hắn thật sự từ bỏ như vậy sao?\" <br>Liên Thiển nguýt Viêm Già một cái: \"Nha đầu ngốc, người khác không hiểu ý đồ của hắn thì thôi, đến cả ngươi mà cũng chưa rõ à?\" <br>Viêm Già nhìn về phía Liên Thiển: \"Là sao?\" <br>Liên Thiển cười nói: \"Thế nhân đều cho rằng là người chọn tháp, nhưng kì thật không ai biết vốn là tháp chọn người. Hắn giao tháp này ra ngoài, nó cũng sẽ trở về lại thôi!\" <br>Viêm Già trầm giọng nói: \"Chắc chắn sẽ trở về sao?\" <br>Liên Thiển gật đầu: \"Nó chắc chắn sẽ nghĩ cách trở về, bởi vì nó không còn lựa chọn nào khác\". <br>Viêm Già nhẹ giọng nói: \"Tầng tám và tầng chín?\" <br>Liên Thiển gật đầu, nàng ta nhìn phía cách đó không xa rồi khẽ nói: \"Nếu nó không trở lại, tầng tám và tầng chín sẽ giết chết nó! Hai tên kia dù không thể làm hại bản thể của nó được, nhưng vẫn có thể tiêu hủy linh trí của nó. Nó chỉ có thể theo chân Diệp tiểu tử mới có thể khiến tầng tám và chín kiêng kị, bởi vì sau lưng hắn còn có một cô gái váy trắng\". <br>"}