{"title":"Chương 2608: Đan Địa Tiên!  ","content":" Viêm Già trầm giọng nói: \"Nhưng nó chưa chắc có thể trở về được!\" <br>Liên Thiển cười nói: \"Diệp tiểu tử này chắc chắn là còn hậu chiêu nữa, chúng ta cứ lẳng lặng chờ đợi thôi!\" <br>Viêm Già gật đầu. <br>Liên Thiển đột nhiên: \"A Việt tìm được tin tức của đại tỷ chưa?\" <br>Advertisement <br>Viêm Già lắc đầu: \"Ta liên lạc với nàng rồi, nàng ấy bảo đã có được chút thông tin của đại tỷ, nhưng lại đứt đoạn mất!\" <br>Nghe thế, Liên Thiển hơi nhíu mày lại. <br><br>Lại đứt đoạn mất! <br>Một lát sau, Liên Thiển nhẹ giọng nói: \"Bảo nàng tiếp tục tìm kiếm, cho dù như thế nào đi nữa cùng phải tìm được đại tỷ...\" <br>Viêm Già gật đầu: \"Đã rõ\". <br>... <br>Bắc Cảnh. <br>Diệp Huyên lúc này vẫn đang điên cuồng hấp thu năng lượng tinh khiết trong cơ thể, mà hơi thở của hắn cũng đang điên cuồng tăng vọt lên! <br>Chuyện đáng nói chính là bấy giờ hắn đã đạt đến Chí Cảnh, không chỉ cảnh giới đạt đến Chí Cảnh, mà thân thể cũng đang dần lột xác... <br>Đan Địa Tiên! <br>Lúc này đây, Diệp Huyên mới phát hiện đan Địa Tiên này còn kinh khủng hơn so với hắn tưởng tượng nhiều. <br>Loại đan dược này quả nhiên đáng giá liên thành! <br>Đáng tiếc là lại không có được chiến giáp Lăng Thiên và Kiếm Kinh, nếu không thực lực của hắn sẽ tăng lên rất nhiều lần. <br>Nhưng cũng hết cách rồi, so với chúng, viên đan Địa Tiên này có tác dụng lớn hơn! <br><br>Bởi vì khiếm khuyết lớn nhất của hắn hiện tại là cảnh giới. <br>Cứ thế, thời gian từng chút trôi qua, hơi thở của hắn ngày càng tăng vọt, căn bản là không hề dừng lại. <br>Ngoài ra, thân thể hắn bấy giờ cũng đã lột xác, còn đến mức nào thì hắn cũng không biết, chỉ biết rằng hiện tại toàn thân hắn ngứa ngáy, như có kiến bò quanh vậy. <br>Khoảng chừng hai canh giờ sau, một luồng hơi thở mạnh mẽ đột nhiên bộc phát từ trong cơ thể hắn, không gian bốn phía bỗng khuấy động, trông khá đáng sợ. <br>Đăng Phong! <br>Hắn đã từ Chí Cảnh lên đến Đăng Phong! <br>Thật ra giữa Chí Cảnh và Đăng Phong còn có bán bộ Đăng Phong, nhưng hắn đã nhảy thẳng qua cảnh giới này! <br>Bán bộ Đăng Phong, nói cho đúng thì chính là khi người tu luyện chạm được đến cánh cửa bước sang Đăng Phong, còn đơn giản hơn thì chính là tu vi và tâm cảnh của bản thân vẫn chưa đủ, vì thế chỉ được tính là bán bộ Đăng Phong, chứ không được xem là Đăng Phong Cảnh chân chính. <br>Thế nhưng Diệp Huyên lại không gặp vấn đề này, bởi vì hắn đã từng giao thủ với rất nhiều cao thủ Đăng Phong Cảnh và trên cả Đăng Phong Cảnh rồi. <br>Về phương diện tâm cảnh, hắn hoàn toàn không gặp trở ngại gì! <br>Có điều sau khi đạt đến Đăng Phong Cảnh, Diệp Huyên lại bắt đầu tự đè ép cảnh giới của bản thân lại. <br>"}