{"title":"Chương 2610: Thật sự có đan Địa Tiên!  ","content":"Diệp Huyên đứng dậy, hắn nhìn cơ thể của mình, giữa làn da của hắn lại có ánh sáng lóe lên, giống như mạ một tầng ánh sáng lên da vậy! <br>Thân thể Địa Tiên? <br>Diệp Huyên lắc đầu, không đúng, bây giờ thân thể của hắn vẫn là Tạo Cực đỉnh cao, còn cách Địa Tiên một khoảng, vì khi nãy lúc áp chế cảnh giới, hắn đã áp chế luôn cả thân thể rồi. <br>Nhưng đây cũng là chuyện tốt. <br>Advertisement <br>Dù là cảnh giới hay thân thể, áp chế được cái nào thì hay cái đấy! <br>Diệp Huyên hít sâu một hơi, chậm rãi siết chặt tay phải, trong nháy mắt, một lực lượng mạnh mẽ tập trung vào người hắn. <br><br>Lực lượng vô cùng vô tận! <br>Lúc này, hắn cảm nhận được lực lượng vô cùng vô tận. <br>Bây giờ, nếu cộng thêm các lá bài tẩy, có lẽ có thể đấu một trận với Viên Tiểu Đao kia! <br>Diệp Huyên rời khỏi đại điện, ngoài điện, Thượng Quan Tiên Nhi và Khương Cửu đã đợi từ lâu. <br>Diệp Huyên nhìn về phía hai cô gái: “Sao rồi?” <br>Thượng Quan Tiên Nhi trầm giọng nói: “Bọn họ đang tranh đoạt món bảo vật Ngũ Duy kia!” <br>Diệp Huyên cười nói: “Trong dự liệu!” <br>Những cao thủ siêu cấp thật sự không có cách nào từ chối sức hấp dẫn của món bảo vật kia. <br>Mà bây giờ, hắn cảm thấy cả người đều nhẹ nhõm. <br>Vì sau khi đưa cái tháp kia ra, dường như kẻ thù đều biến mất hết. <br>Như nghĩ đến điều gì, Diệp Huyên vội vàng dẫn hai cô gái đi tìm Tiểu Linh Nhi, lúc này, Tiểu Linh Nhi đang luyện đan trong tòa trạch viện riêng của mình, bây giờ cô bé luyện đan tốt hơn trước kia rất nhiều. <br>Lúc trước, cô bé luôn ném hết tất cả nguyên liệu vào, nhưng bây giờ, cô bé đã biết chọn nguyên liệu rồi. <br><br>Hơn nữa còn biết chọn theo thứ tự… <br>Dù không chế được bao nhiêu viên đan dược tốt, nhưng kỹ thuật luyện đan vẫn có tiến bộ. <br>Thấy ba người Diệp Huyên đến, Tiểu Linh Nhi vội dừng lại, cô bé bay đến trước mặt ba người, nhếch miệng cười. <br>Nhìn Tiểu Linh Nhi, Thượng Quan Tiên Nhi và Khương Cửu nhìn nhau cười, cô nhóc này rất được hoan nghênh ở Bắc Cảnh. <br>Diệp Huyên nhẹ nhàng xoa đầu Tiểu Linh Nhi, cười nói: “Có thể cho ta xem quyển Đan Kinh gì đó kia thử không?” <br>Tiểu Linh Nhi chớp mắt, sau đó vội vàng lấy ra! <br>Diệp Huyên cầm lấy Đan Kinh lật xem thử, một lát sau, hắn tỏ vẻ mừng như điên: “Tìm thấy rồi!” <br>Hai cô gái nhìn sang, trong hai trang cuối của Đan Kinh có viết phương pháp luyện chế một loại Đan Dược: đan Địa Tiên! <br>Thật sự có đan Địa Tiên! <br><br><br>"}