{"title":"Chương 2611: Kiếm tu yêu nghiệt nhất trước đây! ","content":" Diệp Huyên cười nói: “Ngươi không cần lo lắng về mặt nguyên liệu!” <br>Nói xong, hắn nhìn hai cô gái Thượng Quan Tiên Nhi: “Cho dù cô bé cần nguyên liệu gì, các cô cũng phải lấy được cho cô bé, đan dược này cực kỳ quan trọng với chúng ta đấy, hiểu không?” <br>Thượng Quan Tiên Nhi gật đầu: “Chúng ta sẽ phối hợp với cô bé!” <br>Nói xong, nàng ấy nhìn về phía Tiểu Linh Nhi, cười nói: “Tiểu Linh Nhi, nếu cần gì thì cứ nói với tỷ, biết chưa?” <br>Advertisement <br>Tiểu Linh Nhi gật đầu, sau đó nhìn về phía Diệp Huyên: “Rất quan trọng sao?” <br>Diệp Huyên nghiêm túc đáp: “Vô cùng vô cùng quan trọng!” <br> <br>Tiểu Linh Nhi nói: “Ta nhất định sẽ luyện thật tốt!” <br>Diệp Huyên cười: “Cố lên, ta tin tưởng ngươi!” <br>Tiểu Linh Nhi cầm lấy Đan Kinh, sau đó bắt đầu nghiên cứu, cô bé vô cùng nghiêm túc. <br>Diệp Huyên thở nhẹ một hơi, nếu Tiểu Linh Nhi thật sự luyện chế thành công, vậy Bắc Cảnh thật sự có thể quật khởi rồi! <br>Đan Địa Tiên! <br>Thứ này có thể giúp vô số cao thủ Bắc Cảnh đạt tới Tạo Cực, thậm chí là Địa Tiên Cảnh! <br>Diệp Huyên nhìn thoáng qua Tiểu Linh Nhi ở cách đó không xa, bây giờ, hy vọng quật khởi của Bắc Cảnh đều nằm trên người cô bé này. <br>Như nghĩ đến điều gì, Diệp Huyên xoay người nhìn hai cô gái: “Nhớ kỹ, đừng cho ai biết chuyện này cả!” <br>Nếu chuyện luyện chế đan Địa Tiên này truyền ra ngoài, e rằng Bắc Cảnh sẽ không được yên ổn. <br>Hai cô gái gật đầu, rõ ràng bọn họ cũng biết tính nghiêm túc của vấn đề. <br>Đan Địa Tiên này cũng không có mấy viên ở Lưỡng Giới Thiên, nếu tin tức Bắc Cảnh có thể luyện chế truyền ra ngoài, chắc chắn sẽ có vô số người có ý đồ với đan Địa Tiên này. <br>Diệp Huyên đột nhiên nói: “Ta đi xem thử tình huống bên trên!” <br> <br>Nói xong, hắn lập tức biến mất.<br>Khương Cửu nhẹ giọng nói: “Có lẽ hắn lại đột phá rồi.” <br>Thượng Quan Tiên Nhi gật đầu: “Ta càng ngày càng không nhìn thấu hắn!” <br>Khương Cửu cười nói: “Là con người hắn, hay thực lực của hắn!” <br>Thượng Quan Tiên Nhi đáp: “Thực lực! Còn có bệ hạ…” <br>Tiểu Thất! <br>Nghe vậy, sắc mặt Khương Cửu trở nên nặng nề. <br>Bây giờ Tiểu Thất vẫn còn đang bế quan! <br>Mà hôm qua, phòng của Tiểu Thất đột nhiên xuất hiện một hơi thở vô cùng mạnh mẽ, có điều nó cũng biến mất rất nhanh. <br>Dù là thế, nhưng vô số người trong thành vẫn cảm nhận được hơi thở mạnh mẽ kia. <br>Tiểu Thất! <br>Kiếm tu yêu nghiệt nhất trước đây! <br>"}