{"title":"Chương 2612: “Bây giờ thoải mái rồi chứ?”  ","content":" Thực lực của nàng ta chắc chắn không thua gì Diệp Huyên. <br>Lúc này, Thượng Quan Tiên Nhi đột nhiên cười nói: “Là chuyện tốt!” <br>Khương Cửu gật đầu, có hai yêu nghiệt siêu cấp đương nhiên là một chuyện tốt với Bắc Cảnh. <br>Thượng Quan Tiên Nhi nhìn Tiểu Linh Nhi đang luyện đan ở cách đó không xa, cười nói: “Hy vọng cô bé có thể nhanh chóng luyện chế ra đan Địa Tiên, như vậy Bắc Cảnh ta sẽ xuất hiện rất nhiều cao thủ hàng đầu.” <br>Advertisement <br>Khương Cửu gật đầu, cái Bắc Cảnh thiếu nhất bây giờ chính là cao thủ siêu cấp. <br>Cũng như Kiều Thiên Nhi và cô gái áo tím, càng nhiều mới càng tốt! <br><br>… <br>Trong tinh không ở chân trời xa xôi, Diệp Huyên ngự kiếm di chuyển, thật ra lúc này hắn rất muốn đánh một trận với người ta! <br>Chiến đấu! <br>Bây giờ hắn muốn xem rốt cuộc mình đã đến trình độ nào rồi! <br>Đương nhiên bây giờ hắn có chuyện quan trọng hơn, chính là đi xem mọi người tranh giành cái tháp Giới Ngục kia, bây giờ, hắn cũng là một người đứng xem! <br>Tháp Giới Ngục sẽ rơi vào tay ai đây? <br>Diệp Huyên cười ha ha, tăng tốc. <br>Một lát sau, Diệp Huyên đi tới một vùng tinh không, lúc này, sâu trong tinh không đang chiến đấu kịch liệt! <br>Diệp Huyên nhìn thấy một vài người, Viên Tiểu Đao, A Liên đều ở đây. <br>Viên Tiểu Đao xoay người nhìn thoáng qua Diệp Huyên, một khắc sau, Diệp Huyên xuất hiện trước mặt ả ta và A Liên. <br>Diệp Huyên cười nói: “Viên cô nương vẫn khỏe chứ!” <br>Viên Tiểu Đao lạnh nhạt đáp: “Không muốn nói chuyện với ngươi.” <br><br>Nói xong, ả ta quay đầu nhìn về phía tinh không. <br>Diệp Huyên cười một tiếng, sau đó đi tới bên cạnh A Liên, A Liên quan sát hắn, cười nói: “Chẳng trách nàng ta không muốn nói chuyện với ngươi… Vị Tri Cảnh, thân thể Tạo Cực… Rất tốt, rất tốt!” <br>Diệp Huyên cười khẽ: “Vẫn thua kém tiền bối nhiều lắm!” <br>A Liên lắc đầu: “Đã rất giỏi rồi! Nhưng cũng đừng khinh địch, ví dụ như vị Viên cô nương này, ngươi bây giờ e rằng vẫn khó đấu lại nàng ta!” <br>Diệp Huyên nhìn Viên Tiểu Đao, cười nói: “Ta sẽ không khinh thường Viên cô nương!” <br>Viên Tiểu Đao nhìn Diệp Huyên: “Bây giờ thoải mái rồi chứ?” <br>Diệp Huyên cười nói: “Viên cô nương muốn nói gì?” <br>Viên Tiểu Đao lạnh nhạt nói: “Từ bỏ một món bảo vật Ngũ Duy, chắc hẳn nhẹ nhõm hơn nhiều nhỉ?” <br>Diệp Huyên gật đầu: “Đúng là nhẹ nhõm hơn nhiều.” <br><br><br>"}