{"title":"Chương 2613: Mọi người xung quanh sửng sốt.  ","content":" Khi người mặc áo choàng đen này xuất hiện, Nguyên Trấn lập tức bị áp chế. <br>Hai cao thủ như thế liên thủ là chuyện đáng sợ đến mức nào chứ? <br>Viên Tiểu Đao đứng bên cạnh Diệp Huyên cười nói: “Kịch hay bắt đầu rồi.” <br>Advertisement <br>Diệp Huyên nhìn về phía Viên Tiểu Đao: “Viên cô nương không ra tay à?” <br>Viên Tiểu Đao hờ hững nói: “Ra tay làm gì? Tự tìm đường chết à?” <br><br>Đương nhiên ả ta hiểu, bây giờ ai giữ tháp Giới Ngục thì người đó sẽ bị bao vây! <br>Dù là ả ta lấy được tháp Giới Ngục cũng sẽ bị ép vào bước đường cùng trong nháy mắt. <br>Đặc biệt là bên cạnh còn có Diệp Huyên và cô gái áo tím. <br>Một khi ả ta bị người ta khống chế, chắc chắn Diệp Huyên này sẽ không chút do dự ở sau lưng đâm cho ả ta một dao. <br>Ầm! <br>Lúc này, một tiếng nổ đột nhiên vang lên ở cách đó không xa, mọi người nhìn thấy, chỉ thấy Nguyên Trấn kia đã bị đánh bay mấy nghìn trượng. <br>Hoàn toàn bị áp đảo! <br>Phía xa, sắc mặt Nguyên Trấn vô cùng khó coi, ông ta nhìn chằm chằm hai người trước mặt: “Thế nào, không dám để lộ bộ mặt thật à?” <br>Người mặc áo choàng đen khàn giọng nói: “Muốn kéo dài thời gian ư? E rằng ngươi nghĩ nhiều rồi! Nói thật cho ngươi biết, người của các ngươi không tới được đây đâu”. <br>Dứt lời, gã ta và người đàn ông phía sau cũng lập tức biến mất. <br>Vụt vụt! <br><br>Hai tiếng xe rách vang lên. <br>Trong mắt Nguyên Trấn lộ vẻ dữ tợn, một hơi thở nặng nề đột nhiên dâng lên từ trong người ông ta, trong nháy mắt, không gian xung quanh bắt đầu sôi trào. <br>Thấy cảnh này, nét mặt của Diệp Huyên ở cách đó không xa trở nên nặng nề. <br>Không thể không nói, Nguyên Trấn này thật sự rất mạnh. <br>Cao thủ cấp bậc thế này, bây giờ hắn có thể đấu tay đôi, nhưng phải sử dụng ngoại vật, hơn nữa còn rất ít có cơ hội thắng. <br>Lúc này, Nguyên Trấn ở cách đó không xa đột nhiên bay ra ngoài, trong không trung, miệng ông ta liên tục phun ra ngoài. <br>Người mặc áo choàng đen và người thần bí bên cạnh gã ta lập tức xông lên. <br>Thấy cảnh này, sắc mặt Nguyên Trấn kia thay đổi, một khắc sau, hắn đột nhiên ném tháp Giới Ngục ra, cuối cùng tháp Giới Ngục bay đến trước mặt Diệp Huyên. <br>Mọi người xung quanh sửng sốt. <br>Diệp Huyên cũng sửng sốt.<br>"}