{"title":"Chương 2614: “Tạm thời để ở chỗ ngươi!”  ","content":" Lại trở về trong tay mình? <br>Diệp Huyên tỏ vẻ ngạc nhiên. <br>Mọi người xung quanh cũng sửng sốt. <br>Advertisement <br>Lúc này, Diệp Huyên đột nhiên giơ tay đón lấy tháp Giới Ngục. <br>Hắn vừa đón lấy tháp, vô số hơi thở mạnh mẽ lập tức bao phủ lấy hắn, hai hơi thở mạnh nhất trong đó chính là người mặc áo choàng đen và người thần bí ở cách đó không xa. <br> Hai người trực tiếp bỏ qua Nguyên Trấn. <br>Nhưng bọn họ không dám tùy tiện ra tay. <br>Vì A Liên đứng trước mặt Diệp Huyên. <br>Diệp Huyên nhìn về phía Nguyên Trấn ở cách đó không xa: “Tiền bối có ý gì vậy? Ta không hiểu lắm!” <br>Nguyên Trấn ở phía xa nhìn Diệp Huyên: “Tạm thời để ở chỗ ngươi!” <br>Diệp Huyên nghiêm mặt nói: “Tiền bối đang nói đùa à? Ta đã bán thứ này cho ông rồi! Diệp Huyên ta là một chính nhân quân tử, vật đã bán ra chắc chắn sẽ không lấy lại. Đương nhiên… nếu tiền bối đưa cho ta thì mọi chuyện sẽ khác nữa!” <br>Nguyên Trấn trầm giọng nói: “Diệp Huyên, thứ này tạm thời…” <br>Diệp Huyên phất tay: “Tiền bối, ông đừng tưởng ta là đồ ngốc. Tạm thời để ở chỗ ta, ông là muốn ta ngăn cản tai họa giúp mình chứ gì! Ta chỉ hỏi ông một câu, rốt cuộc ông có muốn thứ này hay không! Nếu ông muốn, bây giờ ta sẽ đưa cho ông!” <br>Nguyên Trấn nhìn Diệp Huyên: “Diệp Huyên tiểu hữu, coi như giúp lão phu một chuyện không được à?” <br>Diệp Huyên cười: “Giúp đỡ? Nguyên Trấn tiền bối, giúp đỡ cũng không phải là giúp thế này! Hơn nữa ông ném thứ này đến trước mặt ta thật ra là muốn lợi dụng ta chứ gì, tiền bối, ta cũng không muốn đối đầu với người khác. Một câu cuối cùng, ông có muốn hay là không? Nếu không muốn, bây giờ ta sẽ đưa nó cho người khác”. <br>Sắc mặt Nguyên Trấn hơi khó coi, ông ta hơi do dự, bây giờ nếu ông ta lấy nó, kết quả sẽ là bị hai người bao vây tấn công, mà bây giờ ông ta đã bị thương rồi, hoàn toàn không có cơ hội thắng được hai người, thậm chí ngay cả cơ hội chạy trốn cũng không có! <br>Lúc này, Diệp Huyên ở cách đó không xa đột nhiên xoay người nhìn sang bên phải: “Tiền bối, nếu ông muốn, có thể đổi với ta quyển Kiếm Kinh kia.” <br><br>Ở nơi đó có một ông lão tay cầm cổ kiếm. <br>Ông lão này chính là ông lão vô cùng nguy hiểm mà A Liên nói với hắn lúc trước. <br>Ông lão nhìn Diệp Huyên, một khắc sau, ông ta vung tay phải lên, một quyển kinh cổ bay đến trước mặt hắn. <br>Diệp Huyên không chút khách sáo nhận lấy quyển kinh cổ kia, sau đó búng ngón tay, tháp Giới Ngục bay thẳng đến trước mặt ông lão. <br>Ông lão lập tức nhận lấy tháp Giới Ngục, xoay người rời đi. <br>Lúc này, rất nhiều người xung quanh đều nhìn về phía ông lão. <br>Ông lão hoàn toàn không quan tâm đến ánh nhìn của bọn họ, hơn nữa ông ta cũng không bay mà chỉ di chuyển từ từ. <br>Có hơi kiêu ngạo. <br>Lúc này, người thần bí và người mặc áo choàng đen đột nhiên xuất hiện trước mặt ông lão. <br>Ông lão không hề phí lời, rút kiếm ra chém một cái. <br>Xoẹt! <br>"}