{"title":"Chương 2615: “Nguy hiểm đến mức nào?”  ","content":" Tiếng xé rách vang lên. <br>Ầm! <br>Người mặc áo choàng đen đi đầu lập tức bay xa mấy nghìn trượng, chẳng những thế, gã ta vừa mới dừng lại, thân thể đã bị chém thành nghìn mảnh. <br>Hồn phi phách tán! <br>Advertisement <br>Tất cả mọi người đều sững sờ. <br>Diệp Huyên cũng thấy hoảng sợ, giết chết chỉ với một kiếm ư? <br><br>Lúc này, sắc mặt hai cô gái Viên Tiểu Đao và A Liên cũng trở nên nặng nề. <br>Một kiếm! <br>Xung quanh thoáng chốc trở nên yên tĩnh. <br>Ông lão không để tâm đến mọi người, tiếp tục tiến về phía trước. <br>Lúc này, xung quanh đã không còn ai ra tay nữa. <br>Diệp Huyên nhìn Viên Tiểu Đao: “Viên cô nương, cô không đi cướp à? Nếu bỏ qua cơ hội này, sau này muốn có được sẽ là khó hơn lên trời đấy.” <br>Viên Tiểu Đao lạnh lùng nhìn Diệp Huyên: “Ngươi im miệng cho ta!” <br>Diệp Huyên cười: “Viên cô nương, đừng nói là ngươi đánh không lại người ta đấy? Nếu không đánh lại thì ngươi cứ nói thẳng! Ta sẽ không cười ngươi đâu! Thật đấy, ngươi…” <br>Viên Tiểu Đao đột nhiên muốn ra tay, Diệp Huyên xoay người bỏ chạy. <br>Viên Tiểu Đao lạnh lùng nhìn thoáng qua Diệp Huyên, sau đó nhìn về phía cách đó không xa, bóng lưng ông lão càng ngày càng xa, nhưng ông ta đi rất chậm, giống như đang đợi người ta ra tay vậy. <br>Mà xung quanh không có một ai ra tay cả. <br>Thực lực của ông lão quá đáng sợ! <br>Lúc này, ông lão cách đó không xa đã hoàn toàn biến mất. <br> <br>Viên Tiểu Đao im lặng một lát rồi cũng biến mất, chẳng mấy chốc, những cao thủ xung quanh cũng thế. <br>Diệp Huyên đi tới bên cạnh A Liên, A Liên nhẹ giọng hỏi: “Thật sự từ bỏ à?” <br>Diệp Huyên cười: “Chẳng lẽ còn có thể giả ư?” <br>A Liên nhìn Diệp Huyên: “Tại sao?” <br>Diệp Huyên im lặng. <br>A Liên cười nói: “Không nói được à?” <br>Diệp Huyên đáp: “Với tiền bối thì không gì không thể nói cả. Thật ra là cái tháp kia trở nên nguy hiểm rồi”. <br>A Liên hơi nhíu mày: “Có ý gì?” <br>Diệp Huyên nhẹ giọng nói: “Bên trong có một người nguy hiểm sắp ra ngoài”. <br>A Liên hỏi: “Nguy hiểm đến mức nào?” <br>Diệp Huyên trầm giọng nói: “Rất rất rất nguy hiểm!” <br>Tầng tám! <br>"}