{"title":"Chương 2616: Người đó chính là Viên Tiểu Đao.  ","content":" Có lẽ tầng tám này đã thức tỉnh từ lâu rồi. <br>Mà trước đó không lâu, Liên Thiển nói với hắn, có lẽ tầng tám này sắp ra ngoài rồi. <br>Đương nhiên sở dĩ hắn bán đấu giá tháp này cũng không hoàn toàn là vì nguyên nhân này, nguyên nhân chủ yếu nhất là bây giờ hắn vẫn không thể chống lại nhiều cao thủ như thế! <br>Advertisement <br>Tạm thời đưa ra có thể tự vệ, có thể tranh thủ nhiều thời gian hơn cho mình! <br>Mà không giao ra, hắn và toàn bộ Bắc Cảnh đều sẽ bị nhằm vào. <br>Quan trọng nhất là bây giờ giữ cái tháp này ở bên cạnh cũng không có tác dụng quá lớn, đương nhiên hắn cũng sẽ không thật sự từ bỏ nó. <br><br>Người đời đều không biết không phải người chọn tháp, mà là tháp chọn người! <br>A Liên nhìn Diệp Huyên, gật đầu: “Cho dù thế nào, ngươi cũng phải tự cẩn thận”. <br>Diệp Huyên hỏi: “Tiền bối muốn rời đi sao?” <br>A Liên lắc đầu cười: “Đợi lát nữa!” <br>Diệp Huyên nhẹ giọng nói: “Cảm ơn!” <br>A Liên cười một tiếng, không nói gì.<br>Diệp Huyên không nói gì nữa, xoay người rời đi. <br>Bây giờ hắn phải tập trung nghiên cứu quyển Kiếm Kinh này! <br>Còn về tháp Giới Ngục, bây giờ hắn đã không muốn quan tâm nữa. <br>A Liên ở tại chỗ nhìn Diệp Huyên, không nói gì mà xoay người rời đi. <br>… <br><br>Trong tinh không xa xôi, ông lão cầm cổ kiếm chậm rãi bước đi, tay phải ông ta giữ chặt tháp Giới Ngục. <br>Đi không biết bao lâu, ông lão đột nhiên dừng lại. <br>Ông ta nhìn tháp Giới Ngục trong tay, nhìn từ bề ngoài, tháp Giới Ngục này cũng không có điểm gì xuất chúng, giống như một cái tháp bình thường hơn. <br>Nhưng lúc này, ông ta cảm nhận được sự nguy hiểm! <br>Nguy hiểm! <br>Đây là cảm giác của ông ta vào lúc này. <br>Ông lão hơi nhíu mày, lúc này, ông ta nhìn sang bên phải, nơi đó có một cô gái xuất hiện. <br>Người đó chính là Viên Tiểu Đao. <br>Ông lão nhìn Viên Tiểu Đao: “Sao, ngươi cũng muốn cướp à?” <br>Viên Tiểu Đao cười: “Kiếm Tôn, kiếm đạo của ông là Tạo Cực đỉnh cao, còn để ý đến thứ này làm gì?” <br>Vẻ mặt ông lão không chút cảm xúc: “Đao đạo của các hạ cũng là Tạo Cực đỉnh cao, cần gì để ý đến thứ này?” <br>"}