{"title":"Chương 2618: Ông ta suýt quên mất chuyện này!","content":" Đây chính là “Minh” <br>Mà điều hắn muốn bây giờ chính là làm được Minh, Kiếm Kinh này vừa khéo có thể giúp hắn, vì từ trong những kinh nghiệm kiếm đạo này, hắn có thể nghiệm chứng kiếm đạo của mình bây giờ. <br>Cứ thế, thời gian từng chút trôi qua. <br>Trong khoảng thời gian tiếp theo, Diệp Huyên cũng không ra khỏi phòng của mình. <br>Advertisement <br>… <br>Sâu trong tinh không xa xôi, ông lão cầm cổ kiếm vẫn còn đang đi về phía xa. <br><br>Ông ta vẫn đi rất chậm! <br>Vì trong bóng tối vẫn có người đi theo. <br>Đi không biết bao lâu, ông lão cổ kiếm dừng lại. Ông ta nhìn tháp Giới Ngục trong tay, đến bây giờ tháp Giới Ngục vẫn không có dị động gì, nhưng như thế ông ta càng lo lắng hơn. <br>Nguy hiểm! <br>Cầm tháp này, ông ta ngày càng cảm thấy nguy hiểm. <br>Sao lại nguy hiểm? <br>Ông lão cổ kiếm hơi nhíu mày, sau một hồi yên tĩnh, ông ta đột nhiên thả kiếm ý ra, kiếm ý kia lập tức bao phủ lấy tháp Giới Ngục, tháp Giới Ngục khẽ rung lên, sau đó, kiếm ý xung quanh tháp Giới Ngục lập tức biến mất. <br>Thấy cảnh này, ông lão càng nhíu chặt mày hơn, ông ta nhìn chằm chằm tháp Giới Ngục một lúc lâu, cuối cùng, ông ta trầm giọng nói: “Ngươi có linh trí, lão phu không mong gì khác, chỉ mong kiếm đạo tiến thêm một bậc, chỉ cần ngươi có thể giúp kiếm đạo của lão phu tiến thêm một bậc, lão phu sẵn lòng để ngươi tự do”. <br>Tháp Giới Ngục không trả lời. <br>Ông lão đang muốn nói tiếp, lúc này, không gian trước mặt ông ta đột nhiên rung lên, một lát sau, một cô gái xuất hiện! <br>Viên Tiểu Đao! <br> Ông lão nhìn Viên Tiểu Đao: “Thế nào?” <br>Viên Tiểu Đao cười nói: “Kiếm Tôn, cho ông một lời khuyên, ông vẫn luôn độc lai độc vãng, e rằng ông không thể giữ được bảo vật này đâu.” <br>Ông lão hờ hững nói: “Việc này cũng không phiền các hạ quan tâm”. <br>Viên Tiểu Đao cười ha ha, sau đó nói: “Kiếm Tôn, hình như ông quên mất một chuyện, đó là Diệp Huyên kia có thể khống chế tháp Giới Ngục này, sao ông không đi hỏi hắn cách khống chế nó?” <br>Nghe vậy, Kiếm Tôn hơi nhíu mày. <br>Ông ta suýt quên mất chuyện này!<br>Kiếm Tôn xoay người rời đi. <br>Viên Tiểu Đao ở phía sau cười khẽ, nụ cười khá là xán lạn. <br>Lúc này, ả ta như nhớ đến điều gì, sắc mặt thoáng chốc thay đổi: “Không xong rồi!” <br>Nói xong, ả ta lập tức biến mất. <br>Bắc Cảnh. <br>Kiếm Tôn vừa mới đến Bắc Cảnh, A Liên đã xuất hiện trước mặt ông ta. <br>"}