{"title":"Chương 2619: Bảo vật Ngũ Duy!  ","content":" Nhìn A Liên, trong mắt Kiếm Tôn lộ vẻ nặng nề. <br>A Liên hỏi: “Có chuyện gì à?” <br>Kiếm Tôn gật đầu: “Muốn thỉnh giáo xem nên khống chế tháp này thế nào!” <br>A Liên vừa định lên tiếng, Diệp Huyên đột nhiên xuất hiện trước mặt nàng ta, A Liên nhìn Diệp Huyên: “Sao rồi?” <br>Advertisement <br>Diệp Huyên cười: “Ta đến nói chuyện với vị tiền bối này một chút!” <br>Hắn nhìn Kiếm Tôn: “Tiến bối muốn khống chế tháp này à?” <br> <br>Kiếm Tôn gật đầu. <br>Diệp Huyên cười khẽ: “Tiền bối, chúng ta tìm một chỗ khác nói chuyện nhé?” <br>Kiếm Tôn gật đầu: “Được!” <br>Hai người đi tới một tiểu viện, Diệp Huyên ra hiệu mời: “Mời tiền bối”. <br>Kiếm Tôn ngồi xuống, nhìn về phía Diệp Huyên. <br>Diệp Huyên cười: “Tiền bối, ta cũng không vòng vo với ông. Tháp này, ta không có cách khống chế nói!” <br>Kiếm Tôn nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên lại nói: “Vì ta cũng không có cách nào thật sự khống chế tháp này, nếu có thể, ta đã sớm dẫn theo nó đến Ngũ Duy rồi. Nhưng…” <br>Nói đến đây, hắn nhìn về phía Kiếm Tôn: “Ta có thể dẫn tiền bối vào tháp này.” <br>Kiếm Tôn hỏi lại: “Tiến vào tháp này?” <br>Diệp Huyên gật đầu: “Ta có thể dẫn tiền bối vào xem thử, còn việc khống chế nó… Chắc tiền bối cũng biết, tháp này có linh, có thể được nó cho phép hay không còn phải xem bản thân mình nữa”. <br>Kiếm Tôn gật đầu: “Dẫn ta vào xem thử!” <br> <br>Diệp Huyên đưa tay ra, Kiếm Tôn cũng không tránh né, lấy tháp Giới Ngục ra đưa cho Diệp Huyên. <br>Diệp Huyên cầm lấy tháp Giới Ngục, một khắc sau, hắn lập tức đưa Kiếm Tôn vào trong tháp. <br>Lúc này, bên trong tháp Giới Ngục trống không! <br>Vì Tiểu Linh Nhi và Liên Thiển đã được hắn đưa ra ngoài cả rồi! <br>Vào khoảnh khắc nhìn thấy diện mạo chân chính của tháp Giới Ngục, Kiếm Tôn hoàn toàn sững sờ. <br>Rung động! <br>Dù là cao thủ như ông ta, lúc nhìn thấy diện mạo chân chính của tháp Giới Ngục cũng cảm thấy rung động! <br>Bảo vật Ngũ Duy! <br>Diệp Huyên ở bên cạnh Kiếm Tôn cười nói: “Tiền bối, tháp này có tổng cộng chín tầng, bây giờ không thể đến tầng tám và tầng chín, những tầng còn lại thì đều đi được, nhưng bên trong không có gì cả”. <br>Kiếm Tôn nhìn về phía Diệp Huyên: “Tầng tám và tầng chín có người à?” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Kiếm Tôn hỏi: “Ai vậy?” <br>"}