{"title":"Chương 2620: Cao thủ cấp bậc Phàm Kiếm!  ","content":" Diệp Huyên lắc đầu: “Ta cũng không biết”. <br>Khi nãy, hắn đã nói cho Kiếm Tôn nghe về lai lịch của tháp Giới Ngục, cũng không giấu diếm gì, nhưng cũng không nói hết. <br>Một lát sau, Kiếm Tôn ngẩng đầu nhìn lên: “Ta cảm nhận được cảm giác nguy hiểm, chắc là cảm giác tầng tám và tầng chín đem lại!” <br>Diệp Huyên cười nói: “Đúng thế, trong này cũng vô cùng nguy hiểm”. <br>Advertisement <br>Kiếm Tôn nhìn Diệp Huyên, ông ta đang muốn lên tiếng thì lúc này, ông ta đột nhiên biến mất, một khắc sau, ông ta đã xuất hiện trên đỉnh tháp! <br>Khi nhìn thấy hai thanh kiếm trên đỉnh tháp, ông ta chợt trợn mắt: “Phàm Kiếm!” <br> <br>Phàm Kiếm! <br>Diệp Huyên hơi ngạc nhiên, hắn không ngờ Kiếm Tôn vừa nhìn đã biết kiếm này là Phàm Kiếm! <br>Phàm Kiếm! <br>Cảnh giới kiếm đạo cao nhất được biết trước mắt! <br>Kiếm Tôn đột nhiên nhìn về phía Diệp Huyên: “Chủ của hai thanh kiếm này ở đâu?” <br>Diệp Huyên lắc đầu: “Không biết!” <br>Kiếm Tôn khẽ nhíu mày: “Sao ngươi lại không biết?” <br>Diệp Huyên đáp: “Tạm thời không biết, nhưng bọn họ sẽ xuất hiện thôi!” <br>Kiếm Tôn hỏi: “Vì sao?” <br>Diệp Huyên cười nói: “Vì cao thủ thần bí sau lưng ta chính là chủ nhân của thanh kiếm này!” <br>Nghe vậy, Kiếm Tôn hơi trợn mắt: “Kiếm… Kiếm đạo của ngươi là do bọn họ dạy à?” <br>Diệp Huyên gật đầu. <br><br>Kiếm Tôn nhẹ giọng nói: “Chẳng trách… Ngươi còn nhỏ tuổi lại có thành tựu kiếm đạo như vậy… Thì ra là sau lưng có cao nhân…” <br>Cô gái váy trắng! <br>Diệp Huyên im lặng. <br>Dù là cô gái váy trắng hay Thanh Nhi, hắn đều thấy hơi nhớ rồi. <br>Cô gái váy trắng còn đỡ, vẫn có cơ hội gặp mặt, còn Thanh Nhi… <br>Lúc này, Kiếm Tôn chợt lên tiếng: “Không ngờ người sau lưng ngươi lại là một kiếm tu đạt tới Phàm Kiếm…” <br>Nói xong, ông ta lắc đầu: “Thần Điện này đúng là ngu xuẩn! Không đúng, chúng ta cũng ngu xuẩn nữa!” <br>Cao thủ cấp bậc Phàm Kiếm! <br>Ông ta hiểu rõ cao thủ cấp bậc Phàm Kiếm đáng sợ đến mức nào! <br>Đối với cao thủ Phàm Kiếm, tất cả những người dưới Phàm Kiếm đều chỉ là giun dế! <br>Dù là Thần Điện hay ông ta, hoặc là những cao thủ khác của Lưỡng Giới Thiên, ở trước mặt cao thủ Phàm Kiếm thật sự giống như một đám giun dế! <br>Lúc này, ông ta mới hiểu vì sao dưới tình huống có bảo vật thế này, Diệp Huyên vẫn có thể sống đến tận bây giờ. <br>"}