{"title":"Chương 2622: Đúng là việc đời khó đoán!  ","content":" Diệp Huyên gật đầu: “Đúng thế!” <br>Viên Tiểu Đao chợt giận dữ nói: “Ngươi là lợn à?” <br>Diệp Huyên nghiêm túc đáp: “Nói chuyện đàng hoàng, đừng có mắng người”. <br>Advertisement <br>Viên Tiểu Đao nổi giận: “Diệp Huyên, ngươi không có khí phách thế ư? Ông ta muốn ngươi lập tức đưa cho ông ta luôn? Ngươi là kiếm tu đó! Không phải kiếm tu các ngươi luôn rất cứng rắn sao? Sao ngươi lại nhát gan thế?” <br><br> Diệp Huyên đáp: “Ta đánh không lại ông ta!” <br>Viên Tiểu Đao căm tức nhìn Diệp Huyên: “Ngươi cũng đâu có đánh thắng ta! Sao ngươi không đưa nó cho ta?” <br>Diệp Huyên nói: “Ta hỏi ngươi rồi mà! Lúc đấy là ngươi nói không cần còn gì!” <br>“Ngươi!” <br>Viên Tiểu Đao nhìn chằm chằm Diệp Huyên, lúc này ả ta đang đứng bên bờ vực giận dữ! <br>Diệp Huyên hơi do dự, sau đó nói: “Viên cô nương, ngươi thật sự không đuổi theo à? Một khi để ông ta khống chế được ngọn tháp, ta dám đảm bảo Thần Điện các ngươi sẽ không phải đối thủ của Kiếm Tôn tiền bối nữa”. <br>Viên Tiểu Đao lạnh lùng nhìn Diệp Huyên: “Trước kia ta còn cảm thấy ngươi có chút khí phách, bây giờ thì thấy ngươi đúng là nhát gan!” <br>Nói xong, ả ta và người đàn ông lập tức biến mất. <br>Diệp Huyên nhún vai, xoay người biến mất. <br>Sau khi quay lại tháp Giới Ngục, Diệp Huyên bắt đầu tìm Kiếm Tôn. <br>Thỉnh giáo! <br> Hắn hiểu được rất nhiều từ quyển Kiếm Kinh kia, nhưng trên kiếm đạo, hắn vẫn còn rất nghi ngờ. <br>Khi nãy hắn còn đang chán nản vì không có ai giải thích cho mình, không ngờ Kiếm Tôn này lại quay lại! <br>Không chỉ quay lại còn trả luôn tháp Giới Ngục cho hắn! <br>Đúng là việc đời khó đoán! <br>Nghe Diệp Huyên thắc mắc, Kiếm Tôn cũng không từ chối, cái gì cũng nói ra hết, hơn nữa còn chỉ điểm cho Diệp Huyên những chỗ thiếu sót của hắn. <br>Dưới sự chỉ điểm của Kiếm Tôn, tu vi của Diệp Huyên có thể nói là lập tức tăng mạnh! <br>… <br>Cuối tinh không xa xôi, Viên Tiểu Đao và người đàn ông áo choàng trắng liên tục đi tận mấy tinh vực, nhưng đều không phát hiện ra tung tích của Kiếm Tôn. <br>Viên Tiểu Đao dừng lại, đảo mắt nhìn xung quanh, nhíu mày: “Không có khả năng…” <br>Người đàn ông trầm giọng nói: “Ông ta không thể chạy nhanh thế được!” <br>Viên Tiểu Đao nói với giọng điệu nặng nề: “Diệp Huyên kia lại lừa ta?” <br>"}