{"title":"Chương 2623: “Quay lại Bắc Cảnh!”  ","content":" Người đàn ông áo choàng trắng lắc đầu: “Vấn đề cũng như hắn nói đó, hắn lừa cô thì có tác dụng gì?” <br>Viên Tiểu Đao xoay người nhìn về phía Bắc Cảnh: “Có hai khả năng, thứ nhất, Kiếm Tôn đã trốn đi rồi! Thứ hai, Kiếm tôn hoàn toàn chưa rời khỏi Bắc Cảnh. Nhưng nếu không rời khỏi Bắc Cảnh thì ông ta ở đâu? Hơn nữa ông ta cũng đâu có lý do ở lại Bắc Cảnh…” <br>Người đàn ông áo trắng nói: “E rằng chỉ có Diệp Huyên biết đã xảy ra chuyện gì thôi!” <br>Diệp Huyên! <br>Vừa nhắc đến hai chữ này, sắc mặt Viên Tiểu Đao lập tức trở nên lạnh lẽo: “Cái tên hèn hạ này!” <br>Advertisement <br>Người đàn ông áo trắng nhìn Viên Tiểu Đao: “Gần đây tâm cảnh của cô không được ổn lắm!” <br>Viên Tiểu Đao lạnh lùng nhìn về phía Bắc Cảnh: “Quay lại Bắc Cảnh!” <br> Nói xong, ả ta lập tức biến mất. <br>Người đàn ông im lặng một lát, sau đó cũng biến mất theo. <br>Bắc Cảnh. <br>Viên Tiểu Đao và người đàn ông áo choàng trắng vừa quay lại Bắc Cảnh, A Liên đã xuất hiện trước mặt hai người. <br>A Liên cười nói: “Sao lại quay về rồi?” <br>Viên Tiểu Đao hờ hững hỏi: “Diệp Huyên đâu?” <br>A Liên đáp: “Hắn đang bận!” <br>Viên Tiểu Đao trầm giọng nói: “Bảo hắn ta ra đây”. <br>A Liên cười: “Viên cô nương, hình như cô có mâu thuẫn gì với hắn nhỉ!” <br>Viên Tiểu Đao đang muốn nói chuyện, lúc này, cách đó không xa đột nhiên vang lên một giọng nói: “Viên cô nương tìm ta à?” <br>Viên Tiểu Đao nhìn sang, một người đàn ông đi tới từ nơi đó, chính là Diệp Huyên. <br>Viên Tiểu Đao đang muốn nói chuyện thì sắc mặt ả ta đột nhiên thay đổi: “Ngươi… kiếm đạo Minh Cảnh… Ngươi… Ngươi đã làm gì? Hả? Hả? Hả?”<br>Lúc này, Viên Tiểu Đao hơi phát điên. <br>Mới bao lâu không gặp? <br>Vậy mà tên trước mắt lại đột phá nữa rồi! <br>Hơn nữa cảnh giới kiếm đạo còn trực tiếp đạt đến Minh Cảnh! <br> Dù ăn gian cũng không điên cuồng như vậy! <br>Người đàn ông áo choàng trắng cũng hơi sa sầm mặt, gã ta cũng không ngờ chỉ một khoảng thời gian không gặp, Diệp Huyên đã đạt đến Minh Cảnh rồi! <br>Chuyện này quá khó tin! <br>Diệp Huyên cười khẽ: “Khi nãy uống ngụm nước ngộ ra vài điều, sau đó thì đột phá!” <br>Nghe thấy thế, Viên Tiểu Đao suýt tức nổ phổi. <br>Uống ngụm nước? <br>Uống ngụm nước đã đột phá? <br>Viên Tiểu Đao nhìn chằm chằm Diệp Huyên, trong mắt chưa đựng sát khí không thể che giấu. <br>Diệp Huyên này quá điên cuồng! <br>Nếu cứ tiếp tục trưởng thành như thế thì ai mà chịu nổi? <br>Diệp Huyên cười nói: “Viên cô nương, ngươi tìm thấy Kiếm Tôn tiền bối chưa?” <br>Ánh mắt Viên Tiểu Đao dần trở nên lạnh như băng: “Diệp Huyên, rốt cuộc Kiếm Tôn kia đã rời khỏi Bắc Cảnh chưa!” <br>Diệp Huyên khẽ nhíu mày, tỏ vẻ nghi ngờ: “Đương nhiên là rời khỏi Bắc Cảnh rồi! Nếu không ông ta ở lại đây làm gì? Ta với ông ta cũng không thân lắm”. <br>Viên Tiểu Đao cứ nhìn chằm chằm Diệp Huyên như thế, còn Diệp Huyên thì tỏ vẻ rất vô tội. <br>Một lát sau, Viên Tiểu Đao lắc đầu: “Diệp Huyên, rốt cuộc ngươi đang giở trò gì vậy!” <br>"}