{"title":"Chương 2624: Kiếm Tôn biến mất.  ","content":" Diệp Huyên trầm giọng nói: “Hình như Viên cô nương hiểu lầm gì ta rồi, Diệp Huyên ta là một người vô cùng chính trực, mỗi một câu ta nói đều là thật lòng, Kiếm Tôn tiền bối kia thật sự không còn ở Bắc Cảnh nữa!” <br>Viên Tiểu Đao nhìn về phía Diệp Huyên: “Vậy ngươi cảm thấy ông ta có thể ở đâu?” <br>Diệp Huyên cười: “Việc này ta cũng không biết, nhưng ta có một đề nghị nho nhỏ”. <br>Advertisement <br>Viên Tiểu Đao ra lệnh: “Nói đi!” <br>Diệp Huyên nghiêm mặt nói: “Viên cô nương, ngươi nghĩ thử xem, với thực lực của ta, sau khi có tháp kia cũng chỉ có thể miễn cưỡng so hai chiêu với ngươi, mà bây giờ tháp này đã rơi vào tay Kiếm Tôn tiền bối, ngươi nghĩ lại xem Kiếm Tôn tiền bối là nhân vật nào? Một khi để ông ta thật sự khống chế tháp này, khi đó, có lẽ ông ta sẽ thống nhất vũ trụ Tứ Duy. Còn Thần Điện của ngươi, e rằng suốt đời cũng không có duyên với nó. Cho nên, ta đề nghị bây giờ ngươi nên nhanh chóng đuổi theo, thừa dịp ông ta chưa hoàn toàn khống chế nó trong tay mà cướp lấy nó, nếu không thì ngươi ngoan ngoãn trở về Thần Điện đi!” <br><br>Viên Tiểu Đao nhìn chằm chằm Diệp Huyên. <br>Diệp Huyên cười nói: “Viên cô nương, bây giờ ta không có bảo vật của Ngũ Duy nữa, ngươi có nhằm vào ta cũng vô dụng, không phải sao?” <br>Một lát sau, Viên Tiểu Đao xoay người rời đi. <br>Hai người nhanh chóng biến mất nơi cuối chân trời. <br>Lúc này, cuối chân trời vang lên một giọng nói: “Diệp Huyên…” <br>Giọng nói của Viên Tiểu Đao! <br>Diệp Huyên nhìn lên chân trời, nhưng Viên Tiểu Đao lại không nói gì nữa. <br>Diệp Huyên im lặng một lát, sau đó xoay người rời đi. <br>Kiếm Tôn biến mất. <br>Tin tức này nhanh chóng lan ra vô số tinh vực. <br>Ai cũng biết bây giờ Kiếm Tôn nắm giữ bảo vật Ngũ Duy, nhưng ông ta lại biến mất. <br><br>Có thể nói, bây giờ có vô số thế lực và cao thủ đang tìm kiếm Kiếm Tôn, kể cả Thần Điện cũng thế. <br>Nhưng Kiếm Tôn lại như bốc hơi khỏi nhân gian vậy, một chút tin tức cũng không có! <br>Nhưng việc này cũng không đại biểu chuyện đã kết thúc, vì ngày càng có nhiều thế lực gia nhập vào đội ngũ tìm Kiếm Tôn. <br>Mà lúc này, đại thế giới Huyền Hoàng vô cùng yên tĩnh. <br>Vì đã không còn ai chú ý đến bọn họ nữa, kể cả Thần Điện cũng thế, bây giờ, bọn họ đang tập trung tất cả sức lực lên người Kiếm Tôn. <br>Trong vương điện, Diệp Huyên, Thượng Quan Tiên Nhi và Khương Cửu đang thảo luận việc phát triển Bắc Cảnh như thế nào. <br>Thật ra cơ bản đều là hắn nghe, sau đó gật đầu hoặc lắc đầu. <br>Một lúc lâu sau đó, tất cả mọi chuyện gần như đều đã được quyết định. <br>Lúc này, Thượng Quan Tiên Nhi trầm giọng nói: “Đạo Môn vẫn muốn địa bàn trước đây của Thần Điện, cũng chính là địa bàn Thiên Môn ở Thương Khung của ngài”. <br>Nghe vậy, Diệp Huyên hơi nhíu mày: “Bọn họ vẫn chưa chịu thôi à?” <br>"}