{"title":"Chương 2625: Giống y như đúc!  ","content":" Thượng Quan Tiên Nhi gật đầu: “Vẫn chưa, hơn nữa bọn họ vẫn luôn liên lạc với Tiểu Thất…” <br>Tiểu Thất! <br>Diệp Huyên nhẹ giọng nói: “Nàng còn chưa xuất quan mà!” <br>Advertisement <br>Thượng Quan Tiên Nhi gật đầu: “Vẫn chưa, nhưng có lẽ là sắp rồi! Vì gần đây phòng bệ hạ thường xuyên có hơi thở xuất hiện, hơn nữa còn rất mạnh!” <br>Rất mạnh! <br><br>Diệp Huyên gật nhẹ đầu, cười nói: “Đợi nàng xuất quan, chúng ta sẽ có thêm một cao thủ siêu cấp”. <br>Hắn hiểu rất rõ thiên phú của Tiểu Thất, thiên phú của Tiểu Thất chắc chắn cao hơn hắn, mà nàng ta còn có được truyền thừa của Nhân Vương, có thể nói một khi nàng ta xuất quan, e rằng thực lực của nàng ta sẽ vượt khỏi dự đoán của tất cả mọi người. <br>Nghĩ mới thấy, bây giờ hắn thật sự hơi nhớ Tiểu Thất rồi. <br>Vì bây giờ trong những người cùng tuổi ở Bắc Cảnh, cũng có có Tiểu Thất có thể so tài với hắn thôi. <br>An Lan Tú, Mạc Tà… <br>Nghĩ tới hai người này, Diệp Huyên nhìn về phía Khương Cửu và Thượng Quan Tiên Nhi: “Bây giờ mấy người An Lan Tú và Mạc Tà sao rồi?” <br>Thượng Quan Tiên Nhi cười nói: “Thực lực của hai người họ đều rất mạnh, vô cùng mạnh, đặc biệt là An cô nương, bây giờ nàng đã có thể áp chế cao thủ Vị Tri Cảnh rồi, hơn nữa bây giờ nàng luôn tìm Quan Quân tiền bối so tài, thực lực có thể nói là phát triển vượt bậc”. <br>Diệp Huyên gật đầu, hắn nhìn về phía xa, nhẹ giọng nói: “Có phải Đạo Môn này cảm thấy ta quá dễ nói chuyện rồi không?” <br>Nghe vậy, Thượng Quan Tiên Nhi hơi cúi đầu, nàng ấy biết Diệp Huyên hơi tức giận rồi. <br>Cũng phải, Đạo Môn này nhiều lần gây chuyện như thế, ai mà không giận chứ! <br>Diệp Huyên đang muốn nói chuyện thì lúc này, một cô bé đột nhiên chạy vội vào, người đó chính là Tiểu Linh Nhi, cô bé còn cầm hai viên đan dược lớn bằng ngón cái trong tay. <br> <br>Tiểu Linh Nhi nhanh chóng chạy đến trước mặt Diệp Huyên, cô bé đưa đan dược cho Diệp Huyên, cười tươi nói: “Này!” <br>Đan dược! <br>Diệp Huyên nhìn hai viên đan dược kia, chính là đan Địa Tiên! <br>Giống y như đúc! <br>Diệp Huyên ngây người.<br>Tiểu Linh Nhi thật sự luyện ra được rồi? <br>Diệp Huyên nhìn về phía Tiểu Linh Nhi, lúc này mặt Tiểu Linh Nhi dính đầy tro đen, quần áo cũng rách rưới, trên mặt là vẻ mệt mỏi khó mà che giấu. <br>Cô bé mệt! <br><br><br>"}