{"title":"Chương 2626: đúng thật là lãng phí!”  ","content":" Tiểu Linh Nhi nhìn Diệp Huyên, đột nhiên, cô bé nhẹ nhàng ôm lấy hắn một cái. <br>Người thân! <br>Ở trong lòng Tiểu Linh Nhi, Diệp Huyên chính là người thân. <br>Advertisement <br>Dù là trồng trọt linh thụ hay luyện đan, ngoài việc thấy vui, cô bé còn vì một lý do khác, chính là hy vọng có thể giúp Diệp Huyên! <br>Cô bé cũng rất quan tâm Diệp Huyên, cũng muốn giúp hắn. <br><br>Chỉ là đến bây giờ cô bé vẫn không biết nên bày tỏ thế nào. <br>Diệp Huyên cũng ôm lấy Tiểu Linh Nhi, cười nói: “Đi nghỉ ngơi cho khỏe đi, biết không?” <br>Tiểu Linh Nhi chớp mắt: “Có cần nữa không? Ta vẫn có thể luyện được!” <br>Diệp Huyên nhẹ giọng nói: “Nghỉ ngơi trước đã, nghỉ ngơi cho khỏe, sau khi nghỉ ngơi xong rồi hẳn luyện, được chứ?” <br>Tiểu Linh Nhi nhìn Diệp Huyên: “Ta không mệt!” <br>Diệp Huyên nghiêm mặt nói: “Nghe lời ta, nghỉ ngơi trước, có được không?” <br>Tiểu Linh Nhi ngẫm nghĩ, sau đó nhẹ giọng nói: “Được!” <br>Diệp Huyên nhẹ nhàng xoa đầu Tiểu Linh Nhi, cười nói: “Mau đi vào nghỉ ngơi đi”. <br>Tiểu Linh Nhi hơi do dự, sau đó cô bé lại ôm Diệp Huyên thêm cái nữa rồi biến mất. <br>Diệp Huyên thôi suy nghĩ, nhìn về phía hai viên đan dược trước mặt. <br>Đan Địa Tiên! <br><br>Hắn thật sự không ngờ Tiểu Linh Nhi lại luyện chế được đan Địa Tiên này. <br>Đan Địa Tiên! <br>Sở dĩ thực lực của hắn phát triển vượt bậc như thế đều là vì thứ này. <br>Mà bây giờ, hắn có hai viên đan Địa Tiên! <br>Diệp Huyên nhìn về phía Thượng Quan Tiên Nhi và Khương Cửu, Thượng Quan Tiên Nhi vội nói: “Thứ này ta không cần, đưa nó cho ta thật sự là lãng phí, thật đấy, cho người cần nó hơn đi!” <br>Khương Cửu cũng gật đầu: “Tu vi của hai chúng ta quá yếu, đưa thứ này cho chúng ta đúng thật là lãng phí!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Vậy hai người tạm thời đợi đã nhé, dù sao Tiểu Linh Nhi đã có thể luyện chế được rồi! Các ngươi cũng đừng từ chối, thứ này rất có lợi với các cô, dù sao các cô cũng cần tu luyện mà, không phải sao?” <br>Thượng Quan Tiên Nhi đang muốn đáp lời, Khương Cửu đột nhiên nói: “Được”. <br>Thượng Quan Tiên Nhi nhìn về phía Khương Cửu, Khương Cửu cười bảo: “Không lấy thì phí quá!” <br>Diệp Huyên cười khẽ: “Tiểu Cửu nói đúng, dù sao có thứ tốt, hai người các cô cũng đừng khách sáo, hiểu không?” <br>Hắn sẽ không hẹp hòi với hai cô gái này, vì bọn họ đã giúp hắn rất nhiều rồi. <br>"}