{"title":"Chương 2627: Tầng tám muốn làm cái gì?  ","content":" Sau khi trò chuyện với hai cô gái một lát, Diệp Huyên rời khỏi vương điện, đi tới một trạch viện, vừa mới đến, một cô gái đã đi ra từ căn phòng cách chỗ hắn không xa. <br>Một bộ quần áo trắng như tuyết. <br>Người đó chính là An Lan Tú. <br>An Lan Tú đi tới trước mặt Diệp Huyên, nàng quan sát hắn một lúc: “Kiếm đạo Minh Cảnh?” <br>Advertisement <br>Diệp Huyên gật đầu, cười nói: “Đúng thế!” <br>An Lan Tú gật nhẹ đầu, không nói gì nữa. <br> <br>Diệp Huyên đưa cho An Lan Tú một viên đan Địa Tiên: “Cái này cho nàng!” <br>An Lan Tú nhìn viên đan Địa Tiên kia: “Đây là?” <br>Diệp Huyên cười nói: “Đan Địa Tiên, với căn cơ của nàng, thứ này có thể trực tiếp để nàng đạt đến Địa Tiên Cảnh!” <br>Thiên phú của An Lan Tú hoàn toàn không thua kém hắn và Tiểu Thất, chỉ là nàng thiếu một chút tài nguyên. <br>Nếu đủ tài nguyên, với thiên phú của nàng, thành tựu chắc chắn không thể đo lường. <br>An Lan Tú nhìn về phía Diệp Huyên: “Lúc trước huynh đã ăn loại đan dược này à?” <br>Diệp Huyên gật đầu: “Đúng thế”. <br>An Lan Tú gật đầu, nàng cũng không từ chối, sau khi nhận lấy đan dược, nàng nhìn về phía Diệp Huyên: “Đợi ta xuất quan!” <br>Nói xong, nàng xoay người rời đi. <br>Xuất quan! <br>Diệp Huyên nhìn căn phòng cách đó không xa, hắn biết, đợi sau khi An Lan Tú đi ra, thực lực của nàng sẽ có biến hóa long trời lở đất. <br>Diệp Huyên đứng yên lặng một lát rồi xoay người rời đi. <br> <br>Chẳng mấy chốc, hắn tìm đến chỗ Mạc Tà, sau đó đưa viên đan dược còn lại cho hắn ta. <br>Bây giờ Mạc Tà chính là người thích hợp nhất. <br>Trò chuyện với Mạc Tà một lát, Diệp Huyên rời khỏi trạch viện của hắn ta, mà Mạc Tà cũng bắt đầu bế quan tu luyện. <br>Diệp Huyên quay lại trạch viện của mình, sau đó tiến vào tháp Giới Ngục. <br>Lần này Diệp Huyên cũng không đi tìm Kiếm Tôn lãnh giáo kiếm kỹ, bây giờ hắn có một chuyện quan trọng hơn, đó chính là tầng tám! <br>Tầng tám này đã rục rịch lâu lắm rồi! <br>Mà hắn lại không hiểu ý đồ của tầng tám! <br>Tầng tám muốn làm cái gì? <br>Diệp Huyên đi tới trước tầng tám, nhìn phong ấn trước mặt, cười khẽ: “Tiền bối, trò chuyện một lát nhé?” <br>Một lát sau, một giọng nói vang lên từ bên trong: “Được thôi!”<br>Tầng tám! <br>Diệp Huyên vẫn cảm thấy thật ra nguy hiểm thật sự không phải Thần Điện, cũng không phải những cao thủ của Lưỡng Giới Thiên. <br>"}