{"title":"Chương 2628: Mượn đao giết người!  ","content":" Mà là tháp Giới Ngục và tầng tám này, còn có tầng chín kia nữa. <br>Tháp Giới Ngục thì không nói đến, bây giờ linh trí của nó vẫn chưa hoàn toàn hồi phục, không phải đặc biệt nguy hiểm, còn tầng tám này thì đã tỉnh rồi. <br>Hơn nữa còn muốn hành động mà ý đồ lại không rõ. <br>Đối phương muốn cái gì? <br>Advertisement <br>Tháp à? <br>Nếu muốn tháp, với thực lực của đối phương bây giờ có lẽ đã có thể ra ngoài, mang cái tháp đổ nát này đi rồi. <br> <br>Vì sở dĩ bọn họ bị trấn áp là vì mỗi tầng không chỉ có phong ấn, mà còn có đạo tắc nữa. <br>Mà bây giờ, rõ ràng đạo tắc tầng tám không có ở đây. <br>Phong ấn đơn thuần không chèn ép được đối phương. <br>Nhưng tầng tám này lại không ra ngoài, vẫn luôn ở trong tháp! <br>Chắc chắn là có âm mưu! <br>Nghe thấy câu trả lời của tầng tám, Diệp Huyên cười khẽ: “Thật ra tiền bối có thể rời đi, đúng không?” <br>Người kia cười nói: “Đúng là có thể”. <br>Diệp Huyên gật đầu: “Vãn bối không vòng vo với tiền bối nữa, nếu tiền bối có thể rời đi vì sao lại không đi? Là vì nguyên nhân riêng, hay là tiền bối muốn có được cái gì?” <br>Người kia trả lời: “Đều có!” <br>Đều có! <br>Diệp Huyên cười nói: “Tiền bối muốn có được cái gì?” <br>Tầng tám đáp: “Cái tháp này!” <br> <br>Tháp này! <br>Đối phương hoàn toàn không định che giấu. <br>Diệp Huyên cười khẽ: “Với thực lực của tiền bối, đoạt được tháp này có lẽ không phải việc khó, đúng không?” <br>Tầng tám nói: “Phải, giết ngươi, giết cả cô gái áo tím bên cạnh ngươi đều là chuyện dễ như trở bàn tay”. <br>Thẳng thắn! <br>Diệp Huyên hơi khó hiểu: “Vậy vì sao tiền bối không ra tay?” <br>Sau một hồi yên lặng, tầng tám nói: “Hầy, ngươi có quá nhiều chỗ dựa, giết ngươi, giành lấy tháp này là chuyện vô cùng đơn giản, nhưng nếu bị trả thù thì ta không chịu được cho lắm”. <br>Diệp Huyên: “…” <br>Tầng tám lại nói: “Ta cũng nói thật với ngươi, bây giờ ta đang đợi, đợi một người tới giết ngươi, đoạt lấy tháp này, sau đó ta giết đối phương, cứ thế thì ta sẽ không dính nhân quả nữa. Tiếc là… những người của Tứ Duy này có hơi ngu xuẩn, khiến ta rất thất vọng!” <br>Nghe vậy, Diệp Huyên đã hiểu rồi. <br>Mượn đao giết người! <br>Tầng tám này là đợi người khác đến giết mình, sau đó gã lại giết chết người đó! <br>"}