{"title":"Chương 2629: Tầng chín đã tỉnh chưa?”  ","content":" Rõ ràng tầng tám là đang kiêng dè cô gái váy trắng! <br>Diệp Huyên hỏi: “Sở dĩ tiền bối làm như vậy là vì cô gái váy trắng sao?” <br>Tầng tám đáp: “Coi là vậy đi! Nhưng cũng không hoàn toàn là vì nàng ta, chính ngươi cũng không đơn giản, ta không muốn dính phải nhân quả của ngươi”. <br>Advertisement <br>Diệp Huyên khẽ nhíu mày: “Ta? Không đơn giản?” <br>Tầng tám nói: “Ừm”. <br> Diệp Huyên truy hỏi: “Không đơn giản ở đâu?” <br>Tầng tám đáp: “Nói với ngươi cũng không có ý nghĩa”. <br>Diệp Huyên cũng không hỏi lại, dù sao hắn cũng đã lấy được đáp án rồi. <br>Người trước mắt sẽ không ra tay giết mình trước. <br>Như vậy là đủ rồi! <br>Nếu mình bị người khác giết, đối phương còn sẽ trả thù cho mình! <br>Nghĩ vậy, hắn chợt phát hiện dường như điều này cũng không phải chuyện gì xấu! <br>Diệp Huyên xoay người rời đi, như nghĩ đến điều gì, hắn lại hỏi: “Tiền bối, tầng chín đã tỉnh chưa?” <br>Tầng tám đáp: “Không biết”. <br>Không biết! <br>Diệp Huyên gật đầu, bước nhanh rời đi. <br> Diệp Huyên đi tới tầng một, hắn nhìn lên đầu mình, lúc này, Kiếm Tôn vẫn ngồi trước hai thanh kiếm kia. <br>Từ sau khi đến đây, Kiếm Tôn vẫn ngồi trước hai thanh kiếm đó, tựa như đang cảm ngộ điều gì. <br>Diệp Huyên biết hai thanh kiếm này có thể để Kiếm Tôn cảm ngộ được điều gì, nếu tiếp tục như thế, thành tựu về mặt kiếm đạo của Kiếm Tôn sẽ tăng lên rất nhiều. <br>Nếu Kiếm Tôn nâng cao thực lực, đương nhiên cũng là một chuyện tốt với Diệp Huyên! <br>Diệp Huyên bật cười, rời khỏi tháp Giới Ngục. <br>Khoảng thời gian tiếp theo, trừ mỗi ngày phải tu luyện, Diệp Huyên gần như đều ở đây với Diệp Liên. <br>Mà khoảng thời gian này cũng là khoảng thời gian yên tĩnh nhất từ khi đến đại thế giới Huyền Hoàng của hai huynh muội. <br>Bây giờ, mục tiêu của tất cả mọi người đều là Kiếm Tôn, không ai quan tâm đến Diệp Huyên cả, dù là Thần Điện cũng trở nên im hơi lặng tiếng. <br>Mà bây giờ, có thể nói là đại thế giới Huyền Hoàng đã được thống nhất. <br><br><br>"}