{"title":"Chương 2630: Vì nơi này có tử khí bản nguyên!  ","content":" Hôm nay, Diệp Huyên đi tới Thương Khung, cũng chính là Thần Điện trước đây, đương nhiên đây chỉ là một cứ điểm của Thần Điện ở đại thế giới Huyền Hoàng. <br>Bây giờ vùng đất này vẫn để trống. <br>Diệp Huyên cũng không để cho bất cứ ai đến giành lấy nó, nguyên nhân chủ yếu nhất là vì có quá nhiều người muốn có được nó. <br>Vì nơi này có tử khí bản nguyên! <br>Advertisement <br>Thứ này có tác dụng rất lớn với người tu luyện. <br>Lúc này, Đại trưởng lão của Đạo Môn đột nhiên xuất hiện bên cạnh Diệp Huyên, ông ta chắp tay với hắn: “Diệp Vương”. <br> <br>Diệp Huyên nhẹ giọng nói: “Nghe nói Đạo Môn các ông vẫn luôn có ý đồ với nơi này”. <br>Đại trưởng lão trầm giọng nói: “Diệp Vương, nơi này vô cùng quan trọng với Đạo Môn ta, xin Diệp Vương…” <br>Diệp Huyên đột nhiên xoay người nhìn về phía Đại trưởng lão: “Vì nó vô cùng quan trọng với Đạo Môn, cho nên ta phải đưa nó cho các người à?” <br>Đại trưởng lão hơi do dự, sau đó lại nói: “Diệp Vương, nơi này thật sự rất quan trọng với Đạo Môn, nếu Diệp Vương đồng ý đưa ra, sau này Đạo Môn ta sẽ…” <br>Diệp Huyên lại ngắt lời Đại trưởng lão một lần nữa: “Sau này? Ngày đó ta đánh một trận với Thần Điện, vì sao Đạo Môn các người không xuất hiện? Đạo Môn các người không giúp đỡ cũng dễ hiểu, dù sao các người cũng không nợ ta cái gì. Nhưng sau khi chúng ta đánh thắng, Đạo Môn các người lại muốn đến chia phần… Như thế có phải hơi mặt dày rồi không?”<br>Sắc mặt Đại trưởng lão hơi khó coi, ông ta đang muốn nói chuyện thì lúc này, Diệp Huyên đột nhiên ra tay. <br>Xoẹt! <br>Hai tay của Đại trưởng lão lập tức bị chém đứt tận xương! <br>Máu tươi bắn tung tóe! <br>Đại trưởng lão vô cùng hoảng sợ, ông ta không ngờ Diệp Huyên lại đột nhiên ra tay. <br>Diệp Huyên nhìn ra sau lưng ông ta: “Người của Đạo Môn nghe đây, ta không muốn phí lời với các ngươi nữa, vùng đất Thương Khung này là của Diệp Huyên ta, đừng hòng có ý đồ với nó, nếu không, ta sẽ đích thân đến Đạo Môn của các ngươi một chuyến, đừng trách Diệp Huyên ta vuốt mặt không nể mũi”. <br>Một người đàn ông trung niên xuất hiện sau lưng Đại trưởng lão. <br>Người này chính là Môn chủ của Đạo Môn. <br><br>Môn chủ Đạo Môn nhìn Diệp Huyên: “Diệp Vương…” <br>Diệp Huyên đột nhiên nói: “Cút!” <br>Nghe vậy, sắc mặt Môn chủ Đạo Môn lập tức trở nên u ám, đây rõ ràng là không muốn nể mặt mà! <br>Môn chủ Đạo Môn nhìn Diệp Huyên, không nói thêm gì nữa mà xoay người rời đi. <br>Đại trưởng lão cũng vội vàng đi theo. <br>Diệp Huyên đứng tại chỗ, chợt cất lời: “Truyền lệnh xuống, âm thầm quan sát Đạo Môn, nếu có động tĩnh gì, có thể tiền trảm hậu tấu”. <br>“Vâng!” <br>Trong bóng tối có tiếng nói vang lên. <br>Đại thế giới Huyền Hoàng bây giờ có một đội quân do các thế lực lớn cùng tạo ra, cũng chính là Bắc Cảnh quân. <br>Đội quân này có cao thủ của Bắc Cảnh, cũng có cao thủ của nhà Hiên Viên, còn có cao thủ của Huyền Hoàng giới, là do các thế lực lớn cùng tạo thành, mục đích là vì đối phó với tình huống bất ngờ. <br>Nhưng bình thường đội quân này chỉ nghe lệnh một người. <br>Đó chính là Diệp Huyên! <br>"}