{"title":"Chương 2631: “Đương nhiên là ta hiểu rồi”.  ","content":"Mà thực lực của đội quân này có thể nói là mạnh nhất đại thế giới Huyền Hoàng bây giờ! <br>Vì đều là cao thủ hàng đầu đến từ các thế lực! <br>Lúc này, Kiều Thiên Nhi đột nhiên xuất hiện trước mặt Diệp Huyên, lúc nhìn thấy Kiều Thiên Nhi, Diệp Huyên hơi sửng sốt, sau đó kinh ngạc nói: “Cô… lên Địa Tiên Cảnh rồi?” <br>Advertisement <br>Kiều Thiên Nhi gật đầu: “Bất ngờ lắm à?” <br>Diệp Huyên trầm giọng nói: “Vô cùng bất ngờ!” <br> Hắn vốn còn nghĩ đợi Tiểu Linh Nhi luyện chế ra Địa Tiên Đan sẽ đưa cho Kiều Thiên Nhi, nhưng không ngờ Kiều Thiên Nhi đã đột phá đến Địa Tiên Cảnh rồi. <br>Diệp Huyên hỏi: “Cơ duyên của nước suối sinh mệnh à?” <br>Kiều Thiên Nhi nói: “Không hoàn toàn là vậy, nhưng nước suối sinh mệnh cũng chiếm tám phần, hai phần còn lại là nơi này, ta hấp thu rất nhiều bản nguyên chi khí của nơi này, cộng thêm nước suối sinh mệnh, cho nên ta mới đạt đến Địa Tiên Cảnh. Đương nhiên còn có một nguyên nhân quan trọng nhất, đó là người phụ nữ kia dùng một kiếm chém đi cấm chế của đại thế giới Huyền Hoàng, nếu không, có hai thứ này ta cũng khó mà đạt đến Địa Tiên Cảnh”. <br>Diệp Huyên cười nói: “Cho dù thế nào thì vẫn chúc mừng cô. Nhưng tốc độ thăng cấp này của cô thật sự đáng sợ quá đấy!” <br>Kiều Thiên Nhi khẽ nói: “Vì ngươi không biết ta đã bị kẹt ở cảnh giới này bao lâu! Rất lâu rất lâu rồi”. <br>Diệp Huyên gật đầu: “Cái này có thể xem như tích lũy lâu dài mới dễ thành công đấy!” <br>Kiều Thiên Nhi nhìn Diệp Huyên: “Tiếp theo có dự định gì không?” <br>Diệp Huyên cười nói: “Tạm thời vẫn chưa!” <br>Kiều Thiên Nhi quay đầu nhìn xung quanh, sau đó nói: “Đại thế giới Huyền Hoàng ngoài Đạo Môn này ra, bây giờ đã không còn nhân tố bất ngờ nào nữa rồi. Mà võ đài của nơi này còn quá nhỏ, không hợp với ngươi!” <br>Diệp Huyên im lặng. <br>Kiều Thiên Nhi nhìn Diệp Huyên: “Đừng nghĩ đến chuyện sống yên ổn qua ngày, cuộc sống của ngươi vốn đã định sẵn là không thể yên ổn. Nếu ta đoán không lầm thì ngọn tháp kia đã trở về trong tay ngươi rồi, đúng không?” <br>Diệp Huyên nhìn Kiều Thiên Nhi: “Cô…” <br><br>Lúc này hắn thật sự hơi ngạc nhiên, vì hắn không ngờ Kiều Thiên Nhi lại biết tháp Giới Ngục đã về trong tay mình rồi. <br>Kiều Thiên Nhi hờ hững nói: “Tất cả mọi người đều không thể tìm thấy Kiếm Tôn, mà nơi cuối cùng trước khi Kiếm Tôn biến mất chính là ở đây. Nếu ta đoán không lầm, có lẽ Kiếm Tôn vẫn còn ở đây, hoặc là ông ta đã chết rồi”. <br>Nói xong, nàng ta im lặng một lát rồi nói tiếp: “Ông ta chết rồi sao?” <br>Diệp Huyên lắc đầu: “Vẫn chưa!” <br>Kiều Thiên Nhi gật đầu: “Cho dù thế nào, thì bây giờ chuyện này cũng có hơi phức tạp, ngươi phải cẩn thận, đừng để người ngoài biết Kiếm Tôn đang ở chỗ ngươi, nếu không, tất cả mọi người sẽ lại chú ý đến Bắc Cảnh!” <br>Diệp Huyên cười đáp: “Đương nhiên là ta hiểu rồi”. <br>Kiều Thiên Nhi gật đầu: “Còn nữa, cẩn thận với Thần Điện, bọn họ cũng không phải kẻ ngốc. Nếu ta đoán không lầm, có thể Viên Tiểu Đao kia đã đoán ra Kiếm Tôn vẫn còn ở Bắc Cảnh rồi, tốt nhất ngươi nên nghĩ cách đối phó. Nếu không có lẽ ngươi sẽ phải chịu thiệt thòi lớn đấy!” <br>Viên Tiểu Đao! <br>Diệp Huyên gật đầu, người phụ nữ này thật sự không đơn giản. <br>Lúc này, Diệp Huyên đột nhiên ngẩng đầu nhìn lên, thấy một cô gái đang chậm rãi bước tới. <br>Nhìn thấy người phụ nữ này, Diệp Huyên lập tức ngây người. <br>"}