{"title":"Chương 2632: Rốt cuộc Kiếm Tôn ở đầu?  ","content":" Người phụ nữ này không phải ai khác mà chính là Viên Tiểu Đao! <br>Ả ta lại đến rồi! <br>Diệp Huyên lập tức sa sầm mặt.<br>Không thể không nói, ngay lúc này, Diệp Huyên vẫn còn chút tức tối. <br>Advertisement <br>Viên Tiểu Đao này cứ đối chọi với mình… <br>Không ngừng nghỉ! <br><br>Viên Tiểu Đao đi tới trước mặt Diệp Huyên, ả ta liếc Diệp Huyên một cái rồi cười nói: “Sao, thấy ta mà không vui à?” <br>Diệp Huyên hờ hững đáp: “Ta nên vui à?” <br>Viên Tiểu Đao che miệng cười: “Diệp Huyên, à không phải, giờ phải gọi một tiếng Diệp Vương rồi! Diệp Vương, thế này là ngươi sai đó, nói sao thì chúng ta cũng là bạn tốt mà, ngươi...” <br>Diệp Huyên đột ngợt vung tay áo: “Viên cô nương, có gì cứ nói thẳng, có khí thì xì đi, ta thật sự không muốn dây dưa với ngươi hoài!” <br>Viên Tiểu Đao cũng không tức giận mà cười nói: “Diệp Vương, ngươi thành thật khai báo đi! ” <br>Diệp Huyên nhíu mày: “Khai báo cái gì?” <br>Viên Tiểu Đao nhìn chằm chằm đối phương: “Kiếm Tôn kia chưa hề rời khỏi Bắc Cảnh, đúng không?” <br>Diệp Huyên lắc đầu thở dài: “Xem ra Viên cô nương vẫn không tin. Nếu không tin ta, ngươi cứ tới Bắc Cảnh tìm kiếm <br>Viên Tiểu Đao nhìn chằm chằm hắn mà không nói gì. <br>Diệp Huyên cười nói: “Viên cô nương, ngươi nghĩ mà xem, với thực lực của Kiếm Tôn tiền bối, nếu ông ấy muốn đi thì ai mà giữ được đây? Vả lại, ông ấy ở lại đây làm gì!” <br>Viên Tiểu Đao vẫn cười đáp: “Cái này phải hỏi ngươi rồi!” <br>Diệp Huyên khẽ thở dài: “Được rồi, Viên cô nương, Kiếm Tôn tiền bối ở nơi này, thật đó, ông ấy không chỉ ở đây mà tháp Giới Ngục cũng đã trở lại trong tay ta rồi!” <br>Viên Tiểu Đao vẫn nhìn đăm đăm mà không nói gì. <br><br>Diệp Huyên lại cười nói: “Sau đó thì sao? Viên cô nương lại muốn ra tay với ta như trước kia sao?” <br>Viên Tiểu Đao đánh giá hắn một lát thì đáp: “Diệp Huyên, ngươi cảm thấy mình có thể giở trò với toàn bộ cường giả sao?” <br>Diệp Huyên cười đáp: “Viên cô nương, ta không nhiều lời với ngươi nữa, cáo từ!” <br>Nói xong, hắn dẫn Kiều Thiên Nhi rời đi. <br>Hắn không muốn lắm lời với Viên Tiểu Đao nữa. <br>Còn Viên Tiểu Đao nhìn chằm chằm vào bóng lưng Diệp Huyên, im lặng suy tư. <br>Rốt cuộc Kiếm Tôn ở đầu? <br>Hiện tại, hầu hết cường giả đều đang suy đoán vấn đề này. <br>Mà Viên Tiểu Đao lại cảm thấy chắc chắn Kiếm Tôn đang ở Bắc Cảnh, không chỉ vậy, tháp Giới Ngục rất có thể đã về tay Diệp Huyên nữa rồi. <br>Đương nhiên, đây chỉ là trực giác của ả ta chứ không có bất kỳ chứng cứ nào. <br>Diệp Huyên! <br>Viên Tiểu Đao lạnh lùng nhìn thoáng qua nơi xa, đối với kiếm tu này, ả ta có chút khó chịu. <br>"}