{"title":"Chương 2633: Phải rời đi sao!  ","content":" Một lát sau, ả ta mới liếc nhìn không trung rồi xoay thân bỏ đi. <br>Trên không trung xa xăm, một tia thần thức vẫn tập trung theo dõi Viên Tiểu Đao. <br>Đó đúng là A Liên! <br>Có A Liên ở đây, Viên Tiểu Đao muốn giết Diệp Huyên là chuyện khó hơn lên trời. <br>Advertisement <br>Trong không trung, A Lên nhìn theo bóng lưng a, lặng im, không biết nàng ta đang nghĩ gì. <br>... <br><br>Diệp Huyên quay lại vương điện, dặn dò mọi người một chút rồi hắn rời khỏi Bắc Cảnh. <br>Diệp Huyên biết rõ đang có rất nhiều người nghi ngờ mình. Hắn phải rời đi, nếu không, sự chú ý của đám người Viên Tiểu Đao vẫn sẽ luôn dồn vào đại thế giới Huyền Hoàng. <br>Thu hút sự chú ý! <br>Đương nhiên, hắn cũng không phải chỉ là thu hút sự chú ý mà còn muốn đi tôi luyện. <br>Bây giờ hắn là Vị Tri Cảnh, cơ thể đã đạt tới Tạo Cực đỉnh phong, cho dù đụng độ với Viên Tiểu Đao thì vẫn có thể chiến một trận nhưng hắn không thể đảm bảo mình nắm được bao nhiêu phần thắng. Vả lại hắn còn phải tăng cường thêm ngoại vật. <br>Dù sao đó cũng là một vị Thần mà! <br>Thêm nữa là theo quá trình tiếp xúc với Viên Tiểu Đao, hắn còn chưa từng chứng kiến thực lực thật sự của đối phương. <br>Thực lực chân chính của Viên Tiểu Đao này mạnh cỡ nào thì vẫn còn là một bí ẩn. <br>Cùng với sự rời đi của Diệp Huyên, vài cường giả lén lúc ở Bắc Cảnh cũng theo chân hắn mà rời khỏi đó. <br>Hiển nhiên, người hoài nghi Kiếm Tôn còn dn9g ở Bắc Cảnh không ít. <br>... <br> Sau khi Diệp Huyên rời khỏi Bắc Cảnh, hắn vẫn đi theo A Liên. <br>Bởi vì nàng ta đã nói là muốn dẫn hắn tới một nơi. <br>Trong tinh không, Diệp Huyên ngự kiếm lao đi, mà bên cạnh hắn chính là A Liên. <br>Diệp Huyên lướt qua sau lưng, hắn đã có thể cảm nhận được chút khí tức mờ nhạt. <br>Rõ ràng những người này vẫn theo dõi hắn. <br>Diệp Huyên nhìn sang A Liên, nàng ta khẽ nói: “Để họ đi theo đi!” <br>Diệp Huyên gật đầu, hắn hỏi: “ A Liên tiền bối, chúng ta đang đi đâu?” <br>A Liên cười đáp: “Một nơi mà lâu rồi chưa từng có ai tới, tới đó cũng là lúc chúng ta tạm biệt!” <br>Phải rời đi sao! <br>Diệp Huyên nghĩ thầm rồi nói: “ Trong khoảng thời gian vừa rồi, ta phải cảm ơn A Liên tiền bối!” <br>A Liên mỉm cười, sau đó liếc hắn một cái “Đến lúc đó, chính ngươi phải tự mình đối mặt với mọi chuyện rồi. Chuẩn bị xong chưa?” <br>Diệp Huyên gật đầu: “Đã chuẩn bị xong!” <br>"}