{"title":"Chương 2634: Mồm mép láu lỉnh?  ","content":" Hắn biết mình không thể dựa vào người khác mãi. <br>A Liên nhẹ nhàng gật đầu, sau đó mới nhìn điểm cuối tinh không xa xăm: “Thực lực của ngươi tăng lên rất nhanh, nhưng như vậy cũng không có nghĩa ngươi an toàn. Ngược lại, thực lực tăng càng nhanh thì nguy hiểm cũng tăng theo, vì người ngươi phải tiếp xúc này càng nhiều, cũng càng mạnh hơn!” <br>Diệp Huyên gật đầu: “Ta biết!” <br>Advertisement <br><br>A Liên nhìn Diệp Huyên: “Ngươi cũng không biết được đâu, với tình cảnh hiện giờ của mình, ngươi cũng không biết rõ. Ngươi nghĩ mà xem, cô gái váy trắng mạnh mẽ như thế nhưng nàng ấy vẫn không thể giải quyết hoàn toàn nguy cơ của ngươi, ngươi biết vì sao không?” <br><br>Diệp Huyên lắc đầu: “Không biết!” <br>A Liên nói: “Thật ra ta cũng không không biết!” <br>Diệp Huyên: “...” <br>Nàng ta vẫn nhìn tinh không: “Ngươi nhìn tinh không này đi, chúng ta cứ đi thẳng một đường, dù đi tới chết thì vẫn không tới được điểm tận cùng. Mà trong vũ trụ mênh mông này cũng có rất nhiều rất nhiều... cô gái váy trắng thực lực vô địch mà chúng ta không biết. Ai dám đảm bảo là trong vũ trụ vô tận này không người mạnh hơn nàng ấy? Nói thế thì người sáng tạo ra Ngũ Duy, ra cái tháp nhỏ kia là thiên tài đáng sợ cỡ nào? Trừ người đó, cường giả mạnh nhất Ngũ Duy lại có thực lực thế nào? Tất cả, chúng ta đều không biết!” <br>Diệp Huyên lắc đầu, hiện tại hắn không muốn biết những chuyện này vì biết cũng chẳng có ý nghĩa. <br>Điều gì nên tới thì sẽ tới thôi! <br>Hiện tại hắn chỉ muốn đi cho vững con đường của mình, từng bước một vững chắc. <br>A Liên lại lên tiếng: “Ngươi phải nghĩ cách kiểm soát cái tháp kia đi!” <br>Diệp Huyên nhìn sang đối phương mà cười khổ: “Tiền bối cũng biết là...” <br>Hắn không ngờ A Liên này cũng biết tháp Giới Ngục đã quay lại tay mình. <br>Nàng ta nhìn hắn: “Ta đang âm thầm bảo vệ ngươi, ngươi tiếp xúc với kẻ nào, ta rõ hơn ai hết!” <br> <br>Diệp Huyên cười: “Cũng đúng!” <br>Lúc trước, Kiếm Tôn tới Bắc Cảnh, chắc chắn A Liên đã chú ý tới ông ấy. Kiếm Tôn ở đâu, nàng ta là rõ nhất. <br>“Ngươi phải thật sự kiểm soát được cái tháp, chỉ có như vậy thì ngươi mới có thể dùng nó đối phó kẻ địch mạnh được, hơn nữa công năng của tháp còn khá nhiều nhỉ, ngươi phải sử dụng nhiều hơn!” <br>Diệp Huyên gật đầu. <br>Chức năng của tháp Giới Ngục còn rất nhiều, giải thích thì dễ hiểu, nếu hắn có thể dùng hết thì... <br>Trừ cô gái váy trắng, trong vũ trụ Tứ Duy này, không ai là đối thủ của hắn. <br>Đáng tiếc là khó mà tập hợp hết. <br>Nhưng vậy cũng tốt, A Việt đã ra ngoài tìm kiếm đạo tắc, sau này tập hợp đủ đạo tắc, đó sẽ là lúc Diệp Huyên hắn trở thành vô địch. <br><br><br>"}