{"title":"Chương 2635: “Không ngại chứ?”  ","content":" A Liên vẫn nhắc: “Biết khuyết điểm nghiêm trọng của ngươi là gì không?” <br>Diệp Huyên nghĩ ngợi rồi đáp: “Không biết!” <br>A Liên cười nói: “Có phải ngươi cảm thấy mình không có khuyết điểm nào hết, đúng không?” <br>Diệp Huyên cười gượng: “Vẫn có một vài cái chứ!” <br>Advertisement <br>A Liên lắc đầu: “Không thật thà gì cả! Khuyết điểm nghiêm trọng nhất của ngươi lúc này là không hiểu biết nhiều về Tứ Duy!” <br>“Ý của tiền bối nói là?” <br><br>A Liên khẽ nói: “Rất nhiều, rất nhiều nhưng ta không có thời gian để chỉ bảo ngươi, vì ta biết cũng ít, giờ dẫn ngươi tới chỗ này, có lẽ các nàng có thể dạy dỗ ngươi kha khá!” <br>“Các nàng?” <br>Diệp Huyên nhìn về phía A Liên: “Họ rất lợi hại à?” <br>“Rất lợi hại!” <br>Diệp Huyên lại có chút do dự, sau đó mới hỏi: “Tiền bối, rốt cuộc người là ai?” <br>Hắn khá tò mò về thân phận thật sự của A Liên. <br>Nàng ta chỉ mỉm cười: “Chuyện này thì về sau ngươi sẽ biết, giờ nói với ngươi thì cũng chẳng có ý nghĩa gì!” <br>Diệp Huyên cười khổ, lại là thế. <br>Ai cũng bảo không có ý nghĩa nếu nói bây giờ... <br>A bỗng xoay người, nhìn về hướng cách đó không xa, từ nơi ấy, một cô gái đi ra. Kẻ tới đúng là Viên Tiểu Đao. <br>Đúng là âm hồn không tan! <br>Sắc mặt Diệp Huyên trầm xuống. <br>Người này đúng là chẳng khác nào ma quỷ mà! <br><br>A Liên vẫn cười: “Xem ra Viên cô nương vẫn không định tha cho hắn nhỉ!” <br>Viên Tiểu Đao nhìn thoáng qua một cái rồi chăm chú vào A Liên: “Ta đáng hiếu kỳ là các ngươi muốn đi đâu?” <br>A Liên đáp: “Viên cô nương muốn đi chung không?” <br>Khóe môi Viên Tiểu Đao cong lên: “Đương nhiên!” <br>Nói xong, ả ta nhìn Diệp Huyên hỏi: “Không ngại chứ?” <br>Diệp Huyên không cảm xúc: “Ta ngại thì ngươi sẽ rời đi sao?” <br>Viên Tiểu Đao cười đáp: “Tất nhiên không!” <br>Diệp Huyên nhún vai: “Thế chẳng phải là không có gì à!” <br>Viên Tiểu Đao nhìn sang A Liên: “A Liên cô nương, chúng ta đi thôi!” <br>A Liên nói: “Đi thôi!” <br>Nói xong, nàng ta xoay người tiếp tục đi. <br>Tốc độ ba người nhanh hơn. <br>Chỉ trong chốc lát, ba người tới một tinh vực không ai biết, trước khi tới đây, họ đã xuyên qua mười mấy lỗ đen. <br>"}