{"title":"Chương 2636: “Chúng ta đi xem thử xem!”  ","content":" Không chỉ thế, họ còn gặp phải lốc xoáy lỗ đen. <br>Vừa nghĩ tới lốc xoáy kia, tim Diệp Huyên dập mạnh. <br>Quá khủng khiếp! <br>Năng lượng đáng sợ đó thì e là cơ thể Địa Tiên cũng chẳng chịu nổi. <br>Advertisement <br>Cũng may có hai cô gái, nếu không hắn chẳng thể đặt chân tới tinh vực này. <br>Mà bây giờ, mấy người theo sau họ đã biến mất tăm. <br><br>Về chuyện còn theo nữa không thì hắn cũng không biết. <br>A Liên bỗng chỉ về nơi xa: “Chính là chỗ kia!” <br>Diệp Huyên nhìn theo, chỗ sâu trong tinh không, một cung điện to lớn màu đen, đen kịt từ trên xuống dưới, âm trầm u ám đang lơ lửng. <br>Mà trên đầu cung điện này còn có hai chữ đỏ như máu: U Minh. <br>Diệp Huyên nhíu mày: “Điện U Minh?” <br><br>U Minh? <br>Diệp Huyên nhìn đại điện màu đen phía xa, hỏi: “Điện U Minh?” <br>A Liên khẽ gật đầu: “Điện U Minh”. <br>Diệp Huyên lại hỏi: “Là thế lực gì?” <br>A Liên khẽ cười, không nói gì. <br>Viên Tiểu Đao ở bên cạnh nhẹ giọng nói: “Thế mà lại không ngờ được, ở một nơi xa xôi thế này còn có một thế lực lớn mạnh thế này!” <br>A Liên nhìn Viên Tiểu Đao, cười nói: “Lớn mạnh? Sao lại thấy như vậy?” <br><br>Viên Tiểu Đao nhìn cung điện màu đen phía xa kia, nhẹ giọng nói: “Nguy hiểm!” <br>Nguy hiểm! <br>Vẻ mặt ả ta lúc này vô cùng nghiêm trọng. <br>Thứ có thể khiến ả ta cảm thấy nguy hiểm ở vũ trụ Tứ Duy này không phải là không có, nhưng vô cùng ít. <br>Thế nhưng lúc này ả ta lại cảm thấy nguy hiểm! <br>Rõ ràng, thế lực này không phải là thế lực đơn giản. <br>A Liên cười: “Chúng ta đi xem thử xem!” <br>Nói xong, nàng ta đi về phía xa. <br>Diệp Huyên cũng vội đi theo. <br>Viên Tiểu Đao do dự một lát rồi cũng đi qua theo. <br>Không lâu sau, ba người đã đến phía trước điện U Minh kia, trước điện trống trải, rất vắng vẻ. <br>Diệp Huyên nhìn A Liên, A Liên nhẹ nhàng đẩy cửa lớn, cửa vừa mở ra thì một trận gió lạnh đã thổi đến. <br>Ba người đi vào trong đại điện, bên trong đại điện cũng trống trải, ở trước mặt ba người là mười một pho tượng cô gái đứng sừng sững. <br>"}