{"title":"Chương 2637: “Đây là kẻ địch”.  ","content":" Nhìn mười một pho tượng cô gái này, vẻ mặt A Liên đột nhiên có chút ngỡ ngàng: “Đã lâu không gặp…” <br>Diệp Huyên nhìn mười một pho tượng cô gái kia, hắn đang định hỏi thì lúc này, A Liên bỗng đi đến trước pho tượng thứ ba, nhìn pho tượng trước mặt này, ánh mắt A Liên chợt mơ màng: “Tam tỷ…” <br>Tam tỷ? <br>Diệp Huyên nhìn A Liên, nhẹ giọng hỏi: “A Liên tiền bối, vị này là?” <br>Advertisement <br>A Liên nói: “Hành lễ với bọn họ đi!” <br>Diệp Huyên do dự chốc lát, sau đó khẽ hành lễ với những bức tượng đó. <br><br>A Liên khẽ gật đầu, nàng ta nhìn những bức tượng, cuối cùng nàng ta nhìn sang Diệp Huyên: “Kích hoạt huyết mạch của ngươi đi!” <br>Diệp Huyên gật đầu: “Được!” <br>Nói rồi hắn lập tức kích hoạt huyết mạch của mình, ngay sau đó, đột nhiên xuất hiện một luồng sáng đỏ xung quanh người hắn. <br>Huyết Mạch Chi Lực! <br>Cảm nhận được Huyết Mạch Chi Lực của Diệp Huyên, Viên Tiểu Đao khẽ nhíu mày: “Huyết mạch này...”. <br>A Liên liếc nhìn Viên Tiểu Đao, không nói gì. <br>Lúc này, tóc Diệp Huyên dần dần biến thành màu đỏ máu, không chỉ vậy, quanh người hắn cũng tản ra một luông sát ý và sát khí vô cùng nặng nề. <br>Thấy vậy, Viên Tiểu Đao càng nhíu chặt mày hơn. <br>Đột nhiên Diệp Huyên lên tiếng: “A Liên tiền bối, ta sắp không khống chế được Huyết Mạch Chi Lực này rồi”. <br>Sở dĩ hắn không dám tuỳ tiện kích hoạt Huyết Mạch Chi Lực này là bởi vì hắn không thể khống chế toàn bộ Huyết Mạch Chi Lực này, một khi Huyết Mạch Chi Lực này phát uy thì cả hắn cũng đều sợ. <br>A Liên đang định nói thì lúc này, một pho tượng cách đó không xa đột nhiên mở bừng hai mắt, ngay sau đó, một cô gái bước ra. <br> Cô gái mặc một quần áo vải lanh, váy bố, chân trần. <br>Cô gái nhìn thẳng về phía Diệp Huyên, hàng mày đen khẽ nhíu lại: “Ồ?” <br>Lúc này, đột nhiên nàng ta nhìn A Liên ở bên phải, ánh mắt nàng ta có chút kinh ngạc: “Ngươi?” <br>A Liên khẽ cười: “Đã lâu không gặp”. <br>Cô gái váy bố khẽ gật đầu: “Đã lâu không gặp!” <br>Nói rồi nàng ta nhìn sang Viên Tiểu Đao cách đó không xa, sắc mặt Viên Tiểu Đao thay đổi, ánh mắt vô cùng đề phòng. <br>A Liên cười nói: “Đây là kẻ địch”. <br>Nghe vậy, cô gái váy bố khẽ nheo mắt, ngay sau đó, sắc mặt Viên Tiểu Đao lập tức thay đổi hẳn, bởi vì lúc này sức sống trong cơ thể ả ta đang dần biến mất với tốc độ vô cùng kinh người, không chỉ vậy mà một luồng tử khí nặng nề cũng tản ra xung quanh người ả ta. <br>Viên Tiểu Đao bỗng rút đao ra chém xuống. <br>Vù! <br>Một luồng đao mang phá không bay ra. <br>Một đao này như có như không, tựa như không hề tồn tại, nhưng tất cả mọi người đều có thể cảm nhận được, thế nhưng luồng đao mang này chưa kịp lại gần cô gái váy bố, thì đột nhiên đã biến mất không dấu vết. <br>"}