{"title":"Chương 2638: “Cô gái điên cuồng là ai vậy?”  ","content":" Mà lúc này, không gian xung quanh Viên Tiểu Đao bỗng chốc trở nên hư ảo. <br>Sắc mặt Viên Tiểu Đao thay đổi, ả ta không hề do dự, cơ thể chợt loé lên lùi về sau, lập tức phóng lên cả nghìn trượng trong tinh không. <br>Cô gái váy bố khẽ nâng tay phải, đang định ra tay thì A Liên chợt cười nói: “Bỏ đi”. <br>Advertisement <br>Cô gái váy bố nhìn A Liên, A Liên khẽ cười: “Để lại cho tự hắn đối phó đi!” <br>Cô gái váy bố nhìn Diệp Huyên, Diệp Huyên nghiêm túc nói: “Ta cảm thấy, không thể bỏ qua như vậy! Vẫn nên giết thì tốt hơn!” <br> A Liên cười ha ha: “Ngươi cứ mong ước đi!” <br>Nói rồi nàng ta nhìn sang cô gái váy bố: “Lần này đến tìm các ngươi là muốn để mọi người rèn giũa cho hắn, hắn bây giờ vẫn còn khá yếu”. <br>Cô gái váy bố nhìn Diệp Huyên, nàng ta quan sát Diệp Huyên, gật đầu: “Yếu!” <br>Diệp Huyên: “…” <br>Nhưng hắn cũng không dám phản bác, bởi vì nhìn thấy lúc nãy đối phương ra tay, quả thực hắn khá yếu… <br>Lúc này, A Liên trầm giọng nói: “Hắn chính là người mà cô gái điên cuồng kia muốn tìm!” <br>Cô gái điên cuồng! <br>Nghe vậy, cô gái váy bố lập tức nhíu mày: “Nàng ấy?” <br>A Liên gật đầu: “Đúng vậy… Chuyện này, có hơi phức tạp”. <br>Cô gái váy bố nhìn Diệp Huyên, Diệp Huyên do dự chốc lát rồi hỏi: “Cô gái điên cuồng là ai vậy?” <br>A Liên cười nói: “Chính là cô gái váy trắng!” <br> Vẻ mặt Diệp Huyên cứng đờ, trong lòng mấy người A Liên thì cô gái váy trắng lại là cô gái điên cuồng? <br>Hắn chần chừ sau đó nói: “Con người nàng ấy, thực ra cũng khá tốt!” <br>Nghe thấy vậy, vẻ mặt cô gái váy bố bỗng chốc có chút kỳ quái. <br>A Liên cười ha ha: “Khá tốt? Cũng đúng, nàng ấy đối xử với ngươi khá tốt, nhưng nàng ấy đối xử với người khác thì rất không tốt”. <br>Diệp Huyên có phần không hiểu: “Tại sao? Ta cảm thấy qua lại với nàng ấy cũng khá dễ chịu”. <br>A Liên thấp giọng thở dài: “Nàng ấy dành toàn bộ sự dịu dàng và dễ chịu cả đời này của mình cho ngươi cả rồi, đương nhiên ngươi phải cảm thấy nàng ấy dễ chịu”. <br>Diệp Huyên: “…” <br>A Liên nhìn cô gái váy bố, cô gái váy bố nói: “Nàng ấy đã tìm được hắn, tại sao không tự mình dạy?” <br>A Liên lắc đầu, truyền âm huyền khí: “Tên nhóc này không hề đơn giản, thân phận quá đặc biệt! Không chỉ có nhân quả của Tứ Duy, mà còn có cả nhân quả của Ngũ Duy, tình hình trước mắt này có thể hắn còn có một vài quan hệ với Ngũ Duy, mà cô gái kia bây giờ đang chống lại Ngũ Duy, thay hắn đỡ lấy nhân quả”. <br><br><br>"}