{"title":"Chương 2639: Tổ sư Kiếm Võ Môn!  ","content":" Nói đến đây, nàng ta dừng lại một chút lại nói: “Có thể khiến cô gái này thoả hiệp cũng chỉ có tên này thôi. Thế nhưng, mấy tên Ngũ Duy kia làm như vậy, với tính khí của nàng ấy thì nếu sau này đi vào Ngũ Duy, mấy tên Ngũ Duy kia e là muốn sống không được mà muốn chết cũng không xong”. <br>Cô gái váy bố khẽ gật đầu: “Không dễ dây vào”. <br>A Liên cười nói: “Tên này bây giờ còn hơi yếu, nhưng cô gái điên cuồng kia lại nuôi hắn kiểu nuôi thả, nên hắn căn bản cũng là nuôi thả. Mà tên này hiện tại phương hướng phát triển có chút lệch lạc, cả ngày đều ra sức chơi đùa mấy thứ không cần thiết, lần này đến tìm mọi người, hy vọng mọi người khiến hắn hiểu một vài loại pháp tắc của thế giới này, để hắn thấu hiểu thế giới này nhiều hơn, cũng là để hắn nghiêm chỉnh lại đôi chút”. <br>Cô gái váy bố nhìn Diệp Huyên: “Hắn khá là may mắn”. <br>Advertisement <br>Diệp Huyên nghe mà cả đầu mờ mịt, hắn đang muốn hói thì cô gái váy bố chợt nói: “Đánh được cô gái lúc nãy không?” <br>Diệp Huyên chợt sững người, nhưng rất nhanh hắn đã hiểu được cô gái váy bố nói đến ai, chính là Viên Tiểu Đao. <br> <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Nếu như dùng đủ ngoại vật bên ngoài, có lẽ cũng có thể đọ sức”. <br>Cô gái váy bố hỏi: “Ngoại vật nào?” <br>Diệp Huyên vội vàng lấy Trảm Tiên Kiếm Hồ và kiếm Thiên Trù của mình ra: “Cái này”. <br>Ánh mắt cô gái váy bố nhìn vào thanh kiếm Thiên Tru: “Ngươi gặp được nàng ấy rồi?” <br>Diệp Huyên có chút khó hiểu: “Là ai?” <br>Cô gái váy bố nói: “Cô gái có một bình hồ lô rượu bên hông”. <br>Tổ sư Kiếm Võ Môn! <br>Diệp Huyên gật đầu: “Đã gặp qua, nàng ta nói nàng ta muốn đến tìm ta, nhưng vẫn chưa đến…” <br>Cô gái váy bố nhìn A Liên, A Liên nhẹ giọng nói: “Có thể hiện tại nàng ta không ở vũ trụ này, nhưng chắc chắn nàng ta sẽ đến, thế nhưng, nếu phân thân nàng ta đã nhìn thấy hắn thì bản thể nàng ta có lẽ cũng sẽ đến nhanh thôi”. <br>Cô gái váy bố khẽ gật đầu, nàng ta nhìn Diệp Huyên: “Muốn học gì?” <br>Diệp Huyên vội nói: “Đều muốn học”. <br>Cô gái váy bố khẽ nói: “Vũ trụ này, là do hàng loạt vật chất và đủ các loại năng lượng tạo thành, pháp tắc giống như một sợi chỉ, tác động đến những vật chất và các loại năng lượng này, thậm chí là thay đổi những vật chất và năng lượng này. Thế nhưng, vật chất thế gian này không giống nhau, năng lượng cũng không giống, vì vậy, pháp tắc cũng không giống, mà một vài pháp tắc cũng chỉ có thể biến đổi một vài vật chất và năng lượng tương đối. Ngươi, nghe có hiểu không?” <br> <br>Diệp Huyên chớp mắt: “Ta… Có thể vẫn chưa hiểu lắm!” <br>Đột nhiên cô gái váy bố mở lòng bàn tay, trong chớp mắt, sắc mặt Diệp Huyên đã thay đổi, bởi vì hắn phát hiện bên trong cơ thể mình có thể gì đó đang tuôn chảy với tốc độ rất nhanh. <br>Diệp Huyên vội lùi về sau: “Cái này…” <br>Cô gái váy trắng nói: “Sinh Chi Khí, Tử Chi Khí, hơi thở của sự sống và cái chết! Nói đơn giản chính là âm dương, âm là chết, dương là sống, vừa nãy ta đã sử dụng Pháp Tắc Chi Lực đảo ngược âm dương của ngươi, cứ tiếp tục như vậy, âm dương của ngươi sẽ bị đảo ngược, bị nghịch chuyển, sau đó ngươi sẽ chết, có hiểu chưa?” <br>Nghe vậy, Diệp Huyên vội gật đầu: “Hiểu, đã hiểu rồi”. <br>Khoảnh khắc vừa rồi, hắn thật sự cảm thấy bản thân mình sắp chết rồi! <br>Từ trước đến giờ hắn chưa từng cách cái chết gần đến vậy! <br>Lúc này hắn mới hiểu tại sao vừa nãy Viên Tiểu Đao lại hoảng sợ như vậy! <br>Cô gái váy bố nhìn Diệp Huyên: “Đây chính là Pháp Tắc Chi Lực, có thể đảo ngược một vài vật chất và năng lượng trong thế gian này, cũng có một vài pháp tắc có thể gia tăng một vài vật chất và năng lượng. Mà ngươi là kiếm tu, nếu có thể thông suốt những pháp tắc này, thông suốt những vật chất và năng lượng này, thì mới có thể làm được đến mức một kiếm phá vạn pháp”. <br>Nói rồi nàng ta mở lòng bàn tay, trong nháy mắt, không gian xung quanh Diệp Huyên lập tức trở nên hư ảo, không chỉ vậy, hắn còn cảm thấy xung quanh đột nhiên lại có thêm một luồng khí kỳ lạ. <br>Tử khí! <br>Ngay lúc này, luồng tử khí kia lại biến thành sinh khí.<br>"}