{"title":"Chương 2640: Trên cả Địa Tiên thì là gì?”  ","content":" Hơi thở của sự sống và cái chết! <br>Đây là lần đầu tiên Diệp Huyên cảm nhận được loại sức mạnh này rõ ràng đến thế. <br>Vật chất? <br>Năng lượng? <br>Advertisement <br>Hắn vẫn chưa hiểu thấu hai từ này. <br>Nhưng sau khi được cô gái váy bố giải thích, hắn cũng không còn mù mờ như trước nữa. <br> <br>Chỉ khi đi tìm hiểu về kết cấu và bản chất của vũ trụ này, kết hợp với kiếm đạo của bản thân, thì hắn mới có thể thực sự dùng một chiêu kiếm phá được hàng vạn pháp tắc giống như những gì cô gái váy bố nói. <br>Muốn làm được điều đó, không những cần hiểu rõ kiếm đạo của mình, mà còn phải hiểu rõ pháp tắc của vạn vật. <br>Lúc này, cô gái váy bố lại nói: “Con đường tu luyện không đơn thuần là tự luyện cho mình, mà hơn hết chính là phải tìm hiểu về thế giới này”. <br>Diệp Huyên trầm giọng nói: “Vậy ta nên làm thế nào?” <br>Cô gái váy bố hỏi ngược lại: “Ngươi cảm thấy nên làm như thế nào?” <br>Diệp Huyên trầm mặc. <br>Lúc này đây, Diệp Huyên bỗng phát hiện một vấn đề. <br>Đó chính là sự khác biệt về sức mạnh giữa bản thân hắn và những người trước mắt, à không, hắn không được xếp vào hàng ngũ mạnh mẽ. <br>Những người trước mắt chẳng những đã tự rèn luyện về bản thân, mà còn hiểu biết rất sâu rộng về vũ trụ. <br>Họ hiểu thấu triệt về vũ trụ nơi này. <br>Cá thể, vũ trụ! <br>Nghĩ tới đây, Diệp Huyên đột nhiên có phần hiểu hơn rồi. <br> <br>Hắn liền nhìn cô gái váy bố: “Hình như ta hơi hơi hiểu rồi”. <br>Cô gái váy bố khẽ gật đầu: “Dựa vào bản thân để xem xét, hiểu rõ vũ trụ, từ đó khống chế vũ trụ, cuối cùng phá diệt nó…” <br>“Phá diệt vũ trụ ư?” <br>Diệp Huyên sửng sốt. <br>Lúc này, A Liên ở cách đó không xa đột nhiên nói chêm vào: “Phá diệt vũ trụ trong lời cô ta vừa nói không phải là hủy diệt, tất nhiên, quả thật trước kia đã từng có một ả điên đã làm như thế”. <br>Nói tới đây, nàng ta liền nhìn Diệp Huyên, ngừng một thoáng rồi lại bảo: “Ngươi có biết Viên Tiểu Đao là cảnh giới gì không?” <br>Diệp Huyên đáp: “Trên cả Địa Tiên”. <br>A Liên cười nói: “Trên cả Địa Tiên thì là gì?” <br>Diệp Huyên lắc đầu: “Không biết”. <br>A Liên nói khẽ: “Phía trên Địa Tiên chính là Mệnh Cảnh, nói đơn giản thì chính là người biết rõ Thiên Mệnh, những người như thế đều có hiểu biết nhất định đối với vũ trụ, có thể cảm nhận được số mệnh của trời đất và cả con người, cũng có thể coi những người này đã đạt đến một độ cao nhất định rồi. Còn ngươi hiện giờ, không biết trời, không rõ mệnh, tuy có ngoại vật trợ giúp nhưng nếu đối đầu với cường giả Mệnh Cảnh thì chẳng có lấy nổi một chút phần thắng”. <br>Diệp Huyên hỏi: “A Liên tiền bối, vậy phía trên Mệnh Cảnh là gì nữa?” <br>A Liên cười đáp: “Phá Mệnh, dùng tâm để phá mệnh, truy cầu chứng đạo”. <br>"}