{"title":"Chương 2641: “Rốt cuộc cô ta là ai?”  ","content":" Diệp Huyên lại hỏi tiếp: “Vậy trên nữa thì sao?” <br>A Liên lắc đầu: “Trên nữa thì có liên hệ gì với ngươi sao?” <br>Diệp Huyên ngượng ngập cười cười: “Ta chỉ hơi tò mò chút thôi”. <br>A Liên đáp: “Tuy bây giờ ngươi đang ở Vị Tri Cảnh, nhưng cũng phải hiểu rõ vị trí của mình trong vũ trụ này. Nếu như đối đầu với một người bình thường, tất nhiên ngươi sẽ không có bất kỳ áp lực nào cả, cho dù là Viên Tiểu Đao thì ngươi cũng có mấy phần thắng. Nhưng ngươi cần phải nhớ, bọn họ không phải cường giả cấp cao nhất tại vũ trụ này, bây giờ ngươi yếu hơn cường giả đỉnh cấp trong vũ trụ này rất rất nhiều. Mà vượt ra ngoài vũ trụ này còn có vũ trụ Ngũ Duy, cường giả nơi đó chắc chắn sẽ mạnh hơn ở đây. Ngươi hiểu chứ?” <br>Advertisement <br>Diệp Huyên cười khổ: “Ta biết chứ…” <br>Trong lòng hắn vẫn cảm thấy có phần chát chúa. <br> <br>Ngũ Duy, Tứ Duy đều muốn nhằm vào Diệp Huyên hắn, rốt cuộc kiếp trước hắn đã tạo ra cái nghiệt gì vậy trời?! <br>A Liên cười nói: “Cảnh giới hiện giờ của ngươi là Vị Tri, nhục thân là Tạo Cực, cảnh giới kiếm đạo là Minh Cảnh, tổng quan thực lực không hề kém, nhưng ngươi không thể vì vậy là lười biếng, con đường võ đạo này chẳng khác nào đi ngược dòng chảy, nếu không tiến lên chắc chắn sẽ bị đẩy lùi. Hơn nữa, con đường này không có điểm cuối, ngươi không thể vì một chút thành tựu ít ỏi của bản thân mà trở nên tự mãn, hiểu chứ?” <br>Diệp Huyên gật đầu: “Ta biết”. <br>Tự mãn sao?! <br>Diệp Huyên sẽ không tự mã, bởi vì hiện giờ thật sự có rất rất nhiều người có thể giết chết hắn. <br>Trong tình cảnh như thế, hắn làm gì có tư cách để tự mãn đây? <br>A Liên nhìn Diệp Huyên: “Ngươi có thể học tập cô ấy về phương diện này, có gì không hiểu thì cứ hỏi, nhất định phải học tập cho thật tốt, nếu không sau này gặp phải cường giả pháp tắc thì ngươi sẽ chẳng có nổi sức đánh trả đâu!” <br>Diệp Huyên nghiêm túc đáp lời: “Được!” <br>Hắn biết rõ đây chính là cơ hội của mình, bởi vì suy cho cùng không phải cường giả nào ở cấp bậc ày cũng đều bằng lòng chỉ dạy cho hắn, vậy nên hắn tất nhiên sẽ cố gắng trân trọng cơ hội này. <br>A Liên quay người rời khỏi. <br>Diệp Huyên vội vàng nói: “A Liên tiền bối phải đi rồi sao?” <br>A Liên cười đáp: “Tạm thời vẫn chưa, đợi ngươi kết thúc rồi mới đi sau”. <br> <br>Diệp Huyên khẽ gật đầu: “Ừm”. <br>A Liên nhìn về phía cô gái váy bố: “Dạy dỗ hắn nhé, ác liệt vào”. <br>Cô gái váy bố gật đầu: “Được thôi”. <br>Diệp Huyên: “…” <br>A Liên mỉm cười, sau đó quay người rời khỏi đó. <br>… <br>Sau khi ra đến bên ngoài, A Liên liền đụng mặt Viên Tiểu Đao, giờ phút này, ả ta đang gắt gao nhìn chằm chằm nàng. <br>A Liên cười nói: “Viên cô nương tức giận lắm à?” <br>Viên Tiểu Đao gằn giọng: “Rốt cuộc cô ta là ai?” <br>A Liên khẽ đáp: “Viên cô nương, cô hiểu rõ về vũ trụ này đến mức nào? Hoặc nên hỏi là, rốt cuộc Thaafn điện các cô hiểu rõ vũ trụ này tới đâu?” <br>Viên Tiểu Đao nhìn chằm chằm A Liên không đáp. <br>A Liên cười nói: “Vũ trụ này rất lớn, cường giả vô cùng nhiều, đúng chứ?” <br>"}