{"title":"Chương 2642: “Có thể không đơn giản chỉ có mỗi cô ấy!”","content":" Viên Tiểu Đao mặt không biểu cảm: “Cô dọa tôi chắc?” <br>A Liên bật cười ha hả: “Dọa cô làm gì? Viên cô nương à, ta chỉ muốn nói cho cô biết, các cô luôn nhằm vào Diệp Huyên như thế có ích lợi gì chứ? Hay là các cô cảm thấy nếu như để hắn trưởng thành hơn thì sẽ tạo thành uy hiếp với mình? Nhưng sao các cô không thử nghĩ theo hướng ngược lại mà coi, nếu hai bên kết bằng hữu với nhau thì sao? Nếu như các cô trở thành bằng hữu với cậu ta, cậu ta càng trưởng thành nhanh, càng yêu nghiệt thì cũng đâu phải chuyện xấu gì đối với các cô, đúng chứ?” <br>Viên Tiểu Đao trầm mặc. <br>Advertisement <br><br>A Liên lại nói: “Về phần món chí bảo Ngũ Duy kia, Viên cô nương à, đến giờ mà cô vẫn chưa rõ ràng sao? Nó không phải là thứ mà người bình thường có thể sở hữu. Chắc hẳn cô cũng hiểu, nếu như đoạt lấy thứ không thuộc về mình, thì sẽ phải chết đấy”. <br><br>Viên Tiểu Đao trầm mặc giây lát, sau đó nói: “Đó là cơ hội của chúng ta”. <br>A Liên cười bảo: “Cô cảm thấy nếu như cô đoạt được tòa tháp đó thì sẽ có thể tới được Ngũ Duy ư?” <br>Viên Tiểu Đao nhìn A Liên: “Thì sao?” <br>A Liên lại bật cười: “Ta nói cho cô biết nhé, cho dù các cô có đoạt được tòa tháp đó thì các cô cũng không thể bước vào Ngũ Duy được đâu! Cô phải hiểu rằng Ngũ Duy và Tứ Duy có mối quan hệ như thế ào, đó là quan hệ giữa người yếu và kẻ mạnh, và chúng ta chính là phe yếu thế. Cho dù cô có thông qua được tòa tháp để tiến vào Ngũ Duy, suy cho cùng cũng chỉ là đi chịu chết mà thôi”. <br>Dứt lời, nàng ta khẽ lắc đầu: “Còn chưa hiểu hết về Tứ Duy mà đã muốn tới Ngũ Duy? Đến đấy để chịu đòn, nhận lấy tai vạ sao?” <br>Viên Tiểu Đao trầm mặc. <br>A Liên nhìn ả ta: “Cô là người thông minh, chắc hẳn cũng hiểu những gì ta nói. Tất nhiên, nếu cô còn muốn tranh đoạt tòa tháp, còn muốn nhằm vào cậu ta nữa, vậy thì cứ tự nhiên, dù sao, bất kể kết cục của cậu ta ra sao thì những ai nhằm vào cậu ta đều sẽ chết cả thôi”. <br>Viên Tiểu Đao nhìn A Liên: “Ý cô là cô gái váy trắng kia?” <br>A Liên mỉm cười: “Có thể không đơn giản chỉ có mỗi cô ấy!” <br>Nghe vậy, Viên Tiểu Đao khẽ nhắm mắt lại: “Không chỉ mỗi!” <br>A Liên cười ha hả: “Không nói nhiều với cô nữa. Muốn làm thế nào thì tự cô quyết định đi!” <br><br>Dứt lời, A Liên liền quay gót rời khỏi. <br>Chỉ để lại Viên Tiểu Đao vẫn đứng lặng ở chỗ cũ. <br>Thật ra, trong khoảng thời gian này, nhất là kể từ lúc tiếp xúc với Diệp Huyên, suy nghĩ của ả ta cũng đã dao động phần nào. <br>Suy nghĩ giết chết Diệp Huyên dần bị lung lay rồi. <br>Nếu như có thể giết được, chắc chắn ả ta sẽ không hề do dự. <br>Nhưng vấn đề là Diệp Huyên đâu phải kẻ dễ giết? <br>Trong khoảng thời gian này, ả ta tận mắt chứng kiến Diệp Huyên mạnh dần lên, tốc độ phát triển của hắn đã không thể nào hình dung bằng bất cứ câu từ nào được nữa. <br>Nhưng điều này không hề quan trọng, quan trọng hơn cả chính là người đứng sau Diệp Huyên, hết kẻ này tới kẻ khác đều chẳng một ai đơn giản. <br>Ả ta đã cảm nhận được đằng sau Diệp Huyên là cả một quần thể khủng bố… <br>Mà nàng ta chẳng hề biết gì về quần thể ấy, hơn hết, ngay cả Thần Điện cũng hoàn toàn mờ mịt thông tin. <br>"}