{"title":"Chương 2643: “Chúc mừng nhé”. ","content":" Rốt cuộc đó là quần thể thế nào? <br>Liệu Thần Điện có thể chống lại được không? <br>Có thể chứ? <br>Viên Tiểu Đao bỗng cảm thấy hoang mang. <br>Advertisement <br>Còn nữa, dường như cô nàng đồ tím kia còn nói rằng, cho dù Thần Điện giành được món chí bảo Ngũ Duy vào tay thì có thể giữ nổi chắc? <br>Hoặc nên nói là, Thần Điện nương nhờ món chí bảo của Ngũ Duy kia để tiến vào Ngũ Duy, liệu có thể đối kháng lại nơi đó không? <br> <br>Ả ta hiểu rất rõ, nơi đây cường giả chính là người quyết định, nếu như Thần Điện quá yếu, cho dù có vào được Ngũ Duy thì cũng sẽ sống chẳng bằng heo chó! <br>Bởi vì không có thực lực! <br>Vậy cớ sao cứ nhất định phải tới Ngũ Duy bằng được? <br>Hoặc nên hỏi rằng tại sao lại không dùng thực lực của chính mình để tới Ngũ Duy, mà phải chọn cách đi đường tắt như thế? <br>Viên Tiểu Đao bỗng hoang mang mờ mịt. <br>Đúng lúc này, thanh đao giắt bên hông ả ta đột nhiên rung lên. <br>Ước chừng một khắc sau, trong mắt Viên Tiểu Đao không còn vẻ hoang mang nữa mà chỉ còn lại nét kiên định. <br>Viên Tiểu Đao lạnh lùng nhìn tinh không phía xa: “Tại sao Viên Tiểu Đao ta lại phải đi đường tắt chứ?” <br>Dứt lời, ả ta đột nhiên rút đao ra chém mạnh xuống. <br>Xoẹt! <br>Tinh không phía xa đột nhiên bị xé rách, không chỉ vậy, nơi đó còn trở nên mờ ảo… <br>Uỳnh! <br> <br>Một luồng khí tức mạnh mẽ bộc phát từ xung quanh Viên Tiểu Đao rồi lan dần ra, giờ phút này, cả tinh không vô tận ngập tràn đao ý của ả ta, dường như đao ý kia muốn chém nát cả tinh không vô tận, quả thật khiến người ta sợ hãi cùng cực. <br>Phá! <br>Đao đạo đã đạt tới Phá Cảnh! <br>Ở nơi xa, trước điện U Minh, A Liên thoáng liếc về phương hướng của Viên Tiểu Đao, khẽ nói: “Đúng là kỳ tài trời sinh…” <br>Nàng ta không ngờ những lời mình nói lại có thể giúp cho Viên Tiểu Đao đạt đến đao ý Phá Cảnh. <br>Tuy Minh Cảnh và Phá Cảnh chỉ hơn kém nhau một cấp, nhưng sự khác biệt trong đó lại lên tới một trời một vực. <br>Càng lên cao thì sự chênh lệch giữa mỗi một cảnh giới lại càng lớn. <br>Hiện giờ đao ý của Viên Tiểu Đao đã đạt tới Phá Cảnh, nếu như ả ta đánh nhau với Diệp Huyên, cho dù Diệp Huyên được ngoại vật hỗ trợ thì cũng sẽ không có bất cứ phần thắng nào. <br>Đúng lúc này, một giọng nói đột nhiên vang lên trong đầu A Liên: “Giết ả chứ?” <br>A Liên thoáng trầm mặc, sau đó lên tiếng: “Tạm thời cứ chờ đã”. <br>Đúng lúc này, Viên Tiểu Đao bất thình lình xuất hiện trước mặt A Liên. <br>A Liên mỉm cười: “Chúc mừng nhé”. <br>"}