{"title":"Chương 2645: Hai tên nhóc kia quả thực rất thú vị!  ","content":" Mà kiếm ý Thiện Ác của Diệp Huyên, hắn cũng không cách nào thấu hiểu hoàn toàn đúng và sai trên thế gian này. <br>Chuyện hắn có thể làm chính là giữ vững sơ tâm, không làm chuyện trái lương tâm, không làm chuyện hổ thẹn. <br>Còn những chuyện khác, hắn cũng không quan tâm nhiều. <br>Bởi vì Diệp Huyên hắn không phải thánh nhân! <br>Advertisement <br>Lúc này, cô gái váy bố đi ra ngoài đại điện. <br>Lúc nhìn thấy cô gái váy bố, vẻ mặt Viên Tiểu Đao lập tức đề phòng, ả ta rất e ngại cô gái váy bố này, tuy rằng đối phương không phải bản thể, mà chỉ là một phân thân thôi! <br><br>Cô gái váy bố liếc nhìn Viên Tiểu Đao, sau đó nàng ta nhìn sang A Liên: “Tại sao ngươi lại dừng lại ở nơi này?” <br>A Liên cười nói: “Làm một vài chuyện?” <br>Cô gái váy bố hỏi: “Bởi vì hắn?” <br>A Liên lắc đầu: “Không hoàn toàn là vậy, có một vài chuyện cần phải xử lý”. <br>Cô gái váy bố gật đầu: “Cô gái kia bây giờ đang ở nơi nào?” <br>A Liên cười hỏi: “Cô gái váy trắng sao?” <br>Cô gái váy bố gật đầu. <br>A Liên nhẹ giọng đáp: “Vị trí cụ thể thì không biết!” <br>Cô gái váy bố im lặng. <br>A Liên nhẹ giọng nói: “Thật ra, với thực lực của nàng ta, vốn có thể đi đến Ngũ Duy rồi, nhưng nàng ta lại vì cái tên bên trong kia mà dừng lại ở nơi này, đây không phải là chuyện tốt!” <br>Cô gái váy bố gật đầu. <br> Thế giới này đã không chứa nổi cô gái kia rồi! <br>Nhất là tính khí cô gái kia còn vô cùng nóng nảy, tiếp tục ở lại đây thì rất nguy hiểm cho vũ trụ này! <br>Vì nếu như cô gái kia nổi điên lên thì không ai có thể khống chế được. <br>Cô gái váy bố đưa mắt nhìn tinh không mênh mông phía xa, nhẹ giọng nói: “Vẫn là vùng vũ trụ kia, nhưng đã không còn là vũ trụ mà ta quen thuộc”. <br>A Liên cười nói: “Cũng may, gặp được một người quen như ta, nếu không ngươi đi ra chẳng phải rất buồn chán sao!” <br>Cô gái váy bố khẽ gật đầu: “Ngược lại cũng có chút nhớ đến cậu bé với cô nhóc kia…” <br>A Liên cười ha ha: “Chớ nói, ta cũng khá nhớ nhung bọn họ đấy, hai tên nhóc này từ khi về quê hương Liêm Sương thì không chỉ nghịch ngợm bình thường nữa rồi”. <br>Nghe vậy, vẻ mặt cô gái váy bố cũng có chút tươi cười. <br>Hai tên nhóc kia quả thực rất thú vị! <br>Ngay lúc này, ba cô gái gần như cùng lúc nhìn về phía điện U Minh cách đó không xa, từ bên trong, một người đàn ông đã đi ra! <br>Chính là Diệp Huyên! <br>Quanh người Diệp Huyên có hai loại kiếm ý một đen một trắng liên tục vây quanh. <br>"}