{"title":"Chương 2646: Người là cốt lõi!  ","content":" Kiếm ý Thiện Ác! <br>Cô gái váy bố quan sát Diệp Huyên, khẽ nói: “Thế nào rồi?” <br>Diệp Huyên cười nói: “Cảm thấy rất tốt”. <br>Cô gái váy bố khẽ gật đầu: “Chúc mừng, kiếm tâm lại càng rõ ràng hơn”. <br>Advertisement <br>Hai mắt Diệp Huyên khẽ nheo lại. <br>Lĩnh ngộ! <br><br>Lần này, thứ hắn thu hoạch được lớn nhất, không phải là thấu hiểu pháp tắc mà là thấu hiểu kiếm đạo của bản thân mình. <br>Bản chất kiếm đạo! <br>Khi thấu hiểu pháp tắc và bản chất đất trời này, đột nhiên hắn lại nghĩ đến bản chất kiếm đạo. <br>Bản chất của kiếm đạo là gì? <br>Thật ra chính là kiếm. <br>Đơn thuần là kiếm! <br>Mà sở dĩ thế gian này có vô số kiếm đạo là bởi vì con người, mỗi một người đều có thể phó thác sinh mạng cho kiếm, cũng có thể phó thác cho những kiếm đạo khác nhau, có hàng nghìn hàng vạn kiếm đạo, bởi vì người có cả nghìn vạn, mà bản chất của kiểm thật ra chỉ là kiếm! <br>Nó không có nhiều thứ hoa mỹ, sở dĩ nó có là bởi vì con người, người giao phó cho chúng thứ gì thì chúng chính là thứ đó. <br>Bản chất của kiếm đạo, chính là kiếm! <br>Mà hắn không nên lẩn quẩn về kiếm, thứ hắn nên suy ngẫm là về bản thân, vì bản thân hắn mới là bản chất cuối cùng của kiếm đạo. <br>Người là cốt lõi! <br> Sau khi nghĩ thông suốt chuyện này, hắn phát hiện, tâm cảnh và kiếm ý của bản thân đều có sự thay đổi rất lớn, nhất là kiếm ý, kiếm ý hiện tại của hắn so với lúc trước, cảm thấy như có thêm sinh mạng vậy. <br>A Liên đánh giá Diệp Huyên, khẽ gật đầu: “Ngươi bây giờ, nếu không phải đối phó với cao thủ như Viên cô nương thì hẳn sẽ không có gì nguy hiểm cả”. <br>Diệp Huyên nhìn Viên Tiểu Đao, cười nói: “Viên cô nương, chiến đấu rèn luyện không?” <br><br>Viên cô nương khẽ nhíu mày: “Cũng đang có ý này”. <br>Nói rồi, ả ta nhìn hai người A Liên: “Không để ý chứ?” <br>A Liên cười nói: “Đương nhiên, nhưng mà vẫn xin hạ thủ lưu tình!” <br>Đột nhiên Diệp Huyên lại nói: “A Liên tiền bối, ta không yếu đến vậy”. <br>A Liên nhìn Viên Tiểu Đao rồi lại nói: “Vậy ra tay mạnh một chút, đừng đánh chết là được”. <br>Diệp Huyên: “…” <br>Viên Tiểu Đao nhìn Diệp Huyên: “Ra tay đi!” <br>Diệp Huyên không nói dông dài, lập tức đâm ra một kiếm. <br>"}