{"title":"Chương 2647: Lấy tĩnh chế động sao?","content":" Một kiếm này hắn không hề sử dụng huyền khí cùng kiếm kỹ, mà chỉ đơn thuần là kiếm kỹ. <br>Thấy Diệp Huyên xuất kiếm, A Liên ở bên cạnh lắc đầu khẽ cười, nàng ta biết tại sao Diệp Huyên lại dám thách đấu Viên Tiểu Đao rồi. <br>Theo lời hắn nói rèn luyện chính là không vận dụng bất kỳ huyền khí gì, mà chỉ đơn thuần là rèn luyện kỹ năng cơ bản. <br>Advertisement <br>Sao Viên Tiểu Đao lại không biết ý của Diệp Huyên? Ả ta cũng không dùng huyền khí, lập tức kẹp ngón tay lại, trực tiếp kẹp lấy kiếm của Diệp Huyên, mà ngay lúc này, đột nhiên Diệp Huyên lại thả lỏng kiếm, hắn trực tiếp lao về phía trước. <br>Thế nhưng, hắn còn chưa chạm đến Viên Tiểu Đao thì phần bụng đã cảm thấy đau đớn, sau đó cả người hắn đã lùi liên tục về sau hơn mười trượng! <br><br>Sau khi Diệp Huyên dừng lại, hắn chợt ngây người. <br>Ở phía xa, Viên Tiểu Đao cầm kiếm trong tay, lạnh giọng nói: “So kỹ năng với ta? Ngươi lấy cái gì mà so với ta? Ta đã luyện cả nghìn năm, còn ngươi mới luyện được bao lâu chứ? Nếu không phải cả người ngươi đều là bảo vật thì ngươi cũng chỉ là đệ đệ trong đám đệ đệ thôi, có hiểu không?” <br>Diệp Huyên trầm giọng nói: “Ngươi đừng có kiêu ngạo, chúng ta tiếp tục!” <br>Viên Tiểu Đao thâm ý khẽ ngoắc ngón tay thon mảnh: “Đến đi!” <br>Diệp Huyên vươn người nhảy lên, vừa nhảy lên hắn trực tiếp nhảy đến trước mặt Viên Tiểu Đao, mà lúc này, đột nhiên Viên Tiểu Đao lại biến mất, tốc độ vô cùng nhanh, sắc mặt Diệp Huyên thay đổi hẳn, quay người đánh mạnh một quyền! <br>Ầm! <br>Một quyền này hắn vừa đánh ra, cả người hắn lập tức lùi mạnh về sau hơn mười trượng, mà hắn vẫn chưa dừng lại thì Viên Tiểu Đao kia lại xuất hiện trước mặt hắn, ngay sau đó, Huyền Diệp chỉ cảm thấy hoa mắt, theo bản năng hai tay hắn đỡ lấy. <br>Ầm! <br>Ngay sau tiếng nổ vang vọng, cả người Diệp Huyên lập tức lùi ra ngoài mười mấy trượng. <br>Viên Tiểu Đao cũng không tiếp tục ra tay, ả ta cứ nhìn Diệp Huyên như vậy: “Tiếp nữa không?” <br>Ở phía xa, Diệp Huyên do dự một lát rồi nói: “Tiếp!” <br><br>Viên Tiểu Đao điểm ngón tay, thanh kiếm trong tay ả ta bay đến trước mặt Diệp Huyên. <br>Diệp Huyên cầm lấy kiếm, hai mắt khẽ nhắm lại, không hề ra tay. <br>Viên Tiểu Đao cười nói: “Lấy tĩnh chế động sao? Thử xem!” <br>Vừa dứt lời, ả ta đột nhiên biến mất, không dùng huyền khí, cũng không dùng bất kỳ thuật thần thông nào nhưng tốc độ vẫn nhanh không tưởng tượng nổi. <br>Lúc này, Diệp Huyên đã xuất kiếm rồi. <br>Một kiếm này vô cùng bình tĩnh, thậm chí có hơi chậm, thế nhưng nó lại đâm vào đầu ngón tay Viên Tiểu Đao rất chính xác. <br>Ầm! <br>Cả người Viên Tiểu Đao trực tiếp bị một kiếm này của Diệp Huyên ép phải dừng lại, không chỉ vậy mà sức lực trên đầu ngón tay ả ta lúc này cũng bị một kiếm của Diệp Huyên đánh tan! <br>Ánh mắt Viên Tiểu Đao chợt kinh ngạc: “Cũng có bản lĩnh, tiếp tục đi!” <br>Vừa nói xong, đột nhiên ngón tay nàng ta khẽ chấn động. <br>Ầm! <br>"}