{"title":"Chương 2648: “Ngươi cũng không quá kém cỏi”.  ","content":"Thanh kiếm trong tay Diệp Huyên rung mạnh, một luồng sức mạnh kinh người đi qua thanh kiếm trong tay hắn chấn động cả người hắn. <br>Ầm! <br>Diệp Huyên bị chấn động liên tục lùi về sau, Viên Tiểu Đao kia muốn đuổi theo, nhưng lúc này thanh kiếm trong tay Diệp Huyên đột nhiên bay ra. <br>Viên Tiểu Đao dùng ngón tay chặn lại. <br>Advertisement <br>Ầm! <br>Trường kiếm lập tức bị cản lại, nhưng lúc này, Diệp Huyên lại xuất hiện trước mặt ả ta như ma quỷ, ngay sau đó, đánh một quyền mạnh mẽ về phía mặt ả ta. <br><br>Viên Tiểu Đao không hề tránh né, cũng đánh ra một quyền như vậy. <br>Ầm! <br>Trong nháy mắt Diệp Huyên đã bị đẩy lùi! <br>Về mặt sức lực, hắn cũng kém Viên Tiểu Đao rất nhiều. <br>Ở phía xa, Diệp Huyên thuận lợi dừng lại, hắn lắc đầu: “Không đánh lại!” <br>Cho dù không sử dụng huyền khí thì hắn cũng không đánh được Viên Tiểu Đao, trình độ của đối phương về phương diện võ đạo cao hơn hắn rất rất nhiều. <br>Cho dù là tốc độ hay sức mạnh, hoặc là ý chí chiến đấu, hắn đều kém đối phương rất nhiều! <br>Kiểu cao thủ như Viên Tiểu Đao thật sự không hề nói quá chút nào. <br>Viên Tiểu Đao nhìn Diệp Huyên: “Ngươi cũng không quá kém cỏi”. <br>Diệp Huyên lắc đầu khẽ cười: “Thực lực Viên cô nương mạnh mẽ, ta thua tâm phục khẩu phục”. <br>Ánh mắt Viên Tiểu Đao ngạc nhiên, lần này thì ả ta không ngờ đến, Diệp Huyên lại nhận thua thoải mái như vậy. <br>Lúc này, A Liên chợt nói: “Nền tảng kỹ năng của ngươi đã rất vững chắc rồi, thế nhưng so với Viên cô nương vẫn có chút khoảng cách, dù sao, nàng ấy có thể đi đến được bây giờ, chắc chắn không hề nói quá, mà có khoa trương thì cũng không thể đi đến được hiện tại. Sau này nếu như gặp phải cao thủ Thần Điệp khác, tuyệt đối không được khinh suất, hiểu chưa?” <br><br>Diệp Huyên gật đầu: “Ta biết rồi”. <br>Lúc này, đột nhiên Viên Tiểu Đao lên tiếng: “Diệp Huyên”. <br>Diệp Huyên nhìn Viên Tiểu Đao, Viên Tiểu Đao cười nói: “Chúc ngươi và thần tướng tiếp theo gặp nhau vui vẻ, tạm biệt”. <br>Nói xong, ả ta quay người rời đi. <br>Diệp Huyên sững người, sau đó nói: “Viên cô nương, ngươi không giết ta sao?” <br>Ở phía xa, âm thanh Viên Tiểu Đao truyền đến: “Không giết nữa! Ta đã biết người tiếp theo đến là ai rồi, Diệp Huyên, ngươi tự mình cầu phúc đi, ha ha…” <br>Tiếng cười vui sướng khi người gặp hoạ! <br>Diệp Huyên nhìn A Liên, không hiểu: “A Liên tiền bối, nàng ta đây là?” <br>A Liên trầm mặc một lúc, sau đó nói: “Chúng ta cũng phải rời đi rồi”. <br><br><br>"}