{"title":"Chương 2649: Bọn họ đã đi thật rồi! ","content":"Nghe thấy âm thanh này, A Liên và cô gái váy bố đều sững người, hai cô gái quay người nhìn về phía xa, nơi đó có một cô gái đang đi đến. <br>Diệp Huyên cũng nhìn về vị trí kia, lúc này, đột nhiên A Liên nói: “Ngươi đi đi!” <br>Diệp Huyên nhìn A Liên: “Tiền bối?” <br>A Liên cười nói: “Đi đi!” <br>Advertisement <br>Diệp Huyên do dự chốc lát sau đó gật đầu: “Tiền bối, cáo từ!” <br>Nói xong, hắn khẽ thi lễ với hai cô gái, sau đó quay người ngự kiếm biến mất nơi chân trời tinh không xa xôi. <br><br>Lúc này, một cô gái đi đến trước mặt A Liên và cô gái váy trắng. <br>Cô gái cười nói: “Là hắn?” <br>A Liên gật đầu, nàng ta nhìn cô gái trước mặt mới đến: “Sao ngươi lại ở đây?” <br>Cô gái khẽ nhếch miệng: “Đến đón ngươi!” <br>Đón mình! <br>A Liên khẽ cúi đầu. <br>Cô gái khẽ cười nói: “Đi thôi.” <br>A Liên gật đầu: “Được!” <br>Nói xong nàng ta nhìn cô gái váy trắng: “Phải cáo từ rồi!” <br>Cô gái váy bố khẽ gật đầu: “Sau này gặp lại!” <br>A Liên cười nói: “Chắc chắn có thể gặp!” <br>Nói rồi, nàng ta cùng cô gái mới đến kia biến mất nơi chân trời tinh không xa xôi. <br>Cô gái váy bố đứng tại chỗ nhìn tinh không xung quanh, sau đó nàng ta vung tay phải, một luồng sức mạnh thần bí bao phủ vùng tinh không này, một lúc sau, cơ thể nàng ta dần trở nên hư ảo, không lâu sau nàng ta đã hoàn toàn biến mất. <br><br>… <br>Ở nơi chân trời tinh không phía xa, đột nhiên Diệp Huyên dừng lại, lúc này hắn đột nhiên nghĩ đến một chuyện. <br>Đó là làm sao quay về! <br>Hắn cũng nhớ rõ lúc đến, ba người bọn họ xuyên qua mười cái hố đen khổng lồ, mà lúc đó, những gió bão hố đen kia đều do A Liên cùng với Viên Tiểu Đao che chắn, mà bây giờ, hai người bọn họ đều không còn ở đây, bản thân quay về thế nào? <br>Sắc mặt Diệp Huyên trở nên có chút khó coi. <br>Hắn do dự chốc lát, vẫn quyết định quay về, thế nhưng khi quay đầu lại phát hiện vùng tinh không kia đã biến mất, một vùng hố đen vô tận đã thay thế. <br>Không thấy nữa? <br>Diệp Huyên có chút ngơ ngác. <br>Chuyện gì vậy? <br>Hắn đã thử đi vào, nhưng căn bản là không được, sức mạnh to lớn kia khiến hắn chỉ nhìn mà không bước được. <br>Diệp Huyên trầm mặc. <br>Hắn biết, chắc chắn là A Liên hoặc là cô gái váy bố kia đã phong toả nơi này rồi. <br>Bọn họ đã đi thật rồi! <br>"}