{"title":"Chương 2650: Gió bão hố đen!  ","content":" Diệp Huyên ở tại chỗ trầm mặc một lúc lâu, sau đó quay người rời đi. <br>Hiện tại, hắn chỉ có thể dựa vào bản thân để quay về thôi. <br>Chốc lát sau, Diệp Huyên đã đến trước vùng hố đen, nhìn hố đen này, vẻ mặt Diệp Huyên vô cùng nghiêm trọng. <br>Advertisement <br>Khi hắn đến lúc trước, bản thân đã cảm nhận được sự kinh khủng của hố đen, nhất là gió bão hố đen bên trong hố đen, cho dù là cơ thể địa tiên cũng có thể bị nghiền nát! <br>Diệp Huyên không dám khinh suất! <br><br>Một lát sau, Diệp Huyên đi vào vùng hố đen kia, hắn nhất định phải xuyên qua khu vực hố đen này! <br>Vừa mới tiến vào hố đen, một luồng sức mạnh kinh người đã bao phủ quanh người hắn, luồng sức mạnh đó bắt đầu điên cuồng kéo xé thân xác hắn, Diệp Huyên vội vàng sử dụng huyền khí, cùng lúc đó, kiếm ý của hắn đột nhiên dâng trào từ trong cơ thể, ngay sau khi kiếm ý bảo vệ thân thể, cả người hắn chợt cảm giác nhẹ nhõm, nhưng hắn vẫn không dám lơ là, bởi vì hắn vẫn chưa đi vào trung tâm vùng hố đen. <br>Ước chừng nửa canh giờ sau, cuối cùng Diệp Huyên đã đến khu trung tâm của hố đen, khi đến khu vực này, sức lực kéo xé ở xung quanh kia lại càng trở nên kinh khủng. <br>Tay phải Diệp Huyên khẽ chuyển động, kiếm Thiên Tru chợt bay ra, ngay sau đó, kiếm Thiên Tru bắt đầu bay vờn quanh người hắn, từng luồng kiếm quang trực tiếp bao phủ lấy hắn. <br>Kiếm quang hộ thể! <br>Cũng chỉ có kiếm Thiên Tru mới cứng cáp có được sức mạnh này! <br>Có kiếm Thiên Tru bảo vệ, bất chợt Diệp Huyên cảm thấy toàn thân nhẹ nhõm hơn nhiều, nhưng hắn vẫn không dám sơ ý! <br>Cứ vậy, ước chừng đi được một canh giờ, sắc mặt Diệp Huyên chợt thay đổi. <br>Bởi vì trước mặt hắn không xa có một cơn lốc xoáy màu đen đang càn quét! <br>Gió bão hố đen! <br>Nhìn thấy gió bão hố đen này, Diệp Huyên không hề do dự xoay người mà chạy. <br><br>Thứ đó chắc chắn hắn bây giờ không thể chống lại được! <br>Trừ phi là dùng Trảm Tiên Kiếm Hồ và Thiên Tộc Kiếm, nhưng ra tay trong hố đen này, hắn lại có phần sợ sệt, vì một khi làm không tốt thì có thể sẽ tan xương nát thịt! <br>Mà ngay lúc này, đột nhiên xảy ra điều khác thường, một bóng đen đột nhiên loé lên trước mặt hắn không xa! <br>Sắc mặt Diệp Huyên lập tức thay đổi, không hề chần chừ, hắn lập tức cầm kiếm Thiên Tru chém xuống. <br>Vù! <br>Một luồng kiếm quang mạnh mẽ chém xuống. <br>Ầm! <br>Trước mặt Diệp Huyên, một luồng sức mạnh kịch liệt đột nhiên bùng nổ, trong chớp mắt, Diệp Huyên liên tục lùi về sau, mà hướng hắn lùi lại chính là hướng gió bão hố đen kia! <br>Ngay trước mặt hắn, quanh người người áo đen kia bừng lên ngọn lửa, luồng sức mạnh kinh người bùng phát như núi lửa trào dâng về phía hắn. <br>Diệp Huyên không dám lơ là, hắn lập tức dùng Trảm Tiên Kiếm Hồ, ngay sau đó, kiếm Thiên Tru nhập Hồ, trong chớp mắt, từ trong Trảm Tiên Kiếm Hồ, một luồng kiếm quang chợt bay ra! <br>Vù! <br>"}