{"title":"Chương 2651: Như vậy thì ai cản được?  ","content":" Đột nhiên tiếng kiếm vang vọng khắp trong hố đen! <br>Mà trước mặt Diệp Huyên, một tiếng nổ chợt vang lên, ngay sau đó, người áo đen chớp mắt đã lùi đến nghìn trượng, mà những nơi kiếm Thiên Tru đi qua đều hoá thành hư vô! <br><br>Advertisement <br>Lùi đến mấy nghìn trượng, người áo đen vừa mới dừng lại thì ngọn lửa quanh người hắn lập tức đã biến mất không còn bóng dáng. <br>Diệp Huyên nhìn người áo đen, tay phải chuyển động, kiếm Thiên Tru lại bay vào trong Trảm Tiên Kiếm Hồ, nhìn thấy vậy, ngươi áo đen kia chợt nheo mắt lại. <br>Rõ ràng, hắn ta vô cùng kinh ngạc về Trảm Tiên Kiếm Hồ và kiếm Thiên Tru này của Diệp Huyên. <br><br>Diệp Huyên nhìn người áo đen, khẽ nhếch miệng, ngay sau đó, Trảm Tiên Kiếm Hồ rung động dữ dội, tiếp đó, đột nhiên kiếm Thiên Tru bay ra. <br>Vù! <br>Một luồng kiếm quang phá không bay qua! <br>Ở phía xa, người áo đen kia đột nhiên chắp tay lại, hắn ta bước lên trước một bước: “Vạn Hoả Quy Nguyên!” <br>Vừa dứt lời, một ngọn lửa bỗng chốc trào dâng từ trong người hắn ta, trong ngọn lửa đó, đột nhiên nhiên một gương mặt dần hiện ra, sau đó, hắn ta mạnh mẽ há to miệng, trực tiếp nuốt vào thanh kiếm Thiên Tru kia của Diệp Huyên. <br>Trong thoáng chốc chợt yên tĩnh. <br>Ầm! <br>Đột nhiên một luồng kiếm quang từ trong ngọn lửa đó chém ra, kiếm Thiên Tru nhắm thẳng vào người áo đen thần bí kia, thế nhưng ngọn lửa còn sót lại vẫn như cũ bay đến trước mặt Diệp Huyên. <br>Diệp Huyên chợt bước một bước về phía trước, tay phải hắn siết chặt, đánh ra một quyền! <br>Táng quyền! <br>Một quyền này đánh ra, ngọn lửa mạnh mẽ trước mặt hắn đã bị buộc dừng lại, mà ở phía xa, người áo đen thần bí kia lại lùi ra xa cả nghìn trượng, không những thế mà lúc này, thân thể hắn ta đã dần trở nên hư vô! <br><br>Rõ ràng sau hai lần ngăn chặn kiếm Thiên Tru, hắn ta cũng có phần không chịu nổi rồi! <br>Thế nhưng lúc này, gió bão hố đen kia đã đến cách sau lưng Diệp Huyên còn mấy trăm trượng. <br>Lúc này, Diệp Huyên lại đánh ra một quyền. <br>Ầm! <br>Ngọn lửa trước mặt hắn lập tức biến mất. <br>Diệp Huyên ngẩng đầu nhìn người áo đen thần bí ở phía xa, hắn vung tay phải, một luồng kiếm quang trực tiếng bay về trong Trảm Tiên Kiếm Hồ. <br>Diệp Huyên nhìn người áo đen thần bí: “Tiếp tục không?” <br>Người áo đen thần bí khẽ siết chặt tay phải, một ngọn lửa thoáng chốc đã ngưng tụ, nhưng hắn ta không dám ra tay. <br>Một kiếm lại đến nữa cũng đủ khiến hắn ta tổn thương nguyên khí nặng nề! <br><br><br>"}