{"title":"Chương 2652: “Ngươi tin sao?”  ","content":" Diệp Huyên cười nói: “Chẳng lẽ các hạ không biết sao? Chí bảo Ngũ Duy kia đã rơi vào trong tay Kiếm Tôn tiền bối rồi, nếu các hạ muốn có thể đi tìm Kiếm Tôn tiền bối, đến tìm ta làm gì?” <br>Người áo đen nhìn Diệp Huyên: “Ta nhận được tin, Kiếm Tôn kia vẫn còn ở Bắc Cảnh ngươi, hắn ta chưa từng rời đi!” <br>Diệp Huyên cười nói: “Ngươi tin sao?” <br>Advertisement <br>Người áo đen khẽ nheo mắt: “Ngươi có ý gì?” <br>Diệp Huyên lắc đầu cười: “Các hạ, ngươi tự mình ngẫm nghĩ đi, Kiếm Tôn tiền bối là nhân vật cấp bậc nào? Ngươi cảm thấy ta có năng lực giữ hắn lại sao? Vả lại, hắn có lí do gì mà ở lại Bắc Cảnh? Hơn nữa, nếu ta đoán không nhầm thì tin tức ngươi có được đây là do Thần Điện cho ngươi đúng không?” <br><br>Người áo đen nhìn Diệp Huyên chằm chằm, không nói gì. <br>Diệp Huyên tiếp tục nói: “Chẳng lẽ các hạ không biết quan hệ giữa ta và Thần Điện? Ngươi nghĩ đi, nếu như Kiếm Tôn kia thật sự ở Bắc Cảnh ta, thì tại sao hắn không hiện thân?” <br>Nói rồi hắn lại lắc đầu cười: “Thần Điện này ấy! Bọn họ là kẻ thù lúc nào cũng mong ta chết, giá hoạ cho ta đủ thứ!” <br>Người áo đen trầm mặc. <br>Diệp Huyên liếc nhìn xung quanh, cười nói: “Ta cũng không phí lời với các hạ nữa! Các hạ muốn ra tay hay là muốn rời đi? Nếu muốn ra tay thì ta sẽ gọi người!” <br>Gọi người! <br>Nghe vậy, sắc mặt người áo đen khẽ thay đổi. <br>Hắn ta biết rõ, sau lưng Diệp Huyên có một cô gái áo tím! <br>Mà sở dĩ vừa nãy hắn ta lại ra tay chính là vì thấy cô gái áo tím không ở đây, muốn đánh úp Diệp Huyên, nhưng hắn ta đã đánh giá thấp thực lực của Diệp Huyên! <br>Hai kiếm chém xuống, suýt nữa đã chém nát thân xác hắn ta! <br>Nếu như cô gái áo tím kia xuất hiện liên thủ với Diệp Huyên… <br><br>Nghĩ như vậy, người áo đen đã có ý rút lui. <br>Đột nhiên Diệp Huyên lại cười: “Các hạ, ta miễn phí tặng ngươi một tin tức, muốn nghe không?” <br>Người áo đen nhìn Diệp Huyên: “Nói!” <br>Diệp Huyên nói: “Ban đầu khi Kiếm Tôn tiền bối rời khỏi Bắc Cảnh, người của Thần Điện lập tức đã đến Bắc Cảnh, sau đó ta đã nói phương hướng cho bọn họ, bọn họ cũng đuổi theo, nhưng lúc ấy lại có hai vị cao thủ Thần Điện! Một vị trong đó còn là một vị thần, cũng chính là Viên Tiểu Đao kia! Thế mà, chưa đến một canh giờ đột nhiên bọn họ lại trở về Bắc Cảnh, nói Kiếm Tôn tiền bối đã hoàn toàn biến mất, sau đó bọn họ cương quyết nói Kiếm Tôn vẫn còn ở Bắc Cảnh, chưa từng rời đi… Các hạ, ngươi không cảm thấy chuyện này rất kỳ quái sao?” <br>Người áo đen khẽ nhíu mày: “Ý ngươi là, Kiếm Tôn kia có thể đã bị Thần Điện dùng thủ đoạn? Không thể nào, thực lực Kiếm Tôn mạnh mẽ, cho dù là hai vị thần cũng chưa chắc giết được hắn!” <br>Diệp Huyên chợt đáp: “Vậy ba người thì sao? Bốn người thì sao?” <br>Nghe vậy, ánh mắt người áo đen chợt do dự: “Sao có thể…” <br>Diệp Huyên cười nói: “Các hạ, ngươi phải hiểu đó là chí bảo Ngũ Duy, đây chính là chí bảo Ngũ Duy, chẳng lẽ còn không đáng để Thần Điện điều động nhiều vị thần như vậy sao?” <br>Nghe vậy, người áo đen lại trầm mặc. <br>Diệp Huyên lại nói: “Tự các hạ nghĩ xem, ta và Thần Điện, ai có khả năng giết chết được Kiếm Tôn này hơn, là ta hay là Thần Điện? Các hạ nghĩ kỹ là biết thôi.” <br>"}