{"title":"Chương 2653: Thật sự quá cường đại.  ","content":" Một lát sau, người áo đen trầm giọng lên tiếng: “Ý ngươi là Thần Điện giết chết Kiếm Tôn, sau đó giá hoạ cho ngươi!” <br>Diệp Huyên: “…” <br><br>Bên trong hố đen, Diệp Huyên khẽ mỉm cười: “Tiền bối, ngươi cảm thấy thế nào?” <br>Advertisement <br>Sau khi người mặc áo đen thần bí im lặng một lúc, mới hỏi: “Kiếm Tôn kia thật sự không ở Bắc Cảnh của ngươi sao?” <br>Diệp Huyên lạnh nhạt nói: \"Tiền bối, ta là kiếm tu, hơn nữa, vẫn là một kiếm tu kiếm đạo Minh Cảnh, ngươi cảm thấy ta sẽ nói dối sao? Ngươi phải biết rằng, kiếm tu chúng ta coi trọng nhất chính là không thẹn với lương tâm, bảo trì bản tâm!\" <br>Sau khi người mặc áo đen thần bí trầm mặc một lát bèn xoay người rời đi. <br><br>Hắn ta cũng không hoàn toàn tin tưởng Diệp Huyên, nhưng giữa Diệp Huyên và Thần Điện, hắn ta càng nguyện ý tin tưởng Diệp Huyên. <br>Theo như lời Diệp Huyên nói, Diệp Huyên là kiếm tu! <br>Bởi vậy Diệp Huyên trong lòng hắn ta hẳn là sẽ không nói dối. <br>Dẫu sao đây cũng là một kiếm tu siêu cấp mà. <br>Loại người này bình thường đều vô cùng kiêu ngạo, sao mà đi nói dối được? <br>Loại người này khinh thường nhất chính là nói dối. <br>Sau khi người mặc áo đen thần bí kia rời đi, Diệp Huyên thu hồi Trảm Tiên Kiếm Hồ, hắn nhìn về phía đằng sau, lúc này, gió lốc của hố đen kia đã tới phía sau hắn chỉ còn cách mấy chục trượng. <br>Cảm giác hiện tại của hắn giống như bị hàng nghìn vạn con ngựa xé xác. <br>Luồng sức mạnh này thật sự quá cường đại. <br>Diệp Huyên lùi về phía sau. <br>Ước chừng hai canh giờ sau, Diệp Huyên rời khỏi khu vực hố đen, đi vào bên trong một khoảng tinh không. <br>Nhìn hố đen trước mặt, giờ phút này trái tim Diệp Huyên vẫn còn đập thình thịch. <br>Sức mạnh của hố đen này không phải dạng kinh dị bình thường. <br> Diệp Huyên liếc nhìn xung quanh, sau đó biến mất tại chỗ. <br>… <br>Bên trong tinh vực rộng lớn, Viên Tiểu Đao xé không khí mà đi. <br>Chưa bao giờ ả ta thấy thoải mái như vậy. <br>Bởi vì ả ta đã từ bỏ việc nhắm vào Diệp Huyên. <br>Đây không chỉ là từ bỏ việc nhắm vào Diệp Huyên , mà còn là buông bỏ chấp niệm trong lòng. <br>Buông bỏ chấp niệm có thể khiến đao của ả ta trở nên càng nhanh và mạnh hơn. <br>Lúc này, một cô gái bỗng xuất hiện trước mặt Viên Tiểu Đao. <br>Cô gái mặc váy đỏ, tóc dài đến eo, trước nở sau cong, cực kỳ quyến rũ. <br>Đây là một người phụ nữ khiến đàn ông sẽ phát cuồng khi gặp. <br>Thấy có người đến, Viên Tiểu Đao khẽ nhíu mày: “Là ngươi?” <br>Cô gái cười nói: “Bất ngờ?” <br>Viên Tiểu Đao khẽ nói: “Đúng là có chút bất ngờ!” <br>Cô gái che miệng cười, nàng ta vừa cười, vòng ngực phía trước lập tức rung động, cực kỳ đồ sộ. <br>"}