{"title":"Chương 2654: Tứ Duy rất rộng lớn!  ","content":" <br>Viên Tiểu Đao liếc nhìn trước ngực cô gái: “To thì ghê gớm lắm à?” <br>Cô gái hơi nhếch khoé miệng: “Ngươi tự ti sao?” <br>Viên Tiểu Đao cười nói: “Tru Tà Nhi, xem đến mối quan hệ nhiều năm của chúng ta, ta cho ngươi một lời khuyên nhỏ. Diệp Huyên này rất xảo quyệt. Đừng vì một chút bất cẩn mà không chiếm được lợi lộc gì mà ngược lại còn mất trong sạch!” <br>“Mất trong sạch?” <br>Advertisement <br>Bỗng Tru Tà Nhi khẽ cười: “Viên Tiểu Đao, ngươi muốn làm ta cười chết hay sao? Thế nào, ngươi mất trong sạch rồi à?” <br>Viên Tiểu Đao nhún vai: “Chúc ngươi và hắn chơi đùa vui vẻ, bổn cô nương cáo từ!” <br>Nói xong ả ta đi về phía xa. <br><br>Mà lúc này, Tru Tà Nhi đột nhiên xuất hiện trước mặt Viên Tiểu Đao: “Tại sao lại từ bỏ?” <br>Viên Tiểu Đao cười nói: “Ngươi đoán xem?” <br>Tru Tà Nhi nhìn Viên Tiểu Đao: “Phía trên rất thất vọng về ngươi!” <br>Viên Tiểu Đao lạnh nhạt nói: “Thất vọng thì cứ thất vọng đi, dù sao ta cũng không định quay về!” <br>Tru Tà Nhi nhíu mày: “Vậy ngươi muốn đi đâu?” <br>Viên Tiểu Đao nhìn về phía cuối chân trời, nhẹ giọng nói: “Lưỡng Giới Thiên.” <br>Lưỡng Giới Thiên. <br>Tru Tà Nhi nhíu chặt lông mày: “Hiện tại? Ngươi?” <br>Viên Tiểu Đao cười nói: “Sao? Không được à?” <br>Tru Tà Nhi nhìn Viên Tiểu Đao: “Vẫn là câu hỏi kia, tại sao lại bỏ qua? Ngươi không phải là một người dễ dàng từ bỏ mà. Không những vậy, ngươi còn đề nghị phía trên bắt tay giảng hòa với Diệp Huyên, đây không phải phong cách của Viên Tiểu Đao”. <br>Viên Tiểu Đao nhẹ giọng nói: “Ta mệt rồi. Nói chung là chúc các ngươi chơi đùa vui vẻ. Còn nữa, đối phó với Diệp Huyên ngươi tuyệt đối đừng sơ suất, nếu không e là ngươi sẽ phải mất trong sạch đấy!” <br>Nói xong ả ta liền biến mất ở phía đằng xa của tinh không. <br>Tru Tà Nhi đứng tại chỗ im lặng không nói. <br>Diệp Huyên! <br><br>Đối với người này, nàng ta đã biết rất nhiều trước khi đến rồi. <br>Là một kiếm tu, một kiếm tu có thiên phú cực cao, một kiếm tu có rất nhiều chỗ dựa vững chắc! <br>Chỗ dựa vững chắc của hắn không chỉ nhiều mà còn cực kỳ thần bí. <br>Vì đối với những người đứng sau hắn, cơ hồ Thần Điện hoàn toàn không biết gì cả. <br>Thế nhưng Thần Điện vẫn không muốn buông tha cho hắn. <br>chí bảo Ngũ Duy! <br>Sau khi trầm mặc một lát, Tru Tà Nhi khẽ nói: “Xem ra phải đổi cách khác thôi!” <br>Nói xong nàng ta trực tiếp biến mất. <br>… <br>Ở tinh vực xa xôi, bên trong hố đen, một luồng kiếm quang đột nhiên đâm thẳng ra. <br>Kiếm quang tản đi, chính là Diệp Huyên. <br>Lúc này Diệp Huyên có chút nhếch nhác bởi vì hắn vừa xuyên qua mười mấy cái hố đen liên tục. <br><br><br>"}