{"title":"Chương 2655: “Ta đoán cái tổ sư nhà ngươi!”  ","content":" Diệp Huyên lắc lắc đầu, quay về Bắc Cảnh. <br>Vừa tới Bắc Cảnh, một cô gái toàn thân váy đỏ lại xuất hiện trước mặt hắn. <br>Người mới tới chính là Tru Tà Nhi. <br>Diệp Huyên nhíu mày: “Các hạ là?” <br>Advertisement <br>Tru Tà Nhi cười nói: “Thần Điện! Ta là Tru Tà Nhi, Diệp Vương có thể gọi ta là Tiểu Tà Nhi!” <br>Người của Thần Điện! <br><br>Diệp Huyên hơi ngạc nhiên: “Tru cô nương, Viên cô nương đâu? Nàng ta đâu?” <br>Tru Tà Nhi liếc mắt nhìn Diệp Huyên: “Sao? Ta còn không bằng ả ta à?” <br>Diệp Huyên cười nói: “Tru cô nương, nếu ta đoán không lầm ngươi đến đây chắc hẳn không phải để nói chuyện yêu đương. Có chuyện gì chúng ta vẫn là trực tiếp đi thẳng vào vấn đề chính thì tốt hơn. Ngươi phải hiểu Diệp Huyên ta là một người đứng đắn!” <br>“Người đứng đắn!” <br>Tru Tà Nhi cười yểu điệu: “Thường thì những người đàn ông tự nói mình đứng đắn thật ra chẳng đứng đắn chút nào”. <br>Diệp Huyên cười nói: “Xem ra tạm thời Tru cô nương không có ác ý với ta. Mục đích đến đây của Tru cô nương là gì cứ nói thẳng ra, như vậy sẽ không lãng phí thời gian của mọi người!” <br>Tru Tà Nhi nhìn Diệp Huyên: “Kiếm Tôn đang ở Bắc Cảnh đúng không?” <br>Diệp Huyên đang định nói thì đúng lúc này, hai tròng mắt của Tru Tà Nhi trực tiếp biến thành màu đỏ, ngay sau đó, cặp mắt kia tựa như biến thành tinh không rộng lớn, Diệp Huyên chỉ cảm thấy cả người mình bị hút vào trong. <br>Đôi mắt của Diệp Huyên bỗng trở nên dại ra: “Kiếm Tôn…” <br>“Tỉnh lại!” <br>Đúng lúc này, một âm thanh bất chợt vang lên trong đầu Diệp Huyên. <br> Chính là thanh âm của Kiếm Tôn! <br>Toàn thân Diệp Huyên chấn động, ánh mắt hắn lập tức khôi phục vẻ bình thường, hắn liên tục lùi về sau vài trượng. <br>Trước mặt Diệp Huyên, trong mắt Tru Tà Nhi hiện lên một tia kinh ngạc: “Ngươi…” <br>Diệp Huyên nhìn Tru Tà Nhi: “Đây là yêu thuật gì?” <br>Tru Tà Nhi nhếch khóe miệng: “Ngươi đoán xem?” <br>Diệp Huyên tức giận nói: “Ta đoán cái tổ sư nhà ngươi!” <br>Lời nói vừa dứt, hắn vung tay phải lên, trực tiếp lấy ra Trảm Tiên Kiếm Hồ, ngay sau đó, kiếm Thiên Tru bay ra từ bên trong Trảm Tiên Kiếm Hồ. <br>Nhìn thấy kiếm Thiên Tru, sắc mặt Tru Tà Nhi lập tức đại biến. Nàng ta đưa tay phải ra phía trước nhẹ nhàng thăm dò, sau đó nắm chặt: “Quy Tịch!” <br>Vụt! <br>Không gian trước mặt nàng ta trực tiếp bị hủy diệt, kiếm quang quanh kiếm Thiên Tru của Diệp Huyên cũng dần dần biến mất. <br>Lúc này trong tay Diệp Huyên bỗng nhiên lại xuất hiện thêm một thanh kiếm. <br>Kiếm Trấn Hồn. <br>"}