{"title":"Chương 2656: Một kiếm vô lượng!  ","content":" Diệp Huyên cầm kiếm chĩa vào Tru Tà Nhi trên không: “A a a!” <br>Nhất Kiếm Định Hồn! <br>Phía xa xa, sắc mặt của Tru Tà Nhi lại biến đổi thành trầm trọng, nàng ta cảm giác linh hồn trong cơ thể mình như muốn tách rời ra khỏi thể xác. <br>Không chút do dự, Tru Tà Nhi vung tay lên, cả người mãnh liệt lùi về phía sau, một lần lui đã trực tiếp lùi ra ngoài cả nghìn trượng. <br>Advertisement <br>Sau khi nàng ta dừng lại, trong nháy mắt vẻ mặt liền trở nên cực kỳ ngưng trọng. <br>Diệp Huyên nhìn Tru Tà Nhi: “So với Viên cô nương, có vẻ ngươi kém nhiều!” <br><br>Tru Tà Nhi nhếch miệng: “Vậy sao?” <br>Diệp Huyên đang định mở miệng nói thì đột nhiên không gian xung quanh nàng ta vỡ ra. Lúc này hắn cảm giác như cơ thể mình đang bị phanh thây vậy. <br>Diệp Huyên chợt gào lên giận dữ, lúc này, một luồng kiếm quang xẹt qua từ trong sân. <br>Xoạc! <br>m thanh xé rách vang lên. <br>Một kiếm vô lượng! <br>Sau khi Diệp Huyên xuất ra một kiếm này, sắc mặt Tru Tà Nhi lập tức đại biến, hai tay đưa ra phía trước mạnh mẽ ngăn cản. Giờ phút này, không gian trước mặt nàng ta chồng chồng lớp lớp đều quỷ dị. <br>Kiếm tới. <br>Ầm! <br>Không gian trước mặt Tru Tà Nhi trực tiếp vỡ nát, nhưng bản thân nàng ta cũng biến mất một cách kỳ lạ. <br>Không thấy Tru Tà Nhi biến mất, giờ phút này Diệp Huyên cũng đã biến mất không biết tung tích. <br>Phía trên đám mây, Tru Tà Nhi liếc mắt nhìn bốn phía, nhưng nàng ta không cảm nhận được hơi thở của Diệp Huyên. <br><br>Tru Tà Nhi nhíu mày: “Sao có thể…” <br>Đúng lúc này nàng ta bỗng xoay thân, vừa xoay người lại, một thanh kiếm chém thẳng đến trước mặt nàng ta một cách tàn nhẫn. <br>Tru Tà Nhi vung tay phải lên. <br>Ầm! <br>Một luồng sức mạnh cường đại nổ tung giữa hai người. Ngay sau đó Diệp Huyên trực tiếp lùi về phía sau hơn trăm trượng. <br>Diệp Huyên đang định ra tay thì đột nhiên Tru Tà Nhi nói: “Nói chuyện đi!” <br>Diệp Huyên nhìn về phía Tru Tà Nhi, cười nói: “Nói chuyện gì? Nói chuyện yêu đương à?” <br>Tru Tà Nhi nhìn Diệp Huyên chằm chằm: “Nếu ngươi không muốn Bắc Cảnh trở thành mục tiêu của vũ trụ Tứ Duy thì tốt nhất chúng ta nên nói chuyện!” <br>Diệp Huyên lắc đầu cười: “Thần Điện ngươi muốn ta chết có phải không?” <br>Tru Tà Nhi không nói gì. <br>Diệp Huyên cười nói: “Dưới tình huống này, ngươi nghĩ chúng ta có cái gì tốt để nói chuyện đây?” <br>"}