{"title":"Chương 2657: “Này có liên quan gì tới ngươi?”  ","content":" Tru Tà Nhi mỉm cười: “Chuyện gì cũng đều có thể nói được!” <br>Diệp Huyên nghiêm mặt nói: “Tru cô nương, ta nói thật lòng, Kiếm Tôn tiền bối thật sự không có ở Bắc Cảnh, nếu ngươi muốn có chí bảo Ngũ Duy, vậy thì hãy đi tìm Kiếm Tôn tiền bối, chứ tìm ta cũng vô ích”. <br>Tru Tà Nhi cười nói: “Bộ dạng nói dối của ngươi thật đáng yêu, thật đấy, lần đầu tiên ta gặp một kiếm tu nói dối mà mặt không hề biến sắc. Ta rất tò mò ngươi làm thế nào mà nói dối không vi phạm bản tâm vậy? Vì da mặt ngươi dày sao?” <br>Advertisement <br>Diệp Huyên: “…” <br>Tru Tà Nhi cười nói: “Cho ngươi hết hi vọng đi!” <br> Nói xong nàng ta vung tay phải lên, một luồng sáng xuất hiện trước mặt Diệp Huyên. <br>Bên trong luồng sáng có một bức họa, chính là hình ảnh Diệp Huyên và Kiếm Tôn ở trong sân lúc trước, mà hình ảnh cuối cùng chính là Diệp Huyên mang theo Kiếm Tôn cùng nhau biến mất. <br>Nhưng nửa canh giờ sau lại chỉ có một mình Diệp Huyên xuất hiện trong sân. <br>Nhìn thấy bức họa này, Diệp Huyên im lặng. <br>Tru Tà Nhi nhìn Diệp Huyên cười nói: “Còn có lời nào để nói nữa không?” <br>Diệp Huyên nghiêm mặt nói: “Kiếm Tôn tiền bối thật sự không có ở chỗ của ta, ta có thể thề, ta…” <br>Đúng lúc này, Kiếm Tôn bỗng xuất hiện bên cạnh hắn. <br>Diệp Huyên: “…” <br>Tru Tà Nhi nhìn qua Kiếm Tôn, sau đó nhìn về phía Diệp Huyên: “Ngươi thề sao? Người thề với ta sao? Ngươi thề đấy!” <br><br>Diệp Huyên không nói gì. <br>Hắn không ngờ Kiếm Tôn lại đi ra. <br><br>Vừa mới ra đã có phần làm hỏng việc rồi. <br>Kiếm Tôn nhìn qua Diệp Huyên, hơi áy náy: “Thật có lỗi, gây cho ngươi thêm nhiều phiền toái thế này!” <br>Diệp Huyên cười nói: “Chút phiền toái này không đáng kể. Dù sao thì không có tiền bối, Thần Điện bọn họ cũng sẽ không bỏ qua cho ta đâu”. <br>Kiếm Tôn gật đầu, ông ấy nhìn về phía Tru Tà Nhi: “Ngươi muốn tìm ta?” <br>Tru Tà Nhi nhìn Kiếm Tôn mà không nói năng gì. <br>Lúc này, Diệp Huyên nói: “Không phải ngươi muốn cái tháp kia sao? Chẳng phải ngươi muốn tìm Kiếm Tôn tiền bối sao? Ông ấy đang ở đây này, ngươi đánh đi!” <br>Tru Tà Nhi lạnh lùng liếc nhìn Diệp Huyên: “Ngươi có thể ngậm miệng vào không?” <br>Diệp Huyên lạnh lùng nói: “Xem ra Thần Điện của ngươi cũng chỉ ỷ lớn hiếp nhỏ!” <br>Tru Tà Nhi không thèm để ý tới Diệp Huyên, nàng ta nhìn về phía Kiếm Tôn: “Thật ra ta có chút tò mò, tại sao Kiếm Tôn các hạ lại muốn đi theo tên Diệp Huyên này?” <br>Kiếm Tôn mặt không đổi sắc: “Này có liên quan gì tới ngươi?” <br>Tru Tà Nhi híp mắt lại, ánh mắt dần trở nên lạnh như băng. <br>"}