{"title":"Chương 2658: Đó chính là tính mạng của Diệp Huyên! ","content":" Lúc này, Kiếm Tôn lại nói: “Chẳng phải Thần Điện ngươi muốn tìm lão phu sao? Hiện tại lão phu đang ở ngay đây rồi”. <br>Tru Tà Nhi im lặng. <br>Với thực lực của nàng ta thì hoàn toàn không thể làm gì được vị Kiếm Tôn này. <br>Advertisement <br>Càng đừng nói đến bên cạnh ông ấy còn có một Diệp Huyên. <br>Kiếm Tôn nhìn qua Tru Tà Nhi: “Có chuyện gì cứ việc tới tìm ta, không liên quan gì tới Diệp tiểu hữu, hiểu không?” <br> Nói xong ông ấy xoay người biến mất. <br>Lại quay về tháp Giới Ngục. <br>Hiện tại đối với Kiếm Tôn mà nói, ông ấy cũng chỉ muốn lĩnh hội kiếm đạo của chính mình mà thôi. <br>Đột phá kiếm đạo chính là mục tiêu lớn nhất cuộc đời ông ấy. <br>Còn về phần Ngũ Duy gì đó ông ấy đã không còn quan tâm nữa. <br>Diệp Huyên liếc nhìn Tru Tà Nhi: “Tru cô nương đi thong thả, không tiễn!” <br>Tru Tà Nhi cười nói: “Diệp Huyên, ta thật sự có chút tò mò tại sao Kiếm Tôn lại muốn đi theo ở bên cạnh ngươi, lại còn giúp đỡ ngươi!” <br>Diệp Huyên cười nói: “Chắc là do ăn ở tốt!” <br>Tru Tà Nhi nhìn Diệp Huyên chằm chằm: “Nếu để người khác biết Kiếm Tôn ở Bắc Cảnh của ngươi, ngươi cảm thấy sẽ thế nào?” <br>Diệp Huyên nhún vai: “Sẽ thế nào? Đơn giản chỉ là sẽ có nhiều người đến Bắc Cảnh thôi mà. Nhưng ta có thể cam đoan với cô, người cuối cùng chiếm được lợi nhất không phải Thần Điện, bởi vì ta và Kiếm Tôn tiền bối nhất định sẽ đuổi theo ngươi đánh tới Thần Điện”. <br>Nói xong hắn xoay người rời đi. <br> Tru Tà Nhi đứng tại chỗ trầm mặc một lát sau đó nàng ta mới biến mất. <br>Sau khi Diệp Huyên quay về Bắc Cảnh bèn lập tức bế quan. <br>Lĩnh hội! <br>Sau khi trở về từ điện U Minh, kỳ thực hắn biết thêm rất nhiều điều. Và hiện tại hắn sẽ đi tìm hiểu những hiểu biết này, biến nó thành thứ có ích. <br>Tu luyện! <br>Trong khoảng thời gian này, hiếm khi Bắc Cảnh có được sự yên bình như vậy. Có thể nói đây chính là cơ hội của hắn, hắn phải nhân cơ hội này nâng cao thực lực của mình. <br>Mặc dù hiện tại hắn có thể đánh với loại cường giả như Tru Tà Nhi một trận ngang tài ngang sức, nhưng hắn biết như vậy là chưa đủ. <br>Diệp Huyên bắt đầu bế quan. <br>Mà trong khoảng thời gian này, Tru Tà Nhi kia cũng không có rời đi mà đi lang thang trong thành cả ngày. Thế nhưng cuối cùng nàng ta đi tới tận Tiên Đạo Tông. <br><br><br>"}