{"title":"Chương 2659: Sự tăng lên này thật sự đáng sợ.  ","content":" Ai động tới Diệp Liên, chắc chắn Diệp Huyên sẽ nổi điên. <br>Kiều Thiên Nhi bọn họ đang âm thầm đề phòng, tùy thời cơ mà ra tay. <br>Thế nhưng Tru Tà Nhi không có động thủ với Diệp Liên, không những không động thủ mà còn dạy dỗ Diệp Liên. Cuối cùng thật sự có một chức vụ được cung phụng ở Tiên Đạo Tông. <br>Advertisement <br>Tất cả mọi người đều khiếp sợ. <br>Đây là kế hoạch gì vậy? <br> Mà trong khoảng thời gian này, xung quanh Bắc Cảnh cũng âm thầm có thêm một vài cường giả. <br>Hiển nhiên rất nhiều người đang bắt đầu nghi ngờ Diệp Huyên. <br>Nhưng không ai ra tay với Diệp Huyên. <br>Bởi vì hiện tại ngoại trừ Thần Điện ra, không ai có thể xác định trăm phần trăm Kiếm Tôn đang ở Bắc Cảnh. <br>Khoảng nửa tháng sau, Diệp Huyên bỗng đi ra khỏi phòng. <br>Thượng Quan Tiên Nhi và Khương Cửu đã đợi ngoài cửa rất lâu. <br>Diệp Huyên hít sâu một hơi, hắn mở lòng bàn tay, kiếm Thiên Tru đột nhiên xuất hiện trong tay hắn. <br>Diệp Huyên nhìn kiếm Thiên Tru trong tay, mỉm cười: “Kiếm!” <br>Âm thanh vừa dứt, đột nhiên hai luồng kiếm ý từ bên trong kiếm Thiên Tru quét ra. Trong nháy mắt, kiếm ý một đen một trắng bao phủ khắp bốn phía. <br>Kiếm ý! <br>Trong khoảng thời gian này, thu hoạch lớn nhất của hắn chính là kiếm ý. <br> Kiếm và kiếm ý của hắn đã từng được tách riêng ra, kiếm là kiếm, kiếm ý là kiếm ý, hắn cũng không kết hợp hai thứ lại. <br>Thế nhưng hiện tại hắn trực tiếp hợp kiếm ý của mình và kiếm Thiên Tru lại. <br>Hắn từng cảm thấy kiếm ý là một thứ gì đó hư ảo lúc ẩn lúc hiện. Nhưng bây giờ hắn cảm thấy kiếm ý cũng có sinh mệnh. Kiếm ý dựa vào hắn mà sống. Hắn đứng trước kiếm, kiếm ý và kiếm hòa hợp với nhau, chính là có thể khiến cho uy lực kiếm của hắn trở nên mạnh hơn. <br>Trước đây hắn rất ít dùng đến kiếm ý, nhưng hiện tại hắn phát hiện, sau khi hắn dung hợp kiếm và kiếm ý một cách hoàn hảo, uy lực kiếm kĩ của hắn có thể tăng lên ít nhất gấp ba bốn lần. <br>Sự tăng lên này thật sự đáng sợ. <br>Ngoại trừ kiếm ý tăng lên, trong khoảng thời gian này hắn đã tiếp thu được kiếm kĩ và các khái niệm kiếm đạo khác nhau mà kiếm của hắn đã từng tu tập. Điều này rất có ích cho việc thăng cấp của hắn, hiện tại bên trong hắn cũng đang âm thầm biến hóa. <br>Bây giờ hắn đứng đó, không còn bộc lộ tài sức mạnh như hắn đã từng nữa. <br>Nội liễm. <br>Hắn hiện tại giống như một thanh kiếm trở lại nguyên trạng, đương nhiên, vẫn còn chút khoảng cách so với nguyên trạng ban đầu. Nhưng hắn đã bắt đầu tiếp cận phương hướng này rồi. <br><br>Bởi vì là một người tu đạo, hắn biết càng nhiều thì lại càng khiêm tốn. <br>"}