{"title":"Chương 2660: “Bây giờ lập lức cút đi cho ta!”  ","content":" <br>Hiện tại sự hiểu biết của hắn về kiếm đạo đã không còn giống như thời chỉ là một tiểu tử đầu vài sợi tóc. <br>Diệp Huyên thu hồi suy nghĩ, nhìn về phía hai người, cười nói: “Có chuyện gì không?” <br>Thượng Quan Tiên Nhi gật đầu: “Tru Tà Nhi kia cách Diệp Liên rất gần!” <br>Advertisement <br>Diệp Liên! <br>Diệp Huyên khẽ gật đầu: “Ta đi gặp thử xem!” <br> Thượng Quan Tiên Nhi nhìn qua Diệp Huyên: “Cẩn thận chút!” <br>Diệp Huyên gật đầu: “Còn chuyện gì khác nữa không?” <br>Thượng Quan Tiên Nhi nói: “Còn có rất nhiều người đang âm thầm thăm dò chúng ta, ban đầu có một số người vẫn còn biểu hiện chưa rõ ràng, nhưng hiện tại càng ngày càng nhiều người không hề kiêng nể gì!” <br>Diệp Huyên gật đầu: “Ta sẽ xử lý!” <br>Nói xong hắn ngẩng đầu nhìn về phía chân trời, ngay sau đó hắn trực tiếp hóa thành một luồng kiếm quang rồi phóng lên cao. <br>Sau một vài nhịp thở, hơn chục cái đầu đẫm máu trực tiếp rơi từ trên không xuống. <br>Chứng kiến cảnh tượng này, Thượng Quan Tiên Nhi và Khương Cửu đều ngẩn cả người. <br>Diệp Huyên đang muốn làm cái gì? <br>Ở chân trời xa xa, phía trên đám mây, Diệp Huyên liếc mắt nhìn bốn phía, cười khẽ: “Có phải các vị cảm thấy đại thế giới Huyền Hoàng dễ bắt nạt đúng không? Hay cảm thấy dễ bắt nạt Diệp Huyên ta?” <br>Xung quanh không ai đáp lại. <br>Diệp Huyên đột nhiên vung tay phải lên, kiếm Thiên Tru phóng ra, cách đó mấy trăm trượng, một cái đầu trực tiếp bay ra. <br>Diệp Huyên lại liếc nhìn bốn phía: “Trong vòng ba nhịp thở, trong phạm vi mười vạn dặm có người không phải là người Bắc Cảnh, giết không tha!” <br>“Ha ha…” <br><br>Lúc này, từ xa vang lên một giọng nói: “Khẩu khí của Diệp Vương lớn quá nhỉ!” <br>m thanh vừa rơi xuống, một người đàn ông trung niên bước ra. <br>Người đàn ông trung niên nhìn Diệp Huyên, đang định nói chuyện thì đúng lúc này Diệp Huyên lại biến mất tại chỗ. <br>Lần này hắn trực tiếp dùng Nhất Kiếm Vô Lượng. <br>Ngay khi nhìn thấy uy lực một kiếm này của Diệp Huyên, sắc mặt người đàn ông trung niên kia lập tức đại biến: “Diệp Vương thủ hạ lưu tình, tại hạ…” <br>Phụt! <br>Người đàn ông trung niên còn chưa nói xong, chiếc đầu đã trực tiếp bay ra ngoài. <br>Diệp Huyên lạnh lùng nhìn xung quanh: “Còn có ai không?” <br>Bốn phía không ai đáp lại. <br>Diệp Huyên thấp giọng nói: “Ta nhân từ với các ngươi nên các ngươi cảm thấy ta dễ bắt nạt, từng người một đến làm phiền ta hết lần này tới lần khác”. <br>Nói đến đây hắn lại lạnh lùng liếc nhìn xung quanh: “Bây giờ lập lức cút đi cho ta!” <br>Xung quanh, một vài hơi thở đã bắt đầu rút lui. <br>"}