{"title":"Chương 2661: “Đây là cho rằng ta không dám sao?”  ","content":" Chỉ chốc lát, những người trong bóng tối đó đều rút khỏi Bắc Cảnh. <br>Trong không trung, Diệp Huyên thu hồi ánh mắt, hắn trực tiếp cầm kiếm đi tới Tiên Đạo Tông. <br>Khi nhìn thấy Diệp Huyên, cả Tiên Đạo Tông đều sục sôi. <br>Advertisement <br>Diệp Huyên của hiện tại vô cùng có tiếng ở đại thế giới Huyền Hoàng, không chỉ đơn giản bởi vì hiện tại hắn là chủ nhân của đại thế giới Huyền Hoàng, còn bởi vì hắn là một kiếm tu, còn là một kiếm tu trẻ tuổi. <br>Hiện giờ ở đại thế giới Huyền Hoàng có rất nhiều truyền thuyết về Diệp Huyên. <br> Ngay lập tức càng ngày càng nhiều cường giả của Tiên Đạo Tông đi tới trước điện Tiên Đạo. <br>Diệp Huyên vừa tới điện Tiên Đạo, Diệp Liên đã nhanh chóng chạy ra. Khi nhìn thấy Diệp Huyên, Diệp Liên lập tức cười sáng lạn: “Ca!” <br>Nói xong nàng vội vàng chạy về phía Diệp Huyên. Ngay khi nàng vừa tới trước mặt Diệp Huyên, chuẩn bị nhào vào lòng hắn thì bỗng nàng nghĩ tới gì đó, vội vàng dừng lại, nàng liếc mắt nhìn xung quanh, giờ phút này đã có vô số đệ tử của Tiên Đạo Tông đang tụ tập lại. <br>Diệp Liên trộm nhìn bốn phía, sau đó nắm chặt lấy cánh tay của Diệp Huyên: “Ca, sao ca lại tới đây?” <br>Diệp Huyên cười nói: “Tất nhiên là đến gặp muội. Thế nào, ở đây mọi chuyện đều thuận lợi chứ?” <br>Diệp Liên gật đầu: “Thuận lợi, Tiên Đạo Tông của muội bây giờ đã có hơn ngàn người rồi, hơn nữa trong số đó còn có bay cường giả Đăng Phong Cảnh. Không những thế còn có hai cường giả Vị Tri Cảnh”. <br>Diệp Huyên cười ha ha: “Lợi hại, lợi hại.” <br>Đương nhiên là hắn biết hai cường giả Vị Tri Cảnh này, bởi vì chính hắn đã phái tới ở bên cạnh bảo vệ Diệp Liên. Có điều những người này sau khi đến Tiên Đạo Tông đều thật lòng thích nơi đây. <br>Bởi vì phúc lợi ở đây không phải tốt bình thường đâu. <br>Đây tất nhiên là bởi vì Diệp Huyên. <br>Toàn bộ Bắc Cảnh, còn có đại sự ký Huyền Hoàng, các thế lực lớn thực sự vô cùng chiếu cố Tiên Đạo Tông, khi đệ tử của Tiên Đạo Tông ra ngoài, người khác đều sẽ nể mặt họ ba phần. <br> Bởi vì tất cả mọi người đều biết Diệp Huyên thương muội muội của hắn nhường nào. <br>Lúc này đột nhiên Diệp Liên cười nói: “Ca, muội có quen một tỷ tỷ, nào…” <br>Nói xong nàng quay đầu nhìn lại, một cô gái váy đỏ chậm rãi đi tới, khóe miệng mỉm cười vô cùng quyến rũ. <br>Người này chính là Tru Tà Nhi kia. <br>Tru Tà Nhi đi tới bên cạnh Diệp Huyên, nàng ta nhẹ nhàng xoa đầu xoa đầu Diệp Liên, sau đó nhìn về phía Diệp Huyên, cười nói: “Chúc mừng Diệp Vương, thực lực lại tiến bộ không ít!” <br>Diệp Huyên cười nói: “Đa tạ!” <br>Tru Tà Nhi nhìn Diệp Huyên nói: “Nghe nói ngươi rất quan tâm tới muội muội của mình. Sao? Không sợ ta nhắm vào nàng à?” <br>Diệp Huyên cười nói: “Không sợ!” <br>Tru Tà Nhi híp mắt lại: “Đây là cho rằng ta không dám sao?” <br><br><br>"}