{"title":"Chương 2662: Đây là chuyện tốt sao?  ","content":" Nghe vậy, Tru Tà Nhi im lặng. <br>… <br><br>Advertisement <br>Cường giả kiêu ngạo! <br>Diệp Huyên phát hiện ra một vấn đề đó chính là cho tới bây giờ, những đối thủ mà hắn gặp đều rất ít khi dùng cách thấp hèn này để nhắm vào hắn. <br> <br>Bất kể là Viên Tiểu Đao hay mấy cường giả khác trước đây cũng không nhắm vào người thân và bạn bè của hắn. <br>Tại sao? <br>Bởi vì những người này tu luyện đến trình độ này đều mang trên mình một sự kiêu ngạo. <br>Đương nhiên cũng không phải tất cả mọi người sẽ như vậy, nhưng bây giờ phần lớn kẻ địch cũng không có kiểu đánh không lại hắn thì nhắm vào Diệp Liên. <br>Mặc dù kẻ địch càng ngày càng nhiều, càng ngày càng mạnh, nhưng tố chất của những kẻ địch này cũng càng ngày càng cao! <br>Nghĩ đến đây, Diệp Huyên không khỏi lắc lắc đầu rồi nở nụ cười, đây là chuyện tốt sao? <br>Trước mặt Diệp Huyên, Tru Tà Nhi lắc đầu nở nụ cười, nàng ta nhìn về phía Diệp Liên: “Ta nói chuyện với Diệp Huyên một chút”. <br>Diệp Liên liếc mắt nhìn hai người họ: “Vâng!” <br>Nói xong, cô bé quay người rời đi. <br>Diệp Huyên và Tru Tà Nhi tìm một nơi rồi ngồi xuống, chỗ này chỉ có hai người. <br><br>Tru Tà Nhi nhẹ giọng nói: “Diệp Vương, ta không vòng vo với ngươi nữa. Lần này ta thay mặt Thần Điện tới đây là muốn đàm phán với ngươi”. <br>Diệp Huyên cười nói: “Lúc mới đầu là không định đàm phán đúng không?” <br>Tru Tà Nhi lắc đầu: “Không, sau khi một vị thần bị giết chết, bọn ta đã muốn đàm phán với ngươi rồi. Nhưng bọn ta biết, đàm phán với ngươi sẽ không có kết quả, bởi vì ngươi sẽ không nhường vật chí bảo của Ngũ Duy. Thế nên bọn ta mới gửi gắm hy vọng vào Viên Tiểu Đao, nhưng nàng ta từ bỏ rồi! Không chỉ từ bỏ, mà còn đề nghị bọn ta không được nhắm vào ngươi nữa. Thần Điện bọn ta vẫn rất coi trọng lời nói của Viên Tiểu Đao, bởi vì bọn ta hiểu rõ thực lực của nàng ta. Nếu nàng ta lựa chọn từ bỏ thì chắc chắn là nàng ta đã gặp phải thứ gì đó rồi...” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Bây giờ bọn ta không thể không đàm phán. Ngươi thì sao? Có đồng ý đàm phán không?” <br>Diệp Huyên khẽ nở nụ cười: “Nếu như ta đoán không sai, giả dụ ta không đồng ý thì mấy người sẽ không ngại bất kỳ giá nào đúng không?” <br>Tru Tà Nhi gật đầu: “Đúng vậy, bởi vì bọn ta không còn sự lựa chọn nào khác”. <br>Diệp Huyên cười nói: “Chỉ bởi vì vật chí bảo của Ngũ Duy đó có thể đưa mấy người đến Ngũ Duy?” <br>Tru Tà Nhi chỉ vào tinh không xa xôi: “Ngươi có biết ở Lưỡng Giới Thiên có bao nhiêu yêu nghiệt tài hoa vượt trội đã bỏ mạng ở đó không? Nhiều, rất nhiều rất nhiều, nhiều đến mức trên con đường đến Ngũ Duy của Lưỡng Giới Thiên chất đầy các loại xác chết của những yêu nghiệt xuất chúng”. <br>Dứt lời, hai mắt nàng ta dần khép lại: “Rất nhiều người đã đi đến điểm cuối của Tứ Duy, nếu như không thể đột phá thì bọn họ sẽ chết già ở đó. Một cường giả rồi một cường giả siêu cấp, cuối cùng lại phải chết già, ngươi có thể hiểu cảm giác của họ không?” <br>Diệp Huyên nhẹ giọng nói: “Vì vậy mà vật chí bảo Ngũ Duy là một hy vọng của bọn họ, đúng không?” <br>"}