{"title":"Chương 2663: “Không dưới sáu người!”  ","content":" Tru Tà Nhi gật đầu: “Đúng vậy. Tất nhiên là bây giờ Thần Điện ta cũng biết vật chí bảo Ngũ Duy đó đang nằm trong tay ngươi”. <br>Diệp Huyên trầm ngâm một lúc. <br>Tru Tà Nhi nhìn về phía Diệp Huyên: “Có thể hợp tác không?” <br>Advertisement <br>Diệp Huyên nói: “Hợp tác thế nào?” <br>Tru Tà Nhi trầm giọng nói: “Bọn ta muốn mời ngươi đến tổng bộ của Thần Điện, cũng chính là Thần Khư Chi Địa, một vị tiền bối của bọn ta muốn đích thân nhìn thấy vật chí bảo của ngươi”. <br> <br>Diệp Huyên cười nói: “Ta đi rồi thì còn có thể quay về không?” <br>Tru Tà Nhi gật đầu: “Có thể!” <br>Diệp Huyên lắc đầu: “Ta không tin, đấy là địa bàn của mấy người mà”. <br>Tru Tà Nhi nói: “Việc ông ta đến với việc ngươi đi, có gì khác nhau sao?” <br>Diệp Huyên trầm ngâm. <br>Tru Tà Nhi nhìn Diệp Huyên: “Bọn ta không muốn đối địch với ngươi, bởi vì người phía sau ngươi, bọn ta cũng không đủ tự tin để đối phó. Cho dù bọn ta có cướp được bảo vật đó từ tay ngươi, thì người phía sau ngươi trả thù cũng sẽ khiến bọn ta không đỡ nổi. Vì thế bọn ta lựa chọn hợp tác với ngươi, đôi bên cùng có lợi. Bởi vì bọn ta chỉ muốn hiểu rõ Ngũ Duy, muốn đến Ngũ Duy. Nếu như mục đích của bọn ta không đối lập với ngươi, ngươi có thể chọn cách hợp tác với bọn ta, vì việc này rất có lợi”. <br>“Có lợi?” <br>Diệp Huyên cười nói: “Lợi gì?” <br>Tru Tà Nhi cười nói: “Ví dụ như giải quyết một số vấn đề hiện tại thay ngươi”. <br>Diệp Huyên hơi nhíu mày lại: “Vấn đề gì?” <br> <br>Tru Tà Nhi liếc nhìn phía chân trời: “Ngươi biết bây giờ có bao nhiêu cường giả cấp bậc Mệnh Cảnh đang ở trong bóng tối không?” <br>Diệp Huyên lắc đầu. <br>Chuyện này hắn thật sự không biết, cường giả cấp bậc Mệnh Cảnh, bây giờ hắn vẫn chưa thể cảm nhận được đối phương. <br>Tru Tà Nhi cười nói: “Không dưới sáu người!” <br>Sáu người! <br>Sắc mặt Diệp Huyên trầm xuống, thì ra nhiều như vậy! <br>Tru Tà Nhi lại nói: “Bọn ta có thể thay ngươi chống lại mấy người này, không chỉ như vậy, bọn ta còn có thể giúp ngươi thăng cấp. Đương nhiên, để báo đáp lại, ngươi phải giúp bọn ta hiểu rõ được vật chí bảo của Ngũ Duy. Ngươi yên tâm, bọn ta sẽ không cướp đoạt, bởi vì vật chí bảo đó đã nhận ngươi làm chủ, mục đích của bọn ta chỉ là muốn thông qua nó để hiểu rõ về Ngũ Duy. Nếu như có thể thì mượn nó để bước vào Ngũ Duy. Đương nhiên chuyện này phải xem tình hình có cho phép không, tuyệt đối sẽ không cưỡng cầu!” <br>Diệp Huyên trầm ngâm một lúc. <br>Tru Tà Nhi cười nói: “Thế nào?” <br>Diệp Huyên nhẹ giọng nói: “Ngươi nói rất hay, nhưng mà ngươi có từng nghĩ tới một vấn đề không? Nếu như ta đến Thần Khư Chi Địa gì đó của mấy người, vậy coi như đã biến thành miếng thịt trên thớt của mấy người rồi, muốn cắt thế nào còn không phải là do mấy người quyết định sao?” <br>"}