{"title":"Chương 2664: “Cho ta thời gian một ngày!”  ","content":" Tru Tà Nhi gật đầu: “Ngươi nói cũng có lý, vậy nên chuyện này phụ thuộc vào lựa chọn của ngươi thôi”. <br><br>Nói xong, nàng ta nhìn về phía chân trời rồi cười nói: “Nói cho ngươi biết một chuyện, càng ngày càng nhiều người sẽ đến đây”. <br>Advertisement <br>Diệp Huyên cười nói: “Ta với ngươi đến Thần Khư”. <br>Tru Tà Nhi nhìn Diệp Huyên: “Ngươi nghiêm túc chứ?” <br><br>Diệp Huyên gật đầu: “Nghiêm túc! Nhưng ta có hai điều kiện!” <br>Tru Tà Nhi nói: “Nói thử xem! <br>Dip Huyên nói: “Thứ nhất, ta cần hai cường giả cấp bậc Mệnh Cảnh thay ta trấn thủ đại thế giới Huyền Hoàng, ta muốn ở đây an toàn, có được không?” <br>Tru Tà Nhi trầm ngâm một lát rồi nói: “Được! Bọn ta sẽ cử người đến trấn thủ ở đây. Hai vị cường giả Mệnh Cảnh là đủ rồi. Bởi vì sau khi ngươi rời đi, mấy kẻ đứng đầu cũng sẽ rời đi theo, còn những kẻ không rời đi thì cũng không có uy hiếp gì đối với cường giả cấp bậc Mệnh Cảnh”. <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: “Điều kiện thứ hai thì sao?” <br>Diệp Huyên khẽ cười nói: “Điều kiện thứ hai chính là, ta cần tử khí bản nguyên, để đại thế giới Huyền Hoàng này hồi phục lại một số tử khí bản nguyên!” <br>Hắn biết rằng tử khí bản nguyên của đại thế giới Huyền Hoàng này đều nằm trong tay Thần Điện. Mặc dù Tiểu Linh Nhi có thể luyện chế Địa Tiên Đan, nhưng cũng không thể phổ cập hết cho tất cả mọi người ở đại thế giới Huyền Hoàng. <br>Phải biết, vật liệu luyện chế Địa Tiên Đan vô cùng quý giá, căn bản khó mà luyện chế được lượng lớn. <br>Tru Tà Nhi liếc nhìn Diệp Huyên: “Ngươi đối xử với người của thế giới này thật sự rất tốt!” <br>Diệp Huyên cười nói: “Có được không?” <br>Tru Tà Nhi gật đầu: “Được, bọn ta có thể cho một số tử khí bản nguyên xuống đại thế giới Hoàng Huyền này”. <br><br>Diệp Huyên gật đầu: “Cho ta thời gian một ngày!” <br>Tru Tà Nhi nói: “Được!” <br>Nói xong, nàng ta xoay người rời đi. <br>Sau khi Tru Tà Nhi rời khỏi, Diệp Huyên lặng im một lúc, hắn đi về phía đại điện của Tiên Đạo Tông phía xa xa. <br>Trong thời gian một ngày tiếp theo, Diệp Huyên đều ở bên Diệp Liên. <br>Bây giờ ngoài tu luyện, thời gian còn lại hắn đều ở cùng Diệp Liên. Hắn sẽ trân trọng mỗi một khoảnh khắc ở bên cạnh cô bé. <br>Hắn vẫn cảm thấy mình có chút mắc nợ em gái. <br>Bởi vì thời gian hắn bên cạnh cô bé thật sự quá ít rồi! <br>Hơn nữa, thêm việc tháp Giới Ngục, Diệp Liên đi theo hắn cũng chịu không ít khổ cực. <br>Ngày thứ hai, Diệp Huyên đến trước phòng của Tiểu Thất. Lúc này, gian phòng của Tiểu Thất vô cùng yên tĩnh, không có bất kỳ tiếng động gì, song Tiểu Thất vẫn không có ý xuất quan. <br>Diệp Huyên lặng im một lúc, hắn xoay người nhìn Khương Cửu và Thượng Quan Tiên Nhi phía sau: “Sau khi ta đi, tất cả mọi chuyện của đại thế giới Huyền Hoàng sẽ do Tiểu Thất tạm thời quản lý. Khi đó sẽ có hai cường giả cấp bậc Mệnh Cảnh ở trong bóng tối, nếu như các ngươi gặp phải chuyện gì thì có thể để bọn họ ra tay”. <br>"}