{"title":"Chương 2665: “Tru cô nương có người thân không?”  ","content":" Thượng Quan Tiên Nhi khẽ gật đầu: “Đã rõ!” <br>Nói đến đây, nàng ấy nhìn về phía Diệp Huyên: “Ngài thật sự phải đến Thần Điện sao?” <br>Diệp Huyên cười nói: “Lẽ nào còn là giả sao?” <br>Advertisement <br>Thượng Quan Tiên Nhi trầm giọng nói: “Chuyện này có thể là âm mưu của Thần Điện!” <br>Diệp Huyên khẽ nở nụ cười: “Không sao, ta nhất định phải đi, bởi vì nếu ta không đi, Thần Điện sẽ không bỏ qua, những người khác càng không bỏ qua! Ta vẫn phải đi làm mồi nhử mới được!” <br><br>Hắn không đi, đại thế giới Huyền Hoàng này vĩnh viễn sẽ không có ngày bình yên! <br>Mặc dù hắn từ bỏ tháp Giới Ngục, nhưng rõ ràng chỉ là tháo gỡ vấn đề cấp bách trước mắt. <br>Bản thân hắn cũng không ngờ được rằng, Kiếm Tôn này mang theo tháp Giới Ngục quay lại tìm hắn, sau đó còn ở lại trong tháp Giới Ngục... <br>Phải nói rằng, đúng là thế sự khó lường! <br>Nghe thấy lời Diệp Huyên nói, vẻ mặt Thượng Quan Tiên Nhi trở nên hơi phức tạp. <br>Đi theo Diệp Huyên đến bây giờ, nàng ấy phát hiện Diệp Huyên thật ra rất khổ, hắn chưa từng rảnh rỗi một khắc nào. <br>Diệp Huyên nhìn về phía Khương Cửu: “Hai người các ngươi cũng phải cẩn thận, nơi này vẫn có chút phức tạp, rất nhiều người có tâm địa, không được bất cẩn khinh địch, rõ chưa?” <br>Khương Cửu gật đầu: “Lần này ngài đến Thần Khư Chi Địa cũng phải cẩn thận”. <br>Diệp Huyên cười nói: “Yên tâm đi, ta vẫn có bản lĩnh thoát thân mà!” <br>Sau khi dặn dò hai người con gái này một số chuyện, Diệp Huyên đến trạch viện của An Lan Tú. Lúc này An Lan Tú cũng chưa xuất quan. <br>Sau khi ăn xong viên Địa Tiên Đan đó, An Lan Tú đã bắt đầu bế quan cho đến bây giờ! <br><br>Hắn biết, cho dù là Tiểu Thất hay An Lan Tú, sau này gặp lại, thực lực của hai người họ chắc chắn đều thay đổi triệt để. <br>Sau khi trầm ngâm một lúc, Diệp Huyên xoay người rời đi. <br>Sau nửa canh giờ, Diệp Huyên đã đến một tinh không mênh mông, mà Tru Tà Nhi đó đã chờ đợi cũng lâu rồi. <br>Diệp Huyên cười nói: “Tru cô nương, xin mời!” <br>Tru Tà Nhi gật đầu: “Diệp Vương, thứ lỗi cho ta nói thẳng, nhiều ràng buộc chưa chắc là chuyện tốt!” <br>Diệp Huyên đột nhiên hỏi: “Tru cô nương có người thân không?” <br>Tru Tà Nhi nhẹ giọng nói: “Đương nhiên có, nhưng cũng có một số người đã hóa thành bụi trần”. <br>Diệp Huyên cười nói: “Tru cô nương không có người để quan tâm sao?” <br>Tru Tà Nhi cười nói: “Ngươi muốn nói cái gì?” <br>Diệp Huyên nhẹ giọng nói: “Nếu như một ngươi không có lấy một vài bạn bè, không có người thân để quan tâm thì người này có lẽ khá đáng thương. Còn sự ràng buộc mà Tru cô nương nói, thứ cho ta nói thẳng, lúc cha mẹ sinh ra chúng ta, lẽ nào chúng ta khi nhỏ không phải là một loại ràng buộc, một loại phiền phức đối với họ hay sao?” <br>Tru Tà Nhi đang định nói gì đó thì đúng lúc này ở nơi đây bất ngờ xảy ra chuyện. Không gian xung quanh hai người trực tiếp vỡ vụn. Cùng lúc đó, vô số xiềng xích màu đỏ như máu đột nhiên trải rộng xung quanh hai người... <br>"}