{"title":"Chương 2666: Kiếm Thiên Tru chém như bay.  ","content":" Dị biến xảy ra bất ngờ này khiến cho đám người Diệp Huyên nhíu mày lại. <br>Diệp Huyên nhìn về phía Tru Tà Nhi: “Người của các ngươi?” <br>Tru Tà Nhi trầm giọng nói: “Đừng nghĩ nhiều, đây không phải là người của Thần Điện bọn ta”. <br>Không phải là người của Thần Điện! <br>Advertisement <br>Diệp Huyên hơi nhíu mày lại, nếu không phải là người của Thần Điện, vậy thì là ai? <br>Lúc này không gian xung quanh hắn và Tru Tà Nhi đột nhiên trở nên hư ảo. <br> <br>Những xiềng xích màu đỏ quỷ dị đó! <br>Diệp Huyên nhìn về phía Tru Tà Nhi, Tru Tà Nhi vung tay một cái, một luồng sức mạnh cực lớn cuộn trào ra từ trong tay nàng ta. <br>Ầm ầm! <br>Trong phút chốc, không gian xung quanh bỗng chấn động một trận dữ dội. <br>Nhưng những xiềng xích màu đỏ đó lại không hư hại chút nào! <br>Những xiềng xích màu đỏ này giống như một lồng giam, cứ thế vây hãm hại người này tại chỗ. <br>Nhìn thấy cảnh tượng này, Tru Tà Nhi cau mày lại. <br>Bấy giờ, Diệp Huyên chợt nói: “Gọi cứu viện!” <br>Tru Tà Nhi nhìn về phía Diệp Huyên, Diệp Huyên nhẹ giọng nói: “Nếu đối phương đã biết lai lịch của ta và ngươi, nhưng vẫn dám ra tay, ngươi cảm thấy đối phương là người bình thường sao? Mau gọi người”. <br>Tru Tà Nhi nhìn lướt bốn phía: “Không ngờ rằng Thần Điện ta vừa với hợp tác được với ngươi thì đã có người nhảy ra rồi..”. <br>Diệp Huyên cũng không ngờ được. <br>Vẫn luôn có người lén lút chờ thời cơ hành động! <br> <br>Tru Tà Nhi trầm giọng nói: “Người của ta còn nửa canh giờ nữa mới tới, chúng ta phải chống đỡ qua nửa canh giờ”. <br>Diệp Huyên đang định nói gì đó thì đúng lúc này, những xiềng xích màu đỏ đó bỗng bắt đầu chuyển động qua lại như con thoi. Ngay sau đó, từng luồng sức mạnh cực lớn lao về phía Diệp Huyên và Tru Tà Nhi. <br>Tru Tà Nhi hơi thay đổi sắc mặt: “Đây là kết giới!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Dùng kiếm của ngươi đi!” <br>Kiếm Thiên Tru! <br>Diệp Huyên gật đầu, hắn rút kiếm ra rồi chém một phát. <br>Vút! <br>Kiếm Thiên Tru chém như bay. <br>Ầm! <br>Trước mặt Diệp Huyên, một sợi dây xiềng xích màu đỏ như máu trực tiếp bị chém đứt. <br>Nhìn thấy cảnh tượng này, sắc mặt Tru Tà Nhi thả lỏng đôi chút, nhưng ngay sau đó sắc mặt nàng ta trở nên vô cùng khó coi bởi vì sợi dây xiềng xích màu đỏ bị chém đứt đó lại tự động nối liền lại! <br>Không chỉ như vậy, huyết dịch khắp cơ thể nàng ta và Diệp Huyên lại bắt đầu sục sôi, giống như sắp nổ tung cả mạch máu vậy! <br>"}