{"title":"Chương 2667: Vì huyết mạch của Diệp Huyên? ","content":" Diệp Huyên khẽ nhíu mày, nhắm vào huyết dịch? <br>Hai mắt Diệp Huyên từ từ khép lại, rất nhanh sau đó huyết dịch trong cơ thể hắn dần dần bình thường trở lại. <br>Đùa à! <br>Advertisement <br>Huyết dịch của hắn có sinh mệnh, hơn nữa còn có tính khí, sao có thể dễ dàng bị ảnh hưởng bởi huyết dịch khác được? <br>Nhưng sắc mặt Tru Tà Nhi lại càng ngày càng khó coi rồi. <br> Diệp Huyên nhìn Tru Tà Nhi: “Tru cô nương cần ta giúp không?” <br>Tru Tà Nhi nhẹ giọng nói: “Không cần!” <br>Dứt lời, hai tay nàng ta đột nhiên ép xuống dưới. <br>Ầm ầm! <br>Một luồng sức mạnh cực lớn cuộn trào ra từ trong cơ thể nàng ta, trong phút chốc, huyết dịch trong cơ thể nàng ta khôi phục lại trạng thái bình thường. <br>Diệp Huyên đang định nói gì đó thì đúng lúc này không gian xung quanh hắn và Tru Tà Nhi đột nhiên biến thành một biển máu. Không chỉ như vậy, những xiềng xích màu đỏ như máu đó giống như lưỡi đao, cứ thế lao về phía hắn và Tru Tà Nhi mà cắt chém. <br>Ầm ầm! <br>Tinh không vô tận xung quanh bắt đầu rung chuyển kịch liệt, giống như đang động đất vậy, vô cùng đáng sợ. <br>Trong mắt Tru Tà Nhi lóe lên vẻ nghiêm nghị, nàng ta liếc nhìn Diệp Huyên: “Ngươi tự cẩn thận!” <br>Nói xong, hai tay nàng ta đột nhiên hợp lại. <br>Ầm! <br>Một luồng sức mạnh vô hình bỗng thoát ra từ trong cơ thể nàng ta, luồng sức mạnh này chặn biển máu xung quanh lại. Mà lúc bấy giờ, trong biển máu xung quanh ấy chợt xuất hiện một vài gương mặt quỷ đỏ như máu. Những gương mặt quỷ này cực kỳ dữ tợn, gầm lên giận dữ, giống như ác quỷ ở nơi sâu nhất của địa ngục. <br><br>Bên cạnh Diệp Huyên, sắc mắt Tru Tà Nhi bỗng nhiên thay đổi hoàn toàn: “Ngươi... ngươi là Huyết Tổ!” <br>Diệp Huyên nhìn về phía Tru Tà Nhi: “Huyết Tổ? Là ai?” <br>Tru Tà Nhi trầm giọng nói: “Một cường giả không kém gì Kiếm Tôn!” <br>Không kém Kiếm Tôn! <br>Vẻ mặt Diệp Huyên trở nên nghiêm nghị. <br>Thực lực của Kiếm Tôn, hắn hiểu rất rõ. Mặc dù Kiếm Tôn có thể cũng chỉ là cường giả Mệnh Cảnh, nhưng chắc chắn không phải là cường giả Mệnh Cảnh bình thường! <br>Dù sao cùng một cảnh giới cũng phân mạnh yếu! <br>Mà Huyết Tổ gì đó trước mắt này chắc chắn cũng không phải là cường giả Mệnh Cảnh bình thường, nếu không thì Tru Tà Nhi sẽ không kiêng dè như vậy! <br>Tru Tà Nhi nhìn chằm chằm về phía xa xa: “Lẽ nào các hạ cũng muốn vật chí bảo của Ngũ Duy?” <br>Lúc này, trong biển máu đột nhiên truyền đến một giọng cười: “Vật chí bảo của Ngũ Duy ai mà không muốn có chứ? Nhưng lần này lão phu đến là bởi vì huyết mạch của tên nhóc bên cạnh cô!” <br>Vì huyết mạch của Diệp Huyên? <br>"}