{"title":"Chương 2668: “Đừng giãy dụa!”  ","content":"Tru Tà Nhi nhìn Diệp Huyên, có chút không hiểu. <br>Diệp Huyên cũng hơi sững sờ, đến vì huyết mạch của mình? <br>Huyết Tổ cười nói: “Nghe đồn huyết mạch của Diệp Vương không tầm thường, hôm nay gặp mặt, quả nhiên danh bất hư truyền! Huyết mạch của ngươi lại không chịu bất kỳ ảnh hưởng gì bởi huyết pháp của ta, có lẽ không phải là huyết mạch bình thường”. <br>Advertisement <br>Diệp Huyên nhìn về phía trước: “Các hạ đến vì huyết mạch của ta?” <br>Huyết Tổ cười lớn: “Đúng vậy, Diệp Vương, ngươi cũng đừng phản kháng nữa! Trong huyết trận của ta, đừng nói là hai người như ngươi, cho dù cô gái váy trắng phía sau ngươi ra tay cũng vô dụng”. <br>Diệp Huyên trầm giọng nói: “Ngươi muốn làm gì?” <br><br><br>Tru Tà Nhi ở bên cạnh đột nhiên nói: “Gã ta muốn chiếm đoạt huyết mạch của ngươi. Gã ta dựa vào cái này để mạnh lên, không ngừng chiếm đoạt huyết mạch của người khác, huyết mạch càng tốt thì càng có giá trị với gã ta”. <br>Chiếm đoạt huyết mạch của mình! <br>Diệp Huyên trầm ngâm một lúc. <br>Tru Tà Nhi trầm giọng nói: “Nếu như có con át chủ bài gì thì đừng giấu nữa”. <br>Diệp Huyên nhìn Tru Tà Nhi: “Tru cô nương, dù gì ngươi cũng là cường giả siêu cấp của Thần Điện mà! Không phải lúc này nên thể hiện hay sao?” <br>Tru Tà Nhi lặng im giây lát, sau đó nàng ta chợt vung tay phải một cái, một vầng trăng tròn bay ra từ trong lòng bàn tay nàng ta. Nhưng ngay sau đó, vầng trăng này trực tiếp bị vô số gương mặt máu nhấn chìm. <br>Tru Tà Nhi khẽ nói: “Trong huyết trận này, ta không làm gì được hắn!” <br>Nói xong, nàng ta nhìn về phía Huyết Tổ: “Chắc là ngươi đã bày trận ở đây rất lâu rồi, nhưng điều khiến cho ta bất ngờ là Thần Điện ta lại không hề hay biết gì cả”. <br>Huyết Tổ cười nói: “Cô cho rằng Thần Điện không gì không làm được sao? Ha ha..”. <br>Cùng với tiếng cười vang của Huyết Tổ, một luồng huyết ảnh đột nhiên đánh về phía Diệp Huyên. <br><br>Sắc mặt Tru Tà Nhi hoàn toàn thay đổi, nàng ta định ra tay nhưng vô số gương mặt máu đột nhiên xuất hiện xung quanh nàng ta, sau đó nhấn chìm nàng ta như thủy triều vậy. <br>Mà bấy giờ huyết ảnh đó đã bổ nhào đến trước mặt Diệp Huyên, ngay sau đó Diệp Huyên nhìn thấy một gương mặt, gương mặt này chính là Huyết Tổ. <br>Huyết Tổ nở nụ cười dữ tợn: “Đừng giãy dụa!” <br>Nói xong, gã ta lao thẳng đến chỗ Diệp Huyên. <br>Diệp Huyên cũng không hề giãy dụa! <br>Mặc cho Huyết Tổ đó lao vào trong cơ thể hắn! <br>Huyết Tổ vừa vào trong cơ thể Diệp Huyên, một luồng huyết mang cuộn trào ra từ trong cơ thể Diệp Huyên, cùng lúc đó, hai mắt Diệp Huyên chợt hóa thành biển máu! <br>“Ha ha...” <br>Bấy giờ, giọng nói của Huyết Tổ bỗng vang lên từ trong đầu Diệp Huyên: “Quả nhiên là huyết mạch cực phẩm, cực phẩm, ha ha...” <br><br><br>"}