{"title":"Chương 2669: Thân xác không thể chịu nổi huyết mạch...  ","content":" Đúng lúc này, huyết mạch trong cơ thể Diệp Huyên đột nhiên sục sôi, sau đó một luồng Huyết Mạch Chi Lực trực tiếp xông tới huyết mạch của Huyết Tổ! <br>Huyết mạch Phong Ma bắt đầu phản kích! <br>Trong đầu Diệp Huyên lại vang lên giọng nói khinh thường của Huyết Tổ: “Còn muốn phản kích? Đúng là nực cười, nực cười,..”. <br>Đột nhiên giọng nói của Huyết Tổ trở nên sợ hãi: “Sao có thể chứ...a...không thể nào... đây là huyệt mạch gì vậy... a a ..”. <br>Advertisement <br>Từng tiếng kêu thảm thiết không ngừng vang lên trong đầu Diệp Huyên, trong chốc lát, giọng nói của Huyết Tổ đã biến mất hoàn toàn. <br>Còn khí tức trong cơ thể Diệp Huyên lại tăng lên một cách điên cuồng, tốc độ tăng của nó vô cùng đáng sợ, giống như núi lửa đột nhiên phun trào vậy. <br><br>Ầm ầm! Ầm ầm! <br>Biển máu xung quanh bắt đầu chảy về phía Diệp Huyên! <br>Hấp thụ! <br>Diệp Huyên còn điên cuồng hấp thụ những huyết dịch đó! <br>Không đúng, không phải là Diệp Huyên đang hấp thụ, là huyết mạch của hắn đang tự mình hấp thụ! <br>Hắn không thể khống chế được nữa rồi! <br>Bởi vì sau khi thôn tính Huyết Tổ, hắn đã muốn dừng lại rồi! <br>Bởi vì nguồn năng lượng quá khủng bố, cơ thể hắn sắp không chịu được nữa! <br>Nhưng Huyết Mạch Chi Lực của hắn không muốn dừng lại, không phải là không muốn dừng mà căn bản là không dừng được! <br>Huyết mạch của hắn vẫn đang điên cuồng hấp thụ, còn hắn thì vốn dĩ không thể ngăn cản được! <br>Huyết Mạch Chi Lực này một kích hoạt thì sẽ không nằm trong tầm kiểm soát của hắn nữa! <br>Sau khi thôn tính Huyết Tổ, Huyết Mạch Chi Lực mạnh đến mức Diệp Huyên cũng ngây cả người! <br>Bây giờ hắn đang ngây như phỗng! <br><br>Hắn không biết rốt cuộc huyết dịch này của mình đã đạt đến mức độ nào rồi, nhưng hắn biết nếu như cứ tiếp tục như thế này, hắn sẽ bị chính huyết dịch của mình giết chết mất! <br>Bởi vì da dẻ khắp người hắn đã bắt đầu rạn nứt rồi! <br>Thân xác hắn đã không thể chịu nổi Huyết Mạch Chi Lực này nữa! <br>Chuyện này nói ra, ai tin? <br>Thân xác không thể chịu nổi huyết mạch... <br>Mà vấn đề là, sau khi huyết mạch này thôn tính Huyết Tổ, nó vẫn chưa cảm thấy thỏa mãn, vẫn muốn thôn tính biển máu ở bốn phía xung quanh... <br>“A!” <br>Lúc này, Diệp Huyên bỗng gào thét lên: “Dừng lại, mau dừng lại, không thể chống đỡ được nữa! Ta..”. <br>Phía xa xa, Tru Tà Nhi nhìn về phía Diệp Huyên với gương mắt ngơ ngác. <br>Rốt cuộc xảy ra chuyện gì? Bây giờ đầu óc nàng ta cũng có chút tê liệt. <br>Ầm! <br>Đúng lúc này, một luồng huyết mang cực mạnh cuộn trào ra từ trong cơ thể Diệp Huyên, luồng huyết mang cực mạnh này trực tiếp đánh bay Tru Tà Nhi ra xa mấy trăm trượng! <br>"}