{"title":"Chương 2670: “Nước suối sinh mệnh?”  ","content":" Sau khi Tru Tà Nhi dừng lại, nàng ta nhìn về phía Diệp Huyên cách đó không xa, trong ánh mắt là vẻ khó mà tin được: “Chuyện này... sao có thể..”. <br>Xa xa, khí tức của Diệp Huyên vẫn đang tăng vọt một cách điên cuồng, mà biển máu xung quanh đã bị hắn hấp thụ sắp hết rồi. <br>Nhưng tình trạng cơ thể hắn càng ngày càng nguy rồi! <br>Huyệt dịch ngày càng mạnh lên, nhưng huyết dịch này căn bản là mặc kệ thân xác hắn... <br>Advertisement <br>Diệp Huyên đột nhiên gào lên: “Nếu ngươi còn không dừng lại thì ta sẽ bị ngươi giết chết đấy!” <br>Nhưng huyết mạch đó vẫn không dừng lại, còn lúc này rất nhiều nơi trên khắp cơ thể hắn đã nứt hết, song lại không có máu chảy ra, chuyện này vô cùng quỷ dị. <br> Bấy giờ, Diệp Huyên ngã thẳng xuống, trong mắt hắn tràn đẫy sự hoang mang: “Lão tử bị chính mình hại chết rồi..”. <br>.... <br><br>Lúc này, hắn thật sự cảm thấy bản thân sắp tiêu rồi! <br>Vì nguồn huyết mạch này vẫn chưa có ý định dừng lại! <br>Nó là ma quỷ sao? <br>Thứ này chỉ quan tâm đến bản thân, không quan tâm đến hắn! <br>Chính vào lúc này, huyết dịch trong toàn bộ cơ thể hắn đột nhiên ngừng lại, sau đó dần dần khôi phục vẻ yên ổn trở lại. <br>Mà lúc này, Diệp Huyên đã trở thành bộ dáng sống dở chết dở. <br>Rất thảm! <br>Thân xác hắn hoàn toàn tan nát tả tơi, gần như rệu rã triệt để! <br>Tru Tà Nhi quan sát nhìn Diệp Huyên, trong mắt lóe lên một tia nghi hoặc. <br>Huyết Tổ đâu? <br>Đây là nghi vấn của nàng ta lúc này. <br><br>Vừa rồi nàng ta đã tận mắt nhìn thấy Huyết Tổ tiến vào cơ thể của Diệp Huyên, nhưng hiện tại, nàng ta không thể cảm nhận được khí tức của Huyết Tổ. <br>Hết rồi? <br>Nghĩ đến đây, sắc mặt của Tru Tà Nhi trở nên có chút khó coi. <br>Một lúc sau, nàng ta lấy ra một viên nguyên tinh màu tím đậm đưa cho Diệp Huyên uống, chẳng mấy chốc, khí tức của Diệp Huyên đã khôi phục một chút. <br>Diệp Huyên chậm rãi mở hai mắt: “Ta vẫn chưa chết sao?” <br>Tru Tà Nhi cười nói: “Ngươi nói xem?” <br>Diệp Huyên hít một hơi thật sâu, sau đó hắn lấy ra một bình ngọc màu trắng, hắn mở nắp bình ngọc màu trắng ra, uống cạn một hơi. <br>nước suối sinh mệnh! <br>Khi suối sinh mệnh vào trong cơ thể, cơ thể của Diệp Huyên bắt đầu khôi phục với một tốc độ cực nhanh. <br>“Nước suối sinh mệnh?” <br>Trong mắt Tru Tà Nhi lóe lên một tia kinh ngạc: “Ngươi vậy mà lại có loại thần vật này! Làm sao mà ngươi có được (nó)?” <br>Diệp Huyên nói: “Nhặt được!” <br>Nói đoạn, hắn lại lấy ra một bình khác uống cạn, bởi vì hắn cảm thấy một bình suối sinh mệnh khôi phục có chút chậm... <br>"}