{"title":"Chương 2671: “Hắn thật sự chết rồi sao?”  ","content":" Sắc mặt Tru Tà Nhi có chút khó coi: “Ngươi... Ngươi uống cái này như nước lã như vậy sao? Ngươi có biết nước suối sinh mệnh này quý giá như thế nào không? Ngay cả là cường giả đột phá Mệnh Cảnh cũng khó mà có được một giọt, ngươi…” <br>Lúc này, Diệp Huyên lại lấy ra một bình khác uống cạn. <br>Biểu cảm trên mặt của Tru Tà Nhi cứng đờ lại ... <br>Sau khi uống hết ba bình nước suối sinh mệnh, Diệp Huyên liền cảm thấy toàn thân bắt đầu thoải mái hơn rất nhiều, bởi vì hắn đã hồi phục được 50 đến 60% rồi. <br>Advertisement <br>Tru Tà Nhi đằng đằng sát khí nhìn chằm chằm Diệp Huyên: “Có phải ngươi đã giết cây sinh mệnh kia rồi không!” <br>Diệp Huyên nhìn về phía Tru Tà Nhi: “Ngươi nghĩ cái gì vậy hả? Ta với nó là bạn tốt, lúc ta đi, nó đã tặng ta một ít nước suối sinh mệnh!” <br> <br>Tru Tà Nhi có chút bực tức nói: “Ngươi với nó là bạn? Sao nó có thể quen ngươi được chứ? Sao có thể làm bạn với ngươi được chứ?” <br>Diệp Huyên có chút không giải thích được: “Sao không thể làm bạn chứ? Ta với nó là bạn rất tốt đó!” <br>Tru Tà Nhi gật đầu: “Được được, ta mặc kệ các ngươi có phải là bằng hữu hay không, thế ta hỏi ngươi lần nữa, Huyết Tổ đâu?” <br>Huyết Tổ! <br>Diệp Huyên chớp mắt, “Hắn đi rồi!” <br>Tru Tà Nhi đột nhiên tức giận nói: “Diệp Huyên, ngươi coi ta là con ngốc sao?” <br>Diệp Huyên: “…” <br>Tru Tà Nhi đằng đằng sát khí nhìn chằm chằm Diệp Huyên: “Hắn rốt cuộc sao rồi!” <br>Diệp Huyên trầm mặc. <br>Tru Tà Nhi hít một hơi thật sâu, rồi nói: “Không phải hắn chết rồi chứ?” <br>Diệp Huyên cười nói: “Đoán xem!” <br>Tru Tà Nhi nhìn sâu vào mắt Diệp Huyên: “Ngươi cũng giỏi thật đấy! Một vị cường giả mạnh như thế, cứ như vậy bị ngươi âm thầm giết chết rồi!” <br><br>Giờ phút này, trong lòng nàng ta cảm thấy có chút kiêng dè Diệp Huyên! <br>Tên Diệp Huyên này quá thần bí rồi! <br>Thực lực của Huyết Tổ kia nàng biết rất rõ, đó là một cường giả có thể so sánh với Kiếm Tôn! <br>Vậy mà, cứ im hơi lặng tiếng như vậy mà không còn nữa rồi! <br>Diệp Huyên cười nói: “Tru cô nương, có thể đợi ta một lát không? Đợi ta trị thương xong, chúng ta sẽ lên đường đến Thần Khư (vùng đất thần)!” <br>Tru Tà Nhi trầm giọng nói: “Hắn thật sự chết rồi sao?” <br>Diệp Huyên gật đầu: “Chết rồi! Người chết rồi thì không thể chết thêm một lần nữa được nữa!” <br>Tru Tà Nhi nhìn Diệp Huyên: “Sao ngươi làm được?” <br>Diệp Huyên cười nói: “Nói thật, ta thật sự không có làm gì cả, là hắn tự sát!” <br>Hắn vậy mà lại nói sự thật. <br><br><br>"}