{"title":"Chương 2672: “Cũng tương đối rồi!”","content":"Không thể không nói, sức mạnh của huyết mạch này thật quá dị thường! <br>Tru Tà Nhi liếc nhìn Diệp Huyên một cái: “Ngươi trị thương trước đi!” <br>Nói đoạn, nàng ta lùi sang một bên. <br>Advertisement <br>Diệp Huyên ngồi xếp bằng xuống, hai mắt hắn từ từ nhắm lại. <br>Tuy rằng hắn đã nuốt Huyết Tổ kia, nhưng hắn phát hiện, bản thân vốn chẳng có chút thay đổi nào! <br><br>Một chút thay đổi cũng không có! <br>Thậm chí trở nên mạnh hơn một chút xíu cũng không có! <br>Điều này khiến hắn cảm thấy không tài hiểu nổi! <br>Một lúc sau, Diệp Huyên dường như đã hiểu ra một chút. <br>Lần này, là sức mạnh của huyết mạch trở nên mạnh hơn rồi! Không có liên quan gì đến hắn cả! Cũng không đúng, phải nói là, là sức mạnh của huyết mạch đã trở nên khủng bố hơn lúc trước, nhưng, cảnh giới của bản thân hắn chẳng có gia tăng chút nào cả. <br>Mà nếu hắn muốn có được sức mạnh của huyết mạch này, thì trước tiên hắn phải thúc giục sức mạnh huyết mạch này. <br>Nhưng nếu hắn không thúc giục, sức mạnh của huyết mạch này sẽ không có tác dụng gì. <br>Nói một cách đơn giản, huyết mạch tương đương với một cá thể đơn độc, đương nhiên, cá thể đơn độc này cũng là một bộ phận của Diệp Huyên, bởi vì huyết mạch này cần phải dựa vào hắn để sinh tồn, nhưng hiện giờ hắn vẫn không có cách nào để hoàn toàn khống chế được huyết mạch này! <br>Nhất là hiện giờ, sau khi huyết mạch này hấp thụ Huyết Tổ kia thì lại càng thêm khủng bố hơn! <br><br>Huyết mạch này đã đạt đến trình độ gì rồi? <br><br>Hắn cũng không biết! <br>Cũng không dám dùng! <br>Bởi vì trước khi huyết mạch này vẫn chưa hấp thụ Huyết Tổ, hắn đã có chút không khống chế nổi rồi. <br>Mà hiện tại, sau khi hấp thụ Huyết Tổ này, hắn cũng không biết huyết mạch này đã đến cấp bậc gì, vì thế cho nên hắn hoàn toàn không dám thúc giục nó, bởi vì một khi không cẩn thận, hắn có thể sẽ bị huyết mạch của chính mình giết chết! <br>Diệp Huyên thấp giọng thở dài, huyết mạch này cũng quá quái dị rồi! Trực giác nói cho hắn biết, hiện giờ huyết mạch này đã đạt tới một tồn tại khủng bố cực hạn rồi! <br>Một khi hắn thúc giục huyết mạch này, hoặc là địch chết, hoặc là hắn chết, hoặc là tất cả cùng chết! <br>Một lúc sau, Diệp Huyên đứng dậy, hắn liếc nhìn chiếc nhẫn trong tay, đây là chiếc nhẫn mà vừa nãy hắn lấy được từ trong tay Huyết Tổ. <br>Nhưng hiện tại hắn vẫn chưa muốn mở chiếc nhẫn này ra, bởi vì trong chiếc nhẫn này có ba đạo cấm chế, hắn không dám cưỡng ép, bởi vì nếu cưỡng ép, rất có thể sẽ khiến cho chiếc nhẫn này tự hủy, mà hắn lại không tin tưởng Tru Tà Nhi kia, vì thế tạm thời chỉ có thể từ bỏ món đồ bên trong chiếc nhẫn như vậy. <br>Diệp Huyên cất chiếc nhẫn đi, sau đó bước đến bên cạnh Tru Tà Nhi, cười nói: “Tru cô nương, chúng ta đi thôi!” <br>Tru Tà Nhi liếc nhìn Diệp Huyên một cái: “Nghỉ ngơi xong rồi?” <br>Diệp Huyên gật đầu: “Cũng tương đối rồi!”<br>"}