{"title":"Chương 2673: Đến vùng đất Thần Khư!  ","content":" Tru Tà Nhi do dự một lúc, rồi nói: “Diệp Vương, suối sinh mệnh kia, có phải ngươi có rất nhiều không?” <br>Diệp Huyên nghiêm mặt nói: “Không có, có một chút tích trữ nhưng vừa rồi đã bị ta uống hết rồi! Thật đó!” <br>Tru Tà Nhi nhìn Diệp Huyên: “Ta không muốn uống không của ngươi, ta muốn mua một bình, thế nào?” <br>Diệp Huyên lắc đầu: “Không có! Ta thật sự đã hết rồi!” <br>Advertisement <br>Tru Tà Nhi trầm giọng nói: “Nửa bình! Thì sao?” <br>Diệp Huyên đang định nói, thì Tru Tà Nhi kia lại nói: “Ta nguyện ý…” <br><br>Diệp Huyên đột nhiên sửng sốt nói: “Ngươi nguyện ý lấy thân báo đáp?” <br>Tru Tà Nhi đột nhiên vung tay phải. <br>Bốp! <br>Diệp Huyên trực tiếp bị hất xa mấy trăm trượng! <br>Sau khi Diệp Huyên dừng lại, Tru Tà Nhi kia còn muốn ra tay thêm lần nữa, Diệp Huyên vội vàng nói: “Đùa thôi mà!” <br>Tru Tà Nhi dừng lại, nàng ta lạnh lùng liếc nhìn Diệp Huyên một cái rồi xoay người rời đi. <br>Lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt Tru Tà Nhi, hắn mỉm cười, sau đó phất tay phải, hai bình ngọc màu trắng xuất hiện trước mặt Tru Tà Nhi. <br>Tru Tà Nhi nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cười nói: “Hai bình này coi như tặng cho Tru cô nương”. <br>Tru Tà Nhi hơi nhướn mày: “Tặng cho ta?” <br>Diệp Huyên gật đầu: “Tặng cho ngươi!” <br>Tru Tà Nhi nhìn chằm chằm Diệp Huyên: “Ngươi có biết thứ này quý giá như thế nào không?” <br>Diệp Huyên gật đầu: “Biết!” <br> <br>Tru Tà Nhi hỏi: “Thế mà ngươi còn tặng cho ta?” <br>Diệp Huyên cười nói: “Sao thế, không muốn sao?” <br>Tru Tà Nhi nhận lấy hai bình suối Sinh mệnh kia, sau đó nàng ta nhìn về phía Diệp Huyên: “ n huệ này, ta ghi nhớ”. <br>Diệp Huyên cười, không nói gì. <br>Một lúc sau, hai người tiếp tục lên đường. <br>Đến vùng đất Thần Khư! <br>Cũng chính là sào huyệt thực sự của Thần Điện! <br>Hai ngày sau, Diệp Huyên phát hiện xung quanh đột nhiên xuất hiện một vài khí tức lớn mạnh. <br>Diệp Huyên khẽ nhíu mày, lúc này, Tru Tà Nhi đột nhiên nói: “Là người của chúng ta!” <br>Diệp Huyên khẽ gật đầu, cười nói: “Hộ tống hộ giá sao?” <br><br><br>"}