{"title":"Chương 2674: Diệp Huyên thật sự có chút đáng sợ!  ","content":" Cô gái váy trắng! <br>Đối với người con gái này, hiện giờ mọi người trong toàn bộ vũ trụ bốn chiều đều đang lấy làm hiếu kì! <br>Advertisement <br>Đây rốt cuộc là cường giả như thế nào? <br>Diệp Huyên suy nghĩ một chút, rồi nói: “Rốt cuộc nàng ấy mạnh đến cỡ nào, ta cũng không biết!” <br><br>Tru Tà Nhi nhìn chằm chằm Diệp Huyên: “Ngươi cũng không biết sao?” <br>Diệp Huyên gật đầu: “Không biết”. <br>Nói đoạn, hắn nhìn về phía Tru Tà Nhi: “Tru cô nương có thể nói thử Thần Điện các cô nhìn nhận nàng ấy thế nào không?” <br>Tru Tà Nhi sau một hồi trầm mặc, hỏi: “Thâm sâu khó lường!” <br>Thâm sâu khó lường! <br>Diệp Huyên cười nói: “Thế các người vẫn còn liều mạng nhắm vào ta sao?” <br>Tru Tà Nhi liếc nhìn Diệp Huyên một cái: “Bọn ta đúng là có suy nghĩ như vậy, nếu như nàng ta thực sự là vô địch đương thế, vậy tại sao không trực tiếp xông đến Thần Điện của bọn ta? Mà nàng ta không hề làm như vậy, vậy thì chỉ có hai nguyên nhân, thứ nhất, là nàng ta đang bị thứ gì đó kìm hãm; thứ hai, mặc dù thực lực của nàng ta rất mạnh, nhưng nàng ta cũng không hề mạnh như bọn ta nghĩ, mà nàng ta không dám đến Thần Điện của bọn ta, là vì nàng ta kiêng dè Thần Điện của bọn ta. Vì vậy, bọn ta đặt cược vào lí do thứ hai”. <br>Diệp Huyên trầm mặc. <br>Tru Tà Nhi lại nói: “Nhưng, với sự điều tra thấu đáo của bọn ta, cộng thêm sự xuất hiện của đám người phía sau ngươi... bọn ta càng cho rằng, có lẽ bọn ta đã đánh giá thấp nàng ta rồi!” <br> <br>Diệp Huyên cười nói: “Ta cũng cảm thấy các người đã đánh giá thấp nàng ấy rồi!” <br>Mặc dù hắn không biết cô gái váy trắng kia rốt cuộc mạnh đến mức nào, nhưng hắn biết, nàng tuyệt đối không phải là người mà người bình thường có thể đối đầu. <br>Phải biết rằng, đại ca ở tầng tám của tháp Giới Ngục kia mạnh đến mức nào? Nhưng không phải cũng phải kiêng dè cô gái váy trắng kia sao? <br>Theo như hắn ta thấy, Thần Điện này có khả năng còn không bằng tầng thứ tám này! <br>Tru Tà Nhi nhẹ giọng nói: “Hiện giờ ta đã hiểu Viên Tiểu Đao một chút rồi!” <br>Sau khi tiếp xúc với Diệp Huyên, nàng cũng phát hiện Diệp Huyên thật sự có chút đáng sợ! <br>Không nói đến cái khác, chỉ nói trước đó không lâu, Huyết Tổ kia chết như thế nào, đến giờ nàng vẫn chưa biết... đó là một vị cường giả cấp bậc Mệnh Cảnh mà! <br>Diệp Huyên mỉm cười, đang định lên tiếng, lúc này, Tru Tà Nhi đột nhiên nói: “Chúng ta tới nơi rồi!” <br>"}