{"title":"Chương 2675:  Thần Khư Chi Địa!  ","content":" Thần Khư Chi Địa! <br>Diệp Huyên ngẩng đầu, cách đó không xa có một là một dãy núi dài vô tận, núi non trùng trùng điệp điệp không thấy điểm cuối. <br>Mà trên đỉnh núi, Diệp Huyên lờ mờ nhìn thấy một vài bóng người. <br>Diệp Huyên nhìn về phía Tru Tà Nhi sau đó nhẹ giọng nói: “Đây chính là Thần Khư Chi Địa, một trong những thế lực mạnh nhất của vũ trụ Tứ Duy hiện tại”. <br>Advertisement <br>Diệp Huyên gật đầu: “Tru cô nương, bên trong Thần Điện thế nào rồi?’ <br>Tru Tà Nhi cười nói: “Ngươi muốn hỏi chúng ta đã có chủ hòa thì cũng có chủ chiến nữa, đúng không?” <br> <br>Diệp Huyên cười nói: “Đúng vậy”. <br>Tru Tà Nhi nói: “Có chủ chiến”. <br>Nghe vậy, Diệp Huyên xoay người bước đi. <br>Lúc này, Tru Tà Nhi chặn trước mặt Diệp Huyên, nàng ta liếc mắt nhìn Diệp Huyên một cái: “Ngươi sợ cái gì, không phải đã nói với ngươi là cũng có người theo tư tưởng chủ hòa sao?” <br>Diệp Huyên suy nghĩ một chút, sau đó nói: “Ta cảm thấy lần này ta đi vào e là rất khó ra ngoài được”. <br>Tru Tà Nhi nhìn Diệp Huyên: “Ta cứu ngươi ra ngoài”. <br>Diệp Huyên hơi ngạc nhiên: “Tru cô nương, ngươi nói nghiêm túc à?” <br>Tru Tà Nhi gật đầu: “Ngươi yên tâm, cho dù là kẻ thù nhưng ta cũng sẽ không dùng thủ đoạn thấp hèn này để đối phó với ngươi đâu. Nếu ngươi không đồng ý, ta sẽ cứu ngươi ra khỏi Thần Khư Chi Địa”. <br>Diệp Huyên hơi do dự, sau đó hỏi: “Ngươi chắc chắn là có thể cứu được?” <br>Tru Tà Nhi cười nói: “Chắc chắn cứu được”. <br>Lời nói mạnh mẽ tràn đầy tự tin. <br>Diệp Huyên nhìn qua Tru Tà Nhi, thân phận của Tru Tà Nhi ở Thần Điện khẳng định không đơn giản. <br> <br>Tru Tà Nhi nói: “Chúng ta đi thôi”. <br>Nói xong nàng ta đi về phía đằng xa. <br>Diệp Huyên nhún vai rồi cũng đi theo. <br>Chỉ chốc lát hai người đã đi tới một ngọn núi. Trên đỉnh ngọn núi có một tòa thành cổ lơ lửng. Tòa thành không lớn lắm nhưng hơi thở lại tràn ngập phong cách cổ xưa, đã tồn tại từ lâu đời. <br>Thần Khư Thành! <br>Diệp Huyên nhìn về phía Tru Tà Nhi: “Tru cô nương, Thần Điện của cô cũng có sư tổ gì đó phải không?” <br>Tru Tà Nhi cười nói: “Có, nhưng chắc chắn sư tổ của chúng ta không biết ngươi. Cho nên ngươi đừng có ảo tưởng gì nữa”. <br>Diệp Huyên: “…” <br>Tru Tà Nhi nói: “Đi thôi”. <br>Nói xong nàng ta dẫn Diệp Huyên vào thành. <br>Sau khi đi vào thành, Diệp Huyên phát hiện bên trong có khá nhiều người. <br>Tru Tà Nhi cười nói: “Rất bất ngờ?” <br>"}