{"title":"Chương 2676: “Tiền bối thật thẳng thắn!” ","content":" Diệp Huyên thấp giọng nói: “Không phải các người muốn tiêu diệt nhân loại sao?” <br>Tru Tà Nhi cười cười: “Nhân Vương nói với ngươi à?” <br>Diệp Huyên gật đầu. <br>Advertisement <br>Tru Tà Nhi cười nói: “Đã từng, chúng ta và Nhân Tộc của đại thế giới Huyền Hoàng đã có mâu thuẫn rất lớn, nhưng sau đó chúng ta không thèm làm kẻ địch với bọn họ nữa. Ngươi cũng biết vì sao mà?” <br>Diệp Huyên lắc đầu. <br><br>Tru Tà Nhi khẽ nói: “Bởi vì sau khi rời khỏi đại thế giới Huyền Hoàng, chúng ta phát hiện ra vũ trụ rộng lớn hơn, phát hiện ra sự đa nguyên hóa của vũ trụ. Vũ trụ này không chỉ có Nhân Tộc, còn có Yêu Tộc và một vài tộc khác, rất nhiều rất nhiều”. <br>Nói xong nàng ta nhìn về phía Diệp Huyên: “Bất luận là nơi nào đi chăng nữa cũng đều có đấu tranh. Năm đó nếu chúng ta không đủ mạnh thì người bị diệt chính là chúng ta. Hơn nữa sở dĩ Nhân Tộc của đại thế giới Huyền Hoàng bị giết cũng không hoàn toàn do chúng ta, còn vì tranh đấu nội bộ của Nhân Tộc nữa. Năm đó bởi vì nội bộ của Nhân Tộc tranh giành nhau trước, sau đó chúng ta mới thừa cơ lợi dụng”. <br>Diệp Huyên im lặng. <br>Tru Tà Nhi cười nói: “Đừng nghĩ nhiều, ân oán giữa Thần Tộc và Nhân Tộc giống như là cuộc chiến đấu giữa hai thế lực. Đây đều là những ân oán trước kia, không có quan hệ gì với ngươi. Hiện tại chúng ta cũng sẽ không nhắm vào đại thế giới Huyền Hoàng của ngươi”. <br>Nói xong nàng ta nhìn về phía đằng xa: “Tới rồi”. <br>Diệp Huyên nhìn lại, phía trước mặt cách hắn không xa là một mảnh rừng trúc, có một ông lão đang ngồi trước rừng trúc, ông lão mặc bộ quần áo gai, tóc búi cao và đang ngồi câu cá. <br>Diệp Huyên hỏi: “Thủ lĩnh của các người?” <br>Tru Tà Nhi gật đầu: “Đúng! Đi thôi”. <br>Diệp Huyên do dự một chút, sau đó nói: “Nếu ông ta ra tay, tỷ lệ ta chạy thoát thành công là bao nhiêu?” <br>Tru Tà Nhi cười nói: “Ngươi đoán xem?” <br>Diệp Huyên nhún vai, sau đó cất bước đi tới. <br><br>Lúc này, ông lão nhìn về phía Diệp Huyên: “Ngồi đi”. <br>Diệp Huyên trực tiếp ngồi xuống bên cạnh ông lão, ông lão lại nói: “Cùng nhau câu cá đi”. <br>Lời nói vừa dứt, một chiếc cần câu lập tức xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên nói: “Ta không biết câu cá”. <br>Ông lão cười nói: “Ngay từ đầu ta đã cho rằng ngươi bộc lộ tài năng, tuổi trẻ khí thịnh, nhưng bây giờ nhìn thấy ngươi, ngươi làm cho ta thật sự bất ngờ. Bởi vì ngươi của hiện tại vẫn sắc sảo và chính trực như trước, nhưng lại ngầm ẩn chứa Minh Cảnh đỉnh cao. Thật là hiếm thấy”. <br>Diệp Huyên cười nói: “Vẫn chưa phải là đối thủ của tiền bối”. <br>Ông lão lắc đầu: “Sao lại phải so với ta? Nếu thật sự muốn so sánh thì cũng là so sánh với ta khi đang ở độ tuổi giống như ngươi bây giờ. Còn ta khi ở tuổi này giống ngươi hẳn là cũng không bằng ngươi được”. <br>Diệp Huyên mỉm cười: “Tiền bối, thật ra ta cũng rất bất ngờ, bởi vì ta chưa từng nghĩ rằng ta sẽ ngồi ở đây nói chuyện với Thần Điện như thế này”. <br>Ông lão khẽ nói: “Thực lực của người đứng sau ngươi làm chúng ta không thể không nói chuyện với ngươi như này. Nếu như ngươi chỉ có một mình đơn độc, ngươi căn bản không có cơ hội tới đây ngồi nói chuyện với ta”. <br>Diệp Huyên cười nói: “Tiền bối thật thẳng thắn!” <br>"}