{"title":"Chương 2677: “Cháu đúng là đồ láu cá”. ","content":" Ông lão liếc nhìn Diệp Huyên: “Ngươi là một người thông minh, nói chuyện thẳng thắn với ngươi cũng tốt”. <br>Diệp Huyên gật đầu: “Tiền bối có thể đại diện cho Thần Điện không?” <br>Ông lão gật đầu: “Có thể”. <br><br>Advertisement <br>Diệp Huyên cười nói: “Tru cô nương nói Thần Điện muốn hợp tác với ta, hợp tác thế nào đây? Tiền bối nói thẳng đi”. <br>Ông lão nhìn về phía Diệp Huyên: “Ta có thể nhìn chiếc tháp đó không?” <br> <br>Diệp Huyên gật đầu: “Không thành vấn đề”. <br>Nói xong hắn mở lòng bàn tay ra, tháp Giới Ngục xuất hiện trong tay hắn. <br>Diệp Huyên cũng không kiêng dè gì cả, trực tiếp đưa tháp Giới Ngục tới trước mặt ông lão, ông lão cũng không có tiếp nhận, ông ta đưa mắt đánh giá tháp Giới Ngục một lượt. Trong mắt ông ta hiện lên một tia phức tạp: “Quả thật là vật thuộc về Ngũ Duy”. <br>Xem xong ông ta nhìn về phía Diệp Huyên: “Tiểu hữu thật có phúc khí thâm hậu”. <br>Diệp Huyên lắc đầu: “Cũng không phải đều là chuyện tốt. Có thứ này trong tay, những năm gần đây ta đều không dễ dàng trải qua”. <br>Ông lão cười nói: “Phúc họa sóng đôi!” <br>Diệp Huyên gật đầu: “Tiền bối có thể nói xem hợp tác thế nào được rồi”. <br>Ông lão nói: “Hợp tác… rất đơn giản. Tiểu hữu nói cho chúng ta biết tất cả những gì ngươi biết về chiếc tháp này, để chúng ta hiểu rõ về Ngũ Duy một chút, đổi lại, chúng ta có thể trợ giúp tiểu hữu rất nhiều”. <br>Diệp Huyên có chút ngạc nhiên: “Chỉ đơn giản thế thôi sao?” <br>Ông lão cười ha ha: “Tất nhiên rồi, nếu tiểu hữu tặng vật đó cho chúng ta thì cũng được mà”. <br>Diệp Huyên đưa cho ông lão: “Này, tặng cho tiền bối”. <br>Ông lão nhìn Diệp Huyên: “Ngươi nghiêm túc chứ?” <br><br>Diệp Huyên gật đầu: “Ta thật sự nghiêm túc”. <br>Ông lão nhìn Diệp Huyên thật sâu, sau đó cười nói: “Xem ra nhân quả vật đó mang lại không phải dạng lớn bình thường đâu”. <br>Diệp Huyên cười nói: “Tiền bối không cần?” <br>Ông lão nhìn qua tháp Giới Ngục, trong mắt hiện lên một tia phức tạp: “Tiểu hữu cứ nghỉ ngơi trước đi đã”. <br>Diệp Huyên nở nụ cười. <br>Sau đó đứng dậy rời đi. <br>Sau khi Diệp Huyên rời đi, Tru Tà Nhi xuất hiện bên cạnh ông lão, còn có một đàn ông trẻ tuổi đi ra cùng Tru Tà Nhi. Đàn ông mặc một bộ trường bào màu trắng, giữa lông mày còn có một ấn ký màu đen. <br>Ông lão nhẹ giọng nói: “Tru Thanh, cháu xem làm thế nào?” <br>Đàn ông áo bào trắng trầm ngâm một lát, sau đó nói: “Ban nãy hắn nói tặng vật kia cho ông nội, không giống như là nói đùa. Vật quan trọng như vậy mà hắn thật sự không cần sao?” <br>Ông lão cười nói: “Vậy cháu cảm thấy ta có nên nhận hay không?” <br><br><br>"}