{"title":"Chương 2678: “Cứ làm theo lời ta nói đi”.  ","content":" Nói xong, ông ta liếc mắt nhìn theo hướng Diệp Huyên rời đi đằng xa, trong mắt hiện lên một tia phức tạp: “Vật đó, Thần Điện ta không thể muốn được!” <br>Tru Thanh hỏi: “Tại sao?” <br>Ông lão khẽ nói: “Bởi vì ta không nhìn ra nhân quả của vật kia. Vật này là chí bảo Ngũ Duy, hẳn là mang theo một số nhân quả khó có thể biết rõ, nếu ta muốn có nó thì những nhân quả này sẽ lây nhiễm lên người ta. Một số nhân quả có thể nhận, còn một số loại thì không”. <br>Advertisement <br>Tru Thanh trầm giọng nói: “Ông nội, ông có thể cảm nhận được nhân quả của vật kia sao?” <br>Ông lão cười nói: “Đến cái này cũng không cảm nhận được thì há chẳng phải ông của cháu bao nhiêu năm nay đều sống uổng phí hay sao?” <br>Tru Thanh hỏi: “Hiện tại chúng ta nên làm thế nào?” <br><br>Ông lão nhẹ giọng nói: “Hợp tác với hắn, sau khi hợp tác xong thì để cho hắn rời đi. Hắn ở lại nơi này ta có chút lo sợ”. <br>Tru Thanh nhíu mày: “Vì sao?” <br>Ông lão cười nói: “Sợ bị liên lụy. Nhân quả của vật ấy quá lớn, ta không biết tại sao hắn có thể chống đỡ được. Nhưng đó không phải là thứ chúng ta có thể chống đỡ nổi”. <br>Tru Tà Nhi trầm giọng nói: “Hợp tác xong để hắn rời đi ư?” <br>Ông lão gật đầu: “Nhất định phải nhanh”. <br>Trong mắt ông ta hiện lên một tia ngưng trọng. <br>Trong khoảnh khắc nhìn thấy tháp Giới Ngục kia, ông ta hoàn toàn bỏ đi ý nghĩ muốn cướp lấy tháp Giới Ngục. <br>Thần vật này không phải là thứ mà Thần Điện có thể sở hữu. <br>Có thể có dã tâm nhưng phải cân nhắc xem mình có bao nhiêu phân lượng. Nếu cưỡng đoạt để cướp lấy loại thần vật này thì Thần Điện nhất định sẽ vì thế mà bị tiêu diệt. <br>Lúc này Tru Tà Nhi cũng nói: “Ta đã điều tra qua, phàm là người có chủ ý đập chiếc tháp này đều không có kết cục tốt đẹp. Đương nhiên là ngoại trừ Diệp Huyên. Nhưng hoàn cảnh của hắn cũng không phải đặc biệt tốt. Sau khi thoát ra khỏi thế giới nhỏ bé của mình, hắn đã bị đuổi giết. Tuy nhiên, hắn đã sống đến hiện tại, và những kẻ thù cũ của hắn về cơ bản đều đã chết”. <br>Ông lão đột nhiên nói: “Huyết Tổ thật sự chết trong tay hắn?” <br><br>Tru Tà Nhi gật đầu: “Đúng vậy, hơn nữa còn chết một cách không rõ ràng”. <br>Ông lão khẽ gật đầu: “Tên nhóc này không đơn giản đâu”. <br>Nói đến đây ông ta dừng lại một chút rồi nói tiếp: “Truyền lệnh xuống, bất kể kẻ nào trong Thần Thành đều không được phép chọc vào hắn. Hiện tại hắn chính là khách quý của Thần Điện. Còn nữa, dẫn hắn đi tới điện Thần Thư của Thần Điện ta, trong điện có sách và bí tịch gì hắn đều có thể xem”. <br>Tru Tà Nhi sửng sốt: “Ông ơi… chuyện này…” <br>Tru Thanh đứng một bên thấp giọng nói: “Kia chính là điện Thần Thư nơi cất chứa gần như toàn bộ bí thuật võ học thần thông của Thần Điện ta, điều này…” <br>Ông lão nhẹ giọng nói: “Cứ làm theo lời ta nói đi”. <br>Tru Thanh trầm giọng nói: “Ta không thể hiểu nổi”. <br>Ông lão liếc nhìn Tru Thanh, sau đó nói: “Nếu không thể làm kẻ thù vậy thì hãy cố gắng làm bạn đi”. <br>… <br><br>Thần Thành. <br>"}