{"title":"Chương 2679: “Vậy ta không khách khí nữa”.  ","content":"Diệp Huyên và Tru Tà Nhi chậm rãi đi trên ngã tư đường. <br>Tru Tà Nhi nhìn qua Diệp Huyên: “Ngươi rất hứng thú với Thần Thành này của chúng ta đúng không?” <br>Diệp Huyên gật đầu: “Có chút hứng thú”. <br>Tru Tà Nhi cười nói: “Vì sao?” <br>Advertisement <br>Diệp Huyên cười cười: “Muốn quan sát một chút”. <br>Vừa nói hắn vừa liếc nhìn xung quanh, Thần Thành này rất nhỏ, nhưng nó lại toát lên một cảm giác lịch sử phong phú. <br><br>Mà bên trong thành có rất nhiều người, chính xác là người chứ không phải là thần gì cả. <br>Là người! <br>Diệp Huyên nhìn về phía Tru Tà Nhi: “Các vị là thần hay là người?” <br>Đây là điều mà hắn vẫn luôn muốn hỏi. <br>Tru Tà Nhi cười nói: “Chúng ta là người, chẳng qua lúc đầu chúng ta là một nhóm người cực mạnh. Nói đúng ra, cuộc chiến của chúng ta với Nhân Tộc cũng là một cuộc tranh chấp trong nội bộ Nhân Tộc, chỉ có điều chúng ta đã thắng”. <br>Nhân Tộc! <br>Diệp Huyên nhẹ giọng nói: “Nói cách khác thế giới này căn bản không có thứ gì gọi là thần? Nếu có cũng chỉ là người thực lực cực mạnh mà thôi?” <br>Tru Tà Nhi lắc đầu: “Không, trên thế giới này khẳng định là có thần, là thần theo nghĩa đen đấy, vị thần thật sự”. <br>Diệp Huyên nhìn về phía Tru Tà Nhi, Tru Tà Nhi cười nói: “Ngươi nhìn vũ trụ này xem, cảm thấy vũ trụ này được hình thành thế nào? Ngươi nhìn vạn vật vạn linh này đi, những sinh mệnh này đến từ đâu?” <br>Diệp Huyên cười nói: “Nguồn gốc của sinh mệnh sao?” <br>Tru Tà Nhi gật đầu: “Thực ra mục đích cuối cùng của người tu luyện chẳng qua cũng là vì trường sinh. Nhưng phải thế nào mới có thể bất tử? Đây là vấn đề mà cho tới bây giờ chưa có ai có đủ khả năng để giải quyết. Có lẽ Ngũ Duy có người giải quyết được. Đây là lý do tại sao những người ở Tứ Duy muốn đến Ngũ Duy nhiều như vậy. Bởi vì nền văn minh ở đó cao hơn chúng ta, chúng ta có thể học rất nhiều thứ ở đó. Điều trực tiếp nhất là nó có thể làm cho võ đạo của chúng ta tiến lên một bậc”. <br>Ngũ Duy! <br>Diệp Huyên trầm mặc. <br> <br>Thực ra, hắn không thực sự nghĩ sẽ đi đến Ngũ Duy. <br>Giống như Liên Thiển nói, hiện tại hắn còn chưa hiểu hết Tứ Duy, đến Ngũ Duy làm gì chứ? <br>Tìm tai vạ sao? <br>Hơn nữa hắn đã có kẻ thù ở Ngũ Duy… <br>Có thể nói hắn là người ở Tứ Duy mà không muốn đến Ngũ Duy nhất. <br>Sau khi hai người đi dạo một lát, Tru Tà Nhi dẫn Diệp Huyên đến trước một tòa đại điện. Xung quanh đại điện là những thanh phi kiếm đầy bí ẩn bay loạn xạ. <br>Diệp Huyên hỏi: “Đây là?” <br>Tru Tà Nhi nhẹ giọng nói: “Thần Thư Thành, nơi này chính là cấm địa của Thần Điện chúng ta. Cho dù là ta, mỗi năm cũng chỉ được vào một lần, hơn nữa còn cần hoàn thành rất nhiều nhiệm vụ mới được vào trong. Nhưng bây giờ…” <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: “Ngươi có thể vào xem tùy ý, bên trong không có giới hạn gì với ngươi cả”. <br>Diệp Huyên hỏi: “Tại sao?” <br><br><br>"}