{"title":"Chương 2680: Một cơ thể Tạo Cực Cảnh!  ","content":"Diệp Huyên gật đầu: “ta hiểu rồi, ta không phải người có lòng tham không đáy”. <br>Tru Tà Nhi gật đầu: “Vào đi!” <br>Nói đến đây, nàng ta chần chừ một lát, sau đó nói: “Đi đến góc phải của hàng cuối cùng!” <br>Advertisement <br>Nói xong nàng ta xoay người rời đi. <br>Diệp Huyên hơi ngẩn ra, hắn nhìn theo bóng dáng Tru Tà Nhi rời đi, một lát sau, hắn đi về phía đại điện kia. <br> Còn chưa tới đại điện, một vài đạo thần thức lướt qua người hắn. <br>Trong nháy mắt vẻ mặt Diệp Huyên trở nên ngưng trọng. <br>Bởi vì mấy thần thức này ít nhất cũng là những cường giả Mệnh Cảnh! <br>Thần Điện này còn mạnh hơn nhiều so với hắn tưởng tượng. <br>Diệp Huyên không nghĩ nhiều nữa, trực tiếp đi vào, cũng không có ai ngăn cản hắn. <br>Sau khi tiến vào đại điện, một loạt giá sách được sắp xếp đập thẳng vào tầm mắt hắn. Toàn bộ đại điện được lấp đầy bởi các giá sách, trên các giá sách này được chất đống đủ loại sách cổ. <br>Rất nhiều! <br>Diệp Huyên đi tới trước một giá sách, hắn lấy ra một cuốn sách cổ, ngay lập tức hắn thay đổi sắc mặt. <br>Đây là bộ quyền đạo tâm đắc. Trong đó chính là bản ghi chép của một quyền sư về quyền đạo, rất chi tiết! <br>Nhìn rồi lại nhìn, Diệp Huyên dần dần xem đến mê mẩn. <br>Bởi vì hắn cũng đã từng tu luyện quyền đạo. <br>Ngay cả bây giờ, uy lực Táng Quyền của hắn cũng không hề tầm thường. <br><br>“Xác thịt là nền tảng của con người, và cơ thể con người có tiềm lực vô hạn... Quyền đạo chính là đạo của người…” <br>Càng đọc Diệp Huyên càng trở nên si mê. <br>Cuốn quyền đạo đầy tâm đắc này hoàn toàn không hề kém cuốn kiếm kinh mà Kiếm Tôn đã cho hắn. <br>Trình bày của quyền đạo này so với các loại quyền kĩ khác có rất nhiều nguyên lý giống với kiếm kinh của hắn. Nhưng cũng có những điểm khác biệt. Có thể nói quyền và kiếm, phương hướng thì giống nhau nhưng chiêu thức thì khác nhau. <br>Diệp Huyên càng xem hắn càng phát hiện quyền đạo này vô cùng phù hợp với mình. <br>Bởi vì sự chú trọng của quyền đạo này chính là lấy người làm trung tâm, chính xác mà nói là coi trọng tu luyện thân thể, khai thác sức mạnh của thân thể, mà không phải mượn sức lực của thiên địa hoặc vật bên ngoài. <br>Mà cơ thể của Diệp Huyên rất mạnh. <br>Một cơ thể Tạo Cực Cảnh! <br>Mặc dù là cơ thể Tạo Cực Cảnh, nhưng hắn cũng chưa nắm rõ cách vận dụng sức mạnh cho lắm. Dẫu sao hắn cũng là một kiếm tu chứ không phải quyền tu. Trước đây hắn đều nghiên cứu và học hỏi về kiếm. <br>Nhưng lúc này, đột nhiên hắn có hứng thú với quyền đạo này. <br>Thời gian cứ thế trôi qua từng chút, Diệp Huyên xem đến mê mẩn. Trong thời gian này hắn điên cuồng nghiên cứu quyền đạo. Sau khi nghiên cứu xong hắn sẽ đi ra đại điện bắt đầu luyện tập một phen, sau đó lại tiếp tục quay về nghiên cứu. <br>"}