{"title":"Chương 2681: “Ngươi tiếp tục tu luyện đi”.  ","content":" Mà trong khoảng thời gian này cũng không có ai đến quấy rầy hắn. <br>Đến ngày thứ bảy Diệp Huyên mới ra khỏi đại điện, đang định thi triển táng quyền thì đúng lúc này, Tru Tà Nhi xuất hiện trước mặt hắn, nàng ta nhìn Diệp Huyên: “Đổi chỗ luyện tập cho ngươi”. <br>Trong khoảng thời gian này, mỗi ngày ra ngoài Diệp Huyên liền mặc sức đánh quyền. Mặc dù xung quanh có cường giả âm thầm phong tỏa không gian cho hắn, không cho sức mạnh của hắn lộ ra ngoài, nhưng bọn họ phát hiện, quyền đạo của Diệp Huyên càng ngày càng lợi hại. <br>Lợi hại đến mức hiện tại bọn họ có chút không khống chế được. <br>Advertisement <br>Bởi vậy không còn cách nào khác, bọn họ chỉ có thể đổi chỗ luyện tập cho Diệp Huyên đến nơi dành riêng cho tu luyện. <br>Rất nhanh, Tru Tà Nhi đã dẫn Diệp Huyên đến một cái sân tu luyện. <br><br>Tru Tà Nhi nói: “Nơi này chứa nhiều trận pháp và kết giới, ngươi muốn làm gì thì tùy ý”. <br>Diệp Huyên gật đầu, cười nói: “Được, cảm ơn Tru cô nương”. <br>Tru Tà Nhi phân vân một chút, sau đó nói: “Khi nào thì ngươi kết thúc?” <br>Diệp Huyên đã ở bên trong đọc sách bảy ngày rồi. <br>Mà bộ dáng người này hoàn toàn chưa muốn rời đi. <br>“Kết thúc?” <br>Diệp Huyên ngẩn người, sau đó nói: “Kết thúc cái gì?” <br>Sắc mặt Tru Tà Nhi trầm xuống: “Ngươi định xem đến bao giờ?” <br>Diệp Huyên chớp chớp mắt, hắn lấy tháp Giới Ngục ra đặt vào lòng Tru Tà Nhi: “Cái này các vị nhận đi, ta còn muốn xem tiếp, tháp này coi như thù lao của các vị”. <br>Nói xong hắn trực tiếp nhảy sang một bên tiếp tục luyện quyền. <br>Tru Tà Nhi nhìn tháp Giới Ngục trong tay, trực tiếp sững sờ. <br>Đây là hành động gì vậy? <br><br>Trực tiếp đưa cho mình? <br>Đây là cải trắng sao? <br>Tru Tà Nhi nhìn tháp Giới Ngục trong tay, biểu cảm quái dị. Ngay từ đầu mục đích nàng ta đi tới đại thế giới Huyền Hoàng chính là vì cái tháp này, nhưng nàng ta không ngờ hiện tại lại dễ lấy được tòa tháp này như vậy! <br>Giống như nằm mơ vậy! <br>Một lát sau, Tru Tà Nhi đi đến trước mặt Diệp Huyên. Nàng ta trả lại tháp Giới Ngục cho Diệp Huyên: “Trả lại cho ngươi”. <br>Diệp Huyên hơi khó hiểu: “Tru cô nương, ý là?” <br>Tru Tà Nhi thấp giọng nói: “Ngươi muốn ở trong đó tiếp tục xem không phải là không thể được, nhưng ngươi phải đưa ra một chút thành ý, nếu không nơi này sẽ có rất nhiều âm thanh phản đối. Dẫu sao, cho dù chúng ta là người một nhà cũng không có loại đãi ngộ này như ngươi”. <br>Diệp Huyên nói: “Ta tặng tháp cho các người với thành ý chân thành”. <br>Tru Tà Nhi nhìn Diệp Huyên: “Đừng giở những trò xảo quyệt này với ta. Ngày mai hãy ra ngoài một chuyến. Ông của ta và một số cường giả của Thần Khư Chi Địa muốn gặp ngươi. Lúc đó ngươi có thể tùy ý lộ ra một chút, hiểu không?” <br>Diệp Huyên suy nghĩ một chút sau đó nói: “Được”. <br>Tru Tà Nhi khẽ gật đầu: “Ngươi tiếp tục tu luyện đi”. <br>"}