{"title":"Chương 2682: “Lo lắng gì thế?”  ","content":" Nói xong nàng ta xoay người rời đi. <br>Lúc này đột nhiên Diệp Huyên cười nói: “Tru cô nương, nếu có chuyện gì cầ n, ta có thể giúp”. <br>Tru Tà Nhi lắc đầu: “Ngươi xem ngươi cần gì trước đi đã”. <br>Nói xong nàng ta nhanh chóng biến mất ở phía xa. <br>Advertisement <br>Sau khi Tru Tà Nhi đi rồi, Diệp Huyên tiếp tục bắt đầu tu luyện. <br>Hiện tại hắn tu luyện có phần điên cuồng. <br><br>Cuốn quyền kinh này giống như mở ra cho hắn một cánh cửa, ngoài cánh cửa này chính là một thế giới hoàn toàn mới. <br>Mặc dù hắn tu luyện quyền đạo, nhưng hắn vẫn luôn so sánh quyền đạo với kiếm đạo, giữa hai môn này, mỗi môn đều có ưu điểm và có thể bổ sung cho nhau. <br>Cứ như vậy tới ngày hôm sau, mới sáng sớm Tru Tà Nhi đã đến sân tu luyện, nhìn thấy Diệp Huyên đang tung quyền ở phía xa xa, Tru Tà Nhi trầm mặc. <br>Thực ra, bỏ đi chỗ dựa vững chắc đằng sau của Diệp Huyên thì bản thân hắn cũng đã vô cùng mạnh rồi. Đặc biệt về mặt tài thiên phú này, tuy không tính là đặc biệt đỉnh cao, nhưng tuyệt đối nhất định không tồi! <br>Hiện tại quyền đạo của Diệp Huyên đã có khí phách của mọi người. <br>Sau nửa canh giờ, Diệp Huyên dừng lại, hắn chậm rãi nắm chặt tay phải, lúc này, hắn cảm giác thân thể của mình giống như núi lửa tích tụ hàng vạn năm! <br>Tích trữ sức mạnh! <br>Đây là hắn học được từ cuốn quyền đạo kia. <br>Mà tích trữ sức mạnh cũng coi trọng sự thành thạo. Cách tích tụ năng lượng và cách giải phóng năng lượng sau khi tích trữ, đều rất đáng được coi trọng. <br>Mà tích trữ sức mạnh này, không thể quang minh chính đại mà tích trữ, bởi kẻ địch sẽ không cho ngươi cơ hội này. Cho nên tốc độ tụ lực và phóng thích nhất định phải nhanh, hơn nữa phải thần không biết quỷ không hay. <br>Hai ngày vừa qua hắn vẫn luôn nghiên cứu kỹ thuật này. <br>Vì vậy kỹ thuật này có thể được áp dụng trên phương diện kiếm đạo. <br>Súc kiếm! <br><br>Có điều hiện tại hắn vẫn chưa dùng kiếm, bởi vì hắn muốn học súc lực cho thành thạo trước. <br>Một lát sau, Diệp Huyên buông lỏng tay ra, sức mạnh bên trong thân thể hắn lập tức rút lui như thủy triều. <br>Diệp Huyên quay đầu nhìn về phía Tru Tà Nhi cách đó không xa: “Đi thôi”. <br>Tru Tà Nhi gật đầu: “Đi theo ta”. <br>Nói xong, nàng ta xoay người rời đi. <br>Diệp Huyên cất bước đi theo. <br>Trên đường, Tru Tà Nhi muốn nói gì đó lại thôi. <br>Diệp Huyên cười nói: “Tru cô nương đang lo lắng gì sao?” <br>Tru Tà Nhi gật đầu: “Đúng vậy”. <br>Diệp Huyên mỉm cười: “Lo lắng gì thế?” <br>Tru Tà Nhi khẽ đáp: “Không có gì”. <br>Diệp Huyên cũng không hỏi gì thêm nữa. <br>"}