{"title":"Chương 2683: “Ông có bị ngu không thế?”  ","content":"Rất nhanh, Tru Tà Nhi dẫn Diệp Huyên đi tới một gian đại điện. Ở đại điện, lại lại nhìn thấy ông lão câu cá hôm đó, ngoại trừ ông lão này ra còn có một đàn ông trung niên thân hình cao lớn và một ông lão mặc trường bào màu đen. <br>Nhìn thấy những người đàn ông trung niên này, Diệp Huyên nhất thời sững sờ: “Các người…” <br><br>Hắn từng gặp người đàn ông trung niên trước mặt này một lần rồi. <br>Advertisement <br>Chính là cái người đã nói ra mấy lời độc ác với hắn tại đại thế giới Huyền Hoàng ngày trước. <br>Hoang Thần! <br><br>Hắn vẫn nhớ rất rõ đối phương. <br>Hoang Thần nhìn thoáng qua Diệp Huyên, không hề lên tiếng. <br>Lúc này, ông lão dẫn đầu bỗng cười nói: “Chính thức giới thiệu, lão phu là Tru Vị Thiên, Điện chủ hiện tại của Thần Điện”. <br>Diệp Huyên khẽ gật đầu, sau đó mở lòng bàn tay ra, tháp Giới Ngục liền xuất hiện trong tay hắn. <br>Vào giây phút tháp Giới Ngục xuất hiện, ánh mắt tất cả mọi người trong điện đều đổ dồn về phía đó. <br>Diệp Huyên nói: “Lần này tiền bối gọi ta tới là muốn biết những chuyện liên quan với tòa tháp này và vũ trụ Ngũ Duy, đúng chứ?” <br>Tru Vị Thiên gật đầu: “Đúng vậy”. <br>Diệp Huyên cười nói: “Tên và nguồn gốc của tòa tháp này, chắc hẳn các vị đều đã biết, ta cũng không cần nói nhiều làm gì nữa. Vậy ta sẽ nói những gì mà tiền bối không biết”. <br>Tru Vị Thiên gật đầu: “Mời nói!” <br>Diệp Huyên nói: “Thứ này gồm có chín tầng, mỗi tầng ẩn chứa chín loại đạo tắc, đều là đạo tắc đến từ Ngũ Duy…” <br>Hoang Thần đột nhiên lên tiếng: “Cho coi thử”. <br> Diệp Huyên mở lòng bàn tay ra, đạo tắc Đại Địa liền xuất hiện trong tay hắn. <br>Chỉ một lát sau, năng lượng ẩn chứa bên trong lòng đất bắt đầu rục rịch, rõ ràng là cảm nhận được đạo tắc Đại Địa. <br>Tru Vị Thiên nói khẽ: “Đúng là đạo tắc đến từ Ngũ Duy…” <br>Diệp Huyên gật đầu, sau đó thu đạo tắc Đại Địa vào, lúc này Hoang Thần đột nhiên nói: “Thần Điện chúng ta muốn thứ đồ này!” <br>Diệp Huyên nhìn về phía Hoang Thần: “Ông có bị ngu không thế?” <br>Lời vừa dứt, bầu không khí nơi đây lập tức trở nên ngượng ngập. <br>Hoang Thần nhắm mắt lại: “Ngươi nói lại lần nữa coi”. <br>Diệp Huyên nhếch miệng cười: “Ta hỏi là, ông có bị ngu không thế?” <br>Hoang Thần vung tay phải lên, một luồng sức mạnh cực đại đột nhiên ập về phía Diệp Huyên. <br>Lúc này, Trảm Tiên Kiếm Hồ đột nhiên xuất hiện trong tay Diệp Huyên, ngay sau đó, một luồng kiếm quang xoẹt ngang không trung, lao vút tới. <br>Ầm ầm! <br>Khí tức cực kỳ mạnh mẽ đột nhiên chấn động khắp đại điện, nhưng nhoáng cái đã biến mất tăm. <br>"}