{"title":"Chương 2684: Là giết trong chớp mắt đó!  ","content":" Diệp Huyên nhìn về phía Tru Vị Thiên, ông ta lập tức ra tay. <br>Hoang Thần lạnh lùng nhìn Diệp Huyên: “Diệp Huyên, ngươi đề cao bản thân quá rồi đấy”. <br>Diệp Huyên nhún vai: “Xem ra chúng ta không thể nào hợp tác được rồi! Nếu đã vậy, xin cáo từ!” <br>Dứt lời, hắn liền quay người muốn đi. <br>Advertisement <br>Hoang Thần cười lạnh: “Muốn đi à? Ngươi…” <br>Đúng lúc này, Tru Vị Thiên lạnh lùng liếc Hoang Thần. Hoang Thần thoáng do dự, sau đó không nói gì nữa, nhưng ánh mắt càng lúc càng lạnh như băng. <br><br>Mà lúc này, Diệp Huyên đã đi ra đến bên ngoài đại điện, nhưng ngay sau đó thân hình hắn lại đột nhiên xuất hiện bên trong điện, không hề có một chút dấu hiệu báo trước nào. <br>Diệp Huyên nhìn về phía Tru Vị Thiên, chính là “tác phẩm” của ông ta. <br>Tru Vị Thiên cười nói: “Xảy ra chút chuyện không vui thôi mà, tiểu hữu chớ để bụng!” <br>Diệp Huyên cười nói: “Ta rất để bụng đấy!” <br>Tru Vị Thiên nhìn Diệp Huyên, không hề lên tiếng. <br>Diệp Huyên nói: “Hai điều kiện, thứ nhất, bảo ông ta xin lỗi, còn chuyện thứ hai, bắt ông ta rời khỏi nơi này”. <br>Nghe thấy vậy, trong mắt của Hoang Thần đứng cách đó không xa liền lóe lên sát ý. <br>Tru Vị Thiên nói khẽ: “Ngươi nghiêm túc chứ?” <br>Diệp Huyên cười: “Vô cùng nghiêm túc”. <br>Tru Vị Thiên mỉm cười: “Thật ra ta rất tò mò muốn biết rốt cuộc ngươi dựa vào cái gì”. <br>Diệp Huyên lắc đầu cười: “Tiền bối à, ta thấy hơi thất vọng đó. Tru cô nương nói với ta rằng Thần Điện muốn hợp tác, thế nên ta mới tới đây! Ta mang theo tấm lòng thành tới, thế nhưng hiện giờ ta lại đột nhiên phát hiện ra rằng, có vẻ các vị cũng không thành tâm muốn hợp tác với ta!” <br> Dứt lời, hắn liền nhìn Hoang Thần: “Ông vừa mở miệng đã nói là muốn chiếm lấy đạo tắc Ngũ Duy, thế nên ta rất muốn hỏi thử, rốt cuộc ông dựa vào đâu? Tất nhiên, nếu như ông bảo là thực lực vậy thì ta chẳng còn gì để nói hết, chúng ta cứ tiếp tục đánh là được, còn tính hợp tác gì nữa?” <br>Gương mặt Hoang thần không chút biểu cảm: “Đánh ư? Ngươi dựa vào cái gì mà…” <br>Diệp Huyên đột nhiên bật cười dữ dằn: “Quên chuyện vị Điện chủ Thần Điện kia chết như nào rồi à?” <br>Lời vừa dứt, hắn liền vung tay phải lên, bốn thanh kiếm lập tức xuất hiện trước mặt hắn. <br>Kiếm của cô gái váy trắng, kiếm của Tiểu Thất, còn có cả kiếm Thiên Tru và một thanh kiếm màu đen khác. <br>Từ sau khi Thanh Nhi rời đi, bốn thanh kiếm này lại một lần nữa tách ra, thế nhưng, hắn không hề sử dụng đến ba thanh kiếm còn lại. <br>Nhìn thấy bốn thanh kiếm, vẻ mặt Hoang Thần lập tức trở nên nghiêm trọng hẳn. <br>Vị Điện chủ lúc trước đã chết như thế nào sao? <br>Cả Thần Điện đều biết rất rõ! <br>Ngài ấy đã bị cô gái kia giết trong chớp mắt. <br>Là giết trong chớp mắt đó! <br>Thực lực phải chênh lệch đến mức nào thì mới có thể giết chết được một người trong chớp mắt như vậy chứ? <br>"}