{"title":"Chương 2685: Hiểu thêm về Ngũ Duy?  ","content":" Hơn nữa, ngoài cô gái thần bí kia ra, còn có một cô gái mặc váy trắng khác… <br>Diệp Huyên không hề nói thêm mấy lời thừa thãi, hắn bắt tay ngay vào việc cưỡng ép bốn thanh kiếm dung hợp. Chứng kiến cảnh ấy, Hoang Thần lập tức biến sắc. <br>Tên Diệp Huyên này đúng là nói phát làm ngay! <br>Advertisement <br>Tru Vị Thiên cũng nhíu mày, ông ta không ngờ Diệp Huyên thấy nói chuyện không đúng ý một cái là muốn đánh nhau luôn. <br>Cách đó không xa, Tru Tà Nhi đột nhiên xuất hiện trước mặt Diệp Huyên. Nàng ta kéo cánh tay Diệp Huyên, lắc đầu: “Không đến mức làm vậy đâu!” <br>Diệp Huyên lạnh lùng cất tiếng: “Tru cô nương, nhìn thử đi, tình cảnh này trông có giống như Thần Điện muốn đàm phán với ta không? Cuộc đàm phán này rõ ràng là muốn cướp bóc. Ta không thể nhịn nổi, chúng ta cứ thế mà đánh luôn đi, nhanh gọn nhẹ!” <br><br>Dứt lời, hắn liền dung hợp hai thanh kiếm Thiên Tru và kiếm của Tiểu Thất. <br>Oong! <br><br>Một tiếng động vang vọng khắp chân trời, tiếp theo đó, luồng kiếm ý vô cùng mạnh mẽ liền được truyền ra từ bên trong thanh kiếm mới vừa được dung hợp. <br>Chứng kiến cảnh ấy, cả đám Hoang Thần lập tức biến sắc. <br>Diệp Huyên cũng hơi ngẩn người. <br>Hắn không ngờ mình lại có thể dung hợp được hai thanh kiếm đó lại… Ngoài lần từng dung hợp được bốn thanh kiếm với nhau trước kia, hắn chưa từng thử hợp nhất bốn thanh kiếm này, thế nên bây giờ, hắn không ngờ hai thanh kiếm lại có thể được dung hợp lại. <br>Diệp Huyên vội vàng nắm chặt thanh kiếm mới. Kiếm vừa vào đến tay, một luồng kiếm ý vô cùng mạnh mẽ đột nhiên tràn vào toàn thân hắn. <br>Uỳnh! <br>Thân thể Diệp Huyên cũng rung động mạnh mẽ, sau đó, hai luồng kiếm ý cũng được phát ra từ trong thân thể hắn. <br>Kiếm ý Thiện Ác! <br>Diệp Huyên chậm rãi nhắm hai mắt lại. <br><br>Sức mạnh! <br>Giờ phút này, ngoài việc cảm nhận được một luồng sức mạnh của kiếm Thiên Tru ra, hắn còn cảm nhận được một luồng sức mạnh khác, chắc hẳn đến từ thanh kiếm của Tiểu Thất mà trước giờ hắn chưa bao giờ cảm nhận được. <br>Đây là thứ sức mạnh gì vậy? <br>Diệp Huyên vô cùng nghi hoặc. <br>Lúc này, Tru Tà Nhi vội vàng nói: “Diệp Huyên, mọi chuyện không đến mức độ đó đâu!” <br>Diệp Huyên thu hồi suy nghĩ, hắn nhìn về phía Tru Tà Nhi: “Tru cô nương, thử nói xem bây giờ mọi chuyện đến mức nào rồi?” <br>Tru Tà Nhi thoáng im lặng, một lát sau nàng ta mới quay lại nhìn về phía Tru Vị Thiên: “Ông nội à, rốt cuộc ông muốn thế nào?” <br>Tru Vị Thiên nhìn thoáng qua Diệp Huyên: “Ta chỉ muốn hiểu thêm về Ngũ Duy thôi!” <br>Hiểu thêm về Ngũ Duy? <br>Tru Tà Nhi nhìn Tru Vị Thiên: “Để ta đi đàm phán với hắn nhé, được chứ?” <br>Tru Vị Thiên im lặng một thoáng, sau đó gật đầu: “Ừm”. <br>"}