{"title":"Chương 2686: “Dự cảm không rõ sao?”  ","content":" Tru Tà Nhi nhìn về phía Hoang Thần: “Tốt nhất ông đừng có nhúng tay thêm nữa”. <br>Sắc mặt Hoang Thần có phần khó coi. <br>Tru Vị Thiên đột nhiên nói: “Hắn sẽ không nhúng tay nữa đâu!” <br>Advertisement <br>Tru Tà Nhi gật đầu, sau đó quay người nhìn về phía Diệp Huyên: “Chúng ta đi thôi”. <br>Dứt lời, nàng ta liền dẫn Diệp Huyên rời khỏi đại điện. <br>Diệp Huyên cũng không tiếp tục dây dưa không rõ thêm nữa, lúc này đây, hắn đang cảm thấy hơi vui vui! <br><br>Không ngờ hai thanh kiếm đó cứ thế mà bị hắn dung hợp với nhau. <br>Hơn nữa, hắn còn phát hiện ra rằng thanh kiếm của Tiểu Thất lại ẩn chứa sức mạnh cường đại. <br>Đúng là niềm vui ngoài ý muốn. <br>Sau khi hai người kia rời khỏi đó, Hoang Thần đột nhiên trầm giọng: “Cứ để hắn ta lớn lối như vậy sao?” <br>Tru Vị Thiên lạnh nhạt cất tiếng: “Vậy đánh nhau với ngươi ta à?” <br>Hoang Thần lắc đầu: “Tại sao Thần Điện chúng ta lại phải sợ hắn cơ chứ!” <br>Gương mặt Tru Vị Thiên không lộ cảm xúc: “Không phải sợ, mà là không đáng. Món chí bảo Ngũ Duy kia không phải thứ mà Thần Điện chúng ta có thể sở hữu”. <br>Hoang Thần thấp giọng thở dài: “Chính vì nó ẩn chứa nhân quả của Ngũ Duy sao? Chúng ta là người tu đạo, vốn dĩ đã dính dáng đến nhiều nhân quả lắm rồi, nếu mà sợ thứ này, vậy thì chúng ta còn tu đạo làm gì nữa?” <br>Dứt lời, gã ta liền quay người rời đi. <br>Tru Vị Thiên lắc đầu, không nói gì nữa. <br>Ông lão mặc đồ đen đứng cạnh Tru Vị Thiên khẽ nói: “Dã tâm của người này rất lớn!” <br><br>Tru Vị Thiên hờ hững nói: “Mong là gã sẽ không làm chuyện ngu ngốc!” <br>Ông lão mặc đồ đen thoáng do dự, sau đó bỗng nói: “Thật sự không thể vĩnh viễn sở hữu thứ bảo vật kia sao?” <br>Tru Vị Thiên cười nói: “Sao? Ngươi cũng không tin ta à?” <br>Ông lão mặc đồ đen lắc đầu: “Sao có thể chứ? Chẳng qua chỉ cảm thấy không cam tâm lắm”. <br>Tru Vị Thiên nói khẽ: “Ta cũng thế cả thôi. Thế nhưng, nếu Thần Điện cứ mạnh mẽ gượng ép bắt lấy món đồ này thì sẽ phải nhận lấy nhân quả của nó, mà cái nhân quả này chúng ta không thể chịu nổi đâu”. <br>Ông lão đồ đen nói: “Diệp Huyên thì có thể ư?” <br>Tru Vị Thiên lắc đầu: “Hắn ta lại càng không, nhưng mà dựa theo tình hình hiện giờ, hẳn là có người đang thay hắn ngăn chặn nhân quả Ngũ Duy này, chắc là hai người đứng sau lưng hắn kia…” <br>Dứt lời, ông ta lại tiếp tục lắc đầu cái nữa: “Đợi tới khi chúng ta biết được những gì chúng ta cần, thì bảo hắn nhanh chóng rời đi. Nếu để hắn ở lại nơi này nữa, ta luôn có một dự cảm không tốt, hơn nữa, loại dự cảm này càng ngày càng rõ ràng…” <br>Ông lão đồ đen thoáng chấn kinh: “Dự cảm không rõ sao?” <br><br><br>"}