{"title":"Chương 2687: Là giọng của tầng tám!  ","content":" Với khả năng của ông ta, nếu đã cảm nhận được dự cảm này, chắc chắn là có chuyện không hay sắp xảy tới. <br>Nhưng ông ta lại không biết rốt cuộc đó là chuyện gì… Ông ta chỉ có thể chắc chắn chuyện đó có liên quan với Diệp Huyên. <br>… <br>Tru Tà Nhi dẫn Diệp Huyên đi tới một bờ sông. Mà Diệp Huyên thì luôn lăm lăm nắm chắc thanh kiếm được hợp nhất từ kiếm Thiên Tru và kiếm của Tiểu Thất trong tay. <br>Advertisement <br>Lúc này, Tru Tà Nhi đột nhiên nói: “Tính tình ngươi quá nóng nảy”. <br>Diệp Huyên thu hồi suy nghĩ, nhìn Tru Tà Nhi mà cười nói: “Thật ra, hẳn là Hoang Thần kia đã được ông nội ngươi ngầm đồng ý nên mới nói thế”. <br> <br>Tru Tà Nhi trầm mặc. <br>Diệp Huyên lại nói: “Nếu như ta thỏa hiệp, vậy thì Thần Điện sẽ được một tấc lại muốn tiến thêm một thước, coi ta như cá nằm trên thớt, đúng chứ?” <br>Tru Tà Nhi thoáng nhìn Diệp Huyên, ánh mắt có phần phức tạp: “Ngươi đúng là nhìn thấu mọi thứ thật đấy”. <br>Diệp Huyên cười nói: “Tru cô nương, muốn biết điều gì thì cứ hỏi thẳng luôn đi. Ta không muốn hợp tác với Thần Điện, nhưng ta lại bằng lòng hợp tác với cô nương. Đợi sau khi ngươi hỏi xong, vậy thì ta muốn tới điện Thần Thư kia của các ngươi”. <br>Tru Tà Nhi: “…” <br>Thấy Tru Tà Nhi không nói lời nào, Diệp Huyên lại bảo: “Hỏi đi! Ta mà biết gì chắc chắn sẽ nói bằng hết”. <br>Tru Tà Nhi trầm mặc một thoáng, sau đó nói: “Ngươi nói thật với ta đi, có phải tòa tháp này đã nhận ngươi làm chủ nhân rồi không?” <br>Diệp Huyên đang muốn nói gì đó thì bỗng nhiên một giọng nói vang lên từ trong đầu: “Có lẽ ngươi gặp phải rắc rối rồi”. <br>Diệp Huyên nghe thấy vậy liền ngây ngẩn cả người. <br>Rắc rối ư? <br>… <br><br> Là giọng của tầng tám! <br>Diệp Huyên thầm nói trong đầu: “Ý tiền bối là…?” <br>Tầng tám không trả lời. <br>Diệp Huyên sầm mặt, lại hỏi tiếp: “Tiền bối, rốt cuộc xảy ra chuyện gì vậy?” <br>Tầng tám vẫn không hồi đáp. <br>Diệp Huyên đột nhiên nảy sinh một dự cảm xấu. <br>Tru Tà Nhi đột nhiên hỏi: “Sao vậy?” <br>Diệp Huyên lắc đầu: “Không có gì, Tru cô nương, muốn biết điều gì thì cứ hỏi đi!” <br>Tru Tà Nhi khẽ liếc Diệp Huyên, sau đó bắt đầu hỏi. <br>Những điều Tru Tà Nhi hỏi đều là chuyện về vũ trụ Ngũ Duy, quả thật Diệp Huyên không hề giấu giếm điều gì, bởi vì chuyện liên quan đến Ngũ Duy mà hắn biết cũng không nhiều, tất nhiên, vẫn nhiều hơn người khác một chút! <br>Ước chừng hai canh giờ sau, Tru Tà Nhi quay người rời đi. <br>Còn Diệp Huyên thì lập tức quay về điện Thần Thư. <br>"}