{"title":"Chương 2688: “Bảo vệ vũ trụ Tứ Duy ấy ạ?”  ","content":" <br>Lần này, hắn không tiếp tục nghiên cứu cuốn sách kia nữa, mà bắt đầu điên cuồng xem hết một lượt tất cả sách cổ bên trong. <br>Hắn muốn ghi nhớ tất cả những thứ này. <br>Bởi vì chúng quả thật rất hữu dụng với hắn. <br>Advertisement <br>Số sách cổ trong điện Thần Thư không chỉ về phương diện võ học, mà còn có cả văn hóa, ví dụ như nguồn gốc của đại thế giới Huyền Hoàng, một số bí văn bí cảnh của vũ trụ Tứ Duy, cùng những nhân vật trong truyền thuyết… <br>Tóm lại, sách vở nơi đây vô cùng phong phú toàn diện, cần gì có đó! Hơn nữa còn là những thứ vô cùng có giá trị. <br><br>Càng nhìn Diệp Huyên lại càng cảm thấy kinh ngạc tột độ. <br>Lúc này hắn mới phát hiện, thần điện này quả thật quá mức đáng sợ, bởi vì người ta có thể bảo toàn vô cùng hoàn hảo lịch sử và văn hóa của cả Thần Điện từ trước tới nay. <br>Khoảng thời gian tiếp theo, Diệp Huyên bắt đầu điên cuồng ghi chép lại những quyển sách cổ bên trong thần điện. <br>Tuy không thể mang đi, nhưng hắn có thể ghi nhớ mà. <br>Những vật này sẽ vô cùng có ích đối với hắn về sau. <br>… <br>Ở một nơi khác, trong một gian đại điện. <br>Tru Tà Nhi đang nói chuyện với Tru Vị Thiên, ước chừng hai canh giờ sau, Tru Vị Thiên nói khẽ: “Cậu có giấu giếm gì không?” <br>Tru Tà Nhi trầm giọng cất tiếng: “Không rõ, nhưng chẳng phải chúng ta cũng đã biết được điều mình muốn biết rồi sao?” <br>Tru Vị Thiên đi tới trước đại điện, ông ta ngẩng đầu nhìn chân trời phía xa, trong mắt thoáng lộ vẻ mờ mịt: “Võ đạo của Ngũ Duy cao hơn hẳn Tứ Duy… Tuy đã biết chuyện này từ lâu, thế nhưng giờ biết được thông qua lời nói từ miệng của cậu nhóc đó, quả thật vẫn có phần khó mà chấp nhận nổi”. <br>Văn minh võ đạo của Ngũ Duy vượt xa Tứ Duy, điều này có ý nghĩa gì? <br>Tức là, một khi bức tường thông đạo tiến tới Ngũ Duy bị cưỡng ép mở ra, vậy thì Tứ Duy rất có thể sẽ bị người ở nơi đó nô dịch và áp bức. <br><br>Thế giới này vô cùng tàn khốc! <br>Đi tìm lối đến Ngũ Duy, cũng tức là đi tìm kiếm người mạnh hơn mình… chuyện này thật sự sẽ có kết quả tốt được ư? <br>Tất nhiên, đối với những người đứng đầu Tứ Duy kia chắc chắn sẽ có chỗ tốt nào đó, bởi nếu như tới Ngũ Duy thì họ cũng sẽ không quá yếu, ngược lại, họ còn có thể mượn nhờ văn minh võ đạo tân tiến hơn của Ngũ Duy để giúp bản thân đột phá. <br>Nhưng người của Tứ Duy sẽ phải làm thế nào? <br>Tru Vị Thiên nói khẽ: “Lúc này đây, ta đột nhiên có một ý nghĩ, hiện giờ có người nào đó đang cố ý dùng cách thức đặc biệt để phong ấn con đường nối liền giữa Tứ Duy và Ngũ Duy, hơn thế, đối phương làm vậy thật ra là vì bảo vệ vũ trụ Tứ Duy…” <br>“Bảo vệ vũ trụ Tứ Duy ấy ạ?” <br>Tru Tà Nhi nhìn Tru Vị Thiên: “Nghĩa là sao ạ?” <br>Tru Vị Thiên lắc đầu: “Chỉ là một ý nghĩ thoáng qua thôi!” <br>Tru Tà Nhi trầm giọng: “Nhưng nếu làm thế thì cũng đâu khác gì đóng luôn cả đường thoát của thế giới chúng ta đang sống”. <br>Tru Vị Thiên cười đáp: “Dù sao vẫn hơn là cả Tứ Duy bị diệt, đúng không?” <br>Tru Tà Nhi trầm mặc. <br>"}