{"title":"Chương 2689: Không bao giờ!  ","content":" Nếu như vũ trụ Tứ Duy và Ngũ Duy được nối liền, vậy kết quả sẽ là gì? <br>Ngũ Duy sẽ đón nhận Tứ Duy, rồi sau đó giúp đỡ Tứ Duy ư? <br>Không bao giờ! <br>Advertisement <br>Khi người yếu và kẻ mạnh chạm mặt, sẽ chỉ có nô dịch, chiếm đoạt mà thôi! <br>Một khi thông đạo giữa vũ trụ Tứ Duy và Ngũ Duy được mở ra, vận mệnh của vũ trụ Tứ Duy có thể sẽ rất bi thảm. <br><br>Cũng giống với Thần Điện trước kia đã nô dịch đại thế giới Huyền Hoàng. <br>Rồi đại thế giới Huyền Hoàng cướp bóc của những tiểu thế giới khác. <br>Thế giới này là thế đó, luôn là kiểu cá lớn nuốt cá bé! <br>Tru Vị Thiên đột nhiên nói: “Bảo cậu nhóc kia một tháng sau, à không, nửa tháng sau hãy rời khỏi đây ngay. Người này…” <br>Nói tới đây, trong mắt ông ta thoáng vẻ lo âu: “Người này sở hữu thứ đồ đó, có lẽ nhân quả mà cậu ta phải nhận còn khủng khiếp hơn những gì chúng ta có thể tưởng tượng ra… Ta rất tò mò, rốt cuộc người sau lưng cậu ta đã đạt đến trình độ thế nào mà có thể bảo đảm cho cậu ta sống sót tới hiện giờ!” <br>Tru Tà Nhi trầm giọng: “Có cần tiếp tục điều tra về cô gái áo trắng kia không ạ?” <br>Tru Vị Thiên lắc đầu: “Không cần, chẳng còn ý nghĩa gì nữa rồi. Tốt nhất chúng ta đừng để bản thân bị dính dáng gì đến Diệp Huyên kia. Cứ mặc kệ kẻ khác bị cuốn vào vòng xoáy ấy đi!” <br>Nói tới đây, ông ta thoáng ngừng lại, lát sau mới tiếp tục: “Bảo cậu ta mười ngày sau rời khỏi đây đi!” <br>Dứt lời, ông ta liền biến mất trong đại điện. <br>Tru Tà Nhi đứng trong điện trầm mặc. <br>Nàng ta có thể cảm nhận được sự kiêng kị của ông nội mình, không đúng, phải nói là bắt đầu có chút sợ hãi. <br><br>Nhân quả! <br>Thứ mà những cường giả tu luyện tới cấp bậc giống như Tru Vị Thiên sợ nhất chính là “nhân quả”, nó vô cùng vô cùng đáng sợ, hơn nữa trên thế gian có rất ít người có thể chặt đứt nhân quả. <br>Nhất là loại nhân quả có liên quan tới Diệp Huyên còn đến từ Ngũ Duy, hơn nữa, cũng chẳng đơn giản là chỉ đến từ Ngũ Duy thôi… <br>Tru Vị Thiên cảm nhận được sự đáng sợ của loại nhân quả ấy, bởi vậy, ông ta mới thấy kiêng kỵ. <br>Đó không phải thứ mà Thần Điện có thể đối phó được. <br>Tru Tà Nhi thấp giọng thở dài, sau đó quay người rời khỏi điện. <br>… <br>Khoảng thời gian kế tiếp, Diệp Huyên bắt đầu nghiên cứu số thư tịch có trong điện Thần Thư. Với trí nhớ của hắn, muốn nhớ hết đống sách vở đó quả thật là chuyện dễ như trở bàn tay. <br>Rốt cuộc Diệp Huyên cũng đọc tới phần cuối cùng, hắn đi thẳng tới khu hẻo lánh nhất nằm bên phải. Hắn luôn nhớ kỹ những gì Tru Tà Nhi từng nói, nàng ta bảo hắn đi tới dãy cuối cùng kia chắc chắn có dụng ý nào đó! <br>Diệp Huyên nhìn lướt phía giá sách kia, chỉ một lát sau đôi mắt hắn đã sáng lên, bởi vì hắn nhìn thấy một cuốn sách cổ có tên Kiếm vực. <br>Kiếm vực? <br>"}