{"title":"Chương 2690: “Thu hoạch rất rất lớn!”  ","content":" Diệp Huyên thoáng kinh ngạc, hắn lấy cuốn sách cổ đó xuống, sau đó đọc lướt một lượt, hàng lông mày khẽ nhíu lại, bởi vì hắn phát hiện cuốn sách này chỉ là bản thiếu sót, hơn nữa, nội dung bên trong cũng chỉ ghi lại đôi câu vài lời. <br>Hắn bỗng cảm thấy mê mang như lọt vào màn sương mù. <br>Lông mày Diệp Huyên khẽ nhíu, hắn tiếp tục xem thêm, nhưng bởi vì chữ trong sách biến mất, hơn nữa đây còn là bản không đầy đủ, nên hắn vẫn cảm thấy vô cùng khó hiểu. <br>Advertisement <br>Diệp Huyên chỉ có thể tạm thời cất cuốn sách đó vào, tiếp tục đọc những cuốn khác trước. <br>Cuối cùng vào ngày thứ mười, Diệp Huyên đã ghi tạc hết tất thảy kiến thức được ghi chép trong thư tịch của đại điện. <br><br>Thật ra đây là điều mà người bình thường không thể nào làm nổi, bởi vì nơi này có cấm chế, mỗi giá sách đều có một loại cấm chế riêng biệt chỉ cho phép người của Thần Điện bước vào, mỗi người cũng chỉ có thể lựa chọn vài cuốn ở nơi đây, nhưng Diệp Huyên thì khác, đãi ngộ mà Thần Điện dành cho hắn là có thể được xem hết tất cả sách cổ… <br>Bên ngoài điện, ông lão đồ đen bên cạnh Tru Vị Thiên trầm giọng báo cáo: “Cậu ta đã ghi chép tất cả số sách cổ rồi!” <br>Tru Vị Thiên khẽ đáp: “Để cậu ta xem đi!” <br>Ông lão đồ đen nhìn Tru Vị Thiên. Tru Vị Thiên chỉ cười: “Sách cổ thôi mà, cho cậu ta xem thì chúng ta cũng đâu có tổn thất gì!” <br>Ông lão đồ đen thoáng do dự, sau đó mới nói: “Ngài cứ thực sự từ bỏ như thế sao?” <br>Tru Vị Thiên nhìn ông lão đồ đen: “Lão Hắc này, ông có biết hiện giờ ta đã đến trình độ nào rồi không?” <br>Ông lão đồ đen lắc đầu. <br>Tru Vị Thiên cười bảo: “Nếu như đánh với ông một trận, có lẽ ông sẽ không thể sống qua nổi mười chiêu đâu…” <br>Nghe thấy vậy, ông lão đồ đen lập tức lộ ra vẻ mặt khó tin: “Ngài…” <br>Tru Vị Thiên nói khẽ: “Thực lực càng mạnh, thì càng e ngại nhân quả của thời gian và vũ trụ mịt mờ hiện tại. Cả vũ trụ mịt mờ này cũng như sinh linh dồi dào nơi đây, tất thảy đều đã được định sẵn số phận, mà mục đích sau cùng của những người tu đạo như chúng ta cũng chính là thoát khỏi những thứ được gọi là “số phận” kia, thế nhưng điều này vô cùng, vô cùng khó…” <br>Đúng lúc này, cánh cửa của điện Thần Thư bỗng mở ra, Diệp Huyên bước ra ngoài. <br> <br>Diệp Huyên vừa mới bước ra, Tru Tà Nhi đã xuất hiện trước mắt hắn. <br>Diệp Huyên cười bảo: “Tru cô nương, cảm ơn!” <br>Hắn biết rất rõ, chắc chắn Thần Điện đã ngầm đồng ý đối với việc hắn điên cuồng ghi chép lại những thứ được cất giữ bên trong điện Thần Thư. <br>Tru Tà Nhi cười nói: “Có thu hoạch được gì không?” <br>Diệp Huyên nghiêm mặt nói: “Thu hoạch rất rất lớn!” <br>Đúng vậy, lần này hắn thu về rất nhiều thứ, bởi vì những cuốn sách cổ kia đã cho hắn thấy rõ điểm khác biệt của võ đạo. <br>Thế giới này không đơn giản chỉ có mỗi kiếm đạo! <br>Ngoài điều đó ra, Diệp Huyên còn hiểu rõ hơn về vũ trụ này, bởi vì trong những cuốn sách cổ kia còn ghi chép lại rất nhiều tập tục văn hóa cũng như truyền thừa lịch sử, tất cả đều vô cùng có ích với hắn. <br><br><br>"}