{"title":"Chương 2691: “Đi đường cẩn thận!”  ","content":" Tru Tà Nhi nói khẽ: “Ngươi yên tâm, Thần Điện chúng ta sẽ không tiếp tục xuống tay với đại thế giới Huyền Hoàng kia nữa, hiện giờ nơi đó đó hoàn toàn là địa bàn của ngươi rồi”. <br>Diệp Huyên lập tức tỏ ra kinh ngạc: “Vì sao?” <br>Tru Tà Nhi cười nói: “Đối với chúng ta, nơi kia vốn là có cũng được mà không có cũng chẳng sao, hơn nữa bây giờ chúng ta đã có mục tiêu mới rồi”. <br>Advertisement <br>Diệp Huyên cười cười: “Vậy thì tốt!” <br>Hắn cũng không hi vọng đại thế giới Huyền Hoàng có thêm một kẻ địch mạnh như Thần Điện! <br><br>Dường như nghĩ tới chuyện gì đó,Diệp Huyên khẽ mở lòng bàn tay ra, quyển sách cổ về kiếm vực kia liền xuất hiện trên tay hắn: “Tru cô nương, có biết quyển sách này không?” <br>Tru Tà Nhi gật đầu: “Biết đôi chút, năm xưa ta đã lấy được quyển sách cổ này trong một bí cảnh của Thần Điện, đáng tiếc, đây chỉ là một quyển bí tịch thiếu sót, chúng ta có đưa cho một vài kiếm tu nghiên cứu sách cổ, nhưng chẳng phát hiện được điều gì hết!” <br>Nói tới đây, nàng ta lại nhìn Diệp Huyên: “Ngươi không phải người tầm thường, nếu như sở hữu thứ này, ắt hẳn một ngày nào đó ngươi có thể phát hiện được điều huyền bí thực sự ẩn bên trong nó”. <br>Diệp Huyên khẽ gật đầu: “Dù sao cũng đa tạ!” <br>Dứt lời, hắn liền lấy ra bốn, năm chiếc bình ngọc, sau đó đưa cho Tru Tà Nhi. <br>Sắc mặt Tru Tà Nhi hơi đổi: “Ngươi, ngươi đã cướp sạch mọi thứ của cây sinh mệnh rồi sao? Sao lại có nhiều nước suối sinh mệnh thế chứ?” <br>Diệp Huyên lắc đầu: “Cũng không nhiều lắm, cho ngươi chỗ này xong, ta cũng chẳng còn lại là bao”. <br>Tru Tà Nhi nhíu mày: “Thế mà ngươi còn cho ta?” <br>Diệp Huyên nghiêm mặt nói: “Diệp Huyên ta coi trọng ân oán rõ ràng, ân là ân mà oán là oán, ngươi đã giúp ta, vậy thì ta chắc chắn sẽ giúp lại, cứ cầm lấy đi! Chắc hẳn thứ này sẽ có tác dụng với ngươi!” <br> Tru Tà Nhi trầm mặc một thoáng, song cuối cùng cũng không từ chối, chỉ nhận lấy: “Đi đường cẩn thận!” <br>Diệp Huyên cười ha hả: “Sau này còn gặp lại!” <br>Dứt lời, hắn liền biến thành một luồng ánh kiếm, rồi mất hút ở phía chân trời xa xa. <br>Tru Tà Nhi nhìn về phía chân trời, không biết đang nghĩ chuyện gì. <br>Một lát sau, đúng lúc nàng ta muốn rời đi thì chân trời phía ra đột nhiên vang lên một tiếng kiếm rung, ngay sau đó, Diệp Huyên liền xuất hiện trước mặt nàng ta. <br>Tru Tà Nhi sửng sốt: “Ngươi…” <br>Diệp Huyên nghiêm mặt nói: “Tru cô nương, ta không nỡ bỏ ngươi!” <br>Tru Tà Nhi: “…” <br>Đúng lúc này, một tiếng hét đầy tức giận bỗng vang lên từ phía chân trời: “Cẩn thận…” <br>… <br>"}