{"title":"Chương 2692: Đến đây vì Diệp Huyên!  ","content":" Nghe thấy âm thanh này, sắc mặt Tru Tà Nhi thay đổi trong phút chốc! <br>Xảy ra chuyện rồi! <br>Tru Tà Nhi mặc kệ Diệp Huyên, nàng ta lao thẳng về phía không trung, mà lúc này vô số cường giả của Thần Điện cũng đang nhanh chóng đi về phía không trung. <br>Bên cạnh Tru Tà Nhi, sắc mặt Tru Vị Thiên vô cùng nghiêm trọng, ông ta nhìn chằm chằm về phía xa. Trong tinh không cách xa ngàn trượng ấy, có một hố đen không gian màu đen kịt, mà phía trước hố đen đó có bốn người áo đen cầm trong tay trường thương đang đứng. Bốn người này giống như ma quỷ vậy, không thể thấy rõ bản thể. <br>Advertisement <br>Tru Tà Nhi trầm giọng nói: “Bọn họ là ai?” <br>Tru Vị Thiên lắc đầu: “Không biết!” <br> <br>Nghe thấy vậy, sắc mặt Tru Tà Nhi lập tức thay đổi! <br>Không biết! <br>Chuyện này đúng là nghiêm trọng rồi! <br>Thế lực mà khiến Thần Điện cũng không biết... giờ đây nàng ta đã hiểu được tại sao ông nội mình lại trở nên nghiêm túc như thế. <br>Phải biết rằng, cho dù đối đầu với Lưỡng Giới Thiên và cấm địa Sinh Mệnh, Thần Điện cũng là thế lực không hề yếu kém. <br>Thần Điện có sự tự tin này! <br>Mà đối với toàn bộ vũ trụ Tứ Duy, có thể khiến cho Thần Điện kiêng dè cũng chỉ có cấm địa Sinh Mệnh và Lưỡng Giới Thiên! <br>Nhưng những người trước mắt này đều không phải là người đến từ hai nơi này! <br>Vậy thì có vấn đề rồi! <br>Rốt cuộc những người này đến từ đâu? Lại là thế lực nào? <br>Đúng lúc này, trong hố đen đó có một người đàn ông trung niên đi ra. Người đàn ông trung niên mặc trường bào màu vàng sậm, mái tóc dài xõa vai, ở ấn đường của gã có một dấu ấn màu đỏ sậm, khắp người gã tỏa ra từng luồng khí đen, những luồng khí này lượn quanh người gã như những con rắn. <br>Sau khi người đàn ông trung niên đi ra từ trong hố đen, ánh mắt của gã đã hướng về phía Tru Vị Thiên: “Diệp Huyên!” <br> <br>Diệp Huyên! <br>Đến đây vì Diệp Huyên! <br>Bên cạnh Tru Vị Thiên, sắc mặt Tru Tà Nhi trầm xuống, bây giờ nàng ta biết tại sao tên Diệp Huyên kia lại quay lại rồi! <br>Cái tên này chắc là thấy tình hình không ổn đây mà! <br>Tru Vị Thiên nhìn về phía người đàn ông trung niên: “Các hạ là?” <br>Người đàn ông trung niên nhìn chằm chằm vào Tru Vị Thiên rồi nói: “Diệp Huyên!” <br>Diệp Huyên! <br>Tru Vị Thiên trầm ngâm một lát, sau đó nói: “Các hạ là ai!” <br>Lúc này người đàn ông trung niên đột nhiên xuất hiện trước mặt Tru Vị Thiên, gã cứ nhìn Tru Vị Thiên như thế: “Giao ra đây!” <br>Tru Vị Thiên chợt vung tay phải lên. <br>Ầm! <br>Một luồng sức mạnh cực lớn lao ra từ trong tay áo ông ta, nhưng luồng sức mạnh này còn chưa tới gần thì người đàn ông trung niên đã biến mất tăm không còn nhìn thấy hình bóng! <br>"}