{"title":"Chương 2693: Nhất Kiếm Vô Lượng!  ","content":" Nhìn thấy cảnh tượng này, sắc mặt Tru Vị Thiên chợt thay đổi. <br>Thực lực của đối phương ở trên ông ta, có thể nói là trên ông ta rất nhiều! <br>Người đàn ông trung niên nhìn xuống phía dưới: “Bảo hắn ra đây! Bằng không Thần Điện sẽ bị tiêu diệt!” <br>Thần Điện bị tiêu diệt! <br>Advertisement <br>Sắc mặt Tru Vị Thiên lập tức trở nên u ám! <br>Khiến cho Thần Điện bị hủy diệt? <br><br>Phải nói rằng, khẩu khí của đối phương thật là lớn! <br>Nhưng ông ta vẫn chưa ra tay, bởi vì Thần Điện không thể vì Diệp Huyên mà gây thù chuốc oán với một kẻ địch mạnh như vậy được! <br>Tru Vị Thiên xoay người nhìn xuống dưới, mà bấy giờ, Diệp Huyên đã trốn vào trong Thần Thư Điện rồi. <br>Tru Vị Thiên trầm ngâm một lúc, ông ta định mở miệng nói gì đó thì lúc này cửa lớn của Thần Thư Điện đột nhiên mở ra, Diệp Huyên đi ra! <br>Diệp Huyên nhìn về phía không trung, vừa cười vừa nói: “Tru tiền bối yên tâm, ta sẽ không ở lỳ đây nữa đâu!” <br>Nói xong, hắn nhìn người đàn ông trung niên đó: “Xưng hô thế nào đây?” <br>Người đàn ông trung niên nhìn Diệp Huyên: “Tri Tịnh!” <br>Diệp Huyên trầm giọng nói: “Thế lực nào?” <br>Người đàn ông trung niên nói: “Không thể trả lời!” <br>Diệp Huyên mở lòng bàn tay ra, tháp Giới Ngục xuất hiện trong tay hắn: “Ngươi muốn tòa tháp này?” <br>Người đàn ông trung niên lắc đầu. <br>Thấy thế, Diệp Huyên khẽ nhíu mày: “Không phải là muốn tòa tháp này?” <br>Người đàn ông trung niên nhìn Diệp Huyên: “Tháp muốn, người cũng muốn!” <br><br>Sắc mặt Diệp Huyên lập tức trầm xuống, đây không chỉ là đòi của mà còn là đòi cả mạng hắn! <br>Diệp Huyên đột nhiên ra tay. <br>Vù! <br>Một tiếng kiếm reo từ phía dưới phóng lên trời! <br>Trên không trung, người đàn ông trung niên mở lòng bàn tay ra, sau đó nhẹ nhàng ép xuống. <br>Ầm ầm! <br>Toàn bộ phía chân trời rung chuyển kịch liệt, dường như sắp nổ tung vậy. Mà chiêu kiếm đó của Diệp Huyên đang bị áp chế ở giữa không trung, không cách nào tiến thêm nửa tấc! <br>Nhưng đúng lúc này, Diệp Huyên bỗng giậm chân phải xuống một cái, thanh kiếm này trực tiếp đâm xuyên qua luồng sức mạnh to lớn đó. <br>Nhất Kiếm Vô Lượng! <br>Bất chấp tất cả! <br>Trong chớp mắt, thanh kiếm này đi thẳng tới trước mặt Tri Tịnh, Tri Tịnh khẽ nhíu mày rồi đấm ra một quyền! <br>Ầm ầm! <br>"}