{"title":"Chương 2694: Sắc mặt Diệp Huyên có chút u ám!  ","content":" Ánh kiếm vỡ vụn trong chốc lát, nhưng bản thân gã cũng lùi ra xa mấy chục trượng. Không chỉ như vậy, trên nắm đấm của gã còn có một vết kiếm rất sâu! <br>Còn Diệp Huyên thì đã biến mất không thấy đâu cả! <br>Tri Tịnh liếc nhìn nắm đấm của mình, gã cau mày lại, trong ánh mắt gã hiện lên vẻ khó mà tin nổi. <br>Gã không ngờ rằng Diệp Huyên lại có thể làm mình bị thương! <br>Advertisement <br>Một lát sau, Tri Tịnh liếc nhìn bốn phía, không hề có khí tức của Diệp Huyên! <br>Tri Tịnh lặng im giây lát sau đó mở tay phải ra, một con mắt màu vàng đột nhiên phóng lên trời, ngay sau đó, con mắt màu vàng này bỗng phát ra một luồng ánh sáng vàng, luồng ánh sáng vàng này lập tức bao trùm lấy Thần Khư Chi Địa! <br> <br>Nhưng vẫn không hề phát hiện ra Diệp Huyên! <br>Tri Tịnh chợt nhíu mày lại! <br>Vậy là mất tăm rồi? <br>Không thể nào! <br>Trong mắt Tru Vị Thiên cũng có chút kinh ngạc, bởi vì ông ta cũng không hề phát hiện ra Diệp Huyên, Diệp Huyên cứ giống như là bốc hơi khỏi thế gian vậy! <br>Tri Tịnh lặng im một lúc, sau đó nhìn về phía Tru Vị Thiên: “Vật kia ở trong tay Thần Điện ngươi hay là trong tay hắn!” <br>Tru Vị Thiên trầm giọng nói: “Ở trong tay hắn!” <br><br>Tri Tịnh gật đầu, sau đó quay người rời đi! <br>Bốn người phía sau gã đột nhiên biến mất một cách thần bí! <br>Nhìn đám người Tri Tịnh rời đi, sắc mặt Tru Vị Thiên trở nên cực kỳ nghiêm trọng: “Rốt cuộc đây là thế lực gì mà Thần Điện ta lại chẳng biết gì về họ...” <br>Sắc mặt Tru Tà Nhi cũng cực kỳ nghiêm trọng. Hiện giờ Thần Điện căn bản đều hiểu rõ những thế lực lớn của vũ trụ Tứ Duy, còn đám người Tri Tịnh đột nhiên xuất hiện này, Thần Điện lại không hề biết gì về họ! <br> <br>Vũ trụ Tứ Duy này còn có thế lực thần bí hơn cả Lưỡng Giới Thiên và cấm địa Sinh Mệnh! <br>Lúc này, Tru Vị Thiên đột nhiên nói: “Truyền lệnh xuống, không ai được phép gây phiền phức cho Diệp Huyên, cũng không được nhúng tay vào chuyện của hắn!” <br>Giờ khắc này ông ta phát hiện ra chuyện chỗ Diệp Huyên càng ngày càng loạn rồi! <br>Tru Tà Nhi gật đầu: “Đã hiểu!” <br>Bây giờ nàng ta mới hiểu tại sao Tru Vị Thiên lại không dám tranh tòa tháp đó! <br>Tòa tháp này, ai muốn có nó thì xui xẻo! <br>Bởi vì người hy vọng có được tòa tháp này thật sự rất nhiều rất nhiều! <br>Tru Tà Nhi ngước nhìn tinh không phía xa xa: “Cái tên này không biết có thể chống đỡ được không...” <br>... <br>Trong tinh không xa xôi, Diệp Huyên đang chầm chậm bước đi, lúc này hắn ở trạng thái Không Minh, không ai có thể phát hiện ra hắn! <br>Sắc mặt Diệp Huyên có chút u ám! <br>Sau khi mối nguy của Thần Điện được giải trừ thì lại xuất hiện Tri Tịnh, mẹ kiếp, như thế này là vẫn chưa xong à! <br>"}