{"title":"Chương 2695: Chính là Kiều Thiên Nhi!  ","content":" Không thể để mình nghỉ ngơi một chút sao? <br>Cứ tiếp tục như thế này, ai mà chịu được? <br>Diệp Huyên ngồi xếp bằng, hắn nhìn thanh kiếm trong tay, đây là thanh kiếm được hợp nhất từ hai kiếm, mà vừa nãy hắn đã dùng thanh kiếm này làm Tri Tịnh bị thương. <br>Mà đối phương sẽ bỏ qua sao? <br>Advertisement <br>Chắc chắn là không! <br>Diệp Huyên trầm ngâm một lát, sắc mặt càng ngày càng u ám. <br> <br>Chuyện này đúng là vẫn chưa xong mà! <br>Bấy giờ, không gian trước mặt hắn đột nhiên rung chuyển, không lâu sau, giọng nói của Tru Tà Nhi vang lên từ phía trước mặt hắn: “Bọn họ đã đi tới đại thế giới Huyền Hoàng rồi!” <br>Nghe thấy vậy, đồng tử của Diệp Huyên hơi co lại, ngay sau đó, cả người hắn biến mất ngay tại chỗ. <br>Đại thế giới Huyền Hoàng. <br>Ngày hôm đó, trên bầu trời Bắc Cảnh của đại thế giới Huyền Hoàng đột nhiên xuất hiện năm người! <br>Năm người này chính là đám người Tri Tịnh. <br>Trong không trung, Kiều Thiên Nhi nhìn về phía đám người Tri Tịnh, sắc mặt vô cùng nghiêm trọng. <br>Tri Tịnh liếc nhìn Kiều Thiên Nhi rồi nói: “Giao hắn ra đây!” <br>Diệp Huyên! <br>Kiều Thiên Nhi nói: “Hắn không ở Bắc Cảnh!” <br>Tri Tịnh khẽ gật đầu: “Hắn sẽ ra đây thôi!” <br>Dứt lời, gã đột nhiên mở tay phải ra, sau đó nhẹ nhàng ép xuống phía dưới. <br> <br>Ầm! <br>Một luồng sức mạnh to lớn đột nhiên từ trong không trung lao xuống phía dưới, trong nháy mắt, không gian xung quanh bắt đầu sụt lở từng tấc một! <br>Nhìn thấy cảnh tượng này, Kiểu Thiên Nhi chợt nheo mắt lại, ngay sau đó, nàng ta biến mất ngay tại chỗ. <br>Ầm! <br>Một luồng sức mạnh to lớn xoẹt qua, đánh thẳng vào Tri Tịnh! <br>Tri Tịnh liếc nhìn Kiều Thiên Nhi, ngay sau đó, một luồng khí màu đen quanh người hắn đột nhiên bay ra. Trong luồng khí đen đó, một gương mặt dữ tợn đột nhiên nở nụ cười gằn, đồng thời vang lên một tiếng cười quỷ dị. <br>Ầm ầm! <br>Trong không trung đột nhiên vang lên một tiếng nổ, tiếp đó, một bóng người lùi liên tục về phía sau! <br>Chính là Kiều Thiên Nhi! <br>Sau khi lùi xa cả nghìn trượng, Kiều Thiên Nhi bỗng dừng lại, mà khóe miệng nàng ta đã từ từ chảy ra một vệt máu tươi! <br>Kiều Thiên Nhi nhìn chằm chằm vào Tri Tịnh với ánh mắt lạnh lùng: “Dù sao ngươi cũng là cường giả tuyệt thế, vậy mà một chút kiêu ngạo của cường giả cũng không có hay sao?” <br>Tri Tịnh lắc đầu: “Người làm việc lớn, không câu nệ tiểu tiết!” <br>"}