{"title":"Chương 2696: Người đi ra chính ra Tiểu Thất!  ","content":" Dứt lời, gã mở tay phải ra, sau đó lại ép xuống lần nữa. Ở phía dưới, toàn bộ Thiên Giang Thành bắt đầu sụt lở từng tấc một, trong thành vang lên vô số tiếng kêu thảm thiết! <br>Thấy thế, sắc mặt Kiều Thiên Nhi hoàn toàn thay đổi, nàng ta đang định ra tay lần nữa thì đúng lúc này một luồng ánh sáng trắng đột nhiên phóng lên từ phía dưới. Ngay sau đó, một thanh trường thương xuyên qua trời đất, nhắm thẳng vào Tri Tịnh! <br>Tri Tịnh nheo hai mắt lại, tay phải chỉ một phát. <br>Ầm! <br>Advertisement <br>Thanh trường thương đó bị ép dừng lại tại chỗ, sau trường thương là một cô gái áo trắng. <br>An Lan Tú! <br><br>Tay phải của An Lan Tú nắm chặt lấy trường thương, sau đó đâm về phía trước. <br>Ầm! <br>Một âm thanh xé rách vang lên, cùng lúc đó, một đường thương mang nhắm thẳng vào Tri Tịnh! <br>Khuôn mặt Tri Tịnh không chút cảm xúc, gã vung tay phải lên. <br>Ầm! <br>Thương mang bị vỡ vụn trong nháy mắt, lúc này, thanh trường thương đột nhiên nhắm vào ấn đường của gã, nhưng lúc còn cách ấn đường gã nửa tấc thì lại dừng lại! <br>Bởi vì thanh trường thương này đã bị hai ngón tay kẹp lấy! <br>Ngón tay của Tri Tịnh nhẹ nhàng dao động, cả người cả trường thương của An Lan Tú lập tức bị đánh bay ra xa cả nghìn trượng! <br>Tri Tịnh đang định ra tay lần nữa thì lúc này một đường ánh kiếm đột nhiên xoẹt đến từ phía chân trời! <br>Nhất Kiếm Vô Lượng! <br>Người vừa đến chính là Diệp Huyên! <br> Hai mắt Tri Tịnh nheo lại, tay phải của gã nắm thành quyền, sau đó đánh ra một phát! <br>Ầm! <br>Ánh kiếm vỡ vụn, cả người cả kiếm của Diệp Huyên lập tức lùi ra xa cả nghìn trượng! <br>Lần này Diệp Huyên không lựa chọn trốn tránh nữa! <br>Tri Tịnh nhìn về phía Diệp Huyên, gã đang định ra tay thì đột nhiên có một người con trai xuất hiện phía sau gã! <br>Mạc Tà! <br>Quanh người Mạc Tà bấy giờ có một luồng sức mạnh cực lớn đang chuyển động! <br>Tri Tịnh liếc nhìn đám người Diệp Huyên: “Cùng lên?” <br>Mạc Tà nhìn Diệp Huyên, Diệp Huyên đang tính ra tay thì đúng lúc này phía dưới đột nhiên vang lên tiếng kiếm reo, ngay sau đó có một người con gái đi ra từ một gian phòng! <br>Người đi ra chính ra Tiểu Thất! <br>Quanh người Tiểu Thất, ánh kiếm lượn lờ, giống như sấm sét vậy, vô cùng đáng sợ. <br>Tiểu Thất nhìn Diệp Huyên: “Ngươi không chỉ có một mình!” <br>"}