{"title":"Chương 2697: Đánh lại không?  ","content":" Lúc này người của cả Thiên Giang Thành đều nhìn về phía Tri Tịnh ở giữa không trung. <br>Rốt cuộc người trước mặt này mạnh cỡ nào? <br>Không ai biết cả! <br>Cho dù là Kiều Thiên Nhi cũng không thể nhìn ra được thực lực thật sự của Tri Tịnh! <br>Advertisement <br>Nàng ta không thể cảm nhận được! <br>Cảm giác mà Tri Tịnh mang đến cho nàng ta giống như tinh không mênh mông, thâm sâu khó lường! <br> <br>Người có thể khiến nàng ta cũng cảm thấy thâm sâu khó lường... khủng bố biết bao! <br>Sắc mặt Kiều Thiên Nhi chưa bao giờ nghiêm trọng đến vậy! <br>Mà Diệp Huyên cũng không biết được năng lực thực sự của Tri Tịnh! <br>Mệnh Cảnh? <br>Hay là Phá Mệnh? <br>Dựa theo suy đoán của hắn, đối phương thấp nhất cũng phải là Phá Mệnh! <br>Thậm chí có thể là cường giả cấp trên đó! <br>Đánh lại không? <br>Hắn chắc chắn đánh không lại, nhưng phải đánh! <br>Diệp Huyên nhìn An Lan Tú và Mạc Tà, hắn đang định nói gì đó thì Mạc Tà khẽ cười rồi nói: “Diệp huynh, Bắc Cảnh là đại gia đình của mọi người, không thể chỉ để một mình huynh chống đỡ! Hãy để ta đánh trận đầu đi!” <br>Dứt lời, hai mắt hắn ta dần khép lại, một luồng sức mạnh to lớn bắt đầu hội tụ quanh người hắn ta. Ngay sau đó, hắn ta đột nhiên mở mắt ra, trong mắt, hai cột sáng màu vàng sẫm bắn mạnh ra ngoài. Những nơi mà hai cột sáng này đi qua, không gian bắt đầu bị hủy diệt từng tấc một! <br>Tri Tịnh khẽ nhíu mày: “Dị năng...” <br><br>Dứt lời, một luồng khí đen bên cạnh gã đột nhiên bay ra. <br>Ầm! <br>Hai cột sáng màu vàng sẫm bị phá vụn trong nháy mắt, cùng lúc đó, luồng khí đen kia đã đi tới trước mặt Mạc Tà, Mạc Tà đột nhiên gào lên một cách giận dữ: “Tiên Tổ Giáng Lâm!” <br>Ầm! <br>Một luồng khí tức mạnh mẽ bỗng tuôn trào ra từ trong cơ thể hắn ta. <br>Ầm ầm! <br>Luồng khí đen đó trực tiếp bị quay về trước mặt Tri Tịnh! <br>Tất cả mọi người ở đây đều nhìn Mạc Tà, giờ đây phía sau Mạc Tà có một chiếc bóng mờ cực lớn của một ông lão. Vẻ mặt của ông lão hờ hững, trên người toát ra một luồng uy thế ngút trời! <br>Tri Tịnh lạnh lùng nhìn bóng mờ của ông già đó: “Tổ Tiên Giáng Lâm... bí thuật cổ xưa, cũng thú vị đấy!” <br>Dứt lời, gã đột nhiên chỉ tay một cái vào không trung, trên vai gã, một luồng khí đen chợt bay ra ngoài. <br><br><br>"}