{"title":"Chương 2698: Nhất Kiếm Vô Lượng!  ","content":" Một tiếng nổ đinh tai nhức óc vang vọng trên bầu trời Bắc Cảnh! <br>Trong không trung, Mạc Tà lùi về phía sau liên tiếp, lùi ra xa đến mấy nghìn trượng, mà chiếc bóng mờ của ông lão ở phía sau hắn đã càng thêm hư ảo rồi! <br>Nhưng, luồng khí đen đó vẫn còn tồn tại, luồng khí đen ấy lao thẳng đến Mạc Tà như một tia chớp, nhưng đúng lúc này, một đường ánh kiếm đột nhiên chém lên luồng khí đen đó! <br>Advertisement <br>Oành! <br>Luồng khí đen đó bị ánh kiếm này chém đứng ngay tại chỗ! <br> Diệp Huyên ra tay rồi! <br>Trước mặt Mạc Tà, Diệp Huyên nói: “Cảm giác thế nào?” <br>Mạc Tà lau vết máu nơi khóe miệng, cười nói: “Vẫn còn có thể đánh một trận nữa!” <br>Diệp Huyên gật đầu: “Cái gã này chúng ta không thể đánh tay đôi được đâu”. <br>Nói xong, hắn nhìn về phía Tri Tịnh: “Diệp Huyên ta không phải là người thích bắt nạt người khác, ngươi có hai sự lựa chọn. Một là ngươi tự hạ cảnh giới, hạ xuống cảnh giới giống ta, chúng ta đánh tay đôi một chọi một. Hai là ngươi lấy lớn ép nhỏ, bọn ta đánh hội đồng ngươi!” <br>Tri Tịnh nhìn Diệp Huyên: “Ngươi muốn đánh tay đôi?” <br>Diệp Huyên gật đầu. <br>Tri Tịnh khẽ gật đầu: “Ta đồng ý với yêu cầu của ngươi!” <br>Dứt lời, khí tức của gã đột nhiên giảm xuống, không lâu sau, gã trực tiếp hạ cảnh giới xuống Vị Tri Cảnh! <br>Giống với cảnh giới của Diệp Huyên! <br>Bên cạnh Diệp Huyên, Mạc Tà trầm giọng nói: “Cẩn thận!” <br> Mặc dù đối phương tự hạ cảnh giới, nhưng ai cũng hiểu rõ, ý thức chiến đấu và khả năng vận dụng một số võ kỹ của đối phương sẽ không giảm xuống chút nào. <br>Đối phương vẫn có ưu thế nhiều hơn! <br>Đương nhiên Diệp Huyên hiểu quy luật này, hắn nhìn về phía Tri Tịnh, đang định nói gì đó thì Tri Tịnh đột nhiên nói: “Biết tại sao ta lại muốn tự hạ cảnh giới không...” <br>Đúng lúc này, Diệp Huyên bỗng biến mất. <br>Nhất Kiếm Vô Lượng! <br>Nhìn thấy Diệp Huyên ra tay bất thình lình, Tri Tịnh hơi nheo mắt lại. Hai tay gã hợp lại, hai luồng khí đen bỗng áp sát vào nhau, trực tiếp kẹp lấy ánh kiếm đó của Diệp Huyên. Nhưng hai ngón tay lại nứt ra rồi! <br>Bấy giờ, Diệp Huyên cầm kiếm Thiên Tru trong tay rồi đột nhiên xoay chuyển. <br>Sắc mặt Tri Tịnh hơi thay đổi, tay phải của gã bắt lấy kiếm Thiên Tru, tay trái đánh một quyền về phía Diệp Huyên! <br>Trong khoảnh khắc Tri Tịnh ra quyền, tay trái của Diệp Huyên đã đánh lại một quyền qua đó. <br><br>Ầm! <br>Hai người vừa chạm đã tách, mà trong giây phút tách ra khỏi nhau, vô số ánh kiếm chém thẳng vào Tri Tịnh. <br>"}