{"title":"Chương 2699: Trảm Tiên Kiếm Hồ! ","content":" Tri Tịnh vung tay phải lên, cố gắng đỡ lấy những ánh kiếm đó, nhưng vào lúc này, Diệp Huyên đột nhiên xuất hiện ở trước mặt gã, ngay sau đó, một thanh kiếm đã nhắm vào chỗ ấn đường của hắn! <br>Nhanh! <br>Kiếm của Diệp Huyên không thể nhanh được, thời cơ lại phải nắm bắt thật tốt! <br>Tri Tịnh khẽ cau mày, trình độ kiếm đạo của Diệp Huyên có hơi nằm ngoài dự liệu của gã! Không nghĩ nhiều nữa, đầu hắn nghiêng sang một bên, nhằm vào chút sơ hở mà tránh thoát được chiêu kiếm này của Diệp Huyên, đồng thời tay phải hắn nằm chặt thành quyền, sau đó đánh một quyền móc về phía Diệp Huyên! <br>Advertisement <br>Nhưng dường như cũng cùng lúc đó, kiếm của Diệp Huyên đột nhiên xoẹt ngang một cái, chém thẳng vào yết hầu của Tri Tịnh! <br>Cú đấm này của Tri Tịnh có thể đánh vào Diệp Huyên nhưng cái giá phải trả chính là ăn một kiếm của Diệp Huyên! <br><br>Mà hai người cũng không hề né tránh! <br>Ầm! <br>Xoẹt! <br>Trong phút chốc, hai người họ đồng loạt lùi về phía sau. <br>Tri Tịnh lùi ra xa cả trăm trượng mới dừng lại, mà dường như cùng lúc đó Diệp Huyên cũng dừng lại. Bấy giờ mặt mày Diệp Huyên khá khó coi, hơi sưng đỏ. Còn Tri Tịnh cũng phải trả giá, chỗ yết hầu của gã có một vết chém. <br>Chảy máu rồi! <br>Nhưng vẫn chưa trí mạng! <br>Thân xác này của Tri Tịnh cũng cực kỳ dũng mãnh. <br>Tri Tịnh nhìn về phía Diệp Huyên: “Ta hơi xem thường ngươi rồi”. <br>Dứt lời, gã đột nhiên bước lên phía trước một bước, vừa bước một cái, cả người gã đã trở nên hư ảo! <br>Phía xa xa, một đường huyết ảnh chợt xuất hiện trước mặt Diệp Huyên. <br> Ầm! <br>Không gian xung quanh Diệp Huyên bị nổ tung trong nháy mắt, không chỉ như vậy, thân xác của hắn lại rạn nứt ngay lúc này! <br>Diệp Huyên bỗng chém xuống một nhát. <br>Ầm! <br>Đường quyền ảnh đó lập tức bị chiêu kiếm này chém đứng ngay tại chỗ, nhưng vẫn chưa vỡ vụn. <br>Mà bấy giờ, một đường tàn ảnh chợt lóe lên trước mặt hắn. <br>Diệp Huyên hơi thay đổi sắc mặt, hắn giơ kiếm chặn lại. <br>Ầm! <br>Trong phút chốc, Diệp Huyên bay ra xa mấy trăm trượng, hắn còn chưa dừng lại thì một đường tàn ảnh đã xoẹt qua. <br>Mà đúng lúc này, từ phía xa xa vang lên tiếng kiếm reo, ngay sau đó Tri Tịnh bay ra ngoài cả nghìn trượng, không chỉ như vậy, một bên tai của gã đã mất, máu tươi cứ thế tuôn ra. <br>Tri Tịnh nhìn chằm chằm vào Diệp Huyên, ở trong tay Diệp Huyên, ngoài thanh kiếm đó ra còn có một cái hồ lô. <br>Trảm Tiên Kiếm Hồ! <br>"}