{"title":"Chương 2700: Không có chút động tĩnh gì!  ","content":" Vừa nãy hắn chính là bị Trảm Tiên Kiếm Hồ này của Diệp Huyên cộng thêm kiếm Thiên Tru chém lùi về phía sau. <br>Trong mắt Tri Tịnh mang theo chút nghiêm trọng, vừa này nếu như không phải là gã phản ứng cực nhanh thì thứ mất đi không phải là một bên tai mà là toàn bộ cơ thể rồi. <br>Tay phải của Tri Tịnh từ từ nắm chặt lại, trong phút chốc, một luồng sức mạnh to lớn hội tụ trong tay gã, đồng thời xung quanh gã bỗng nhiên có thêm rất nhiều luồng khí màu đen. <br>Advertisement <br>Phía xa xa, Diệp Huyên vung tay phải lên, kiếm Thiên Tru trực tiếp bay vào trong Trảm Tiên Kiếm Hồ. <br>Vù! <br><br>Một tiếng kiếm reo vang lên từ trong Trảm Tiên Kiếm Hồ! <br>Giờ đây kiếm Thiên Tru là dung hợp của hai thanh kiếm, cộng thêm Trảm Thiên Kiếm Hồ này, vậy thì uy lực có thể nói là lại tăng lên một bậc rồi! <br>Nhưng vào lúc này, Tri Tịnh đột nhiên biến mất ngay tại chỗ, trong phút chốc, vô số luồng khí đen cứ thế tràn về phía Diệp Huyên giống như cuồng phong bão táp. <br>Vù vù vù vù vù! <br>Ở nơi đây, từng âm thanh xé rách vang lên như tiếng pháo dây, vô cùng đáng sợ. <br>Nhìn thấy cảnh tượng này, sắc mặt đám người An Lan Tú cách đó không xa lập tức thay đổi! <br>Mặc dù Diệp Huyên mạnh, nhưng Tri Tịnh này còn khủng bố hơn! <br>Phía xa xa, Diệp Huyên hít sâu một hơi, ngay sau đó, hắn đột nhiên gào lên: “Chém!” <br>Dứt lời... <br>Vù! <br>Một tiếng kiếm reo đột nhiên vang lên, tiếp theo đó, một đường ánh kiếm phi ra từ trong Trảm Tiên Kiếm Hồ của Diệp Huyên. <br><br>Ánh kiếm phá vỡ không trung, những nơi đi qua, nó đều xé rách tất cả! <br>Chiêu kiếm này dường như muốn chém nát cả trời đất, vô cùng khủng khiếp! <br>Dưới cái nhìn của tất cả mọi người, chiêu kiếm đó của Diệp Huyên trực tiếp bị vô số luồng khí đen nhấn chìm! <br>Không có chút động tĩnh gì! <br>Chiêu kiếm kinh thiên động địa này lại không có động tĩnh gì! <br>Tất cả mọi mọi người đều ngẩn người ra! <br>Giờ đây Diệp Huyên cũng như chết lặng, xảy ra chuyện gì vậy? <br>Bởi vì giờ đây hắn không thể cảm nhận được sự tồn tại của kiếm Thiên Tru! <br>Đúng lúc này, vô số luồng khí màu đen đột nhiên rung chuyển, ngay sau đó, một đường tàn ảnh bỗng xuất hiện trước mặt Diệp Huyên. Diệp Huyên còn chưa phản ứng lại thì một thanh kiếm đã đâm thẳng vào bụng hắn, đồng thời một giọng nói chợt vang bên tai hắn: “Ta... là kiếm tu! Kiếm của ta nhanh hơn ngươi nhiều!” <br>Diệp Huyên: “...” <br>"}