{"title":"Chương 4501: “Vậy chúng ta liên thủ cùng Đạo giới?\"  ","content":"<br>Khóe miệng nàng ta khẽ nhích lên: “Vì hắn là đệ đệ của ta”. <br>Cấm chủ gật đầu rồi xoay người rời đi. <br>Giản Tự Tại nhắm mắt lại, an tâm đột phá. <br>Advertisement <br>... <br> Cổ Tự. <br>Khi biết tin Trưởng lão Tri Sự trở lại, Giáo hoàng và trụ trì Cổ Tự đang chậm rãi rảo bước trên một lối đi nhỏ dưới Thần Sơn. <br>Giáo hoàng vẫn không thể tiến vào Cổ Tự. <br>Hai người chậm rãi bước đi. <br>Khi nhìn thấy trưởng lão Tri Sự, Giáo hoàng chắp tay lại, nói: “Ta cáo lui trước, trụ trì”. <br>Trụ trì Cổ Tự khẽ thi lễ: “Giáo hoàng đi thong thả”. <br>Giáo hoàng gật đầu rồi biến mất cuối chân trời. <br>Trụ trì niệm Phật hiệu rồi nhìn sang trưởng lão Tri Sự, nghe ông ta kể về những gì đã xảy ra. <br>Một hồi sau, trưởng lão Tri Sự hỏi: “Trụ trì thấy thế nào?\" <br>Trụ trì khẽ nói: “Uy hiếp của Diệp Huyên cao hơn Đạo giới”. <br>Cao hơn? <br><br>Trưởng lão Tri Sự nghe vậy thì im lặng. <br>Trụ trì chậm rãi đi về phía xa: “Diệp công tử là kỳ tài ngút trời, chưa đọc Đạo Kinh đã đạt đến trình độ như thế, tuyệt đối không thua kém Diệp Thanh Tri năm ấy. Mà cậu ta còn có một người hộ đạo, tuy đã rời đi nhưng vẫn không thể xem thường. Về việc chia sẻ Đạo Kinh, có lẽ cậu ta nói thật, nhưng ngày nào còn sống, cậu ta vẫn sẽ là uy hiếp đối với Cổ Tự”. <br>Trưởng lão Tri Sự: “Vì sao?\" <br>Trụ trì: “Nếu cậu ta đạt đến Độn Nhất Cảnh, ngươi nói xem sẽ thế nào?\" <br>Trưởng lão Tri Sự im lặng. <br>Khi ấy, e rằng sẽ không ai ở trong Độn Nhất Cảnh là đối thủ của Diệp Huyên nữa. <br>Trưởng lão Tri Sự thấp giọng: “Vậy chúng ta liên thủ cùng Đạo giới?\" <br>Trụ trì lắc đầu: “Liên thủ với Đạo giới, cuối cùng cũng sẽ đến lúc hai bên đại chiến. Chúng ta ngoài mặt có thể liên thủ cùng Đạo giới, sau lưng lại bắt tay với Diệp Huyên, để hai bên tiêu hao lẫn nhau”. <br>Trưởng lão Tri Sự lắc đầu: “Nhưng bọn họ đều không phải kẻ ngốc”. <br>Trụ trì nở nụ cười hiền hậu: “Ai nôn nóng, kẻ đó thua. Cổ Tự ta không vội, Diệp công tử cũng không, nhưng Đạo giới thì có. Ngươi đã hiểu chưa?\" <br>Trưởng lão Tri Sự gật đầu: “Đã hiểu”. <br>"}