{"title":"Chương 4502: Hết thảy đều có khả năng”.  ","content":"<br>Đúng lúc này, một tăng nhân xuất hiện trước mặt trụ trì, hơi thi lễ rồi nói: “Đã điều tra được lai lịch của cô gái váy trắng”.<br>Cô gái váy trắng, người hộ đạo của Diệp Huyên, <br>Cũng là người mà Cổ Tự kiêng kỵ nhất từ đầu đến cuối. <br>Advertisement <br>Chính vì sự e dè trước người con gái bí ẩn này mà Cổ Tự trước kia không dám công khai nhằm vào Diệp Huyên. <br>Bởi nàng là người suýt nữa đã xóa sổ Lục Duy chỉ bằng một nhát kiếm. <br> Trụ trì Cổ Tự gật đầu: “Nói đi”. <br>Tăng nhân thấp giọng đáp: “Nàng này không đến từ Ngũ Duy hay Tứ Duy, mà có thể là Tam Duy”. <br>Hai chữ “Tam Duy” khiến chân mày Trụ trì nhăn tít lại, tràng hạt trong tay cũng không chuyển động nữa. <br>Trưởng lão Tri Sự cũng cau mày: “Tam Duy?” <br>Tăng nhân gật đầu: “Từ những dấu hiệu mà suy ra thì nàng ta hẳn là người của nơi này, nhưng bây giờ đã không thể điều tra được nữa”. <br>Trưởng lão Tri Sự có phần không hiểu: “Nghĩa là thế nào?” <br>Tăng nhân: “Tam Duy dường như đã biến mất không còn tung tích, hẳn là bị người nào giấu đi, mà vũ trụ của nó…” <br>Hắn ta thoáng dừng lại rồi nói: “Nguy hiểm vô cùng! Nơi đó có kiếm khí hùng hậu trấn giữ, căn bản không ai dám đến gần”. <br>Trưởng lão Tri Sự hỏi: “Cho dù là với thực lực của ngươi?” <br>Tăng nhân gật đầu: “Đúng vậy, cực kỳ nguy hiểm”. <br>Trưởng lão Tri Sự trầm tư một hồi rồi nhìn sang trụ trì. <br>Trụ trì khẽ nói: “Tam Duy… Thú vị”. <br>Trưởng lão Tri Sự: “Có khi nào thực lực của nàng đã vượt qua Độn Nhất?” <br> <br>Trụ trì: “Hết thảy đều có khả năng”. <br>Sắc mặt Trưởng lão Tri Sự sa sầm: “Nếu đối phương thật sự đã vượt qua Độn Nhất thì…” <br>Trụ trì bỗng nói: “Không sao cả, riêng việc nàng không giúp Diệp Huyên giải quyết đối thủ đã nói lên hai đều: thứ nhất, nàng đang kiêng kỵ gì đó; thứ hai, nàng bị thứ gì đó trì hoãn. Nếu chúng ta lấy được Đạo Kinh, thêm Phật kinh của bản thân, Cổ Tự ta hoàn toàn có thể đột phá cực hạn, tiến về Cực Lạc Chi Giới”. <br>Nơi đó chính là mục tiêu của toàn bộ Cổ Tự. <br>Trưởng lão Tri Sự và tăng nhân cùng chắp tay trước ngực, đồng loạt niệm Phật hiệu. <br>Trụ trì bỗng nói: “Tri Sự, ngươi về sắp xếp gọi các khổ tăng đang tu hành bên ngoài trở về. Việc này cũng nên chấm dứt rồi”. <br>Nói xong, ông ta cất bước đi lên đỉnh núi. <br>Trưởng lão Tri Sự khẽ thi lễ rồi rời đi cùng tăng nhân. <br>Chỉ chốc lát sau, một tiếng chuông vang cất lên từ Cổ Tự. <br>… <br><br><br>"}