{"title":"Chương 4503: Phá Hư Cảnh thật sự quá thấp.  ","content":"<br>“Tiên sinh hẳn là để lại cho bản thân, tiếc rằng…” <br>Ánh mắt nàng ta lướt qua Diệp Huyên, không nói gì nữa. <br>Diệp Huyên: “Đại tỷ tiếp xúc với tiên sinh lâu nhất, lúc hắn biến mất có từng nói gì không?” <br>Advertisement <br>Nàng ta đáp sau một hồi im lặng: “Có, nói rằng có duyên gặp lại”. <br><br>Diệp Huyên: “…” <br>Đại tỷ khẽ nói: “Nếu có cơ hội, và có thể, ngươi hãy đến nhà họ Diệp ở Đạo giới nhìn xem”. <br>Hắn gật đầu: “Được”. <br>Đại tỷ: “Tuy ngươi không phải tiên sinh nhưng lại kế thừa nhân quả của ngài. Ý của ta là việc này có tốt có xấu. Lai lịch tiên sinh không đơn giản, đặc biệt là tổ tiên nhà họ Diệp…” <br>Diệp Huyên lắc đầu: “Ta không phải Diệp Thanh Tri, bọn họ chỉ thiếu nước đùa chết ta thôi”. <br>Đại tỷ: “Chưa chắc, bởi vì người thường căn bản không biết ngươi không phải tiên sinh”. <br>Diệp Huyên im lặng. <br>Đúng vậy, trên đời này không có bao nhiêu người nhìn thấu được nhân quả trên người hắn. <br>Cho đến hiện nay, người duy nhất nhìn ra bằng mắt thường là Thiên Đạo Ngũ Duy. <br>Diệp Huyên lại hỏi: “Họ Diệp còn hậu nhân nào không?” <br>Đại tỷ gật đầu: “Có. Năm ấy tiên sinh đã cảm giác được có điều không ổn khi đột phá, nên đã để cho một ít tộc nhân rời đi. Nhưng ngài ấy đã đánh giá thấp năng lực của mình, rốt cuộc đột phá quá nhân, không áp xuống được”. <br><br>Diệp Huyên lắc đầu cười: “Đúng là yêu nghiệt mà”. <br>Đại tỷ nhìn hắn: “Còn một việc nữa. Cảnh giới hiện nay của ngươi là một khuyết điểm quá lớn. Ngươi phải nhanh chóng đạt đến bán bộ Độn Nhất, khi ấy phản phệ của đạo tắc sẽ thấp đi rất nhiều”. <br>Diệp Huyên gật đầu: “Ta biết”. <br>Đúng như lời Đại tỷ nói, khuyết điểm lớn nhất hiện nay của hắn chính là cảnh giới. <br>Phá Hư Cảnh thật sự quá thấp. <br>Diệp Huyên bèn xếp bằng ngồi xuống, chậm rãi nhắm mắt lại. <br>Sau đó, hắn lấy ra viên Quy Nguyên Đan mà Quan Âm đưa cho, dùng để đột phá Quy Nguyên Phá Giới. <br>Trước kia hắn không dùng nó là vì vừa mới đột phá Phá Hư, nhưng bây giờ hắn đã không còn nhiều thời gian để đợi nữa. <br>Diệp Huyên nuốt viên đan vào. Không lâu sau, một luồng năng lượng thuần hậu lan tràn khắp thân thể, khí tức mạnh mẽ tràn ra. <br>Dần dà, khí tức quanh người hắn càng lúc càng mạnh. <br>"}