{"title":"Chương 4504: Nói xong, nàng ta đã biến mất.  ","content":" Đạo giới. <br>Ngày hôm ấy, có khoảng ba mươi sáu cường giả Đạo Nhất Cảnh rời khỏi Đạo giới, với mục tiêu là vũ trụ Ngũ Duy. <br>Thật ra Thần Đình và Tiên Các không có nhiều cường giả Đạo Nhất Cảnh đến vậy, phần lớn trong số họ đều là tán tu hoặc đến từ các thế lực khác. <br>Lý do họ đến đây rất đơn giản: vũ trụ Ngũ Duy có Đạo Kinh. <br>Advertisement <br>Vì nó, toàn thể cường giả Đạo Nhất Cảnh đều trở nên điên cuồng. <br>Giáo hoàng cũng thông minh vô cùng, đã hứa rằng sau khi lấy được Đạo Kinh, sẽ chia sẻ nó cho mọi người cùng hưởng. <br><br>Chính vì vậy nên vô số cường giả Đạo Nhất Cảnh đã tập trung lại bên người Giáo hoàng và Khương Vũ. <br>Gia tộc Ma Đạo. <br>Khi Giáo hoàng dẫn theo các cường giả Đạo Nhất Cảnh xuống Ngũ Duy, có thể nói Tiểu Đạo đã lập tức biết tin. <br>Nhưng nàng ta lại vô cùng bất đắc dĩ vì không thể giúp được gì. <br>Gia tộc Ma Đạo ngày nay chỉ có một vị Đạo Nhất Cảnh, không thể làm gì được. <br>Trước đại điện Ma Đạo, Tiểu Đạo nhìn về cuối chân trời với vẻ lo âu. <br>Nàng ta biết cô gái váy trắng đã rời đi, vậy Diệp Huyên phải làm sao để chống lại ngần ấy cường giả? <br>Chưa kể Cổ Tự còn bắt tay cùng Đạo giới, hắn phải làm thế nào đây? <br>Bên cạnh Tiểu Đạo, Ma Chung khẽ nói: “Nếu trước kia chúng ta không trêu vào cô gái váy trắng…” <br>Nói đến đây, ông ta cười một tiếng đắng chát. <br>Vì sao gia tộc Ma Đạo lại điêu tàn như vậy? <br>Bởi vì họ trêu không những trêu vào cô gái kia mà còn mời nàng đến gia tộc, suýt nữa khiến cả tộc bị xóa sổ. <br>Vì vậy, gia tộc Ma Đạo hiện nay không thể làm bất cứ điều gì trước tình hình hiện tại. <br><br>Ngoài cửa đại điện, Tiểu Đạo im lặng. <br>Thật ra bọn họ đã xem như tốt số. <br>Nếu không vì Diệp Huyên, cô gái váy trắng đã tiêu diệt toàn bộ gia tộc. <br>Nàng đã bao giờ mềm lòng chưa? <br>Chỉ khi đối mặt Diệp Huyên, nàng mới để lộ một mặt nhân từ của mình. <br>Bỗng nhiên, Tiểu Đạo nói: “Ta muốn đi xuống”. <br>Ma Chung nghe vậy thì biến sắc: “Tiểu thư, tuyệt đối không thể. Bên dưới lúc này…” <br>Tiểu Đạo: “Ta đi, ít nhiều gì cũng có thể giúp đỡ một chút”. <br>Nói xong, nàng ta đã biến mất. <br>Ma Chung không khỏi giật nảy, vội vàng đuổi theo. <br>... <br>Ở một nơi khác, trong một khu phế tích nọ, có một cô gái đang chậm rãi rảo bước. <br>"}