{"title":"Chương 4505: “Xảy ra chuyện lớn”.  ","content":"<br>Nàng ta chính là Thiên Mạt. <br>Trong phế tích này đã từng có một siêu gia tộc – Thiên tộc. <br>Tổ tiên gia tộc này từng là người đầu tiên sở hữu huyết mạch phàm nhân ở Đạo giới, vì vậy khi ấy Thiên tộc cũng là đại tộc đứng đầu Đạo giới. <br>Advertisement <br>Đáng tiếc, đã có huy hoàng ắt có suy vong. Con cháu đời sau của Thiên tộc không bằng đời trước, dần dần xuống dốc. Vào khoảng thời gian cuối cùng ấy, Thiên Mạt thân làm tộc trưởng trẻ tuổi nhất, đã dùng chút bí pháp mang theo một vài tộc nhân đi vào vũ trụ Ngũ Duy, hy vọng có thể thay đổi hoàn cảnh, chấn hưng gia tộc. <br>Nhưng nàng ta không ngờ Thiên Đạo Ngũ Duy lại biến thái đến vậy. <br> Lúc này, một ông lão bỗng xuất hiện sau lưng Thiên Mạt, cung kính thi lễ: “Tộc trưởng”. <br>Thiên Mạt nhẹ giọng hỏi: “Còn bao nhiêu người?” <br>Ông lão thấp giọng đáp: “Hơn một trăm, nhưng phần lớn đều không biết mình là người Thiên tộc, hơn nữa huyết mạch của nhiều người đã bị pha loãng quá nhiều… Có thể nói, chí ít hơn chín phần đều không có khả năng kích hoạt huyết mạch gia tộc”. <br>Thiên Mạt im lặng. <br>Ông lão thở dài một tiếng vui buồn lẫn lộn. Buồn là vì Thiên tộc đã triệt để xuống dốc, vui là vì tiểu thư đã đột phá được ràng buộc huyết mạch. <br>Có thể nói, sau thời đại của tổ tiên, tiểu thư nhà ông là người đứng đầu cả tộc. <br>Như nghĩ đến gì đó, ông lão vội nói: “Tiểu thư, bọn người Giáo hoàng đã mang theo ba mươi sáu cường giả Đạo Nhất Cảnh đi đến vũ trụ Ngũ Duy”. <br>Thiên Mạt không khỏi cau mày: “Ba mươi sáu?” <br>Ông lão gật đầu: “Ba mươi sáu. Giáo hoàng và Các chủ Tiên Các đích thân đến, xem ra là muốn xóa sổ Diệp Huyên”. <br>Thiên Mạt im lặng. <br>Thấy ông lão còn muốn nói, nàng ta ngắt lời: “Ta đi Ngũ Duy một chuyến, ông ở đây cứ từ từ gọi tộc nhân về”. <br>Sau đó, nàng ta biến mất tại chỗ. <br>... <br> Vũ trụ Lục Duy. <br>Văn Chiêu Nhược đi đến ngôi đình mà Thiên Đạo Lục Duy cư ngụ, thấp giọng nói: “Ba mươi sáu Đạo Nhất Cảnh đã đến Lục Duy”. <br>Đối phương khẽ đáp: “Mục tiêu của họ là Diệp Huyên?” <br>“Phải”. <br>Thấy Thiên Đạo im lặng, Văn Chiêu Nhược tiếp lời: “Cổ Tự cũng ra tay”. <br>Thiên Đạo nhìn nàng ta: “Bao nhiêu?” <br>Văn Chiêu Nhược: “Chín vị tăng khổ hạnh, toàn bộ đều là Độn Nhất Thượng Cảnh, do Trưởng lão Tri Sự đích thân dẫn dắt”. <br>Thiên Đạo Lục Duy nghe vậy thì đứng bật dậy. <br>Văn Chiêu Nhược: “Sao vậy?” <br>Thiên Đạo gằn giọng: “Xảy ra chuyện lớn”. <br>Văn Chiêu Nhược: “Vì sao?” <br><br><br>"}