{"title":"Chương 4508: Nhưng đây là Đạo Kinh!  ","content":"<br>A Tửu đánh giá hắn một phen, mày nhíu càng sâu: “Khí tức không ổn định”. <br>“Ta biết”. <br>Diệp Huyên vừa đột phá đến Phá Hư trước đây, chưa được bao lâu lại tiếp tục đến Quy Nguyên Phá Giới. <br>Advertisement <br>Tốc độ này có phần quá nhanh, vì vậy đã để lại chút tai họa ngầm. <br>Nhưng hiện nay hắn không có thời gian đi lo những việc này. <br> <br>Diệp Huyên ngẩng đầu nhìn trời cao, khẽ hỏi: “Đến cả rồi sao?” <br>A Tửu gật đầu: “Chừng năm mươi người, thấp nhất là Độn Nhất”. <br>Hắn không khỏi trợn mắt: “Hay chúng ta đầu hàng quách đi?” <br>A Tửu uống một hớp rượu: “Ta thấy được đấy”. <br>Diệp Huyên: “…” <br>Một chốc sau, thấy Diệp Huyên và nhóm A Tửu đi vào vũ trụ, Giáo hoàng đánh giá hắn với một nụ cười: “Quả thật không tệ”. <br>Diệp Huyên cũng cười: “Xem ra các hạ chính là Giáo hoàng Đạo giới”. <br>Ông ta gật đầu: “Phải. Ta nên gọi ngươi là Diệp Thanh Tri hay Diệp Huyên đây?” <br>Diệp Huyên nhìn lướt qua nhóm người đứng sau ông ta, cuối cùng chạm phải Trưởng lão Tri Sự. Người này chắp tay trước ngực: “Diệp công tử, Cổ Tự ta cho rằng cậu vẫn là uy hiếp lớn nhất. Chúng ta không dám mạo hiểm với một nhân tố không xác định”.<br>Cùng hưởng Đạo Kinh. <br>Cổ Tự quả thật có chút động lòng, nhưng đồng thời họ cũng sợ Diệp Huyên quật khởi. <br>Một thiên tài yêu nghiệt như hắn mà quật khởi, Cổ Tự sẽ không thể khống chế được. <br><br>Nói một cách đơn giản hơn thì Cổ Tự tin tưởng bản thân có thực lực đối phó với Đạo giới, nhưng với Diệp Huyên ngày sau thì lại không. <br>Diệp Huyên đưa tay, gọi thư phòng xuất hiện. Khi thấy nó, toàn bộ cường giả Độn Nhất Cảnh đều xôn xao hẳn lên, ánh mắt ai nấy đều trở nên nóng rực. <br>Có rất ít thứ có thể khiến cường giả Độn Nhất Cảnh động lòng. <br>Nhưng đây là Đạo Kinh! <br>Giáo hoàng nhìn Diệp Huyên chằm chằm, cười hỏi: “Ngươi muốn tự giao nộp sao?” <br>Diệp Huyên im lặng. <br>Hắn quả thật từng nghĩ đến việc giao nộp thư phòng, để hai bên tàn sát lẫn nhau, nhưng cuối cùng lại không làm. <br>Điều hắn có thể nghĩ đến, bên kia cũng có thể. Nói cách khác, cho dù hắn có đưa thư phòng ra, bọn họ cũng sẽ bắt tay nhau giải quyết hắn trước. <br>Diệp Huyên ngẩng đầu nhìn chân trời. Lần này họ quả thật không cho hắn bất kỳ cơ hội nào. <br>Đối phương có năm mươi Độn Nhất Cảnh, mà Ngũ Duy đến một vị còn không có. <br>Thật sự là quá nể mặt Diệp Huyên hắn rồi! <br>"}