{"title":"Chương 4509: Nhưng lại càng không thể không đánh!  ","content":" <br>Lúc này, Giáo hoàng lên tiếng: “Nếu ngươi tự nguyện giao nộp, ta có thể cho các ngươi ra đi nhẹ nhàng, đôi khi được chết như vậy cũng là may mắn”. <br>Diệp Huyên: “Trước khi chết, ta muốn được thể nghiệm sức mạnh của cường giả Độn Nhất Cực Cảnh. Không biết Giáo hoàng đại nhân liệu có cho cơ hội?” <br>Ông ta lắc đầu: “Ta sẽ không cho ngươi bất kỳ cơ hội nào”. <br>Advertisement <br>Nói xong, ông ta nhìn sang Trưởng lão Tri Sự của Cổ Tự: “Cùng ra tay, giết hắn trước”. <br>Đối phương gật đầu: “Được”. <br><br>Đơn đấu ư? <br>Giáo hoàng không sợ Diệp Huyên, nhưng cũng không xem thường hắn để tránh bị lật thuyền trong mương. <br>Nếu đơn đấu cùng hắn, thắng là chuyện thiên kinh địa nghĩa, nhưng thua thì chính là chuyện bất thường, không chỉ mất thanh danh một đời mà có khi mạng cũng không giữ được. <br>Bởi vì kiếp trước của đối phương chính là Diệp Thanh Tri. <br>Có được sự đồng ý của Trưởng lão Tri Sự rồi, Giáo hoàng nói: “Ra tay! Không để bất kỳ ai sống sót!” <br>Nghe thấy những lời này, hơn ba mươi cường giả Độn Nhất Cảnh ầm ầm lao xuống. <br>Bọn Quan Âm nhìn thấy mà tài cả mặt. Ả ta không ngờ Đạo giới và Cổ Tự sẽ dồn toàn lực đến đánh Ngũ Duy, không để lại cho họ bất kỳ một cơ hội nào. <br>Phải làm sao đây? Chênh lệch giữa hai bên là quá lớn! <br>Quan Âm chỉ đành nhìn Diệp Huyên, người đang gánh vác mọi hy vọng hiện nay. <br>Diệp Huyên nhìn những người đang vọt đến. Hắn biết lấy thực lực của hắn, đánh lại là một bất khả thi. Bởi hắn tuy có thể khiêu chiến vượt cấp nhưng nhân số bên đối phương lại quá nhiều. <br>Nhưng lại càng không thể không đánh! <br>Hắn vung tay, gọi tháp Giới Ngục xuất hiện, vẻ mặt trở nên dữ tợn: “Ra trận!” <br><br>Uỳnh! <br>Vùng không gian dưới chân Diệp Huyên chấn động, sau đó là một trận pháp tinh không khổng lồ xuất hiện bao trùm bốn phía. <br>Diệp Huyên lại vươn tay trái, gọi một thanh kiếm xuất hiện. <br>Chính là thanh kiếm mà Mộ Niệm Niệm đưa cho hắn - Thiên Đạo. <br>Trước giờ hắn chưa từng sử dụng nó, vì vậy cũng không biết nó có tác dụng gì. <br>Diệp Huyên chậm rãi nhắm mắt lại, chỉ kiếm lên cao. Chỉ trong chốc lát, đất trời rung chuyển, vô số sức mạnh bí ẩn ùa đến như thủy triều. <br>Không, không phải đền từ đất trời, mà đến từ toàn bộ vũ trụ Ngũ Duy. <br>Sức mạnh này thế mà lại chặn được những cường giả Độn Nhất Cảnh đang lao đến, khiến tất cả mọi người sững sờ. <br>Ngay cả bản thân Diệp Huyên cũng không ngờ thanh kiếm này lợi hại đến vậy. <br>Sức mạnh vô cùng vô tận từ bốn phía tụ tập quanh hắn, lại thêm cả sức mạnh đến từ pháp trận, khiến Diệp Huyên cảm thấy như hắn có thể hủy diệt toàn bộ vũ trụ. <br>Phát hiện mình có thể dùng kiếm này để chống lại đối phương, hắn thu tòa tháp về. <br>"}