{"title":"Chương 4511: “Vẫn chưa tìm ra cách à?\"  ","content":" Quên cách dùng?! <br>Tư Đồ: “Tỷ đang đùa đúng không?\" <br>A Tửu lắc đầu: “Ta nói thật”. <br>Advertisement <br>Tư Đồ: “...” <br>Ở nơi xa, mười mấy cường giả Độn Nhất Cảnh lựa chọn giờ phút này mà lao đến không trung phía trên Diệp Huyên. <br> Sắc mặt Diệp Huyên đong đầy dữ tợn, gọi tháp Giới Ngục hiện ra giữa chân mày. Một khắc sau, một chữ Tù đỏ tươi hiện lên trên đầu bốn gã Độn Nhất Cảnh ở trước nhất. <br>Uỳnh uỳnh uỳnh uỳnh! <br>Bốn chùm sáng đỏ rực lập tức bao phủ lấy họ, khiến họ không tài nào nhúc nhích. <br>Bốn người thấy vậy thì biến sắc, đang muốn phản kháng thì bỗng dưng vỡ nát, hóa thành hư vô. <br>Họ đã bị giết trong nháy mắt! <br>Các cường giả còn lại không khỏi kinh hãi. <br>Thứ đồ gì thế này? <br>Ở chân trời, không chỉ Giáo hoàng mà mọi người đều nhìn Diệp Huyên chằm chằm. Dưới ánh mắt của họ, tóc hắn nhanh chóng trở thành một màu trắng toát như tuyết. <br>Đây là phản phệ. <br>Giáo hoàng bỗng cười: “Trả giá bằng thọ nguyên”. <br>Ông ta đã nhìn ra tuổi thọ của Diệp Huyên đang giảm sút. <br>Nhưng sau màn tiêu diệt bốn Độn Nhất Cảnh trong nháy mắt vừa rồi, những cường giả còn lại không dám tiếp tục ra tay. <br><br>Họ biết Diệp Huyên đang bị phản phệ, nhưng cũng không dám tấn công đầu tiên. <br>Ai bước lên trước, kẻ đó chết trước. <br>Giáo hoàng đưa mắt sang, Khương Vũ gật đầu, biết rằng bọn họ cần phải ra tay, bằng không thì sẽ không ai chịu cả. <br>Cả hai lập tức biến mất tại chỗ, để hai luồng sức mạnh khổng lồ ầm ầm nện xuống Diệp Huyên ở dưới. <br>Ở nơi xa, Tư Đồ hỏi: “Vẫn chưa tìm ra cách à?\" <br>A Tửu lắc đầu: “Quên thật rồi!\" <br>\"Nhất tỷ rồi”. <br>Tư Đồ nói, sau đó hóa thành ánh đao lao vút về phía chân trời. <br>Nếu nàng ta không ra tay, Diệp Huyên ắt hẳn sẽ phải chết, bởi hắn đã không thể gọi tháp Giới Ngục ra nữa rồi. <br>Đồng thời lao lên vào lúc này không chỉ có Tư Đồ mà có cả nhóm A La và An Lan Tú. <br>Nhưng cảnh giới của họ kém Giáo hoàng và Khương Vũ quá nhiều, chỉ vừa tiếp xúc đã bị đánh cho rối loạn. <br>"}