{"title":"Chương 4512: Những lời này khiến người khác sững sờ.  ","content":"<br>Chẳng mấy chốc, Giáo hoàng đã xuất hiện phía trên Diệp Huyên. Nhìn hắn và tòa tháp trong tay, khóe miệng ông ta nhếch lên đầy dữ tợn trước khi tung chưởng, khiến không gian hắn đang đứng trở nên mờ ảo. <br>Diệp Huyên ngẩng lên nhìn về phía Kiếm Tông. Hắn không thể chịu đựng một lần phản phệ nữa của Giới Ngục, vì vậy không tiếp tục dùng nó, hơn nữa dù có nó thì hắn cũng không tin mình có thể giết được Giáo hoàng. <br>Thực lực của đối phương cao hơn những gì hắn tưởng tượng nhiều lắm. <br>Advertisement <br>Diệp Huyên bước lên trước, gọi Kiếm Vực xuất hiện bốn phía. <br>Lần này, hắn còn mượn dùng cả kiếm niệm lẫn kiếm Thiên Đạo, chỉ có thế thì Kiếm Vực mới đủ mạnh được! <br><br>Cú chưởng của Giáo hoàng vừa tiến vào phạm vi Kiếm Vực, sắc mặt Diệp Huyên đã trắng bệch như tờ giấy, vội vàng đâm kiếm tới. <br>Lấy kiếm làm niệm. <br>Thủ hộ chi niệm! <br>Đường kiếm này khiến cú chưởng của Giáo hoàng phải dừng lại, sau đó sức mạnh bên trong dần dần tiêu tan. <br>Sắc mặt Diệp Huyên càng lúc càng khó xem, mà trên không trung, sát ý trong mắt Giáo hoàng càng lúc càng tăng lên. <br>Sức mạnh của hắn khiến ông ta có phần ngạc nhiên, đồng thời là kiêng kỵ. <br>Dạng người thế này, nếu đạt đến Độn Nhất Cảnh thì có ai còn áp chế được hắn? <br>Ít nhất là Đạo giới không có người như thế. <br>Nơi kia, Trưởng lão Tri Sự vẫn đang quan sát Diệp Huyên chằm chằm, thầm cảm thấy quyết định của Cổ Tự là chính xác vô cùng. <br>Hiện nay hắn chỉ mới đến Quy Nguyên Phá Giới Cảnh nhưng đã có thể đương đầu với Độn Nhất Cảnh, thật sự là quá hoang đường. Nếu chọn Diệp Huyên, ngày sau hắn quật khởi, có là hai Cổ Tự cũng không ngăn được. <br>Đối với người như thế này, hoặc không gây thù chuốc oán, hoặc dứt khoát bóp chết hắn, để hắn vĩnh viễn không có cơ hội trở mình. <br> <br>Trưởng lão Tri Sự bỗng nói: “Giáo hoàng, ta giúp ông một tay”. <br>Giáo hoàng cười: “Tốt lắm!\" <br>Ánh mắt ông ta lia về phía Diệp Huyên trước khi nhào xuống. Trưởng lão Tri Sự nhanh hơn, đã hóa thành một tia sáng vàng vun vút lao tới, chẳng mấy chốc đã tiến vào Kiếm Vực của Diệp Huyên. <br>Hắn phun ra một búng máu tươi, vội vàng thu Kiếm Vực về khi nhận ra nó không thể chịu đựng sức mạnh của cả hai người kia. <br>Giáo hoàng và Trưởng lão Tri Sự chỉ còn cách Diệp Huyên vài chục trượng. Hai luồng sức mạnh gào thét vồ tới như cuồng phong bão táp. <br>Đúng lúc này, Diệp Huyên bỗng giơ tay lên: “Ta đầu hàng!\" <br><br>Giáo hoàng và Trưởng lão Tri Sự cũng ngẩn ra. <br>Tên này muốn đầu hàng? Hắn định chơi trò gì đây? <br><br><br>"}