{"title":"Chương 4513: Một đổi một?  ","content":"<br>Người ra tay là trưởng lão Tri Sự!<br>Không chỉ thế, những cường giả Độn Nhất Cảnh đi theo từ Đạo giới đến đây đều đang nhìn ông ta bằng ánh mắt kỳ quái. <br>Là Đạo Kinh! <br>Advertisement <br>Giáo hoàng không dám manh động, bằng không ắt sẽ thành cái đích cho tất cả. <br>Như nghĩ đến gì đó, ông ta nheo mắt nhìn Diệp Huyên: “Ngươi đang muốn dời đi sự chú ý”. <br><br>Những người khác lại nhao nhao nhìn hắn. <br>Rất rõ ràng, đó chính là ý đồ của Diệp Huyên. <br>Hắn lau vết máu đi, nói: “Không phải chư vị muốn thư phòng sao? Đến lấy đi, ta cho các vị đấy”. <br>Khóe môi Giáo hoàng cong lên: “Chư vị, theo ta thấy, chúng ta nên hợp tác giết chết tên này trước mới là thỏa đáng. Bằng không thì lấy thiên phú của hắn, về sau nếu đạt đến Độn Nhất Cảnh rồi sẽ trở thành cái gai trong mắt mọi người”. <br>Ông ta nhìn sang Trưởng lão Tri Sự: “Ông thấy thế nào?\" <br>Trưởng lão Tri Sự gật đầu: “Được, nhưng thư phòng này giao cho ai giữ trước?\" <br>Lại một vấn đề hóc búa khác. <br>Giáo hoàng im lặng. <br>Giao cho Cổ Tự ư? Ông ta còn khuya mới làm vậy. <br>Tương tự, Cổ Tự sẽ không đồng ý để ông ta giữ. <br>Dương mưu này là một nước đi cực thông minh của Diệp Huyên. <br><br>Một lý do khác nữa là thư phòng có sức hấp dẫn quá lớn, cho dù là Giáo hoàng hay Cổ Tự đều sẽ không thể từ chối. <br>Bỗng nhiên, Diệp Huyên lên tiếng: “Chư vị, ta có ý này”. <br>Khi mọi người nhìn sang, Giáo hoàng nói: “Ngươi thì đừng có ý kiến gì nữa!\" <br>Khi ông ta đang muốn ra tay, Diệp Huyên bỗng dưng gọi tháp Giới Ngục xuất hiện, cười nói: “Dưới Độn Nhất Cảnh, Diệp Huyên ta vô địch. Trên Độn Nhất Cảnh, ông đây lấy một đổi một! Ai không phục thì đến!\" <br>Một đổi một? <br>Giáo hoàng trừng mắt nhìn hắn. <br>Kể từ khi thư phòng được đưa ra, ông ta không dám liều mạng một mình. <br>Bởi nếu Diệp Huyên không màng hết thảy, khiến ông ta bị thương thì ông ta xem như vô duyên với Đạo Kinh. <br>Hiển nhiên, trưởng lão Tri Sự cũng có suy nghĩ như vậy nên không dám ra tay. <br>Cả hai bên đều sợ Diệp Huyên tìm đến họ liều mạng. <br>Diệp Huyên bỗng nói: “Sở dĩ chư vị muốn giết ta, là vì sợ ta đây ngày sau quật khởi, trở thành mối họa với các người. Nhưng việc đó chỉ xảy ra khi ta có Đạo Kinh trong tay. Đằng này ta đã giao nó ra, một khi các người cướp được ắt sẽ hiểu được bí mật bên trong. Khi ấy các người đã trên Độn Nhất Cảnh rồi, liệu có còn phải sợ ta sao?\" <br>"}