{"title":"Chương 4514: Chư vị tuyệt đối đừng tin lời hắn!","content":" <br>Những người khác trầm ngâm. <br>Đúng vậy. <br>Advertisement <br>Một khi đạt đến Độn Nhất Cảnh rồi, họ có gì mà phải sợ hắn nữa? <br>Ánh mắt của họ lại hướng về thư phòng. <br><br>Giáo hoàng trừng hắn muốn nổ mắt: “Diệp Huyên! Ngươi muốn chia rẽ chúng ta!\" <br>Hắn chỉ cười: “Giáo hoàng đại nhân, ta chỉ hỏi một câu. Nếu ta không phải Diệp Huyên thì ông liệu có chắp tay nhường thứ này cho Cổ Tự không?\" <br>Giáo hoàng chỉ im lặng trừng hắn với đôi mắt ngập sát ý. <br>Diệp Huyên lại quay sang trưởng lão Tri Sự: “Trưởng lão Tri Sự, ông bảo ta mang đến uy hiếp lớn, nhưng đó là chỉ khi ta có Đạo Kinh. Nếu không, ta sẽ không thể gây nên ảnh hưởng gì đến Cổ Tự trong vòng ít nhất là năm mươi năm nữa, đúng chứ?\" <br>Trưởng lão Tri Sự cũng không đáp lời. <br>Đúng vậy, nếu không có Đạo Kinh, Diệp Huyên có yêu nghiệt thế nào cũng không thể uy hiếp đến Cổ Tự trong một thời gian ngắn. <br>Diệp Huyên tiếp tục: “Không bao lâu nữa, vũ trụ Ngũ Duy sẽ nghênh đón Ngũ Duy Kiếp. Ta phải đối mặt với nó, ông thấy thế nào?\" <br>Trưởng lão Tri Sự: “Nhưng bọn ta sẽ yên lòng hơn nếu ngươi chết đi”. <br>Diệp Huyên cười: “Tất nhiên rồi! Nhưng Trưởng lão Tri Sự đừng quên, một khi để Giáo hoàng lấy được Đạo Kinh, mọi chuyện sẽ thay đổi? Ông có biết cô gái váy trắng không? Có biết vì sao nàng mạnh đến vậy không? Là vì nàng từng lấy được vài câu kinh văn từ Diệp Thanh Tri, mới có thể một mình chém chết sáu cường giả Độn Nhất Cảnh!\" <br>Hắn nhìn những người khác: “Chư vị ở đây có thể đạt đến Độn Nhất Cảnh, chắc chắn đều là yêu nghiệt trong yêu nghiệt, thiên tài trong thiên tài! Ta tin nếu có người lấy được Đạo Kinh, cho dù chỉ một trang mà thôi, thì với thiên phú và trí tuệ của chư vị, chắc chắn có thể đột phá Độn Nhất Cảnh, đến cảnh giới cao hơn!\" <br><br>Những người khác im lặng. <br>Thì ra cô gái váy trắng kia đã từng đọc qua Đạo Kinh nên mới mạnh đến vậy! <br>Ánh mắt một số người nhìn Đạo Kinh đã mang theo vẻ khao khát không chút nào giấu diếm. <br>Giáo hoàng cả giận quát lên: “Diệp Huyên! Ngươi đang mê hoặc chúng ta, muốn chúng ta giết hại lẫn nhau, để ngươi làm ngư ông đắc lợi!\" <br>Diệp Huyên chỉ lắc đầu: “Giáo hoàng đại nhân à, ta chỉ muốn sống thôi, nên mới giao Đạo Kinh ra đấy”. <br>Hắn nhìn những người khác: “Đánh không lại rồi mà còn không cho ta đầu hàng sao?\" <br>Giáo hoàng gằn giọng: “Chư vị tuyệt đối đừng tin lời hắn! Hắn...” <br>Bỗng nhiên, thư phòng đang lơ lửng trên cao bỗng hóa thành một tia sáng trắng bay vút về phía ông ta. <br>Diệp Huyên hô lên: “Ối! Giáo hoàng ra tay!\" <br>Cùng lúc ấy, hàng loạt cường giả Độn Nhất Cảnh từ bốn phía lập tức lao về phía Giáo hoàng, ngay cả Khương Vũ cũng không đứng ngoài.<br>"}