{"title":"Chương 4515: Ngươi thật sự giao nó ra?\"  ","content":" <br>Thư phòng đương nhiên là chủ ý của Diệp Huyên. <br>Với cục diện hiện nay, hắn biết nếu mình không giao nó ra thì chỉ còn một con đường chết, không chỉ với bản thân mà còn với những người khác. <br>Hắn không thể lúc nào cũng trông đợi vào người khác đến cứu được, mà chỉ có thể dựa vào bản thân! <br>Advertisement <br>Đã đánh không lại, vậy thì chơi chiêu. <br>Vào khoảnh khắc thư phòng bay về phía Giáo hoàng, toàn bộ những cường giả còn lại đã không thể đứng yên, lập tức vọt về phía ông ta mà không hề suy nghĩ gì khác <br> <br>Trong đầu bọn họ giờ phút này đã chẳng còn Diệp Huyên gì nữa, chỉ biết không thể để Giáo hoàng lấy được thư phòng. <br>Cường giả Cổ Tự cũng nhào đến. <br>Tuyệt đối không thể để thư phòng rơi vào tay Giáo hoàng, bằng không Cổ Tự muốn giành lại chỉ sợ rằng khó như lên trời. <br>Ở trung tâm, Giáo hoàng nhìn thấy những người khác lao đến mà lòng đầy kinh hãi, suy nghĩ đầu tiên bật ra là: Có chuyện rồi! <br>Vào giây phút đó, ông ta không hề nghĩ ngợi mà lập tức chộp lấy thư phòng, sau đó xoay người bỏ chạy. <br>Ông ta chỉ có một ý tưởng duy nhất: phải mang nó về Thần Đình. <br>Nơi đó là địa bàn của ông ta, ông ta sẽ được an toàn. <br>Giáo hoàng ra tay nhanh như chớp, ra chân cũng không kém cạnh, chỉ trong chớp mắt đã rời khỏi vũ trụ Ngũ Duy. <br>Thấy vậy, các cường giả Ngũ Duy khác bao gồm cả nhóm Khương Vũ, đều lập tức đuổi theo., <br>Chỉ trong một chốc, các cường giả Độn Nhất Cảnh đã không còn bóng dáng trên bầu trời Ngũ Duy. <br>Mọi người ở dưới đồng loạt thở phào nhẹ nhõm. <br>Quan Âm đi đến bên Diệp Huyên, khẽ hỏi: “Ngươi thật sự giao nộp nó?\" <br><br>Hắn cười: “Dĩ nhiên”. <br>Quan Âm trông như thể còn có điều muốn nói, nhưng cuối cùng lựa chọn im lặng. <br>Thư phòng quan trọng, nhưng mạng sống của mọi người quan trọng hơn. <br>\"Ta đi chữa thương một chút”. <br>Diệp Huyên nói rồi xoay gót rời đi. <br>Quan Âm chỉ lẳng lặng nhìn theo. <br>Một hồi sau, những người khác cũng tản đi. <br>Sau khi trở lại phòng, một cô gái bỗng xuất hiện trước mặt Diệp Huyên - Thiên Mạt. <br>Nàng ta hỏi: “Ngươi thật sự giao nó ra?\" <br>Hắn cười: “Chẳng lẽ còn có thể làm giả?\" <br><br><br>"}