{"title":"Chương 4517: “Cô muốn Đạo Kinh kia?\"  ","content":" <br>Đoạn nàng ta rời khỏi phòng, thấy Quan Âm ngoài cửa thì hỏi. <br>\"Các ngươi đi theo hắn, hẳn cũng là vì Đạo Kinh”. <br>Quan Âm đáp: “Vì được sống”. <br>Advertisement <br>Thiên Mạt: “Không có hắn, Ngũ Duy sẽ an toàn hơn”. <br>Quan Âm lắc đầu: “Còn Ngũ Duy Kiếp”. <br> <br>Thấy đối phương im lặng, ả ta lại hỏi: “Thiên Mạt cô nương theo hắn là vì Đạo Kinh sao?\" <br>Thiên Mạt: “Phải, nhưng hiện nay hắn đã không giữ nó nữa”. <br>Thấy nàng ta xoay gót đi, Quan Âm hỏi. <br>\"Thiên Mạt cô nương thật sự cho rằng thư phòng kia đã rơi vào tay Giáo hoàng ư?\" <br>Thiên Mạt xoay lại nhìn Quan Âm một hồi, sau đó như nghĩ đến điều gì mà lắc đầu cười. <br>Quan Âm nhìn vào phòng Diệp Huyên, im lặng không nói. <br>Khi nhìn thấy thư phòng bay về phía Giáo hoàng, ả ta biết mọi chuyện không đơn giản là vậy. <br>Dường như ai cũng quên mất một điều, rằng thư phòng đã nhận Diệp Huyên làm chủ. <br>...<br>Lục Duy. <br>Văn Chiêu Nhược vội vã chạy đến ngôi đình nhỏ, nói với Thiên Đạo Lục Duy ở trong: “Hắn đã giao thư phòng ra rồi!\" <br> <br>Đối phương im lặng. <br>Văn Chiêu Nhược: “Cô gái váy trắng không xuất hiện, Thiên Đạo Ngũ Duy cũng không ra tay”. <br>Thiên Đạo Lục Duy: “Cô muốn nói điều gì?\" <br>Văn Chiêu Nhược: “Ta đang nghĩ, có khi cô gái váy trắng kia sẽ thật sự không ra mặt”. <br>Thiên Đạo Lục Duy khẽ nhíu mày: “Cô muốn Đạo Kinh kia?\" <br>\"Phải”. <br>Thiên Đạo Lục Duy thấp giọng thở dài: “Tham niệm thường sẽ hại chết người. Chiêu Nhược à, Đạo Kinh kia là một hòn than nóng, vào tay ai người đó sẽ chết, hãy tin ta”. <br>Văn Chiêu Nhược không nói gì. <br>Thiên Đạo Lục Duy tiếp lời: “Giáo hoàng lấy được Đạo Kinh, sẽ không có kết cục gì tốt. Khoan nói về những người như cô gái váy trắng, ít nhất Tiên Tri cũng không phải hạng hiền lành. Vật này do hắn để lại, hắn chắc chắn đã nghĩ đến mọi loại khả năng. Cô cứ quan sát tiếp đi, theo ta suy đoán, thư phòng kia rồi sẽ trở về trong tay Diệp Huyên mà thôi”. <br>Văn Chiêu Nhược khẽ cau mày: “Sao có thể...” <br>Thiên Đạo Lục Duy: “Sao lại không thể?\" <br>"}