{"title":"Chương 4519: Các hạ quá đề cao bản thân rồi”.  ","content":"Giọng nói: “Nhưng vũ trụ Ngũ Duy đã trải qua nhiều Ngũ Duy Kiếp như vậy, sinh linh vẫn đông đúc đấy thôi”. <br>Mộ Niệm Niệm chỉ vào bản thân: “Làm ơn đi, đó là nhờ có ta nè”. <br>Giọng nói: “...” <br>Advertisement <br>Mộ Niệm Niệm thấp giọng thở dài: “Ngươi nhìn đi, ta lợi hại thế này nhưng Ngũ Duy Kiếp vẫn cứ như một căn bệnh mãi không dứt, huống chi là hắn. Nếu hắn định dùng thư phòng chống lại nó, hắn sẽ mất mạng. Thế gian này có bốn loại Kiếp là Thiên Kiếp, Tâm Kiếp, Nhân Kiếp. Ngũ Duy Kiếp vừa là Thiên Kiếp, vừa là Tâm Kiếp, sau còn có Nhân Kiếp. Dùng thư phòng để chống lại nó là bất khả thi”. <br>Giọng nói: “Nhưng nếu không có thư phòng thì sao?\" <br><br>Mộ Niệm Niệm cười: “Thật ra thì bản thân con người mới là thứ có giá trị nhất. Tiếc rằng nhiều người không tự khai phá tiềm lực của mình mà cứ dựa vào ngoại vật, lẫn lộn đầu đuôi”. <br>Nàng ta đưa mắt nhìn chân trời, khẽ nói: “Con người được trời cao ưu đãi, đặc biệt là trên phương diện tu hành, sở hữu rất nhiều ưu thế so với các sinh linh khác. Nhưng con người cũng là loài tham lam, tựa như Giáo hoàng kia”. <br>Giáo hoàng: “Vì sao lại nói vậy?\" <br>Mộ Niệm Niệm cười: “Người Đạo giới quá ngu xuẩn, ai cũng cho rằng vượt qua Độn Nhất Cảnh rồi sẽ không còn đường đi nữa, mà cần phải có Đạo Kinh mới có thể tiếp tục tiến bước. Suy nghĩ này thật sự là đần độn đến cùng cực, giống như ngươi đi đến trước một ngọn núi khổng lồ rồi tự cho rằng không có đường đi qua vậy, thế là sống chết không chịu nhấc chân, trừ khi có một con đường. Sở dĩ nói đần độn, vì chính suy nghĩ này đã tự vây chúng lại. Trước mắt không có đường, vì sao không tự mình tạo ra đường? Tư duy và suy nghĩ của những người đó đều bị bản thân mình trói buộc”. <br>Nàng ta lắc đầu: “Diệp Huyên giao nộp thư phòng, chứng tỏ hắn đã rời khỏi lồng giam này rồi”. <br>Giọng nói: “Ngươi có tính toán gì kế tiếp?\" <br>Mộ Niệm Niệm lắc đầu: “Con đường về sau, do hắn tự đi”. <br>Thấy nàng ta xoay gót rời khỏi, giọng nói lại hỏi. <br>\"Trước đó ngươi còn định ra tay đúng không?\" <br>Mộ Niệm Niệm cười: “Hiện giờ hắn đã không cần ta giúp sức nữa. À không, vẫn còn một phiền toái nho nhỏ phải giải quyết thay hắn”. <br>Nàng ta xoay người một cái đã xuất hiện ở vách ngăn vũ trụ nơi Đạo giới. <br><br>Phía trên Đạo giới là gì? <br>Không ai biết. <br>Bởi hiện tại chỉ có cô gái váy trắng là người duy nhất phá vỡ được vách ngăn. <br>Mộ Niệm Niệm nhìn trước mắt, cười nói: “Tên ta là Mộ Niệm Niệm. Trước khi ta chết, các ngươi không được đến đây, được chứ?\" <br>Sau một hồi im lặng, một giọng nói vang lên từ sâu trong vách ngăn: “Các hạ quá đề cao bản thân rồi”. <br>Mộ Niệm Niệm lắc đầu cười, đoạn xòe tay gọi một thanh kiếm ra. Nàng ta muốn rút kiếm, nhưng lại lắc đầu: “Ngươi còn chưa xứng cho ta phải dùng nó”. <br>Nói xong, nàng ta khẽ khép tay lại, vạch nhẹ một đường. Vách ngăn vũ trụ lập tức vỡ ra, để nàng nhanh chóng vọt vào. <br><br><br><br>"}