{"title":"Chương 4520: Vậy ta nên giao cho ai đây?\"  ","content":" Phía sau Mộ Niệm Niệm, vách ngăn vũ trụ đã trở lại bình thường. <br>Mộ Niệm Niệm ho hai tiếng, lúc này, một giọng nói vang lên bên cạnh nàng ta: \"Vết thương của ngươi lại nặng hơn!\" <br>Mộ Niệm Niệm cười: \"Không chết được!\" <br>Advertisement <br>Nói xong, nàng ta lại nhìn về phía tinh không xa xôi, rồi khẽ bảo: \"Ba năm Ngũ Duy Kiếp, ba năm... Với hắn mà nói, hẳn là đủ rồi!\" <br>... <br><br>Thần Đình! <br>Sau khi Giáo hoàng trở lại Thần Đình, tất cả cường giả Thần Đình đều được triệu tập! <br>Đạo Kinh! <br>Khi biết Giáo hoàng đã có được Đạo Kinh, toàn bộ Thần Đình đều náo động! <br>Đây thần vật hàng đầu Đạo giới đấy! <br>Nhưng bọn họ cũng biết, muốn bảo vệ thần vật này không phải là chuyện đơn giản! <br>Giáo hoàng vừa trở về Thần Đình, đám người trưởng lão Tri Sự của Cổ Tự cũng tìm đến theo sát sau, ngoài ra còn có hơn mười vị cường giả Độn Nhất Cảnh! <br>Mà một ít tán tu Độn Nhất Cảnh của Đạo giới cũng nghe tin kéo đến theo! <br>Bỗng chốc, xung quanh Thần Đình gần như tụ tập hơn chín mươi phần trăm cường giả Độn Nhất Cảnh của Đạo giới! <br>Bên trong Thần Đình, sắc mặt Giáo hoàng vô cùng khó coi. <br>Thời khắc này, ông ta đã tỉnh táo lại nhiều rồi! <br><br>Thần Đình phải đối đầu với những cường giả Độn Nhất Cảnh này như thế nào? <br>Chẳng lẽ phải giao Đạo Kinh đã vào trong tay ra lại? <br>Ông ta chắc chắn là không cam lòng! <br>Lúc này, trưởng lão Tri Sự bỗng nói: \"Giáo hoàng, ngươi tốt nhất nên giao vật ấy ra!\" <br>Giáo hoàng nhìn về phía trưởng lão Tri Sự rồi cười bảo: \"Vậy ta nên giao cho ai đây?\" <br>Trưởng lão Tri Sự lắc đầu: \"Giáo hoàng đừng gây xích mích như thế nữa! Nếu ngươi không giao ra đây trước, thì chắc chắn bọn ta sẽ không nội chiến!\" <br>Giáo hoàng đột nhiên nhìn sang đám người Khương Vũ: \"Chư vị, ta đã nói rồi, giành được Đạo Kinh thì sẽ cùng hưởng chung với nhau, bây giờ ta vẫn giữ lập trường này!\" <br>Khương Vũ nhìn Giáo hoàng, không nói gì. <br>Giáo hoàng lại nói: \"Chư vị phải hiểu rõ một chuyện, đó là bất cứ ai trong chúng ta cũng không thể chiếm giữ Đạo Kinh này riêng một mình được, chỉ có mọi người liên thủ lại, mới có thể bảo vệ được Đạo Kinh này! Nói cách khác, chúng ta phải đoàn kết!\" <br>Khương Vũ đột nhiên nói: \"Giáo hoàng, ngươi phải làm gì chúng ta mới tin tưởng được ngươi?\" <br>Giáo hoàng trầm mặc một lát, sau đó nói: \"Ta có thể thề với trời, nếu ta vi phạm cam kết vừa rồi, thì sẽ không được chết tử tế!\" <br>"}