{"title":"Chương 4521: \"Đừng giữ sức!\"  ","content":"<br>Nghe thế, Khương Vũ do dự một lát, sau đó ông ta xoay người nhìn những kẻ ở phía sau: \"Ý của chư vị thế nào?\" <br>Mọi người đều im lặng. <br>Thật ra bọn họ cũng biết, không ai có thể đơn độc nằm giữ Đạo Kinh được cả. <br>Advertisement <br>Chỉ có thể cùng chung! <br>Khương Vũ đã rõ ý của mọi người, ông ta nhìn Giáo hoàng, Giáo hoàng thì lại nhìn đám người trưởng lão trưởng lão Tri Sự: \"Chúng ta cùng chung, \"chúng ta\" này không bao gồm đám người các hạ đâu!\" <br><br>Nói xong, trong mắt ông ta đã nổi lên sát ý! <br>Cổ Tự! <br>Nếu không có Cổ Tự, ông ta muốn nuốt riêng Đạo Kinh thì vẫn có cơ hội, chí ít nhiều nhất sẽ chỉ cùng chung với Khương Vũ! <br>Bây giờ ông ta muốn cường giả Độn Nhất Cảnh của Đạo giới và Cổ Tự chém giết lẫn nhau. <br>Bây giờ với ông ta mà nói, Đạo giới có càng ít cường giả càng tốt! <br>Xung quanh, những cường giả Độn Nhất Cảnh kia dồn dập nhìn về phía đám người trưởng lão Tri Sự, đối với Cổ Tự, tất nhiên bọn họ rất bài xích, Cổ Tự này không phải người của Đạo giới, thuộc thế lực ngoại lai! <br>Sắc mặt của trưởng lão Tri Sự có hơi khó coi. <br>Lúc này, Giáo hoàng đột nhiên hô lên: \"Giết!\" <br>Nói xong, ông ta vọt thẳng đến chỗ trưởng lão Tri Sự! <br>Những cường giả Độn Nhất Cảnh còn lại cũng nhắm về phía đám trưởng lão Tri Sự! <br>Trưởng lão Tri Sự biến sắc, vội hô: \"Rút lui!\" <br>Vừa dứt lời, ông ta dẫn theo nhóm tăng khổ hành của Cổ Tự xoay người bỏ chạy! <br> Giáo hoàng còn định đuổi theo, nhưng những cường giả Độn Nhất Cảnh kia lại không ai đuổi theo cả! <br>Bọn họ không ngu, tại sao phải đuổi theo? Phải biết đám người Cổ Tự này ai cũng là Độn Nhất Thượng Cảnh đấy! <br>Đuổi đi là được! <br>Sau khi đám người Cổ Tự chạy thoát, nhóm cường giả Độn Nhất Cảnh lại đổ dồn ánh mắt về phía Giáo hoàng. <br>Giáo hoàng trầm mặc một lúc, sau đó ông ta lấy thư phòng ra, lúc này đây, ánh nhìn của mọi người đều tập trung vào thư phòng. <br>Giáo hoàng đặt tay phải lên trên thư phòng, sau đó chậm rãi dùng sức, chẳng mấy chốc, thư phòng lại rung lên! <br>Một lát sau, Giáo hoàng nhíu mày lại, bởi vì ông ta phát hiện, thư phòng này không mảy may có dấu hiệu nào sắp mở ra. <br>Khương Vũ ở bên đột nhiên nói: \"Đừng giữ sức!\" <br>Giáo hoàng gật đầu, ông ta bắt đầu dùng sức, nhưng thư phòng vẫn không có bất cứ động tĩnh gì! <br>Giáo hoàng cau mày lại, ông ta quan sát thư phòng một lúc, sau đó sắc mặt trở nên nặng nề: \"Có cấm chế!\" <br><br><br>"}