{"title":"Chương 4522: Diệp Huyên thì có thể mở được!  ","content":"<br>Giáo hoàng lại nhìn thư phòng một chập, rồi lắc đầu: \"E là không thể! Nếu thật sự là cấm chế của Diệp Thanh Tri thiết lập, chúng ta gắng sức phá, lỡ như...\" <br>Nói đến đây, ông ta không tiếp lời nữa. <br>Nhưng ai nấy đều hiểu rõ ý của ông ta! <br>Advertisement <br>Nếu gắng sức phá, lỡ như thư phòng này xảy ra vấn đề gì, thì tất cả đều thốn.<br>Lúc này, Khương Vũ đột nhiên nói: \"Diệp Huyên!\" <br><br>Giáo hoàng: \"Hắn mới có thể mở! Đi thôi!\" <br>Nói xong, ông ta lập tức dẫn mọi người biến mất tại chỗ! <br>Lần nữa đi tìm Diệp Huyên! <br>Đúng lúc mọi người biến mất, một tăng nhân bỗng xuất hiện ở đấy, người nọ liếc nhìn xung quanh, sau đó cũng biến mất. <br>... <br>Vũ trụ Lục Duy, dưới Thần Sơn, lúc này sắc mặt của trưởng lão Tri Sự đang rất khó nhìn! <br>Làm việc không công cho Đạo giới! <br>Mà bây giờ, Cổ Tự còn phải đối mặt với một vấn đề to lớn, chính là sự trả thù của Đạo giới! <br>Nếu Đạo giới đột phá nhờ Đạo Kinh... <br>Nghĩ đến đây, sắc mặt của trưởng lão Tri Sự ngày càng trở nên khó coi, không thể để cho Đạo giới tu hành Đạo Kinh! Hơn nữa, trong đó còn có Phật Kinh - chí bảo của Cổ Tự, một khi để cho đối phương tu tập thêm Phật Kinh thì khi đó, Cổ Tự càng không phải là đối thủ của Đạo giới! <br>Có thể nói, Cổ Tự bây giờ đã trên bờ vực sống còn! <br>Lúc này đây, ông ta đột nhiên có chút hối hận, hối hận vì lúc trước sao lại không liên thủ với Diệp Huyên! <br><br>Chí ít trong thời gian ngắn Diệp Huyên sẽ không tạo thành mối uy hiếp gì với Cổ Tự! <br>Mà bây giờ, Đạo giới lại là uy hiếp trí mạng với Cổ Tự! <br>Nhưng vào lúc này, một tăng nhân đột nhiên xuất hiện trước mặt trưởng lão Tri Sự, tăng nhân thấp giọng nói vài câu, chẳng mấy chốc, trưởng lão Tri Sự đã nở nụ cười, mất sạch sự ưu sầu khi nãy. <br>Đạo giới không mở Đạo Kinh được! <br>Nghe thế, trưởng lão Tri Sự suýt nữa đã cười thành tiếng! <br>Không mở được! Nếu không mở được thư phòng thì sao có được Đạo Kinh? <br>Thế nhưng chẳng mấy chốc sau, sắc mặt ông ta lại tối đi! <br>Bởi vì tất cả cường giả Đạo giới đều đến tìm Diệp Huyên rồi! <br>Diệp Huyên thì có thể mở được! <br>Nghĩ đến đây, trưởng lão Tri Sự thay đổi sắc mặt, sau đó vội nói: \"Triệu tập tất cả mọi người đến Ngũ Duy, bảo vệ Diệp Huyên!\" <br>Nói xong, ông ta lập tức dẫn vài tăng khổ hạnh bên cạnh rời đi, mà trong Cổ Tự, có vài luồng khí tức mạnh mẽ phóng lên trời... <br>Lúc này đây, trưởng lão Tri Sự chỉ có một suy nghĩ, đó là không thể để Diệp Huyên rơi vào tay Đạo giới. <br>"}