{"title":"Chương 4523: Vậy là Đạo giới và Cổ Tự đã rạn nứt!  ","content":" ... <br>Vũ trụ Ngũ Duy. <br>Diệp Huyên đột nhiên đi ra khỏi phòng, lúc này đây, tóc hắn đã bạc phơ, nhưng cũng may, khuôn mặt vẫn như cũ, không có nếp nhăn xuất hiện. <br>Diệp Huyên ngẩng đầu nhìn về phía chân trời, khóe miệng hơi cong lên. <br>Advertisement <br>Tâm trạng thật sảng khoái! <br>Tự tại! <br> <br>Lúc này đây, trình độ kiếm đạo của hắn đã đạt đến tâm tự tại. <br>Diệp Huyên đột nhiên nhẹ nhàng vươn tay, một tia kiếm quang bỗng xuất hiện ở tầng mây cuối chân trời, kiếm quang lướt nhanh, tự một ngôi sao băng. <br>Tâm tự tại, kiếm cũng tự tại! <br>Hiện tại tuy cảnh giới của hắn vẫn chưa đạt đến Độn Nhất, nhưng thật chất trình độ kiếm đạo đã đạt đến đẳng cấp đó rồi. <br>Có điều, bây giờ hắn có một vấn đề trí mạng, đó là tuổi thọ, tuổi thọ bây giờ của hắn còn chưa đầy một năm! <br>Có thể nói, nếu không nhanh chóng tự đột phá cảnh giới, một năm sau hắn sẽ tọa hóa! <br>Ngoài ra, còn một vấn đề nữa, đó là cảnh giới hiện tại, lúc trước vì phải chiến đấu nên hắn đã cưỡng chế thăng đến Quy Nguyên Phá Giới Cảnh, không thể không nói, chuyện này có rất nhiều tác hại, lớn nhất chính là cảnh giới đang bất ổn! <br>Nói chung, vấn đề có rất nhiều rất nhiều! <br>Tất nhiên, bây giờ vẫn còn vấn đề lớn hơn, đó chính là Đạo giới! <br>Diệp Huyên ngẩng đầu nhìn về phía chân trời rồi khẽ nói: \"Hẳn là sắp đến rồi!\" <br>Vừa dứt lời, nơi cuối chân trời bỗng xuất hiện từng hơi thở mạnh mẽ! <br>Nhìn thấy cảnh này, Diệp Huyên cười nói: \"Tới nhanh thật!\" <br><br>Thật ra hắn đã tính đến chuyện Đạo giới sẽ quay lại, vì sao? Bởi vì Đạo giới chắc chắn không mở được thư phòng! <br>Nếu đối phương không mở được thì nhất định sẽ quay lại tìm hắn! <br>Lúc này, Quan Âm xuất hiện ở bên cạnh Diệp Huyên, trong mắt ả ta ánh lên tia lo lắng, Diệp Huyên cười nói: \"Không sao đâu, ta đối phó cho!\" <br>Nói xong, hắn lập tức hóa thành một luồng kiếm quang phóng lên trời, chỉ chốc lát sau, hắn đã tiến vào trong không trung. <br>Trước mặt hắn là nhóm cường giả Độn Nhất Cảnh của Giáo hoàng! <br>Lúc chỉ thấy mỗi nhóm người Giáo hoàng, Diệp Huyên nở nụ cười. <br>Vậy là Đạo giới và Cổ Tự đã rạn nứt! <br>Giáo hoàng nhìn Diệp Huyên: \"Mở thư phòng ra! Nếu không...\" <br>\"Nếu không thì sao?\" <br>Lúc này, một giọng nói chợt truyền đến từ phia sau đám người Giáo hoàng, Giáo hoàng xoay người nhìn lại, người đến chính là nhóm trưởng lão Tri Sự! <br><br><br>"}