{"title":"Chương 4524: Hai kẻ đều giỏi bẫy người!  ","content":" Thấy cảnh này, sắc mặt đám người Giáo hoàng đều vô cùng khó coi! <br>Cổ Tự này có lai lịch gì? Sao lại có nhiều cường giả Độn Nhất Cảnh đến thế! <br>Tính đến hiện này, cường giả đỉnh cấp của Cổ Tự còn nhiều hơn cả Thần Đình và Tiên Các! <br>Trưởng lão Tri Sự lạnh lùng liếc nhìn Giáo hoàng: \"Giáo hoàng, lấy lớn hiếp nhỏ mà cũng không thấy xấu hổ sao?\" <br>Advertisement <br>Giáo hoàng lạnh lùng đáp: \"Trưởng lão Tri Sự khi trước chẳng phải cũng thế?\" <br>Trưởng lão Tri Sự hừ lạnh một tiếng, sau đó nhìn về phía Diệp Huyên: \"Diệp công tử yên tâm, hôm nay có Cổ Tự ta ở đây, cho dù là ai cũng không ép buộc được ngươi!\" <br><br>Nghe thế, Giáo hoàng híp hai mắt lại, rõ ràng Cổ Tự này không muốn Diệp Huyên giúp bọn họ mở thư phòng! <br>Lúc này, Diệp Huyên ở bên cạnh bỗng chen vào: \"Trưởng lão Tri Sự, ta, ta giúp bọn họ mở thư phòng ra thì hơn!\" <br>Nghe thế, mọi người đều đưa mắt nhìn về phía Diệp Huyên, Giáo hoàng cũng có chút ngớ ra, Diệp Huyên này từ khi nào trở nên tốt bụng thế? <br>Nghe Diệp Huyên nói vậy, trưởng lão Tri Sự biến sắc: \"Ngươi đang muốn gì!\" <br>Diệp Huyên cười mỉa: \"Trưởng lão Tri Sự, ngươi xem đi, hơn ba mươi cường giả Độn Nhất Cảnh đó! Ta đánh không lại! Nếu ta không mở ra cho bọn họ, bọn họ chắc chắn sẽ uy hiếp đến tính mạnh của người thân và bạn bè bên cạnh ta, ta...\" <br>Trưởng lão Tri Sự chắp tay trước ngực: \"Diệp công tử chớ sợ, hôm nay có Cổ Tự ta ở đây, Đạo giới đừng hòng động đến cậu một sợi lông! Hôm nay, Cổ Tự còn, Diệp công tử còn!\" <br>Mọi người: \"...\" <br>Diệp Huyên: \"...\" <br>...<br>Lúc nghe thấy lời của trưởng lão Tri Sự, sắc mặt đám người Giáo hoàng trở nên cực kỳ âm trầm. <br>Mà bên Quan Âm cũng nghệch mặt ra quái lạ! <br> Cổ Tự này lật mặt nhanh quá vậy? <br>Lúc trước bọn họ còn quyết tiêu diệt Diệp Huyên như kẻ điên mà! <br>Một bên khác, Thiên Mạt cứ nhìn chằm chằm vào Diệp Huyên, lúc này đây, nàng ta bỗng nghĩ đến một người. <br>Thiên Đạo Ngũ Duy! <br>Tên này không phải là họ hàng gì đó với Thiên Đạo Ngũ Duy đấy chứ? <br>Hai kẻ đều giỏi bẫy người! <br>Ban đầu, nàng ta còn cảm thấy giao thư phòng ra là một hành động ngu xuẩn, thế nhưng bây giờ nhìn lại thì đây là một hành động vô cùng sáng suốt! <br>Giao thư phòng ra sẽ chia cắt được Cổ Tự và Đạo giới! <br>Thiên Mạt liếc mắt nhìn Diệp Huyên, xem ra sau này phải để mắt nhiều hơn đến tên này mới được! <br>Cách đó không xa, Giáo hoàng nhìn về phía trưởng lão Tri Sự: \"Các hạ, Cổ Tự ngươi muốn đối địch với toàn bộ Đạo giới sao?\" <br>Trưởng lão Tri Sự cười nói: \"Giáo hoàng, thử nghĩ xem, nếu các ngươi tu hành được Đạo Kinh rồi, các ngươi sẽ bỏ qua cho Cổ Tự ta chắc?\" <br>Giáo hoàng nhìn trưởng lão Tri Sự mà không nói gì. <br>"}