{"title":"Chương 4525: Không thể xem thường Diệp Huyên này được!  ","content":"<br>Trưởng lão Tri Sự nhìn về phía Diệp Huyên: \"Chúng ta biết nỗi lo của Diệp công tử, nhưng ta dám đảm bảo với cậu rằng, hôm nay ai cũng đừng hòng dộng đến Diệp công tử!\" <br>Giáo hoàng đột nhiên cười gằn: \"Chỉ với ngươi?\" <br>Advertisement <br>Trưởng lão Tri Sự nhìn những cường giả Độn Nhất Cảnh ở phía sau Giáo hoàng rồi cười nói: \"Chư vị, nếu hai bên chúng ta đánh nhau, có lẽ Cổ Tự ta sẽ thua, nhưng bên các vị chắc chắn sẽ có không ít người chết. Còn nếu lão tăng là Giáo hoàng, nhất định sẽ lợi dụng cơ hội này khiến cường giả Độn Nhất Cảnh bên mình càng giảm đi càng nhiều càng tốt, như thế sẽ bớt người chia sẻ Đạo Kinh lại\". <br>Nói xong, ông ta nhìn về phía Giáo hoàng: \"Giáo hoàng, ngươi thấy có đúng không?\" <br> <br>Giáo hoàng cười gằn: \"Ngươi muốn ly gián chúng ta?\" <br>Trưởng lão Tri Sự cười nói: \"Ly gián? Giáo hoàng, những người phía sau ngươi không phải kẻ ngu, ngươi nghĩ bọn họ sẽ bị ngươi lợi dụng à?\" <br>Giáo hoàng nhìn về phía đám người Khương Vũ: \"Nếu không giải quyết Cổ Tự này, chúng ta không thể mở thư phòng lấy Đạo Kinh được!\" <br>Mọi người trầm mặc. <br>Bây giờ bọn họ cũng đang trong thế khó! <br>Bởi vì bọn họ biết, nếu không giải quyết Cổ Tự thì không thể có được Đạo Kinh, nhưng nếu liều mạng cùng Cổ Tự thì đa số bọn họ đều sẽ chết! <br>Hơn nữa, một khi ra tay, Diệp Huyên sẽ liên thủ cùng Cổ Tự, khi đó, song phương sẽ vào thế ngọc đá đều nát! <br>Không thể xem thường Diệp Huyên này được! <br>Thấy mọi người im lặng, sắc mặt của Giáo hoàng càng trở nên khó coi! <br> Lúc này, Diệp Huyên đột nhiên đến bên cạnh trưởng lão Tri Sự, hắn do dự một lúc rồi nói: \"Đại sư, hay là ta cứ mở thư phòng cho bọn họ đi! Dù sao Diệp Huyên ta cũng không cần thư phòng, chỉ mong mọi người tha cho ta một con đường sống là được!\" <br>Trưởng lão Tri Sự liếc mắt nhìn Diệp Huyên: \"Diệp công tử đừng có đóng kịch với lão tăng, trong lòng cậu nghĩ gì, lão tăng biết, mà Giáo hoàng cũng biết!\" <br>Diệp Huyên đen mặt lại, một lũ cáo già! <br>Phía xa xa, Giáo hoàng đột nhiên nói: \"Diệp công tử, ta cảm thấy chúng ta có thể thương lượng với nhau!\" <br>Thương lượng! <br>Giáo hoàng đột nhiên phát hiện, đó là nếu Diệp Huyên chủ động đồng ý mở thư phòng ra cho bọn họ thì sao? <br>Một khi Diệp Huyên đồng ý đứng về phía Đạo giới thì Cổ Tự có thể làm gì được? <br>Thực lực của vũ trụ Ngũ Duy tuy không bằng Cổ Tự hay Đạo giới, nhưng cũng không thể khinh thường được, một khi Diệp Huyên giúp đỡ Đạo giới, Cổ Tự hẳn là sẽ không làm được gì! <br>Nghe Giáo hoàng nói thế, mọi người bỗng hiểu ra, Diệp Huyên này mới là điểm then chốt! <br>Nếu Diệp Huyên giúp đỡ Đạo giới, Cổ Tự làm gì được? <br>"}