{"title":"Chương 4526: \"Đưa cho hắn đi!\"  ","content":" Cổ Tự chỉ có thể đứng nhìn! <br>Tất nhiên Cổ Tự cũng hiểu rõ điều này, lão tăng nhìn về phía Diệp Huyên: \"Diệp công tử, Đạo giới lòng muôn dạ thú! Trước đây bọn họ đã muốn tàn sát toàn bộ Ngũ Duy đấy!\" <br>Giáo hoàng ở bên cười khẩy: \"Lúc trước bảo Diệp công tử là uy hiếp lớn nhất, phải trừ cho đỡ hậu họa về sau là ai? Là trưởng lão Tri Sự đấy nhỉ?\" <br>Advertisement <br>Trưởng lão Tri Sự lạnh lùng nói: \"Đó là lúc trước, bây giờ Cổ Tự ta và Diệp công tử cùng chết cùng sống!\" <br>Cùng chết cùng sống! <br> <br>Nghe thế, mí mắt Diệp Huyên giật nảy lên, lão hòa thượng này cũng ghê gớm thật! Sống chết cũng lôi ra được luôn! <br>Giáo hoàng nhìn trưởng lão Tri Sự: \"Đại sư, ngươi là người ngoại lai, loại lời không biết xấu hổ này mà ngươi cũng nói ra được?\" <br>Trưởng lão Tri Sự chắp tay trước ngực: \"Giáo hoàng, mặc kệ hôm nay ngươi nói gì, Cổ Tự ta cũng sẽ kiên quyết đứng về phía Diệp công tử!\" <br>Giáo hoàng nhìn chằm chằm vào trưởng lão Tri Sự, nếu như ánh mắt có thể giết người, e là trưởng lão Tri Sự đã chết được một trăm lần rồi! <br>Lúc này, Khương Vũ đột nhiên nhìn về phía Diệp Huyên: \"Diệp công tử, cậu thấy thế nào?\" <br>Diệp Huyên do dự một lát rồi nói: \"Ta sợ chết!\" <br>Sợ chết! <br>Nghe thế, mọi người đều giật mí mắt một cái, tất nhiên bọn họ sẽ không tin mấy lời ba hoa này của Diệp Huyên! <br>Tên này mà sợ chết à? <br>Trong ấn tượng của bọn họ, tên này không biết chết là gì cơ! <br><br>Lúc này, Khương Vũ đột nhiên nói: \"Diệp công tử, người ở đây không ai ngốc cả, Diệp công tử nghĩ gì, chúng ta đều rõ cả, ta hi vọng chúng ta nghĩ gì, Diệp công tử cũng sẽ rõ!\" <br>Diệp Huyên trầm mặc. <br>Hắn biết, hắn muốn để Cổ Tự và Đạo giới cắn nhau sứt đầu mẻ chán là chuyện không quá thực tế! Hơn nữa, sơ suất một cái có khi lại đẩy hai bên liên thủ lại một lần nữa! <br>Nghĩ đến đây, Diệp Huyên chợt cười rồi nói: \"Ta biết chư vị nghĩ gì, nhưng ta cũng bó tay với thư phòng này thôi!\" <br>Khương Vũ khẽ nhíu mày: \"Là sao?\" <br>Diệp Huyên nhìn về phía Giáo hoàng: \"Giáo hoàng, đưa thư phòng cho ta một lát!\" <br>Giáo hoàng nhìn Diệp Huyên, không nói gì. <br>Lúc này Khương Vũ xen vào: \"Đưa cho hắn đi!\" <br><br><br>"}