{"title":"Chương 4527: Tất nhiên là không muốn nhúng tay vào rồi!  ","content":"Diệp Huyên liếc nhìn trưởng lão Tri Sự, mẹ kiếp, bây giờ mà lão hòa thượng này còn nói đến chuyện hợp tác! <br>Muộn rồi! <br>Diệp Huyên nhìn đám người Giáo hoàng, cười bảo: \"Chư vị yên tâm, ta không có ý đồ gì đâu, chỉ là muốn cho mọi người chứng kiến chuyện này thôi!\" <br>Advertisement <br>Nói xong, hắn khẽ thôi động suy nghĩ, thư phòng trên tay hắn rung lên, chẳng mấy chốc, một giọng nói nhẹ nhàng vang lên: \"Túc chủ thực lực chưa đủ, không thể mở ra!\" <br>Không thể mở ra! <br> Nghe thế, mọi người có mặt đều nhíu mày lại. <br>Giáo hoàng nhìn Diệp Huyên: \"Nghĩa là sao?\" <br>Diệp Huyên cười nói: \"Nghĩa là thực lực của ta chưa đủ, không thể mở ra được\". <br>Giáo hoàng híp hai mắt lại: \"Đưa ta!\" <br>Diệp Huyên không trả lại Giáo hoàng, mà búng tay một cái, thư phòng bay đến trước mặt Khương Vũ. <br>Thấy thế, Giáo hoàng lập tức cả giận nói: \"Diệp Huyên, ngươi...\" <br>Diệp Huyên bỗng bảo: \"Giáo Hoàng đại nhân, đưa cho Khương các chủ hay cho ngươi thì có gì khác nhau đâu?\" <br>Giáo hoàng gắt gỏng nhìn chằm chằm vào Diệp Huyên, Diệp Huyên cười nói: \"Ta cảm thấy đâu khác gì!\" <br>Khương Vũ ở bên cạnh liếc nhìn Diệp Huyên, sau đó nhìn về phía Giáo hoàng: \"Giáo hoàng yên tâm, Khương mỗ sẽ không độc chiếm thư phòng này, một khi mở ra rồi, ta sẽ cùng chung với các vị!\" <br>Những cường giả Độn Nhất Cảnh xung quanh Khương Vũ liền vội vã gật đầu. <br>Thật ra so với Giáo hoàng, bọn họ muốn thư phòng này ở trong tay Khương Vũ hơn. <br> Bởi vì Khương Vũ nhìn đáng tin hơn một chút! <br>Giáo hoàng đột nhiên cười nói: \"Diệp Huyên, ngươi đã không thể mở ra thư phòng, vậy nói cách khác, ngươi không còn chút tác dụng nào nữa. Đúng không?\" <br>Diệp Huyên cười nói: \"Đúng thế! Nếu Giáo hoàng đại nhân muốn ra tay thì có thể ra tay bất cứ lúc nào!\" <br>Giáo hoàng nhìn trưởng lão Tri Sự ở bên cạnh: \"Bây giờ các ngươi hẳn sẽ không nhúng tay vào nữa chứ?\" <br>Trưởng lão Tri Sự trầm mặc. <br>Tất nhiên là không muốn nhúng tay vào rồi! <br>Nếu Diệp Huyên không thể mở thư phòng ra, Cổ Tự hiển nhiên không còn lý do gì để nhúng tay vào. <br>Hiện tại, ông ta lại thấy hơi muốn Diệp Huyên chết rồi! <br>Đúng lúc này, giọng nói của Diệp Huyên đột nhiên vang lên trong đầu ông ta: \"Trưởng lão Tri Sự nghĩ ta thật sự không thể mở ra được đấy à?\" <br><br><br>"}