{"title":"Chương 4528: Dám đánh cược không?  ","content":"<br>Mọi người có mặt ở đây đều đổ dồn ánh nhìn về phía trưởng lão Tri Sự, trưởng lão Tri Sự liếc mắt nhìn Diệp Huyên, sau đó nhìn sang Giáo hoàng: \"Giáo hoàng, lão tăng đã nói, Cổ Tự ta muốn cùng tiến cùng lùi với Diệp công tử!\" <br>Giáo hoàng cau mày lại: \"Ngươi bị bệnh à? Không nghe hắn nói rồi sao? Hắn không thể mở thư phòng ra!\" <br>Lão tăng nhìn chằm chằm vào Giáo hoàng: \"Phật ta từ bi!\" <br>Advertisement <br>Từ bi! <br><br>Giáo hoàng giận quá mà cười: \"Từ bi? Lão hòa thượng, ngươi đang nói gì vậy? Từ bi? Ngươi đang đùa ta đấy à?\" <br>Sắc mặt đám người Khương Vũ cũng có chút quái lạ. <br>Từ bi! <br>Lão tăng này còn hô hào từ bi nữa chứ! <br>Thứ gì vậy! <br>Trưởng lão Tri Sự lạnh lùng nói: \"Giáo hoàng, trời cao có đức hiếu sinh, có Cổ Tự ta ở đây, hôm nay ngươi đừng hòng động vào Diệp công tử!\" <br>Thật ra ông ta cũng không chắc Diệp Huyên rốt cuộc có thể mở thư phòng ra được hay không! <br>Nhưng ông ta không còn lựa chọn nào khác, cũng không dám đánh cược! <br>Lỡ như Diệp Huyên thật sự có thể mở ra thì sao? <br>Khi đó Cổ Tự sẽ tiêu đời! <br>Vì thế ông ta chỉ có thể chọn cách trợ giúp Diệp Huyên. <br><br>Lúc này Giáo hoàng đang định nói chuyện, thì Diệp Huyên bỗng xen vào: \"Chư vị, ta cảm thấy việc cấp bách hiện giờ là tìm cách mở thư phòng ra, bởi vì theo ta được biết, Tộc trưởng Đế tộc Đế Lâm Uyên hẳn là đã lấy được một ít bí mật của Đạo Kinh từ cô gái váy trắng\". <br>Khương Vũ khẽ nhíu mày: \"Có ý gì?\" <br>Diệp Huyên cười nói: \"Ý của ta là nếu để Đế Lâm Uyên đột phá trở về, ngươi nói xem, hắn có để yên cho các người xem Đạo Kinh không?\" <br>Khương Vũ trầm giọng nói: \"Cũng có thể là cô gái váy trắng sống sót!\" <br>Diệp Huyên nhìn Khương Vũ: \"Ngươi dám đánh cược không?\" <br>Dám đánh cược không? <br>Khương Vũ trầm mặc. <br>Ông ta không dám đánh cược! <br>Nếu Đế Lâm Uyên thật sự sống sót, sau này đối phương đột phá lên trên Độn Nhất Cảnh thì tất cả bọn họ đều phải chết! <br>Diệp Huyên cười nói: \"Chư vị, tuy Tiên Tri kì tài ngút trời, nhưng thứ cho ta nói thẳng, chư vị cũng không kém hắn là bao! Ta tin sau khi chư vị trở lại Đạo giới, nếu có thể tập hợp một vài kỳ nhân dị sĩ hoặc Trận Pháp Sư, chắc chắn sẽ có cách loại trừ cấm chế trên thư phòng này. Vì thế, ở đây liều mạng với ta và Cổ Tự, không bằng trở về nghĩ cách mở thư phòng ra, lấy Đạo Kinh đi?\" <br>"}