{"title":"Chương 4529: Chẳng lẽ cứ ngồi chờ chết như thế sao?”  ","content":"<br>Giáo hoàng gắt gao nhìn chằm chằm vào Diệp Huyên: \"Ngươi không chết, chúng ta khó yên lòng!\" <br>Diệp Huyên cười nhạt, sau đó nói: \"Nếu các ngươi có được Đạo Kinh, đột phá lên trên Độn Nhất Cảnh, muốn giết ta chẳng phải là chuyện trong nháy mắt?\" <br>Giáo hoàng còn định nói gì đó, nhưng Khương Vũ đã xen vào: \"Trở về Đạo giới!\" <br>Advertisement <br>Nói xong, ông ta liền dẫn những cường giả Độn Nhất Cảnh rời đi! <br>Hiện tại thư phòng đã ở trong tay Khương Vũ, thế nên lời nói của ông ta có trọng lực nhất! <br><br>Mà ông ta lại không có thâm cừu đại hận gì với Diệp Huyên cả! <br>Sắc mặt Giáo hoàng có chút khó coi! <br>Diệp Huyên nhìn Giáo hoàng rồi cười bảo: \"Giáo hoàng muốn đơn đấu với chúng ta sao?\" <br>Giáo hoàng lườm Diệp Huyên một cái sắc lẻm, sau đó xoay người biến mất ở nơi cuối chân trời. <br>Sau khi đám người Giáo hoàng rời đi, trưởng lão Tri Sự ở bên nhìn sang Diệp Huyên: \"Diệp công tử, cậu thật sự có thể mở thư phòng ra sao?\" <br>Diệp Huyên hơi cong khóe miệng lên: \"Đại sư, ông đoán thứ xem!\" <br>Trưởng lão Tri Sự: \"...\" <br>...<br>Đoán! <br>Trưởng lão Tri Sự nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên có thể mở thư phòng hay không? <br><br>Ông ta thật sự không dám chắc! <br>Diệp Huyên này rất gian trá! <br>Lúc này, Diệp Huyên đột nhiên nói: “Đại sư, thứ ông cần nghĩ bây giờ là chúng ta có thời gian rồi!” <br>Trưởng lão Tri Sự nhíu mày: “Có ý gì?” <br>Diệp Huyên liếc nhìn trưởng lão Tri Sự: “Thứ nhất, tạm thời bọn họ không thể mở thư phòng, thứ hai, chúng ta có thêm thời gian để suy nghĩ nên đối phó với bọn họ thế nào! Ông thấy sao? <br>Trưởng lão Tri Sự hơi do dự, sau đó nói: “Nếu bọn họ có thể nhanh chóng mở được thư phòng thì chúng ta phải làm sao đây?” <br>Diệp Huyên nghiêm túc nói: “Cho nên chúng ta phải tranh thủ thời gian! Giành lại thư phòng trước khi bọn họ mở nó ra!” <br>Giành lại! <br>Trưởng lão Tri Sự nhìn Diệp Huyên: “Ngươi cảm thấy có thể đoạt lại sao?” <br>Diệp Huyên cười hỏi: “Chẳng lẽ cứ ngồi chờ chết như thế sao?” <br>Trưởng lão Tri Sự im lặng. <br>"}