{"title":"Chương 4530: Người đến chính là trụ trì của Cổ Tự!  ","content":" <br>Diệp Huyên lại nói: “Ta có cách cướp nó lại”. <br>Trưởng lão nhìn hắn: “Cách gì?” <br>Diệp Huyên đáp: “Chắc ông cũng biết thư phòng kia đã nhận ta làm chủ rồi, ta và nó có liên hệ với nhau, ta có thể cảm nhận được nó đang ở đâu”. <br>Advertisement <br>Trưởng lão Tri Sự lắc đầu: “Thế thì sao chứ? Ngươi biết nó ở đâu cũng đâu thể lấy lại nó!” <br>Diệp Huyên cười nói: “Nếu chúng ta liên thủ thì sao?” <br>Trưởng lão Tri Sự im lặng. <br><br>Diệp Huyên lại nói: “Trưởng lão Tri Sự, ta hy vọng bây giờ ông phải hiểu một chuyện, đó là Đạo Kinh và Phật Kinh ở trong tay Đạo giới, nếu chúng ta không liên thủ, thì mọi người chỉ có một con đường chết thôi!” <br>Trưởng lão Tri Sự nhìn về phía Diệp Huyên: “Diệp công tử, lão tăng rất sợ ngươi! Ngươi có quá nhiều mưu kế!” <br>Diệp Huyên nhún vai: “Nếu thế thì chúng ta tạm biệt nhau từ đây thôi!” <br>Nói xong, hắn xoay người rời đi. <br>Lúc này, lão tăng chợt cất lời: “Diệp công tử xin dừng bước!” <br>Diệp Huyên nhìn trưởng lão Tri Sự, cười nói: “Trưởng lão Tri Sự còn chuyện gì nữa sao?” <br>Ông ta trầm giọng nói: “Diệp công tử, ta cảm thấy chúng ta có thể liên thủ!” <br>Diệp Huyên cười đáp: “Ta cần gặp trụ trì của Cổ Tự!” <br>Trưởng lão Tri Sự nhíu mày: “Diệp công tử có ý gì?” <br>Diệp Huyên lắc đầu: “Trưởng lão Tri Sự, ông quá nhút nhát, không đủ quyết đoán, ta không muốn nói chuyện với ông”. <br>Trưởng lão nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên vừa định nói tiếp thì không gian trước mặt trưởng lão Tri Sự đột nhiên nứt ra, sau đó, một lão tăng mặc áo bào trắng xuất hiện! <br><br>Thấy lão tăng này, trưởng lão Tri Sự vội cung kính hành lễ: “Trụ trì!” <br>Người đến chính là trụ trì của Cổ Tự! <br>Trụ trì cười khẽ nhìn Diệp Huyên: “Diệp công tử, chúng ta nói chuyện chút đi?” <br>Diệp Huyên cười nói: “Được!” <br>Trụ trì đưa tay ra dấu mời. <br>Diệp Huyên cũng nâng tay ra hiệu, sau đó hai người đi tới nơi sâu trong tinh không. <br>Trên đường đi, trụ trì chợt cất lời: “Diệp công tử tuổi còn trẻ, chẳng những Kiếm đạo đạt tới cảnh giới tâm mình tự tại mà đầu óc cũng rất thông minh, thật sự là hiếm có trên thế gian!” <br>Diệp Huyên nhìn trụ trì, trong lòng hơi khiếp sợ, không ngờ đối phương lại nhìn thấu thành tựu Kiếm đạo của mình! <br>Phải biết rằng trưởng lão Tri Sự và mấy người Giáo hoàng đều không thể nhìn ra! <br>Trụ trì cười nói: “Diệp công tử, ta thật sự tò mò một điều, hy vọng công tử có thể giải thích mối nghi hoặc!” <br><br><br>"}