{"title":"Chương 4531: “Phạn Thiên giới? Nằm trên Đạo giới sao?”  ","content":"<br>Diệp Huyên cười đáp: “Trụ trì có thể thử đoán xem!” <br>Trụ trì lắc đầu: “Không đoán được!” <br>Advertisement <br>Diệp Huyên cười khẽ: “Trụ trì, người nhà dạy ta là, mọi chuyện đều phải dựa vào bản thân mình”. <br>Dựa vào bản thân! <br> <br>Trụ trì im lặng. <br>Đương nhiên lão ta hiểu ý Diệp Huyên, ý Diệp Huyên là sở dĩ người đứng sau hắn không ra tay là vì rèn luyện hắn! <br>Diệp Huyên chợt cất lời: “Trụ trì, ta cũng không hiểu một điều!” <br>Trụ trì cười khẽ: “Mời Diệp công tử nói!” <br>Diệp Huyên nhìn về phía trụ trì: “Nghe người ta nói Cổ Tự rất thần bí, trụ trì có thể giới thiệu về Cổ Tự không?” <br>Trụ trì im lặng. <br>Diệp Huyên cười hỏi: “Không nói được sao?” <br>Trụ trì cười khẽ: “Nếu Diệp công tử đã hỏi, thì ta cũng có thể nói một chút cho cậu. Có lẽ Diệp công tử biết Cổ Tự ta đều là người cõi tiên, mọi người tu luyện Phật pháp, mà chúng ta là đến từ Phạn Thiên giới, Phạn Thiên giới còn được gọi là vùng cực lạc”. <br>Diệp Huyên nhíu mày: “Phạn Thiên giới? Nằm trên Đạo giới sao?” <br>Trụ trì lắc đầu: “Cũng không phải!” <br><br>Diệp Huyên nói: “Xin trụ trì giải thích”. <br>Trụ trì gật đầu: “Có lẽ Diệp công tử vẫn chưa hiểu rõ về bốn nơi trong vũ trụ này. Thứ nhất là Phạn Thiên giới, đó là nơi bắt nguồn Phật pháp, đừng nói Diệp công tử, dù là người của Đạo giới cũng không biết về giới này. Thứ hai là trên Đạo giới, trên Đạo giới là Tu Di Thần Quốc, đó là một quốc gia lâu đời, truyền thừa gần triệu năm, hoàng thất của nước này có Tổ huyết trong truyền thuyết, cũng chính là tổ tông của vạn huyết, uy lực của huyết mạch này gần như là vô địch…” <br>Nói đến đây, lão ta nhìn Diệp Huyên: “Đương nhiên huyết mạch của Diệp công tử cũng cực kỳ mạnh mẽ!” <br>Diệp Huyên cười nói: “Huyết mạch của ta và Tổ huyết đó, cái nào mạnh hơn?” <br>Trụ trì im lặng một lát rồi lắc đầu: “Không biết! Nhưng theo suy đoán của lão tăng, có lẽ là Tổ huyết kia!” <br>Diệp Huyên cười nói: “Vì sao?” <br>Trụ trì nhẹ giọng nói: “Tổ huyết, áp chế vạn huyết, e rằng huyết mạch của Diệp công tử vẫn không thể vượt qua Tổ huyết, đương nhiên ta cũng không rõ cụ thể, sau này có lẽ Diệp công tử sẽ có cơ hội tìm hiểu về Huyết tổ này!” <br>Diệp Huyên gật đầu: “Trụ trì tiếp tục đi!” <br>Trụ trì nói tiếp: “Nơi thứ ba là Phi Thăng Đài, nghe nói Phi Thăng Đài là một nơi tự hình thành, bên trong đó là thế giới Bà Sa, nghe đồn Đạo Kinh cũng đến từ giới này. Thông qua Phi Thăng Đài này sẽ đến được Bà Sa giới. Nhưng Phi Thăng Đài này cực kỳ thần bí, vì không ai biết rốt cuộc nó ở đâu!” <br>Phi Thăng Đài!<br>"}