{"title":"Chương 4532: Nhóc màu trắng cũng hơi kỳ lạ!  ","content":" Diệp Huyên gật nhẹ đầu, thầm nhớ kỹ nơi này, sau đó lại hỏi: “Vậy nơi cuối cùng thì sao?” <br>Trụ trì khẽ nói: “Ngân Hà giới trong truyền thuyết”. <br>Diệp Huyên nhíu mày: “Ngân Hà giới trong truyền thuyết là nơi nào?” <br>Advertisement <br>Trụ trì giải thích: “Cụ thể ta cũng không biết, trong kinh văn của Cổ Tự ghi chép, Ngân Hà giới này là một nơi vô cùng thần bí, sở dĩ nói nó thần bí là vì mỗi một khoảng thời gian, vũ trụ này của chúng ta sẽ xuất hiện một vài thiên tài, mà những thiên tài này hành động rất kỳ lạ, rất khác với người của thế giới chúng ta. Dù là lời nói hay hành động của bọn họ cũng khác chúng ta rất nhiều. Mà suy nghĩ của bọn họ cũng rất kỳ lạ… Theo điều tra ghi chép trong kinh văn của Cổ Tự, những người hành động kỳ lạ này đều đến từ Ngân Hà giới, mà bọn họ cũng tự xưng là người xuyên không!” <br>Người xuyên không! <br> Diệp Huyên chớp mắt: “Người xuyên không? Có nghĩa là gì?” <br>Trụ trì chắp tay: “Có nghĩa là người vượt qua không gian để đến đây! Vận may của những người này thường rất nghịch thiên, tu hành và kỳ ngộ của bọn họ là thứ chúng ta không thể tưởng tượng nổi, chẳng khác nào gian lận cả! Nhưng bọn họ cũng thường bị Thiên Đạo trấn áp, vì trong mắt Thiên Đạo, bọn họ là người ngoại lai, là cư dân phi pháp. Nhưng cũng có một vài người xuyên không cực kỳ mạnh mẽ, giết ngược lại Thiên Đạo… Tóm lại, đây là một nhóm người vô cùng đặc biệt”. <br>Nói xong, lão ta nhìn về phía Diệp Huyên: “Thật ra lúc trước Cổ Tự ta cũng cho rằng Diệp công tử là người như thế, nhưng sau đó chúng ta phát hiện là không phải!” <br>Diệp Huyên hơi khó hiểu: “Sao có thể nhìn ra được?” <br>Trụ trì cười nói: “Nếu Diệp công tử là người như thế, Thiên Đạo Ngũ Duy chắc chắn sẽ không giúp đỡ cậu! Còn nữa, số mệnh nhân quả của Diệp công tử thuộc về vũ trụ này, chúng ta có thể chắc chắn!” <br>Diệp Huyên im lặng. <br>Lúc này, Diệp Huyên nghĩ tới một người. <br>Cô bé có sừng trên đầu! <br>Hành động của cô bé kia cũng vô cùng kỳ lạ! <br>Ăn mặc cũng rất kỳ lạ! <br>Nói chuyện cũng thế! <br>Đừng nói cô bé đến từ Ngân Hà giới nhé? <br><br>Cả nhóc màu trắng kia nữa! <br>Nhóc màu trắng cũng hơi kỳ lạ! <br>Trụ trì lại nói tiếp: “Thật ra vẫn còn một nơi nữa, nhưng rốt cuộc có nơi này hay không thì ta cũng không biết”. <br>Diệp Huyên thu hồi suy nghĩ nhìn về phía trụ trì: “Nơi nào?” <br>Trụ trì trầm giọng nói: “Âm phủ!” <br>“Âm phủ?” <br>Diệp Huyên nhíu mày: “Đó là nơi nào?” <br>Trụ trì nhẹ giọng nói: “Nơi chúng ta ở bây giờ là Dương gian, nhưng nghe nói vẫn còn một thế giới nữa chính là Âm phủ. Mà Âm phủ này ở ngay bên cạnh chúng ta, nhưng chúng ta không có cách nào bước vào nơi đó, vì đó không phải thế giới thuộc về chúng ta, mà người của thế giới kia cũng không thể tiến vào thế giới của chúng ta. Trừ khi…” <br>Nói đến đây, lão ta chợt im lặng. <br>Diệp Huyên tò mò: “Trừ khi cái gì?” <br>Trụ trì nhìn Diệp Huyên: “Người có thể nhìn thấu tất cả ngăn cách của thế giới mới có thể nhìn thấy Ấm phủ, mà trước mắt ta còn chưa được gặp người như thế. Nhưng thế gian này có chia âm với dương, nếu chúng ta nằm ở Dương gian, vậy Âm phủ cũng có khả năng tồn tại!” <br>"}