{"title":"Chương 4533: “Ta cũng nghĩ giống Diệp công tử!” ","content":" Âm phủ! <br>Diệp Huyên im lặng. <br>Xem ra có thời gian phải hỏi thử Mộ Niệm Niệm hoặc cô gái váy trắng mới được. <br>Advertisement <br>Trong những người hắn quen, có lẽ chỉ có hai người này có thể biết rốt cuộc thế giới này có Âm phủ hay không thôi! <br>Lúc này, trụ trì đột nhiên nói: “Diệp công tử, bây giờ chúng ta có thể nói đến chuyện đối phó với Đạo giới thế nào không?” <br> <br>Diệp Huyên thôi suy nghĩ, cười nói: “Đương nhiên! Trụ trì, suy nghĩ của ta rất đơn giản, không thể để Đạo giới mở được thư phòng, tu luyện Đạo Kinh và Phật Kinh ở bên trong, ông nghĩ sao?” <br>Trụ trì gật đầu: “Ta cũng nghĩ giống Diệp công tử!” <br>Diệp Huyên nhìn trụ trì, cười nói: “Ta biết Cổ Tự kiêng dè mình, nhưng trước mắt, Đạo giới mang lại uy hiếp lớn nhất cho chúng ta, trụ trì có thấy thế không?” <br>Trụ trì cười khẽ: “Diệp công tử yên tâm, trong thời gian hợp tác, Cổ Tự sẽ không làm ra chuyện bất lợi với Diệp công tử đâu!” <br>Diệp Huyên cười nói: “Vậy cũng tốt! Trụ trì, thật không giấu gì ông, ta có cách cướp lại thư phòng, nhưng ta cần phải đạt tới Độn Nhất mới có thể chắc chắn sẽ cướp lại được thư phòng, hơn nữa sau khi cướp lại còn có thể mở nó ra”. <br>Trụ trì yên lặng. <br>Diệp Huyên lại nói: “Một khi đoạt lại thư phòng, ta sẽ lập tức mở nó ra, sau đó chúng ta cùng chia sẻ, trong lúc đó, chúng ta cũng cần liên thủ, vì chắc chắn Đạo giới sẽ không cho chúng ta mở thư phòng dễ dàng như thế”. <br>Trụ trì nhìn Diệp Huyên: “Điều kiện tiên quyết là Diệp công tử đạt tới Độn Nhất! Đúng không?” <br>Diệp Huyên gật đầu. <br>Trụ trì nhìn chằm chằm hắn: “Bao giờ Diệp công tử đạt đến Độn Nhất?” <br><br>Diệp Huyên nhìn trụ trì, nghiêm túc nói: “Đại sư, các ông phải giúp ta!” <br>Trụ trì chắp hai tay: “A di đà phật, Diệp công tử, cậu thật lắm mưu kế!” <br>Diệp Huyên: “…”<br>Một nỗi kiêng kỵ dâng lên trong lòng trưởng lão trụ trì, bởi vì nước đi này của Diệp Huyên quá khéo, đến nỗi Cổ Tự không thể chối từ. <br>Như đọc được suy nghĩ ông ta, Diệp Huyên cười lên: “Đại sư tin ta hay tin Đạo giới hơn?\" <br>Thấy đối phương không đáp, hắn tiếp tục. <br>\"Diệp Huyên ta đây, chỉ cần người không phụ ta, ta tất không phụ người”. <br>Trụ trì chắp tay: “Diệp công tử, nếu cậu đạt đến Độn Nhất Cảnh, thật sự có thể đoạt lại thư phòng kia sao?\" <br><br><br>"}