{"title":"Chương 4534: \"Để ta đi thông báo một chút”.  ","content":"<br>Hắn vung tay lên, thả hai tăng nhân áo đỏ bị nhốt trong tháp Giới Ngục ra trước mặt Trụ trì, khiến ông ta sửng sốt. <br>\"Diệp công tử đây là...?\" <br>Hắn cười: “Ta trả hai vị đại sư này lại cho Cổ Tự”. <br>Advertisement <br>Trụ trì quan sát hắn một hồi rồi cong môi: “Đa tạ công tử”. <br>Tầm quan trọng của hai cường giả Độn Nhất Thượng Cảnh đối với Cổ Tự là vô cùng to lớn. <br><br>Diệp Huyên nhìn xuống bên dưới rồi nói: “Ta có một vài người bạn đã đạt đến bán bộ Độn Nhất, tin rằng Cổ Tự sẽ có biện pháp giúp họ đột phá Độn Nhất Cảnh”. <br>Cổ Tự sở hữu nhiều cường giả Độn Nhất Thượng Cảnh đến vậy, chắc chắn không chỉ là vấn đề thiên phú. <br>Bởi trừ thiên phú và nỗ lực ra, rất nhiều lúc còn cần có một bệ phóng tốt nữa, bằng không thì thiên phú cao đến đâu, có nỗ lực cách mấy cũng có thể thành công cốc. <br>Sau một hồi im lặng, trụ trì mới nhẹ giọng nói: “Thật không dám giấu diếm Diệp công tử, Cổ Tự ta quả thật có cách”. <br>Diệp Huyên cười: “Nhưng vì kiêng kỵ ta nên các vị sẽ không giúp họ đột phá đúng không?\" <br>Trụ trì lắc đầu: “Ngược lại”. <br>Diệp Huyên sửng sốt: “Nghĩa là thế nào?\" <br>Trụ trì khẽ mỉm cười: “Diệp công tử vào thời khắc này mà vẫn không quên người bên mình, đủ để chứng minh cậu là người trọng tình trọng nghĩa. Liên minh cùng cậu, Cổ Tự ta rất an tâm”. <br>Đoạn ông ta nhìn xuống dưới: “Ta sẽ phái tăng nhân truyền võ xuống hạ giới, trợ giúp các vị đột phá Độn Nhất Cảnh”. <br>Diệp Huyên cười: “Đa tạ!\" <br>\"Xem như là cảm tạ ân tình Diệp công tử không lấy mạng họ vậy”. <br> <br>Trụ trì lại nhìn hai tăng nhân áo đỏ, đoạn nói với Diệp Huyên: “Về phần cậu, cảnh giới hiện nay của cậu không vững chắc. Nếu muốn đột phá thì phải cùng ta đến Cổ Tự, tu tập theo tàng kinh của chúng ta, củng cố cảnh giới, sau đó đột phá Độn Nhất Cảnh”. <br>Diệp Huyên suy nghĩ một hồi rồi gật đầu: “Vậy xin cảm ơn”. <br>Trụ trì cười: “Mời công tử”. <br>\"Để ta đi thông báo một chút”. <br>Diệp Huyên cong môi, sau đó quay sang nói với Quan Âm: “Quan cô nương đừng lo, chưa kể thiên phú cô rất cao, nhớ phải nắm chắc cơ hội này, đừng để lãng phí!\" <br>\"Được!\", Quan Âm gật đầu với hắn, ngập ngừng: “Ngươi có còn trở lại không?\" <br>Điều ả ta sợ nhất chính là Diệp Huyên sẽ một đi không trở lại. <br>Hắn đã có khả năng rời khỏi vũ trụ này, ả cũng có thể, nhưng ả lại không thể mang toàn bộ Âm Linh tộc rời đi. <br>Diệp Huyên cười: “Dĩ nhiên rồi”. <br>Quan Âm gật đầu: “Chúng ta chờ ngươi trở về”. <br>Diệp Huyên lại nói với các cô gái đứng cách đó không xa: “Nhớ đạt đến Độn Nhất Cảnh đấy!\" <br>"}