{"title":"Chương 4536: Ông ta thật sự muốn biến hắn thành hòa thượng thật à?  ","content":" Phía sau cổng là một con đường lát đá vụn, với một ngôi chùa tọa lạc nơi cuối đường. Kích cỡ chùa không lớn, cũng không trang hoàng lộng lẫy, nhìn qua hết sức giản dị. <br>Trên đường được trụ trì dẫn đi, Diệp Huyên thấy được một vài tăng nhân dừng lại hành lễ khi gặp mặt Trụ trì. <br>Nói hắn không rúng động là giả, bởi những người ấy thấp nhất đều đã đến Độn Nhất Cảnh. <br>Advertisement <br>Độn Nhất Cảnh kiểu gì mà nhiều như chó chạy ngoài đồng thế này? <br>Diệp Huyên không khỏi thấy chấn động. Cổ Tự này kinh khủng đến vậy sao? <br><br>Vào lúc này, một tăng nhân mặc áo đen, tay cầm pháp trượng bước đến. <br>Trụ trì nói: \"Tri Vũ, hãy đi đến Ngũ Duy, trợ giúp bạn bè của Diệp công tử đột phá đến Độn Nhất Cảnh”. <br>Ánh mắt sắc bén như kiếm của tăng nhân lia đến Diệp Huyên, cả người toát ra khí tức sát phạt lẫm liệt. <br>Nhưng Diệp Huyên không sợ, bởi số người hắn giết cũng không phải ít. <br>Tri Vũ chỉ nhìn một cái rồi thu hồi tầm mắt, chắp tay lại, nhanh chóng rời đi. <br>Trụ trì lại gọi theo: “Tri Vũ, xuống đó phải giữ lễ, nhớ chưa?\" <br>Trong giọng nói mang theo sự uy nghiêm vô hình. <br>Ông ta biết Diệp Huyên vừa trọng tình lại vừa nóng tính, nếu hắn biết Tri Vũ có xích mích gì với Ngũ Duy thì tuyệt đối sẽ nổi trận lôi đình. <br>Mà một khi Diệp Huyên có ý nghiêng sang Đạo giới, Cổ Tự sẽ gặp bất lợi. <br>Nghe trụ trì nói vậy, Tri Vũ gật đầu rồi biến mất ở nơi xa không lâu sau đó. <br>Trụ trì quay sang Diệp Huyên: “Diệp công tử, mời”. <br><br>Hắn gật đầu, sau đó được ông ta đưa vào một căn phòng nhỏ, bên trong chỉ có hai cái bồ đoàn. <br>Trụ trì: “Mời công tử”. <br>Hai người ngồi xuống đối diện nhau. Trụ trì rút ra một quyển kinh Phật, lật ra trang thứ nhất, nói: “Diệp công tử, ta sẽ giảng cho cậu nghe ba quyển tàng kinh. Chúng được chia làm ba phần, ta sẽ nói phần đầu trước: Như thị ngã văn, Phật pháp vạn bàn, tâm thiện...” (Ta nghe như vậy, hết thảy Phật pháp, tâm thiện...) <br>Sắc mặt Diệp Huyên bỗng trở nên kỳ lạ. <br>Ông ta thật sự muốn biến hắn thành hòa thượng thật à? <br>Trụ trì bỗng nói: “Diệp công tử hãy tĩnh khí ngưng thần, chớ nghĩ lung tung. Quyển kinh này có thể củng cố cảnh giới của cậu, xin hãy an tâm lắng nghe”. <br>Diệp Huyên: “...” <br>... <br>Đạo giới. <br>Sau khi trở lại, Khương Vũ không đi đến Thần Đình mà trở về địa bàn của mình, Tiên Các. <br>"}