{"title":"Chương 4537: “Ta vẫn luôn cho rằng Diệp Huyên kia là mối họa lớn”.  ","content":"<br>Nhóm Giáo hoàng tất nhiên vẫn theo sát ông ta. <br>Bên trong Tiên Các, Khương Vũ nhìn tất cả mọi người một lượt, nói. <br>Advertisement <br>\"Chư vị, việc cần kíp hiện nay là mở ra thư phòng. Xin hãy yên tâm, Khương mỗ nói được làm được. Nếu mở được nó sẽ chia sẻ cùng các vị, tuyệt đối không chiếm làm của riêng, vả lại Khương mỗ cũng không có năng lực ấy”. <br>Một lão cường giả Độn Nhất Cảnh khẽ gật đầu: “Chúng ta đương nhiên tin tưởng Khương các chủ”. <br> <br>Chỉ có Giáo hoàng nhìn mà không nói. <br>Khương Vũ: “Nếu chư vị quen biết các trận pháp sư hoặc kỳ nhân dị sĩ nào đó thì hãy mời đến. Ta không tin không ai có thể phá giải cấm chế của Tiên Tri”. <br>Đoạn ông ta quay sang Giáo hoàng: “Giáo hoàng, nhân mạch của Thần Đình và Tiên Các trải rộng hơn, hy vọng ông sẽ bỏ chút sức lực”. <br>Giáo hoàng gật đầu: “Ta đã cho người loan tin. Một vài trận pháp sư và thuật sĩ của Thần Đình đang trên đường đến đây”. <br>Khương Vũ: “Rất tốt”. <br>Giáo hoàng bỗng nói: “Ta vẫn luôn cho rằng Diệp Huyên kia là mối họa lớn”. <br>Mọi người không hẹn mà cùng nhìn ông ta, ai nấy đều thấy rõ dã tâm muốn giết hắn của Giáo hoàng. <br>Khương Vũ hạ giọng: “Giáo hoàng, ông phải hiểu một điều là cô gái váy trắng và Đế Lâm Uyên đã lấy được Đạo kinh, chẳng lẽ hai người họ còn không nguy hiểm bằng Diệp Huyên?\" <br>Thấy đối phương không nói gì, ông ta tiếp lời. <br>\"Việc cần kíp hiện nay là mở thư phòng, nghiên cứu Đạo kinh, tranh thủ đạt đến trên Độn Nhất Cảnh trước cô gái váy trắng và Đế Lâm Uyên. Bằng không một khi có ai trong họ thành công, tất cả chúng ta đều phải chết!\" <br><br>Một lão cường giả Độn Nhất Cảnh khẽ gật đầu: “Khương các chủ có lý, quan trọng nhất là mở thư phòng, đột phá đến trên Độn Nhất Cảnh”. <br>Những người còn lại cũng rối rít gật đầu. <br>Giáo hoàng và Diệp Huyên là tử địch, nhưng bọn họ thì lại không có thù sâu tựa biển như thế. <br>Trong lòng họ, Đạo kinh mới là quan trọng nhất. <br>Giáo hoàng nhìn họ rồi không nói gì thêm, để tránh trở mặt thành thù với họ, một quyết định không khôn ngoan tẹo nào. <br>Nhưng ông ta biết độ nguy hiểm của Diệp Huyên còn trên cả Đế Lâm Uyên. <br>Đúng lúc ấy, những người được mời đến giải cấm chế thư phòng đang lục tục chạy đến Tiên Các. <br>Lẫn trong họ là một cô gái xách theo con cá nướng trên tay, với bộ dạng bình thường đến nỗi không ai chú ý tới.<br>Sau khi họ tiến vào đại điện, Khương Vũ mang thư phòng ra.<br>"}