{"title":"Chương 4538: “Tất nhiên là được”.  ","content":" <br>Bọn họ cũng không sợ có ai sẽ ra tay cướp nó đi, bởi ai có thể làm điều ấy trước mặt hơn bốn mươi cường giả Độn Nhất Cảnh? <br>Vào lúc này, một ông lão tóc trắng xóa đi đến, quan sát thư phòng một hồi rồi thấp giọng nói: “Khương các chủ, ta có thể dùng thần thức để xem xét tỉ mỉ hơn không?” <br>Advertisement <br>Khương Vũ gật đầu: “Tất nhiên là được”. <br>Ông lão gật gù rồi dùng thần thức bao trùm thư phòng, nhưng ngay lập tức nhận ra mình không thể nào tiến vào bên trong. <br> <br>Ông ta không khỏi nhíu mày, bắt đầu dồn sức lại. <br>Nào ngờ đúng lúc này, một luồng sức mạnh khổng lồ bỗng nổ ra từ thư phòng, hất ông lão bay khỏi đại điện với một tiếng uỳnh vang dội. <br>Những người khác biến sắc. <br>Sau khi trở lại, ông lão kia nhìn thư phòng với ánh mắt nặng nề: “Khương các chủ, thư phòng này chứa đựng sức mạnh cuồng bạo khủng khiếp vô cùng, nếu dùng vũ lực, e rằng nó sẽ bị hủy diệt”. <br>Khương Vũ gật đầu: “Chính vì không thể cưỡng ép nên mới phải vời các vị đến đây, hy vọng các vị có thể nghĩ cách phá giải. Nếu thành, chúng ta tất không bạc đãi các vị”. <br>Ông lão hạ giọng: “Lão phu cũng không dám chắc chắn, phải nghiên cứu trước mới biết”. <br>Khương Vũ gật đầu: “Thư phòng ở đây, các vị đều có thể nghiên cứu”. <br>Những người khác gật đầu rồi nhanh chóng vây quanh. <br>Cô gái tay cầm cá nướng cũng xúm xít theo họ, mắt nhìn thư phòng, tay thi thoảng đưa cá lên gặm, không biết đang nghĩ gì trong đầu. <br>Những cường giả Độn Nhất Cảnh ở bốn phía cũng rơi vào căng thẳng, không phải họ sợ những người này mang ý đồ bất chính, nhưng cũng không thể không đề phòng. <br> <br>Cả đại điện nhanh chóng chìm trong tiếng thảo luận rôm rả. <br>Không ai phát hiện con cá trong tay cô gái đã sắp bị ăn hết rồi. <br>Từ bên ngoài, không ngừng có người lục tục chạy đến, không chỉ có trận pháp sư mà còn cả một số phù văn sư. <br>Tóm lại, phàm là những ai thật sự có tài đều tụ tập tại đây. <br>Khoảng một khắc sau, con cá nướng đã bị cô gái giải quyết sạch sẽ. <br>Nàng ta phủi phủi tay, liếc nhìn bốn phía một lần trước khi ánh mắt rơi vào người Giáo hoàng. Khóe miệng khẽ cong lên, tay phải nàng nhẹ nhàng xoay một vòng. Chỉ trong phút chốc, bốn bề bỗng chìm trong một màu đen kịt. <br>Cảnh tượng này khiến những người khác biến sắc. <br>Gần như cùng lúc, một giọng nói vang lên: “Rút lui!” <br>Rút lui?! <br>Lời này vừa dứt, đại điện đã trở lại bình thường, nhưng thư phòng đã biến mất khỏi vị trí của nó. <br>"}