{"title":"Chương 4540: Ngươi đã biến mất cùng nó!\"  ","content":"Giọng nói lại cất lên: “Niệm Niệm, chỉ có cô gái váy trắng kia mới khiến ngươi thấy nguy hiểm thôi đúng không?\" <br>\"Trong vũ trụ này còn rất nhiều hiểm nguy, chỉ là ta chưa tiếp xúc mà thôi”, Mộ Niệm Niệm lắc đầu nói rồi cười: “Đừng nói rằng ngươi cho rằng ta là vô địch, chỉ sau cô gái ấy nhé?\" <br>Giọng nói hỏi ngược lại: “Chẳng lẽ không phải?\" <br>Advertisement <br>“Nếu thân thể ta không có vấn đề gì...”, Mộ Niệm Niệm bật cười: “Những điều này chẳng có nghĩa lý gì cả. Linh Nhi cảm thấy Diệp Huyên là người thế nào?\" <br>\"Ngươi muốn đưa ta cho hắn?\" <br> Mộ Niệm Niệm liếc sang bên phải: “Ngươi không phải đồ vật, sao lại đưa cho được chứ? Ý ta là ngươi đi theo hắn sẽ được đối đãi tử tế, hắn còn biết nhóc con màu trắng kia, ngày sau ngươi sẽ có được cơ duyên lớn”. <br>Linh Nhi: “Ta chỉ theo ngươi thôi!\" <br>Mộ Niệm Niệm lắc đầu cười: “Cũng được, vậy tạm không nói chuyện này nữa”. <br>Như nghĩ đến gì đó, nàng ta lại hỏi: “Theo lý mà nói, nếu ngươi đến từ nơi đó thì đã phải gặp qua rất nhiều cường giả nhỉ?\" <br>Linh Nhi nói sau một hồi im lặng: “Ta cũng không gặp được bao nhiêu, nhưng trong lòng ta, ngươi là mạnh nhất”. <br>Mộ Niệm Niệm cười khanh khách: “Thật muốn đến chỗ của ngươi thăm thú một phen, tiếc rằng ta còn nhiều việc phải làm quá”. <br>Linh Nhi vội can: “Không được đi!\" <br>\"Ừm!\" <br>Mộ Niệm Niệm nói, sau đó biến mất ở cuối vũ trụ. <br>... <br>Sự xuất hiện chớp nhoáng của nhóm Khương Vũ ở Thần Đình khiến người nơi đó ai nấy biến sắc, bởi bọn họ rõ ràng không có ý tốt khi đến đây. <br>Một ông lão thi lễ với Khương Vũ: “Khương các chủ, đây là?\" <br><br>Khương Vũ nhìn ông ta: “Giáo hoàng đâu?\" <br>Ông lão đang định nói thì một luồng sức mạnh khổng lồ xuất hiện. Một người hiện ra trước mặt họ, chính là người đã biến mất trước đó - Giáo hoàng. <br>Ánh mắt những cường giả Độn Nhất Cảnh khác lập tức đọng lại, ai nấy đều mang theo vẻ đối địch. <br>Giáo hoàng khẽ cau mày: “Chuyện gì?\" <br>Khương Vũ: “Giáo hoàng, thư phòng đâu?\" <br>Sắc mặt Giáo hoàng trầm xuống: “Ta không giữ nó”. <br>Khương Vũ cả giận: “Không giữ nó? Ngươi giỡn mặt à?\" <br>Sắc mặt những người khác càng thêm ác ý. <br>Giáo hoàng gằn giọng: “Khương huynh, thư phòng thật sự không nằm trong tay ta”. <br>Khương Vũ: “Ngươi đã biến mất cùng nó!\" <br>Giáo hoàng: “Có người cưỡng ép truyền tống ta đi!\" <br>"}