{"title":"Chương 4541: Tầm mắt họ đều rơi vào người Giáo hoàng.  ","content":"<br>Một nụ cười mỉa mai hiện ra bên môi Khương Vũ: “Cưỡng ép truyền tống? Giáo hoàng, trò đùa này của ngươi đi lố rồi đấy!\" <br>Sắc mặt Giáo hoàng đen như mực: “Có người đang hãm hại ta!\" <br>Khương Vũ lạnh lùng hỏi lại: “Nhưng ta chỉ thấy ngươi đang già mồm nói láo”. <br>Advertisement <br>Giáo hoàng: “...” <br>Khương Vũ bỗng hỏi: “Nể mặt giao tình nhiều năm, ta cho ngươi một cơ hội giao thư phòng ra, mọi người sẽ xem như không có gì xảy ra. Bằng không, đừng trách bọn ta vô tình!\" <br><br>Giáo hoàng hít sâu một hơi, dằn lại lửa giận: “Khương huynh chẳng lẽ không biết nhân phẩm ta thế nào? Nếu là ta làm, ta tuyệt đối sẽ nhận, nhưng lần này không phải! Khương huynh, thật sự có người đang ra tay hãm hại, muốn chúng ta tiêu diệt lẫn nhau...” <br>Khương Vũ bỗng gầm lên: “Ra tay!\" <br>Sau đó ông ta xông về phía Giáo hoàng. <br>Những người còn lại cũng ồ ạt lao lên. <br>Giờ phút này, trong đầu bọn họ chỉ có một suy nghĩ duy nhất, đó là giết chết Giáo hoàng. <br>Ai dám cướp thư phòng, kẻ đó chính là tử địch. <br>Thấy họ vọt tới, Giáo hoàng biến sắc, vội la lên: “Ra trận!\" <br>Từ trong Thần Đình, một luồng khí tức mạnh mẽ phóng vút lên cao, lấp đầy bầu trời bằng những phù văn màu vàng đủ loại. Chúng xoay tròn tít mù, không ngừng tản ra những luồng sáng vàng rực. <br>Trận pháp quả thật rất mạnh, nhưng vẫn không thể ngăn cản mười mấy cường giả Độn Nhất Cảnh có mặt ở đây. <br>Chỉ trong nháy mắt, nó đã bị họ liên thủ phá hủy. Giáo hoàng đã nhân cơ hội lùi vào trong Thần Đình, bên người là bảy siêu cường giả Độn Nhất Cảnh. <br>Ai nấy đều mang sắc mặt xấu xí, thậm chí là nghiêm trọng. <br><br>Đối phương gồm mười mấy cường giả Độn Nhất Cảnh, lấy thực lực hiện nay của Thần Đình sao có thể chống lại? <br>Tầm mắt họ đều rơi vào người Giáo hoàng. <br>Ông ta chỉ nhìn chằm chằm Khương Vũ: “Khương huynh, nếu ta đã lấy được thư phòng thì còn phải tự chui đầu vào rọ làm gì? Huynh nghĩ lại đi, chẳng lẽ chuyện này không có uẩn khúc gì?\" <br>Khương Vũ gằn giọng: “Ai biết được ngươi có đang cố tình bày trò lừa gạt ta hay không?\" <br>Một lão cường giả khác cũng nói: “Giáo hoàng, khi ấy ngươi và thư phòng cùng nhau biến mất! Ngươi nói có người cưỡng ép truyền tống ngươi đi, nhưng thử hỏi Kiếm Tông và Đạo giới này, ai có thể thần không biết quỷ không hay làm điều đó? Ngươi còn nói có người hãm hại ngươi, vậy đó là ai? Là chúng ta sao?\" <br>Giáo hoàng: “Có thể là Diệp Huyên!\" <br>\"Láo toét!\" <br>Khương Vũ giận dữ quát lên: “Tên kia đang ở Ngũ Duy, hắn hại ngươi bằng cách nào? Chuyện đã thế này mà ngươi còn muốn đổ vấy cho hắn, chẳng lẽ hắn đào mộ tổ tiên nhà ngươi lên à?\" <br><br><br>"}