{"title":"Chương 4542: Thế mà lại vứt bỏ bọn họ như thế!  ","content":"<br><br>Nhìn thấy bọn người Khương Vũ xông thẳng tới đây, vẻ mặt của Giáo Hoàng trầm hẳn xuống. <br>Vào lúc này, ông ta mới hiểu ra, dù cho có nhảy vào Thiên Hà cũng không thể nào rửa sạch nỗi oan của mình được. <br>Advertisement <br>Ông ta bị người hãm hại, nhưng lại không cách nào biện giải được cho bản thân! <br>Thật ra, đó cũng là chuyện thường tình. <br> Trước kia lúc ở trong điện Tiên Các, chỉ có ông ta cùng với thư phòng đã biến mất, người ta không nghi ngờ ông ta thì nghi ngờ ai nữa đây? <br>Nghĩ như vậy, Giáo Hoàng liền xoay người bỏ chạy không chút do dự. <br>Chớp mắt đã biến mất tăm không thấy bóng dáng. <br>Ông ta biết rõ, Thần Đình bây giờ không thể đánh bại được bọn người Khương Vũ, cho dù lấy ra hết tất cả át chủ bài cũng chẳng thể nào ngăn cản được nhiều cường giả Độn Nhất Cảnh như vậy! <br>Chạy trốn! <br>Đây là con đường duy nhất của ông ta! <br>Nhìn thấy Giáo Hoàng bỏ chạy, tất cả mọi người đều ngơ ngẩn. <br>Người của Thần Đình cũng ngơ ngác. <br>Giáo Hoàng này cứ thế mà vứt bỏ đám người của mình mà chạy trốn như vậy sao? <br>Vẻ mặt của bọn người Khương Vũ thoáng chốc trở nên dữ tợn, tên Giáo Hoàng muốn chạy trốn ư, điều này có nghĩa là gì? <br>Chắc chắn là nói lên đối phương đang nắm giữ thư phòng trong tay! <br>Có tật giật mình! <br> <br>Nghĩ vậy, Khương Vũ đột nhiên la lớn: “Đuổi theo!” <br>Nói xong, ông ta trực tiếp dẫn người đuổi theo Giáo Hoàng. <br>Thấy bọn người Khương Vũ đuổi theo Giáo Hoàng, những cường giả của Thần Đình lập tức thở phào, nhưng chỉ thoáng chốc, vẻ mặt bọn họ lại khó coi thêm lần nữa. <br>Hành vi lúc nãy của Giáo Hoàng, thật sự rất vô tình. <br>Thế mà lại vứt bỏ bọn họ như thế! <br>Cường giả của Thần Đình ai nấy đều tôi nhìn anh, anh nhìn tôi. <br>Lúc này, bọn họ mang trong mình rất nhiều suy nghĩ. <br>Không thể trông chờ được Thần Đình này nữa rồi… <br>… <br>Tin tức Giáo Hoàng cướp thư phòng nhanh chóng truyền khắp toàn bộ Đạo giới, ngay lập tức khiến toàn bộ cường giả ở nơi này đều đi lùng sục Giáo Hoàng. <br>Đặc biệt là bọn người Khương Vũ, đã như phát điên hết cả lên! <br>"}