{"title":"Chương 4543: Duyên phận là thứ mà khó có thể lường trước được”.  ","content":" <br>… <br>Vũ trụ Lục Duy, Cổ Tự. <br>Trong một gian phòng phòng nhỏ, trụ trì đang giảng giải Tam Tàng Kinh cho Diệp Huyên. <br>Advertisement <br>Lúc mới bắt đầu, Diệp Huyên nghe thấy khá đau đầu tại vì hắn không có hứng thú gì lắm đối với Phật Pháp, nhưng rất nhanh chóng về sau, hắn lại phát hiện ra chỗ thú vị của nó. <br>Phật pháp! <br><br>Đây là một loại học vấn, có thể nói, nó cũng là một loại tu hành, đương nhiên đạo này không thuộc về hắn, nhưng tìm hiểu nó âu cũng là không hề xấu xa! <br>Hơn nữa, Tàng Kinh này thật sự còn có tác dụng giúp cảnh giới của hắn càng vững chắc hơn! <br>Cứ như vậy, Diệp Huyên cũng muốn học thử, thấy hắn đồng ý học, vẻ mặt tươi cười của trụ trì lại càng niềm nở hơn. <br>Sáng sớm ngày thứ hai, trụ trì đột nhiên buông quyển kinh trong tay xuống, sau đó nói: “Diệp công tử, ăn sáng thôi!” <br>Nói xong, ông ta đứng dậy rời đi. <br>Diệp Huyên cũng đứng dậy, nhưng đúng lúc, có một tiểu hòa thượng chạy đến, tiểu hòa thượng khoảng chừng mười sáu mười bảy tuổi, có hơi mũm mĩm. <br>Tiểu hòa thượng chạy đến trước mặt Diệp Huyên rồi lấy ra một bộ tăng y đưa cho hắn: “Diệp công tử, xin hay thay tăng y, rũ bỏ bụi trần trên người!” <br>Vẻ mặt Diệp Huyện chợt thay đổi: “Tiểu sư phụ, ta không phải là người của Cổ Tự!” <br>Tiểu hòa thượng chắp tay chữ thập: “Xin thí chủ hãy nhập tự tùy tục!” <br>Diệp Huyên cạn lời, chẳng lẽ bọn người này thật sự muốn hắn trở thành hòa thượng? <br>Diệp Huyên suy nghĩ chốc lát sau đó thay áo tăng, rồi hắn nhìn tiểu hòa thượng nói: “Đừng có bảo với ta là ta phải xuống tóc nữa nhé!” <br><br>Tiểu hòa thượng lắc đầu: “Diệp công tử chớ nghĩ nhiều! Muốn vào Cổ Tự, không thể nào đơn giản như vậy được!” <br>Diệp Huyên: “..”. <br>Rất nhanh chóng, Diệp Huyên được tiểu hòa thượng dẫn đến Trai Đường. Nơi này rất đơn sơ, chỉ có vài tấm gỗ dựng nên, cơm nước cũng rất đơn giản, chỉ có chút cháo ăn kèm màn thầu. <br>Lúc này, đã có sáu bảy hòa thượng đang dùng bữa. <br>Trong đó, hắn gặp được một người cực kỳ quen mặt. Chính là nhà sư già trước kia đến vũ trụ Ngũ Duy để tìm hắn! <br>Bên cạnh lão tăng, còn có một nữ tử, người này không để tóc, mặc tăng y, dáng vẻ rất anh tuấn. <br>Lão tăng nhìn thoáng qua Diệp Huyên, chắp tay chữ thập: “Diệp công tử!” <br>Diệp Huyên bước đến bên cạnh lão tăng kia, cười nói: “Đại sư, không ngờ chúng ta lại gặp nhau rồi!” <br><br><br>"}