{"title":"Chương 4544: “Diệp công tử, người là người tốt sao?”  ","content":"<br>Trưởng lão Tri Sự nhìn thoáng qua Diệp Huyên: “Sao lại nói vậy?” <br>Diệp Huyên cười nói: “Một khi Đạo giới mở được thư phòng, lúc đó chúng ta đều phải chết, trưởng lão xem có đúng không?” <br>Trưởng lão Tri Sự thản nhiên nói: “Dù cho bọn họ có mở được thư phòng, cũng không thể nào đạt đến cảnh giới trên Độn Nhất được!” <br>Advertisement <br>Diệp Huyên lắc đầu: “Bọn họ đều đã đến cực hạn Độn Nhất, đối với bọn họ mà nói, chỉ thiếu cơ may nữa thôi. Mà Đạo Kinh này chính là cơ may đó!” <br><br>Trưởng lão Tri Sự không tiếp lời. <br>Diệp Huyên tiếp tục nói: “Trưởng lão Tri Sự, cùng các chư vị nơi này, ta biết mọi người kiêng kị Diệp Huyên ta, ai cũng cảm thấy ta rất nguy hiểm, nhưng ta chỉ muốn nói với chư vị rằng, nguy hiểm đang rình rập các người chính là Đạo giới”. <br>Trưởng lão Tri Sự và nhóm người đều chìm vào im lặng. <br>Diệp Huyên lại nói tiếp: “Các ngươi đề phòng ta chỉ thêm phí công mà thôi, ta là người tốt đấy!” <br>Trưởng lão Tri Sự liếc nhìn Diệp Huyên: “Diệp công tử, người là người tốt sao?” <br>Diệp Huyên cười hỏi: “Ta đã từng làm ra những chuyện gì thương thiên hại lý chưa?” <br>Trưởng lão Tri Sự lại tiếp tục im lặng. <br>Mặc dù Diệp Huyên đã nhuốm máu vô số lần, nhưng nếu nói rằng hắn đã gây tội ác tày trời, dường như cũng không thích hợp. <br>Diệp Huyên đột nhiên nói tiếp: “Chư vị, ta muốn nhấn mạnh lần cuối, đối thủ của các ngươi chính là Đạo giới, chứ không phải Diệp Huyên ta đây”. <br><br>Nói rồi, hắn nhìn về phí trưởng lão Tri Sự: “Trưởng lão Tri Sự, nếu như lúc trước ngươi hợp tác với ta, có lẽ Đạo Kinh kia hẳn đã nằm gọn trong tay chúng ta rồi. Là sự quyết đoán năm xưa của ngươi đã đẩy Cổ Tự rơi vào tình cảnh bị động như ngày hôm nay”. <br><br>Nói xong, hắn lấy thêm hai cái bánh bao nữa rồi quay người rời đi. <br>Lúc này, lão tăng kia đột nhiên lên tiếng: “Diệp công tử”. <br>Diệp Huyện xoay người nhìn về phía lão tăng: “Đại sư còn có chuyện gì?” <br>Lão tăng chắp tay chữ thập: “Diệp công tử, mỗi người chỉ được ăn một cái bánh bao, ngươi đừng lấy nhiều như vậy!” <br>Diệp Huyên: “…” <br>Sau đó, Diệp Huyên thật sự rời khỏi Trai Đường, còn sắc mặt của nhóm hòa thượng trong này lại trở nên nghiêm túc hẳn lên, không tiếp tục dùng bữa nữa. <br>Đạo giới! <br>Đó cũng là chuyện khiến cho bọn họ lo lắng nhất, lỡ như Đạo giới mở được thư phòng, có được Đạo Kinh và Phật kinh chí bảo của Cổ Tự, thì việc này tuyệt đối là hiểm họa đối với Cổ Tự! <br>Lúc này, nữ tăng kia chợt lên tiếng nói: “Hắn đi ra sau núi rồi!” <br>Sau núi! <br>"}