{"title":"Chương 4545: “Không biết thì sẽ trở nên thần bí!”  ","content":"<br>Nghe vậy, nhóm hòa thượng đồng loạt quay đầu nhìn sang nhìn sau núi, đồng thời trưởng lão Tri Sự lập tức biến mất khỏi nơi này. <br>Sao tên này cứ thích chạy lung tung như thế chứ? <br>Nhóm hòa thượng liếc mắt nhìn nhau. <br>Advertisement <br>Diệp Huyên tản bộ đến sau núi, nơi này của Cổ Tự rất thanh tĩnh, hơn nữa giờ này là lúc sáng sớm nên lại càng yên tĩnh. <br><br>Diệp Huyện bước đi trên lối mòn, bây giờ nội tâm hắn rất bình thản. <br>Hắn chẳng mấy khi tản bộ như vậy. <br>Nóng nảy! <br>Thật ra hắn biết bản thân mình gặp rất nhiều vấn đề, ví như sự nóng nảy trong bản thân hắn, kiếm tu quan trọng là phải tu tâm, nhưng nhiều lúc tâm hắn đều chứa sự nóng nảy. <br>Diệp Huyên ngẩng đầu nhìn về phía chân trời, nơi đó có bánh xe mặt trời đỏ rực. <br>Mặt hướng về mặt trời, tập trung tâm thần! <br>Diệp Huyên mở lòng bàn tay ra, một tia kiếm quang xuất hiện trong tay hắn. <br>Tâm tự tại! <br>Trình độ kiếm đạo của hiện tại của hắn, đã mạnh lên không biết bao nhiêu lần so với trước kia. Có thể nói, bây giờ hắn hoàn toàn có thể không cần mượn ngoại vật để chiến đấu với cường giả Độn Nhất Cảnh! <br>Nếu như sau khi cảnh giới được vững chắc, hắn chẳng cần gì ngoại lực hay Huyết Mạch Chi Lực gì đó cũng có thể chém giết cường giả Độn Nhất cảnh! <br>Nhưng, đối đầu với loại cường giả như Giáo Hoàng và trụ trì, thì vẫn phải mượn ngoại vật mới có cơ may làm đối thủ! <br><br>Diệp Huyên không nghĩ nhiều nữa, cứ đi tiếp về phía trước, chốc sau, hắn đã đứng trước một ngôi miếu nhỏ, và ở trước miếu có một hòa thượng lưng còng đang quét sân. <br>Hòa thượng này đã lớn tuổi, khuôn mặt già nua, nhưng nhìn rất hiền từ. <br>Chợt lão tăng quét sân ngẩng đầu nhìn Diệp Huyên, hay tay ông ta chắp thành chữ thập, thi lễ với Diệp Huyên. <br>Diệp Huyên cũng vội vàng đáp lễ, sau đó nói: “Chào đại sư!” <br>Lão tăng quét sân mỉm cười gật đầu: “Chào Diệp công tử!” <br>Diệp Huyên cũng mỉm cười, sau đó nói: “Đại sư, vì sao người đời luôn nói rằng Cổ Tự rất thần bí. Nhưng sau khi ta vào đây lại cảm thấy nó chẳng khác gì những ngôi chùa bình thường, thậm chí còn quá mức bình thường là đằng khác”. <br>Lão tăng quét sân cười: “Không biết thì sẽ trở nên thần bí!” <br>Diệp Huyên hỏi: “Vậy vì sao Cổ tự lại cấm người ngoài vào đây?” <br>Lão tăng quét sân lắc đầu: “Chúng ta không hề cấm người khác tới đây, chẳng qua rất nhiều người cho rằng chúng ta cấm cho người ngoài bước vào mà thôi”. <br>Diệp Huyên không nói gì. <br>"}