{"title":"Chương 4546: “Hiếm thấy lắm sao?”  ","content":"<br>Lão tăng quét sân cười nói: “Trong Cổ Tự có rất nhiều hòa thượng đều đến từ bên ngoài, đương nhiên thật ra thì chúng ta cũng sẽ không cho người có bất kỳ tâm niệm tà ác nào vào đây”. <br>Diệp Huyên chỉ vào bản thân: “Đại sư, ngươi nói xem ta là người tốt hay người xấu?” <br>Advertisement <br>Lão tăng quét sân cười nói: “Diệp công tử không phải là người xấu!” <br>Diệp Huyên cười nói: “Nếu ta đã không phải là người xấu, vậy thì tại sao Cổ Tự lại muốn truy giết ta?” <br> <br>Lão tăng quét sân khẽ cười, rồi ông ta chỉ vào con gà con đang mổ thóc gần đó, nói: “Diệp công tử, ngươi đã ăn thịt gà chưa?” <br>Diệp Huyên gật đầu: “Đã từng ăn rồi!” <br>Lão tăng quét sân hỏi ngược lại: “Vậy gà con đã từng làm chuyện ác gì sao?” <br>Diệp Huyên im lặng. <br>Lão tăng quét sân khẽ cười nói: “Diệp công tử, thế giới này có nhiều thứ rất phức tạp, có nhiều lúc, thiện chẳng phải thiện, ác cũng chẳng phải ác”. <br>Nói rồi, ông ta đặt cây chổi sang một bên, rồi chắp tay hình chữ thập, khẽ nói: “Hiện tại quy tắc của thế giới này là cường giả vi tôn, chỉ có cường giả mới có tư cách định đoạt quy tắc. Thiện ác mà nói, chỉ là công cụ nô dịch của cường giả mà thôi. Hơn nữa, thế giới này có vô số người đặt ra tiêu chuẩn kép, lợi cho mình là thiện, hại cho mình là ác. Trong đó bao gồm cả Cổ Tự!” <br>Bao gồm cả Cổ Tự! <br>Diệp Huyên nhìn vào lão tăng quét sân, có hơi ngạc nhiên, đối phương đang phê bình Cổ Tự sao? <br>Lão tăng quét sân cười nói: “Sai chính là sai, đúng chính là đúng, không gì là không thể nói cả!” <br>Diệp Huyên mỉm cười: “Đại sư, ngươi không giống những hòa thượng khác!” <br><br>Lão tăng quét sân lắc đầu: “Bọn họ muốn quá nhiều, bỏ quên ước muốn ban đầu chúng chúng ta”. <br>Nói rồi, lão tăng nhìn về phía Diệp Huyên: “Diệp công tử, ngươi đã biết trên người ngươi có nhân quả chưa?” <br>Diệp Huyên gật đầu: “Đã biết!” <br>Lão tăng quét sân nhẹ giọng nói: “Nhân quả trên người Diệp công tử tương đối phức tạp, rất hiếm thấy”. <br>Diệp Huyên trầm giọng nói: “Hiếm thấy lắm sao?” <br>Hòa thượng gật đầu: “Ngược lại nhân quả của Tiên Tri lại khá tốt, nhưng hai nhân quả khác thì…” <br>Diệp Huyên chắp tay chữ chữ thập: “Đại sư, không phải chuyện mà nhà Phật giỏi nhất là siêu độ hay sao? Đại sư có thể giải quyết nhân quả trên người ta, để ta trở thành một người bình thường được không?” <br>Lão tăng quét sân liền vội vàng lắc đầu: “Diệp công tử chớ nói đùa, nhân quả kia của ngươi quả thật rất kinh khủng, lão tăng không dám nhúng tay vào đó!” <br><br><br>"}