{"title":"Chương 4547: Nàng ta rất mạnh!”  ","content":" Diệp Huyên im lặng. <br>Lão tăng quét sân trước mắt này không hề bình thường. <br>Thứ nhất, hắn không cách nào cảm nhận được khí tức của đối phương, người này, chẳng khác người bình thường là bao. <br>Advertisement <br>Dù cho là thì trụ trì cũng không khiến hắn có loại cảm giác này! <br>Diệp Huyên nhìn lão tăng quét sân, cười nói: “Ý của đại sư là, nếu như ông đồng ý bỏ mạng thì nhân quả trên người ta có thể giải trừ, đúng không?” <br><br>Lão tăng quét sân liền vội vàng lắc đầu: “Không không, lão nạp làm không nổi!” <br>Diệp Huyên: “..”. <br>Lão tăng quét sân đánh giá Diệp Huyên một lúc, sau đó khẽ nói: “Diệp công tử, nhân quả của ngươi quá phức tạp, ngay cả dò xét lão nạp cũng không dám, chớ nói chi là nhúng tay vào”. <br>Nói rồi, ông ta chắp tay chữ thập: “Diệp công tử không phải là người tầm thường!” <br>Diệp Huyên im lặng. <br>Nhân quả! <br>Cuộc đời này của hắn sẽ luôn phải xoay quanh hai chữ này. <br>Lão tăng quét sân đột nhiên nói: “Diệp công tử, lão nạp có lời muốn nói, không biết Diệp công tử có muốn nghe hay không!” <br>Diệp Huyên cười nói: “Xin đại sư hãy nói!” <br>Lão tăng quét sân gật đầu, nhẹ giọng nói: “Diệp công tử, Phật gia ta cũng có nghiên cứu về nhân quả luân hồi, trong đó có rất nhiều Phật pháp mặc dù không cách nào giải trừ nhân quả trên người Diệp công tử, nhưng đối với Diệp công tử đây cũng có chỗ tốt, Diệp công tử có thể cố gắng nghiên cứu tu tập”. <br>Diệp Huyên đột nhiên nói: “Đại sư, ta nghe nói Phật pháp của Phật gia đều bắt nguồn từ vùng Cực Lạc?” <br><br>Hòa thượng gật đầu: “Đúng vậy!” <br>Diệp Huyên cười nói: “Người của vùng Cực Lạc mạnh lắm sao?” <br>Lão tăng quét sân mỉm cười: “Diệp công tử cảm thấy thế nào mới gọi là mạnh? Phải chăng như cô gái váy trắng?” <br>Trong lòng Diệp Huyên ngạc nhiên vô cùng: “Đại sư biết nàng ta?” <br>Lão tăng quét sân gật đầu: “Biết. Nàng ta rất mạnh!” <br>Diệp Huyên liếc nhìn lão tăng quét sân: “Đại sư có thể đánh bại được nàng ta không?” <br>Lão tăng quét sân lắc đầu: “Không đánh bại được”. <br>Diệp Huyên đang muốn nói gì đó, thì đúng lúc, lão tăng quét sân đột nhiên lấy ra một quyển cổ tịch đã cũ đưa cho Diệp Huyên: “Diệp công tử, ngươi và ta gặp nhau cũng coi như là có duyên hận, vậy vật này xin tặng ngươi, hi vọng nó có thể trợ giúp ngươi!” <br>Diệp Huyên do dự một lúc, sau đó nói: “Thế này sao mà được chứ?” <br>Lão tăng quét sân cười nói: “Ta nghe nói Diệp công tử có giam giữ hai vị hòa thượng của Cổ Tự bọn ta, nhưng lại không giết bọn họ, hơn nữa còn trả bọn họ về, trong đó có một người qua quan hệ với sâu xa với lão nạp”. <br>Diệp Huyên suy nghĩ một lúc, sau đó nói: “Vậy xin đa tạ!”<br>"}