{"title":"Chương 4548: “Lợi hại lắm sao?”  ","content":"<br>Nói xong, hắn nhận lấy quyển cổ tịch đã cũ kỹ kia, hắn thoáng nhìn qua, trên cổ tịch có đề bốn chữ màu đen lớn đã nhạt màu: Kim Cang Phật Thể! <br>Kim Cang Phật Thể! <br>Diệp Huyên nhíu mày, hắn ngẩng đầu nhìn lại thì không thấy lão tăng quét sân đâu nữa! <br>Advertisement <br>Thấy vậy, vẻ mặt Diệp Huyên nháy mắt trở nên nghiêm túc hơn hẳn. <br>Lão tăng quét sân biến mất lúc nào vậy? <br> <br>Ngay vào lúc này, giọng nói của Tầng Chín đột nhiên vang lên trong đầu Diệp Huyên: “Ngươi gặp được cao nhân rồi!” <br>Cao nhân! <br>Diệp Huyên đánh mắt nhìn xung quanh, nhưng vẫn không phát hiện ra tung tích của vị lão tăng kia. <br>Dựa vào thực lực của hắn bây giờ, mà còn để đối phương còn có thể biến mất ngay trước mắt không một tiếng động thì không thể không thảng thốt, người này thật sự quá là biến thái! <br>Hình như Diệp Huyên nhớ đến gì đó, hắn cúi đầu nhìn quyển cổ tịch “Kim Cang Phật Thể?” <br>Tu luyện thân xác sao? <br>Lúc Diệp Huyên đang muốn mở ra xem thử, thì tiếng bước chân từ sau lưng vọng đến. <br>Diệp Huyên xoay người, người đến chính là trụ trì! <br>Trụ trì chắp tay chữ thập: “Diệp công tử đã nhìn thấy ông ta rồi?” <br>Diệp Huyên trợn tròn mắt: “Lão tăng quét sân?” <br>Trụ trì gật đầu. <br> Diệp Huyên gật đầu: “Đã gặp được rồi! Trụ trì đại sư, vị đại sư quét sân kia là người nào?” <br>Trong ánh mắt của trụ trì có chút bối rối: “Cổ Tự của ta có một vị tiền bối, chúng ta chỉ biết ông ta đang ở trong Cổ Tự, nhưng tới đời của ta thì không còn ai nhìn thấy ông ta nữa. Không ngờ, hôm nay ông ta lại ra gặp Diệp công tử!” <br>Diệp Huyên ngạc nhiên: “Trụ trì đại sư đã từng gặp ông ta?” <br>Trụ trì gật đầu: “Đúng vậy!” <br>Diệp Huyên im lặng, xem ra, bản thân đã thật sự gặp được cao nhân. <br>Đột nhiên trụ trì nhìn về phía quyển cổ tịch trong tay Diệp Huyên, lão ta có hơi do dự, nhưng rồi nói: “Diệp công tử, có thể cho ta mượn xem hay không?” <br>Diệp Huyên gật đầu, hắn đưa quyển Phật kinh kia cho trụ trì, lão ta nhìn thoáng qua, chốc lát sau lại nhìn về phía Diệp Huyên, khẽ nói: “Vận may của Diệp công tử thật tốt!” <br>Diệp Huyên hỏi: “Là sao?” <br>Trụ trì bối rối: “Đây là phương pháp tu luyện nhục thân chí cao của Cổ Tự ta, do năm đó Ma La tổ sư mang từ vùng Cực Lạc đến, phương pháp tu luyện này đã thất truyền hơn vạn năm, không ngờ bây giờ lại xuất hiện ở đây!” <br>Diệp Huyên tròn mắt nhìn: “Lợi hại lắm sao?” <br>Trụ trì gật đầu: “Kim Cang Phật Thể, vạn tà bất xâm, vạn nhân (quả) không dính!” <br>Diệp Huyên trầm giọng nói: “Có thể giải nhân quả trên người ta không?” <br>"}