{"title":"Chương 4549: “Trụ trì đại sư, đây là thứ gì?”  ","content":"<br>Trụ trì do dự giây lát, sau đó nói: “Có lẽ vạn nhân không dính chỉ là khuếch đại của thế nhân mà thôi!” <br>Diệp Huyên: “...” <br>Trụ trì đưa Phật kinh lại cho Diệp Huyên: “Diệp công tử, nếu tiền bối đã tặng vật này cho ngươi, thì đương nhiên đã công nhận ngươi. Nếu ông ta đã bày tỏ thái độ này với ngươi, Cổ Tự ta cũng sẽ công nhận ngươi, chúng ta sẽ dốc hết sức lực hỗ trợ Diệp công tử tu luyện Kim Cang Phật Thể!” <br>Advertisement <br>Diệp Huyên nghiêm túc nói: “Bây giờ có thể bắt đầu không?” <br>Trụ trì gật đầu: “Có thể! Diệp công tử đi theo ta!” <br><br>Nói xong, lão ta rời khỏi. <br>Diệp Huyên nhìn thoáng qua quyển Phật kinh trong tay, ánh mắt ngạc nhiên vô cùng, lão tăng quét sân kia sao lại vô duyên vô cớ tặng mình thần vật này đây? <br>Chẳng lẽ là bản thân quá ưu tú chăng? <br><br>Diệp Huyên lắc đầu, không nghĩ ngợi nhiều nữa, lập tức vội vàng đi theo trụ trì. <br>Chốc lát sau, trụ trì dẫn Diệp Huyên đến võ đường, võ đường cũng không quá lớn, lúc này trong võ đường còn có một hòa thượng mặc tăng bào màu đen. <br>Hòa thượng áo bào đen cung kính thi lễ với trụ trì, trụ trì nói: “Tri Tuyệt, vị này là Diệp công tử, trong khoảng thời gian này hắn sẽ cùng tu hành với chúng ta!” <br>Hòa thượng áo bào đen tên là Tri Tuyệt nhìn Diệp Huyên mỉm cười thi lễ: “Diệp công tử!” <br>Diệp Huyên cũng đáp lễ. <br>Trụ trì nhìn về phía Diệp Huyên, sau đó nói: “Diệp công tử, nếu Cổ Tự chúng ta giúp đỡ ngươi tu hành Kim Cang Hộ Thể, vậy Diệp công tử có thể để cho Cổ Tự chúng ta sao chép một phần lưu lại được không?” <br>Diệp Huyên nhìn thoáng qua trụ trì, thì ra mục đích thật sự của đối phương là chuyện này đây! <br>Diệp Huyên cười nói: “Đương nhiên là được!” <br> Hắn có được lợi ích, tự nhiên cũng phải chia cho đối phương một ít, dù sao, như vậy đã rất có lợi cho bản thân hắn rồi! <br>Thấy Diệp Huyên đồng ý, trụ trì chắp tay chữ thập: “Đa tạ Diệp công tử!” <br>Kia là vật mà lão tăng quét sân cho Diệp Huyên, nếu như Diệp Huyên không đồng ý, lão ta đúng thật không dám cưỡng đoạt trắng trợn. <br>Chỉ có một mình lão ta biết được lão tăng quét sân kia có ý nghĩa như thế nào trong Cổ Tự! <br>Trụ trì không tiếp tục suy nghĩ nữa, lão ta lấy ra một chiếc hộp rồi mở ra, trong hộp là một viên đan dược màu vàng. <br>Lúc hộp vừa mới mở, một mùi thơm lập tức bay tỏa ra khắp nơi, trong chốc lát, toàn bộ võ đường đều ngập tràn mùi hương này. <br>Diệp Huyên ngạc nhiên: “Trụ trì đại sư, đây là thứ gì?” <br>Trụ trì cười nói: “Phật Linh Đan, có thể tịnh hóa trần khí trên người của Diệp công tử, khiến Diệp công tử có thể tu hành Kim Cang Phật Thể thuận tiện hơn”. <br>Diệp Huyên chớp mắt nói: “Cho ta ư?” <br>Trụ trì gật đầu, lão ta đưa hộp đan dược đến trước mặt Diệp Huyên, Diệp Huyên không khách khí nữa, thẳng tay cầm lấy nuốt xuống. Hắn không sợ đối phương giở trò với hắn, dù sao hắn cũng có tháp nhỏ! Cho dù đối phương có muốn đầu độc hay đoạt xá, đều chỉ phí công tốn sức mà thôi! <br>Phật Đan vừa nhập thể, linh khí thuần khiết bỗng nhiên bộc phát ra từ trong cơ thể hắn, linh khí này hoàn toàn khác với những linh khí mà hắn đã từng tiếp xúc, lúc nó bắt đầu khuếch tán trong thân thể, hắn cảm giác được toàn thân ấm áp, cực kỳ dễ chịu! <br><br>"}