{"title":"Chương 4550: “Đó chính là Khí Tiên Thiên!”  ","content":"<br>Diệp Huyên trầm giọng nói: “Trụ trì đại sư, đan dược này hẳn là trân quý lắm nhỉ?” <br>Trụ trì gật đầu: “Cực kỳ trân quý! Khoảng mười năm mới có thể luyện chế ra một viên!” <br>Diệp Huyên trợn tròn mắt: “Đại sư, đơn phối có thể cho ta xem qua hay không? Thật không dám giấu diếm, ta cũng đang nghiên cứu về đan được!” <br>Advertisement <br>Trụ trì đại sư do dự một lúc, sau đó nói: “Cái này…” <br> Diệp Huyên nghiêm túc nói: “Nếu như khiến đại sư khó xử vậy thì thôi, ta có thể hiểu được! Đến lúc đó ta sẽ đi tìm đại sư quét sân hỏi là được!” <br>Trụ trì đại sư nhìn về phía Diệp Huyên: “Lão nhân gia đã nói gì với ngươi?” <br>Diệp Huyên cười nói: “Chẳng có gì cả, chỉ nói rằng đến lúc đó đến gặp ông ta một lúc”. <br>Trụ trì đại sư bần thần. <br>Diệp Huyên lại nói: “Trụ trì đại sư, ngươi cũng biết, hai người chúng ta mới gặp mà đã thân quen…” <br>Trụ trì đại sư đột nhiên lấy ra một quyển trục đưa cho Diệp Huyên: “Diệp công tử, ngươi cầm lấy đi!” <br>Diệp Huyên cầm lấy quyển trục kia, sau đó nói: “Đại sư, đây chính là đơn phối của đan dược và thủ pháp luyện chế ư?” <br>Trụ trì đại sư gật đầu: “Đúng thế!” <br>Diệp Huyên cất quyển trục đi, sau đó chắp tay chữ thập nói: “Đa tạ sự phóng khoáng của đại sư!” <br>Trụ trì nhìn thoáng qua Diệp Huyên, giờ phút này, lão ta đã hối hận! <br>Lão ta vốn có suy nghĩ muốn để Diệp Huyên gia nhập Cổ Tự, tốt nhất là xuất gia làm tăng! <br> Nếu Diệp Huyên trở thành một phần tử của Cổ Tự thì đây chính là chuyện tốt! Không chỉ giúp Cổ Tự giảm đi một uy hiếp, mà còn có thể có được một vị siêu cấp thiên tài, quan trọng nhất chính là, vị siêu cấp thiên tài này còn có thể mở được thư phòng! <br>Một cục đá bắn ba con chim! <br>Thế nhưng ngay lúc này, lão ta đột nhiên phát hiện, nếu như Diệp Huyên này gia nhập Cổ Tự, e rằng không nhất định sẽ là chuyện tốt! <br>Tên nhóc này quá vô liêm sỉ! <br>Mặc dù những hòa thượng trong chùa không ngốc, nhưng chơi tâm cơ thì chắc chắn không phải đối thủ của Diệp Huyên! <br>Lúc này, Diệp Huyên đột nhiên nói: “Trụ trì đại sư, chúng ta có thể bắt đầu chưa?” <br>Trụ trì nhìn Diệp Huyên, gật đầu: “Đương nhiên! Diệp công tử, bây giờ ngươi cảm giác như thế nào?” <br>Diệp Huyên cảm nhận một lúc, sau đó trầm giọng nói: “Cảm thấy trong thân thể đang có vài dòng khí đang lưu động, à không, là toàn thân đều có!” <br>Trụ trì cười nói: “Đó chính là Khí Tiên Thiên!” <br>Nói rồi, hai bàn tay của lão ta chắp thành hình chữ thập đặt trước ngực. Chỉ trong nháy mắt, Phật quang bỗng chợt bao phủ lấy Diệp Huyên, ngay sau đó, giọng nói của trụ trì vang lên trong đầu hắn: “Diệp công tử, nếu theo quy trình mà nói, thì người cần phải tự mình tu luyện ra sức mạnh Phật Pháp để tôi luyện thân thể, nhưng trong thời gian ngắn ngươi chắc chắn sẽ không thể nào tu luyện ra thể này được, cho nên, ta chỉ có thể dùng sức mạnh Phật Pháp để giúp đỡ ngươi tôi luyện thân thể, mong ngươi hãy phối hợp với ta!” <br>Nói xong, vô số tia sáng màu vàng của sức mạnh Phật Pháp tràn vào trong cơ thể của Diệp Huyên… <br>"}