{"title":"Chương 4551: Cổ Tự liên thủ với hắn rồi!”  ","content":" Kim Cang Phật Thể! <br>Đây là phương pháp tu luyện thân xác của phật gia, lấy Phật pháp tôi luyện thân xác, là một phương thức tu luyện thân xác đặc biệt. <br>Lúc này giọng nói của trụ trì đột nhiên lại vang lên trong đầu Diệp Huyên: “Diệp công tử, Kim cang chi pháp, vô tâm hỗ tâm, không cần tâm, không lấy lục trần vạn pháp, không thể phá hủy. Bởi vì không thể phá hủy, cứng như kim cương, dù cho tập trung hàng trăm vạn sức mạnh thần thánh cũng không cách nào phá tan nó. Cho nên Kim Cang Phật Thể này còn được gọi là “Kim Cang Tâm”, ý chỉ vô cùng kiên cố, có thể đập tan mê chướng trong lòng, nhìn thấu bản thân. Trừ việc đó ra, người có Kim Cang Phật Thể, không nhân không quả, sau khi chết không vào vòng luân hồi”. <br>Advertisement <br>Nghe vậy, Diệp Huyên nhìn về phía trụ trì: “Không nhân không quả? Không vào luân hồi?” <br>Trụ trì gật đầu: “Đúng vậy! Kim Cang Chi Tâm là thứ vô địch!” <br> Vẻ mặt của Diệp Huyên có chút kỳ lạ, vô địch! <br>Có thể phá giải nhân quả trên người mình không? <br>Diệp Huyên lắc đầu. <br>Hắn có chút mơ hồ rồi. <br>Ngay vào lúc này, trụ trì lại nói: “Diệp công tử, Kim Cang Phật Thể này, trong Cổ Tự có ghi rằng, người tu luyện Kim Cang Chi Thân thì gần như giống với vạn phật bất diệt của vùng Cực Lạc. Nếu như ngươi tu luyện thành Kim Cang Chi Thân, e rằng ngay cả ta cũng khó mà thương tổn được ngươi!” <br>Nghe vậy, Diệp Huyên có chút ngưỡng mộ: “Mạnh đến vậy sao?” <br>Trụ trì lắc đầu: “Vốn dĩ không mạnh như vậy. nhưng Diệp công tử có điểm khác biệt! Bởi vì thân xác của Diệp công tử quá mạnh, hơn nữa còn cực kỳ đặc thù, có được các loại thể chất, cộng với Kim Cang Chi Thân nữa, có thể nói, thân xác của Diệp công tử sẽ đạt tới một trình độ cực kỳ đáng sợ. Với trình độ này, ta cũng không có cách nào phán đoán ra được, dù sao thì chắc chắn sẽ vô cùng mạnh”. <br>Diệp Huyên cười nói: “Ta rất mong đợi!” <br>Trụ trì mỉm cười: “Sẽ không khiến Diệp công tử thất vọng! Diệp công tử, bây giờ ngươi có thể vận hành tâm pháp Kim Cang Phật Thể, để hộ pháp cho cơ thể ngươi vận chuyển chu thiên!” <br>Nói rồi, hai tay hắn chắp thành hình chữ thập, rất nhanh chóng, càng ngày càng có nhiều sức mạnh Phật Pháp tràn vào trong cơ thể của hắn. <br>Diệp Huyên chậm rãi khép mắt, tâm pháp của Kim Cang Phật Thể đã nằm trong đầu của hắn, mặc dù hắn không hiểu rõ cho lắm, nhưng dù sao cứ làm y như thế là được. <br> Rất nhanh sau đó, thân thể Diệp Huyên đột nhiên lay động, ngay lập tức có một tia kim quang bao phủ lấy toàn bộ võ đường. <br>Trong ánh kim quang, trụ trì không ngừng dùng phật pháp thay Diệp Huyên rèn luyện thân xác, còn Diệp Huyên tại thời khắc này cũng đang dần dần xảy ra biến đổi. <br>… <br>Liên Hiệp Điện. <br>Văn Chiêu Nhược rời khỏi điện đi đến chỗ Thiên Đạo đang ngồi trong ngôi đình nhỏ. <br>Văn Chiêu Nhược quan sát Thiên Đạo Lục Duy: “Hắn đang ở Cổ Tự!” <br>Thiên Đạo Lục Duy gật đầu: “Ta biết”. <br>Văn Chiêu Nhược trầm giọng nói: “Cổ Tự liên thủ với hắn rồi!” <br>Thiên Đạo Lục Duy cười nói: “Đó chẳng phải là chuyện rất bình thường hay sao?” <br>Văn Chiêu Nhược nhìn Thiên Đạo Lục Duy: “Bây giờ chúng ta nên làm gì?” <br>Thiên Đạo Lục Duy khẽ nói: “Đợi thôi!” <br>"}