{"title":"Chương 4552: Còn Thần Đình thì đã giải tán hết rồi!  ","content":" <br>Văn Chiêu Nhược nhíu mày: “Ý của ngươi là chuyện vẫn chưa kết thúc à?” <br>Thiên Đạo Lục Duy lắc đầu: “Chỉ vừa mới bắt đầu mà thôi!” <br>Nói rồi, nàng quay đầu nhìn về phía chân trời, trong ánh mắt hàm chứa lo lắng: “Ta không lo Đạo giới, ta cũng chẳng lo Cổ Tự, ta chỉ lo lắng cô gái kia!” <br>Advertisement <br>Văn Chiêu Nhược hỏi: “Cô gái váy trắng?” <br>Thiên Đạo Lục Duy khẽ nói: “Mộ Niệm Niệm!” <br><br>Văn Chiêu Nhược nhíu mày: “Thiên Đạo Ngũ Duy?” <br>Thiên Đạo Lục Duy gật đầu: “Ta không biết ý đồ thật sự của nàng ta là gì…” <br>Văn Chiêu Nhược trầm giọng nói: “Ngươi rất kiêng dè nàng ta sao?” <br>Thiên Đạo Ngũ Duy nhìn Văn Chiêu Nhược: “Cảm giác mà nàng ta mang lại cho các ngươi là gì?” <br>Văn Chiêu Nhược do dự một lúc, sau đó nói: “Không có cảm giác tồn tại!” <br>Không có cảm giác tồn tại! <br>Thiên Đạo Lục Duy lắc đầu cười: “Đó chính là thứ đáng sợ của nàng ta!” <br>Văn Chiêu Nhược trầm giọng nói: “Ta cảm thấy, hiện giờ uy hiếp lớn nhất của chúng ta chính là Đạo giới và Diệp Huyên!” <br>Thiên Đạo Lục Duy cười nói: “Ngươi sai rồi! Thứ nhất, Diệp Huyên là người không cần lo lắng, người này tâm tính không ác, nếu Lục Duy chúng ta không đi hãm hại Ngũ Duy, hắn sẽ không trở thành kẻ địch với chúng ta! Còn về Đạo giới, ta cảm thấy, bọn người này không thể nào có được Đạo Kinh một cách dễ dàng như vậy. Việc này, bây giờ vẫn rất phức tạp”. <br>Nói rồi, nàng ta nhìn về phía Văn Chiêu Nhược: “Đừng xem thường Mộ Niệm Niệm”. <br>Văn Chiêu Nhược gật đầu: “Được!” <br>Thiên Đạo Lục Duy nhẹ giọng nói: “Hy vọng mọi thứ sẽ nhanh chóng qua đi!” <br><br>Văn Chiêu Nhược liếc nhìn Thiên Đạo Lục Duy, cười khổ, nàng biết tính cách của Thiên Đạo Lục Duy không muốn tranh giành, chỉ muốn hòa bình. <br>Thật đáng tiếc, khó mà tuân theo! <br>… <br>Đạo giới. <br>Lúc này ở Đạo giới cũng rất loạn. <br>Tất cả mọi người đều đang dốc sức đi tìm kiếm Giáo Hoàng, đặc biệt là bọn người Khương Vũ, lùng sục ông ta như điên. <br>Còn Thần Đình thì đã giải tán hết rồi! <br>Giáo Hoàng vứt bỏ Thần Đình để chạy trốn, chuyện này khiến những cường giả của Thần Đình vô cùng nản lòng thoái chí. Đương nhiên, nguyên nhân chủ yếu là do bọn họ cảm thấy giờ đây Thần Đình rất nguy hiểm! <br>Ai dám cam đoan bọn người Khương Vũ không đến diệt Thần Đình? <br>Tất cả mọi người không ai ngờ được, Thần Đình đã từng mạnh mẽ trước kia tan thành mây khói chỉ trong vòng một đêm. <br>… <br>Ở một nơi nào đó sâu thẳm trong tinh không, Giáo Hoàng cả một đường điên cuồng chạy trốn, mặc dù ông ta không đánh lại bọn người Khương Vũ, nhưng nếu ông ta cứ chạy trốn như vậy, thì bọn người Khương Vũ đúng là khó mà làm gì được ông ta! <br>"}