{"title":"Chương 4553: Tịch Thiên Kiêu! ","content":"<br>Dù sao, ông ta cũng là cường giả Độn Nhất Cảnh! <br>Trong tinh không, vẻ mặt Giáo Hoàng vô cùng khó coi. <br>Ông ta biết, mình bị người ta chơi đểu! <br>Advertisement <br><br>Nhưng, ông ta lại chẳng biết ai đã chơi đểu mình! <br><br>Thật ra, trong khoảng thời gian này ông ta cực kỳ khủng hoảng. Bởi vì đối phương có thể đưa ông ta đi một cách cực kì yên lặng, thức lực này phải kinh khủng đến nhường nào? <br>Toàn bộ Đạo giới, ông ta không thể nhớ ra người nào có thực lực như thế! <br>Vẫn biết Đạo giới sẽ có người có thể đánh bại mình, nhưng không một ai có thể vô thanh vô tức đưa ông ta đi như vậy được. <br>Rốt cuộc là ai chứ? <br>Mấy ngày nay Giáo Hoàng vẫn luôn suy nghĩ về vấn đề này! <br>Diệp Huyên? <br>Ông ta cũng từng nghi ngờ Diệp Huyên, nhưng lại nhanh chóng phủ định suy nghĩ này. <br>Mặc dù Diệp Huyên cũng rất biến thái, nhưng thức lực vẫn chưa đạt đến trình độ biến thái như vậy. <br>Nếu không phải là Diệp Huyên, vậy thì là ai đây? <br>Đúng lúc này, tinh không sau lưng Diệp Huyên đột nhiên rúng động, ông ta lập tức biến sắc, thoắt cái biến mất khỏi nơi này. <br>Giáo Hoàng vừa biến mất không lâu, bọn người Khương Vũ xuất hiện, bọn họ có tất cả là bốn mươi vị cường giả Độn Nhất Cảnh! <br>Không thể không nói, đội hình như vậy là cực kỳ nghịch thiên! <br> Nhìn thấy Giáo Hoàng lại chạy mất, vẻ mặt của bọn người Khương Vũ dữ tợn đến mức đáng sợ, ông ta đột nhiên ngoảnh đầu: “Các vị, chúng ta không thể ngừng lại được, một khi ngừng, có khả năng ông ta sẽ mở thư phòng ra đoạt lấy Đạo Kinh. Nếu để ông ta đột phá được cảnh giới trên Độn Nhất Cảnh, mọi người chúng ta đều sẽ phải chết! Đuổi theo cho ta! Giết chết ông ta!” <br>Nói xong, ông ta xông thẳng ra ngoài. <br>Những cường giả Độn Nhất Cảnh kia cũng vội vàng đuổi theo! <br>… <br>Thần Đình. <br>Ở Thần Đình lúc này, người gần như đã trốn đi hết, chỉ còn lại không gian quạnh quẽ. <br>Lúc này, có một cô gái bước vào trong Thần Đình. <br>Người này không ai khác chính là Mộ Niệm Niệm. <br>Tay trái tay phải của Mộ Niệm Niệm đều cầm theo xâu cá nướng, nàng ta ung dung bước đến, nhìn rất mãn ý. <br>Một lát sau, Mộ Niệm Niệm đi vào thần đường của Thần Đình, nơi này vốn dĩ là cấm địa bởi vì ở đây an táng rất nhiều bậc tiền bối cường giả. <br><br><br>"}