{"title":"Chương 4554: “Các hạ đang ép mua ép bán sao?”  ","content":"<br>Thần chủ đời thứ nhất của Thần Đình. <br>Mộ Niệm Niệm cất xâu cá nướng, đồng thời điểm nhẹ về phía tấm linh vị, nó chợt rung lắc mạnh, rồi lập tức có khí tức cường đại bắn ra khỏi tấm linh vị. <br>Oành! <br>Advertisement <br>Nó quét thẳng về phía Mộ Niệm Niệm. <br>Tay phải của Mộ Niệm Niệm nhẹ nhàng trấn áp được luồng khí kia. <br><br>Đúng lúc này, một bóng ảnh từ trong linh vị hiện ra. <br>Nhưng lúc bóng ảnh kia muốn ra, thì lại lần nữa bị Mộ Niệm Niệm nhẹ nhàng trấn áp. <br>Oành! <br>Sức mạnh cường đại này bao trùm lấy linh vị, khiến bóng dáng kia lại bị trấn áp vào trong linh vị! <br>Bóng người kia, chính là Tịch Thiên Kiêu. <br>Tịch Thiên Kiêu nhìn Mộ Niệm Niệm: “Ngươi không phải là người!” <br>Mộ Niệm Niệm cười nói: “Đúng vậy”. <br>Tịch Thiên Kiều trầm giọng nói: “Các hạ có ý gì?” <br>Mộ Niệm Niệm khẽ cười nói: “Nếu như ta đoán không lần thì chí bảo Kính Thần Chiếu của Thần Đình đang nằm trong tay ngươi, đúng không?”. <br>Tịch Thiên Kiêu khép mắt lại: “Các hạ đến vì thứ kia sao?” <br>Mộ Niệm Niệm gật đầu: “Thứ này không thể rơi vào trong tay của người khác, nếu không thì sẽ tạo ra uy hiếp lớn đối với hắn”. <br>Tịch Thiên Kiều trầm giọng nói: “Giữa Thần Đình ta và các hạ có ân oán gì không thể giảng giải được ư?” <br><br>Mộ Niệm Niệm cười nói: “Đúng vậy”. <br>Mạc Thiên Kiều đưa mắt liếc nhìn xung quanh một vòng rồi nhanh chóng nhíu mày hỏi: “Không có ai?” <br>Mộ Niệm Niệm nhún vai: “Giáo Hoàng đương nhiệm của ngươi vì Đạo Kinh mà vứt bỏ đám người Thần Đình, cho nên, tất cả mọi người Thần Đình đều đã chạy trốn hết đi rồi!” <br>Tịch Thiên Kiêu liếc mắt nhìn Mộ Niệm Niệm, chẳng nói năng gì. <br>Trong ánh mắt của ông ta đều là nghiêm nghị. <br>Bây giờ chưa nói tới việc ông ta chỉ là một phân hồn, cho dù có là bản tôn ở đây cũng chẳng thể nào làm gì được cô gái trước mắt này. <br>Mộ Niệm Niệm đột nhiên nói: “Các hạ, ta và ngươi không thù không oán, ta cũng không muốn cắt đứt truyền thừa của ngươi. như vậy đi, ta sẽ tìm đến một vị truyền nhân của Thần Đình, để hắn có thể nhận truyền thừa của ngươi, ngươi thấy như thế có được không?” <br>Tịch Thiên Kiêu khẽ nói: “Các hạ đang ép mua ép bán sao?” <br>Mộ Niệm Niệm cười nói: “Đúng thế. Nếu như ngươi từ chối, cũng chẳng sao cả, dù sao đối với hắn mà nói, có được thân phận là người của Thần Đình, thì chỉ là dệt hoa trên gấm mà thôi”. <br>Mạc Thiên Kiêu trầm giọng nói: “Đối phương là ai?” <br>Mộ Niệm Niệm chỉ vào mình: “Người mà ta chọn!” <br>"}