{"title":"Chương 4555: Dù sao vẫn tốt hơn bị huỷ diệt","content":" <br>Tịch Thiên Kiêu nhìn về phía Mộ Niệm Niệm: “Người truyền thừa của ngươi ư?” <br>Mộ Niệm Niệm cười nói: “Thôi bỏ đi! Thế nào đây, ngươi có ý tưởng gì không? Nếu như có, ta có thể làm chủ, để cho hắn trở thành người thừa kế của Thần Đình, để Thần Đình của ngươi có thể tiếp tục tồn tại”. <br>Tịch Thiên Kiêu nhìn Mộ Niệm Niệm: “Nếu ta từ chối thì sao?” <br>Advertisement <br>Mộ Niệm Niệm nhếch khóe môi, nàng ta búng tay một cái: “Chỉ trong nháy mắt ta sẽ biến Thần Đình tan thành tro bụi”. <br>Trong nháy mắt… <br>Tịch Thiên Kiêu bần thần. <br><br>Ông ta biết rõ, cô gái trước mắt này không hề nói dối. <br>Thần Đình hiện tại, xác thực không thể ngăn nổi cô gái này. <br>Đúng lúc này, Mộ Niệm Niệm lên tiếng nói: “Đã nghĩ xong chưa?” <br>Tịch Thiên Kiêu nhìn về phía Mộ Niệm Niệm: “Ta không cách nào từ chối được, có đúng không?” <br>Mộ Niệm Niệm cười nói: “Thứ cho ta nói thẳng, được hắn làm người truyền thừa cho Thần Đình của ngươi, đó là vinh hạnh của các ngươi mới đúng”. <br>Tịch Thiên Kiêu im lặng. <br>Lúc này, Mộ Niệm Niệm đột nhiên lắc đầu: “Ngươi lề mề quá đi mất!” <br>Nói xong, nàng ta nhẹ nhàng nắm chặt tay phải. Chỉ trong chốc lát, tấm linh vị kia mờ đi, mà Tịch Thiên Kiêu trong linh vị cũng trở nên càng dần càng mờ nhạt! <br>Chứng kiến màn này, Tich Thiên Kiêu vội nói: “Có lẽ còn có thể thương lượng một chút…” <br><br>“Thương lượng một chút?” <br>Mộ Niệm Niệm nhìn Tịch Thiên Kiêu, cười nói: “Ngươi cho rằng ta rảnh lắm à?” <br>Tịch Thiên Kiêu vội vàng bấm ngón tay, một cái Kính màu vàng sẫm đột nhiên bay đến trước mặt Mộ Niệm Niệm. <br><br>Kính Thần Chiếu! <br>Trong Thần Đình giá trị của Kính Thần Chiếu này còn trên cả Thần Minh Thước, bởi vì Kính Thần Chiếu này có được sự truyền thừa tối cao trong Thần Đình, ngoài ra uy lực của nó cũng vượt xa Thần Minh Thước. <br>Mộ Niệm Niệm nhìn Kính Thần Chiếu ở trước mặt, cười nói: “Cũng không tệ!” <br>Nói xong, nàng ta nhìn về phía Tịch Thiên Kiêu: “Quấy rầy rồi!” <br>Nói xong, nàng ta xoay người rời đi. <br>Bên trong linh vị, Tịch Thiên Kiêu trầm lặng. <br>Lúc này, một giọng nói vang lên từ trong linh vị bên cạnh ông ta: “Có lẽ cũng không phải chuyện xấu!” <br>Tịch Thiên Kiêu quay đầu nhìn sang, giọng nói kia lại nói: “Người cô gái này chọn sẽ không phải là phế vật.” <br>Tịch Thiên Kiêu nhẹ giọng nói: “Ta sợ là may áo cưới cho người khác!” <br>Giọng nói kia: “Dù sao vẫn tốt hơn bị huỷ diệt!” <br><br><br>"}