{"title":"Chương 4556: Kim Cang Phật Thể!  ","content":"<br>Đạo Kinh! <br>Tịch Thiên Kiêu nheo mắt lại: “Chẳng trách!” <br>Đạo Kinh! <br>Advertisement <br>Đừng nói người khác, cho dù là bọn họ cũng không cách nào cự tuyệt! <br><br>Nhưng, Đạo Kinh lại là một vật tai hoạ! <br>Chỉ có hai loại người có thể có được vật này, một là người có thực lực tuyệt đối, hai là người được trời lựa chọn! <br>Lúc này, bên cạnh Tịch Thiên Tiêu lại vang lên một giọng nói: “Đừng quan tâm những điều này nữa! Người đời sau có vận may của người đời sau, chúng ta không quản được nhiều như vậy!” <br>Tịch Thiên Kiêu gật đầu. <br>Rất nhanh, trong thần đường trở nên yên tĩnh. <br>... <br>Cổ Tự. <br>Lúc này, toàn thân Diệp Huyên bị Phật pháp bao vây, giống như một tượng đồng. <br>Cơ thể hắn bây giờ đã biến thành màu vàng, không chỉ như thế, toàn thân trên dưới còn có Phật pháp di chuyển, lực của những Phật pháp này hình thành các chữ Phật màu vàng nhỏ bé không ngừng dạo chơi khắp người hắn. <br>Một bên, trụ trì và Tri Tuyệt yên lặng nhìn Diệp Huyên. <br>Kim Cang Phật Thể! <br> <br>Thực ra, hai người bọn họ cũng muốn xem xem Kim Cang Phật Thể trong truyền thuyết này rốt cuộc mạnh đến mức nào. <br>Nếu là người khác, muốn tu luyện thành Kim Cang Phật Thể không phải là một chuyện đơn giản, nhưng Diệp Huyên không giống, cơ thể của Diệp Huyên đủ mạnh, có thể nói, cơ thể của Diệp Huyên chính là cơ sở hoàn hảo để tu luyện Kim Cang Phật Thể. <br>Đương nhiên, nếu không có Cổ Tự giúp đỡ, Diệp Huyên muốn luyện thành Kim Cang Pháp trong thời gian ngắn là chuyện không thể! <br>Đúng lúc này, Diệp Huyên đột nhiên mở hai mắt, trong mắt hắn bắn ra hai luồng ánh sáng màu vàng, không gian những nơi hai luồng sáng vàng kia đi qua đều trực tiếp biến mất! <br>Trụ trì và Tri Tuyệt nhìn thấy cảnh này, sắc mặt lập tức trở nên nghiêm túc. <br>Lúc này, Diệp Huyên từ từ đứng lên, hắn nắm chặt hai tay, hai luồng lực lượng mạnh mẽ trong cơ thể nhanh chóng tập hợp lại, hắn nhìn về phía trụ trì, trụ trì nheo mắt: “Diệp công tử, nơi đây không chịu nổi lực lượng của Diệp công tử, Diệp công tử vẫn là chớ nên ra tay thì hơn!” <br>Diệp Huyên cười nói: “Trụ trì đại sư, ta đây là thành công rồi sao?” <br>Trụ trì lắc đầu: “Chỉ có thể nói thành công một nửa! Ngươi xem nhìn cơ thể của ngươi bây giờ đi!” <br>Diệp Huyên nhìn xuống cơ thể mình, giờ phút này toàn thân hắn tản ra ánh sáng vàng rực rỡ, vô cùng chói mắt, mà hắn không cách nào làm ánh sáng vàng này tan đi. <br>Diệp Huyên nhìn về phía trụ trì: “Trụ trì đại sư, đây là?” <br>"}