{"title":"Chương 4557: Điều này nghe có chút không đáng tin!  ","content":" <br>Trụ trì chắp hai tay lại: “Kim Cang Phật pháp, ngươi vẫn chưa hoàn toàn hấp thu hết những Phật pháp kia, vẫn ở trong cơ thể ngươi, mà ngươi cần học được cách vận dụng lực của những Phật pháp này, chỉ có như thế, ngươi mới có thể thu phóng một cách tự do”. <br>Diệp Huyên trầm giọng nói: “Phải làm thế nào mới có thể vận dụng lực của những Phật pháp này?” <br>Trụ trì nói: “Tu Phật đạo!” <br>Advertisement <br>Diệp Huyên: “...” <br>Trụ trì cười nói: “Diệp công tử chớ nên lo lắng, Cổ Tự ta sẽ không ép buộc Diệp công tử vào chùa xuất gia, nhưng mà, Diệp công tử có thể trở thành đệ tử tục gia của Cổ Tự!” <br> <br>Diệp Huyên có chút kinh ngạc: “Đệ tử tục gia?” <br>Trụ trì gật đầu: “Đúng vậy! Đệ tử tục gia!” <br>Diệp Huyên hỏi: “Cổ Tự có đệ tử tục gia nào khác không?” <br>Trụ trì do dự một lát, sau đó nói: “Từng có một vị, nhưng hiện tại không có! Tuy rằng Cổ Tự ta đã nhiều năm không thu nhận đệ tử tục gia, nhưng có thể vì Diệp công tử ngoại lệ một lần!” <br>Diệp Huyên hơi do dự, sau đó nói: “Đại sư, không làm đệ tử tục gia, có được không?” <br>Trụ trì nhìn Diệp Huyên: “Diệp công tử, Phật pháp ngươi phải tu luyện là Phật pháp đại thừa của Phật gia ta, không truyền ra ngoài!” <br>Diệp Huyên trầm lặng. <br>Không truyền ra ngoài! <br>Trụ trì lại nói: “Nhưng là, Diệp công tử không giống người khác, nếu Diệp công tử bằng lòng trở thành đệ tử tục gia của Cổ Tự, Cổ Tự ta sẵn lòng cho Diệp công tử một ngoại lệ, truyền dạy Phật pháp đại thừa cho Diệp công tử!” <br>Diệp Huyên có chút do dự. <br>Trở thành đệ tử tục gia của Cổ Tự? <br> <br>Điều này nghe có chút không đáng tin! <br>Bởi vì bây giờ quan hệ giữa hắn và Cổ Tự chính là lợi dụng lẫn nhau, không chừng ngày mai sẽ là kẻ địch của nhau! <br>Trụ trì cũng không nói nữa, quyết định như thế nào, toàn bộ phụ thuộc vào chính Diệp Huyên. <br>Lúc này, Diệp Huyên cười nói: “Được!” <br>Muốn có được lợi ích lại không trả cái giá gì, đó là điều không thể! <br>Còn nữa, Cổ Tự còn không sợ, hắn sợ cái gì? <br>Dù sao, kéo cái danh Cổ Tự, vẫn là có lợi. <br>Thấy Diệp Huyên đồng ý, trụ trì mỉm cười: “Diệp công tử, từ nay về sau, ngươi chính là đệ tử tục gia của Cổ Tự”. <br><br>Diệp Huyên hơi do dự, sau đó nói: “Đại sư, ta đã là đệ tử của Cổ Tự, có thể có bảo vật gì phòng thân không?” <br>Nghe vậy, trụ trì nheo mắt, cái quỷ gì, vừa mới gia nhập Cổ Tự đã đòi bảo vật? <br>"}