{"title":"Chương 4558: “Ta tu kiếm!”  ","content":" <br>Tri Tuyệt ở bên cạnh cũng cạn lời. <br>Cổ Tự sau này sợ là không thể yên bình rồi! <br>Trụ trì nói: “Diệp công tử, bảo vật trên người còn tốt hơn tất cả bảo vật của Cổ Tự ta cộng lại với nhau”. <br>Advertisement <br>Diệp Huyên chớp chớp mắt: “Ít nhiều cũng cho một chút đi mà!” <br>Trụ trì: “....” <br> <br>Tri Tuyệt trực tiếp lắc đầu. <br>Diệp Huyên cứ nhìn trụ trì như vậy, giải thích trọn vẹn thế nào gọi là không biết xấu hổ. <br>Trụ trì bị Diệp Huyên nhìn có chút ngượng ngùng, ông ta do dự một lát, sau đó mở lòng bàn tay ra, một thanh trường đao xuất hiện ở trong tay ông ta, trụ trì đưa trường đao cho Diệp Huyên: “Diệp công tử, đây là Giới Đao của Cổ Tự ta, tặng cho ngươi!” <br>Diệp Huyên đưa hai tay nhận lấy Giới Đao, sau đó hai tay chắp trước ngực: “Đa tạ trụ trì đại sư!” <br>Trụ trì đại sư không nói gì, người này đến khách khí một chút cũng không có! <br>Diệp Huyên thu hồi Giới Đao, trong lòng vui như hoa nở, hắn từng được thấy qua uy lực của thanh đao này, nếu đưa thanh đao này cho Tư Đồ, với thực lực của Tư Đồ, sức chiến đấu nhất định sẽ tăng cao! <br>Tuy rằng đến cấp bậc như nàng ta đã không thèm để ý vật ngoài thân, nhưng nếu có vật ngoài thân, thì sẽ là vô cùng khác biệt. <br>Lúc này, trụ trì đại sư đột nhiên nói: “Diệp công tử, bây giờ chúng ta tu hành Phật pháp đại thừa thôi!” <br>Diệp Huyên đột nhiên nói: “Trụ trì đại sư, các ngươi có phái người để ý Đạo giới không?” <br>Trụ trì do dự, sau đó lắc đầu: “Không!” <br>Diệp Huyên có chút cạn lời: “Đại sư, chẳng lẽ chúng ta không nên nắm bắt tin tức về động thái của đám người ở Đạo giới sao?” <br> <br>Trụ trì gật đầu: “Nên!” <br>Nói xong, ông ta nhìn sang Tri Tuyệt bên cạnh: “Bố trí người đi!” <br>Tri Tuyệt chắp tay trước ngực, sau đó lui xuống. <br>Trụ trì đại sư nhìn về phía Diệp Huyên: “Diệp công tử, chúng ta vẫn là Phật pháp trước đi!” <br>Diệp Huyên: “...” <br>Giọng của tầng chín vang lên trong đầu Diệp Huyên: “Tiểu tử, người này là thành tâm muốn ngươi quy y Phật đạo à!” <br>Diệp Huyên cười nói: “Ta tu kiếm!” <br>Tầng chín nói: “Bất kể như thế nào, vẫn nên cẩn thận chút, rất nhiều thời điểm, sơ suất sẽ chết người.” <br>Rõ ràng là y vẫn sợ Diệp Huyên sẽ bị Cổ Tự lừa. <br>Gia nhập Cổ Tử chẳng khác nào dính lên nhân quả Phật đạo, mà theo như hiện tại trước mắt, nhân quả Phật đạo này chưa chắc đã là chuyện tốt! <br>Không nghĩ nhiều, Diệp Huyên đi theo trụ trì tu luyện Phật pháp. <br>"}