{"title":"Chương 4559: Đây chính là điều ông ta mong muốn!  ","content":"Bên trong phòng, Diệp Huyên và trụ trì ngồi xếp bằng trên mặt đất, trụ trì giảng giải rất nghiêm túc, mà Diệp Huyên cũng đang chăm chú nghe, thật ra hắn không có quá nhiều ý nghĩ đối với Phật Đạo, không có thành kiến, nhưng hắn cũng sẽ không thật sự quy y Phật Đạo. <br>Hắn chỉ muốn làm một người phàm tục! <br>Hắn không chịu nổi phải thanh tâm quả dục! <br>Advertisement <br>Nhưng mà hắn có thể nhờ vào Phật pháp này để nâng cao bản thân. <br>Cứ như vậy, những ngày tiếp theo Diệp Huyên mỗi ngày đều trải qua cuộc sống của hoà thượng, ăn cơm, niệm kinh, nghe Phật pháp. <br> Thật sự thanh tâm quả dục! <br>Mà này hiệu quả cũng là vô cùng rõ ràng, ít nhất, lực của những Phật pháp trong cơ thể hắn đã dần dần bị hắn khống chế. <br>Mà uy lực của cơ thể Kim Cang Phật Pháp của hắn đáng sợ hơn nhiều so với hắn tưởng tượng. <br>Kim Cang Phật Pháp! <br>Cộng thêm tính đặc biệt của thể chất cơ thể vốn có của hắn, có thể nói, bây giờ hắn thật sự có thể cứng rắn đối đầu với những cao thủ như Giáo hoàng! <br>Cho dù không thể đánh thắng, nhưng đối phương muốn giết hắn cũng không phải chuyện đơn giản. <br>Đơn giản mà nói, hắn hiện tại đã có năng lực cùng với những cao thủ như Giáo hoàng. <br>Chỉ có điều, hắn cũng không nắm chắc có thể chém giết những cao thủ mạnh như thế. <br>Trong căn phòng nhỏ, Diệp Huyên và trụ trì ngồi đối diện với nhau, hai người trò chuyện rất nghiêm túc và có chiều sâu, bởi vì Diệp Huyên thường xuyên cũng sẽ mở miệng hỏi, đối với Phật pháp này, Diệp Huyên càng ngày càng cảm thấy hứng thú, mà trụ trì của Cổ Tự thấy Diệp Huyên trở nên ham học, cũng vô cùng vui vẻ. <br>Đây chính là điều ông ta mong muốn! <br>Cứ như vậy, thời gian dần trôi đi, mỗi ngày Diệp Huyên đều đúng giờ lắng nghe bài dạy của trụ trì Cổ Tự, mà hiện tại, hắn đã có thể hoàn toàn khống chế Kim Cang Phật Thể của mình, mà hắn cùng những người của Cổ Tự cũng càng ngày càng quen thuộc. <br> Đối với Diệp Huyên đệ tử tục gia này, rất nhiều hoà thượng của Cổ Tự rất bất đắc dĩ, Diệp Huyên hoàn toàn không xem chính mình là người ngoài, một vài nơi đặc biệt của Cổ Tự, hắn cũng là muốn vào là vào... Mà điều làm bọn họ ngạc nhiên đó là trụ trì Cổ Tự cũng không ngăn cản. <br>Vì thế, mỗi ngày sau khi học xong Diệp Huyên liền đi dạo lung tung, nơi này chơi một chút, chỗ kia chơi một chút, lúc mới đầu, bọn họ còn khó hiểu, sau này bọn họ đột nhiên phát hiện, người này hoá ra là đang đi khắp nơi tìm bảo vật... <br>Rất nhanh, rất nhiều người của Cổ Tự càng ngày càng đau đầu với Diệp Huyên! <br>Trụ trì của Cổ Tự cũng là có chút đau đầu, Diệp Huyên không có việc gì lại tìm ông ta so bảo vật, đây nào phải là so bảo vật, rõ ràng chính là thèm muốn bảo vật của Cổ Tự! <br>Cứ như vậy sau vài ngày đi lang thang, một tin tức đột nhiên truyền đến Cổ Tự. <br>Giáo hoàng mang theo thư phòng đi đến vũ trụ Lục Duy! <br>Nghe thấy tin tức này, toàn bộ Cổ Tự đều kinh hãi. <br>Trong một gian phòng, trụ trì Cổ Tự nhìn về phía Diệp Huyên: “Ngươi thấy thế nào?” <br>Diệp Huyên trầm giọng nói: “Mặc kệ!” <br><br><br>"}