{"title":"Chương 4560: Trời đất run sợ!  ","content":" Trong gian phòng, trụ trì Cổ Tự nhìn Diệp Huyên: “Ngươi không phải nói mặc kệ sao?” <br>Diệp Huyên cười khổ: “Ông ta đến Ngũ Duy rồi!” <br>Nếu đối phương không đến Ngũ Duy, đương nhiên không cần quan tâm, nhưng đối phương đi Ngũ Duy, chỉ có một cách giải thích, chắc chắn là đến nhằm vào Diệp Huyên. <br>Advertisement <br>Diệp Huyên lại nói: “Đại sư, ta cảm thấy lúc này là một cơ hội cho chúng ta. Thứ nhất, Giáo hoàng đang nội chiến với phía trên, chúng ta phải nhanh chóng giết Giáo hoàng trước phía trên, lấy được thư phòng từ trên người ông ta. Thứ hai, hiện tại đối chúng ta mà nói, tuyệt đối không thể lần nữa để cho đám Khương Vũ lấy được thư phòng. Bằng không, chúng ta sẽ lại rơi vào thế bị động!” <br>Trụ trì đại sư trầm lặng. <br><br>Thực ra, ông ta càng muốn tạm thời mặc kệ, để cho Giáo hoàng và đám người Khương Vũ chém giết lẫn nhau. <br>Nhưng là, ông ta lại càng sợ thư phòng kia rơi vào tay đám Khương Vũ. <br>Như lời Diệp Huyên nói, nếu là như vậy, bọn họ lại rơi vào thế bị động rồi. <br>Nghĩ vậy, trụ trì đại sư đột nhiên nhìn về phía hoà thượng kia: “Triệu tập nhóm tăng sư khổ hạnh, chúng ta đi Ngũ Duy!” <br>Hoà thượng kia chắp tay lại hơi hành lễ, sau đó xoay người rời đi. <br>Trụ trì đại sư nhìn về phía Diệp Huyên: “Diệp công tử, chúng ta lên đường thôi!” <br>Diệp Huyên gật đầu, hắn đứng dậy bước đi. <br>Tuy rằng hắn có niềm tin vào thực lực của vũ trụ Ngũ Duy, nhưng nếu là cao thủ giở thủ đoạn như Giáo hoàng, vũ trụ Ngũ Duy khẳng định là sẽ bị tổn thất nghiêm trọng. <br>Rất nhanh, trụ trì Cổ Tự dẫn theo trưởng Tri Sự và ba vị tăng khổ hạnh rời khỏi Cổ Tự. <br>Những người Cổ Tự dẫn ra ngoài toàn bộ đều là cao thủ Độn Nhất Cảnh. <br>... <br><br>Vũ trụ Ngũ Duy. <br>Giáo hoàng đi đến khoảng không phía trên Vu Thành, ông ta vừa mới xuất hiện, đã lập tức đánh một chưởng xuống Vu Thành ở phía dưới. <br>Ầm! <br>Một luồng lực lượng mạnh mẽ từ phía trên Vu Thành thổi quét xuống! <br>Đúng lúc này, một luồng ánh sáng vàng phóng lên từ trong Vu Thành, ánh sáng vàng này đánh thẳng vào lực lượng mạnh mẽ kia. <br>Ầm! <br>Hai lực lượng vừa tiếp xúc với nhau, trong nháy mắt cả phía chân trời rung lên kịch liệt, ngay sau đó một làn sóng khí vô hình chấn động lan ra bốn phía chân trời! <br>Trời đất run sợ! <br>Không trung, Giáo hoàng nhìn xuống phía dưới, ở phía dưới ông ta, một hoà thượng đeo tràng hạt đang đứng đó. <br>Tri Võ của Cổ Tự! <br>Tri Võ này là võ tăng truyền giáo của Cổ Tự, thực lực của hắn ta có thể xếp trong số ba người đứng đầu Cổ Tự! <br>"}