{"title":"Chương 4561: “Có phải là ngươi không!”  ","content":" Đối mặt Giáo hoàng cũng không hề yếu hơn chút nào! <br>Giáo hoàng nhìn chằm chằm Tri Giác: “Các ngươi thế mà lại ngu xuẩn như vậy!” <br>Theo ông ta, Cổ Tự giúp đỡ Diệp Huyên chính là ngu xuẩn, bởi vì điều này đồng nghĩa với việc cho Diệp Huyên cơ hội phát triển! <br>Advertisement <br>Một khi Diệp Huyên lớn dần lên, ai có thể ước chế và cân bằng quyền lực với hắn? <br>Mà lúc này đây, sở dĩ ông ta đến Ngũ Duy là bởi vì ông ta cho rằng chính Diệp Huyên đã hãm hại ông ta! <br><br>Bởi vì hắn thật sự không nghĩ ra còn ai khác sẽ hãm hại ông ta! <br>Ông ta và đám Khương Vũ nội chiến, có lợi nhất đối với ai? Tất nhiên là Diệp Huyên! <br>Cho nên, ông ta đến vũ trụ Ngũ Duy. <br>Đúng lúc này, đám Khương Vũ cũng xuất hiện ở phía chân trời, bọn họ lập tức phong toả khoảng không gian chỗ Giáo hoàng. <br>Khương Vũ nhìn chằm chằm Giáo hoàng: “Giáo hoàng, giao thư phòng ra đây, chúng ta có thể xem như chưa từng xảy ra chuyện gì!” <br>Giáo hoàng lắc đầu cười: “Khương huynh, ngươi vẫn luôn nói thư phòng ở trong tay ta, ta muốn hỏi một câu, nếu thật sự ở trong tay ta, ta sao lại trở về Thần Đình?” <br>Khương Vũ nhìn Giáo hoàng: “Ngươi nói có người hãm hại ngươi, ta hỏi ngươi, ai đang hãm hại ngươi? Diệp Huyên sao?” <br>Giáo hoàng trầm giọng nói: “Chính là hắn!” <br>Khương Vũ đột nhiên tức giận nói: “Đồ chó má nhà ngươi, lúc trước ta đã cho người điều tra, Diệp Huyên vẫn luôn ở trong Cổ Tự, hắn làm sao hãm hại ngươi? Hơn nữa, nếu hắn có thực lực đó, còn cần phải hãm hại? Trực tiếp giết chết ngươi và ta không phải càng tốt?” <br>Giáo hoàng sắc mặt âm trầm: “Khương huynh, vậy ngươi có từng nghĩ, ta có lý do gì đi cướp đoạt Đạo Kinh kia? Độc chiếm? Ta lại không thể mở nó, độc chiếm nó làm cái gì?” <br>Khương Vũ trầm lặng. <br><br>Đừng nói, ông ta cũng không nghĩ Giáo hoàng có thể ngu xuẩn như vậy, nếu thật sự là đối phương làm, ít nhất đối phương tuyệt đối sẽ không thể nào trở về Thần Đình! <br>Đúng lúc này, một giọng nói đột nhiên truyền đến từ phía sau mọi người: “Có lẽ là ngươi đã tìm ra cách mở thư phòng rồi!” <br>Mọi người xoay người lại nhìn, một đám người xuất hiện ở trước mặt bọn họ, chính là đám người trụ trì Cổ Tự và Diệp Huyên. <br>Giáo hoàng nhìn chằm chằm Diệp Huyên: “Có phải là ngươi không!” <br>Diệp Huyên cười nói: “Giáo hoàng, ý của ngươi là ta hãm hại ngươi, đúng không?” <br>Giáo hoàng nhìn chằm chằm Diệp Huyên: “Ngoài ngươi ra, còn ai nữa?” <br>Diệp Huyên cười nói: “Giáo hoàng, ngươi thật vô liêm sỉ! Lúc này rồi, ngươi còn muốn giá họa cho ta!” <br>Nói xong, hắn nhìn về phía Khương Vũ: “Khương các chủ, theo ta thấy, sau lưng Giáo hoàng có thể còn có người!” <br>Còn có người! <br>Khương Vũ nheo mắt lại: “Có ý gì?” <br>"}