{"title":"Chương 4562: “Ngươi rốt cuộc đang bán mạng cho ai!”  ","content":" Diệp Huyên nghiêm mặt nói: “Ngươi nghĩ xem, một mình ông ta làm sao có thể biến mất ngay trước mắt các ngươi? Mà nếu là người ông ta không quen biết, Khương các chủ, ngươi thấy ai có thể làm cho ông ta biến mất một cách im hơi lặng tiếng? Cho nên, theo ta thấy, tuyệt đối là có người kết hợp với ông ta diễn màn kịch này, mà sở dĩ ông ta trở về Thần Đình là muốn làm các ngươi mê muội, để các ngươi cho rằng thư phòng đã rơi vào tay Diệp Huyên ta, sau đó khiến các ngươi liều mạng với ta!” <br>Nói xong, hắn nhìn về phía Giáo hoàng: “Giáo hoàng, kế này cao! Thật sự cao!” <br><br>Advertisement <br>Giáo hoàng nhìn chằm chằm Diệp Huyên, ánh mắt như đao. <br>Một bên, Khương Vũ nhìn về phía Giáo hoàng, sắc mặt vô cùng âm trầm. <br><br>Diệp Huyên lại nói: “Khương các chủ, ta cảm thấy chắc chắn là còn có người đứng sau!” <br>Khương Vũ nhìn Giáo hoàng: “Là ai!” <br>Giáo hoàng tức giận nói: “Khương Vũ, ngươi thật sự tin lời người này nói?” <br>Khương Vũ nhếch lên một nụ cười châm chọc: “Chẳng lẽ tin ngươi?” <br>Giáo hoàng giận quá hoá cười: “Khương Vũ, ngươi thật ngu xuẩn!” <br>Khương Vũ híp mắt lại: “Ta cho ngươi cơ hội cuối cùng!” <br>Giáo hoàng đang muốn nói, Diệp Huyên ở bên cạnh đột nhiên nói: “Ta đề nghị bắt lấy ông ta, từ từ tra hỏi, nhất định có thể tra ra tung tích của thư phòng kia!” <br>Khương Vũ nhìn về phía Diệp Huyên: “Ngươi cho rằng thư phòng không ở trên người ông ta?” <br>Diệp Huyên gật đầu: “Như ta vừa nói, ông ta không có năng lực biến mất một cách im hơi lặng tiếng, khẳng định có người giúp đỡ. Mà sở dĩ ông ta xuất hiện chính là muốn làm chúng ta mê muội, làm cho chúng ta tự giết lẫn nhau...” <br>Nói đến đây, sắc mặt hắn trở nên vô cùng nghiêm túc: “Nếu ta đoán không nhầm, người phía sau ông ta chắc chắn đã mở được thư phòng, hiện tại nhất định là đang tu luyện, mà ông ta muốn giữ chân chúng ta, cho người đứng sau ông ta tranh thủ thời gian!” <br>Đám Khương Vũ nghe những lời này của Diệp Huyên, sắc mặt lập tức thay đổi! <br> <br>Hoàn toàn có khả năng này! <br>Khương Vũ nhìn về phía Giáo hoàng: “Ngươi rốt cuộc đang bán mạng cho ai!” <br>Giáo hoàng trầm lặng. <br>Ông ta đột nhiên phát hiện, ông ta có nói gì cũng sẽ không có ai tin nữa! <br>Bởi vì ông ta và thư phòng cùng nhau biến mất! <br>Chỉ điểm này thôi, ông ta có nhảy xuống sông Hoàng Hà cũng không rửa sạch được! <br>Giáo hoàng chợt nhìn về phía Diệp Huyên, cười nói: “Diệp Huyên, ta không hận ngươi! Thật đấy, bởi vì, ngươi và ta là đối thủ, ngươi hãm hại ta như thế nào cũng là điều dĩ nhiên! Nhưng là...” <br>Nói xong, ông ta nhìn về phía đám Khương Vũ: “Các ngươi là thật sự xuẩn!” <br><br><br>"}