{"title":"Chương 4563: Đám ngu xuẩn!”  ","content":" Nghe vậy, Khương Vũ ngừng lại, ông ta nhìn Giáo hoàng: “Là ai!” <br>Diệp Huyên nhìn thoáng qua Giáo hoàng, người này bắt đầu từ không nói có rồi! <br>Hắn đại khái đoán được là ai đang hãm hại Giáo hoàng, ngoài Mộ Niệm Niệm ra, hắn không thể nghĩ ra ai khác giở trò như này! <br>Advertisement <br>Giáo hoàng nhìn Khương Vũ, cười nói: “Ngươi nói xem còn ai?” <br>Khương Vũ im lặng một lát, sau đó nói: “Đạo Thôn!” <br><br>Giáo hoàng cười ha ha: “Khương Vũ, ngươi cuối cùng cũng thông minh rồi! Ngươi đoán không sai, chính là Đạo Thôn!” <br>Diệp Huyên: “...” <br>Khương Vũ trầm giọng nói: “Giáo hoàng, ngươi hợp tác cùng với chúng ta chẳng lẽ không tốt sao?” <br>Giáo hoàng lắc đầu: “Các ngươi rất ngu xuẩn! Đồng đội lợn!” <br>Khương Vũ nhìn chằm chằm Giáo hoàng: “Giết!” <br>Giáo hoàng cười to nói: “Đến đi! Đám ngu xuẩn!” <br>Nói xong, hai tay ông ta đập mạnh vào bụng của mình, nhìn thấy một màn này, Khương Vũ và đám người ở đây lập tức thay đổi sắc mặt, vào lúc này sắc mặt của đám người trụ trì Cổ Tự cũng thay đổi rõ rệt, trụ trì Cổ Tự kéo lấy Diệp Huyên, cùng mọi người điên cuồng lùi về sau! <br>Mà đám Khương Vũ cũng lùi lại, nhưng đã muộn! <br>Tự nổ! <br>Tất cả mọi người thật không ngờ Giáo hoàng thế mà lại lựa chọn tự nổ! <br>Ầm! <br><br>Một tiếng nổ kinh thiên vang lên giữa sân, ngay sau đó, một lực lượng mạnh mẽ thổi quét phía chân trời, trong phút chốc, mấy ngàn dặm phía chân trời trực tiếp biến thành một mảnh tối đen! <br>Một cao thủ đỉnh cấp như Giáo hoàng tự nổ, uy lực kia phải khủng bố đến mức nào? <br>Trong số mười mấy cao thủ Độn Nhất Cảnh xông về phía Giáo hoàng kia, có bốn cao thủ Độn Nhất Cảnh chết bất đắc kỳ tử ngay tại chỗ, mà những người còn lại tuy rằng không chết, nhưng phần lớn đều bị thương nặng, Khương Vũ kia sắc mặt cũng tái nhợt, rõ ràng là cũng bị trọng thương! <br>Cách đó không xa, Diệp Huyên nhìn không gian tối đen trước mắt, trong lòng có chút khiếp sợ, Giáo hoàng vậy mà lựa chọn tự nổ, đây là một người hung ác! <br>Trụ trì Cổ Tự cũng không ngờ Giáo hoàng sẽ tự nổ, đây cũng quá ác rồi! <br>Cách đó không xa, sắc mặt của đám Khương Vũ càng khó coi, bọn họ cũng không ngờ Giáo hoàng lại lựa chọn tự nổ, trực tiếp liều mạng! <br>Thực ra, lúc này Khương Vũ cũng tự trách mình ngu xuẩn. <br>Cục diện như này, Giáo hoàng tuyệt đối không có khả năng sống sót trở về, mà nếu đối phương đã không còn khả năng sống sót, vậy khẳng định sẽ lôi theo người chết cùng! <br>Dường như nghĩ đến điều gì, Khương Vũ vội vàng dùng tay phải cào vị trí lúc trước Giáo hoàng đứng, nhưng nơi đó trống không, không có gì cả! <br>Sắc mặt Khương Vũ vô cùng khó coi, rõ ràng, thư phòng kia không ở trong tay Giáo hoàng. <br>"}