{"title":"Chương 4564: “Diệp công tử cũng phải cẩn thận!”  ","content":"<br>Lúc này, một cao thủ Độn Nhất Cảnh đưa mắt ra hiệu với Khương Vũ, Khương Vũ quay đầu nhìn về phía đám Diệp Huyên, vẻ mặt vô cùng đề phòng! <br>Hiện tại bọn họ đều bị thương nặng, nếu lúc này đám người Diệp Huyên ra tay, tình cảnh của bọn sẽ rất nguy hiểm! <br>Mà Diệp Huyên đột nhiên bấm tay một cái, hơn mười bình đan dược dừng trước mặt đám Khương Vũ: “Các vị, đây là thần dược trị thương, các vị trị thương trước đi! Các ngươi yên tâm, Diệp Huyên ta trước nay không làm chuyện giậu đổ bìm leo!” <br>Advertisement <br>Khương Vũ nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cười nói: “Các vị, ta thật sự sẽ không giậu đổ bìm leo, hơn nữa, trên người các ngươi cũng không có thư phòng, chúng ta ra tay với các ngươi, chẳng phải là để cho người khác khoái chí sao? Khương các chủ, ta cảm thấy, theo tình hình trước mắt, chúng ta là đứng trên cùng một con thuyền, ngươi nói phải không?” <br><br>Khương Vũ trầm lặng một lúc, sau đó nói: “Diệp công tử nói có lý!” <br>... <br><br>Khương Vũ không thù hận Diệp Huyên như Giáo hoàng, ở trong lòng ông ta, thư phòng mới là quan trọng nhất! <br>Mặc dù ông ta cũng cảm thấy Diệp Huyên là một mối đe doạ lớn, nhưng trước mắt điều quan trọng nhất là lấy được thư phòng, chứ không phải liều mạng với Diệp Huyên. <br>Đặc biệt là bây giờ Diệp Huyên còn liên thủ với Cổ Tự! <br>Đạo giới đã không còn ưu thế gì! <br>Khương Vũ cung tay làm lễ với Diệp Huyên: “Diệp công tử, chúng ta sau này còn gặp lại!” <br>Nói xong, ông ta xoay người rời đi. <br>Giờ phút này, bọn họ tất nhiên không dám ở đây lâu. <br>Bọn họ vẫn có chút kiêng dè đối với Diệp Huyên và Cổ Tự! <br>Lúc này, Diệp Huyên đột nhiên nói: “Khương các chủ, Đạo Thôn rất lợi hại sao?” <br> Khương Vũ hơi do dự, sau đó nói: “Rất thần bí! Về thực lực, có thể ở trên Tiên Các của ta và Thần Đình!” <br>Diệp Huyên trầm giọng nói: “Vậy các ngươi tính làm thế nào?” <br>Khương Vũ im lặng. <br>Thư phòng ở trong tay Đạo Thôn, bọn họ đương nhiên sẽ không bỏ cuộc, nhưng Đạo Thôn này cũng không phải Thần Đình! <br>Diệp Huyên đột nhiên nói: “Khương các chủ, ta thấy các ngươi vẫn nên cẩn thận một chút!” <br>Khương Vũ nhìn về phía Diệp Huyên: “Diệp công tử cũng phải cẩn thận!” <br>Nói xong, ông ta dẫn theo người rời đi. <br>Chỉ chốc lát, các cao thủ Đạo giới đều rời khỏi vũ trụ Ngũ Duy. <br>Lúc này, trụ trì Cổ Tự đột nhiên nói: “Vừa rồi nếu chúng ta ra tay...” <br>Diệp Huyên cười nói: “Có thể giết chết toàn bộ bọn họ không?” <br><br><br>"}