{"title":"Chương 4565: “Còn không phải không đánh lại được ngươi!”  ","content":"<br>Diệp Huyên nghiêm mặt nói: “Ngươi là đang nghi ngờ Giáo hoàng sao?” <br>Trụ trì Cổ Tự lắc đầu: “Chỉ là cảm thấy chuyện này có chút kỳ quặc! Theo lý mà nói, Giáo hoàng không thể nào hy sinh mình vì Đạo Thôn! Chuyện này rất không hợp lý!” <br>Diệp Huyên cười nói: “Có lẽ có nguyên nhân mà chúng ta không biết!” <br>Advertisement <br>Trụ trì Cổ Tự trầm lặng. <br>Diệp Huyên đi đến cách đó không xa, hắn nhìn đánh giá xung quanh, sau đó nói: “Trụ trì cảm thấy vừa rồi chỗ này có người không?” <br><br>Trụ trì Cổ Tự nhíu mày, lão ta chắp tay lại, rất nhanh, không gian xung quanh rung lên kịch liệt. <br>Một lát sau, trụ trì Cổ Tự trầm giọng nói: “Vừa rồi chỗ này có người!” <br>Diệp Huyên híp mắt lại: “Có người!” <br>Trụ trì Cổ Tự nói: “Xem ra, chuyện này có chút phức tạp!” <br>Diệp Huyên cười nói: “Không có gì phức tạp không phức tạp cả, trụ trì, bây giờ chúng ta chỉ cần chờ là được! Ta tin rằng không bao lâu nữa thư phòng kia thì sẽ xuất hiện!” <br>Trụ trì Cổ Tự nhìn Diệp Huyên: “Lão nạp tin Diệp công tử!” <br>Diệp Huyên cười nói: “Trụ trì Cổ Tự, ta phải về một thời gian, các ngươi trở về Cổ Tự trước đi! Đến lúc đó ta đến Cổ Tự!” <br>Trụ trì Cổ Tự do dự một lát, sau đó nói: “Để các tăng khổ hạnh ở lại đây đi! Như vậy ngươi sẽ an toàn hơn!” <br>Dường như nghĩ đến điều gì, lão ta lại nói: “Không phải giám sát Diệp công tử, nếu ngươi không muốn, ta cũng có thể dẫn bọn họ trở về!” <br>Diệp Huyên cười nói: “Sao có thể? Để bọn họ ở lai đây đi! Đến lúc đó ta và bọn họ cùng nhau quay về Cổ Tự!” <br>Trụ trì Cổ Tử chắp tay trước ngực, lão ta lấy ra một quyển kinh Phật đưa cho Diệp Huyên: “Diệp công tử, lúc không có việc gì có thể xem kinh Phật, tĩnh tâm!” <br>Diệp Huyên gật đầu: “Được!” <br><br>Trụ trì Cổ Tự khẽ gật đầu, sau đó xoay người rời đi. <br>Diệp Huyên nhìn về phía cách đó không xa, Quan Âm không biết đã đến từ lúc nào. <br>Quan Âm nhìn Diệp Huyên: “Tăng lên rồi?” <br>Diệp Huyên gật đầu. <br>Quan Âm cười nói: “Chúc mừng!” <br>Diệp Huyên nhìn đánh giá Quan Âm một lượt, trong mắt hiện lên vẻ kinh ngạc: “Bán bộ Độn Nhất?” <br>Quan Âm gật đầu. <br>Diệp Huyên cười nói: “Thật nhanh!” <br>Không thể không nói, thiên phú của Quan Âm quả là cao, không hổ là thiên tài yêu nghiệt nhất của Âm Linh tộc từ trước đến nay! <br>Quan Âm lắc đầu: “Còn không phải không đánh lại được ngươi!” <br>Diệp Huyên cười nói: “Ta là bởi vì cơ thể khắc chế ngươi, nếu không phải khắc chế ngươi, thì thật sự không chắc có thể đánh lại ngươi!” <br>"}