{"title":"Chương 4567: “Đây là mắt trận!”  ","content":" <br>Diệp Huyên đi theo. <br>Sau khi bọn Diệp Huyên rời đi, một người mặc áo đen đột nhiên xuất hiện ở đây, người mặc áo đen trầm lặng một lát, rồi nhẹ giọng nói: “Giáo hoàng... Ngươi dùng cái chết để hãm hại Đạo Thôn ta... Ngươi là điên rồi sao?” <br>.... <br>Advertisement <br>Diệp Huyên đi theo Quan Âm đến trong một bầu trời sao, lúc này, lão Lý đã đợi ở đây từ lâu. <br>Diệp Huyên nhìn lão Lý, lão Lý trầm giọng nói: “Diệp minh chủ, uy lực của trận pháp này có lẽ không đơn giản, cậu phải chuẩn bị tâm lý!” <br><br>Diệp Huyên cười nói: “Ta đã chuẩn bị xong rồi!” <br>Lão Lý gật đầu, lão quay đầu nhìn lại: “Xuất trận!” <br>Vừa dứt lời, trời sao xung quanh bọn họ đột nhiên rung lên kịch liệt, ngay sau đó, vô số phù văn màu vàng thần bí bỗng nhiên xuất hiện, giờ phút này, cả trời sao đều bị trận pháp bao trùm. <br>Diệp Huyên nhìn thoáng qua trận pháp này, sau đó nói: “Kiên cố không?” <br>Lão Lý nói: “Cậu thử xem!” <br>Diệp Huyên gật đầu, rút kiếm chém một nhát. <br>Xuy! <br>Một sợi kiếm quang phá không mà đi, sợi kiếm quang này vừa tiến vào trong trận pháp kia, liền biến mất không một tiếng động! <br>Diệp Huyên hơi kinh ngạc, hắn nhìn về phía lão Lý, lão Lý cười nói: “Dịch chuyển không gian! Chúng ta đã tạo nên một trận pháp không gian mạnh mẽ trong trận pháp này, bất kỳ lực lượng nào tiến vào trong đó, trận pháp đều có thể tự động dịch chuyển nó đi. Theo như trước mắt, lực lượng của cao thủ Độn Nhất Cảnh cũng đều có thể dễ dàng bị dịch chuyển đi.” <br>Diệp Huyên trong lòng có chút kinh hãi: “Lợi hại!” <br>Lão Lý vỗ tay, dưới chân Diệp Huyên đột nhiên xuất hiện một trận pháp màu vàng. <br><br>Lão Lý nói: “Đây là mắt trận!” <br>Diệp Huyên nhìn thoáng qua mắt trận dưới chân, sau đó nói: “Làm thế nào để thúc dục?” <br>Lão Lý quay đầu nhìn lại: “Thúc dục!” <br>Lão vừa dứt lời, trận pháp dưới chân Diệp Huyên chợt phát ra ánh sáng vàng rực rỡ, ngay sau đó, những phù văn màu vàng ở xung quanh giống như còn sống, lực lượng vô tận đổ dồn về phía Diệp Huyên, trong phút chốc, trong cơ thể Diệp Huyên đã chứa lực lượng khổng lồ, lực lượng này tựa như nước lũ, trực tiếp làm cho cơ thể Diệp Huyên kích động. <br>Giờ phút này, sắc mặt của Diệp Huyên đã thay đổi! <br>Bởi vì hắn phát hiện, lực lượng này cuồn cuộn không ngừng tập trung về phía cơ thể hắn, cho dù bây giờ cơ thể hắn mạnh như thế, cũng có chút khó có thể tiếp nhận nổi. <br>Diệp Huyên nhìn về phía lão Lý: “Có thể dừng được rồi!” <br>Lão Lý gật đầu, lão vỗ nhẹ tay, rất nhanh, những phù văn màu vàng kia trở nên yên lặng! <br>Diệp Huyên nhìn cơ thể mình, những lực lượng trong cơ thể hắn không hề biến mất, nhưng cũng không dừng trong cơ thể hắn, mà đang trôi đi một cách chậm rãi. <br><br>"}