{"title":"Chương 4568: “Muốn song tu không?”  ","content":"<br>Diệp Huyên đột nhiên nói: “Vẫn cần mạnh hơn!” <br>Lão Lý sững người, sau đó nói: “Còn cần mạnh hơn?” <br>Diệp Huyên gật đầu: “Lão Lý, kẻ địch của chúng ta không chỉ có Đạo giới, còn cả Ngũ Duy Kiếp! Đối mặt với đại nạn kia, chúng ta phải tính toán đến trường hợp xấu nhất!” <br>Advertisement <br>Lão Lý trầm giọng nói: “Mà nếu quả tiếp tục tăng mạnh lên, Diệp công tử cơ thể của cậu...” <br>Diệp Huyên cười nói: “Ta chịu được!” <br> <br>Nếu là lúc trước, hắn khẳng định không chịu được, nhưng là hiện tại, hắn hoàn toàn có thể chịu được. <br>Bởi vì bây giờ cơ thể của hắn là Kim Cang Phật Thể! <br>Lão Lý suy nghĩ, sau đó nói: “Được! Ta cho người tiếp tục tăng cường trận pháp này!” <br>Nói xong, lão nhìn về phía Quan Âm: “Quan cô nương, mong cô tiếp tục phái người đến tăng lực lượng cho trận pháp!” <br>Quan Âm gật đầu: “Ta sẽ sắp xếp!” <br>Lão Lý nhìn về phía Diệp Huyên: “Diệp minh chủ, còn có yêu cầu gì không?” <br>Diệp Huyên suy nghĩ, sau đó nói: “Hai vị, các ngươi phải nhớ kỹ một điều, đó là kẻ địch lớn nhất của chúng ta là Ngũ Duy Kiếp! Cho nên, chúng ta phải chuẩn bị chu đáo, nếu không, đến lúc đó chúng ta có thể đều sẽ phải chết!” <br>Quan Âm gật đầu: “Ta hiểu!” <br>Lão Lý gật đầu: “Ta sẽ tăng cường trận pháp của chúng ta bằng mọi giá”. <br>Diệp Huyên nhìn một cái, sau đó nói: “Ngoài Ngũ Duy Kiếp ra, chúng ta còn có kẻ địch bên ngoài, kẻ địch bên ngoài để ta xử lý!” <br>Quan Âm gật đầu: “Được!” <br> Diệp Huyên đột nhiên quay đầu nhìn lại, một cô gái từ từ đi tới. <br>Người đến chính là Thiên Mạt! <br>Thiên Mạt đi đến trước mặt Diệp Huyên: “Nói chuyện riêng một chút?” <br>Quan Âm nói: “Các ngươi nói chuyện! Ta đi làm việc!” <br>Nói xong, nàng ta và lão Lý xoay người rời đi. <br>Diệp Huyên nhìn về phía Thiên Mạt: “Thiên Mạt cô nương có chuyện gì?” <br>Thiên Mạt nói: “Huyết mạch của ta đã đột phá xiềng xích của mình rồi!” <br>Diệp Huyên ngây người, sau đó cười nói: “Đó là chuyện tốt!” <br>Thiên Mạt nhìn thoáng qua Diệp Huyên, không nói gì. <br>Diệp Huyên nói: “Nếu ngươi có chuyện gì, cứ việc nói thẳng, ta...” <br>Thiên Mạt đột nhiên nói: “Muốn song tu không?” <br>Diệp Huyên trợn mắt há mồm: “Cái gì?” <br>"}