{"title":"Chương 4569: Người rất đông!  ","content":" Muốn song tu sao không? <br>Diệp Huyên ngây người. <br>Chuyện quái gì vậy? <br>Vẻ mặt Thiên Mạt vô cảm: “Thế nào, không muốn?” <br>Advertisement <br>Diệp Huyên do dự chốc lát, sau đó nói: “Thiên Mạt cô nương…” <br>Thiên Mặt khẽ nhún vai: “Huyết mạch ta tuy đã đột phá rồi, nhưng vẫn có thể giúp ta phát triển hơn nữa!” <br>Diệp Huyên có phần khó hiểu: “Tại sao?” <br><br>Thiên Mạt lạnh nhạt nói: “Bởi vì Huyết Mạch Chi Lực của ngươi mạnh hơn ta!” <br>Diệp Huyên trầm mặc. <br>Thiên Mạt chợt nhíu mày: “Rốt cuộc làm hay không làm?” <br>Vẻ mặt Diệp Huyên có chút kỳ lạ: “Thiên Mạt cô nương, đây là đang lợi dụng ta sao?” <br>Thiên Mạt lạnh giọng nói: “Là ta chịu thiệt hay ngươi chịu thiệt?” <br>Diệp Huyên đang định nói thì lúc này, đột nhiên Thiên Mạt vươn tay nắm lấy vai Diệp Huyên: “Đừng nói nhiều nữa! Tranh thủ thời gian…” <br>Nói xong, nàng ta trực tiếp dẫn Diệp Huyên biến mất tại chỗ. <br>Diệp Huyên: “…” <br>“Thiên Mạt cô nương, ta là người có nguyên tắc…” <br>“Có nguyên tắc “cứng” chứ gì?” <br>“…” <br>... <br>Đạo giới. <br> Nhóm người Khương Vũ sau khi quay về Đạo giới, bọn họ không đi tìm Đạo Thôn trước, mà bắt đầu trị thương. <br>Đối với Đạo Thôn, bọn họ không dám coi thường chút nào! <br>Đạo Thôn là thần bí nhất, sở dĩ thần bí là bởi vì mọi người không hề biết về thực lực những người đó. <br>Không biết được <br>Vì vậy, lần này Khương Vũ không dám lỗ mãng. <br>Thế nhưng, ông ta cũng không nghĩ đến chuyện bỏ qua! <br>Dù sao, hiện tại sau lưng ông ta cũng có gần năm mươi hai cao thủ Độn Nhất Cảnh! <br>Vì Đạo Kinh mà càng lúc càng nhiều người tiếp cận ông ta. <br>Có thể nói, hiện tại ông ta không hề giả dối với bất kỳ ai! <br>Người rất đông! <br>Ngày hôm nay, một cô gái đã đến Tiên Các, cô gái mặc váy dài màu xanh, tóc dài khẽ bay, tay cầm quạt giấy màu đen. <br>Cô gái đến trước điện lớn Tiên Các, lúc này điện chủ Tiên Các Khương Vũ đã xuất hiện trước mặt cô gái. <br>Khương Vũ nhìn cô gái: “Đạo Thôn?” <br>Cô gái gật đầu: “Đạo Thôn - Lý Thanh được gặp Khương Các chủ!” <br>"}