{"title":"Chương 4570: “Ngươi nghĩ ta tin sao?”  ","content":" Khương Vũ cười lạnh: “Đạo Thôn cũng cao tay thật!” <br>Lý Thanh lắc đầu: “Lần này đến đây, là muốn làm rõ với Khương Các chủ, thư phòng kia vốn chưa từng nằm trong tay Đạo Thôn ta”. <br>Khương Vu nhíu mày: “Vốn chưa từng nằm trong tay Đạo Thôn?” <br>Lý Thanh gật đầu: “Quả thực chưa từng nằm trong tay Đạo Thôn ta! Còn về việc tại sao Giáo hoàng kia lại nói như vậy, có lẽ là muốn khơi mào mâu thuẫn giữa Đạo Thôn ta và các vị”. <br>Advertisement <br>Khương Vũ nhìn Lý Thanh: “Hắn dùng cả sinh mạng để khơi dậy mâu thuẫn giữa chúng ta và Đạo Thôn sao? Không đến nỗi vậy chứ?” <br>Lý Thanh cười nói: “Đây cũng là điểm ta nghi hoặc, bởi vì Đạo Thôn ta và Giáo hoàng không hề có ân oán gì!” <br><br>Khương Vũ lạnh giọng nói: “Cho nên?” <br>Lý Thanh cười nói: “Khương các chủ, chúng ta chỉ là muốn làm rõ mọi chuyện, còn về Khương các chủ có tin hay không, thì phải tự xem bản thân Khương các chủ thôi!” <br>Nói xong, nàng ta quay người rời đi. <br>Lúc này, đột nhiên Khương Vũ lại nói: “Ngươi nghĩ ta tin sao?” <br>Lý Thanh dừng bước, nàng ta nhìn Khương Vũ: “Khương các chủ, não là một thứ hay ho, hy vọng ông cũng có!” <br>Nói xong, nàng ta quay người rời đi. <br>Lúc này, Khương Vũ bỗng chốc ra tay. <br>Lý Thanh cũng không buồn quay đầu, một luồng sáng xanh chợt loé lên trong sân. <br>Ầm! <br>Ngay sau khi tiếng động lớn vang lên, Khương Vũ đã quay về vị trí ban đầu. <br>Mà lúc này, Lý Thanh đã biến mất không thấy đâu. <br>Trong sân, sắc mặt Khương Vũ vô cùng nặng nề. <br><br>Khi ấy, Mạc Đạo xuất hiện bên cạnh Khương Vũ, Mạc Đạo trầm giọng nói: “Các chủ, chuyện này quả thực có phần kỳ là!” <br>Khương Vũ trầm giọng nói: “Thế nào?” <br>Mạc Đạo ngẫm nghĩ, sau đó nói: “Thứ nhất, Giáo hoàng chết đúng là có chút kỳ quái, theo lý mà nói, ông ta không thể chỉ vì Đạo Thôn mà hy sinh bản thân. Đừng nói là vì Đạo Thôn mà hy sinh bản thân, dù có vì con trai mình thì ông ta cũng sẽ không làm như vậy. Thứ hai, ta nhớ lại trong khoảng thời gian này cho đến giờ, ta phát hiện ra, thứ nhất là gia tộc Ma Đạo đã sụp đổ rồi! Thứ hai, Đế Tộc cũng dần dần suy tàn, thứ ba, hiện tại Thần Đình cũng chẳng còn! Chỉ trong khoảng thời gian hai tháng ngắn ngủi, Đạo giới chúng ta chỉ còn lại chúng ta và Đạo Thôn! Mà bây giờ, giữa chúng ta và Đạo Thôn lại có mâu thuẫn…” <br>Khương Vũ nhíu mày: “Ý của người là, có người muốn các thế lực lớn của Đạo giới ta tự tàn sát lẫn nhau?” <br>Mạc Đạo gật đầu: “Đúng vậy!” <br>Khương Vũ thấp giọng nói: “Ai?” <br>Mạc Đạo do dự chốc lát, sau đó nối: “Ta nghĩ là Cổ Tự, hoặc là Diệp Huyên! Bởi vì Đạo giới chúng ta nội chiến thì bọn họ sẽ có lợi nhất!” <br>Diệp Huyên! <br>Cổ Tự! <br><br><br>"}