{"title":"Chương 4571: “Hoàn toàn có khả năng này!”  ","content":" Mạc Đạo im lặng. <br>Đột nhiên Mạc Đạo nói: “Thật ra, trực giác nói cho ta biết, lúc này dừng lại, không quan tâm đến Đạo Kinh nữa, bởi vì càng để tâm đến Đạo Kinh, trong lòng ta lại càng bất an”. <br>Mạc Đạo thấp giọng nói: “Các chủ muốn từ bỏ rồi sao?” <br>Advertisement <br>Khương Vũ lắc đầu: “Nếu ta từ bỏ, thì đời này cũng chỉ dừng lại ở Độn Nhất Cảnh mà thôi!” <br>Đạo Kinh là hy vọng của ông ta! <br> Là hy vọng duy nhất để đột phá trên cả Độn Nhất! <br>Mặc dù trực giác mách bảo nếu ông ta tiếp tục tìm kiếm thì sẽ gặp nguy hiểm, nhưng, ông ta vẫn không muốn từ bỏ! <br>Người vì của mà chết, chim vì ăn mà vong. <br>Bây giờ không liều thì chỉ có thể chờ chết! <br>Khương Vũ chợt nói: “Nói đi, Đạo Kinh kia bây giờ có thể năng đang trong tay ai?” <br>Mạc Đạo trầm giọng: “Thứ nhất, Diệp Huyên và Cổ Tự, thứ hai, Đạo Thôn, thứ ba, thế lực chưa biết!” <br>Khương Vũ nhíu mày: “Thế lực chưa biết?” <br>Mạc Đạo gật đầu: “Đúng vậy, các chủ nên biết, Đạo giới không phải là thứ duy nhất ở vùng vũ trụ này”. <br>Khương Vũ trầm mặc. <br><br>Mạc Đạo lại nói: “Chúng ta có thể tiếp tục tìm kiếm Đạo Kinh này, nhưng chúng ta không thể khinh suất. Giáo hoàng kia đã tự nổ, theo ta thấy, ông ta rất có khả năng là bị người ta hại! Bởi vì ông ta không có lý do gì lại bán mạng vì người khác. Cho dù là Đạo Thôn, cũng không thể khiến Giáo hoàng bán mạng cho nàng ta, nếu ông ta không vì người khác, vậy chỉ có một cách giải thích, ông ta bị hại!” <br> Khương Vũ nhẹ giọng nói: “Lúc đó ông ta đến bước đường cùng, nên muốn giá hoạ cho Đạo Thôn trước lúc chết, khiến chúng ta và Đạo Thôn tương tàn!” <br>Mạc Đạo gật đầu: “Hoàn toàn có khả năng này!” <br>Khương Vũ im lặng. <br>Mạc Đạo lại nói: “Các chủ, nhiệm vụ cấp bách bây giờ của chúng ta phải làm là điều tra người đã đưa Giáo hoàng đi lúc đầu là ai. Ngoài ra, cũng phải điều tra Đạo Thôn và Cổ Tự này, xem xem Đạo Kinh kia có nằm trong tay bọn họ không! Vả lại, chúng ta buộc phải liên hợp với các thế lực gia tộc còn lại, ví dụ như Đế Tộc và gia tộc Ma Đạo kia, chúng ta cần phải tập hợp toàn bộ lực lượng có thể tập hợp lại củng cố bản thân. Chẳng phải Diệp Huyên đã tạo ra liên minh Ngũ Duy ở Ngũ Duy sao? Chúng ta cũng có thể tạo liên minh Đạo giới!” <br>Khương Vũ gật đầu: “Được! Cứ làm theo như vậy!” <br>Mạc Đạo gật đầu, sau đó lão ta quay đầu rời đi. <br>Khương Vũ nhìn bầu trời, ánh mắt có chút lo lắng. <br>Là ai đang trêu đùa Đạo giới này? <br>Sau khi Lý Thanh rời khỏi Tiên Các, nàng ta đi đến một nơi sâu trên dãy núi, ở đó có một thôn làng nhỏ, bốn mặt quanh thôn giáp núi, núi cao hiểm trở, trong nhưng ngọn núi đó, thỉnh thoảng lại có hạc trắng bay ra. <br><br><br>"}