{"title":"Chương 4572: “Đối phương tìm được rồi sao?”  ","content":" Người này, chính là thôn trưởng Đạo Thôn - Lý Nhĩ! <br>Lý Thanh khẽ hành lễ: “Thôn trưởng!” <br>Thôn trưởng Đạo Thôn Lý Nhĩ khẽ gật đầu: “Thế nào?” <br>Lý Thanh lắc đầu: “Bọn họ không tin!” <br>Advertisement <br>Lý Nhĩ nhẹ giọng nói: “Giáo hoàng kia trước khi chết muốn tạo nên mâu thuẫn giữa bọn họ và chúng ta! Lòng dạ ác độc!” <br>Lý Thanh trầm giọng nói: “Bây giờ chuyện chúng ta phải làm chính là làm rõ rốt cuộc Đạo Kinh kia đang nằm trong tay ai!” <br><br>Lý Nhĩ gật đầu: “Ma Sư đang điều tra rồi!” <br>Ma Sư! <br>Lý Thanh chớp mắt: “Nàng ta tỉnh rồi?” <br>Lý Nhĩ gật đầu: “Đi theo ta!” <br>Lý Nhĩ dẫn Lý Thanh đến một căn nhà tranh, trong phòng còn có một cô gái mặc áo bào đen, cô gái mặc áo đen, mái tóc đỏ rực, trông có phần kỳ dị. <br>Trước mặt nàng ta còn có quẻ bói, trên quẻ bói còn có hai miếng mai rùa. <br>Cô gái đang lẩm nhẩm gì đó trong miệng, không gian trước mặt nàng ta khẽ dao động, không bết qua bao lâu, cô gái tóc đỏ đột nhiên giơ mai rùa lên: “Thiên địa vô cực, càn khôn lệnh động…” <br>Rất nhanh sau đó, không gian trong sân bỗng chốc dao động, không lâu sau, một sợi tơ đỏ bay ra từ trên quẻ bói, thoáng chốc, sợi tơ đỏ kia xuyên qua không gian đến nơi nào đó trên tinh không. <br>Trong vùng tinh không kia, một cô gái đang nướng cá, người này chính là Mộ Niệm Niệm. <br>Ngay lúc ấy, Mộ Niệm Niệm đột nhiên ngẩng đầu, nàng ta nhìn về phía trước không xa, tai phải nhẹ nhàng chặn lại, trong chớp mắt, sợi tơ đỏ kia lập tức bị giam cầm trong không gian. <br>Mộ Niệm Niệm nhìn sợi tơ đỏ, cười nói: “Cũng khá thú vị, quả nhiên là quẻ thuật trong truyền thuyết!” <br>Linh Nhi bên cạnh Mộ Niệm Niệm lên tiếng: “Quẻ thuật gì vậy?” <br><br>Mộ Niệm Niệm nói: “Một loại pháp thuật rất cổ xưa, cũng giống như bói toán vậy, đều có từ rất rất lâu rồi! Không ngờ, bây giờ ở thế giới vẫn còn ngươi biết!” <br>Linh Nhi nói: “Đối phương tìm được rồi sao?” <br>Mộ Niệm Niệm cười nói: “Đúng vậy! Nhưng mà nàng ta đã xem thường ta rồi, quẻ thuật cấp bậc này không dính được vào ta”. <br>Nói rồi, nàng ta nhẹ nhàng chỉ tay dẫn đi, ngay sau đó, sợi tơ hồng kia lại bay về hướng khác, trong sự khống chế của Mộ Niệm Niệm, sợi tơ đến đã trước vách ngăn vũ trụ của Đạo giới. <br>Mộ Niệm Niệm thu tay lại, khẽ nhếch miệng, có phần xấu xa. <br>Đạo Thôn. <br>Cô gái tóc đỏ trong phòng đột nhiên mở bừng hai mắt, nàng ta nhíu chặt mày. <br>Lý Nhĩ nói: “Sao rồi?” <br>Cô gái tóc đỏ thấp giọng nói: “Ở trước vách ngăn vũ trụ Đạo giới!” <br><br><br>"}