{"title":"Chương 4573: Cô gái này là trên Độn Nhất!  ","content":" <br>Lý Nhĩ nói: “Thế nào?” <br>Cô gái tóc đỏ im lặng một lúc lâu: “Có hai khả năng, thứ nhất, thư phòng đang ở một vũ trụ khác, thứ hai, có người đã thay đổi quẻ thuật của ta”. <br>Lý Nhĩ trầm giọng nói: “Có thể là khả năng thức hai không?” <br>Advertisement <br>Cô gái tóc đỏ gật đầu: “Có khả năng! Nhưng, nếu đối phương thật sự có thực lực này…” <br>Nói rồi, ánh mắt nàng ta có chút lo lắng: “Vậy thì quá đáng sợ!” <br> ... <br>Trong tinh không, Mộ Niệm Niệm vẫn còn đang nướng cá, rất thơm. <br>Lúc này, không gian trước mặt nàng ta đột nhiên rung chuyển kịch liệt, một luồng hư ảnh bỗng chốc xuất hiện trước mặt Mộ Niệm Niệm, hư ảnh mặc áo bào trắng, đầu đội mão, tay cầm một cây thước dài trắng. <br>Mộ Niệm Niệm nhìn hư ảnh, hư ảnh cung kính làm lễ: “Tướng quốc Tu Di Thần Quốc, Phương Đường Sĩ bái kiến Tôn Thượng đại nhân!” <br>Mộ Niệm Niệm khẽ nhếch miệng: “Tôn Thượng đại nhân?” <br>Phương Đường Sĩ lại làm lễ lần nữa: “Một cách tôn xưng với cấp bậc trên Độn Nhất”. <br>Mộ Niệm Niệm chớp mắt: “Ta chưa đến trên Độn Nhất mà! Thật đó! Ta rất yếu!” <br>Phương Đường Sĩ lại kính cẩn hành lễ: “Tôn thượng chớ đùa!” <br>Mộ Niệm Niệm cầm cá nướng lên trước mặt gặm cắn, sau đó cười nói: “Có chuyện sao?” <br>Phương Đường Sĩ lại cung kính hành lễ: “Tôn thượng đại nhân, bệ hạ muốn mời đại nhân đến Tu Di Thần Quốc nhận chức Quốc sư!” <br>Mộ Niệm Niệm nhìn Phương Đường Sĩ: “Các người muốn đến đoạt thư phòng!” <br>Phương Đường Sĩ gật đầu: “Đúng! Vẫn mong Thượng tôn đại nhân đồng ý!” <br>Mộ Niệm Niệm lắc đầu: “Trước khi ta chết, các người không được đến”. <br><br>Phương Đường Sĩ im lặng. <br>Mộ Niệm Niệm nhếch miệng: “Muốn đánh sao? Mộ Niệm Niệm ta, vô địch trong Độn Nhất, bất kỳ cảnh giới nào trên Độn Nhất, ngoài Tam Kiếm, một mạng đổi một mạng! Mạo muội được hỏi, bệ hạ các ngươi là cảnh giới gì?” <br><br>Trong tinh không, Phương Đường Sĩ trầm mặc. <br>Thật ra, khi biết Đạo Kinh lại xuất hiện thì Tu Di Thần Quốc đã muốn đến rồi. <br>Nhưng, bọn họ lo ngại. <br>Chính vì cô gái trước mặt này! <br>Cô gái này là trên Độn Nhất! <br>Hơn nữa, trên Độn Nhất của nàng ta không hề giống với người khác, nàng ta là cấp bậc trên Độn Nhất thật sự. <br>Cũng có nghĩa là, khi nàng ta là Độn Nhất thì đã thật sự siêu thoát đại đạo rồi. <br>Đây thực sự là Độn Nhất không bị lai tạp gì! <br>Nói trắng ra thì mười mấy vị Độn Nhất Cực Cảnh không sánh bằng một vị cao thủ Độn Nhất Cảnh thật sự. <br>"}