{"title":"Chương 4574: “Trách nhiệm!”  ","content":"<br>Có lai tạp và không lai tạp, cách biệt rất rất lớn. <br>Ngay lúc này, Mộ Niệm Niệm cách đó không xa đột nhiên cười nói: “Ta không còn nhiều thời gian nữa!” <br>Phương Đường Sĩ nhìn Mộ Niệm Niệm, Mộ Niệm Niệm cười nói: “Cũng chỉ một hai năm thôi, sau khi ta chết, các người muốn đến thì cứ đến! Nhưng, trước khi ta chưa chết, các người đến một thì ta giết một!” <br>Phương Đường Sĩ nhẹ giọng nói: “Tôn thượng đại nhân bảo trọng!” <br>Advertisement <br>Nói xong, ông ta lui xuống đi mất. <br>Lúc này, âm thanh của Linh Nhi chợt vang lên từ trong sân: “Ngươi thật sự chỉ còn hai năm thôi sao?” <br> <br>Giọng nói có phần run rẩy. <br>Mộ Niệm Niệm cười nói: “Nha đầu ngốc, ta lừa hắn ta đó, ha ha!” <br>Nói rồi, nàng ta quay đầu liếc nhìn, ánh mắt có chút lo lắng ẩn hiện. <br>... <br>Vũ trụ Ngũ Duy. <br>Lúc này Diệp Huyên và Thiên Mạt đang ở trong một căn phòng nhỏ tối đen đang hì hà hục… <br>Không thể không nói, Diệp Huyên rất bị động. <br>Bởi vì Thiên Mạt này quá chủ động đi mất! <br>Hai người làm có hơi lâu. <br>Mới đầu, hai người đều không chú trọng tu luyện, mãi đến lúc sau, hai người mới bắt đầu vận dụng công pháp song tu. <br>Diệp Huyên phát hiện, công pháp song tu này rất hữu dụng, nhất là đối với huyết mạch của hắn, có lợi rất lớn. <br>Đương nhiên, Thiên Mạt cũng có được nhiều lợi ích hơn! <br>Bởi vì Huyết Mạch Chi Lực của Diệp Huyên mạnh hơn rất rất nhiều so với nàng ta! <br> Cứ như vậy, hai người làm mãi đến ngày thứ hai, sáng sớm ngày thứ hai, khi mặt trời đã lên, hai người mới kết thúc. <br>Diệp Huyên mặc lại quần áo, ra khỏi phòng, ở cách đó không xa, Thiên Mạt đang ngồi trên tảng đá, mà phía trước nàng ta là biển lớn. <br>Diệp Huyên đi đến bên cạnh Thiên Mạt, Thiên Mạt nhẹ giọng nói: “Tiếp theo ngươi tính toán thế nào?” <br>Diệp Huyên khẽ gẩy mảnh vỡ trước ngực, nhẹ giọng nói: “Bảo vệ vũ trụ Ngũ Duy!” <br>Thiên Mạt quay đầu nhìn Diệp Huyên, cười nói: “Vĩ đại vậy sao?” <br>Diệp Huyên lắc đầu: “Trách nhiệm!” <br>Bây giờ vũ trụ Ngũ Duy gần như đều đi theo Diệp Huyên, hơn nữa, bạn bè hắn cũng đều ở đây, hắn không thể đổ trách nhiệm cho người khác. <br>Thiên Mạt nhìn Diệp Huyên: “Đạo Kinh kia vẫn nằm trong tay ngươi, đúng không?” <br>Diệp Huyên lắc đầu: “Không có, nhưng, ta biết đang ở trong tay ai?” <br>Thiên Mạt hỏi: “Trong tay ai?” <br>Diệp Huyên im lặng. <br>Thiên Mạt cười nói: “Ta hỏi nhiều rồi!” <br>Nói xong, nàng ta đứng dậy định rời đi. <br>Lúc này, đột nhiên Diệp Huyên lại nói: “Trong tay Niệm Niệm!” <br>"}