{"title":"Chương 4575: Câu nói này rất có vấn đề đấy!”  ","content":"<br>Mộ Niệm Niệm! <br>Sở dĩ hắn biết được mà không phải là phỏng đoán, mà là vì hắn có thể cảm nhận được thư phòng. <br>Thư phòng cũng có linh hồn! <br>Thiên Mạt trầm giọng nói: “Thật sự là nàng ta!” <br>Advertisement <br>Theo nàng ta nghĩ, ngoại trừ cô gái đó, thì không ai có thể im hơi lặng tiếng lấy thư phòng đi trước mặt hơn mười vị cao thủ Độn Nhất Cảnh cả! <br>Cô gái này còn đáng sợ hơn nàng ta nghĩ nhiều! <br><br>Diệp Huyên chợt nói: “Cô thì sao? Cô dự định thế nào?” <br>Thiên Mạt nhẹ giọng nói: “Muốn vực dậy gia tộc ta, nhưng rất khó! Bởi vì huyết mạch các thành viên trước của gia tộc đã trở nên rất loãng! Trừ phi…” <br>Diệp Huyên hỏi: “Trừ phi gì?”. Thiên Mạt nhìn Diệp Huyên: “Trừ phi ta cùng ngươi sinh con!” <br>Diệp Huyên nhìn Thiên Mạt, không nói gì. <br>Thiên Mạt cười nói: “Đừng giận, ta sẽ không có con với ngươi, chúng ta đã là nghiệt duyên rồi, ta không muốn đứa nhỏ lại kế thừa nghiệt duyên này, đây là giới hạn của ta”. <br>Diệp Huyên đi đến trước mặt Thiên Mạt, trầm giọng nói: “Cho dù cô xem quan hệ giữa chúng ta ra sao, thì ta chỉ muốn nói, nếu cô có bất kỳ chuyện gì cần giúp đỡ thì cứ nói. Đương nhiên, nếu ta cần giúp cũng sẽ tìm cô, như vậy có được không?” <br>Thiên Mạt nhìn Diệp Huyên một lúc lâu: “Được!\" <br>Diệp Huyên khẽ cười, đang định nói thì Thiên Mạt bỗng nói: “Chúng ta chắc sẽ không lâu ngày sinh tình chứ?” <br>Diệp Huyên: “…” <br>Câu nói này rất có vấn đề đấy!” <br>Một lúc sau, hai người rời đi, mà Thiên Mạt thì quay về Đạo giới. <br>Diệp Huyên xử lý xong chuyện của vũ trụ Ngũ Duy thì hắn đi đến Cổ Tự, hiện tại hắn buộc phải mượn sức từ Cổ Tự để đối phó Đạo giới. <br>Có thể nói, giữa hắn và Cổ Tự là lợi dụng lẫn nhau! <br><br>Còn về cuối cùng ai sẽ chiếm lợi, bây giờ vẫn chưa biết được. <br>Trong Cổ Tự. <br>Diệp Huyên và trụ trì ngồi đối diện nhau, bên cạnh lão ta còn có một nữ tăng. <br>Tuệ Tâm! <br>Trong khoảng thời gian này Diệp Huyên ở ổ Tự đã phát hiện, Tuệ Tâm này là đối tượng đào tạo trọng điểm của Cổ Tự. <br>Một canh giờ sau, trụ trì cất kinh Phật, sau đó nói: “Tuệ Tâm, ngươi lui xuống đi!” <br>Tuệ Tâm chắp hai tay, sau đó lui xuống. <br>Trụ trì nhìn Diệp Huyên: “Diệp công tử, theo như ta điều tra, nhóm người Khương Vũ kia vẫn chưa liều mạng cùng Thôn Đạo! <br>Diệp Huyên cười nói: “Có nghĩa là, bọn họ có thể đã cảm nhận có chuyện gì đó không đúng”. <br>Trụ trì gật đầu: “Diệp công tử, theo ý ngươi, rốt cuộc Đạo Kinh kia đang nằm trong tay ai?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Không phải trong tay Đạo Thôn thì chính là trong tay Tu Di Thần Quốc”. <br><br><br>"}