{"title":"Chương 4576: “Diệp công tử không nói đùa chứ?”  ","content":"<br><br>Diệp Huyên gật đầu, cười nói: “Đại sư không nghi ngờ ta là được!” <br>Trụ trì đột nhiên nói: “Có khả năng là người sau lưng Diệp công tử gây nên không!” <br>Diệp Huyên chợt rùng mình trong lòng, trụ trù này vẫn là đoán theo hướng này! <br>Advertisement <br>Bây giờ hắn sợ nhất là Đạo giới và Cổ Tự phỏng đoán theo hướng này, bởi vì nếu như vậy, mọi người đều sẽ tập trung công kích Diệp Huyên hắn! <br>Diệp Huyên dẹp bỏ suy nghĩ, cười nói: “Trụ trì, ông nghĩ sao?” <br> <br>Trụ trì nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cười nói: “Đại sư, người sau lưng ta chỉ có một, đó chính là cô gái váy trắng, mà hiện tại nàng ta không hề ở Đạo giới, cũng không ở vũ trụ Lục Duy, có đúng không?” <br>Trụ trì lắc đầu: “Sau lưng Diệp công tử còn có một người!” <br>Diệp Huyên hỏi: “Ai?” <br>Trụ trì trầm giọng nói: “Ngũ Duy Thiên Đạo!” <br>Diệp Huyên chớp mắt, sau đó nó: “Không phải là nàng ta lấy Đạo Kinh chứ?” <br>Trụ trì nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên thấp giọng nói: “Đại sư, ngươi cảm thấy Ngũ Duy Thiên Đạo có thực lực thế nào?” <br>Trụ trì khẽ đáp: “Ít nhất cũng là Độn Nhất Cảnh cực hạn!” <br>Độn Nhất Cảnh cực hạn! <br>Diệp Huyên cười nói: “Vậy đại sư cảm thấy nàng ta có thể cướp đi thư phòng trước mặt mười vị cao thủ Độn Nhất Cảnh không?” <br>Trụ trì im lặng. <br>Diệp Huyên lại nói: “Đại sư, ngươi cảm thấy quan hệ giữa ta và Thiên Đạo Ngũ Duy thế nào?” <br> Trụ trì lắc đầu: “Không biết!” <br>Diệp Huyên cười nói: “Chẳng lẽ nàng ta không phải đang lợi dụng ta sao? Muốn đoạt lấy Đạo Kinh từ chỗ ta?” <br>Trụ trì do dự một lát, sau đó nói: “Vậy cô gái váy trắng thì sao? Nàng ta cũng vì đoạt lấy Đạo Kinh từ chỗ Diệp công tử sao?” <br>Diệp Huyên cười nói: “Trụ trì, ngươi biết thực lực thật sự của cô gái váy trắng không?” <br>Trụ trì suy nghĩ rồi nói: “Ít nhất là Đột Nhất Cực Cảnh!”. Diệp Huyên hỏi: “Nàng ta có thể đoạt được thư phòng trước mặt mười vị cao thủ Độn Nhất Cảnh không?” <br>Trụ trì im lặng. <br>Thực ra, theo lão ta thấy, chuyện này căn bản một cao thủ Độn Nhất Cảnh không thể làm được! <br>Thế nhưng, thư phong kia lại biến mất rồi! <br>Rốt cuộc là ai giở trò chứ? <br>Trụ trì khẽ thở dài, chuyện này càng lúc càng phức tạp rồi. <br>Trụ trì Cổ Tự nhìn Diệp Huyên: “Diệp công tử, lúc trước ngươi nói, nếu ngươi đạt đến Độn Nhất, ngươi sẽ tìm lại Đạo Kinh về, là thật sao?” <br>Diệp Huyên gật đầu: “Nếu ta đạt đến Độn Nhất, thì có thể cảm nhận được nơi thư phòng đang ở, dù sao, nó cũng đã nhận ta làm chủ, nhưng hiện tại, thực lực ta quá yếu, ta không thể cảm ứng được”. <br>Trụ trì Cổ Tự trầm giọng nói: “Diệp công tử không nói đùa chứ?” <br>Diệp Huyên nói: “Ta nói nghiêm túc!” <br>"}