{"title":"Chương 4577: “Ta cũng hy vọng vậy!”  ","content":"Trụ trì Cổ Tự gật đầu: “Vậy cứ để chúng ta giúp đỡ Diệp công ta đột phá đến Độn Nhất!” <br>Diệp Huyên nói: “Ta vừa mới củng cố cảnh giới, bây giờ mà đột phá…” <br>Trụ trì Cổ Tự chắp hai tay: “Diệp công tử yên tâm, chúng ta sẽ không làm bậy. Có bên ta trợ giúp, cảnh giới Diệp công tử sẽ không có chuyện gì, chỉ là, nếu sau khi Diệp công tử đạt đến Độn Nhất, lão nạp hy vọng Diệp công tử có thể cảm nhận được vị trí của thư phòng, thư phòng đó đối với Cổ Tự ta, thật sự rất quan trọng!” <br>Advertisement <br>Diệp Huyên chắp hai tay: “Người xuất gia, không nói lời xằng bậy”. <br>Trụ trì Cổ Tự khẽ giật mí mắt, ngươi thì là người xuất gia cái quỷ gì! <br><br>Tên này đúng là tên ma quỷ! <br>Diệp Huyên lại nói: “Đại sư, thứ cho ta nói thẳng, các người hẳn cũng đã điều tra ta, nên biết Diệp Huyên ta là người thế nào! Diệp Huyên ta hình như cũng chưa từng làm ra chuyện nào mà phản bội đồng minh đúng chứ? Hơn nữa, cũng chưa từng chủ động hại ai cả đúng không?” <br>Trụ trì Cổ Tự im lặng. <br>Nói thật, đúng là bọn họ đã điều tra Diệp Huyên. <br>Trong những điều tra của bọn họ, nhân phẩm của Diệp Huyên đúng là vẫn ổn. <br>Giống như lần này, Diệp Huyên vốn có thể rời khỏi Ngũ Duy, nhưng Diệp Huyên không làm như vậy, mà ở lại cùng vũ trụ Ngũ Duy chống lại Ngũ Duy Kiếp! <br>Nói đơn giản thì Diệp Huyên quả thực trọng tình trọng nghĩa! <br>Nghĩ đến đây, trụ trì Cổ Tự chắp hai tay: “Diệp công tử, cho dù thế nào, cũng hy vọng chúng ta hợp tác vui vẻ”. <br>Diệp Huyên gật đầu: “Ta cũng hy vọng vậy!” <br>Trụ trì Cổ Tự nói: “Diệp công tử, bây giờ ngươi là Quy Nguyên Phá Giới Cảnh, mà trong thời gian này, ngươi sẽ ở trong Cổ Tự ta tu hành Phật pháp, cảnh giới đã ổn định, hiện tại đột phá lên Độn Nhất…” <br>Diệp Huyên chợt nói: “Đại sư, không phải là bán bộ Độn Nhất sao?” <br><br>Cổ Tự lắc đầu: “Bán bộ Độn Nhất, đó là cách nói khi không thể đột phá lên được Độn Nhất, nói đơn giản thì cực hạn của Quy Nguyên Phá Giới Cực Hạn chính là bán bộ Độn Nhất, bởi vì không thể đạt đến Độn Nhất, nên mới đổi cách nói dễ nghe hơn, cũng chính là bán bộ Độn Nhất! Mà ngươi, hoàn toàn không cần thiết phải làm cái gì mà bán bộ Độn Nhất, trực tiếp lên Độn Nhất!” <br>Diệp Huyên cười nói: “Được!” <br>Trụ trì đứng dậy: “Diệp công tử đi theo ta!” <br>Diệp Huyên gật đầu, cũng đi ra theo. <br>Không lâu sau, trụ trì dẫn Diệp Huyên đến sân luyện võ, Tri Tuyệt kia cũng ở đây. <br>Trụ trì Cổ Tự lấy một cái hộp vàng ra, lão ta mở hộp, bên trong hộp là một viên đan dược màu trắng, vô cùng thuần khiết. <br>Diệp Huyên có chút kỳ lạ: “Đại sư, đây là?” <br>Trụ trì Cổ Tự nói: “Đạo đan, có thể gia tăng thể chất bản thân Diệp công tử, khiến Diệp công tử đột phá Độn Nhất tốt hơn!” <br>Diệp Huyên trầm giọng nói: “Độn Nhất Cảnh, không phải nói là siêu thoát đại đạo sao? Chỉ uống đan dược thì có thể sao?” <br>Trụ trì Cổ Tự lắc đầu: “Không thể! Đợi lát nữa, ta sẽ mời các cao tăng thời đại trước trợ giúp Diệp công tử, để bọn họ đưa Diệp công tử đến Phật giới giả tưởng trước, còn thành hay không, toàn bộ đều phải xem tạo hoá bản thân Diệp công tử rồi!” <br>"}