{"title":"Chương 4578: Sau hòa thượng này đều đang nhìn hắn!  ","content":" Độn Nhất! <br>Diệp Huyên im lặng. <br>Nếu hắn có thể đạt đến Độn Nhất, lúc đó tình hình sẽ hoàn toàn thay đổi. <br>Bởi vì đến lúc đó, hắn có thể tiếp tục sử dụng tháp Giới Ngục! <br>Advertisement <br>Hiện tại, tháp Giới Ngục vẫn là chiêu bài tốt nhất của hắn! <br>Có thể nói, đạt đến Độn Nhất Cảnh, thì hắn sẽ có rất nhiều thay đổi. <br> <br>Trụ trì Cổ Tự đưa Diệp Huyên vào trong một gian điện của sân võ, trong điện có một bức tượng Phật. <br>Trụ trì kính cẩn hành lễ với tượng Phật, sau đó quay người nhìn Tri Tuyệt, Tri Tuyệt khẽ gật đầu, hai tay chắp lại, lùi đi ra! <br>Trụ trì Cổ Tự nhìn Diệp Huyên: “Diệp công tử, có thể thành hay không, phải xem tạo hoá bản thân ngươi rồi!” <br>Nói xong, lão ta cũng lui ra ngoài. <br>Sau khi lão ta lui ra, Diệp Huyên phát hiện, không gian trước mặt hắn đột nhiên trở nên mờ dần… <br>… <br>Bên ngoài điện. <br>Tri Tuyệt trầm giọng nói: “Trụ trì…. Thật sự phải giúp đỡ Diệp công tử đạt đến Độn Nhất sao?” <br>Trụ trì gật đầu. <br>Tri Tuyệt muốn nói lại thôi. <br>Trụ trì khẽ nói: “Ngươi là muốn nói, một khi hắn đạt đến Độn Nhất, sẽ trở thành sự uy hiếp với chúng ta, có đúng không?” <br>Tri Tuyệt gật đầu: “Hắn là kỳ tài ngút trời, hắn hiện tại đã có thể so với cao thủ vừa thăng lên Độn Nhất rồi, nếu đạt đến Độn Nhất, sợ rằng cao thủ Độn Nhất bình thường căn bản không phải đối thủ của hắn!” <br><br>Trụ trì nói: “Ta biết!” <br>Tri Tuyệt nói: “Trụ trì có tính toán khác?” <br>Trụ trì quay đầu nhìn điện lớn, nhẹ giọng nói: “Nếu hắn thật sự nguyện ý chia sẻ Đạo Kinh với chúng ta thì mọi vấn đề đều không tồn tại!” <br>Tri Tuyệt hỏi: “Nếu hắn không nguyện ý thì sao?” <br>Trụ trì chắp hai tay: “Chỉ có thể cược, cược vào nhân phẩm của hắn!” <br>… <br>Trong đại điện, Diệp Huyên lúc này đã vùi mình trong tinh không, xung quanh hắn có đủ sáu hòa thượng huyền ảo. <br>Sau hòa thượng này đều đang nhìn hắn! <br>Diệp Huyên chắp hai tay, khẽ hành lễ: “Các vị tiền bối!” <br>Lúc này, một hòa thượng trước mặt hắn đột nhiên lên tiếng: “Ngươi không phải người Cổ Tự ta!” <br>Diệp Huyên nhìn người kia: “Trong mắt đại sư có chia ra trong và ngoài Cổ Tự sao?” <br>Hòa thượng nhìn Diệp Huyên, một lúc sau, ông ta khẽ cười: “Thú vị, ngươi muốn thảo luận Phật pháp với ta sao?” <br>"}