{"title":"Chương 4579: Theo ngươi thấy thì rất đơn giản sao?”  ","content":"<br>Diệp Huyên hỏi lại: “Đại sư, trong lòng người, Phật pháp cao hơn ta nhiều, vì vậy, ta không có tư cách thảo luận với người sao?” <br>Hòa thượng chấp hai tay: “Tiểu huynh đệ, ngươi đến đánh nhau sao?” <br>Diệp Huyên: “…” <br>Advertisement <br>Lúc này, hòa thượng lại nói: “Nhưng mà, lời ngươi nói cũng có lý, lời xưa có nói, cứ trong ba người tất có thầy của ta, bất kỳ người nào cũng có điểm để chúng ta học hỏi từ họ”. <br>Diệp Huyên chắp hai tay: “Đại sư, vừa rồi có chỗ nào mạo phạm, xin lượng thứ cho!” <br><br>Tăng ni cười nói: “Không có gì! Nếu ngươi đã có thể xuất hiện ở đây, cũng có nghĩa chúng ta cũng có duyên”. <br>Diệp Huyên nói: “Thực không giấu gì, ta chính là đệ tử tục gia Cổ Tự, lần này đến là muốn thỉnh giáo các vị làm sao để đạt đến Độn Nhất!” <br>Độn Nhất! <br>Trong sân, những hòa thượng kia liếc nhìn nhau, cuối cùng, hòa thượng trước mặt Diệp Huyên kia nói: “Ngươi muốn đạt đến Độn Nhất thật hay là Độn Nhất giả?” <br>Diệp Huyên trầm giọng nói: “Còn chia ra thật giả sao?” <br>Hòa thượng gật đầu: “Đúng vậy. Độn Nhất thật là siêu thoát đại đạo, không ở trong đạo, Độn Nhất giả thì vẫn ở trong đạo, nhưng hiểu rõ đạo, ngang hàng với đạo”. <br>Diệp Huyên hỏi: “Giữa hai cái có gì khác biệt?” <br>Hòa thượng khẽ gật đầu: “Cách biệt một trời một vực!” <br>Diệp Huyên nói: “Ta muốn Độn Nhất thật!” <br>Hòa thượng nhìn Diệp Huyên: “Chúng ta không làm được!” <br>Vẻ mặt Diệp Huyên u ám, có cảm giác như bị đùa cợt! <br><br>Hòa thượng cười nói: “Độn Nhất thật thì phải thật sự siêu thoát đại đạo, đây không phải độ khó bình thường. Thật không giấu gì ngươi, mấy vị ở đây, không có ai là Độn Nhất đại đạo thật sự cả!” <br>Diệp Huyên nhíu mày: “Tại sao?” <br>Hòa thượng nói: “Bởi vì không thoát được vòng tròn đại đạo này!” <br>Diệp Huyên trầm giọng nói: “Rất khó sao?” <br>Hòa thượng cười khổ: “Lời này của ngươi… Theo ngươi thấy thì rất đơn giản sao?” <br>Diệp Huyên cười nhạt: “Tiền bối, vậy ta chỉ có thể trở thành Độn Nhất giả thôi sao?” <br>Hòa thượng gật đầu: “Cũng không thể nói như vậy, Độn Nhất giả và Độn Nhất thật cách biệt một trời một vực, nhưng, Độn Nhất giả có thể khiến ngươi càng hiểu rõ Độn Nhất thật hơn. Quá trình này, sau khi ngươi trải qua quá trình này, sau này muốn đạt đến Độn Nhất thật sẽ đơn giản hơn nhiều!” <br>Diệp Huyên trầm giọng nói: “Vậy cứ đến Độn Nhất giả trước đi!” <br>Hòa thượng gật đầu, đang định nói thì lúc này, một hòa thượng mặc áo cà sa bên phải Diệp Huyên đột nhiên nói: “Đợi đã”. <br>Nghe vậy, mọi người trong sân đều nhìn hòa thượng áo cà sa. <br>Hòa thượng áo cà sa nhìn Diệp Huyên: “Nhân quả số mạng trên người ngươi… Ngươi có thể tiến vào chút không?” <br>"}