{"title":"Chương 4580: Mà đối phương không hề đơn giản!  ","content":" <br>Diệp Huyên do dự chốc lát, sau đó đi đến trước mặt hòa thượng áo cà sa. <br>Hòa thượng áo cà sa điểm nhẹ giữa trán Diệp Huyên, một lúc sau, xung quanh Diệp Huyên xuất hiện những sợi tơ màu đỏ, nhưng chốc lát đã biến mất, mà lúc này hòa thượng áo cà sa kia liên tục lùi về sau. <br>Hòa thượng áo cà sa nhìn Diệp Huyên, ánh mắt vô cùng khó tin: “Nguyên nhân tai ách!” <br>Advertisement <br>Diệp Huyên nhíu mày: “Nguyên nhân tai ách? Là thứ gì?” <br>Hòa thượng áo cà sa nhìn Diệp Huyên chằm chằm: “Nguyên nhan tai ách trên người ngươi, đây là một loại thuật nhân quả vô cùng ác độc, có người đã hạ thuật nhân quả này lên người ngươi”. <br> Diệp Huyên trầm giọng nói: “Thứ này sẽ đem lại vận rủi cho ta sao?” <br>Hòa thượng áo cà sao trậm giọng: “Không chỉ đem lại vận rủi cho ngươi, mà còn đem lại vận rủi cho người bên cạnh ngươi, có thể nói, trên người ngươi có loại nguyên nhân tai ách này thì cả đời sẽ gặp vận xui…” <br><br>Nói đến đây, ông ta như nghĩ đến gì đó, nhíu chặt mày: “Không đúng, sao ngươi có thể sống được đến hiện tại!” <br>Khoé mắt Diệp Huyên khẽ giựt, lời này là thế nào vậy! <br>Lúc này, hòa thượng áo cà sa nhìn Diệp Huyên đầy sâu xa, lại nói: “Thiếu niên, ngươi không hề đơn giản!” <br>Diệp Huyên trầm giọng: “Tiền bối, nguyên nhân tai ách này, có thể phá bỏ không?” <br>Hòa thượng áo cà sa lắc đầu: “Không thể phá bỏ, đừng nói là phá bỏ, ngay cả dính cũng không thể dính”. <br>Nói rồi, ông ta nhìn hòa thượng trước mặt Diệp Huyên kia: “Vô Vọng, nhân quả này, các người đừng dính vào!” <br>Diệp Huyên trầm mặc. <br>Rõ ràng, hòa thượng trước mặt này đã cảm nhận được nhân quả trên người hắn. <br>Mà đối phương không hề đơn giản! <br> Diệp Huyên cười nói: “Các vị, vất vả rồi!” <br>Nói xong, hắn quay người rời đi. <br>Tuy hắn da mặt dày, nhưng cũng không mặt dày mày dạn đến vậy. <br>Lúc này, một hòa thượng chợt nói: “Đợi đã”. <br>Diệp Huyên nhìn người vừa nói kia, một hòa thượng đeo hai chuỗi tràng tràng hạt Phật, gương mặt hòa thượng thô cuồng, hai mắt có thần, không giận mà uy. <br>Mọi người nhìn sang hòa thượng đeo hai chuỗi tràng tràng hạt Phật, hòa thượng nhìn hòa thượng áo cà sa kia: “Suỷ Mệnh, ngươi nó trên người hắn có nguyên nhân tai ách?” <br>Hòa thượng áo cà sao gật đầu: “Đúng!” <br>Hòa thượng tràng hạt Phật cười nói: “Vậy ngươi có từng nghĩ đến vấn đề trên người hắn có nguyên nhân tai ách nhưng lại có thể sống đến hiện giờ?” <br>Hòa thượng áo cà sa trầm mặc. <br>Hòa thượng tràng hạt Phật nhìn Diệp Huyên: “Hắn có nguyên nhân tai ách nhưng có thể sống đến hiện giờ, có nghĩa gì? Tức là có thể hắn có đại phúc vận!” <br><br><br>"}