{"title":"Chương 4581: Bọn họ có thể làm cũng chỉ có như vậy!  ","content":"<br>Diệp Huyên nghiêm túc nói: “Thực không dám giấu, sau lưng ta quả thực có cao nhân”. <br>Hòa thượng tràng hạt Phật nhìn Diệp Huyên: “Đối phương có thể giúp ngươi ngăn ngặn nguyên nhân tai ách, thật sự không đơn giản!” <br>Diệp Huyên khẽ cười, không nói gì. <br>Advertisement <br>Lúc này, trong lòng cậu có chút bất an! <br> Thanh Nhi! <br>Cô gái này và hắn gặp mặt rất ít, nhưng lại âm thầm trả giá không biết bao nhiêu vì hắn. <br>Hắn biết, chắc chắn là Thanh Nhi giúp hắn ngăn chặn nguyên nhân tai ách! <br>Còn nàng ta hiện tại đã đi nơi nào rồi? <br>Ngay lúc này, hòa thượng Vô Vọng cách đó không xa đột nhiên nói: “Nếu ngươi đã đến nơi này thì cũng là có duyên rồi”. <br>Hòa thượng tràng hạt Phật khẽ gật đầu: “Có duyên, đương nhiên sẽ kết thiện báo!” <br>Hòa thượng áo cà sa liếc nhìn Diệp Huyên, không nói lời nào. <br>Vô Vọng đi đến trước mặt Diệp Huyên: “Tiểu hữu, muốn đạt đến Độn Nhất thì trước tiên phải hiểu rõ đạo ra sao! Ngươi có biết đạo là thế nào không?” <br>Diệp Huyên im lặng một lúc rồi nói: “Đạo pháp tự nhiên!” <br>Vô Vọng cười nói: “Nói không sai, nhưng ngươi cần phải hiểu rõ kỹ càng. Ý nghĩa đơn giản nhất của đạo chính là vạn sự, vạn vật đều tự có quỹ đạo vận hành của nó, cũng có thể nói là một hoàn cảnh mà vạn vật vận chuyển…” <br>Thời gian tiếp đó, các hòa thượng lần lượt giảng giải cho Diệp Huyên thế nào là đạo. <br> Không thể không nói, Diệp Huyên gặt hái được rất nhiều, ít nhất, hắc đã có hiểu biết đại khái về cảnh giới Độn Nhất này, mà Độn Nhất Cảnh trong lòng hắn cũng không còn thần bí đến vậy, cũng chỉ giống như cảnh giới bình thường khác! <br>Nhưng hắn cũng hiểu rõ, đây không phải Độn Nhất Cảnh thật sự, đối với Độn Nhất Cảnh thật sự thì hắn vẫn rất hiếu kỳ. <br>Cứ như vậy, thời gian cứ trôi qua từng ngày. <br>Trong thời gian này, Diệp Huyên ngày đêm lắng nghe các cao tăng giảng đạo, khoảng chừng năm ngày sau, Diệp Huyên ngồi xếp bằng dưới đất, mà lúc này, những hòa thượng kia cũng đã rời đi. <br>Bọn họ có thể làm cũng chỉ có như vậy! <br>Có thể lĩnh hội bản thân, đạt đến Độn Nhất hay không thì còn phải xem bản thân Diệp Huyên. <br>Còn trụ trì và Tri Tuyệt kia thì vẫn luôn coi chừng bên ngoài điện lớn. <br>Thật ra lúc này trong lòng bọn họ cũng có chút mâu thuẫn, bọn họ muốn Diệp Huyên đột phá đến Độn Nhất nhưng cũng sợ Diệp Huyên đột phá đến Độn Nhất! <br>Vì nếu một khi Diệp Huyên đột phá đến Độn Nhất thì lúc đó, uy lực của Diệp Huyên cũng vô cùng kinh khủng. <br>Phải biết rằng, trong tay Diệp Huyên còn có thần vật siêu cấp, tháp Giới Ngục. <br>Nhưng, bọn họ cũng hy vọng Diệp Huyên đột phá đến Độn Nhất, bởi vì như vậy bọn họ sẽ có khả năng biết được tung tích của Đạo Kinh kia! <br>"}