{"title":"Chương 4582: Điều này đáng sợ cỡ nào?  ","content":"<br>… <br>Đạo giới. <br>Lúc này ở Đạo giới đã xảy ra chuyện lớn, đó chính là các thế lực Đạo giới hợp thành một liên minh. <br>Advertisement <br>Liên minh Đạo giới! <br>Trong liên minh này, Tiên Các đứng đầu đã tập hợp hơn trăm thế lực lại, trong đó cao thủ Độn Nhất Cảnh khoảng chừng năm mươi hai người! <br> Năm mươi hai cao thủ Độn Nhất Cảnh! <br>Đội hình này không thể không nói là vô cùng kinh khủng! <br>Hôm nay, một người đàn ông thần bí đột nhiên đến Tiên Các. <br>Trong điện lớn, các chủ Tiên Các, Khương Vũ nhìn người đàn ông thần bí trước mặt, người đàn ông thần bí thấp giọng nói gì đó, khoảng nửa khắc sau, Khương Vũ siết chặt hai tay, ánh mắt nổi lên sát ý: “Thiên Đạo Ngũ Duy! Ngươi chắc chắn là nàng ta làm?” <br>Người đàn ông thần bí lấy ra một vật, khi nhìn vào vật đó, con ngươi các chủ Tiên Các Khương Vũ chợt co lại: “Là các người…” <br><br>Bên trong điện, trong lòng Khương Vũ vô cùng kinh ngạc. <br>Ông ta không ngờ rằng, thế lực đó đã ra tay rồi. <br>Xem ra, ông ta đã đánh giá thấp sức hấp dẫn của Đạo Kinh rồi. <br>Người đàn ông thần bí đã rời đi, nhưng Khương Vũ lại rơi vào trong một mâu thuẫn. <br>Đối phương nói với ông ta là Thiên Đạo của vũ trụ Ngũ Duy ra tay. <br>Vậy thì vấn đề tới rồi. <br>Thiên Đạo của vũ trụ Ngũ Duy vậy mà lại có thực lực khủng bố như vậy! <br> <br>Có khả năng âm thầm dịch chuyển Giáo hoàng đi! <br>Điều này đáng sợ cỡ nào? <br>Mà hiện giờ, thế lực đó tới nói với ông ta chuyện này, rất đơn giản, đối phương là muốn ông ta đi tìm Thiên Đạo của vũ trụ Ngũ Duy để chuốc lấy phiền phức! <br>Đối phương muốn sử dụng ông ta như một công cụ. <br>Khương Vũ trầm mặc một lúc, rồi lắc đầu cười: “Không vội, hiện giờ ta cũng không vội!” <br>Nếu là trước đây, ông ta nhất định sẽ điên cuồng đi tìm Thiên Đạo của vũ trụ Ngũ Duy. <br>Nhưng hiện giờ, ông ta thấy rằng chuyện này không thể nóng vội. <br>Tất cả mọi người đều muốn có Đạo Kinh, mà người nào nóng vội thì người đó chết trước! <br>Khoảnh khắc này, Khương Vũ đột nhiên cảm thấy rất nhẹ nhõm thoải mái! <br>Sau khi không quá chấp nhất Đạo Kinh kia, cả người nhẹ nhõm. <br>… <br>Sau khi người đàn ông thần bí đó rời khỏi Tiên Các, ông ta trực tiếp hóa thành một đạo dư ảnh biến mất tại Tinh không, nhưng chưa được bao lâu, một người con gái đột nhiên xuất hiện ở trước mặt ông ta. <br>"}