{"title":"Chương 4583: “Bọn họ sẽ không từ bỏ ý định đâu!”  ","content":" <br>Cô gái đang cầm một con cá nướng đã bị gặm dở hơn phân nửa, khóe miệng nàng ta vẫn còn dính một chiếc xương cá. <br>Người đến chính là Mộ Niệm Niệm. <br>Nhìn thấy Mộ Niệm Niệm, mặt của người đàn ông thần bí bỗng biến sắc, ông ta quay người trực tiếp biến mất ở cuối bầu trời đầy sao, nhưng rất nhanh ngay sau đó, ông ta lại dừng lại, bởi vì Mộ Niệm Niệm lại xuất hiện ở trước mặt ông ta. <br>Advertisement <br>Mộ Niệm Niệm nhìn người đàn ông thần bí trước mặt, cười nói: “Chạy tiếp đi!” <br>Người đàn ông thần bí trầm giọng nói: “Tôn thượng đại nhân, tại hạ chắc đã mạo phạm rồi.” <br><br>Mộ Niệm Niệm cười nói: “Xem ra, lời mà ta nói, các ngươi chẳng hề coi ra gì.” <br>Người đàn ông thần bí nhìn Mộ Niệm Niệm: “Tôn thượng đại nhân, mục đích của bọn ta chỉ là Diệp Huyên kia, không phải là Tôn thượng đại nhân, Tôn thượng đại nhân hà cớ gì lại nhúng tay vào chuyện này chứ?” <br>Mộ Niệm Niệm thấp giọng thở dài: “Nói thật, ta nhúng tay vào chuyện này thực ra là vì muốn tốt cho các ngươi!” <br>Người đàn ông thần bí khẽ nhíu mày: “Đây là ý gì?” <br>Mộ Niệm Niệm liếc nhìn người đàn ông thần bí một cái, lắc đầu: “Các ngươi nên cảm thấy may mắn vì ta đã nhúng tay vào, chứ nếu để cô gái đó nhúng tay vào, thì sẽ không phải là nói các ngươi đừng đến đây, mà là khiến các ngươi đi chầu Diêm Vương hết rồi! Nói thật, các ngươi nên cảm tạ ta, ta làm như vậy chẳng khác gì đã gián tiếp cứu Tu Di Thần Quốc các ngươi mà!” <br>Người đàn ông thần bí nhìn Mộ Niệm Niệm, không nói gì. <br>Hiển nhiên là ông ta không tin rồi! <br>Mộ Niệm Niệm lắc đầu mỉm cười: “Ta đã làm việc tốt nhưng lại vẫn bị các ngươi coi như kẻ thù, đúng là khổ quá mà!” <br>Nói xong, nàng ta lấy ra một thanh trường đao: “Nào, ta chấp ngươi chạy trước ba mươi trượng!” <br>Người đàn ông thần bí không chút do dự, xoay người liền chạy, tốc độ của ông ta cực kì nhanh, trong nháy mắt đã đến trước vách ngăn vũ trụ kia của Đạo Giới, song, chính vào lúc ông ta đang định tiến vào vách ngăn vũ trụ kia, một thanh đao đột nhiên phá không chém thẳng đến, người đàn ông thần bí còn chưa kịp phản ứng lại, thì thanh đao kia đã trực tiếp bổ thẳng vào cổ ông ta. <br><br>Xoẹt! <br>Một đầu lâu đẫm máu trực tiếp bay ra, tanh mùi máu tươi vô cùng! <br>Hai mắt của người đàn ông thần bí trợn tròn, ánh mắt ông ta đầy bất lực và kinh ngạc bàng hoàng. <br>Thực lực của vị Tôn thượng đại nhân này còn đáng sợ hơn so với những gì ông ta tưởng tượng. <br>Trên tinh không xa xôi, Mộ Niệm Niệm nhún vai, thu thanh đao lại, tiếp tục gặm cá. <br>Lúc này, giọng của Linh Nhi đột nhiên vang lên: “Bọn họ sẽ không từ bỏ ý định đâu!” <br>Mộ Niệm Niệm cười nói: “Không sao, trong thời gian ngắn bọn họ sẽ không dám làm loạn đâu!” <br>Linh Nhi hỏi: “Thế sau đó thì sao?” <br><br><br>"}