{"title":"Chương 4584: Tất cả tan thành mây khói.  ","content":" Phương Đường Sĩ nhìn thi thể một hồi lâu, ông ta quay người lại, trước mặt ông ta là người đàn ông áo trắng không biết đã đứng đó tự bao giờ, người đàn ông áo trắng tóc dài xõa vai, hai tay chắp sau lưng, dáng vẻ bình tĩnh, nhưng lại không nộ tự uy. <br>Phương Đường Sĩ nói: “Tống huynh, huynh thấy thế nào?” <br>Người này chính là Võ Chí tôn thượng tiếng tăm lẫy lừng của Tu Di Thần Quốc, chưởng quản Thiên Sách quân - Đội quân tinh nhuệ nhất của Tu Di Thần Quốc. <br>Advertisement <br>Võ Chí nhìn lướt qua thi thể của người đàn ông thần bí kia, khẽ nói: “Chắc là đã đạt đến trình độ đó rồi!” <br>Nghe vậy, Phương Đường Sĩ trầm mặc, sắc mặt lại thêm một phần ngưng trọng. <br><br>Võ Chí nhìn về phía tinh không, mà lúc này Mộ Niệm Niệm đang nướng cá đột nhiên ngẩng đầu lên, khóe miệng nàng ta khẽ nhếch lên: “Muốn đánh nhau sao?” <br>Võ Chí không có nhiều lời, xuất ra một quyền đấm! <br>Một quyền này xuất ra, một đạo quyền ấn phá vỡ không gian, đánh thẳng về phía Mộ Niệm Niệm. <br>Trong một đạo quyền ấn này, mang theo khí tức sát phạt vô tận, khí tức sát phạt này tựa như hồng thủy mãnh thú (*), khiến cho người ta không dám nhìn thẳng. Không chỉ vậy, trong đạo quyền ấn này còn ẩn chứa ba loại đạo tắc! <br>(*) hồng thủy mãnh thú: ví với tai hoạ ghê gớm <br>Đạo tắc Sát phạt! <br>Đạo tắc Quyền ý! <br>Đạo tắc Bá Đạo! <br>Ba loại đạo tắc đều đã đạt tới cực hạn! <br>Một quyền này, đã không còn ở trong đạo. <br>Trong tinh không, Mộ Niệm Niệm đặt con cá nướng trên tay xuống, lúc đạo quyền ấn kia tới trước mặt, nàng ta tiến lên trước một bước, một bước giậm xuống, không gian xung quanh trực tiếp trở nên mờ ảo. Mà lúc đạo quyền ấn kia tới trước mặt nàng ta, nàng ta đột nhiên điểm một chỉ tay ra, một chỉ tay này trực tiếp điểm lên đạo quyền ấn lớn mạnh kia. <br><br><br>Ầm! <br>Trong tích tắc, đạo quyền ấn kia trực tiếp biến mất không còn tăm hơi. <br>Tất cả tan thành mây khói. <br>Toàn tinh không khôi phục lại dáng vẻ bình lặng! <br>Võ Chí kia nhìn chằm chằm Mộ Niệm Niệm, sau đó nói: “Đi!” <br>Nói xong, ông ta và Phương Đường Sĩ trực tiếp trở nên mờ đi. <br>Khóe miệng Mộ Niệm Niệm khẽ nhếch lên: “Muốn tới thì tới, muốn đi thì đi sao?” <br>Dứt lời, tay phải của nàng ta đột nhiên cách không nắm chặt lại, trong phút chốc, cơ thể hư ảo của Võ Chí và Phương Đường Sĩ bắt đầu dần dần hiện rõ lên! <br>Nhìn thấy cảnh này, mặt của hai người đều biến sắc. <br>"}