{"title":"Chương 4585: Sức mạnh Phật pháp!  ","content":"<br>Mà chính vào lúc này, Võ Chí kia đột nhiên lấy ra một thanh đoản đao chém về phía trước, một đường đao khí trực tiếp phá không tới trước mặt Mộ Niệm Niệm, song, Mộ Niệm Niệm chỉ tùy tiện hất tay một cái, đường đao khí đó liền biến mất không thấy tăm hơi, mà lúc này, nàng ta đã xuất hiện ở trước mặt hai người Võ Chí và Phương Đường Sĩ, nhưng chính vào lúc này, một luồng sức mạnh thần bí đột nhiên xuất hiện. <br>Mộ Niệm Niệm khẽ chau mày, nàng ta ngẩng đầu nhìn lên, một cây phi đao bút nhỏ bay thẳng xuống. <br>Mộ Niệm Niệm cũng chỉ hướng lên trên một chỉ. <br>Advertisement <br>Ầm! <br><br>Một chỉ xuất ra, không gian phía trên đỉnh đầu nàng ta đột nhiên trở nên hư ảo, thế nhưng, thanh phi đao kia lại thế như chẻ tre, trực tiếp phá vỡ sức mạnh của Mộ Niệm Niệm, trong chớp mắt đã tới đỉnh đầu của Mộ Niệm Niệm, thế nhưng, nó lại không đủ để giết chết Mộ Niệm Niệm! <br>Lúc thanh phi đao kia đến cách vị trí đỉnh đầu Mộ Niệm Niệm vẫn còn mấy tấc nữa thì đã dừng lại rồi! <br>Nói một cách chính xác thì là bị một tia kiếm ý chặn lại! <br>Xuất kiếm ý rồi! <br>Lúc này, thanh phi đao kia đột nhiên trở nên hư ảo, rồi biến mất. <br>Thế nhưng, hai người Võ Chí và Phương Đường Sĩ kia cũng đã biến mất. <br>Mộ Niệm Niệm nhìn vách ngăn vũ trụ trước mặt, sau một hồi trầm mặc, nàng ta khẽ nói: “Thời gian thật sự đã không còn nhiều rồi!” <br>Nói xong, nàng ta quay người rời đi. <br>… <br>Vũ trụ Lục Duy. <br>Diệp Huyên lúc này vẫn đang lĩnh hội Độn Nhất! <br> <br>Mà đám người trụ trì cũng vẫn đang đợi bên ngoài đại điện. <br>Khoảng năm ngày sau, Diệp Huyên đang ngồi xếp bằng trong đại điện đột nhiên mở mắt ra, đột nhiên, khí tức xung quanh người hắn bắt đầu càng lúc càng mạnh. Cứ tiếp tục như vậy không biết bao lâu, Diệp Huyên đột nhiên đứng dậy, khoảnh khắc hắn vừa mới đứng dậy đó, không gian nơi hắn đang đứng trực tiếp trở nên hư ảo… <br>Một lúc sau, hai mắt Diệp Huyên từ từ nhắm lại, một luồng khí tức lớn mạnh từ trong cơ thể hắn cuồn cuộn quét ra, nhưng rất nhanh ngay sau đó, luồng khí tức này trực tiếp bị một đường sáng màu vàng kim trấn áp! <br>Sức mạnh Phật pháp! <br>Lúc này, giọng nói của tầng chín đột nhiên vang lên: “Độn Nhất rồi!” <br>Diệp Huyên gật đầu: “Có điều, không phải là Độn Nhất chân chính!” <br>Độn Nhất chân chính! <br>Diệp Huyên nhíu mày, bởi vì hắn phát hiện ra bản thân vẫn còn đang ở trong Đạo, Độn Nhất này của hắn, không phải là Độn Nhất chân chính! <br>Tầng chín đột nhiên nói: “Bước chân của ngươi gần đây đã có chút to ra, cẩn thận giẫm phải mìn!” <br>Diệp Huyên: “…” <br>"}