{"title":"Chương 4586: “Thiếu chút may mắn!”  ","content":" <br>Tầng chín lại nói: “Việc mà ngươi cần làm hiện giờ là củng cố cảnh giới của bản thân cho tốt, còn có thân xác của ngươi nữa, thân xác của ngươi tuy lớn mạnh, nhưng vẫn chưa đạt tới cực hạn! Nói thật, Phật pháp của Cổ Tự đó có chút môn đạo, ngươi có thể học hỏi thêm!” <br>Diệp Huyên gật đầu, trong khoảng thời gian này, hắn cũng phát hiện ra vấn đề này, đó chính là những kinh Phật đó của Phật gia rất có ích cho hắn củng cố cảnh giới. <br>Hắn hiện giờ có chút hiếu kì về kinh Phật trong thư phòng kia rồi! <br>Advertisement <br>Cổ Tự để ý như vậy, vậy thì quyển kinh Phật đó nhất định là một món đồ tốt mà! <br>Thiên Đạo vũ trụ Ngũ Duy! <br> Diệp Huyên nghĩ đến Mộ Niệm Niệm, xem ra phải tìm cơ hội nói chuyện với Mộ Niệm Niệm. <br>Dường như nghĩ tới điều gì, Diệp Huyên đột nhiên nói: “Đại tỷ, có thể giúp ta che giấu cảnh giới không!” <br>Đại tỷ trầm mặc một lúc rồi nói: “Được!” <br>Diệp Huyên hỏi: “Ngay cả cường giả của Độn Nhất cực cảnh kia cũng không nhìn ra được, được chứ?” <br>Đại tỷ đáp: “Được!” <br>Nói xong, đạo tắc trong tháp đột nhiên rung lên, rất nhanh ngay sau đó, một luồng sức mạnh thần bí trực tiếp phong tỏa lấy Diệp Huyên, chẳng mấy chốc, khí tức của hắn trực tiếp ẩn giấu đi! <br>Diệp Huyên đột nhiên nói: “Giấu Độn Nhất cảnh là đủ rồi!” <br>Hắn cũng coi như đã hiểu! <br>Tẩm ngẩm tầm ngầm mà đấm chết voi mới là thượng sách! <br>Nếu như kẻ địch biết được hắn đã đạt đến Độn Nhất, nhất định sẽ chuẩn bị sức mạnh toàn lực tới đối phó hắn, nhưng nếu hắn vẫn là Quy Nguyên phá giới, đối phương sẽ khinh thường hắn! <br>Một lúc sau, Diệp Huyên rời khỏi đại điện, hắn vừa rời khỏi đại điện liền nhìn thấy hai người trụ trì. <br>Trụ trì nhìn về phía Diệp Huyên, sững sờ: “Ngươi vẫn chưa đột phá?” <br> Diệp Huyên thấp giọng thở dài, sắc mặt ảm đạm nói: “Thiếu chút may mắn!” <br>Sắc mặt của trụ trì có chút cổ quái. <br>Bởi theo ông ta thấy, Diệp Huyên hẳn đã đủ để đạt tới Độn Nhất, cái tên này không chỉ mặt dày, mà thiên phú cũng rất mạnh. <br>Nhưng ông ta lại không ngờ rằng Diệp Huyên lại chưa hề đột phá đến Độn Nhất! <br>Có chút không tin, trụ trì lại nhìn đánh giá kỹ Diệp Huyên, nhìn từ khí tức của hắn, mặc dù khí tức của Diệp Huyên so với trước đây đã mạnh hơn không ít, nhưng vẫn ở Quy Nguyên Phá Giới cảnh! <br>Lúc này, Diệp Huyên đột nhiên nói: “Kỳ thật, chỉ thiếu có một chút xíu, thiếu một chút mà thôi!” <br>Trụ trì hỏi: “Là ý gì?” <br>Diệp Huyên thấp giọng thở dài: “Ta đã chạm tới ngưỡng đó rồi, nhưng vì lý do của riêng mình, vẫn còn thiếu chút nữa mới có thể đột phá điểm giới hạn đó”. <br>Nói đoạn, hắn lại lắc đầu thở dài, có chút nản lòng thoái chí. <br>Trụ trì do dự một lúc, sau đó nói: “Đừng nản lòng, nếu như ngươi đã chạm tới ngưỡng đó rồi, vậy thì chuyện đạt đến Độn Nhất chỉ còn là vấn đề thời gian! Trong khoảng thời gian này, ngươi nên ngoan ngoãn tu hành Phật pháp trong chùa!” <br><br><br>"}