{"title":"Chương 4587: “Tỷ lợi hại!”  ","content":" Diệp Huyên đã đến một vùng tinh không, tại tinh không, hắn đã nhìn thấy Mộ Niệm Niệm! <br>Trước đó lúc ở bên dưới, hắn đã nhận được tin tức của Mộ Niệm Niệm. <br>Diệp Huyên bước nhanh đến trước mặt Mộ Niệm Niệm, cười nói: “Niệm tỷ, tỷ về rồi!” <br>“Niệm tỷ?” <br>Advertisement <br>Mộ Niệm Niệm cười như không cười: “Cách xưng hô này thật thú vị!” <br>Diệp Huyên mỉm cười, sau đó nói: “Niệm tỷ, khoảng thời gian này tỷ đã đi Đạo Giới sao?” <br> <br>Mộ Niệm Niệm gật đầu: “Phải”. <br>Diệp Huyên nghiêm túc nói: “Thư phòng đang ở trong tay tỷ, đúng không?” <br>Mộ Niệm Niệm cười nói: “Đúng! Có điều, hiện giờ không thể trả lại cho ngươi!” <br>Diệp Huyên liền vội nói: “Được, được! Đừng trả lại cho ta!” <br>Món đồ chơi này hiện giờ ở trong tay hắn chính là một củ khoai lang nóng phỏng tay, ở ​​trong tay Mộ Niệm Niệm so với ở trong tay hắn an toàn hơn nhiều! <br>Mộ Niệm Niệm đột nhiên nói: “Đi dạo với ta!” <br>Diệp Huyên liếc nhìn Mộ Niệm Niệm một cái, gật đầu: “Được!” <br>Mộ Niệm Niệm hướng về phía tinh không xa xôi mà bước đi: “Có biết phía trên Đạo Giới là nơi nào không?” <br>Diệp Huyên gật đầu: “Biết, Tu Di Thần Quốc!” <br>Mộ Niệm Niệm liếc mắt nhìn Diệp Huyên một cái: “Là đám hòa thượng kia nói với ngươi sao?” <br>Diệp Huyên gật đầu: “Phải”. <br>Mộ Niệm Niệm cười nói: “Đám hòa thượng này thật thú vị!” <br><br>Diệp Huyên trầm giọng nói: “Tu Di Thần Quốc này cũng muốn Đạo Kinh sao?” <br>Mộ Niệm Niệm gật đầu: “Công dụng của Đạo Kinh nhiều hơn ngươi nghĩ, phải nói là, Đạo Kinh của Đạo Giới không phải là bản hoàn chỉnh, nếu ta đoán không lầm, Tu Di Thần Quốc cũng có Đạo Kinh Thiên Hàng, có điều, hai bên đều không đầy đủ”. <br>Diệp Huyên trầm giọng nói: “Nghe nói Đạo Kinh có tổng cộng chín quyển?” <br>Mộ Niệm Niệm cười nói: “Đúng vậy. Không thể không nói, đây quả thực là một bộ kỳ thư”. <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm: “Niệm tỷ, tỷ không quan tâm đến Đạo Kinh này một chút nào sao?” <br>Mộ Niệm Niệm bật cười haha một tiếng, sau đó nói: “Ta tự có đạo của riêng mình, hà cớ gì cần sự chỉ dẫn của người khác chứ?” <br>Diệp Huyên giơ ngón tay cái lên đối với Mộ Niệm Niệm: “Tỷ lợi hại!” <br>Mộ Niệm Niệm lắc đầu: “Ta chẳng lợi hại tí nào cả, tỉ dụ như, ta thật sự đánh không lại cô gái váy trắng!” <br>Nghe vậy, Diệp Huyên suýt chút nữa thì ngất đi! <br>Mộ Niệm Niệm đột nhiên cười nói: “Ngươi còn biết những gì?” <br>Diệp Huyên trầm giọng nói: “Vùng Cực Lạc đó là một nơi thế nào?” <br>Hắn vẫn rất hiếu kì về vùng Cực Lạc mà Cổ Tự vẫn thường xuyên nhắc đến. <br>"}