{"title":"Chương 4588: “Thật sự có Âm giới sao?”  ","content":" <br>Mộ Niệm Niệm nói: “Vùng Cực Lạc là nơi ở một đám hòa thượng, đương nhiên, đám hòa thượng của nơi đó khác với đám hòa thượng ở đây, Phật pháp cùng với tu vi của hòa thượng ở nơi đó cao hơn hòa thượng ở nơi này rất nhiều, thực lực cũng mạnh hơn rất nhiều!” <br>Nói đoạn, nàng ta nhìn về phía Diệp Huyên: “Ngươi đã trở thành đệ tử tục gia của Cổ Tự rồi?” <br>Diệp Huyên gật đầu: “Phải”. <br>Advertisement <br>Mộ Niệm Niệm khẽ nói: “Cổ Tự thì còn được, chứ Phật đạo của vùng Cực Lạc đó thì không có dễ bị lừa như vậy! Đương nhiên, hiện giờ ngươi đã trở thành đệ tử tục gia của Cổ Tự, có nghĩa là sau này ngươi rất có thể sẽ tiếp xúc với nơi đó, nếu như ngươi tiếp xúc với nơi đó, nhất định phải cẩn thận, đám đầu trọc đó không đơn giản, đặc biệt là, bọn họ cũng rất am hiểu thuật pháp nhất đạo nhân quả”. <br>Diệp Huyên gật đầu: “Đã hiểu”. <br><br>Mộ Niệm Niệm lại nói: “Còn phải cẩn thận một đám người”. <br>Diệp Huyên liền vội hỏi: “Đám người nào?” <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Lữ khách”. <br>Diệp Huyên khẽ nhíu mày: “Giới Ngân Hà?” <br>Mộ Niệm Niệm gật đầu: “Nơi đó có chút đặc biệt, theo như những gì mà ta biết, thì nơi đó có trận pháp thần bí cùng với sức mạnh thần bí trấn thủ, người bình thường vốn không thể bước vào nơi đó. Có điều, bọn họ cũng bị mắc kẹt ở nơi đó, không được phép tiếp xúc với thế giới bên ngoài, tất nhiên, đây cũng là để bảo vệ bọn họ”. <br>Diệp Huyên có chút không hiểu: “Sao lại nói như vậy?” <br>Khóe miệng Mộ Niệm Niệm khẽ nhếch lên: “Người ở nơi đó, kì thực rất yếu. Tóm lại, nếu sau này ngươi gặp phải người của nơi đó, cẩn thận một chút là được. Đương nhiên, cũng không cần phải dồn hết tâm trí đi để ý tới bọn họ, mặc dù bọn họ đặc biệt, nhưng ngươi còn đặc biệt hơn”. <br>Diệp Huyên hỏi: “Đặc biệt? Ta đặc biệt ở chỗ nào chứ!” <br>Mộ Niệm Niệm cười nói: “Chỗ nào cũng đặc biệt!” <br>Diệp Huyên: “…” <br>Mộ Niệm Niệm lại nói: “Thực ra, vũ trụ này quả thực rất rộng lớn, vô biên vô tận, những điều chưa biết về nó có rất rất nhiều”. <br>Diệp Huyên trầm giọng nói: “Trụ trì đó còn nói có một Phi Thăng Đài, cũng chính là thế giới Bà Sa kia... Niệm tỷ, tỷ biết nơi này không?” <br><br>Mộ Niệm Niệm gật đầu: “Biết một chút, nghe đồn Đạo Kinh chính là từ nơi này mà ra”. <br>Diệp Huyên hỏi: “Nghe đồn?” <br>Mộ Niệm Niệm trợn mắt nhìn Diệp Huyên một cái: “Có phải là ngươi cho rằng ta cái gì đều biết không?” <br>Diệp Huyên mỉm cười, “Đúng vậy!” <br>Mộ Niệm Niệm lắc đầu: “Ta không có hứng thú đi điều tra mấy thứ này, đối với ta mà nói, không uy hiếp đến vũ trụ Ngũ Duy là được”. <br>Diệp Huyên lại hỏi: “Thật sự có Âm giới sao?” <br>Nghe vậy, Mộ Niệm Niệm bỗng nhíu mày, nàng ta nhìn về phía Diệp Huyên: “Cũng là đám đầu trọc đó nói sao?” <br>Diệp Huyên gật đầu. <br>Sau một hồi trầm mặc, Mộ Niệm Niệm đáp: “Quả thực là có!” <br>Diệp Huyên vội hỏi: “Đó rốt cuộc là thế giới gì?” <br>Mộ Niệm Niệm khẽ nói: “Một nơi vô cùng đáng sợ”. <br>"}