{"title":"Chương 4589: “Bởi vì cô gái váy trắng!”  ","content":"<br>Nói đoạn, nàng ta chỉ vào mình: “Ngươi cảm thấy ta lợi hại không?” <br>Diệp Huyên vội vàng gật đầu: “Lợi hại, vô cùng lợi hại!” <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Ta không muốn chọc vào nơi đó!” <br>Advertisement <br>Diệp Huyên trầm mặc. <br>Rất hiển nhiên, Âm giới gì đó này rất đáng sợ! <br><br>Mộ Niệm Niệm lại nói: “Nơi đó rất phức tạp, ta cũng hi vọng ngươi không có chuyện gì thì đừng có chọc vào nơi đó! Lúc cô gái váy trắng vẫn còn, ngươi chọc vào thì không sao, nhưng hiện giờ cô ta đã đi rồi, nếu dính vào nơi đó, ngươi sẽ bị giết chết đó!” <br><br>Diệp Huyên nở nụ cười: “Ta không chọc!” <br>Mộ Niệm Niệm lắc đầu: “Trực giác mách bảo ta rằng, ngươi nhất định sẽ chọc vào”. <br>Diệp Huyên có chút không hiểu: “Tại sao?” <br>Mộ Niệm Niệm nói: “Trên người ngươi có nguyên nhân tai ách, càng là chuyện chẳng lành, thì ngươi lại càng dễ đụng phải. Nếu không biết thì còn tốt, nhưng vấn đề là giờ ngươi đã biết đến nơi đó ròi, vậy nên, theo suy nghĩ của ta, ngươi nhất định sẽ tiếp xúc với nơi đó, hơn nữa quá nửa là ác duyên!” <br>Diệp Huyên: “…” <br>Mộ Niệm Niệm khẽ nói: “Đúng là không để cho người ta bớt lo mà!” <br>Diệp Huyên trầm giọng nói: “Niệm Niệm, tỷ lợi hại như vậy, tỷ có biết là ai đã tạo cho ta cái nguyên nhân tai ách này không?” <br>Mộ Niệm Niệm lắc đầu: “Không biết!” <br>Diệp Huyên hỏi: “Có thể tra ra không?” <br><br>Mộ Niệm Niệm nhìn Diệp Huyên: “Có thể!” <br>Diệp Huyên đang định nói, thì Mộ Niệm Niệm lại nói: “Có thể tra, nhưng, sẽ có chuyện không hay xảy ra!” <br>Diệp Huyên khẽ nhíu mày: “Là ý gì?” <br>Mộ Niệm Niệm cười nói: “Giống như trên người bình thường mọc ra một cái bướu, nếu chém một đao, ngươi nói xem sẽ thế nào?” <br>Diệp Huyên trầm giọng nói: “Sẽ chết!” <br>Mộ Niệm Niệm gật đầu: “Nguyên nhân tai ách này cũng giống như vậy, một khi chúng ta tra ra, nguyên nhân tai ách này có thể sẽ bạo phát hoàn toàn, nếu một khi nó bùng nổ, trực giác mách bảo với ta, sẽ có rất nhiều chuyện không hay xảy ra!” <br>Diệp Huyên trầm giọng nói: “Cũng tức là nói, bất luận ta làm gì, cũng đều không thể thay đổi vận xui của ta, đúng không?” <br>Mộ Niệm Niệm đột nhiên cốc đầu Diệp Huyên: “Đồ ngốc, ngươi có biết tại sao ngươi có thể sống đến tận bây giờ không?” <br>Diệp Huyên trầm giọng nói: “Bởi vì cô gái váy trắng!” <br>Mộ Niệm Niệm lắc đầu: “Không đơn thuần chỉ là bởi vì cô ta, mà còn bởi vì ngươi không ngừng cố gắng. Có thể nói với ngươi như này, cô gái váy trắng đã từng cho ngươi cơ hội lựa chọn, nếu ngươi lựa chọn là người bình thường, chắc chắn sẽ có thể sống một đời giàu sang phú quý, bởi vì cô ta hoàn toàn có thể trấn thủ vũ trụ này, bảo vệ ngươi cả đời bình an. Thế nhưng, ngươi đã chọn võ đạo, nếu như đã lựa chọn con đường này, cô ta chỉ có thể cùng ngươi bước ra khỏi nơi đó. Mà con đường võ đạo, chỉ có thể tự mình bước đi! Cô ta cùng lắm chỉ là người hộ đạo của ngươi”. <br><br>"}