{"title":"Chương 4590: Chuyện lớn!  ","content":"<br>Diệp Huyên hỏi ngược lại: “Tại sao có người mệnh tốt, có người thì mệnh lại không tốt?” <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Ngươi đi đường vô tình giẫm phải một con kiến, ta hỏi ngươi, con kiến đó ​​có phải sẽ tự hỏi tại sao số mệnh của bản thân lại không tốt không?” <br>Advertisement <br>Diệp Huyên trầm mặc. <br> Mộ Niệm Niệm khẽ nói: “Diệp Huyên, có một số người mệnh không tốt là do con người tạo ra, nhưng càng nhiều người mệnh không tốt, hoàn toàn là do số mệnh, mà số mệnh là bất định, là thứ chưa biết được, ngươi không biết “thứ chưa biết” này sẽ chọn trúng ai! Nếu như bị chọn trúng, ngươi chỉ có thể đi thay đổi số mệnh này, mà không thể kháng nghị, cũng không đúng, nếu như ngươi nỗ lực thay đổi số mệnh của bản thân, thì cũng chẳng khác nào là kháng nghị rồi. Con người sợ nhất oán trời trách đất, cảm thấy ông trời bất công!” <br>Nói đoạn, nàng ta chỉ xuống phía dưới: “Ngươi nhìn phía dưới tinh không, vô số con kiến ​​đang đi lại, mà ngươi tùy tiện giẫm một cái, có thể sẽ mang đi một loạt sinh mệnh, nguôi có từng nghĩ giẫm chết bọn chúng không? Không, lúc ngươi giẫm chết nó, có thể bản thân ngươi còn không biết mình đã giẫm chết nó rồi! Loài người các ngươi, không chỉ loài người, bao gồm tất cả sinh linh vạn vật này, đối với một vài sự tồn tại mà nói, thì cũng chẳng khác nào con kiến cả. Ngươi hiểu ý của ta chứ?” <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Mộ Niệm Niệm lại nói: “Kiếp nạn vũ trụ Ngũ Duy lần này, rất nhiều người sẽ chết, nhưng, cũng có một số người sẽ sống sót. Nói một cách đơn giản, khi thực lực ngươi đủ mạnh, thì ngươi có thể thay đổi số mệnh của chính mình. Cũng giống như ta, nếu như ta không có thực lực, thì ta sớm đã bị người khác bắt giam lại để cung cấp nuôi dưỡng linh khí rồi! Mà vũ trụ Ngũ Duy, cũng sẽ trở thành nơi cung cấp nuôi dưỡng linh khí của người ta. Có một câu nói của loài người mà ta rất thích, gọi là không ngừng cố gắng vươn lên, đây là một loại tinh thần, cũng là một loại văn hóa, thế nhưng, loài người thường có xu hướng phớt lờ loại tinh thần và văn hóa này”. <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm: “Niệm tỷ, ta đã hiểu rồi!” <br>Mộ Niệm Niệm khẽ mỉm cười một cái: “Hiểu thì tốt! Nhớ, đừng than phiền trên người bản thân có nguyên nhân tai ách, không có gì là tuyệt đối, chỉ cần vận dụng tốt, nhiều khi chuyện xấu cũng có thể biến thành chuyện tốt! Tâm thái rất quan trọng”. <br>Diệp Huyên cười nói: “Ta sẽ nhớ kỹ lời tỷ nói!” <br>Mộ Niệm Niệm khẽ vỗ nhẹ lên vai Diệp Huyên, sau đó nàng ta liếm môi mình: “Tỷ nói nãy giờ có chút đói bụng rồi, ngươi đi bắt cho ta mấy con cá tới đây đi! Ăn xong, chúng ta đi làm một chuyện lớn! Một chuyện vô cùng, vô cùng lớn, tỷ của ngươi, muốn đại khai sát giới!” <br>Diệp Huyên: “…” <br><br><br>Chuyện lớn! <br>Sắc mặt của Diệp Huyên có chút cổ quái. <br>Hắn không hỏi là chuyện gì, mà đi bắt cá. <br>Chẳng mấy chốc, Diệp Huyên đã bắt được hai con cá, hắn đích thân xuống bếp nướng cá cho Mộ Niệm Niệm. <br>Tinh không thăm thẳm, bốn bề yên tĩnh, Diệp Huyên và Mộ Niệm Niệm ngồi đối diện nhau, trước mặt hai người, là một đống lửa, Diệp Huyên đang nướng cá. <br>Trong tình huống bình thường, lửa không thể cháy ở trên bầu trời sao, nhưng, cả hai đều không phải là người thường. <br>Chưa kể nhóm lửa trên bầu trời sao, thậm chí có thể làm nổ tung cả bầu trời sao! <br>Một lúc sau, Diệp Huyên cầm một con cá đã nướng chín đưa cho Mộ Niệm Niệm, sau đó nói: “Niệm tỷ, vừa rồi tỷ nói làm một chuyện lớn, là làm chuyện lớn gì?” <br>"}