{"title":"Chương 4591: Bởi vì trận pháp của vách ngăn đó rất đáng sợ!  ","content":"<br>Mộ Niệm Niệm khẽ liếm thử cá nướng, sau đó nói: “Đến Tu Di Thần Quốc!” <br>Diệp Huyên ngây người. <br>Mộ Niệm Niệm nhìn về phía Diệp Huyên: “Dám đi không?” <br>Advertisement <br>Diệp Huyên chớp chớp mắt: “Niệm tỷ, tỷ lại muốn chơi trò ám muội gì sao?” <br>Mộ Niệm Niệm trợn mắt nhìn Diệp Huyên một cái: “Trong lòng ngươi, ta chính là loại người này sao?” <br> <br>Diệp Huyên cười giả trân: “Niệm tỷ là người tốt!” <br>Mộ Niệm Niệm cười nói: “Lần này đi, là muốn để cho ngươi trì hoãn một khoảng thời gian. Ngươi hiện giờ, vẫn còn có thể đọ sức với Đạo giới và Cổ Tự, nhưng, đó là ở trong tình huống Tu Di Thần Quốc không có nhúng tay vào!” <br>Diệp Huyên trầm giọng nói: “Bọn họ đã nhúng tay vào rồi?” <br>Mộ Niệm Niệm gật đầu. <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm: “Là Niệm tỷ tỷ đã ngăn bọn họ sao?” <br>Mộ Niệm Niệm cười nói: “Ta khuyên bọn họ trở về rồi!” <br>Diệp Huyên: “…” <br>Mộ Niệm Niệm lại nói: “Nhưng, bọn họ sẽ không từ bỏ ý đồ đâu, vì vậy, ta muốn dẫn ngươi đến đó một chuyến, một là để giải quyết vấn đề này, bởi vì nếu không dọa cho bọn họ sợ một chút, mặc dù bọn họ sẽ không biểu hiện rõ ra, nhưng chắc chắn sẽ làm chuyện gì đó sau lưng. Hai là dẫn ngươi đi trải sự đời một chút!” <br>Trải sự đời! <br>Diệp Huyên gật đầu: “Được!” <br>Khỏi nói, hắn đúng là muốn hiểu biết về Tu Di Thần Quốc này một chút. <br>Sau khi Mộ Niệm Niệm ăn cá nướng xong, nàng ta nhìn về phía Diệp Huyên: “Cá nướng rất ngon!” <br><br>Diệp Huyên nói: “Sau này ta sẽ thường xuyên nướng cho tỷ ăn!” <br>Mộ Niệm Niệm cười haha một tiếng, sau đó nói: “Đi thôi! Đi Tu Di Thần Quốc!” <br>Diệp Huyên do dự một chút, sau đó nói: “Ta đi phân phó một chút?” <br>Mộ Niệm Niệm lắc đầu: “Không cần, chúng ta rất nhanh là đã trở về rồi!” <br>Nói xong, nàng ta trực tiếp dẫn theo Diệp Huyên biến mất ngay tại chỗ. <br>Chẳng mấy chốc, hai người bọn họ đã đến Đạo giới. <br>Diệp Huyền phát hiện, Mộ Niệm Niệm này đi lên Đạo giới chẳng có chút khó khăn gì. <br>Mà lúc xuyên qua vách ngăn vũ trụ kia, hắn cuối cùng cũng đã hiểu vì sao người của Hạ Giới rất khó để lên đây rồi! <br>Bởi vì trận pháp của vách ngăn đó rất đáng sợ! <br><br><br>"}