{"title":"Chương 4592: Ở trên mây!  ","content":"<br>Diệp Huyên quay đầu lại nhìn, cách trước mặt hắn có một thiếu nữ đang đứng. <br>Thiếu nữ nhìn Diệp Huyên, chớp mắt: “Ta tên là Trần Yêu Nghiệt!” <br>Trần Yêu Nghiệt! <br>Diệp Huyên lướt nhìn cô bé đánh giá một lượt, rất nhanh ngay sau đó, vẻ mặt hắn ta lộ vẻ xúc động, thiếu nữ này vậy mà lại là Độn Nhất! <br>Advertisement <br>Thiếu nữ cười nói: “Ta vốn đang định đi tìm huynh, nhưng không ngờ tự huynh đã tới rồi!” <br>Diệp Huyên có chút kinh ngạc: “Cô biết ta sao?” <br>Thiếu nữ lắc đầu: “Ta không biết huynh, có điều, có một tỷ tỷ nhờ ta chuyển lời tới huynh!” <br><br>Diệp Huyên có chút hiếu kì: “Tỷ tỷ?” <br>Thiếu nữ đáp: “Chính là một tỷ tỷ mặc váy trắng!” <br>Cô gái váy trắng! <br>Nghe vậy, Diệp Huyên liền vội vàng nói: “Nàng ấy đã nói gì?” <br>Trần Yêu Nghiệt cười nói: “Tỷ ấy nói, tỷ ấy đang ở trên mây đợi huynh, huynh phải cố lên!” <br>Ở trên mây! <br>Diệp Huyên trầm mặc. <br>Hắn vẫn còn nhớ ước định giữa hắn và cô gái váy trắng! <br>Ở trên mây! <br>Diệp Huyên quay đầu lại nhìn về phía vách ngăn Đạo giới trước mặt kia: “Niệm Niệm, nàng ấy đang ở bên đó sao?” <br>Mộ Niệm Niệm lắc đầu: “Không có!” <br>Diệp Huyên đang định nói, thì Mộ Niệm Niệm lại nói: “Cũng đừng hỏi ta cô ta đang ở đâu, tóm lại là ta không biết!” <br>Diệp Huyên cười khổ. <br>Khỏi nói, hắn đúng là có chút nhớ cô gái váy trắng! <br>Đúng lúc này, thiếu nữ kia đột nhiên cười nói: “Hai người muốn qua bên đó sao?” <br> <br>Diệp Huyên thu hồi tâm tư, gật đầu: “Phải!” <br>Trần Yêu Nghiệt lắc đầu: “Hai người qua không nổi đâu, bởi vì vách ngăn vũ trụ đó rất rất cứng, hai người vốn không thể nào mở ra được, ta…” <br>Đúng lúc này, Mộ Niệm Niệm kia đột nhiên giơ ngón tay rạch một đường, ngay lập tức, vách ngăn vũ trụ kia trực tiếp nứt ra. <br>Trần Yêu Nghiệt mắt chữ a mồm chữ o: “Đây…” <br>Mộ Niệm Niệm nhìn về phía Trần Yêu Nghiệt: “Muội xem, cái này không phải là rất đơn giản sao?” <br>Trần Yêu Nghiệt chớp chớp mắt: “Cái này… không đúng cho lắm?” <br>Mộ Niệm Niệm cười nói: “Không đúng chỗ nào chứ?” <br>Trần Yêu Nghiệt bước đến trước vách ngăn vũ trụ kia, lúc này, vách ngăn vũ trụ kia đã tự động khép lại. <br>Trần Yêu Nghiệt vung đao chém một nhát. <br>Ầm! <br>Một luồng sức mạnh to lớn trực tiếp khiến Trần Yêu Nghiệt bay ra cả ngàn trượng! <br>Sắc mặt Diệp Huyên lộ vẻ xúc động, lúc này, hắn mới bỗng nhận ra, vách ngăn vũ trụ này rất không bình thường a! <br>Phải biết rằng, thiếu nữ trước mặt này chính là Độn Nhất cảnh nha! <br>Cách đó ngàn trượng, Trần Yêu Nghiệt liếc nhìn cánh tay đang tê dại của mình một cái, rồi nhìn về phía Mộ Niệm Niệm: “Tại sao chứ!” <br>Mộ Niệm Niệm nghiêm mặt nói: “Muội muốn biết tại sao không?” <br>"}