{"title":"Chương 4593: “Vậy là muội không dám đi rồi!”  ","content":"<br>Trần Yêu Nghiệt liền vội gật đầu. <br>Mộ Niệm Niệm cười nói: “Bởi vì muội vẫn chưa đủ mạnh!” <br>Trần Yêu Nghiệt có chút không phục: “Ta là Độn Nhất cảnh trẻ tuổi nhất từ trước đến nay của Đạo giới!” <br><br>Khóe miệng Mộ Niệm Niệm khẽ nhếch lên: “Vậy sao? Vậy sao muội không mở được vách ngăn vũ trụ này chứ?” <br>Advertisement <br>Trần Yêu Nghiệt do dự một chút, sau đó nói: “Hôm nay chưa có ăn cơm, nên sức không đủ!” <br>Diệp Huyên: “…” <br><br>“Ha ha!” <br>Mộ Niệm Niệm cười phá lên: “Chưa ăn cơm! Tiểu muội muội, muội thật là dễ thương! Ta hỏi muội, muội có muốn trở thành Độn Nhất chân chính không?” <br>Trần Yêu Nghiệt nhìn về phía Mộ Niệm Niệm: “Tỷ cũng nhìn ra ta không phải là Độn Nhất chân chính?” <br>Mộ Niệm Niệm gật đầu: “Phải!” <br>Trần Yêu Nghiệt do dự một chút, sau đó nói: “Tỷ tỷ, tỷ có cách khiến ta đạt đến Độn Nhất chân chính sao?” <br>Mộ Niệm Niệm gật đầu: “Có!” <br>Trần Yêu Nghiệt nhìn Mộ Niệm Niệm: “Vậy tỷ có thể dạy ta không?” <br>Mộ Niệm Niệm lắc đầu: “Ta không thể! Có điều…” <br>Nói đoạn, nàng ta chỉ về phía Diệp Huyên: “Nhưng hắn có thể!” <br>Trần Yêu Nghiệt nhìn Diệp Huyên một cái, sau đó lắc đầu: “Huynh ấy còn chưa đạt đến Độn Nhất nữa”. <br>Mộ Niệm Niệm cười nói: “Trong tay hắn có Đạo Kinh!” <br>Diệp Huyên: “…” <br>Trần Yêu Nghiệt nói: “Ta cũng có nghe nói!” <br>Nói đoạn, cô bé nhìn về phía Diệp Huyên: “Huynh thực sự có Đạo Kinh sao?” <br>Diệp Huyên gật đầu: “Phải!” <br>Trần Yêu Nghiệt chớp mắt: “Có thể cho ta mượn xem thử không?” <br><br>Diệp Huyên cũng chớp mắt: “Đó là thứ rất trân quý!” <br>Trần Yêu Nghiệt nghiêm mặt nói: “Đợi sau khi ta đạt đến Độn Nhất, ta liền sẽ quên ngay”. <br>Diệp Huyên cạn lời. <br>Trần Yêu Nghiệt lại nói: “Được không?” <br>Diệp Huyên cười nói: “Hiện giờ ta vẫn chưa thể mở thư phòng ra, không có cách nào lấy được Đạo Kinh ở trong đó. Hay là thế này, muội đi theo ta, đợi sau khi ta có thể mở thư phòng ra lấy được Đạo Kinh rồi, ta liền sẽ đưa cho muội mượn xem, muội thấy thế nào?” <br>Trần Yêu Nghiệt liền vội nói: “Thật không?” <br>Diệp Huyên nghiêm túc nói: “Thật!” <br>Trần Yêu Nghiệt liền vội nói: “Được, ta đi theo huynh!” <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm, Mộ Niệm Niệm cười nói: “Chúng ta phải đi qua bên đó, muội đi không?” <br>Trần Yêu Nghiệt có chút do dự: “Gia gia nói bên đó rất nguy hiểm!” <br>Mộ Niệm Niệm cười nói: “Vậy là muội không dám đi rồi!” <br>Trần Yêu Nghiệt hừ lạnh một tiếng: “Ai không dám chứ! Đi!” <br>Mộ Niệm Niệm cười haha một tiếng: “Đi!” <br>Nói xong, nàng ta điểm một chỉ, vách ngăn vũ trụ kia trực tiếp mở ra, rất nhanh ngay sau đó ba người liền biến mất ở trong vách ngăn vũ trụ đó. <br>Lúc này, giọng nói của tầng chín đột nhiên vang lên từ trong đầu Diệp Huyên: “Nha đầu này gặp phải hai tên lừa bịp siêu cấp các ngươi... Thật bất hạnh làm sao!” <br>Diệp Huyên: “…” <br>"}