{"title":"Chương 4594: “Chúng ta còn có thể trở về không?”  ","content":"<br>Sau khi tiến vào vách ngăn vũ trụ kia, cả ba người liền bị một luồng sức mạnh to lớn cuốn vào trong một vòng xoáy. <br>Vòng xoáy không gian! <br>Trong vòng xoáy đó, dáng mặt của Mộ Niệm Niệm bình tĩnh, không hề bị ảnh hưởng một chút nào! <br>Nhưng Diệp Huyên với Trần Yêu Nghiệt kia thì lại không giống như vậy, sắc mặt của hai người bọn họ lập tức trở nên tái nhợt, Diệp Huyên không dám bất cẩn, vội vàng kích hoạt Kim Cang Phật thể của bản thân, sau khi Kim Cang Phật thể xuất hiện, hắn lập tức cảm thấy ổn hơn rất nhiều! <br>Advertisement <br>Diệp Huyên nhìn về phía Trần Yêu Nghiệt đang ở bên cạnh, Trần Yêu Nghiệt có một luồng đao khí hộ thể vô hình quanh người, sức mạnh của dòng không gian hỗn loạn kia không thể phá vỡ đao khí của cô bé! <br>Nha đầu này lợi hại! <br> <br>Trong lòng Diệp Huyên có chút kinh ngạc, mặc dù nha đầu này cũng không phải là Độn Nhất chân chính, thế nhưng, cảnh giới giống hắn, đều là ngụy Độn Nhất, hơn nữa, nha đầu này vẫn là Độn Nhất trung cảnh! <br>Quan trọng nhất là, nha đầu này tuổi vẫn còn trẻ a! <br>Mộ Niệm Niệm cũng liếc nhìn Trần Yêu Nghiệt một cái, lúc này, giọng nói của Diệp Huyên vang lên trong đầu nàng ta: “Niệm tỷ, tỷ thấy nha đầu này thế nào?” <br>Mộ Niệm Niệm cười đáp: “Cũng được!” <br>Cũng được! <br>Diệp Huyên liếc nhìn Mộ Niệm Niệm một cái, không nói gì. <br>Mộ Niệm Niệm lại nói: “Thiên phú là quan trọng, nhưng tâm tính càng quan trọng hơn! Nha đầu này vẫn chưa trải qua đại nạn, tâm tính và tính nết có phần khiếm khuyết, sau này sẽ gặp kiếp số”. <br>Diệp Huyên trầm mặc. <br>Tâm tính! <br>Cũng phải, nha đầu này vừa nhìn liền biết là được bảo bọc rất tốt, nhân tình thế sự còn rất thiếu sót. <br>Chính vào lúc này, Trần Yêu Nghiệt đột nhiên nói: “Chúng ta phải đi đâu?” <br>Mộ Niệm Niệm nhìn về phía Trần Yêu Nghiệt, cười nói: “Đến Tu Di Thần Quốc! Muội biết Tu Di Thần Quốc không?” <br>Trần Yêu Nghiệt lắc đầu: “Không biết!” <br>Nói đoạn, cô bé do dự một chút, sau đó nói: “Chúng ta còn có thể trở về không?” <br><br>Mộ Niệm Niệm cười nói: “Có!” <br>Trần Yêu Nghiệt đang định nói, thì đúng lúc này, một luồng sức mạnh to lớn đột nhiên từ xa cuồn cuộn kéo tới phía bọn họ. <br>Diệp Huyên nhìn về phía xa, ở trong dòng không gian hỗn loạn kia, một bóng người đột nhiên phá không hiện ra, là một người đàn ông trung niên. <br>Người đàn ông trung niên nhìn ba người Diệp Huyên, tức giận quát: “Kẻ tới là kẻ nào? Dám xâm phạm Tu Di Thần Quốc! Chẳng lẽ…” <br>Diệp Huyên đang định nói thì Mộ Niệm Niệm đột nhiên hất tay phải một cái. <br>Ầm! <br>Người đàn ông trung niên kia còn chưa kịp phản ứng lại thì đầu đã trực tiếp bay đi, máu tươi bắn tung tóe! <br>Diệp Huyên và Trần Yêu Nghiệt sững sờ. <br>Hai người nhìn về phía Mộ Niệm Niệm, Mộ Niệm Niệm khẽ mỉm cười nói: “Lần này chúng ta tới là để đánh nhau, chứ không phải tới để nói chuyện phiếm”. <br>Diệp Huyên: “…” <br>Trần Yêu Nghiệt do dự một chút, sau đó nói: “Vị tỷ tỷ này, ta thấy trước khi tỷ giết ông ấy, nên để cho ông ấy nói hết câu đã chứ!” <br><br><br>"}