{"title":"Chương 4595: “Tôn thượng đại nhân chờ một lát!”  ","content":" Giờ phút này, Diệp Huyên thật sự cạn lời. <br>Sóng não của cái tên Trần Yêu Nghiệt này quả nhiên không theo lối thường. <br>Mộ Niệm Niệm cũng lắc đầu cười: “Đúng là một cô nhóc đáng yêu!” <br>Trần Yêu Nghiệt đi tới bên cạnh Mộ Niệm Niệm, nàng ta thoáng liếc về phía xa, sau đó nói: “Ta thấy hơi nguy hiểm sao ấy!” <br>Advertisement <br>Diệp Huyên ngẩng đầu lên nhìn, lúc này hắn cũng cảm nhận được đôi phần nguy hiểm. <br>Mộ Niệm Niệm cười bảo: “Có người tới!” <br><br>Nàng ta vừa dứt lời, nơi cách chỗ cả ba đang đứng không xa đột nhiên rung bần bật, ngay sau đó, một người đàn ông trung niên xuất hiện trước mặt họ. <br>Người này chính là tướng quốc Phương Đường Sĩ của Tu Di Thần Quốc. <br>Phương Đường Sĩ nhìn Mộ Niệm Niệm: “Tôn thượng đại nhân!” <br>Mộ Niệm Niệm cười bảo: “Lại gặp nhau rồi!” <br>Phương Đường Sĩ trầm giọng nói: “Tôn thượng đại nhân muốn một mình đối đầu với cả Tu Di Thần Quốc sao?” <br>Khóe miệng Mộ Niệm Niệm khẽ cong: “Không được à?” <br>Phương Đường Sĩ chỉ nhìn Mộ Niệm Niệm mà không nói gì. <br>Thật ra Tu Di Thần Quốc không hề sợ cô gái trước mắt này. <br>Nhưng bọn họ cũng không muốn liều mạng với Mộ Niệm Niệm, một khi đã đối đầu với cường giả như thế này, đối với Tu Di Thần Quốc mà nói, sẽ tạo thành thương tổn vô cùng lớn. <br>Lúc này, Mộ Niệm Niệm đột nhiên lấy thư viện của Diệp Huyên ra, cười bảo: “Nói cho bệ hạ của các ngươi biết, tòa thư viện này đang ở trong tay ta, mà bên trong đó chứa cả đạo kinh!” <br>Phương Đường Sĩ nhìn Mộ Niệm Niệm, ông ta không hiểu ý của Mộ Niệm Niệm cho lắm. <br> Nàng ta muốn làm gì đây? <br>Tự đại? <br>Hay là tự tin? <br>Vẻ mặt Phương Đường Sĩ trở nên ngưng trọng. <br>Loại cường giả như Mộ Niệm Niệm chắc chắn không thể nào ngu ngốc mà tự đại được, nếu đối phương đã dám tới đây thì chỉ có đúng một lời giải thích, đó chính là nàng ta quá tự tin! <br>Mộ Niệm Niệm đột nhiên cười bảo: “Chẳng phải các ngươi muốn Đạo kinh sao? Ta mang đến cho các ngươi đây này!” <br>Phương Đường Sĩ nhìn Mộ Niệm Niệm: “Tôn thượng đại nhân chờ một lát!” <br>Dứt câu, ông ta xoay người rời đi. <br>Nhưng Mộ Niệm Niệm lại đột nhiên cất lời ngay lúc này: “Không cần!” <br>Phương Đường Sĩ nhìn Mộ Niệm Niệm, nàng ta cười bảo: “Hôm nay ta đến để giết người, chứ không phải đàm phán!” <br>Dứt lời, tay phải của nàng ta cách không khí quơ về phía Phương Đường Sĩ. <br>Uỳnh! <br>"}