{"title":"Chương 4596: “Đúng vậy, là loại Tổ huyết cực kỳ mạnh!”  ","content":"<br>Không gian xung quanh Phương Đường Sĩ lập tức trở nên mờ ảo, sắc mặt ông ta đại biến, ông ta muốn rút lui nhưng vẫn bị chậm chân, luồng sức mạnh kia đã giam cầm ông ta lại. Đúng lúc này, một cây phi đao đột nhiên xuất hiện trên đỉnh đầu Mộ Niệm Niệm. <br>Lúc cây phi đao kia xuất hiện, sắc mặt Diệp Huyên và Trần Yêu Nghiệt đều hoàn toàn biến đổi. <br>Nguy hiểm! <br>Advertisement <br>Đây chính là cảm giác của hai người họ lúc này. <br>Vẻ mặt Diệp Huyên vô cùng ngưng trọng, trực giác cho hắn biết rằng nhục thể của hắn không thể đọ lại được cây phi đao này. <br> Khóe miệng Mộ Niệm Niệm cong lên tạo thành một nụ cười lạnh, nàng ta phớt lờ cây phi đao, mà bỗng nhiên quơ tay phải một cái. <br>Uỳnh! <br>Phương Đường Sĩ lập tức bị giết chết trong tức khắc. <br>Cả thể xác lẫn linh hồn đều không còn. <br>Phương Đường Sĩ đã bị xóa bỏ khỏi thế gian như thế đấy! <br>Lúc này, cây phi đao trên đỉnh đầu Mộ Niệm Niệm đã dừng lại, vì nó bị một tia kiếm ý ngăn trở. <br>Mộ Niệm Niệm nhìn về phía xa: “Ông thật sự tưởng rằng phi đao rách nát đó có thể ngăn được ta?” <br>Dứt lời, nàng liền búng tay một cái. <br>Uỳnh! <br>Cây phi đao kia lập tức vỡ nát. <br>Mộ Niệm Niệm nhìn về phía xa, cười bảo: “Nào, để ta xem Tu Di Thần Quốc các ông có thể trả cái giá lớn cỡ nào để giết ta đây!” <br>Nói rồi, nàng ta bay về phía xa xa. <br>Diệp Huyên và Trần Yêu Nghiệt vội vàng đi theo. <br> <br>Trần Yêu Nghiệt khẽ huých tay Diệp Huyên: “Cô gái đó lợi hại thật!” <br>Diệp Huyên gật đầu. <br>Rất hiển nhiên, Mộ Niệm Niệm còn giỏi hơn những gì hắn từng nghĩ. <br>Rốt cuộc Mộ Niệm Niệm mạnh đến mức nào nhỉ? <br>Đúng lúc này, một luồng sáng trắng đột nhiên xuất hiện trước mặt ba người, loáng cái, cả ba đã đi xuyên qua luồng sáng kia, đi tới phía trên một vùng biển. <br>Hướng mắt nhìn quanh đều là núi cao sừng sững bao vây. <br>Diệp Huyên nhìn về phía Mộ Niệm Niệm. Nàng ta cười nói: “Đây chính là Tu Di Thần Quốc, còn được gọi là Tu Di Thần giới!” <br>Diệp Huyên thoáng do dự một lát mới cất lời: “Ta nghe nói Hoàng tộc của Tu Di Thần Quốc này có Tổ huyết, chẳng rõ có đúng không?” <br>Mộ Niệm Niệm cười đáp: “Đúng vậy, là loại Tổ huyết cực kỳ mạnh!” <br>Diệp Huyên vội hỏi: “Nếu so với huyết mạch của ta thì bên nào mạnh hơn?” <br><br><br>"}