{"title":"Chương 4597: Phải trốn thôi!  ","content":"<br>Nàng vừa dứt lời, thì ngay trước mặt ba người bọn họ đột nhiên có một người đàn ông trung niên xuất hiện. <br>Võ Chí! <br>Cũng chính là thống lĩnh của Thiên Sách quân thuộc Tu Di Thần Quốc. <br>Advertisement <br>Võ Chí nhìn Mộ Niệm Niệm: “Có vẻ các hạ khinh người quá đáng rồi đấy!” <br>Mộ Niệm Niệm cười đáp: “Không phục à? Thế thì đánh đi!” <br><br>Võ Chí híp mắt, tay phải của ông ta chậm rãi nhắm chặt, đúng lúc này, Mộ Niệm Niệm đột nhiên đánh ra một quyền: “Cút!” <br>Giọng nói vang dội như sấm, chấn động cả đất trời. <br>Trong đó còn chứa cả quyền ý! <br>Nắm đấm vừa được tung ra, sắc mặt Võ Chí liền biến đổi, ông ta đan chéo hai tay phía trước, rồi đánh mạnh một chiêu: “Chấn thiên địa!” <br>Lời vừa dứt, ở vị trí Võ Chí đột nhiên xuất hiện hư ảnh của một dãy núi lớn vạn trượng, ngọn núi chắn ngang trời đất, chẳng khác gì tường đồng vách sắt. <br>Nhưng dưới sự tấn công bùng nổ của quyền ấn Mộ Niệm Niệm tung ra, hư ảnh dãy núi sừng sững kia cũng bị chấn động mạnh, nhanh chóng nứt dần, rồi vỡ vụn. <br>Ầm! <br>Võ Chí lập tức lùi về phía sau đến hơn vạn trượng. <br>Bị áp đảo hoàn toàn. <br>Diệp Huyên nhìn thoáng qua Mộ Niệm Niệm, trong lòng chấn động mạnh mẽ. <br>Rốt cuộc cô gái Niệm tỷ này mạnh cỡ nào chứ!? <br> <br><br>Trần Yêu Nghiệt cũng chấn động chẳng khác gì Diệp Huyên, chỉ có điều nàng còn thể hiện nó ra cả sắc mặt, hai mắt nàng mở to, giờ phút này, nàng thật sự không dám tin vào mắt mình. <br>Trước giờ nàng ta vẫn luôn cảm thấy bản thân vô cùng lợi hại, nhưng lúc này đây, suy nghĩ đó đã bị mài mòn, nàng không còn thấy mình lợi hại như trước nữa. <br>Ở chân trời phía xa, Võ Chí gắt gao nhìn chằm chằm Mộ Niệm Niệm, lúc này trong lòng ông ta cũng chấn động không kém, sự cường đại của cô gái kia đã vượt ngoài dự đoán của ông ta. <br>Ông ta căn bản không phải đối thủ của nàng ta. <br>Nghĩ tới đây, thân thể của Võ Chí dần dần mờ đi. <br>Phải trốn thôi! <br>Ở nơi xa, khóe miệng Mộ Niệm Niệm khẽ cong: “Muốn lỉnh à?” <br>Dứt lời, nàng ta liền muốn ra chiêu, song đúng lúc này, bốn trung niên nam tử lại đột nhiên xuất hiện trước mặt Mộ Niệm Niệm không xa. <br>Gã cầm đầu nhìn chằm chằm Mộ Niệm Niệm: “Phái tiên kiếm xin lĩnh giáo các hạ!” <br>Dứt lời, gã liền chỉ tay một cái: “Xuất kiếm!” <br>"}