{"title":"Chương 4598: Là trên Độn Nhất!  ","content":"<br>Oong~~ <br>Tiếng kêu réo của bốn thanh kiếm đột ngột vang vọng, ngay sau đó, cả bốn thanh lao vút lên trời, giữa không trung, trông chúng chẳng khác nào bốn ngôi sao băng đang chém xuống nhanh như chớp. <br>Nhìn thấy cảnh ấy, vẻ mặt Diệp Huyên dần trở nên nặng nề, cảnh giới kiếm đạo của bốn kẻ này đều là Kiếm Tâm Tự Tại. <br>Advertisement <br>Không ngờ thành tựu kiếm đạo lại cao tới vậy! <br>Bốn thanh kiếm đồng loạt chém về phía Mộ Niệm Niệm từ bốn phía, không thể không nói cả bốn thanh kiếm này đều rất mạnh, mũi kiếm chĩa tới chỗ nào là chỗ đó liền hóa hư không. <br> <br>Mộ Niệm Niệm ở bên dưới lắc đầu: “Làm màu!” <br>Dứt lời, nàng ta đạp nhẹ chân phải xuống đất. <br>Uỳnh! <br>Giây phút ấy, bốn thanh kiếm lập tức ngừng lại giữa không trung, tiếp theo, nàng khẽ phất tay một cái: “Chém!” <br>Lời nói vừa dứt, bốn thanh kiếm đổi chiều tấn công, chém ngược về phía bốn tên kiếm tu kia. <br>Chứng kiến cảnh này, sắc mặt cả bốn đều tái mét, bọn chúng muốn điều khiển bốn thanh kiếm, không ngờ tốc độ bay của kiếm lại đột ngột tăng mạnh. <br>Phựt phựt phựt phựt! <br>Bốn tên kiếm tu còn chưa kịp phản ứng thì đầu của chúng đã bay thẳng ra ngoài. <br>Máu tươi phun như suối. <br>Mộ Niệm Niệm khẽ vẩy tay phải, bốn thanh kiếm kia liền rơi xuống trước mặt Diệp Huyên: “Tặng ngươi đấy!” <br>Diệp Huyên vội vàng thu bốn thanh kiếm kia về, thứ này chơi có vẻ vui đây. <br> Lúc này, Mộ Niệm Niệm ngẩng đầu nhìn về chân trời phía xa, cười nói: “Quốc chủ Tu Di, xuất hiện coi nào! Hay nên nói là ông vẫn muốn tiếp tục phái người đi tìm chết!” <br>Lúc này, một bóng dáng đột nhiên xuất hiện tại chân trời. <br>Đó là một người đàn ông trung niên. <br>Người này mặc long bào màu trắng, đầu đội mũ quan hình rồng, trên người phát ra một luồng áp lực vô hình, không chỉ có thể, xung quanh ông ta còn có một con rồng vàng bay lượn. <br>Diệp Huyên nói khẽ: “Đây chính là quốc chủ Tu Di Thần Quốc sao?” <br>Mộ Niệm Niệm gật đầu, đáp: “Đúng vậy!” <br>Diệp Huyên nhìn về phía quốc chủ Tu Di Thần Quốc, hắn không hề cảm nhận được hơi thở của đối phương. <br>Có thể thấy rõ thực lực của người này còn ở trên cảnh giới Độn Nhất! <br>Điều này cũng có nghĩa là, thực lực của Mộ Niệm Niệm cũng cao hơn cảnh giới Độn Nhất. <br>Là trên Độn Nhất! <br>Nghĩ tới đây, da đầu Diệp Huyên cũng tê rần rần. <br>Cô gái này đã vượt qua cảnh giới Độn Nhất, vậy mà vẫn còn ở Ngũ Duy. <br>"}