{"title":"Chương 4599: Kiếm Thiên Đạo!  ","content":"<br>Vậy thì người của Ngũ Duy sao có thể đấu nổi nàng ta? <br>Đừng nói là Ngũ Duy, khéo khi cả Đạo giới cũng không đủ thực lực đấu với nàng ta. <br>Cô nàng Niệm tỷ này quá khủng khiếp rồi đó! <br>Advertisement <br>Trong lòng Diệp Huyên vô cùng chấn động, bởi vì hắn đã từng thử đoán thực lực của Mộ Niệm Niệm, có lẽ cô gái này là Độn Nhất Cực Cảnh, chính là cấp bậc Độn Nhất thực sự, nhưng không ngờ thực lực của nàng ta còn trên cả Độn Nhất. <br>Ở chân trời, quốc chủ Tu Di Thần Quốc nhìn Mộ Niệm Niệm: “Các hạ thật lớn lối!” <br> Mộ Niệm Niệm cười nói: “Ta cho ông hai lựa chọn. Thứ nhất, trong ba năm tới, không được để bất cứ kẻ nào của Tu Di Thần Quốc bước chân vào Đạo giới. Thứ hai, giờ ông hãy đánh chết ta, tất nhiên, cũng có thể là ta đánh chết ông!” <br>Quốc chủ Tu Di cười nói: “Để ta xem thử thực lực của các hạ coi sao!” <br>Mộ Niệm Niệm gật đầu: “Chốt!” <br>Dứt lời, nàng ta liền mở lòng bàn tay: “Kiếm đâu!” <br>Nói xong, một thanh kiếm từ bên trong thân thể Diệp Huyên đột nhiên bay ra, ngay sau đó, nó đã nằm gọn trong tay Mộ Niệm Niệm. <br>Kiếm Thiên Đạo! <br>Mộ Niệm Niệm nhìn sang Diệp Huyên, cười bảo “Nhìn cho kỹ, xem chị đây chơi kiếm thế nào nhé!” <br>Tiếp theo đó, nàng ta cầm kiếm chém một nhát về phía chân trời. <br>Một luồng kiếm khí phá không lao vụt đi. <br>Chỉ là một đạo kiếm khí đơn giản, cách bay đi cũng rất bình thường, đến Diệp Huyên cũng không nhìn ra điểm đặc biệt nào cả. <br>Nhưng sắc mặt của quốc chủ Tu Di lại lập tức biến đổi. <br>Vẻ mặt ông ta vô cùng nặng nề. <br>Lúc này, quốc chủ Tu Di đột nhiên mở bàn tay ra, sau đó quơ một cái: “Ngự!” <br> Lời vừa dứt, con rồng lớn màu vàng bên cạnh ông ta đột nhiên thét gào, lập tức hóa thành một vệt sáng màu vàng chắn trước mặt ông ta. <br>Kiếm khí lao tới. <br>Uỳnh! <br>Kim quang kia lập tức vỡ vụn, tiếp theo đó, một tiếng kêu thảm thiết vang vọng khắp chân trời. <br>Là tiếng ngâm của con rồng kia! <br>Tiếng gào đó mang theo sự đau đớn vô tận. <br>Quốc chủ Tu Di cũng nhanh chóng lùi lại phía sau đến vài vạn dặm, vậy mà luồng kiếm khí kia vẫn chưa hề biến mất. <br>Sau khi dừng lại được, thân thể của quốc chủ Tu Di lập tức vỡ nát, cùng lúc đó, một tia kiếm khí xuất hiện ở ngay trước mặt ông ta chừng hơn trượng. <br>Kiếm khí cũng không chém chết quốc chủ Tu Di! <br>Giờ phút này, ở bốn phía xuất hiện vô số cường giả. <br>Trong đó phải có chừng ba mươi người có thực lực Độn Nhất Cực Cảnh. <br><br><br>"}