{"title":"Chương 4600: Đổi lại là người khác ư?  ","content":"<br><br>Diệp Huyên vội vàng nói ngay: “Ấy ấy, mời Niệm tỷ!” <br>Đám cường giả có mặt đều lộ rõ vẻ mặt quái lạ cùng cực, tất nhiên thứ nhiều nhất trong mắt họ vẫn là e dè. <br>Quốc chủ Tu Di Thần Quốc bị đánh bại chỉ sau một kiếm! <br>Advertisement <br>Trong lòng bọn họ lúc này vô cùng chấn động. <br>Mộ Niệm Niệm bật cười, nàng ta không để ý đến đám cường giả đông đúc xung quanh, mà đi thẳng về phía quốc chủ Tu Di, cười bảo: “Ta cảm thấy giờ chúng ta có thể nói chuyện được rồi đấy! Ngươi thấy sao?” <br> <br>Quốc chủ Tu Di nhìn Mộ Niệm Niệm: “Nói chuyện!” <br>Cuối cùng ông ta cũng không dám ương ngạnh nữa. <br>Thứ nhất, nếu ông ta tiếp tục ương ngạnh, vậy thì chết là cái chắc. <br>Thứ hai, chưa chắc đám người xung quanh có thể giữ chân được cô gái này. <br>Cô gái này còn mạnh gấp mấy lần những gì ông ta đã đoán. <br>Nghe thấy lời quốc chủ Tu Di, Mộ Niệm Niệm bèn cười nói: “Được, ý của ta rất đơn giản. Đó chính là khi ta còn sống, các ông không được tới tìm cậu bạn nhỏ này của ta để gây phiền phức, thế nào?” <br>Quốc chủ Tu Di nhìn thoáng qua Diệp Huyên: “Cũng được!” <br>Mộ Niệm Niệm cười đáp: “Tốt lắm!” <br>Dứt lời, nàng nhìn về phía Diệp Huyên: “Chúng ta đi thôi!” <br>Diệp Huyên ngớ người, thế thôi mà đã đi luôn á?! <br>Mộ Niệm Niệm đã quay người cất bước rời khỏi. <br>Diệp Huyên và Trần Yêu Nghiệt vội vã đi theo. <br>Song đúng lúc này, mấy chục luồng thần thức hệt như một tấm lưới đột nhiên bao vây ba người Mộ Niệm Niệm lại . Mộ Niệm Niệm nhìn lướt bốn phía: “Muốn chết phải không?” <br>Đám cường giả kia chỉ nhìn Mộ Niệm Niệm mà không nói gì, tuy trong mắt bọn họ đầy vẻ e dè, nhưng không hề sợ hãi. <br><br>Vì phe họ đông người! <br>Đúng lúc này, quốc chủ Tu Di đột nhiên cất lời: “Để bọn họ đi!” <br>Nghe thấy vậy, đám cường giả xung quanh liền lũ lượt lui ra. <br>Mộ Niệm Niệm quay đầu liếc nhìn quốc chủ Tu Di, cười nói: “Có lẽ các ngươi không tin, nhưng ta làm thế này thật ra là vì cứu các ngươi. Bởi ta rất tốt tính, còn hiểu lý lẽ. Đổi lại là người khác, thì các ngươi sẽ không may mắn vậy đâu”. <br>Đám người: “…” <br>Quốc chủ Tu Di gắt gao nhìn chằm chằm Mộ Niệm Niệm, nhưng lúc này nàng đã dẫn hai người Diệp Huyên rời khỏi đó rồi. <br>Đổi lại là người khác ư? <br>Đổi là ai cơ? <br>Thắc mắc này cứ luẩn quẩn mãi trong đầu quốc chủ Tu Di. <br>Lúc này, Võ Chí xuất hiện trước mặt quốc chủ Tu Di, ông ta trầm giọng hỏi: “Phương tướng quốc đã bị xóa bỏ hoàn toàn. Giếng Luân Hồi sâu tới khó lường!” <br>Quốc chủ Tu Di khẽ nhắm mắt: “Nàng ta mạnh hơn những gì chúng ta đã tưởng tượng nhiều lắm!” <br>Võ Chí trầm giọng: “Vậy Đạo kinh…” <br>Quốc chủ Tu Di khẽ đáp: “Không sao, tạm thời không giành lấy là được!” <br>"}