{"title":"Chương 5101: Đây là cái lí gì?  ","content":"<br>Cô gái váy trắng đột nhiên hỏi: “Đây là nơi nào?” <br>Pho tượng vội vàng nó: “Vực Cổ Thần!” <br>Cô gái váy trắng khẽ gật đầu, lòng bàn tay mở ra, một thanh kiếm đột nhiên xuất hiện trong tay nàng, ngay sau đó, một luồng kiếm thế lớn mạnh vô cùng bao phủ toàn bộ vực Cổ Thần, chỉ trong khoảnh khắc, vậy mà toàn bộ vực Cổ Thần đã trở nên hư ảo! <br>Advertisement <br>Nhìn thấy cảnh tượng này, pho tượng ngây ngẩn cả người. <br>Nàng muốn tiêu diệt vực Cổ Thần này? <br><br>Vì sao? <br>Đúng lúc này, trên những Kim Tự Tháp màu đen trong vực sâu khổng lồ này đột nhiên xuất hiện một đám người, đều là hư ảo, không phải bản thể. <br>Tất cả mọi người đều nhìn về phía cô gái váy trắng, trong mắt bọn họ là nghiêm trọng trước nay chưa từng có. <br>Mỗi một người đứng trên Kim Tự Tháp, ít nhất cũng là Thành Đạo Cảnh đỉnh cao! <br>Mà giờ khắc này, sắc mặt mọi người đều vô cùng nghiêm trọng, trong mắt bọn họ tràn đầy kiêng kị! <br>Vô cùng kiêng kị! <br>Chỉ một kiếm đã khiến cho bọn họ cảm thấy tuyệt vọng! <br>Không ai phản kháng! <br>Không dám! <br>Cũng không thể. <br>Khi luồng kiếm thế này bao phủ xuống, toàn bộ Kim Tự Tháp màu đen trong vực Cổ Thần đều rung chuyển, sau đó từ từ rạn nứt! <br>Toàn bộ vực Cổ Thần sắp bị xóa sổ! <br><br>Mà nơi đây, không một người nào dám phản kháng! <br>Đúng lúc này, một ông lão áo đen đột nhiên xuất hiện trước mặt cô gái váy trắng, hơi thở trên người ông lão áo đen giống như vũ trụ mênh mông, sâu không lường được. <br>Trên cả Thành Đạo! <br>Ông lão áo đen hơi cúi người chào hỏi cô gái váy trắng, gượng cười: “Tại hạ là Tô Triết, không biết bọn ta có chỗ nào đắc tội!” <br>Cô gái váy trắng nhìn Tô Triết: “Không có!” <br>Tô Triết hơi không hiểu: “Vậy vì sao các hạ muốn diệt bọn ta?” <br>Cô gái váy trắng im lặng một lát rồi nói: “Đối với ca ca của ta thì thực lực của các ngươi quá mạnh, không phải tuổi này của hắn có thể chống đỡ được, vì vậy các ngươi chết hết đi!” <br>Nghe vậy, đám người Tô Triết đều tỏ ra mịt mờ! <br>Bọn ta mạnh, uy hiếp đến ca ca của ngươi, nên ngươi muốn giết bọn ta! <br>Đây là cái lí gì? <br>Bọn ta mạnh cũng sai sao? <br>Không thể tưởng tượng nổi! <br>"}