{"title":"Chương 5102: Chính là bức họa vẽ Diệp Huyên!  ","content":"<br>Đúng lúc này, kiếm trong tay cô gái váy trắng đột nhiên rung động, ngay sau đó, những Kim Tự Tháp xung quanh bắt đầu rạn nứt. <br>Nhìn thấy cảnh này, sắc mặt mọi người thay đổi dữ dội! <br>Lúc này, Tô Triết kia vội nói: “Xin các hạ giơ cao đánh khẽ! Các hạ yên tâm, bọn ta tuyệt đối sẽ không đối địch với ca ca của ngươi!” <br>Advertisement <br>Mẹ nó, đùa cái gì vậy? <br>Ngươi mạnh như vậy, sao bọn ta dám đối địch với ca ca của ngươi? <br><br>Lúc này, kiếm trong tay cô gái váy trắng yên lặng trở lại. <br>Nhìn thấy cảnh tượng này, sắc mặt những cao thủ ở đây lập tức thả lỏng. <br>Cô gái váy trắng nhìn Tô Triết, Tô Triết vội vàng nói: “Các hạ, ca ca của ngươi là người của Ám Vực sao?” <br>Cô gái váy trắng lắc đầu. <br>Trong lòng Tô Triết thở phào nhẹ nhõm, ông ta vội vàng nói: “Các hạ yên tâm, bọn ta sẽ không đối địch với ca ca của ngươi, tuyệt đối sẽ không!” <br>Cô gái váy trắng suy nghĩ, sau đó nói: “Ta phải đi đến một nơi rất xa, mà các ngươi là uy hiếp cực lớn đối với hắn, ta không yên lòng…” <br>Sắc mặt Tô Triết thay đổi kịch liệt: “Các hạ cứ yên tâm, bọn ta tuyệt đối sẽ không đối địch với ca ca của các hạ! Bọn ta có thể thề, lấy linh hồn thề…” <br>Nói xong, ông ta vội vàng nhìn về phía mọi người: “Thề đi! Mau thề đi!” <br>Lúc này, Tô Triết sắp khóc đến nơi rồi! <br>Đại tỷ à, ngươi bỏ qua cho bọn ta đi! Bọn ta không dám đối địch với ca ca của ngươi đâu!” <br>Những người ở đây cũng vội vàng thề… lúc này không thề không được! <br>Cô gái váy trắng im lặng. <br><br>Thề xong, tất cả mọi người đều nhìn về phía cô gái, tảng đá trong lòng vốn đã rơi xuống giờ lại nhấc lên. <br>Cô gái trước mắt này, mạnh mẽ đến độ khiến bọn họ cảm thấy tuyệt vọng! <br>Thật sự tuyệt vọng! <br>Người bình thường không cảm nhận được mạnh mẽ của cô gái, nhưng bọn họ thì có thể. <br>Chỉ một kiếm đã đủ để hủy diệt tất cả mọi người nơi đây! <br>Một kiếm kia đã vượt ra khỏi nhận biết của bọn họ! <br>Một lát sau, cô gái váy trắng liếc nhìn mọi người một lượt rồi xoay người rời đi. <br>Nhìn thấy cảnh này, mọi người ở đây lập tức thở phào nhẹ nhõm. <br>Mà lúc này, cô gái váy trắng dừng lại, thấy vậy, sắc mặt những người ở đây lập tức thay đổi dữ dội. <br>Cô gái váy trắng vung tay phải lên, một bức họa xuất hiện trước mặt Tô Triết. <br>Chính là bức họa vẽ Diệp Huyên! <br>Cô gái váy trắng nhìn Tô Triết: “Đây là ca ca của ta!” <br>"}