{"title":"Chương 5103: “Không thể tiếp tục chờ đợi như thế được nữa!” ","content":"<br>Tô Triết thoáng nhìn bức họa kia, sau đó vội vàng xoay người nhìn những người kia: “Tất cả nhìn kỹ vào! Nhìn thật kỹ vào!” <br>Mọi người vội vàng nhìn về phía bức họa kia… ai nấy đều nhìn vô cùng kỹ càng … <br>Cô gái váy trắng liếc nhìn mọi người: “Đừng ức hiếp ca ca của ta!” <br>Advertisement <br>Nói xong, nàng quay người rời đi. <br>Thoáng cái, nàng đã biến mất khỏi tinh không. <br><br>Nơi đó, Tô Triết lắc đầu, ông ta lau mồ hôi lạnh trên trán: “Trời ạ, rốt cuộc là ai ức hiếp ai vậy… trên đời này còn vương pháp hay không… còn lẽ trời hay không…” <br>… <br><br>Trong đại điện tại Thiên Cung thuộc Lưỡng Giới Uyên. <br>Bạch Đế Tử đang ngồi trên ghế đột nhiên đứng bật dậy, trong mắt ông ta ngập tràn vẻ khó tin. <br>Ở nơi xa, Chân Võ nhìn về phía Bạch Đế Tử: “Sao thế?” <br>Bạch Đế Tử chậm rãi nhắm hai mắt: “Thần Phong và Thiên Lý đã qua đời rồi!” <br>Chết rồi sao?! <br>Chân Võ Thần Quân trầm mặc. <br>Cả đại điện chìm trong im lặng. <br>Một lát sau, Bạch Đế tử đột nhiên nói: “Xem ra cô gái váy trắng kia mạnh hơn những gì chúng ta nghĩ nhiều lắm!” <br>Chân Võ nhìn về phía Bạch Đế Tử: “Không thể chờ thêm nữa! Nếu còn chờ nữa, thì Diệp Huyên kia đã lên tới Ngự Đạo mất thôi!” <br> Bạch Đế Tử trầm mặc. <br>Chân Võ trầm giọng nói: “Ta biết ông e ngại cô gái váy trắng kia, nhưng bây giờ chúng ta quả thật không còn nhiều thời gian nữa. Diệp Huyên kia đã là Chứng Đạo Cảnh đỉnh cao rồi, nếu để cho Đạo Chủng Chi Địa giúp đỡ hắn đạt tới Ngự Đạo, vậy thì chúng ta muốn giết hắn sẽ càng khó hơn nữa!” <br>Bạch Đế Tử nhìn Chân Võ: “Chân Võ, cá nhân ta đề nghị vẫn nên tìm hiểu rõ thân phận của Diệp Huyên và cô gái váy trắng trước đã!” <br>Chân Võ nhíu mày: “Thân phận của Diệp Huyên ư?” <br>Bạch Đế Tử gật đầu: “Kẻ này có huyết mạch đặc biệt, mà trước giờ ta chưa từng điều tra được lai lịch của loại huyết mạch đó…” <br>Dứt lời, ông ta lắc đầu, trong mắt ngập tràn vẻ lo lắng. <br>Càng điều tra Diệp Huyên, ông ta càng phát hiện Diệp Huyên không hề đơn giản chút nào. <br>Dường như nghĩ tới gì đó, Bạch Đế Tử lại tiếp tục lắc đầu thở dài, vốn tưởng sau khi Mộ Niệm Niệm chết thì việc giết chết Diệp Huyên chỉ là điều dễ như trở bàn tay đối với Đạo Đình. <br>Nhưng hiện giờ xem ra, ông ta chợt nhận ra mọi chuyện không đơn giản như những gì bản thân đã nghĩ. <br>Lúc này, Chân Võ đột nhiên nói: “Không thể tiếp tục chờ đợi như thế được nữa!” <br><br><br>"}