{"title":"Chương 5104: 36 vị Thần Quân!  ","content":"<br>Bạch Đế Tử trầm giọng nói: “Đạo Chủng Chi Địa?” <br>Chân Võ nói: “Chúng ta sẽ cho Đạo Chủng Chi Địa lựa chọn, về phần chọn thế nào thì phải coi bọn họ rồi!” <br>Bạch Đế Tử trầm ngâm một hồi, sau đó không chút do dự cất lời: “Vậy giết thôi!” <br>Advertisement <br>Chân Võ Thần Quân gật đầu, ông ta nhìn ra ngoài đại điện: “Chuẩn bị sẵn sàng tất thảy mọi thứ!” <br>Bạch Đế Tử gật đầu, sau đó đứng dậy rời khỏi. <br><br>… <br>Ở một nơi giữa tinh không, Diệp Huyên cầm kiếm đứng đó, hai mắt nhắm nghiền, thanh kiếm Thiên Tru trong tay hắn khẽ rung lên. <br>Chẳng rõ qua thêm bao lâu, Diệp Huyên đột nhiên mở bừng mắt, sau đó chém ra một kiếm. <br>Xoẹt! <br>Một luồng kiếm quang xé gió lao vụt đi. <br>Trong chớp mắt, những vì sao trong phạm vi mười dặm xung quanh lập tức hóa thành hư vô. <br>Bị xóa sổ rồi! <br>Do sức mạnh của Đạo Quyền kết hợp với Kiếm Đạo của hắn. <br>Hiện giờ hắn đã có thể khống chế cùng lúc hai loại sức mạnh. <br>Sau khi hai loại sức mạnh này hợp nhất với nhau, uy lực mạnh hơn Đạo Quyền không chỉ ba lần. <br>Sau khi chém ra một kiếm, Diệp Huyên cảm giác thân thể vô cùng hư thoát, tựa như bản thân đã bị rút kiệt vậy. <br>Cũng may thân thể hắn đủ mạnh, bằng không sau một kiếm vừa nãy, hẳn là hắn sẽ sụp đổ mất thôi. <br>Diệp Huyên nhìn kiếm Thiên Tru trong tay mình: “Gọi là Đạo Kiếm đi!” <br><br>Trong một chiêu kiếm ẩn chứa cả đại đạo! <br>Một lát sau, Diệp Huyên thu kiếm về, hắn nhìn lướt bốn phía, nhưng sau đó lại xoay người rời đi. <br>Diệp Huyên về tới Yêu Vương Thành. <br>Ở cửa Yêu Vương Điện, Si Yêu Yêu lẳng lặng đứng đó, như thể đang đợi Diệp Huyên. <br>Diệp Huyên đi tới trước mặt Si Yêu Yêu, hắn toan cất lời thì đúng lúc này, không gian phía trên Thiên Vương Điện đột nhiên vỡ ra, ngay sau đó, một người đàn ông xuất hiện giữa không trung. <br>Bạch Bào! <br>Mà sau lưng Bạch Bào là hơn một nghìn cường giả, trong đó số lượng Thần Quân khoảng 36 vị. <br>36 vị Thần Quân! <br>Ngoài điều đó ra, tất thảy cường giả cấp bậc đỉnh cao của quân đội áo trắng đều đã tới cả. <br>Diệp Huyên nhìn về phía chân trời, lặng im không nói. <br>Si Yêu Yêu cười nói: “Có sợ không?” <br>Diệp Huyên gật đầu: “Hơi hơi!” <br>"}