{"title":"Chương 5105: “Chúng ta không thể từ chối điều kiện này!”  ","content":"<br>Si Yêu Yêu khẽ bảo: “Bọn họ đang đàm phán đấy!” <br>Diệp Huyên nhìn về phía Si Yêu Yêu: “La Hầu và đám Chân Võ?” <br>Si Yêu Yêu gật đầu. <br>Advertisement <br>Diệp Huyên cười nói: “Yêu Yêu cô nương, ta muốn xem thử bọn họ đàm phán như thế nào?” <br>Si Yêu Yêu nhìn Diệp Huyên. <br><br>Diệp Huyên hỏi: “Được chứ?” <br>Si Yêu Yêu gật đầu: “Được!” <br>Dứt lời, nàng ta lập tức biến mất cùng với Diệp Huyên. <br>Sau đó, bọn họ xuất hiện trong một đình viện nhỏ, ở nơi này, Diệp Huyên nhìn thấy mấy gương mặt khá là quen thuộc. <br>Bạch Đế Tử, Chân Võ Thần Quân, La Hầu, A Khổ Vương. <br>Nhìn thấy Diệp Huyên đột nhiên xuất hiện, đám người có mặt đều sửng sốt. <br>Si Yêu Yêu cười nói: “Hắn muốn xem thử mọi người đàm phán thế nào, cho nên ta liền dẫn hắn tới đây! Các người cứ tiếp tục đi!” <br>La Hầu nhìn thoáng qua Si Yêu Yêu, trầm mặc, không rõ đang nghĩ gì. <br>Lúc này, Diệp Huyên nhìn về phía Bạch Đế Tử: “Lại gặp rồi!” <br>Bạch Đế Tử cười nói: “Ngươi tới muộn, chúng ta đã đàm phán xong!” <br>Diệp Huyên mỉm cười: “Để ta đoán thử nhé, hẳn là các ông đã đưa ra điều kiện khiến La Hầu tiền bối không thể chối từ, đúng chứ?” <br>La Hầu đột nhiên cất lời: “Mười mỏ khoáng cực phẩm! Đồng thời trong vòng hai mươi năm đôi bên sẽ không nổ ra chiến tranh!” <br>Mười mỏ khoáng cực phẩm! <br> <br>Diệp Huyên cười nói: “La Hầu tiền bối đồng ý rồi sao?” <br>La Hầu gật đầu: “Chúng ta không thể từ chối điều kiện này!” <br><br>Như ông ta nói, Đạo Chủng Chi Địa quả thật không từ chối được, bởi vì chỉ cần họ không làm gì hết thì đã có mười mỏ khoáng cực phẩm tới tay. Hơn nữa, bọn họ còn có thể mượn tay Đạo Đình để diệt trừ Diệp Huyên. Một khi Đạo Đình giết chết được Diệp Huyên thì liệu người đứng sau Diệp Huyên sẽ bỏ qua sao? <br>Chắc chắn là không! <br>Có thể nói, Diệp Huyên vừa chết thì người đứng sau ngươi ta nhất định sẽ liều chết với Đạo Đình, khi ấy, Đạo Chủng Chi Địa cứ việc ngồi đấy mà ngư ông đắc lợi thôi! <br>Tóm lại, từ bỏ Diệp Huyên chỉ có lợi mà không hề hại! <br>La Hầu đứng dậy, ông ta nhìn về phía Si Yêu Yêu: “Chúng ta đi thôi!” <br>Si Yêu Yêu lại không mảy may động đậy. <br>La Hầu nhíu mày. <br>Si Yêu Yêu nhìn về phía Diệp Huyên, cười nói: “Ngươi có muốn nói gì đó không?” <br>Diệp Huyên im lặng. <br>"}