{"title":"Chương 5106: Ngay cả hồ lô càn khôn mà cũng biết.  ","content":"<br>Si Yêu Yêu đi tới trước mặt Diệp Huyên, nàng ta cứ thế nhìn hắn: “Từ bỏ à?” <br>Diệp Huyên đột nhiên nhìn về phía La Hầu, cười nói: “La Hầu tiền bối, quả nhiên ông cũng quá coi thường ta rồi! Lẽ nào ta chỉ đáng giá mười mỏ khoáng cực phẩm thôi sao?” <br>Advertisement <br>La Hầu nhìn Diệp Huyên: “Diệp Huyên, ngươi là một người thông minh, có những chuyện không cần nói ra ngươi cũng hiểu, đúng chứ?” <br>Diệp Huyên gật đầu: “Tất nhiên ta hiểu, chỉ là, có chuyện này chắc hẳn La Hầu tiền bối sẽ có hứng thú đấy!” <br><br>La Hầu gật đầu: “Ngươi nói đi!” <br>Diệp Huyên cười đáp: “Ta có thể tập hợp được chín quyển Đạo Kinh!” <br>La Hầu nhìn Diệp Huyên: “Đạo Kinh vẫn ở trong tay ngươi?!” <br>Diệp Huyên cười nói: “Tiền bối là người thông minh, có vài việc, chúng ta không cần thiết nhiều lời đâu nhỉ, ông thử nói xem?” <br>La Hầu cười nói: “Đúng vậy! Có điều ngươi dựa vào cái gì mà đòi tập hợp cả chín cuốn Đạo Kinh? Theo ta được biết, bây giờ ngươi chỉ có năm quyển, đúng chứ?” <br>Diệp Huyên liếc đám người một cái, sau đó cười bảo: “La Hầu tiền bối, vấn đề này lát nữa ta sẽ trả lời ông. Các vị, nếu như ta đoán không sai, hẳn là các vị rất tò mò về thân phận và lai lịch của ta, đúng không?” <br>La Hầu nhìn Diệp Huyên, không nói gì. <br>Đúng như Diệp Huyên nói, ông ta quả thật vô cùng tò mò về thân phận và lai lịch của Diệp Huyên. <br>Bạch Đế Tử đột nhiên vật cười: “Sao, ngươi muốn tự giới thiệu à?” <br>Diệp Huyên mở lòng bàn tay ra, một cái hồ lô càn khôn xuất hiện trong tay hắn. <br> Nhìn thấy hồ lô càn khôn kia, lông mày La Hầu nhăn lại, ông ta không nhận ra nó. <br>Thế nhưng sắc mặt của Bạch Đế Tử lại biến đổi nhanh chóng: “Hồ lô càn khôn!” <br>Diệp Huyên nhìn về phía Bạch Đế Tử, trong mắt lóe lên chút kinh ngạc, lão già này quả đúng là kiến thức sâu rộng! <br>Ngay cả hồ lô càn khôn mà cũng biết. <br>Bạch Đế Tử gắt gao nhìn chằm chằm Diệp Huyên: “Ngươi đến từ nơi đó?!” <br>La Hầu nhìn về phía Diệp Huyên: “Nơi nào?” <br>Diệp Huyên cười đáp: “Thế giới Bà Sa!” <br>Nghe vậy, sắc mặt La Hầu cũng thay đổi. <br>Thế giới Bà Sa! <br>Đối với nơi này, cả Đạo Đình lẫn Đạo Chủng Chi Địa đều cảm thấy khá xa lạ. <br>"}