{"title":"Chương 5107: Đây cũng là một người trong truyền thuyết!  ","content":" <br>Bởi vì bọn họ không biết rốt cuộc cái thế giới Bà Sa kia nằm ở nơi nào. <br>Bọn họ chỉ biết Đạo Kinh được lưu truyền từ thế giới Bà Sa tới. <br>Diệp Huyên nhìn đám người, cười nói: “Thực không dám giấu, ta là thiếu môn chủ của tông môn đứng đầu thế giới Bà Sa, lần này ngao du tới thế giới này là để thu thập đủ chí bảo của Bà Sa Môn, cũng chính là Đạo Kinh!” <br>Advertisement <br>Bà Sa Môn?! <br> La Hầu nhìn Diệp Huyên, tỏ vẻ ngờ vực. <br>Ông ta biết thứ Diệp Huyên giỏi nhất chính là chém gió thành bão. <br>Bạch Đế Tử ở một bên đột nhiên cười nói: “Diệp Huyên, ngươi nói ngươi là thiếu môn chủ của Bà Sa Môn, nhưng làm sao chúng ta biết được đó là thật hay giả?” <br>Diệp Huyên nhìn Bạch Đế Tử: “Nếu như ta không đoán sai, chắc hẳn Đạo Đình các ông từng điều tra về lai lịch của ta. Ta muốn hỏi thử, các ông đã tra ra chưa?” <br>Bạch Đế Tử chỉ nhìn Diệp Huyên mà không lên tiếng. <br>Diệp Huyên cười nói: “Có biết tại sao các ông không điều tra ra không? Rất đơn giản, bởi vì ta tới từ thế giới Bà Sa!” <br>Bạch Đế Tử gắt gao nhìn chằm chằm Diệp Huyên: “Chém gió, cứ chém gió tiếp đi!” <br>Diệp Huyên cười nói: “Có biết tại sao ta có thể hợp hợp được 5 cuốn Đạo Kinh không? Bởi vì thứ này vốn là đồ vật của thế giới bà Sa chúng ta! Có biết cô gái lúc trước ra tay ngăn chặn Đạo Tổ là ai không? Nàng ấy cũng tới từ thế giới Bà Sa…” <br>Nói tới đây, hắn nhìn về phía La Hầu: “La Hầu tiền bối, chỉ mười mạch mỏ khoáng cực phẩm đã là gì chứ? Đợi sau này ta quay về, Bà Sa Môn có thể cho các ông hai mươi, ba mươi mạch!” <br>La Hầu trầm mặc. <br>Bạch Đế Tử nhìn về phía La Hầu: “Ông thật sự tin lời thằng nhãi này sao?” <br><br>La Hầu đột nhiên nói: “Theo ta biết, lúc trước ngươi tới Đạo Đình, đã sai ột cô nhóc trắng hút đi tất cả linh khí của Đạo Đình, đồng thời còn mang đi hơn một trăm long mạch của bọn họ…” <br>Diệp Huyên đáp: “Tiền bối đoán không sai, cô bé đó chính là Linh Tổ!” <br>Linh Tổ! <br>Nghe vậy, vẻ mặt La Hầu lập tức ngưng trọng hẳn lên. <br>Linh Tổ?! <br>Đây cũng là một người trong truyền thuyết! <br>Diệp Huyên cười nói: “Tên nàng ấy là Tiểu Bạch, cũng tới từ thế giới Bà Sa, lần trước đến Đạo Đình là ta nhờ nàng ấy giúp”. <br><br><br>… <br>"}