{"title":"Chương 5108: Tương lai quả thật rất khó nói trước.  ","content":" Mười vạn Ngự Đạo Cảnh?! <br>Nghe xong lời Diệp Huyên nói, vẻ mặt của đám người nơi đây đều lộ rõ đôi nét quái dị. <br>Ngay cả Si Yêu Yêu cũng lập tức lắc đầu, mười vạn Ngự Đạo Cảnh là khái niệm gì kia chứ? <br>Advertisement <br>Tính gộp cà Đạo Đình lẫn Đạo Chủng Chi Địa vào cũng không vượt quá con số 200 Ngự Đạo Cảnh. <br>Mười vạn ư? <br><br>Tưởng đấy là cải trắng chắc?! <br>Thấy vẻ mặt của đám người, Diệp Huyên liền nói: “Các người không tin?” <br>Bạch Đế Tử ở một bên thản nhiên cất lời: “Miệng mọc trên người ngươi, ngươi muốn nói hai mươi vạn cũng được!: <br>Diệp Huyên cười nói: “Các vị đừng quên, Đạo Kinh được lưu truyền từ thế giới Bà Sa của chúng ta tới! Đạo Kinh trước kia là bản hoàn chỉnh, ở thế giới Bà Sa chúng ta, truyền thừa võ đạo Đạo Kinh là thứ hoàn chỉnh nhất. Ở chỗ chúng ta, Chứng Đạo chỉ như chó, còn Ngự Đạo đầy rẫy khắp nơi!” <br>Lúc này, Chân Võ ở một bên đột nhiên nói: “Nếu thế giới Bà Sa mạnh thế, thì sao người không đưa bọn họ tới tiêu diệt Đạo Đình chúng ta đi?” <br>Nghe vậy, La Hầu lại nhìn về phía Diệp Huyên. <br>Diệp Huyên nhìn Bạch Đế Tử, cười nói: “Bạch Đế Tinh Quân, ông thông minh như thế, hẳn là phải biết lý do, đúng chứ?” <br>Bạch Đế Tử nhìn lại Diệp Huyên: “Ta không biết, ta muốn nghe ngươi bịa cơ!” <br>Diệp Huyên: “…” <br>Si Yêu Yêu ở một bên đột nhiên nói: “Có hai nguyên nhân. Thứ nhất, thế giới Bà Sa muốn tới đây là chuyện vô cùng khó, cũng giống như chúng ta không có cách nào tới thế giới Bà Sa vậy! Thứ hai…” <br>Nói tới đây, nàng ta nhìn về phía Diệp Huyên: “Bọn họ muốn rèn giũa ngươi!” <br><br>Diệp Huyên cười nói: “Không phải bọn họ muốn rèn giũa ta! Mà ta muốn tự rèn giũa bản thân!” <br>Si Yêu Yêu hỏi: “Là sao?” <br>Diệp Huyên nhìn về phía La Hầu, cười nói: “La Hầu tiền bối, ông thử nói xem, liệu Diệp Huyên này có khả năng tiêu diệt Đạo Đình?” <br>La Hầu lắc đầu: “Không thể!” <br>Diệp Huyên lại hỏi: “Giờ thì không, vậy tương lai thì sao?” <br>La Hầu muốn nói lại thôi. <br>Diệp Huyên của hiện giờ quả thật không có khả năng diệt trừ Đạo Đình. <br>Nhưng còn tương lai thì sao? <br>Tương lai quả thật rất khó nói trước. <br>Lúc này, Bạch Đế Tử cười nói: “Diệp Huyên, ta đã sớm nghe đến chuyện ngươi giỏi bịa chuyện từ lâu rồi, có điều không ngờ ngươi lại giỏi thế đấy. Lôi một cái hồ lô rởm ra rồi bảo mình là thiếu tông chủ của thế lực đứng đầu thế giới Bà Sa là Bà Sa Tông, sao ngươi không nói mình là con trai vị diện của vũ trụ Cửu Duy luôn đi! Dù sao chúng ta cũng đã từng tới Cửu Duy đâu!” <br>Diệp Huyên toan cất lời thì Hồ Lô Đại Tiên đột nhiên nổi giận mắng: “Lão già, lão nói ai là hồ lô rởm hả?” <br>"}