{"title":"Chương 5109: Có nhầm không vậy?  ","content":"<br>Bạch Đế Tử nhìn về phía Hồ Lô Đại Tiên: “Ta nói ngươi đấy!” <br>Hồ Lô Đại Tiên giận tím mặt, nó lập tức hóa thành một luồng sáng trắng lao về phía Bạch Đế Tử. <br>Ở nơi xa, Chân Võ Thần Quân đột nhiên chém xuống một kiếm. <br>Advertisement <br>Uỳnh! <br>Hồ Lô Đại Tiên cứ thế bị chặn lại. <br><br>Hồ Lô Đại Tiên nổi giận mắng: “Lão già, lão biết Bà Sa Tông không?” <br>Mặt Bạch Đế Tử không chút cảm xúc: “Không biết!” <br>Hồ Lô Đại Tiên: “…” <br>Bạch Đế Tử nhìn Hồ Lô Đại Tiên: “Sao, ngươi muốn uy hiếp ta đấy à?” <br>Hồ Lô Đại Tiên cả giận: “Vậy lão có biết Thiên Đạo của Ngũ Duy không?” <br>Nghe vậy, lông mày Bạch Đế Tử khẽ nhíu: “Ngươi có ý gì?” <br>Hồ Lô Đại Tiên cười lạnh: “Ta cho các ngươi biết, Thiên Đạo của Ngũ Duy từng đi qua thế giới Bà Sa chúng ta, hơn nữa, nàng ấy còn là trưởng lão vinh dự của Bà Sa Tông!” <br>Nghe vậy, sắc mặt của đám người nơi đây đều thay đổi. <br>Là Mộ Niệm Niệm! <br>Đệt, cô nàng kia tới từ Bà Sa Tông ư? <br>Diệp Huyên liếc Hồ Lô Đại Tiên, đờ mờ, thằng nhóc này nói thật hay giả thế? <br> <br>Niệm tỷ thực sự từng tới Bà Sa Tông rồi? <br>Lúc này, Hồ Lô Đại Tiên lại bảo: “Lão già, lão có biết Bà Sa Tông chúng ta mạnh đến mức nào không? Ta nói cho lão biết, Ngự Đạo Cảnh của Bà Sa Tông chúng ta có đến mười vạn, Thành Đạo Cảnh là hơn vạn, phía trên Thành Đạo là mấy trăm lận! Mà tông chủ của chúng ta… lão có biết ngài ấy mạnh đến thế nào không?” <br>Bạch Đế Tử nhìn Hồ Lô Đại Tiên, mặt không cảm xúc: “Ta không biết, hay là ngươi cứ nói đi?” <br>Hồ Lô Đại Tiên cười lạnh: “Ta cho ngươi xem tông chủ của chúng ta mạnh thế nào! Nhóc họ Diệp, rút thanh kiếm Tháp Đỉnh ra đây!” <br>Khóe miệng Diệp Huyên giần giật, má nó chứ, chủ nhân của kiếm Tháp Đỉnh trở thành tông chủ Bà Sa Tông các ngươi từ lúc nào thế? <br>Có nhầm không vậy? <br>Lúc này, Hồ Lô Đại Tiên lại giục: “Lấy ra mau! Cho bọn họ nhìn!” <br>Diệp Huyên ngẫm nghĩ, sau đó lấy kiếm của Tháp Đỉnh Trích Tiên Đảo tổ sư ra, đưa tới trước mặt La Hầu: “Mời tiền bối xem!” <br>Lúc nhìn thấy thanh kiếm, vẻ mặt La Hầu gần như ngưng trọng trong nháy mắt. <br>Nhìn kiếm có thể biết được người. <br>Chủ nhân của thanh kiếm này tuyệt đối không phải người bình thường! <br>"}