{"title":"Chương 5110: “Không phải ta giết!”  ","content":"<br>Giờ phút này, vẻ mặt của Bạch Đế Tử và Chân Võ Thần Quân cũng cực kỳ ngưng trọng, đặc biệt là Chân Võ Thần Quân, bởi vì ông ta là kiếm tu, lúc nhìn thấy thanh kiếm này, trong lòng ông ta vô cùng chấn động. <br>Diệp Huyên nhìn về phía Chân Võ Thần Quân, cười nói: “Chân Võ Thần Quân, ông cũng là kiếm tu, liệu có thể thử đánh giá thanh kiếm này được không?” <br>Chân Võ Thần Quân liếc nhìn Diệp Huyên, không lên tiếng. <br>Advertisement <br>Lúc này, Hồ Lô Đại Tiên đột nhiên cười lạnh: “Đánh giá? Lão ta xứng chắc?” <br>Diệp Huyên cười cười, đúng như Hồ Lô Đại Tiên nói, Chân Võ Thần Quân này quả thật không có tư cách đánh giá thanh kiếm. <br><br>Chủ nhân của thanh kiếm này chính là sự tồn tại có cùng cấp bậc với Thanh Nhi! <br>Diệp Huyên đột nhiên quay sang La Hầu, cười hỏi: “La Hầu tiền bối, giờ ta lấy thân phận thiếu tông chủ của Bà Sa Tông đề nghị hợp tác với Đạo Chủng Chi Địa, ông thấy sao?” <br><br>La Hầu nhìn Diệp Huyên: “Hợp tác gì?” <br>Diệp Huyên cười nói: “Về Đạo Kinh và chuyện mỏ khoáng cực phẩm!” <br>La Hầu trầm mặc. <br>Lúc này, Bạch Đế Tử đột nhiên cười lớn: “La Hầu, ông sẽ không tin chuyện hoang đường mà hắn bịa ra đấy chứ?” <br>La Hầu nhìn Bạch Đế Tử: “Vậy ông thử giải thích về thanh kiếm và cái hồ lô này đi, cả người sau lưng cậu ta nữa?” <br>Bạch Đế Tử im lặng. <br>Giải thích ư? <br>Giải thích thế nào? <br><br>Ông ta chẳng thể giải thích được gì! <br>Thật ra, trong một khoảnh khắc ông ta đã nảy ra suy nghĩ hóa ra người của thế giới Bà Sa cũng chỉ có vậy, tất cả những thứ trước mắt mới có thể giải thích. <br>Thế nhưng ông ta không tin Diệp Huyên. <br>Trực giác mách bảo ông ta rằng Diệp Huyên và cái hồ lô này đang chém gió. <br>La Hầu liếc Bạch Đế Tử, sau đó nói: “Bạch Đế Tinh Quân, Đạo Chủng Chi Địa chúng ta vẫn đang điều tra lai lịch của Diệp Huyên, ta tin hẳn là Đạo Đình các ông cũng thế! Nhưng chúng ta không tra được gì! Cậu ta và người đứng phía sau quá mức thần bí! Gần như chẳng tra được gì sất. Mà nếu như Diệp Huyên đến từ thế giới Bà Sa, vậy thì có thể giải thích được rồi! Ông thử nói xem?” <br>Đạo Đình nhìn về phía La Hầu: “La Hầu, hắn giết thần nữ đấy!” <br>La Hầu quay đầu nhìn Diệp Huyên: “Ngươi giết thần nữ à?” <br>Diệp Huyên lập tức lắc đầu: “Không phải ta giết!” <br>La Hầu nhìn Bạch Đế Tinh Quân: “Là Đạo Đình giết!” <br><br><br>"}