{"title":"Chương 5111: Thế lực đứng sau cũng chính là một loại thực lực!  ","content":"<br>Diệp Huyên cười đáp: “Nếu tập hợp được Đạo Kinh, ta và Đạo Chủng Chi Địa sẽ cùng hưởng, nói được làm được!” <br>La Hầu mỉm cười: “Ta tin cậu!” <br>Đối với nhân phẩm của Diệp Huyên, ông ta khá là tin tưởng, bởi vì trước đó Diệp Huyên đã chia sẻ Đạo Kinh với mọi người ở vũ trụ Ngũ Duy!” <br>Advertisement <br>Nhìn thấy vậy, sắc mặt Bạch Đế Tử và Chân Võ đều lập tức sa sầm. <br>La Hầu kia thay đổi chủ ý rồi! <br><br>Vì sao lại thế? <br>Rất đơn giản, là do lợi ích. <br>Nếu Mộ Niệm Niệm vẫn còn sống, dù cho Diệp Huyên không lôi thế giới Bà Sa ra thì ông ta ắt bằng lòng kết đồng minh với vũ trụ Ngũ Duy. Thế nhưng Mộ Niệm Niệm đã mất! Chỉ có vũ trụ Ngũ Duy của Diệp Huyên, chẳng những không có bất cứ giá trị gì, mà sau này Diệp Huyên còn trở thành một mối uy hiếp lớn. <br>Bởi vậy lúc trước ông ta chọn từ bỏ Diệp Huyên, làm vậy có thể thu được lợi ích mà chẳng chịu tai hại nào hết <br>Nhưng giờ, ông ta lại chọn giúp đỡ Diệp Huyên. <br>Bởi vì thân phận của Diệp Huyên! <br>Thiếu tông chủ của thế giới Bà Sa! <br>Khi một người mạnh đến một mức độ nào đó, thì người khác sẽ không coi ngươi là mối nguy, mà sẽ tìm đủ mọi cách để trở thành đồng minh của ngươi. <br>Thế lực đứng sau cũng chính là một loại thực lực! <br>Bạch Đế Tử đột nhiên nhìn về phía Diệp Huyên, ông ta cười nói: “Diệp Huyên, lần đầu tiên ta thấy một kẻ miệng lưỡi dẻo quẹo như ngươi! Chỉ dăm ba câu đã thay đổi được cục diện ắt chết của mình. Nếu Tam Thiên Đại Đạo có Chủy Đạo, hẳn là ngươi đã thành đạo rồi đấy!” <br>Diệp Huyên nhìn Bạch Đế Tử, cười nói: “Bạch Đế Tinh Quân, ta biết ông vẫn luôn điều tra sức mạnh huyết mạch của ta và cô gái váy trắng. Ta muốn hỏi thử, rốt cuộc ông đã tra ra gì chưa?” <br><br>Bạch Đế Tử im lặng. <br>Diệp Huyên cười nói: “Hẳn là không rồi. Hiện giờ ta chủ động nói cho ông lai lịch của ta, thế mà ông lại không vui, rốt cuộc là tại sao?” <br>Bạch Đế Tử lắc đầu cười: “Diệp Huyên, ngươi muốn tập hợp Đạo Kinh là điều không thể, bởi vì Đạo Đình chúng ta đang nắm giữ hai quyển!” <br>Diệp Huyên nhìn Bạch Đế Tử: “Ngày mà Đạo Đình các ông bị tiêu diệt, chính là lúc ta giành lấy Đạo Kinh!” <br>“Đạo Đình bị tiêu diệt” ư? <br>Bạch Đế Tử híp mắt: “Ngươi cho rằng mình có thể làm được sao?” <br>Diệp Huyên cười cười, sau đó quay đầu nhìn về phía La Hầu: “La Hầu tiền bối, chúng ta đi thôi!” <br>La Hầu gật đầu. <br>Vào lúc mấy người Diệp Huyên muốn rời khỏi, một bóng dáng mặc đồ trắng đột nhiên xuất hiện trước mặt bọn họ. <br>Bạch Bào! <br>"}