{"title":"Chương 5112: Thấy vậy, tất cả mọi người sửng sốt.  ","content":" <br>Nhìn thấy Bạch Bào, bàn tay phải đặt sau lưng của La Hầu bất giác nắm chặt. <br>Từ lúc Bạch Bào xuất hiện, bốn phía liền có thêm rất nhiều cường giả. <br>Là quân đội áo trắng! <br>Trong đó còn có 36 vị thần quân! <br>Advertisement <br>Cường giả của Đạo Đình tại Lưỡng Giới Uyên gần như đã góp mặt đông đủ. <br>Mà lúc này, sau lưng mấy người La Hầu cũng đột nhiên có thêm mấy trăm cường giả. <br> <br>Tất cả đều là Phá Đạo! <br>Bạch Bào nhìn Diệp Huyên: “Hôm nay ngươi chết chắc rồi!” <br>Lời vừa dứt, trường thương trong tay gã đột nhiên hóa thành một luồng sáng trắng lao vụt ra. <br>Uy lực của mũi thương này có thể nói là hủy diệt trời đất. <br>Trong giây phút Bạch Bào ra tay, La Hầu đột nhiên đánh ra một quyền. <br>Ầm! <br>Quyền vừa được đánh ra, trời đất nơi này lập tức trở nên mờ ảo. <br>Ầm ầm! <br>Sau tiếng nổ lớn, cả đám người có mặt đều bị chấn động đến mức phải liên tục lùi nhanh lại. <br>Bạch Bào kia lùi lại chừng mười mấy trượng, còn La Hầu thì lùi tới hơn hai mươi trượng. <br>Sau khi cả hai dừng lại, Bạch Bào nhìn về phía Chân Võ: “Đừng lằng nhằng! Hôm nay hãy giải quyết triệt để mọi sự!” <br>Dứt lời, gã vọt thẳng về phía La Hầu, trường thương chĩa tới đâu là thắng tới đó. <br>Mà đúng lúc này, Diệp Huyên xoay người bỏ chạy. <br> <br>Thấy vậy, tất cả mọi người sửng sốt. <br>Lúc này, Bạch Đế Tinh Quân biến sắc: “Không hay, hắn ta muốn quậy tung. Mau ngăn lại…” <br>Bởi vì Diệp Huyên đang chạy về phía… Thần Cung. <br>… <br><br>Tất cả cường giả Lưỡng Giới Uyên đều đang có mặt ở đây, Thần Cung còn ai có thể cản bước Diệp Huyên? <br>Hắn rõ ràng là muốn nhân lúc cháy nhà mà đi hôi của! <br>Ngay lúc Chân Võ chuẩn bị ra tay ngăn Diệp Huyên lại, Si Yêu Yêu đã xuất hiện trước mặt ông ta, cười nói. <br>“Chân Võ, hai ta đánh chứ?” <br>Không để ông ta kịp nói gì, nàng ta đã nhào tới. <br>Một trận chiến kịch liệt nổ ra. <br>Bên kia, Bạch Đế Tử như đứng đống lửa, như ngồi đống than. <br>Mẹ nó! <br>"}