{"title":"Chương 5113: Hắn muốn dọn sạch toàn bộ mạch khoáng đi!  ","content":" Tên Diệp Huyên này định thừa nước đục thả câu! <br>Là người quá quen thuộc với phong cách của Diệp Huyên, ông ta dám khẳng định một khi hắn đến Thần Cung, e rằng nơi đó đến một hạt bụi cũng không còn! <br>Quan trọng nhất là các cường giả đỉnh cao đều đang tập hợp ở nơi này, bên kia không có ai là đối thủ của Diệp Huyên cả. <br>Advertisement <br>Ông ta muốn song phương đình chiến, nhưng quyền chủ động đã không còn nằm trong tay Đạo Đình, mà phải xem Đạo Chủng Chi Địa muốn hòa hay muốn chiến. <br>Sắc mặt Bạch Đế Tử xấu xí vô cùng. <br>… <br><br>Thần Cung. <br>Vào lúc đại chiến nổ ra giữa Đạo Đình và Đạo Chủng Chi Địa, Diệp Huyên chỉ lập tức nghĩ đến một điều: số lượng cường giả tại Thần Cung vào thời điểm này chắc chắn chẳng có bao nhiêu. <br>Hắn vừa đặt chân đến Thần Cung thì đã bị mấy chục luồng khí tức hùng mạnh khóa lại, nhưng tấn cả đều là Chứng Đạo Cảnh, không có lấy một Ngự Đạo Cảnh. <br>Thế là Diệp Huyên đi thẳng về phía trước, sau đó thấy một người đàn ông xuất hiện trước mặt. <br>Trái tim Phù Tô trầm xuống khi nhìn thấy đối phương, biết rằng đã có biến cố xảy ra. <br>Gần như toàn bộ cường giả Đạo Đình đều ra trận để giết Diệp Huyên, mà bây giờ hắn lại xuất hiện ở Thần Cung. <br>Hiển nhiên là có sự can thiệp của Đạo Chủng Chi Địa. <br>Diệp Huyên không để ý đến Phù Tô mà tiếp tục đi về trước. Hắn biết bên dưới Thần Cung có một mạch khoáng cực phẩm, cũng là linh mạch lớn nhất của Đạo Đình. <br>Phù Tô bước đến ngăn hắn lại, nhưng một giọng nói đã vang lên trong đầu trước khi y kịp mở miệng: “Những ai đang ở Thần Cung, lập tức rút lui!” <br>Là giọng của Bạch Đế Tử. <br>Hiện nay Thần Cung không có ai có thể ngăn cản Diệp Huyên, một khi ra tay cũng chỉ là hy sinh vô ích. <br><br>Phù Tô thoáng nhìn Diệp Huyên rồi không cãi lệnh Bạch Đế Tử, bước sang một bên. <br>Mà Diệp Huyên cũng không muốn giết chóc, hắn chỉ tập trung vào linh mạch kia thôi. <br>Hắn vọt thẳng xuống lòng đất Thần Cung, tìm thấy mạch khoáng cực phẩm kia mà không bị ai ngăn cản. <br>Bên trong có hơn năm mươi nghìn viên Tạo Hóa Thần Tinh, bị hắn thu vào không chút do dự. <br>Nhưng vẫn chưa hết. <br>Hắn nhìn thoáng qua bốn phía rồi đưa tay ra. Một khắc sau, một luồng sức mạnh khổng lồ bỗng xuất hiện. <br>Hắn muốn dọn sạch toàn bộ mạch khoáng đi! <br>Thần Cung nhất thời rúng động. <br>Nhóm Phù Tô bên ngoài thấy vậy thì biến sắc kịch liệt. <br><br><br>"}