{"title":"Chương 5114: “Cô muốn ngọc đá cùng tan sao?”  ","content":"<br>Ông ta nhìn nhóm Bạch Bào đang giao chiến ở đằng xa, gào lên: “Dừng tay!” <br>Lời này vừa ra, những cường giả kia vội vàng ngừng lại, đưa mắt nhìn Bạch Đế Tử. <br>Ông ta gằn giọng: “Bạch Bào, ngươi có chắc sẽ tiêu diệt được bọn La Hầu hôm nay không?” <br>Advertisement <br>Tiêu diệt nhóm La Hầu ư? <br><br>Bạch Bào lắc đầu. <br>Tuy họ đang chiếm thượng phong nhưng vẫn chưa đủ để hoàn toàn đàn áp bên kia, xóa sổ La Hầu. <br>Bằng không thì Đạo Đình đã chẳng đợi đến bây giờ mới ra tay. <br>Bạch Đế Tử nói: “Ngươi còn tiếp tục đánh nữa, Diệp Huyên sẽ cướp hết toàn bộ mạch khoáng!” <br>Bạch Bào cau mày. <br>Gã không ngờ Diệp Huyên không chọn đánh nhau mà lại chạy đi cướp mạch khoáng. <br>Người này đúng là chẳng hành xử theo lẽ thường bao giờ. <br>“Chúng ta đi”. <br>Bạch Bào lên tiếng rồi xoay gót, nhưng bị Si Yêu Yêu ngăn lại. <br>Gã nhìn nàng ta: “Cô muốn ngọc đá cùng tan sao?” <br>Nàng ta nhếch mép: “Có gì không thể?” <br><br>Bạch Đế Tử quay sang La Hầu: “Nếu liều chết, Đạo Chủng Chi Địa các ngươi không ai có thể ngăn cản Bạch Bào. Chúng ta sẽ bỏ mạng, nhưng Bạch Bào thì không. Chỉ cần La Hầu ngươi không có mặt, ta cam đoan Bạch Bào sẽ san bằng Đạo Chủng Chi Địa thành bình địa. Tiếp tục đánh chính là ngọc đá cùng tan. La Hầu, ngươi thật sự muốn kết cục này sao?” <br>Đạo Đình và Đạo Chủng Chi Địa đã giao tranh nhiều năm nhưng chưa một lần thật sự liều chết, bởi thực lực hai bên chênh lệch không nhiều, một khi làm vậy chẳng khác gì mang ý đồng quy vu tận.<br>Hiển nhiên là cả hai đều không muốn đi đến bước này. <br>Bọn họ đang trên đà phát triển, đều hy vọng bên mình sẽ sản sinh ra một siêu thiên tài có thể thay đổi cục diện. <br>Bạch Bào rất mạnh, nhưng vẫn chưa đủ. <br>Mà bây giờ một người như vậy đã xuất hiện, tiếc rằng không thuộc về cả Đạo Đình lẫn Đạo Chủng Chi Địa. <br>Nhưng trước mắt, vì Diệp Huyên đang về bên Đạo Chủng Chi Địa mà tình huống của Đạo Đình thật sự không được tốt lắm. <br>La Hầu trầm tư một hồi, đoạn quay sang lắc đầu với Si Yêu Yêu. <br>Ông ta cũng không muốn cá chết lưới rách cùng Đạo Đình. <br>Nếu Diệp Huyên là thiên tài của Đạo Chủng Chi Địa thì họ sẽ liều mạng để bảo hộ hắn, tiếc rằng hắn không phải. <br>"}