{"title":"Chương 5115: “Tài lừa gạt ghê gớm thật”. ","content":"<br>Giữa họ và Diệp Huyên chỉ có thể có quan hệ hợp tác. <br>Đợi nhóm Bạch Đế Tử rời đi rồi, Si Yêu Yêu nhỏ giọng nói. <br>“Chúng sẽ không từ bỏ”. <br>Advertisement <br>La Hầu hỏi: “Cô tin lời Diệp Huyên sao?” <br>Nàng ta cười: “Thế giới Bà Sa?” <br> <br>La Hầu gật đầu. <br>Si Yêu Yêu là người thông minh nhất Tứ Đại Vương, nói đúng hơn là thông minh nhất Đạo Chủng Chi Địa, chính vì vậy nên nàng ta mới có thể dẫn dắt đại quân chống lại Bạch Bào. <br>Nếu đổi lại là bất kỳ ai khác, Lưỡng Giới Uyên đã sớm rơi vào tay Đạo Đình rồi. <br>Sau một hồi im lặng, nàng ta mới nói: “Ta tin”. <br>La Hầu chỉ lẳng lặng nhìn. <br>Si Yêu Yêu: “La Hầu, thanh kiếm đó và người sau lưng hắn là hai thứ chúng ta không tra ra được, cũng không giải thích được. Hiện nay chỉ có ba nơi chúng ta không thể nhúng tay vào: Ngân Hà giới, Bà Sa giới và Cổ Thần Uyên trong truyền thuyết”. <br>Nói rồi, nàng ta nhìn về hường xa: “Hắn không thể đến từ Cổ Thần Uyên, vậy chỉ còn lại Ngân Hà hoặc Bà Sa. Trong tay hắn lại có Hồ Lô Càn Khôn… Ông hiểu ý ta chứ?” <br>La Hầu gật đầu, đánh mắt nhìn những người sau lưng: “Từ giờ trở đi, những Phá Đạo giả này đều sẽ nghe lệnh cô”. <br>Ông ta cất bước, lại nghe Si Yêu Yêu nói. <br>“Không đủ”. <br>La Hầu dừng lại, nói sau một hồi trầm mặc: “Ta sẽ sắp xếp”. <br>Sau đó đã cùng A Khổ Vương biến mất ở nơi xa. <br><br>Si Yêu Yêu nhắm mắt lại, sau đó lắc đầu cười: “Tài lừa gạt ghê gớm thật”. <br>Rồi nàng ta cũng xoay người rời đi. <br>... <br>Khi Đạo Đình lựa chọn rút quân, Diệp Huyên cũng lập tức rời đi, hí hửng trở về Thiên Vương Thành với bốn mạch khoáng cực phẩm trong tay. <br>Trong đó còn có mạch lớn nhất của Đạo Đình. <br>Bấy nhiêu đây đã đủ để hoàn toàn thay đổi vận mệnh của vũ trụ Ngũ Duy. <br>Đúng lúc này, Si Yêu Yêu bước vào. <br>Diệp Huyên nhìn sang, chỉ nghe nàng ta cười: “Chúc mừng ngươi đã lấy được bốn linh mạch cực phẩm”. <br>Hắn im lặng, biết rằng cô gái này không dễ mắc lừa. <br>Si Yêu Yêu ngồi xuống: “Bây giờ ta sẽ đại diện cho Đạo Chủng Chi Địa bàn chuyện hợp tác với ngươi”. <br><br><br>"}