{"title":"Chương 5116: “Ngươi chỉ xem cũng không có ý nghĩa gì”.  ","content":"<br>Diệp Huyên không nói gì. <br>Si Yêu Yêu thong dong hớp một ngụm trà: “Chúng ta còn muốn gặp một người”. <br>Hắn hỏi: “Ai?” <br>Advertisement <br>Si Yêu Yêu: “Tốt nhất là cô gái váy trắng”. <br>Thấy hắn lắc đầu, nàng ta nói. <br><br>“Trong cơ thể muội muội ngươi có một linh hồn rất mạnh, có thể dùng một quyền đẩy lùi Đạo Tổ. Gặp nàng cũng được”. <br>Diệp Huyên nghĩ nghĩ rồi nói: “Ta sẽ tìm cách”. <br>Si Yêu Yêu nhìn thẳng vào hắn: “Không phải tìm cách, mà là phải gặp. Chừng nào chưa gặp được người đứng sau ngươi, bọn ta còn lâu mới tin ngươi là Thiếu tông chủ Bà Sa Tông chó má gì đó”. <br>Diệp Huyên: “Yêu Yêu cô nương có tin lời ta không?” <br>Si Yêu Yêu chỉ cười: “Ta tin hay không không quan trọng, vì ta không phải người đứng đầu Đạo Chủng Chi Địa, rõ chưa?” <br>Hắn gật đầu: “Hiểu rồi”. <br>Si Yêu Yêu đặt chén trà xuống: “Chúng ta biết sau lưng ngươi có người, nhưng chúng ta chưa từng tiếp xúc với người này, vì vậy chúng ta sẽ tiếp tục nghi ngờ ngươi. Ngươi muốn xóa hiềm nghi này cũng dễ thôi, để chúng ta tận mắt gặp người đứng sau ngươi. Ai cũng được, nhưng phải mạnh”. <br>Diệp Huyên gật đầu: “Ta sẽ liên lạc”. <br>Si Yêu Yêu nhìn hắn: “Trong hai năm này, dù Đạo Tổ có xuất hiện, chúng ta sẽ bảo đảm an toàn cho ngươi. Nhưng ngươi cũng phải mang lợi ích đến cho chúng ta”. <br>Diệp Huyên không nói gì. <br>Si Yêu Yêu đứng dậy đi đến cửa đại điện, nhìn về chân trời: “Trong lúc này, ngươi có thể sử dụng tài nguyên của Đạo Chủng Chi Địa, nhưng không thể đạt đến Ngự Đạo Cảnh. Bằng không khi ấy, Đạo Đình sẽ liều mạng với ngươi, cho dù chúng ta có quyết liều chết. Ngươi ở Chứng Đạo Cảnh và Ngự Đạo Cảnh là hai chuyện khác biệt, nên để tránh cho hoàn cảnh của ngươi và Đạo Đình càng trở nên nan giải, tạm thời đừng đột phá”. <br><br>Diệp Huyên vẫn im lặng. <br>Si Yêu Yêu tiếp tục: “Sau này nếu ngươi có thể thu thập đủ tám quyển Đạo Kinh, Đạo Chủng Chi Địa sẽ hai tay dâng lên quyển cuối cùng. Nhưng điều kiện tiên quyết là ngươi phải là Thiếu tông chủ thế giới Bà Sa gì đó”. <br>Đến đây, nàng ta quay sang hắn: “Ta nói xong rồi, đến lượt ngươi”. <br>Sau một hồi im lặng, Diệp Huyên mới nói: “Ta muốn xem quyển Đạo Kinh của Đạo Chủng Chi Địa trước”. <br>Si Yêu Yêu lắc đầu: “Không. Ngươi gom đủ tám quyển trước rồi chúng ta sẽ cho, bây giờ thì không”. <br>Diệp Huyên vội nói: “Ta chỉ xem thôi, không lấy đi đâu hết”. <br>Si Yêu Yêu vẫn lắc đầu. <br>Diệp Huyên bèn chạy đến bên người nàng ta, ôm lấy cánh tay nàng ta lắc lắc: “Xem một chút thôi mà, một chút thôi”. <br>Si Yêu Yêu nhìn hắn: “Ngươi chỉ xem cũng không có ý nghĩa gì”. <br>Diệp Huyên nghiêm túc nói: “Ta có một người huynh đệ tên Tầng Chín. Hắn sắp gặp đại họa, chỉ vài ngày nữa sẽ bỏ mạng, chỉ có tâm nguyện cuối cùng là được đọc quyển Đạo Kinh của các ngươi…” <br>Tầng chín: “…”<br>"}