{"title":"Chương 5117: “Có thể giúp giùm được không?”  ","content":" Trong điện, Si Yêu Yêu chỉ mỉm cười nhìn Diệp Huyên, khiến hắn đâm ra xấu hổ. <br>Cô gái này không dễ mắc lừa rồi. <br>Si Yêu Yêu bỗng hỏi: “Nói ta nghe xem, vì sao ngươi lại muốn xem quyển Đạo Kinh ấy?” <br>Advertisement <br>Diệp Huyên: “Để nâng cao trình độ”. <br>Si Yêu Yêu: “Nó không có quá nhiều tác dụng với ngươi”. <br> Diệp Huyên khó hiểu: “Vì sao?” <br>Nàng ta cười: “Vì nó quá huyền diệu, bây giờ ngươi sẽ không hiểu được”. <br>Diệp Huyên đang muốn nói gì thì nàng ta lại tiếp lời: “Mỗi quyển Đạo Kinh trở về sau đều huyền diệu vô cùng. Theo ta được biết, quyển thứ năm trong tay ngươi đã đủ cho một người đạt đến Ngự Đạo Cảnh. Trên Ngự Đạo là Thành Đạo, mà ngươi có biết trên đời này có bao nhiêu cường giả Thành Đạo Cảnh không?” <br>Hắn lắc đầu: “Ta không biết”. <br>Si Yêu Yêu: “Đạo Chủng Chi Địa ta chỉ mới có hai, Đạo Đình cũng chỉ có hai. Mà trước mắt, cho dù là Bạch Bào, La Hầu hay ta đều chỉ mới đến Ngự Đạo Cảnh”. <br>Diệp Huyên thấp giọng hỏi: “Yêu Yêu cô nương, Ngự Đạo Cảnh cũng phân ra mạnh yếu đúng không?” <br>Đối phương gật đầu: “Đó là tất nhiên. Ngự Đạo Cảnh chia làm ba cấp độ là Sơ Cảnh, Lăng Cảnh và Ngự Cảnh. Ta, La Hầu và Bạch Bào đều đã đến Ngự Cảnh, xem như là Ngự Đạo Cảnh chân chính, không hề giả tạo. Mà Ngự Cảnh cũng phân mạnh yếu, tùy thuộc vào năng lực chiến đấu của ngươi”. <br>Diệp Huyên: “Đạo Tổ đã Thành Đạo?” <br>Si Yêu Yêu gật đầu: “Phải, Thượng chủ của Đạo Chủng Chi Địa ta cũng vậy”. <br>Thấy hắn im lặng, nàng ta tiếp tục: “Quyển Đạo Kinh của Đạo Chủng Chi Địa có thể giúp ngươi đạt đến Thành Đạo Cảnh, nhưng ngươi cho rằng chỉ cần đọc nó là có thể làm được sao? Nếu đơn giản như vậy thì Thành Đạo Cảnh e rằng đã nhiều như mây bay ở Đạo Chủng Chi Địa và Đạo Đình rồi. Để Thành Đạo, trước tiên phải đạt đến Ngự Đạo Cảnh đỉnh cao – cũng chính là Ngự Cảnh. Nhưng đây chỉ mới là cơ sở, để tiến thêm một bước, cần phải xem tâm cảnh và khả năng lý giải Đại Đạo của ngươi đã đủ hay chưa”. <br>Diệp Huyên: “Có thể giải thích thêm một chút không?” <br> Si Yêu Yêu cười: “Ba nghìn Đại Đạo, có nhiều đạo khác nhau. Để Thành Đạo, phải có thứ thuộc về mình. Ví dụ như ngươi có được Đại Đạo Luân Hồi, muốn Thành Đạo thì phải sáng tạo ra một thứ cùng loại, hiểu chứ?” <br>Hắn gật đầu: “Hiểu rồi”. <br>Si Yêu Yêu khẽ nói: “Thành Đạo, nói thì dễ lắm. Nhưng tự cổ chí kim, lại chẳng có bao nhiêu người Thành Đạo”. <br>Diệp Huyên bỗng nói: “Nhưng ta vẫn muốn xem!” <br>Hắn không muốn lợi dụng Đạo Kinh để Thành Đạo, mà chỉ muốn học võ học trong đó. <br>Có thể nói, Đạo kiếm của hắn hiện nay đã đủ để uy hiếp cường giả như Si Yêu Yêu. <br>Mà Diệp Tri Mệnh từng nói, võ học của những quyển Đạo Kinh phía sau càng lợi hại hơn quyển trước. <br>Nghe lời này của hắn, Si Yêu Yêu rơi vào trầm tư hồi lâu mới hỏi: “Ngươi thật sự muốn đọc?” <br>Diệp Huyên gật đầu: “Có thể giúp giùm được không?” <br>Hắn biết địa vị của Si Yêu Yêu tại Đạo Chủng Chi Địa không hề thấp, nếu nàng ta chịu hỗ trợ thì sẽ rất có lợi. <br>Si Yêu Yêu lại tóm lấy vai Diệp Huyên. <br>"}