{"title":"Chương 5118: “Thu hoạch được gì không?”  ","content":" <br>Một khắc sau, hai người đã biến mất khỏi đại điện, xuất hiện trước mặt La Hầu. <br>Ông ta nhìn họ: “Có việc?” <br>Si Yêu Yêu cười: “Hắn muốn xem Đạo Kinh của chúng ta”. <br>Advertisement <br>Thấy La Hầu lắc đầu, Diệp Huyên lập tức đưa tới một chiếc nhẫn chứa đồ. <br>Ông ta nhìn thoáng qua, thấy bên trong là hai linh mạch cực phẩm thì im lặng. <br>Có chút dao động, nhưng vẫn còn do dự. <br><br>Si Yêu Yêu bật cười: “Sao vậy? Chẳng lẽ ông sợ hắn sẽ đạt đến Thành Đạo?” <br>La Hầu nghe vậy mới thu nhẫn về, nói: “Chỉ được xem thôi”. <br>Diệp Huyên gật đầu: “Được”. <br>Sau đó La Hầu đưa tay, gọi một quyển trục cổ xuất hiện. <br>Đạo Kinh! <br>Diệp Huyên cầm lấy nó. Vừa mở ra, đập vào mặt hắn là hai chữ “Thành Đạo”. <br>Quyển thứ sáu: Thành Đạo. <br>Hắn lật sang trang kế, đọc dòng đầu tiên lên: “Thượng thiện nhược thủy. Nước thiện về trợ giúp vạn vật, không phải tranh giành…” <br>Hai người kia đều đang quan sát hắn. <br>Trong đó, La Hầu vô cùng hiếu kỳ vì sao Diệp Huyên lại muốn xem Đạo Kinh. <br>Chẳng lẽ hắn muốn Thành Đạo? <br>Tuyệt đối không có khả năng. <br> Đột phá đến Thành Đạo Cảnh chỉ bằng cách đọc Đạo Kinh thì quá bất thường. <br>Nhưng nếu không để Thành Đạo thì là vì lý do gì, khiến hắn chịu bỏ ra hai mạch khoáng cực phẩm? <br>Si Yêu Yêu cũng hiếu kỳ không kém. <br>Nếu đây là một người khác, hai mạch khoáng cực phẩm đổi lấy một lần xem Đạo Kinh chắc chắn là đáng giá, nhưng với Diệp Huyên thì không. <br>Bởi thành tựu của hắn không dính líu quá nhiều đến Đạo Kinh, hơn nữa bây giờ hắn có đọc cũng không có bao nhiêu ý nghĩa. <br>Đúng lúc này, Diệp Huyên bỗng đóng Đạo Kinh lại, trả nó cho La Hầu. <br>Ông ta hỏi: “Thu hoạch được gì không?” <br>Hắn cười khổ: “Ta không hiểu gì cả nên đổi ý. Tiền bối trả mạch khoáng lại cho ta đi!” <br>Gương mặt La Hầu cứng lại. Mẹ, tên này có còn đang nói tiếng người không? <br>Si Yêu Yêu thì lắc đầu. Đúng là không biết xấu hổ gì cả. <br>La Hầu lấy Đạo Kinh về rồi xoay người rời đi, không còn gì để nói với kẻ vứt hết liêm sỉ này. <br>Diệp Huyên đành bất đắc dĩ nhìn Si Yêu Yêu: “Ta hối hận thật mà”. <br>Nàng ta chỉ nhìn hắn: “Chúc mừng, mặc kệ ngươi có thu hoạch được gì hay không”. <br>"}