{"title":"Chương 5119: Hắn rốt cuộc là con của ai?  ","content":"<br>Sau đó nàng ta rời đi, để lại Diệp Huyên lẳng lặng đứng đó. <br>Cô gái này quả nhiên thông tuệ hơn người. <br>Hắn xoay người, rời đi với nụ cười nhàn nhạt trên môi. <br>Advertisement <br>…<br>Thần Cung. <br><br>Trong đại điện với bầu không khí có phần nặng nề dồn nén, Bạch Đế Tử, Chân Võ Thần Quân và Bạch Bào đều có mặt. <br>Lần này, bọn họ không chỉ không tiêu diệt được Diệp Huyên mà còn bị hắn cướp mất bốn mạch khoáng cực phẩm. <br>Tuy không đến mức thương cân động cốt nhưng cũng là tổn thất khổng lồ. <br>Đã vậy hắn còn lấy đi mạch lớn nhất! <br>Chân Võ lên tiếng: “Hắn thật sự đến từ thế giới Bà Sa sao?” <br>Bạch Bào không khỏi nhíu mày nhìn Bạch Đế Tử, nghe ông ta nói: “Có thể”. <br>Chân Võ: “Vì sao lại nói vậy?” <br>Bạch Đế Tử: “Chúng ta không điều tra được thế lực sau lưng hắn, bao gồm cô gái váy trắng và nguồn gốc huyết mạch của hắn. Nếu hắn đến từ thế giới Bà Sa thì có thể giải thích tất cả, nhưng…” <br>Một tia lạnh lẽo hiện lên trong mắt ông ta: “Hắn tuyệt đối không phải”. <br>Chân Võ: “Làm sao ông biết?” <br>Bạch Đế Tử: “Nếu hắn đến từ thế giới Bà Sa, mà nơi ấy mạnh như lời hắn nói, thì Thiên Đạo Ngũ Duy đã không phải mất mạng, lại còn có thể nhờ thế giới Bà Sa giúp hắn khôi phục vũ trụ Ngũ Duy, gọi cường giả nơi ấy đến san bằng Đạo Đình. Nhưng vì sao hắn lại không làm vậy? Để rèn luyện ư? Nực cười! Hắn tự xưng là Thiếu tông chủ Bà Sa Tông gì đó chỉ để lừa gạt La Hầu đứng về phía hắn mà thôi. Mà hắn cũng thành công rồi!”. <br>Chân Võ hỏi: “Nếu hắn không phải người của thế giới Bà Sa thì lai lịch rốt cuộc ra sao?\" <br><br>Bạch Đế Tử lắc đầu: “Điều tra không ra”. <br>Cho dù đã ráo riết tìm hiểu, ông ta đến nay vẫn không biết được nguồn gốc huyết mạch của Diệp Huyên. <br>Hắn rốt cuộc là con của ai? <br>Đúng lúc này, Bạch Bào lên tiếng: “Hai người hành sự lúc nào cũng nhìn trước ngó sau, không dám dứt khoát một lần. Ta nói cho biết, một khi hắn đạt đến Ngự Đạo Cảnh thì sẽ cực kỳ khó giết. Đạo Đình sẽ phải trả cái giá rất đắt, ít nhất là gấp mười lần so với hiện nay”. <br>Gã nói xong thì đứng dậy rời đi, để lại đại điện rơi vào im lặng. <br>... <br>Sau khi trở lại vũ trụ Ngũ Duy, Diệp Huyên lập tức lấy hai mạch khoáng cực phẩm ra. <br>Có chúng ở đây, vũ trụ Ngũ Duy sẽ càng sản sinh ra nhiều cường giả Chứng Đạo Cảnh hơn. <br>Ngoài ra, hắn còn chia số Tạo Hóa Thần Tinh lấy được từ Thần Cung cho nhóm An Lan Tú và A La, những người có tiềm năng đạt đến Chứng Đạo Cảnh nhất. <br><br><br>"}