{"title":"Chương 5120: Chính là Đại Đạo Chi Thể.  ","content":"<br>Sự tồn tại của họ sẽ mang đến thật nhiều linh khí cho Ngũ Duy, giúp nó khôi phục lại trạng thái ban đầu. <br>Diệp Huyên đã phải bỏ vốn gốc để mời được các Linh này đến đây, không chỉ gọi Tiểu Linh Nhi ra dụ dỗ mà còn hứa rằng chỉ cần họ chịu đến vũ trụ Ngũ Duy, hắn sẽ cung cấp tử khí cho. Tuy tử khí của hắn không tinh khiết bằng của nhóc màu trắng nhưng vẫn rất có ích với Linh. <br>Không những thế, địa vị của Linh ở Ngũ Duy cũng cực kỳ cao, không một ai dám làm hại đến họ, để họ nghênh ngang hống hách thế nào tùy thích. <br>Advertisement <br>Cũng may Linh vốn là những sinh vật hiền lành, sẽ không làm bậy. <br>Tóm lại, nhờ có tử khí và sự mời chào từ Tiểu Linh Nhi, gần như ngày nào cũng có Linh đến với vũ trụ Ngũ Duy... <br><br>... <br>Diệp Huyên ngồi xếp bằng trong phòng, chậm rãi khép mắt lại. <br>Trong quyển Đạo Kinh của Đạo Chủng Chi Địa cũng chứa đựng một quyển võ học, đã bị hắn và Diệp Tri Mệnh lấy về. <br>Đó chính là thuật luyện thể. <br>Đối với Diệp Huyên mà nói, đây chẳng khác gì bàn tay đưa ra giữa lúc chới với. <br>Thân thể của hắn hiện nay có thể đối phó với Chứng Đạo Cảnh, nhưng gặp Ngự Đạo Cảnh thì vẫn có phần khó khăn, khiến hắn không dám trực tiếp hứng trọn một đòn của Ngự Đạo Cảnh. <br>Nói ngắn lại, thân thể hắn đang không theo kịp nhu cầu, vì vậy hắn thật sự muốn rèn giũa nó. <br>Thuật luyện thể trong quyển Đạo Kinh này chẳng khác gì đưa than cho người đang chết rét là hắn vậy. <br>Như nghĩ đến gì đó, Diệp Huyên hỏi: “Tri Mệnh, thuật luyện thể này mạnh đến cỡ nào?\" <br>Hắn tuy không hiểu quyển Đạo Kinh kia nhưng Diệp Tri Mệnh lại có thể. <br>Nàng ta im lặng một hồi rồi nói: “Nếu tu luyện thành công, thân thể ngươi sẽ thật sự trở thành Đạo Thể... Thể thuật này không có giới hạn, ngươi có thể tiếp tục tu luyện mãi...” <br><br>Diệp Huyên ngẩn ra: “Nghĩa là thế nào?\" <br>Diệp Tri Mệnh: “Có nghĩa là một khi thân thể ngươi trở thành Đạo Thể thì có thể tiếp tục trưởng thành đến Ngự Đạo, Thành Đạo, thậm chí là trên nữa... Đạo thể này chính là thuật luyện thể đứng đầu trong Đạo Kinh!\" <br>Nàng ta thoáng khựng lại, nói: “Không gì sánh bằng!\"<br>Trong khoảng thời gian sau đó, Diệp Tri Mệnh không ngừng giảng giải cho Diệp Huyên hiểu thế nào là Đạo Thể. <br>Chính là Đại Đạo Chi Thể. <br>Đạo Kinh là khởi nguồn của mọi văn minh võ học. Có thể nói, văn minh võ đạo trong vũ trụ hiện nay được chia ra làm hai loại: một là võ đạo theo Đạo Kinh, hai là võ đạo ngoài Đạo Kinh. <br>Mà trong ba nghìn Đại Đạo này, thuật luyện thể Đạo Kinh chính là thuật đứng đầu, không một thuật nào khác sánh bằng. <br>Một khi luyện thành Đạo Thể, thân thể của hắn sẽ có thể Chứng Đạo, Ngự Đạo, Thành Đạo… Thậm chí còn mạnh hơn cả kiếm đạo. <br>Dưới sự chỉ dẫn của Diệp Tri Mệnh, Diệp Huyên bắt đầu tu luyện thuật luyện thể. <br>… <br>Vực Thiên Giới. <br>"}