{"title":"Chương 5121: Hiển nhiên là chuyện bất khả thi.  ","content":" <br>Trong đại điện ở Đạo Chủng Thành, La Hầu, A Khổ Vương và Si Yêu Yêu đều có mặt. <br>Ngoài ra cũng còn một người nữa, chính là Chiến Man – một trong Tứ Vương. <br>Đạo Chủng Chi Địa có bốn vị Đại Vương, hết ba người đã ở nơi này. <br>Advertisement <br>La Hầu hỏi Si Yêu Yêu: “Yêu Vương cho rằng Đạo Chủng Chi Địa nên làm gì tiếp theo?” <br>Sau một hồi trầm tư, nàng ta nói: “Bọn chúng sẽ không bỏ qua cho chúng ta, nếu đổi ngược lại, chúng ta sẽ làm thế nào? Tất nhiên là không từ mọi giá mà tiêu diệt Diệp Huyên. Ta cho rằng chúng sẽ ra tay sau khi Đạo Tổ xuất quan”. <br><br>Hai chữ “Đạo Tổ” khiến những người khác đều đanh mặt lại. <br>Ông ta là một trong những cường giả mạnh nhất vùng trời này. <br>Khắp Đạo Chủng Chi Địa chỉ có Thượng chủ mới có thể chống lại ông ta, nhưng hiện nay còn đang bế quan. <br>Có thể nói, một khi Đạo Tổ xuất quan, tình hình của Đạo Chủng Chi Địa sẽ càng thêm bất lợi. <br>A Khổ Vương bỗng hỏi: “Người sau lưng Diệp Huyên thì sao?” <br>Những người khác nhìn sang, nghe ông ta nói: “Diệp Huyên có người chống lưng cho, nhưng trước giờ đều chỉ ra tay vào thời khắc nguy cấp. Chư vị có thấy điều này có phần bất thường không?” <br>La Hầu: “Nói thẳng ra đi”. <br>A Khổ Vương: “Các vị không thấy người này giống như đang… rèn luyện cho hắn sao?” <br>Rèn luyện? <br>La Hầu rơi vào im lặng. <br>A Khổ Vương: “Người này chắc chắn là một nhân vật không hề đơn giản, cuộc đời của hắn chẳng khác gì một trò gian lận vậy, đặc biệt là huyết mạch. E rằng cả huyết mạch Thôn Phệ của Thần Nữ còn phải chịu thua huyết mạch chi lực của hắn, mà đó là gì thì Đạo Đình lẫn Đạo Chủng Chi Địa chúng ta đều không điều tra ra được. Như vậy có nghĩa là thế lực sau lưng hắn, cho dù không phải thế giới Bà Sa, thì tuyệt đối cũng phức tạp không kém”. <br>Nói xong, ông ta nhìn sang Si Yêu Yêu: “Thiên Vương thấy thế nào?” <br> <br>Nàng ta cười: “A Khổ nói rất đúng. Cho dù người đứng sau hắn có thuộc về Bà Sa Tông của thế giới Bà Sa hay không cũng không quan trọng, quan trọng là thế lực này rất mạnh, như vậy là đủ rồi”. <br>Sau đó, nàng ta hỏi những người khác: “Chư vị cho rằng, chúng ta và Đạo Đình có khả năng giảng hòa không?” <br>Không ai đáp lời. <br>Đạo Chủng Chi Địa giảng hòa cùng Đạo Đình? <br>Hiển nhiên là chuyện bất khả thi. <br>Si Yêu Yêu: “Tuyệt đối không có khả năng. Cho dù chúng ta có muốn phát triển trong hòa bình, bọn chúng cũng sẽ không cho phép. Đám Bạch Đế Tử vẫn luôn muốn tái thiết lập trật tự năm xưa, mà chúng ta chính là trở ngại lớn nhất. Cứ tiếp tục thế này, Đạo Chủng Chi Địa chúng ta sẽ không phải đối thủ của chúng. Vì vậy với ta mà nói, Đạo Chủng Chi Địa và Đạo Đình ắt sẽ có ngày quyết chiến đến cùng, đã thế thì tại sao chúng ta không liên minh với Diệp Huyên?” <br>A Khổ Vương: “Nếu chúng ta liên minh với hắn tiêu diệt Đạo Đình, vậy sau này hắn…” <br>Si Yêu Yêu: “Ông muốn nói nếu sau này hắn thay thế Đạo Đình, trở thành đại kình địch với chúng ta?” <br>Thấy A Khổ Vương gật đầu, nàng ta bật cười. <br><br><br>"}