{"title":"Chương 5122: Nàng chính là Tiểu Thất.  ","content":"<br>Mọi người đồng thời im lặng. <br>Sức mạnh của người con gái tên Mộ Niệm Niệm quả thật đã vượt ngoài tầm dự đoán của bọn họ. <br>Phải kinh khủng đến mức nào mà chỉ dùng ba phần thực lực đã hủy diệt được thân xác Đạo Tổ cơ chứ? <br>Advertisement <br>Si Yêu Yêu tiếp tục: “Ngoài ra, Huyết mạch chi lực của Diệp Huyên chắc chắn cũng nằm ngoài dự liệu của chư vị. Các vị có từng nghĩ xem nguồn gốc của nó đến từ đâu không? Lại còn hai thanh kiếm hắn mang theo, chủ nhân của chúng lại phải mạnh đến bực nào nữa?\" <br>Không ai lên tiếng. <br><br>Si Yêu Yêu cười: “Vì vậy, hắn có phải Thiếu tông chủ Bà Sa Tông gì đó hay không đều không quan trọng, mà quan trọng là thế lực sau lưng hắn đủ mạnh. Tựa như A Khổ nói, cho dù thế lực này không thèm lộ mặt, nhưng các vị chẳng lẽ không nhận ra luôn có người xuất hiện giúp đỡ khi Diệp Huyên gặp nguy hiểm về tính mạng?\" <br>La Hầu nhìn nàng ta: “Bọn họ thật sự đang muốn tôi rèn hắn sao?\"<br>Si Yêu Yêu khẽ cười: “Ai mà biết được. Có lẽ là đang nuôi thả, cũng có lẽ là tạm thời không thể canh chừng hắn... Chỉ cần hắn có người chống lưng là được rồi. Hơn nữa, các vị chớ quên bản thân Diệp Huyên. Nếu hắn đạt đến Ngự Đạo Cảnh, bất kỳ ai trong chúng ta ở đây đều không thể một mình tiêu diệt hắn”. <br>Chiến Man khẽ cau mày: “Khoa trương đến vậy sao?\" <br>\"Phải”. <br>Người lên tiếng là La Hầu. <br>Chiến Man nhìn sang, nghe ông ta nói: “Nếu hắn đạt đến Ngự Đạo Cảnh, tuy không phải là không ai trong chúng ta có thể một mình giết hắn, nhưng sẽ rất khó để làm vậy. Kiếm đạo và huyết mạch chi lực của hắn là hai thứ không thể xem thường”. <br>Si Yêu Yêu lại nói: “Thật ra, hắn càng yêu nghiệt thì càng có lợi với chúng ta. Về việc sau này hắn có trở thành kẻ địch với chúng ta hay không, chư vị cảm thấy hắn hay Đạo Đình đáng tin hơn?\" <br>Những người khác không nói gì. <br>So với Đạo Đình, họ bằng lòng lựa chọn Diệp Huyên. <br>Ít nhất về mặt nhân phẩm thì hắn vẫn tốt vô cùng, trừ khoản mặt dày ra, chưa từng nghe hắn làm gì thất đức hay bội tình bạc nghĩa. <br>Si Yêu Yêu đứng dậy: “Chúng ta nên bàn bạc xem nên ứng phó với Đạo Tổ sắp xuất quan thế nào đi”. <br>Nhắc đến Đạo Tổ, sắc mặt những người khác đều trở nên nghiêm trọng. <br><br>... <br>Vũ trụ Ngũ Duy. <br>Trong suốt thời gian này, Diệp Huyên vẫn luôn bế quan, tu luyện Đạo Thể. <br>Quyển Đạo Kinh kia liệt kê cặn kẽ phương thức tu luyện, lại thêm cả sự giảng giải từ Diệp Tri Mệnh, khiến quá trình tu luyện của Diệp Huyên thuận lợi vô cùng. <br>Càng luyện, hắn càng phát hiện điểm mạnh của Đạo Thể, càng trở nên phấn khích. <br>Thuật luyện thể Đạo Kinh thật sự vô cùng, vô cùng kinh khủng, còn hơn cả Đạo Quyền gấp mấy lần. <br>Diệp Huyên càng thêm mong chờ những quyển Đạo Kinh về sau. <br>... <br>Trong một tiểu viện nào đó, có một cô gái ngồi xếp bằng dưới đất, quanh người là kiếm ý hùng hậu không ngừng toát ra. <br>Nàng chính là Tiểu Thất. <br>Trong khoảng thời gian vừa qua, nàng ta vẫn luôn bế quan tu luyện. <br>Không biết qua bao lâu sau, Tiểu Thất bỗng mở bừng mắt. Tiếng kiếm minh rít lên giữa viện, sau đó một luồng sức mạnh khổng lồ ùa ra từ người nàng, khiến viện nhỏ thoáng chốc trở thành phấn vụn. <br>"}