{"title":"Chương 5123: Lòng người là thứ không thể suy đoán nhất.  ","content":"<br>Nàng ta đã đột phá đến Chứng Đạo Cảnh! <br>Quan Âm bỗng nhiên xuất hiện, nhìn Tiểu Thất với ánh mắt tràn ngập phấn khởi. <br>Tiểu Thất đã đột phá rồi! <br>Nàng ta và nhóm An Lan Tú là đối tượng được chú trọng bồi dưỡng. Bao nhiêu Tạo Hóa Thần Tinh Diệp Huyên mang về có thể nói đều đưa cho những người có thiên phú cao nhất là họ, bởi vũ trụ Ngũ Duy hiện nay không đủ khả năng bồi dưỡng mỗi người đạt đến Chứng Đạo Cảnh, chỉ có thể lựa ra những người xuất sắc nhất. <br>Advertisement <br>Tiểu Thất xòe tay ra, gọi một thanh kiếm xuất hiện. Sau đó, nàng ta ngẩng đầu nhìn về chân trời, sắc mặt nhuộm vẻ dị thường. <br>Quan Âm đi đến: “Tiểu Thất, cô không sao chứ?\" <br><br>Tiểu Thất nhắm mắt lại, một hồi sau thì cười: “Ta vẫn là ta”. <br>Quan Âm không hiểu đầu cua tai nheo gì cả, Tiểu Thất đã mở mắt nhìn ả. <br>\"Hắn đâu?\" <br>Quan Âm: “Diệp Huyên sao?\" <br>Tiểu Thất gật đầu. <br>Quan Âm: “Vẫn luôn bế quan từ lúc trở về”. <br>Tiểu Thất khẽ gật đầu: “Ta có việc phải đi một chút, hắn nếu gặp khó khăn gì thì cô hãy gọi ta”. <br>Thấy nàng cầm kiếm rời đi, Quan Âm vội hỏi. <br>\"Cô đi đâu?\" <br>Tiểu Thất dừng bước, khẽ nói: “Tam Duy”. <br>Sau đó đã hóa thành kiếm quang biến mất nơi chân trời. <br>Tam Duy ư? <br>Chân mày Quan Âm cau lại, sau đó xoay người rời đi. <br>Dù thế nào đi nữa thì việc Tiểu Thất đột phá là tin mừng với Ngũ Duy, hẳn là nhóm An Lan Tú cũng sẽ không mất bao nhiêu thời gian nữa. <br>Bọn họ tuy không hề thua kém về thiên phú, nhưng Tiểu Thất vẫn đặc biệt hơn. <br><br>Quan Âm đi đến trước phòng Diệp Huyên. Kể từ khi trở lại, hắn đã bế quan suốt mấy ngày liền, không liên lạc với bên ngoài, nên nàng ta cũng không biết hắn đang làm gì bên trong. <br>Như nghĩ đến gì đó, nàng ta khe khẽ thở dài. <br>Có thể nói, nếu không có Diệp Huyên thì sẽ không có vũ trụ Ngũ Duy của ngày hôm nay. <br>Ngũ Duy của ngày nay không hề thua kém gì những nơi khác, những cường giả ở đây không những không muốn rời đi, mà ngay cả cường giả từ Đạo giới và Lục Duy đều lục tục đến đây. <br>Ở đây có Đạo Kinh, có tài nguyên tu luyện, ai lại không muốn đến <br>Hơn nữa, Ngũ Duy hiện nay còn đoàn kết hơn bao giờ hết. <br>Quan Âm biết tất cả là nhờ có Diệp Huyên. Nếu hắn có mệnh hệ gì, toàn bộ Ngũ Duy có thể sẽ phải trải qua thay đổi long trời lở đất. <br>Lòng người là thứ không thể suy đoán nhất. <br>Quan Âm và Diệp Huyên đã không thể thay đổi tư tưởng của thế hệ này, nhưng họ có thể làm thế với thế hệ sau, để đời sau càng yêu quý vũ trụ này hơn. <br>Đó mới là mục đích chân chính của Diệp Huyên. <br>Hắn muốn tất cả những ai ở Ngũ Duy đều xem nơi này là nhà. <br>Một hồi sau, Quan Âm rời đi. <br>... <br>Nơi nào đó trong vũ trụ, Mộ Niệm Niệm lẳng lặng nằm im, bốn phía không một tiếng động, chỉ có ngày càng nhiều năng lượng kỳ lạ đang chậm rãi tụ tập về phía thân thể nàng ta.<br>"}