{"title":"Chương 5124: “Thành thủ lĩnh?”  ","content":" <br>Nửa tháng sau, Diệp Huyên rốt cuộc cũng rời khỏi gian phòng. <br>Hắn đứng ở bên ngoài, ngửa mặt nhìn về phía chân trời, hai mắt nhắm mờ, tay hơi mở ra. Sau đó, cơ thể của hắn bỗng trở nên mờ ảo, như đã hòa làm một cùng đất trời. <br>Đây chính là Đạo Thể mà hắn đã tu luyện được sau nửa tháng dưới sự chỉ dẫn của Diệp Tri Mệnh. <br>Advertisement <br>Sở dĩ có thể thành công trong một khoảng thời gian ngắn như vậy, là vì thân thể hắn đã được tôi luyện rất nhiều, cho dù là trước khi thành Đạo Thể cũng đã đứng ở những hạng cao nhất. <br>Mà giờ đây, khi đạt đến Đạo Thể rồi, cho dù là Hồ Lô Đại Tiên cũng khó mà làm tan chảy được hắn. <br><br>Trong số các cường giả Ngự Đạo Cảnh hiện nay, chỉ có Bạch Bào và Chân Võ là có thể uy hiếp đến thân thể hắn. <br>Mà đó chỉ là uy hiếp thôi, còn muốn giết hắn thì tuyệt đối không đơn giản như trước đây nữa. <br>Hắn hoàn toàn có thể dựa vào thân thể rắn chắc này mà nghênh chiến bọn họ. <br>Nói tóm lại, Diệp Huyên không chỉ da dày hơn mà còn khó chết hơn. <br>Đã vậy, thuật luyện thể Đạo Kinh còn có thể tiếp tục đề cao, tức thân thể hắn có khả năng đạt đến Ngự Đạo Cảnh, thập chí là Thành Đạo… <br>Trong phạm vi võ học Đạo Kinh, thuật luyện thể là không có giới hạn, có thể phát triển mãi không dừng. <br>Đúng lúc này, Quan Âm xuất hiện, quan sát đánh giá hắn một phen: “Đột phá rồi?” <br>Thấy hắn gật đầu, nàng ta nở nụ cười xán lạn. <br>“Chúc mừng!” <br>Sức mạnh của Diệp Huyên được đề cao là việc vô cùng có lợi với vũ trụ Ngũ Duy. <br> Hắn hỏi: “Ngũ Duy hiện giờ thế nào?” <br>Khóe môi Quan Âm cong lên: “Chúng ta đã tiếp đón hơn ba nghìn vị Linh đến ở lâu dài”. <br>Diệp Huyên gật đầu: “Nhất định phải đối đãi với họ thật tốt”. <br>Những Linh này đã mang đến sự giúp đỡ không thể cân đo đong đếm được cho vũ trụ Ngũ Duy. <br>Quan Âm gật đầu: “Vô cùng tốt. Hơn nữa, Tiểu Linh Nhi đã trở thành thủ lĩnh của họ rồi”. <br>Diệp Huyên tròn mắt: “Thành thủ lĩnh?” <br>Diệp Huyên đã để Tiểu Linh Nhi quản lý công tác tiếp đón các Linh từ lúc bắt đầu thực hiện chiêu mộ, bởi vì Thiên Địa Chi Linh không tin con người, Tiểu Linh Nhi sẽ dễ chiếm được lòng tin của họ hơn. <br>Nhưng hắn không ngờ rằng cô bé sẽ trở thành thủ lĩnh của họ. <br>Quan Âm hé cười: “Phải, không những vậy mà cô bé còn sáng lập ra một tông môn tên gọi Linh Tông, bao gồm toàn bộ Thiên Địa Chi Linh, còn bản thân cô bé thì trở thành Tông chủ”. <br>Diệp Huyên vội nói: “Chúng ta đến Linh Tông xem xem”. <br>Quan Âm mỉm cười: “Được”. <br>"}