{"title":"Chương 5125: “Đây là đại ca của Tông chủ các ngươi”.  ","content":"<br>Hai người nhanh chóng đến nơi. <br>Linh Tông được xây trong lòng núi lớn, Diệp Huyên vừa đặt chân vào đã cảm nhận được linh khí vô cùng thuần khiết, thậm chí là nồng đậm không thua kém gì Đạo Chủng Chi Địa. <br>Diệp Huyên không khỏi kinh ngạc. <br>Advertisement <br>Quan Âm nói: “Vì có rất nhiều Thiên Địa Chi Linh ở đây nên ta đã đặt vào sáu long mạch cực phẩm, cộng thêm sự hiện của họ nên linh khí nơi này đậm đặc hơn nơi khác ít nhất mười lần”. <br>Nàng ta khẽ dừng lại rồi nói: “Bọn họ đã chịu đến vũ trụ Ngũ Duy, chúng ta phải đáp lại bằng những gì tốt nhất. Hơn nữa cũng rất đáng giá, sự có mặt của các Linh sẽ giúp phục hồi những nơi bị mất cân bằng linh khí”. <br> <br>Diệp Huyên cười: “Thiên Địa Chi Linh đều là những sinh vật hiền lành, chúng ta thật lòng chào mời họ, họ cũng sẽ thật lòng theo chúng ta”. <br>Quan Âm gật đầu. Nàng ta đã tiếp xúc với các Linh, xác nhận họ trời sinh bản tính lương thiện, rất dễ làm thân. <br>Hai người không mất bao lâu để đến Linh Tông. Phải nói tông môn này xây cũng rất ra dáng, gồm vài chục tòa đại điện khổng lồ, nhìn qua trông hào hùng khí phách vô cùng! <br>Vào lúc này, một quầng sáng trắng bỗng xuất hiện trước mặt Diệp Huyên và Quan Âm. Đôi mắt bên trong lập tức ra vẻ đề phòng khi thấy người trước, nhưng khi thấy người sau thì lại trở thành vui vẻ. <br>Nó bay đến trước mặt Quan Âm, cất giọng thanh thúy: “Quan Âm tỷ tỷ!” <br>Nàng ta cười đáp lại: “Là Tiểu Tân sao?” <br>Quầng sáng gật đầu: “Là ta đây!” <br>Quan Âm: “Tông chủ của các ngươi đâu?” <br>Tiểu Tân thoáng nhìn về sau, nói: “Đang họp rồi”. <br>Chữ “họp” này khiến sắc mặt Diệp Huyên trở nên kỳ quặc. <br>Tiểu Linh Nhi mà cũng họp á? <br> Quan Âm chớp mắt: “Có thể dẫn bọn ta đến được không?” <br>“Được!” <br>Tiểu Tân đáp, đoạn nhìn sang Diệp Huyên: “Nhưng hắn…” <br>Quan Âm cười: “Đây là đại ca của Tông chủ các ngươi”. <br>Tiểu Tân tròn mắt nhìn: “Đại ca?” <br>Diệp Huyên cười đáp: “Đúng vậy”. <br>Tiểu Tân bèn đánh giá hắn với vẻ tò mò tràn ngập: “Tông chủ nói ngươi lợi hại lắm, có thật là vậy không?” <br>Diệp Huyên bật cười, đoạn đưa tay ra, gọi mấy chục luồng tử khí tụ tập đến trước mặt Tiểu Tân. Đối phương nhìn thấy nó thì phấn khích ra mặt, run giọng hỏi: “Cho ta ư?” <br>Hắn gật đầu: “Đúng vậy”. <br>“Ây da, cảm ơn, cảm ơn nha!” <br>Tiểu Tân liến thoắng với vẻ kích động lẫn hưng phấn. <br>tử khí có tác dụng rất, rất lớn với Thiên Địa Chi Linh, nếu như càng thuần khiết thì có thể thay đổi cả vận mệnh của họ. <br>"}