{"title":"Chương 5126: Rất có phong độ. ","content":"<br>Chỉ trong chốc lát, Tiểu Tân đã dẫn Diệp Huyên và Quan Âm đi đến đại điện trước Linh Cung.<br>Khi thấy hơn ba nghìn Linh đang tụ tập ở quảng trường đá xanh trước điện, ngay cả Diệp Huyên cũng không khỏi rúng động. <br>Hắn chưa bao giờ nhìn thấy nhiều Linh đến vậy! <br>Advertisement <br>Mà trên quảng trường đó, linh khí đậm đặc đến nỗi ba mươi ba tầng trời Đạo Đình cũng không sánh bằng. <br><br>Các Linh này trước kia đều tương đương với tán tu, lại vì nguyên nhân bản thân mà luôn bị con người mơ ước chiếm lấy, vì vậy đều e dè sợ sệt, phần lớn đều ẩn thân chốn núi rừng. <br>Giờ đây, Diệp Huyên lại tụ tập họ lại một nơi, không chỉ bảo vệ mà còn cung cấp cho tài nguyên lẫn địa vị cao nhất. <br>Con người ở đây ai nấy đều vô cùng cung kính khi gặp họ, không một ai dám thất lễ, mà tất cả những hành động này đều xuất phát từ nội tâm, bởi vì các Linh quả thật đã giúp đỡ rất nhiều cho vũ trụ Ngũ Duy. <br>Họ không làm gì cả, họ chỉ hỗ trợ mà thôi. <br>Ở nơi xa, Tiểu Linh Nhi trong bộ váy trắng tinh, tay cầm pháp trượng, nhìn xuống các Linh ở dưới với gương mặt bình thản, rất có phong phạm của đại tỷ. <br>Các Linh đều nhìn cô bé với vẻ tin tưởng, bởi Tiểu Linh Nhi không chỉ là người có cấp bậc cao nhất trong họ, mà địa vị của cô bé ở Ngũ Duy cũng không ai sánh bằng. <br>Có ai còn không biết Diệp Huyên xem cô bé như muội muội đâu? <br>Quan trọng nhất là Tiểu Linh Nhi còn vô cùng thân thiết với nhóc màu trắng kia. <br>Mà nhóc ấy là ai? <br>Linh Tổ, tổ tiên của các Thiên Địa Chi Linh. <br>Tiểu Linh Nhi bỗng giơ tay lên, quảng trường tức khắc trở nên an tĩnh. <br><br>Rất có phong độ. <br>Cô bé nhìn lướt qua các Linh một lần, cất giọng: “Các ngươi phải tìm càng nhiều bạn bè đến nữa! Ở đây có thức ăn, có chốn ở, có người bảo vệ. Ai có thể tìm đến một người bạn, ta sẽ cho một trăm tia tử khí, và ba mươi viên Tạo Hóa Thần Tinh!” <br>Sau đó cô bé vung tay lên, gọi một núi Tạo Hóa Thần Tinh hơn một nghìn viên xuất hiện, tất cả đều do cô bé xin được từ Diệp Huyên. <br>Diệp Huyên cũng không hỏi Tiểu Linh Nhi muốn Tạo Hóa Thần Tinh để làm gì, chỉ cần cô bé muốn thì hắn đều cho, lại không ngờ cô bé lại dùng nó vì mục đích này. <br>Hai mắt các Linh sáng rỡ lên khi thấy những viên Tạo Hóa Thần Tinh này, bởi vì lượng linh khí tinh khiết bên trong rất có lợi cho họ. <br>Tiểu Linh Nhi tiếp tục: “Tìm được một người, ba mươi viên; hai người, bảy mươi viên; ba người, một trăm năm mươi viên. Tìm được từ năm người trở lên, lập tức cho ba trăm viên và ba trăm luồng tử khí. Người bạn được các ngươi mời đến cũng sẽ nhận được Tạo Hóa Thần Tinh và tử khí”. <br>Các Linh lập tức hưng phấn không thôi, hai mắt mở to đầy hồ hởi. <br>Ba trăm viên Tạo Hóa Thần Tinh và ba trăm luồng tử khí, không phải cực tốt thì là gì? <br>Đoạn thời gian làm tán tu của họ đều trải qua trong thiếu thốn, chưa bao giờ được tận mắt nhìn thấy Tạo Hóa Thần Tinh và tử khí. <br>Sau đó, Tiểu Linh Nhi phân phối hai thứ kia cho một vài Linh được mời đến trước kia, khiến những người còn lại hâm mộ vô cùng. <br>"}