{"title":"Chương 5127: Ta không có chơi, ta đang làm việc mà!\"  ","content":"<br>Tiểu Linh Nhi lại nói: “Mọi người đều có cơ hội như nhau, chỉ cần tìm đến được người mới. Bây giờ hãy đi kêu gọi đi, ta cũng sẽ phái người theo bảo vệ, các ngươi cứ việc yên tâm”. <br>Gần như ngay lập tức, các Linh phóng vút lên cao, bắt đầu đi tìm những người bạn của mình. <br>Linh vốn không tin con người, vì vậy trước kia, khi bị con người tìm thấy đều tỏ ra phòng bị vô cùng, nhưng những Linh này lại không gặp vấn đề đó. <br>Advertisement <br>Bởi vì mối quan hệ giữa Linh với nhau không phức tạp như với con người, vì vậy để họ đi tìm đồng tộc chắc chắn sẽ thành công. <br>Đợi các Linh tản đi rồi, Quan Âm lắc đầu cười: “Cô bé đúng là lợi hại”. <br>Diệp Huyên cũng gật đầu: “Đúng vậy”. <br><br>Thấy hắn dõi mắt nhìn theo hướng các Linh rời đi, Quan Âm nói. <br>\"Đừng lo, sẽ có người âm thầm đi theo bảo vệ họ”. <br>Diệp Huyên: “Phải bảo vệ chu toàn. Họ đã tin tưởng chúng ta, chúng ta cũng không thể phụ lòng họ”. <br>Quan Âm: “Tất nhiên”. <br>Lúc này, Tiểu Linh Nhi chạy đến trước mặt họ, hớn hở nở nụ cười: “Quan Âm tỷ! Đại ca!\" <br>Diệp Huyên dịu dàng xoa đầu cô bé, cười hỏi: “Chơi vui không?\" <br>Cô bé liến thoắng đáp: “Ta không có chơi, ta đang làm việc mà!\" <br>Diệp Huyên bật cười: “Ừ nhỉ, đúng là đang làm việc”. <br>Tiểu Linh Nhi chớp mắt: “Đại ca, ta cần thêm Tạo Hóa Thần Tinh! Huynh cũng biết để Linh Tông phát triển cần thật thật thật nhiều tiền...” <br>Diệp Huyên: “...” <br>Quan Âm lắc đầu bật cười. <br>Diệp Huyên đưa một chiếc nhẫn cho cô bé: “Cho muội này”. <br>Tiểu Linh Nhi cười hì hì, vội vàng nhận lấy. <br><br>Diệp Huyên nghiêm giọng: “Vũ trụ Ngũ Duy còn rất nhiều nơi cần Linh giúp đỡ. Khi ấy muội nhớ phải làm việc cùng Quan Âm tỷ, biết chưa?\" <br>Sở dĩ hắn nói vậy vì biết các Linh rất nghe lời Tiểu Linh Nhi. <br>Cô bé nhanh chóng gật đầu: “Ta biết chứ!\" <br>Diệp Huyên còn muốn nói tiếp thì thấy không gian trước mặt khẽ rung động, chợt cau mày. <br>Quan Âm vội hỏi: “Sao vậy?\" <br>Hắn thấp giọng đáp: “Ta phải trở lại Lưỡng Giới Uyên!\" <br>Vừa dứt lời, hắn đã biến mất, để lại Quan Âm nhíu mày thật chặt. <br>Có chuyện gì xảy ra sao?<br>Lưỡng Giới Uyên, điện Yêu Vương. <br>Diệp Huyên vừa bước vào đã thấy Si Yêu Yêu đứng chờ, thấp giọng hỏi. <br><br><br>"}