{"title":"Chương 5128: “Có được lợi gì không?\"  ","content":"<br>Diệp Huyên cau mày: “Lốc xoáy màu đen ư? Làm thế nào nó lại xuất hiện?\" <br>Si Yêu Yêu lắc đầu: “Không điều tra được. Ngươi có biết vực Thiên Giới này sâu bao nhiêu không?\" <br>Thấy hắn lắc đầu, nàng ta tiếp tục. <br>Advertisement <br>\"Sâu không thấy đáy. Cho đến tận ngày nay, chúng ta vẫn không có cách thăm dò đến đáy của nó”. <br>Diệp Huyên có phần khó hiểu: “Lấy thực lực của Đạo Chủng Chi Địa và Đạo Đình mà cũng không được sao?\" <br><br>Si Yêu Yêu lại cười: “Ngươi có biết lai lịch của vực Thiên Giới ra sao không?\" <br>Diệp Huyên không biết nhiều về nơi này, bèn lắc đầu. <br>Sau đó, hắn nghe Si Yêu Yêu nói. <br>\"Thật ra chúng ta cũng không biết”. <br>Diệp Huyên ngạc nhiên: “Các ngươi cũng không biết ư?\" <br>Si Yêu Yêu gật đầu: “Lịch sử tồn tại của nó còn lâu dài hơn cả Đạo Đình và chúng ta. Những năm gần đây, hai bên đều ra sức khai khẩn Lưỡng Giới Uyên, nhưng cho đến hiện nay vẫn không thể chạm đến đáy của nó”. <br>Diệp Huyên cau mày: “Thần bí đến vậy sao?\" <br>Si Yêu Yêu cười: “Không chỉ vậy, mà ở trong lòng vực Thiên Giới còn có một luồng không khí lưu chuyển vô cùng kỳ quặc, ngay cả cường giả Ngự Đạo Cảnh cũng khó mà ngăn cản. Càng đi xuống, nó càng trở nên mạnh bạo hơn. Suốt mười năm qua, chúng ta và Đạo Đình đã tổn thất hơn sáu mươi Ngự Đạo Cảnh trong công cuộc thăm dò vực Thiên Giới này”. <br>Diệp Huyên: “Nói cách khác, ngay cả các người cũng chưa từng chạm tới đáy của vực Thiên Giới?\" <br>Si Yêu Yêu gật đầu: “Theo suy đoán của ta, chúng ta có thể còn chưa khai thác được một phần ba”. <br>Chưa đến một phần ba! <br> <br>Diệp Huyên không khỏi lộ vẻ xúc động. <br>Nếu đúng là như vậy thì vực Thiên Giới này khủng bố hơn tưởng tượng nhiều lắm. <br>Bên dưới đó có bao nhiêu linh mạch còn tồn tại? <br>Chỉ nghĩ thôi cũng đã khiến nhiệt huyết dâng cao rồi. <br>Si Yêu Yêu bỗng lên tiếng: “Đừng nghĩ nhiều. Cho đến nay, nơi sâu nhất chúng ta khám phá đến được là Ám giới, nhưng không một ai có thể vào được. Lốc xoáy lần này lại xuất hiện ở bên bờ này của Ám giới. Ta tìm ngươi đến là muốn ngươi đi một chuyến, thấy được không?\" <br>Diệp Huyên trố mắt: “Ta ư?\" <br>Cái gật đầu của Si Yêu Yêu khiến hắn càng không hiểu gì. <br>\"Nhưng cô và La Hầu rõ ràng mạnh hơn ta, vì sao lại không đi?\" <br>Nàng ta cười: “Bọn ta đi rồi, ai thay ngươi ngăn cản Đạo Đình? Ngươi nghĩ chúng sẽ chịu ngồi yên khi lốc xoáy bỗng dưng xuất hiện sao? Chúng chắc chắn sẽ nhúng tay vào, mà bọn ta thì phải ngăn cản Bạch Bào. Nghĩ tới nghĩ lui, chỉ có ngươi là thích hợp nhất”. <br>Diệp Huyên cười nhăn nhở: “Có được lợi gì không?\" <br>Si Yêu Yêu đi đến gần: “Ngươi đi rồi còn sợ không thu hoạch được gì sao?\" <br>"}