{"title":"Chương 5129: “Có kiếm khí ư?\"  ","content":"<br>Diệp Huyên nghiêm mặt: “Ta chỉ hỏi thôi mà. Ta và Đạo Chủng Chi Địa là đồng minh, làm sao có thể đùn đẩy trách nhiệm khi ra tay giúp đỡ được?\" <br>Si Yêu Yêu cong môi: “Ta thích cái thói vứt hết mặt mũi này của ngươi”. <br>Advertisement <br>Diệp Huyên: “...” <br>Nàng ta trở lại chỗ ngồi, nâng ly trà lên nhấp một ngụm, nói: “Đây là cơ hội cho Đạo Chủng Chi Địa, cũng là cơ hội với Diệp Huyên ngươi. Nhưng ta cảnh báo trước, Đạo Đình chắc chắn sẽ xía mũi vào, ta chỉ không biết làm thế nào mà thôi. Chúng ta chỉ có thể thay ngươi cản trở Bạch Bào và những người khác, còn lại thì ngươi phải tự mình đối mặt, có vấn đề gì không?\" <br><br>Diệp Huyên lắc đầu: “Không có”. <br>Si Yêu Yêu gật đầu: “Vậy thì đi đi”. <br>Diệp Huyên do dự một hồi rồi hỏi: “Yêu Yêu cô nương, Ám giới có nguy hiểm gì không?\" <br>Si Yêu Yêu: “Với người khác thì cực kỳ nguy hiểm, nhưng ta nghĩ với ngươi thì không đến nỗi nào”. <br>Diệp Huyên khó hiểu: “Vì sao?\" <br>Si Yêu Yêu cong môi: “Ngươi chưa từng nghe câu 'vô liêm sỉ ắt vô địch' à? Ta thấy ngươi cũng vô địch đấy chứ, chỉ Ám giới thôi thì nhằm nhò gì?\" <br>Diệp Huyên đen cả mặt. Nàng ta có còn nói tiếng người không vậy? <br>Si Yêu Yêu bỗng thu hồi vẻ đùa cợt: “Phải đề phòng Đạo Đình và lốc xoáy đen kia. Sự xuất hiện của nó không bình thường, ngươi phải cẩn thận”. <br>Diệp Huyên: “Yêu Yêu cô nương đã đi vào rồi ư?\" <br>Nàng ta gật đầu: “Đúng, nhưng ta chỉ đến được rìa lốc xoáy, tiếp tục đi nữa thì không chịu nổi”. <br><br>Diệp Huyên ra vẻ khó hiểu: “Vậy tại sao các người lại cho rằng ta có thể làm được?\" <br>Si Yêu Yêu hỏi hắn: “Ngươi có biết thứ khiến ta chịu không nổi là gì không?\" <br>Hắn tò mò: “Là gì?\"<br>Si Yêu Yêu buông nhẹ giọng: “Là kiếm khí mạnh mẽ không gì sánh bằng”. <br>Diệp Huyên ngây ra, vội hỏi lại: “Có kiếm khí ư?\" <br>Si Yêu Yêu gật đầu: “Rất mạnh là đằng khác. Chúng ta để ngươi đi, chắc chắn không phải muốn đẩy ngươi vào chỗ chết, mà là vì ngươi có thể hấp thu kiếm khí, có lẽ sẽ có thể tiến vào lốc xoáy để thăm dò thực hư”. <br>Nghe vậy, Diệp Huyên lập tức hiểu ra. <br>Nếu không phải vì chuyện này, e rằng Đạo Chủng Chi Địa sẽ không đời nào cho hắn biết về lốc xoáy. <br>Bên trong có ít nhất mười mấy linh mạch cực phẩm, thậm chí là siêu phẩm, bọn họ đã cùng đường bí lối mới phải tìm đến hắn. <br>Hắn bèn cười: “Ta sẽ đi”. <br>"}