{"title":"Chương 5130: “Vì tên vô liêm sỉ đó có thể hấp thu kiếm khí”.  ","content":"<br>Si Yêu Yêu gật đầu: “Vạn sự cẩn thận”. <br>Thấy hắn đứng dậy, nàng ta lại nói. <br>\"Ngươi đột phá rồi sao?\" <br>Advertisement <br>Diệp Huyên quay lại nhìn với vẻ khó hiểu: “Đâu có đâu”. <br>Si Yêu Yêu: “Thật chứ?\" <br><br>Diệp Huyên gật đầu: “Ta vẫn còn ở Chứng Đạo Cảnh mà”. <br>Si Yêu Yêu cười: “Ta lại cho rằng ngươi đã đột phá rồi”. <br>Diệp Huyên cong môi: “Sao cô nương lại nghĩ vậy?\" <br>Si Yêu Yêu nhấm trà: “Có biết vì sao chân người lại trắng hơn tay người không?\" <br>Diệp Huyên lơ ngơ: “Vì sao?\" <br>Nàng ta cười: “Vì chân luôn được giấu trong giày, nhưng nếu giày rách thì làm sao giấu được, nhỉ?\" <br>Diệp Huyên lặng đi trong vài giây, sau đó nói: “Đa tạ”. <br>Vào giây phút xoay người rời đi, sắc mặt hắn thoắt cái trở nên nghiêm trọng vô cùng. <br>Si Yêu Yêu biết hắn đã đột phá về thân thể rồi. <br>Lần này là hắn sơ suất khi chỉ che giấu khí tức thân thể, nhưng lại không dùng thêm tháp Giới Ngục. <br>Nhưng hiển nhiên thực lực trước mắt của hắn còn chưa đủ để qua mắt những cường giả như Si Yêu Yêu, phải có sự hỗ trợ của tháp mới được. <br>Ra khỏi điện rồi, Diệp Huyên vỗ nhẹ lên mặt, thì thầm: “Phải cẩn thận nhiều hơn nữa!\" <br>Sau đó, hắn hóa thành kiếm quang bay vút đi. <br><br>Trong điện, Si Yêu Yêu khẽ đong đưa tách trà trong tay: “Thân xác hắn... là vì quyển Đạo kinh kia sao?\" <br>Đôi mắt nàng ta chậm rãi nhắm lại. <br>... <br>Thần Cung. <br>Sau khi nghe tin về lốc xoáy màu đen, Bạch Đế Tử, Bạch Bào và Chân Võ Thần Quân đều tụ tập tại đây. <br>Bạch Bào lên tiếng: “Người của ta đã điều tra được lốc xoáy ấy không phải âm mưu của Đạo Chủng Chi Địa, nhưng bên trong ẩn giấu kiếm khí rất mạnh, ngay cả La Hầu và Si Yêu Yêu cũng không dám vào”. <br>Bạch Đế Tử bỗng nói: “Diệp Huyên sẽ đi”. <br>Bạch Bào: “Vì sao?\" <br>Bạch Đế Tử: “Vì tên vô liêm sỉ đó có thể hấp thu kiếm khí”. <br>Nói đến đây, chân mày lão ta khẽ cau lại: “Có chuyện trùng hợp như vậy sao? Lốc xoáy này giống như xuất hiện vì hắn vậy...” <br>Chân Võ Thần Quân bỗng hỏi: “Bạch Bào, ngươi đã từng đến Ám giới, bên trong rốt cuộc là thế nào?\" <br>Bạch Bào im lặng một chốc rồi nói: “Rất, rất nhiều khí vẩn đục, có thể ăn mòn tuổi thọ và thân xác con người”. <br>"}