{"title":"Chương 5131: \"Nó có thể cản lại khí vẩn đục sao?\"  ","content":"<br>Chân Võ cau mày: “Không thể kháng lại ư?\" <br>Bạch Bào lắc đầu: “Khó. Càng đi sâu vào, loại khí này càng dày đặc, một khi bị nó dính vào người thì sẽ tiến vào trạng thái thiên nhân ngũ suy, nhanh chóng suy kiệt”. <br>Chân Võ im lặng. <br>Advertisement <br>Thiên nhân ngũ suy, tức đã bước một chân vào quan tài. <br><br>Bạch Đế Tử bỗng hỏi: “Diệp Huyên có thể kháng lại thứ khí vẩn đục này sao?\" <br>Bạch Bào lắc đầu: “Xét về sức mạnh thì còn lâu mới có thể. Nhưng bản thân hắn vô cùng bí ẩn, ta không biết liệu hắn có còn cách nào khác để chống lại không”. <br>Bạch Đế Tử im lặng. <br>Trong lòng ông ta, Diệp Huyên là một kẻ không gì không làm được. <br>Chân Võ Thần Quân: “Đây có lẽ chính là cơ hội để chúng ta giết hắn! Bởi vì hắn có thể tiến vào Ám giới, nhưng các cường giả Đạo Chủng Chi Địa lại không thể. Nếu chúng ta ra tay ở đó thì bọn chúng sẽ không thể xen vào!\" <br>Bạch Bào lắc đầu: “Đạo Chủng Chi Địa không vào được, chúng ta cũng thế thôi”. <br>Chân Võ Thần Quân lại nói: “Đạo Bào”. <br>\"Nó có thể cản lại khí vẩn đục sao?\" <br>Bạch Đế Tử khẽ cau mày, nhìn sang Bạch Bào. <br>Bạch Bào suy tư một hồi rồi nói: “Có thể trong khoảng nửa canh giờ, nhưng sau đó nó sẽ bị hủy. Chưa kể, Diệp Huyên tiến vào lốc xoáy không có nghĩa là hắn sẽ vào Ám giới, mà nếu chúng ta ra tay ở ranh giới, Đạo Chủng Chi Địa chắc chắn sẽ ra tay”. <br>Chân Võ Thần Quân: “Ta dám cược, hắn sẽ vào Ám giới”. <br><br>Bạch Bào và Bạch Đế Tử đồng thời im lặng. <br>Chân Võ Thần Quân nhìn Bạch Bào: “Nếu Diệp Huyên chỉ có một mình, ngươi có bao nhiêu phần chắc chắn sẽ tiêu diệt được hắn?\" <br>Bạch Bào: “Tám, điều kiện tiên quyết là hắn chưa đạt đến Ngự Đạo Cảnh”. <br>Chân Võ Thần Quân chậm rãi nhắm mắt lại: “Tám. Vậy là đủ rồi, đáng để cược một lần”. <br>Thấy ông ta nhìn sang, Bạch Đế Tử đứng dậy: “Ta đi lấy Đạo Bào”. <br>Sau đó ông ta biến mất. <br>Trong điện, Chân Võ khẽ nói: “Tiếc rằng hắn không phải người Đạo Đình chúng ta, bằng không chắc chắn sẽ giúp chúng ta tiêu diệt Đạo Chủng Chi Địa”. <br><br><br><br>"}