{"title":"Chương 5133: Nhất Kiếm Phong Hầu!  ","content":"<br>Sau đó nàng ta nhìn về phía thế giới ngầm, khẽ nói: “Kể từ khi biết về Mộ Niệm Niệm, ta phát hiện chúng ta đều có phần yếu đi”. <br>Trước đó, nàng ta luôn cho rằng bọn họ chính là những người mạnh nhất ở cõi trời này. <br>Nhưng sau khi gặp được Mộ Niệm Niệm, nàng ta mới bừng tỉnh ngộ, thì ra họ vẫn chưa là gì cả. <br>Advertisement <br>Thế giới chính là như vậy, khi ngươi cảm thấy mình đã đạt đến đỉnh cao, mới phát hiện hóa ra vẫn còn những ngọn núi cao hơn. <br>... <br><br>Bên kia, Bạch Đế Tử và Chân Võ Thần Quân cũng đang quan sát từ trong bóng tối. <br>Bọn họ cũng đã cho người điều tra về lốc xoáy đen này suốt một thời gian, nhưng đều không có kết quả. <br>Tiếp tục tranh chấp là chuyện vô nghĩa, bởi bên trong có kiếm khí rất mạnh, Đạo Chủng Chi Địa không vào được, họ cũng không vào được. <br>Nhưng Diệp Huyên lại có thể. <br>Họ cũng rất muốn biết liệu Diệp Huyên thật sự có thể hấp thu kiếm khí bên trong không. <br>Những thứ ấy đều không phải kiếm khí bình thường, mà mạnh đến nỗi cường giả như La Hầu và Si Yêu Yêu đều khó lòng ngăn cản, liệu Diệp Huyên có hấp thu được không? <br>... <br>Sau khi bước vào lốc xoáy, một luồng linh khí tinh khiết ập vào mặt Diệp Huyên. <br>Hắn tăng tốc, nhanh chóng đi đến một vùng không gian khác. <br>Bên trong lốc xoáy là một vũ trụ khác, sâu thẳm vô biên! <br>Bỗng nhiên, hắn quay đầu lại, cảm nhận được một tia kiếm khí xa lạ đến từ chỗ sâu. <br>Hắn đã quen với kiếm khí của Tam Kiếm, nhưng lần này lại không phải là bất kỳ ai trong số họ. <br> Sau một hồi trầm ngâm, Diệp Huyên cất bước đi về phía đó. <br>Càng đi về trước, sắc mặt hắn càng đanh lại khi không chỉ cảm nhận được kiếm khí, mà còn có kiếm thế cực kỳ hùng mạnh, mạnh gấp nhiều lần Chân Võ Thần Quân. <br>Diệp Huyên không khỏi khiếp sợ. Trừ Tam Kiếm và Niệm tỷ ra, vẫn còn kiếm tu khác mạnh mẽ nhường này sao? <br>Đó là ai? <br>Hắn càng cảm thấy tò mò, bỗng dưng dừng bước khi nhìn thấy... <br>Một thi thể đang lơ lửng cách đó mười mấy trượng. <br>Diệp Huyên quan sát một chút, thấy nơi cổ họng thi thể ấy là vết kiếm rạch. <br>Nhất Kiếm Phong Hầu! <br>Diệp Huyên đi đến để tỉ mỉ nhìn xem. Thi thể còn nằm đây nhưng linh hồn đã biến mất, có lẽ đã bị thần hồn câu diệt. <br>Hắn nhíu mày, nhìn về phía xa. Nơi này rốt cuộc là nơi nào? <br><br><br>"}