{"title":"Chương 5134: Tên này rốt cuộc là có bao nhiêu chỗ dựa vậy?  ","content":"<br><br>Không ngờ nó lại nhanh đến vậy! <br>Hắn không có cả thời gian để phản ứng, chỉ có thể mặc cho kiếm khí nện vào người mình, âm thầm cầu nguyện Vô Địch Kiếm Thể của mình sẽ có tác dụng. <br>Advertisement <br>Xoẹt! <br>Theo tiếng xé rách chói tai vang lên, Diệp Huyên bay vút về sau gần nghìn trượng, khi vừa dừng lại thì không gian bốn phía đã nứt vỡ, lan tràn đến hơn vạn trượng. <br> Cắm trước ngực hắn là một luồng kiếm khí. <br>Cơ thể Diệp Huyên cứng còng, sắc mặt đanh lại khi phát hiện hắn không thể hấp thu kiếm khí này. <br>Nhưng kiếm khí cũng không thể làm tổn thương hắn. <br>Nó có thể tiến vào cơ thể hắn, lại không gây hại đến hắn, mà hắn thì không hấp thu được nó. <br>Kỳ quặc vô cùng! <br>Bản thân Diệp Huyên cũng ngây ngẩn. <br>Chuyện gì thế này? <br>Giọng Diệp Tri Mệnh bỗng vang lên: “Kiếm khí này không đủ để tổn thương ngươi, nhưng ngươi cũng không thể hấp thu nó, chỉ còn một cách giải thích là vì thể chất Vô Địch Kiếm Thể của ngươi rất mạnh, nhưng sức mạnh ngươi lại không đủ để cắn nuốt nó. Chủ nhân của kiếm khí này, có lẽ cũng giống với Mộ Niệm Niệm, đã đạt đến trình độ tương đương chủ nhân ba thanh kiếm kia ở một phương diện kiếm đạo”. <br>Tương đương với họ? <br>Diệp Huyên khẽ cau mày, nhìn về phương xa. Trong trời đất này vậy mà vẫn còn kiếm tu mạnh đến vậy sao? <br>Im lặng một hồi, hắn mới chậm rãi rút kiếm khí kia ra. Xem kiếm khí có thể biết người, nhưng Diệp Huyên càng quan sát nó, sắc mặt càng trở nên nghiêm trọng. <br>E rằng thành tựu kiếm đạo của người này quả thật đã tiếp cận với Tam Kiếm. <br> <br>Về phần Niệm tỷ, hắn vốn chưa từng thấy nàng ta ở thời kỳ đỉnh cao, nên cũng không biết ai hơn ai giữa hai người này. <br>Diệp Tri Mệnh bỗng nói: “Nó không phản kháng?\" <br>Diệp Huyên sửng sốt, bấy giờ mới phát hiện ra kiếm khí trong tay không hề giãy giụa. <br>Chuyện gì thế này? <br>Hắn chăm chú quan sát, thấy nó khe khẽ chấn động nhưng không hề có ý chống đối. <br>Diệp Tri Mệnh: “Đừng nói rằng chủ nhân của nó có liên quan đến ngươi chứ”. <br>Nàng ta cũng không biết phải nói gì về Diệp Huyên. <br>Tên này rốt cuộc là có bao nhiêu chỗ dựa vậy? <br>E rằng chính hắn còn không biết, nói chi là nàng. <br>Đi đến đâu cũng có người chống lưng cho! <br>Diệp Huyên: “Ta chưa từng thấy khí tức của kiếm khí này bao giờ, hẳn là cũng không quen biết chủ nhân của nó”. <br>"}