{"title":"Chương 5135: Bước chân như gió, đắc ý vô cùng.  ","content":" <br>Diệp Tri Mệnh: “Ngươi không biết người ta, không có nghĩa là người ta không biết ngươi”. <br>Diệp Huyên: “...” <br>Diệp Tri Mệnh: “Cho dù thế nào đi nữa, nếu nó không phản lại ngươi có nghĩa là chủ nhân của nó có thể biết về ngươi. Đi về trước xem sao đi”. <br>Advertisement <br>Diệp Huyên gật đầu, thu kiếm khí vào. <br>Tuy nó đã rời khỏi chủ nhân, nhưng lấy thành tựu về kiếm đạo của người kia, kiếm khí này có thể tồn tại ít nhất là vạn năm. <br><br>Một khắc sau, Diệp Huyên đang ngự kiếm bỗng dừng lại khi nhìn thấy một mạch khoáng cực phẩm nằm cách đó không xa. <br>Hắn không khỏi cảm thấy phấn khích, lập tức tiến vào, sau đó sững ra khi phát hiện... <br>Bên trong đầy ắp Tạo Hóa Thần Tinh! <br>Ít nhất là ba trăm nghìn viên! <br>Ba trăm nghìn viên Tạo Hóa Thần Tinh là khái niệm gì? <br>Diệp Huyên sắp không thể khống chế bản thân nữa. <br>Mạch khoáng nơi này chưa từng được ai khai thác, vì vậy chứa đựng lượng Tạo Hóa Thần Tinh khổng lồ. <br>Quan trọng nhất là số Tạo Hóa Thần Tinh này hoàn toàn khác với những viên hắn từng nhìn thấy. <br>Kích thước của chúng lớn bằng nắm tay, mang màu tím đậm, năng lượng bên trong tinh khiết hơn những viên bên ngoài gấp mấy lần. <br>Diệp Tri Mệnh khẽ nói: “Số Tạo Hóa Thần Tinh này không bị người khai thác, có thể tự mình phát triển trong mạch khoáng này... Chúc mừng, ngươi phát tài rồi”. <br>Diệp Huyên toét miệng cười đến mang tai. <br>Tạo Hóa Thần Tinh tinh khiết như vậy, số lượng lại còn hơn ba trăm nghìn, có thể giúp vũ trụ Ngũ Duy đào tạo được bao nhiêu cường giả đây? <br><br>Hắn hoàn toàn có thể bồi dưỡng ra hàng loạt Chứng Đạo Cảnh và Ngự Đạo Cảnh! <br>Quan trọng nhất là bên trong hố đen không chỉ có mạch khoáng cực phẩm này. <br>Diệp Huyên không nhịn được mà bật cười ha hả, vội vàng thu tất cả vào, không chỉ Tạo Hóa Thần Tinh mà còn cả mạch khoáng. <br>Hắn phát hiện ra, những viên đá này ở trong mạch càng lâu thì càng tốt. <br>Sau đó, Diệp Huyên tiếp tục đi về trước. Khi thấy một tia kiếm khí nữa bay tới, hắn không chút hốt hoảng, nhìn nó dừng lại khi còn cách mình nửa trượng, đúng như dự đoán. <br>Diệp Huyên thu nó vào, tiếp tục tiến bước. <br>Bước chân như gió, đắc ý vô cùng. <br>Diệp Huyên bỗng cười hỏi: “Tri Mệnh có suy nghĩ gì không?\" <br>Diệp Tri Mệnh im lặng một hồi rồi nói: “Bật hack”. <br>Diệp Huyên tròn mắt: “Nghĩa là gì?\" <br>Diệp Tri Mệnh nhàn nhạt nói: “Ta nhìn thấy từ này trong một quyển sách cổ, nghe nói là từ thế giới Ngân Hà truyền đến, có nghĩa là không tuân theo quy tắc, sống mà như gian lận, không khác ngươi lúc này là bao”. <br>Diệp Huyên cau mày: “Sao ta cảm thấy từ này không mang nghĩa tốt lắm”. <br>"}