{"title":"Chương 5136: “Vì sao ngươi không sợ những kiếm khí kia?”  ","content":"<br>Diệp Tri Mệnh: “Ta cũng không biết. Nơi đó có rất nhiều từ ngữ không cách nào giải thích. Ta đọc xong quyển sách kia cũng mụ cả đầu, bởi trong đó có quá nhiều từ mà ta không hiểu được. Như cái 'bật hack' này. Bật là gì? Hack là gì? Vì sao ghép lại thì có nghĩa là bất tuân quy tắc? Chả hiểu nổi!\" <br>Diệp Huyên: “...”<br>Hack? <br>Advertisement <br>Diệp Huyên lắc đầu, từ này lạ thật. <br>Lúc này, Diệp Tri Mệnh đột nhiên nói: “Đừng băn khoăn vấn đề này nữa! Vô nghĩa lắm!” <br><br>Diệp Huyên gật đầu, hắn tăng tốc, dọc trên đường đi, hắn lại gặp một chút kiếm khí, lúc này, hắn phát hiện những kiếm khí đều rải rác trong tinh không, nhìn thấy người sẽ chủ động tấn công. <br>Rất rõ ràng là tinh không này từng diễn ra đại chiến! <br>Sau khi ngự kiếm khoảng nửa canh giới, Diệp Huyên lại nhìn thấy một quặng mỏ! <br>Trong quặng mỏ cũng có hơn hai trăm nghìn Tạo Hoá Thần Tinh! <br>Diệp Huyên không chút do dự, lập tức thu lấy quặng mỏ kia! <br>Bây giờ, hắn có hai quặng mỏ cực phẩm và hơn bốn trăm nghìn Tạo Hoá Thần Tinh! <br>Đây thật sự là phát tài! <br>Dù Tạo Hoá Thần Tinh ngày càng nhiều, nhưng Diệp Huyên lại cảm thấy hơi bất an. <br>Rõ ràng nơi này hơi không bình thường, vì trên đường đi, ngoài kiếm khí và quặng mỏ, hắn còn nhìn thấy cả thi thể nữa! <br>Nhìn từ bản thể của những thi thể này, có lẽ khi còn sống đều là cao thủ hàng đầu! <br>Một lát sau, Diệp Huyên đột nhiên dừng lại, một tinh hạm to lớn đang lơ lửng trong tinh không cách đó không xa, tinh hạm lơ lửng như một u linh, trông vô cùng u ám! <br>Diệp Huyên nhíu mày, đây là thứ quỷ quái gì vậy? <br> Lúc này, Diệp Tri Mệnh đột nhiên nói: “Cẩn thận một chút!” <br>Diệp Huyên gật đầu, hắn đi về phía tinh hạm kia, khi đến gần tinh hạm, hắn lại cảm nhận được hơi thở mạnh mẽ một lần nữa! <br>Diệp Huyên dừng bước, trong lòng càng đề phòng! <br>Vào lúc hắn muốn chạy đi thì tinh hạm đột nhiên không ngừng rung lên, sau đó, một tiếng bước chân đột nhiên vang lên từ trong tinh hạm. <br>Khoé miệng Diệp Huyên giật giật. <br>Có người! <br>Diệp Huyên nhìn tinh hạm trước mặt, dưới ánh nhìn của hắn, một ông lão đi ra từ trong tinh hạm, ông lão mặc trường bào màu xám rộng lớn, tay cầm một cây quải trượng, hơi thở trên người như có như không, cực kỳ quỷ dị! <br>Diệp Huyên nhìn ông lão, không nói gì. <br>Mà lúc này ông lão cũng đang nhìn Diệp Huyên. <br>Một lát sau, ông lão đột nhiên khàn giọng nói: “Vì sao ngươi không sợ những kiếm khí kia?” <br>Diệp Huyên nâng<br><br>"}