{"title":"Chương 5137: Đây là huyết mạch gì vậy?  ","content":" <br>Ông lão lại nói: “Những kiếm khí kia không đả thương ngươi! Quan hệ của ngươi và chủ nhân của kiếm khí là thế nào?” <br>Diệp Huyên ngẫm nghĩ một lát rồi đáp: “Lần đầu tiên đến đây, ta cũng không biết vì sao kiếm khí đó không đả thương ta!” <br>Lần này hắn không nói nhảm nữa, đùa à, lỡ như chủ nhân của kiếm khí có thù oán với ông già này thì chẳng phải là tự tìm đường chết sao? <br>Advertisement <br>Ông lão nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên quan sát xung quanh, sau đó nói: “Tiền bối, nơi này là?” <br><br>Ông lão đáp: “Ám giới!” <br>Diệp Huyên trầm giọng hỏi: “Tiền bối đến từ nơi sâu trong Ám giới sao?” <br>Ông lão lắc đầu: “Ta từ bên ngoài đến Ám giới!” <br>Diệp Huyên chớp mắt: “Từ bên ngoài?” <br>Ông lão nhìn Diệp Huyên, không nói một lời. <br>Diệp Huyên thầm run rẩy, mẹ kiếp, ông lão này muốn giết hắn! <br>Vì hắn cảm nhận được một luồng sát khí! <br>Dù sát khí của ông lão này rất khó nhận ra, nhưng hắn vẫn phát hiện được! Vì hắn là tự sát chứng đạo, vô cùng nhạy cảm với sát khí! <br>Tay phải trong tay áo rộng của ông lão chậm rãi siết chặt. <br>Lúc này, Diệp Huyên đột nhiên nói: “Tiền bối, thật không dám giấu diếm, ta đến để tìm phụ thân của ta!” <br>Ông lão nhíu mày: “Phụ thân?” <br>Diệp Huyên gật đầu: “Đúng vậy, tiền bối, ông từng gặp ông ấy sao?” <br><br>Ông lão nhìn Diệp Huyên: “Chưa từng!” <br>Mẹ kiếp, ai biết phụ thân của ngươi là ai? <br>Lúc này, Diệp Huyên mở lòng bàn tay ra, trong nháy mắt, huyết dịch trên người hắn bắt đầu cuộn trào. <br>Huyết Mạch Chi Lực! <br>Lúc thấy Huyết Mạch Chi Lực của Diệp Huyên, nét mặt của ông lão lập tức thay đổi! <br>Diệp Huyên nhìn ông lão: “Huyết mạch của phụ thân ta cũng giống ta, tiền bối từng gặp người có huyết mạch này chưa?” <br>Ông lão nhìn chằm chằm huyết mạch sôi trào trên người Diệp Huyên, nét mặt dần trở nên nặng nề. <br>Không thể không nói, lúc này trong lòng hắn có hơi rung động. <br>Đây là huyết mạch gì vậy? <br>Sao lại mạnh thế! <br>Rốt cuộc người trẻ tuổi trước mắt là ai? <br>"}