{"title":"Chương 5138: “Chẳng lẽ không nguy hiểm?”  ","content":"<br>Lúc này, Diệp Huyên đột nhiên thu hồi Huyết Mạch Chi Lực của mình, hắn chắp tay với ông lão, lại hỏi: “Không biết tiền bối đã từng gặp chưa?” <br>Ông lão im lặng một lúc rồi lắc đầu: “Chưa từng gặp!” <br>Nói xong, ông ta tiếp lời: “Tiểu hữu, Huyết Mạch Chi Lực này của ngươi khá đặc biệt đấy!” <br>Advertisement <br>Lúc này, sát khí trên người ông ta đã biến mất. <br> Người tu luyện cả đời sợ nhất là gì? <br>Sợ nhất là kết ác nhân, kết nghiệt duyên! <br>Thế giới này quá nguy hiểm, đi bên ngoài nhất định phải cẩn thận hơn. <br>Đặc biệt là có vài người tuyệt đối không thể động vào, động vào cũng giống như chọc phải tổ ong vò vẽ, đánh người nhỏ sẽ có người lớn xuất hiện, đánh người lớn thì có một đám người lớn tới… <br>Mà vừa nhìn chàng trai trẻ trước mắt đã biết có người chống lưng, hơn nữa còn là người chống lưng không tầm thường! <br>Nếu giết hắn chắc chắn sẽ để lại hậu hoạn khôn cùng! <br>Diệp Huyên ở đối diện ông lão cười nói: “Tiền bối hơi thở sâu xa khó lường, e rằng đã đến Thành Đạo rồi đúng không?” <br>Ông lão gật đầu. <br>Thành Đạo! <br>Nghe vậy, khoé miệng Diệp Huyên khẽ giật, mẹ kiếp, ông già này Thành Đạo rồi, chẳng trách mình lại thấy nguy hiểm thế! <br>Không ngờ mình lại gặp cao thủ Thành Đạo Cảnh! <br> <br>Phải biết rằng dù là Đạo Đình và Đạo Chủng Chi Địa cộng lại cũng chỉ có bốn cao thủ Thành Đạo Cảnh mà thôi! <br>Lúc này, ông lão kia đột nhiên nói: “Với thực lực của tiểu hữu, không nên bước vào nơi này”. <br>Diệp Huyên trầm giọng hỏi: “Tiền bối, rốt cuộc Ám giới này là nơi nào?” <br>Ông lão hơi do dự, sau đó nói: “Ngươi không biết mà còn dám đến à…” <br>Diệp Huyên chớp mắt: “Nơi này rất nguy hiểm sao?” <br>Ông lão nhìn Diệp Huyên: “Chẳng lẽ không nguy hiểm?” <br>Diệp Huyên nhìn xung quanh, cười ngượng ngùng: “Cảm thấy không nguy hiểm lắm!” <br>Ông lão cạn lời. Không nguy hiểm? Khi nãy lão tử suýt giết chết ngươi rồi! Ngươi còn nói không nguy hiểm!<br>Diệp Huyên nghiêm túc nói: “Đại ca ta nói! Người trẻ tuổi đừng sợ chết, phải ra ngoài lịch luyện nhiều một chút!” <br>Ông lão nhìn Diệp Huyên: “Đại ca ngươi?” <br>"}