{"title":"Chương 5139: Ông lão hơi khó hiểu!  ","content":"<br>Diệp Huyên gật đầu, hắn lấy một thanh kiếm trên đỉnh tháp ra: “Đây là đại ca cho ta!” <br>Đây là kiếm của kiếm tu mặc trường bào màu trắng! <br>Nhìn thấy kiếm của sư tổ đảo Trích Tiên, nét mặt ông lão trở nên nặng nề. <br>Advertisement <br>Người càng mạnh nhìn thấy ba thanh kiếm sẽ càng có thể cảm nhận được sức mạnh của nó hơn! <br>Ông lão nhìn Diệp Huyên: “Đây là… đại ca của ngươi?” <br><br>Diệp Huyên gật đầu: “Đúng thế”. <br>Ông lão do dự: “Tiểu hữu, ngươi…” <br>Không thể không nói, lúc này trong lòng ông ta thấy hơi khiếp sợ. <br>Rốt cuộc chàng trai trẻ trước mắt là ai? <br>Diệp Huyên nhìn xung quanh, sau đó nói: “Tiền bối, người từng đến chỗ sâu trong Ám giới chưa?” <br>Ông lão lắc đầu: “Chưa từng đi tới nơi sâu nhất, bên kia có khí vẩn đục, người bình thường không chịu đựng được!” <br>Nói xong, ông ta nhìn Diệp Huyên: “Tốt nhất ngươi đừng đi, khí vẩn đục bên kia rất mạnh, ngươi bây giờ không ngăn cản được nó đâu!” <br>Diệp Huyên gật đầu: “Ta không đi!” <br>Ông lão chắp tay: “Tiểu hữu, ta còn có việc, cáo từ trước!” <br>Rõ ràng là muốn mời Diệp Huyên xuống thuyền! <br>Diệp Huyên trầm giọng hỏi: “Tiền bối, ông biết lai lịch của kiếm khí này không?” <br>Ông lão lắc đầu: “Không biết, ta chỉ biết nơi này từng xảy ra đại chiến thôi”. <br> Nói đến đây, ông ta như nhớ đến điều gì, bèn nhìn về phía Diệp Huyên: “Tiểu hữu, kiếm khí này không thể đả thương ngươi sao?” <br>Diệp Huyên nhếch miệng cười, cầm lấy một tia kiếm khí: “Kiếm khí này không thể đả thương ta, ta cũng không biết tại sao!” <br>Nhìn kiếm khí không phản kháng trong tay Diệp Huyên, ông lão im lặng. <br>Không ngờ kiếm khí này lại không phản kháng! <br>Tại sao thế? <br>Ông lão hơi khó hiểu! <br>Lúc này Diệp Huyên đột nhiên nói: “Tiền bối, lỗ mãng hỏi một câu, ông đến nơi này để?” <br>Ông lão đáp: “Làm một vài chuyện!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, đừng trách vãn bối lắm mồm, ông không phải người của Đạo Đình cũng không phải người của Đạo Chủng Chi Địa, đúng không?” <br>Ông lão gật đầu: “Không phải! Nhưng ta từng nghe nói đến hai thế lực đó! Ngươi là người của thế lực nào?” <br>Diệp Huyên cười<br><br>"}