{"title":"Chương 5140: Vô cùng thân thuộc!","content":"<br>Ông lão im lặng. <br>Có người chống lưng tốt thật, có thể rong chơi tuỳ ý! <br>Ông lão thôi suy nghĩ, đưa mắt nhìn Diệp Huyên: “Tiểu hữu, ta còn có việc, xin đi trước!” <br>Advertisement <br>Diệp Huyên cười khẽ: “Tiền bối, cáo từ!” <br> Nói xong, hắn rời khỏi tinh hạm. <br>Ông lão chắp tay, đang muốn rời đi thì chợt nhớ đến điều gì, ông ta hơi do dự, sau đó nói: “Tiểu hữu, phía trước là một di tích của thế lực lâu đời trước đây, lần này ta đến là vì di tích này, nhưng di tích lâu đời đó khá đặc biệt, bên ngoài không chỉ có rất nhiều khí vẩn đục còn có kiếm khí mạnh mẽ tung hoành, cả ta cũng khó mà đỡ được sức mạnh của những kiếm khí này”. <br>Nói đến đây, ông ta im lặng một lát mới nói tiếp: “Tiểu hữu, cậu có hứng thú đi xem thử không?” <br>Diệp Huyên chớp mắt, không nói gì. <br>Sao ông lão này muốn mời mình đi? <br>Như biết Diệp Huyên đang nghĩ gì, ông lão cười nói: “Ta không có ác ý với tiểu hữu, thật không dám giấu diếm, mấy năm nay ta vẫn đang điều tra một vài chuyện, vừa khéo điều tra đến di tích kia, nhưng kiếm khí ở nơi đó rất mạnh, dù là ta cũng khó mà ngăn cản! Ta vốn định từ bỏ, nhưng sau khi nhìn thấy tiểu hữu…” <br>Nghe vậy, Diệp Huyên đã hiểu! <br>Ông lão cười nói: “Kiếm khí không làm tiểu hữu bị thương, nếu tiểu hữu muốn đi vào di tích có lẽ là chuyện rất dễ dàng!’ <br>Diệp Huyên im lặng. <br>Ông lão nói tiếp: “Tiểu hữu yên tâm, ta không lấy báu vật bên trong, ta chỉ muốn điều tra một chuyện thôi!” <br>Diệp Huyên cười nói: “Thế sao được? Ta đi cùng tiền bối, báu vật chia đều!” <br> <br>Ông lão cười khẽ: “Thật không dám giấu diếm, lão phu cũng không phải tán tu, chút báu vật đó chẳng là gì với ta cả!” <br>Diệp Huyên ngẫm nghĩ, sau đó cười nói: “Tiền bối, chúng ta đi thôi!” <br>Nói xong, Diệp Huyên ngồi tinh hạm của ông lão tiếp tục tiến về phía trước. <br>Không lâu sau đó, một cửa đá thật to xuất hiện trước mắt Diệp Huyên. <br>Trên cửa đá có hai chữ to: Kiếm Tông! <br>Kiếm Tông! <br>Lúc nhìn thấy hai chữ này, Diệp Huyên sửng sốt. <br>Kiếm Tông? <br>Đối với Diệp Huyên, đến Kiếm Tông cũng giống như về nhà vậy! <br>Vô cùng thân thuộc!<br>"}