{"title":"Chương 5141: Rất rõ ràng nơi này từng diễn ra đại chiến! ","content":" Kiếm Tông! <br>Xung quanh cửa đá có khí vẩn đục lơ lửng, ngoài ra còn có một vài kiếm khí phiêu bạt. <br>Những kiếm khí này rất mạnh, cực kỳ mạnh! <br>Advertisement <br>Khi nhìn thấy những kiếm khí này, ánh mắt ông lão rất nặng nề. <br>Trước đây ông ta từng đến đây một lần, nhưng ông ta không dám đi qua! <br> Ông ta có thể ngăn cản những khí vẩn đục kia, nhưng những kiếm khí này lại mạnh đến mức có thể giết chết ông ta. Nếu chỉ là kiếm khí đơn thuần thì ông ta còn có thể đỡ được, nhưng nơi này thật sự khá kỳ lạ, ông ta không muốn mạo hiểm. <br>Thật ra lúc mới đến, trong lòng ông ta cũng vô cùng khiếp sợ! <br>Rốt cuộc là kiếm khí của ai mà mấy chục nghìn năm trôi qua vẫn còn mạnh như thế! <br>Ông lão thầm thở dài, quá nhiên núi cao còn có núi cao hơn! <br>Lúc này, Diệp Huyên đi về phía cửa đá, ông lão vội nhắc nhở: “Tiểu hữu, cẩn thận một chút!” <br>Diệp Huyên gật đầu, hắn đi về phía cửa đá, dù trong lòng hắn khá tự tin, nhưng vẫn không dám sơ xuất! <br>Khi đi đến chỗ cách cửa đá mười mấy trước, kiếm khí đang lơ lửng xung quanh cửa đá đột nhiên dừng lại, một khắc sau, những kiếm khí này chợt biến thành kiếm quang chém về phía Diệp Huyên! <br>Thấy thế, sắc mặt ông lão lập tức thay đổi, nhưng một khắc sau, ông ta sững người! <br>Vì vô số kiếm khí kia chợt dừng lại trước mặt Diệp Huyên! <br>Tất cả kiếm khí đều dừng lại trước mặt hắn! <br>Ông lão chớp mắt, kiếm khí thật sự không tấn công người này? <br>Thấy những kiếm khí kia dừng lại, Diệp Huyên cũng thở phào nhẹ nhõm! <br><br>Những kiếm khí này vô cùng mạnh mẽ, nếu thật sự nhắm vào hắn thì sẽ rất phiền phức! <br>Vì Kiếm Thể của hắn tạm thời không thể hấp thu những kiếm khí này! <br>Diệp Huyên không nghĩ nhiều nữa, bắt đầu hấp thu toàn bộ những kiếm khí này. <br>Lúc này, ông lão đi tới bên cạnh Diệp Huyên, ông ta nhìn hắn, thở dài nói: “Tiểu hữu thật là một người hiếm thấy!” <br>Diệp Huyên cười khẽ: “Tiền bối, ông có cách đối phó với những khí vẩn đục này không?” <br>Ông lão gật đầu: “Khí vẩn đục ở nơi này yếu hơn sâu trong Ám giới rất nhiều, ta có thể đối phó được!” <br>Diệp Huyên cười nói: “Vậy chúng ta đi vào thôi!” <br>Hai người tiếp tục tiến lên, dọc trên đường đi, ông lão vung tay phải, những khí vẩn đục kia lập tức bị lực lượng thần bí ngăn cản. <br>Diệp Huyên nhìn ông lão, thực lực của ông lão này không phải mạnh bình thường đâu! <br>Sau sơn môn là một vài kiến trúc cổ xưa, nhưng những kiến trúc này đều đã vô cùng cũ nát, trong đó có một vài kiến trúc đã sụp đổ, trở thành một đống phế tích! <br>Rất rõ ràng nơi này từng diễn ra đại chiến! <br>"}