{"title":"Chương 5142: “Các ngươi bị ai giết!”  ","content":"<br>Lúc này, hai người đi tới trước một đại điện, nửa bên của đại điện đều đã sụp đổ, chỉ còn lại một nửa, trông vô cùng hoang liêu. <br>Lúc này, ông lão chợt cất lời: “Tiểu hữu cẩn thận!” <br>Nói xong, ông ta vung tay phải, một bóng đen ở trước mặt Diệp Huyên lập tức bị đánh lui! <br>Advertisement <br>Tay trái của Diệp Huyên nắm chặt kiếm trong tay, hắn nhìn về phía bóng đen kia, bóng đen tản đi, một người đàn ông trung niên trông rất mờ ảo xuất hiện! <br>Linh hồn! <br><br>Tuy là linh hồn, nhưng hơi thở của đối phương rất mạnh mẽ! <br>Kiếm Trấn Hồn trong người Diệp Huyên lên tinh thần chuẩn bị ra tay! <br>Người đàn ông trung niên nhìn về phía ông lão: “Thành Đạo!” <br>Nét mặt ông lão không chút cảm xúc, trong mắt có sát khí loé lên: “Chỉ là âm hồn của Ám vực cũng dám lỗ mãng trước mặt bản tôn ư!” <br>Dứt lời, ông ta chắp tay chỉ về phía trước, một luồng khí lạnh lẽo bay đi! <br>Người đàn ông trung niên ở phía xa thay đổi sắc mặt, chợt đánh tới một quyền. <br>Ầm! <br>Sau một tiếng nổ vang, người đàn ông trung niên liên tục lùi về sau, lùi xa cả trăm trượng! <br>Còn ông lão kia lại không lùi một bước! <br>Diệp Huyên nhìn ông lão, thực lực của ông lão này chắc chắn mạnh hơn đám người La Hầu. <br>Thành Đạo Cảnh! <br>Thật sự rất mạnh! <br><br>Người đàn ông trung niên nhìn chằm chằm ông lão: “Ngươi biết ta đến từ Ám vực, ngươi là người của Cổ Thần Uyên!” <br>Ông lão đang muốn tiếp tục ra tay thì Diệp Huyên đột nhiên cười nói: “Tiền bối khoan đã”. <br>Ông lão nhìn về phía Diệp Huyên, Diệp Huyên cất lời: “Có lẽ tiền bối cũng rất muốn biết nơi này từng xảy ra chuyện gì đúng không?” <br>Ông lão im lặng một lát, sau đó ông ta nhìn về phía người đàn ông trung niên: “Nơi này đã xảy ra chuyện gì?” <br>Người đàn ông trung niên không nói gì mà cứ nhìn chằm chằm Diệp Huyên: “Ngươi là người của Kiếm Tông!” <br>Diệp Huyên nhíu mày: “Chỉ vì ta là kiếm tu nên ông cho rằng ta là người của Kiếm Tông ư?” <br>Người đàn ông trung niên im lặng, không nói một lời. <br>Diệp Huyên nhìn về phía ông lão: “Tiền bối, Ám vực là nơi này? Là Ám giới sao?” <br>Ông lão lắc đầu: “Không phải, Ám vực là một nơi còn đáng sợ hơn Ám giới nữa!” <br>Nói xong, ông ta nhìn về phía người đàn ông trung niên: “Các ngươi bị ai giết!” <br>Người đàn ông nặng nề trả lời: “Một người phụ nữ!” <br>Phụ nữ! <br>"}