{"title":"Chương 5143: Diệp Huyên tức đến mức đau ngực!  ","content":"<br>Ông lão khẽ nhíu mày: “Các ngươi bị giết bao nhiêu người?” <br>Người đàn ông trung niên chậm rãi siết chặt hai tay, nét mặt hơi dữ tợn: “Hơn ba mươi người!” <br>Diệp Huyên chợt hỏi: “Hơn ba mươi vị Thành Đạo Cảnh?” <br>Advertisement <br>Người đàn ông trung niên nhìn Diệp Huyên: “Mười hai vị Thành Đạo Cảnh, mười tám vị Ngự Đạo Cảnh đỉnh cao”. <br>Nghe vậy, Diệp Huyên im lặng. <br> <br>Trong lòng cực kỳ khiếp sợ! <br>Mười hai vị Thành Đạo Cảnh! <br>Đây là khái niệm gì? <br>Rốt cuộc Ám vực này là nơi nào? Vì sao lại mạnh như thế? <br>Lúc này, ông lão chợt nói: “Hơn ba mươi mấy người các ngươi đều bị một người phụ nữ giết ư?” <br>Người đàn ông trung niên không để ý tới ông lão mà nhìn về phía Diệp Huyên: “Kiếm khí của nàng cũng không làm ngươi bị thương, ngươi và nàng có quan hệ gì?” <br>Diệp Huyên im lặng. <br>Hắn có thể chắc chắn chủ nhân của kiếm khí này không phải là Thanh Nhi, mà trong những người phụ nữ hắn quen, chỉ có kiếm khí của Thanh Nhi và Niệm tỷ mạnh thế này thôi! <br>Mà ngoài hai người phụ nữ này, hắn không quen kiếm tu nữ nào khác cả! <br>Lúc này, người đàn ông trung niên kia lại nói: “Rốt cuộc ngươi và nàng có quan hệ thế nào?” <br>Diệp Huyên nhìn về phía người đàn ông trung niên: “Ông đoán xem!” <br>Ông lão: “…” <br><br>Người đàn ông trung niên sửng sốt, sau đó trầm giọng nói: “Nàng ta giết chết rất nhiều người của chúng ta!” <br>Diệp Huyên nheo mắt: “Nàng giết cũng không phải ta giết, có liên quan gì đến ta?” <br>Người đàn ông trung niên nhìn Diệp Huyên: “Nàng giết và ngươi giết có gì khác nhau?” <br>Diệp Huyên nổi giận: “Ông có lầm không vậy? Nàng giết và ta giết sao lại không khác nhau? Các người có bản lĩnh thì đi tìm nàng ấy!”<br>Nét mặt người đàn ông trung niên không chút cảm xúc: “Giết ngươi cũng giống thế thôi!” <br>Diệp Huyên tức đến mức đau ngực! <br>Mẹ kiếp, đây rõ ràng là nhằm vào người dễ bắt nạt mà! <br>Nghĩ thế, Diệp Huyên mở lòng bàn tay ra, kiếm Trấn Hồn xuất hiện trong tay hắn, một khắc sau, kiếm Trấn Hồn biến thành một tia kiếm quang bay ra! <br>Nét mặt của người đàn ông trung niên ở phía xa thay đổi, ông ta không ra tay mà xoay người bỏ chạy, tốc độ rất nhanh, chẳng mấy chốc đã biến mất ở phía xa. <br><br><br>"}