{"title":"Chương 5144: “Vì một quặng mỏ siêu cấp!”  ","content":"<br>Nghĩ thế, nét mặt Diệp Huyên trở nên càng khó coi hơn! <br>Sở dĩ trước đó đối phương không dám chạy trốn chắc chắn là vì những kiếm khí kia, nhưng bây giờ, những kiếm khí kia đều đã bị hắn hấp thu cả rồi. <br>Nghĩ đến đây, Diệp Huyên không nói một lời. <br>Advertisement <br>Lúc này, ông lão nhìn kiếm Trấn Hồn ở trước mặt Diệp Huyên: “Tiểu hữu, kiếm này của ngươi đã đạt tới Ngự Đạo Cảnh, là một thanh kiếm tốt đấy” <br>Diệp Huyên thôi suy nghĩ, cười khẽ: “Bình thường thôi!” <br> Nói xong, hắn thu hồi kiếm Trấn Hồn! <br>Ông lão trầm giọng nói: “Tiểu hữu, Ám vực này thật sự không đơn giản, ngươi và bọn họ…” <br>Diệp Huyên khẽ thở dài: “Tiền bối, ông cũng thấy đấy! Ta và bọn họ không thù không oán, nhưng bọn họ cứ muốn gây chuyện với ta, ông thấy có vô lý không? Có còn vương pháp không chứ?” <br>Ông lão hơi do dự, sau đó nói: “Tiểu hữu thân phận không đơn giản, cũng không cần quá để ý đến Ám vực này, có điều sau này vẫn phải cẩn thận một chút!” <br>Diệp Huyên gật đầu: “Đa tạ tiền bối đã nhắc nhở!” <br>Ông lão gật đầu, ông ta nhìn một vòng xung quanh, cuối cùng nhìn về phía sâu trong đại điện đổ nát, ở nơi đó có một thi thể! <br>Bên cạnh thi thể còn có một thanh kiếm! <br>Ông lão đi tới trước thi thể, cẩn thận quan sát nó, một lát sau, ông ta ấn nhẹ lòng bàn tay xuống: “Ngưng!” <br>Dứt lời, không gian xung quanh chượt rung lên, một linh hồn hư ảo xuất hiện trước mặt ông lão. <br>Ông lão nhìn linh hồn hư ảo kia: “Nơi này đã từng xảy ra chuyện gì vậy?” <br>Linh hồn hư ảo mơ màng nhìn một vòng xung quanh, sau đó gã đột nhiên nhìn về phía Diệp Huyên, khi nhìn thấy Diệp Huyên, gã chợt sửng sốt. <br>Diệp Huyên chớp mắt: “Tiền bối biết ta sao?” <br>Linh hồn kia nhìn Diệp Huyên, tỏ vẻ khó tin: “Ngươi…” <br><br>Sau đó, gã cau mày: “Sao có thể!” <br>Diệp Huyên hơi khó hiểu: “Tiền bối có ý gì?” <br>Ông lão nhìn Diệp Huyên, ông ta cũng rất khó hiểu! <br>Linh hồn đó im lặng một lúc rồi nói: “Trên người ngươi có hơi thở của sư tổ!” <br>Diệp Huyên lấy Kiếm Linh ra: “Là thanh kiếm này sao?” <br>Khi nhìn thấy thanh kiếm, linh hồn kia nhìn chằm chằm Diệp Huyên: “Ngươi…” <br>Diệp Huyên cười nói: “Ta cũng là người của Kiếm Tông!” <br>Linh hồn kia im lặng. <br>Lúc này, ông lão lại hỏi: “Rốt cuộc nơi này đã xảy ra chuyện gì?” <br>Linh hồn kia nhẹ giọng nói: “Nhiều năm trước, Kiếm Tông chúng ta gặp phải đại nạn, một vài cao thủ thần bí xuất hiện ở Kiếm Tông, giết chết sạch người của Kiếm Tông…” <br>Diệp Huyên thắc mắc: “Tại sao?” <br>Nét mặt của linh hồn kia rất phức tạp: “Vì một quặng mỏ siêu cấp!” <br>Quặng mỏ siêu cấp! <br>"}