{"title":"Chương 5145: Vô nghĩa thôi!","content":"<br>Diệp Huyên vội hỏi: “Quặng mỏ siêu cấp?” <br>Linh hồn kia gật đầu: “Kiếm Tông ta lấy được một quặng mỏ siêu cấp ở Ám giới này, quặng mỏ kéo dài mấy nghìn dặm, hơn nữa còn có linh trí… Có điều không ngờ quặng mỏ đó lại mang đến tai hoạ cho Kiếm Tông ta!” <br>Ông lão nhẹ giọng nói: “Quặng mỏ siêu cấp… Chẳng trách Ám vực sẽ ra tay…” <br>Advertisement <br>Linh hồn kia lại nói: “Lúc đầu, chúng ta vì né tránh những cao thủ này mà sử dụng trận pháp đưa tông môn trốn vào trong Ám giới, nhưng không ngờ những người đó còn đáng sợ hơn tưởng tượng của ta, bọn họ hoàn toàn không sợ những khí vẩn đục kia, trực tiếp đi vào trong Ám giới giết chúng ta…” <br>Diệp Huyên trầm giọng nói: “Nhưng những cao thủ của Ám vực kia đều đã chết hết! Là ai giết bọn họ?” <br><br>Linh hồn đó trầm giọng nói: “Sư tổ!” <br>Diệp Huyên hỏi: “Người đàn ông áo xanh à?” <br>Linh hồn nhìn Diệp Huyên, lắc đầu: “Không phải sư tổ!” <br>Diệp Huyên hơi tò mò: “Không phải người đàn ông áo xanh à?” <br>Linh hồn kia gật đầu: “Là Thính Vân sư tổ!” <br>Thính Vân! <br>Diệp Huyên sửng sốt. <br>Hắn từng nghe Lục sư tỷ nhắc đến hai chữ này, có điều lúc đó cũng chẳng để tâm, Thính Vân này mạnh đến thế sao? <br>Lúc này, ông lão cất tiếng hỏi: “Tiểu hữu, ngươi và Thính Vân tiền bối này có quan hệ thế nào vậy?” <br>Diệp Huyên chớp mắt, sau đó đáp: “Sư tỷ, nàng là sư tỷ của ta!” <br>Ông lão im lặng. <br> <br>Mẹ kiếp, cha ngươi đáng sợ như thế, đại ca ngươi đáng sợ như thế, sư tỷ ngươi cũng đáng sợ như thế… <br>Rốt cuộc tên này là ai? <br>Mà cả nhà đều kinh khủng vậy?<br>Thính Vân! <br>Lúc này, Diệp Huyên cũng thấy hơi khiếp sợ, vì hắn thật sự không ngờ thực lực của Thính Vân này lại đáng sợ đến thế! <br>Mười mấy cao thủ Thành Đạo Cảnh đều bị giết chết, thật sự là không xem cao thủ Thành Đạo Cảnh ra gì mà! <br>Lúc này, linh hồn của người đàn ông trung niên dần trở nên hư ảo. <br>Diệp Huyên nhìn về phía ông lão, ông lão lắc đầu: “Linh hồn của gã vốn đã tan biến, là do ta cố ngưng tụ lại, bây giờ linh hồn của gã vô cùng yếu ớt, sắp tan biến trong đất trời rồi”. <br>Diệp Huyên ngẫm nghĩ một lát, sau đó mở lòng bàn tay ra, kiếm Trấn Hồn xuất hiện trước mặt người đàn ông trung niên, một khắc sau, kiếm Trấn Hồn tản ra một lực lượng linh hồn mạnh mẽ bao phủ lấy người đàn ông trung niên, linh hồn sắp tan biến của gã đột nhiên ngưng tụ lại lần nữa! <br>Thấy cảnh này, trong mắt ông lão lộ vẻ ngạc nhiên, ông ta nhìn kiếm Trấn Hồn, không nói gì. <br>Người đàn ông trung niên ở trước mặt Diệp Huyên lắc đầu cười khẽ: “Vô nghĩa thôi!” <br>"}