{"title":"Chương 5146: “Như thế sẽ có vấn đề gì sao?”  ","content":"<br>Xét từ một góc độ nào đó, thật ra thần hồn của gã đã bị tiêu diệt rồi! <br>Diệp Huyên im lặng một lát rồi nói: “Để ta đưa ông vào luân hồi!” <br>Nói xong, giữa chân mày hắn đột nhiên xuất hiện Luân Hồi Thần Linh Chi Ấn. <br>Advertisement <br>Thấy thế, ông lão hơi tò mò: “Tiểu hữu, đây là Đại đạo Luân Hồi sao?” <br><br>Diệp Huyên gật đầu: “Tiền bối cũng biết đến Đại đạo Luân Hồi ư?” <br>Ông lão cười đáp: “Ba nghìn Đại đạo, ai mà không biết? Đại đạo Luân Hồi là một trong mười Đại đạo mạnh nhất của ba nghìn Đại đạo, nếu ngươi lợi dụng tốt, sau này chắc chắn sẽ rất có tác dụng!” <br>Diệp Huyên chớp mắt: “Tác dụng gì?” <br>Ông lão hơi do dự, sau đó nói: “Ngươi không biết à?” <br>Diệp Huyên lắc đầu: “Không biết! Thần Linh Chi Ấn của Đại đạo Luân Hồi này là ta tình cờ có được!” <br>Tình cờ có được! <br>Ông lão hơi cạn lời. <br>Lúc này, Diệp Huyên đột nhiên cười nói: “Tiền bối, chúng ta nói chuyện sau đi!” <br>Dứt lời, hắn nhìn về phía người đàn ông trung niên: “Các hạ, vào luân hồi đi!” <br>Người đàn ông trung niên nhìn chằm chằm Diệp Huyên một lúc: “Bảo trọng!” <br>Sau đó, gã tiến vào trong động Luân Hồi, chẳng mấy chốc, linh hồn của người đàn ông trung niên hoàn toàn biến mất. <br> <br>Diệp Huyên cất ấn Luân Hồi, sau đó nhìn về phía ông lão: “Tiền bối, Luân Hồi Thần Linh Chi Ấn này có tác dụng gì không?” <br>Lúc trước, hắn sử dụng thứ này đạt tới Chứng Đạo Cảnh, nhưng bây giờ, hắn đã đạt tới Chứng Đạo Cảnh rồi, vì thế, đã lâu rồi hắn không động tới Luân Hồi Thần Linh Chi Ấn này. <br>Ông lão đáp: “Sau này ngươi muốn đạt tới Thành Đạo Cảnh, có thể sử dụng Luân Hồi Thần Linh Chi Ấn này!” <br>Diệp Huyên chớp mắt: “Thần Linh Chi Ấn này có thể giúp người đạt tới Thành Đạo sao?” <br>Ông lão gật đầu: “Có thể! Nhưng ngươi muốn mượn Luân Hồi Thần Linh Chi Ấn để đạt tới Thành Đạo là một chuyện rất khó khăn! Hơn nữa nếu ngươi sử dụng rồi, người sẽ là Đại đạo Luân Hồi, ngươi hiểu ý ta chứ?” <br>Nghe vậy, Diệp Huyên đã hiểu. <br>Mượn Luân Hồi Thần Linh Chi Ấn đạt đến Thành Đạo, Diệp Huyên hắn sẽ như biến thành Thần Linh Chi Ấn, sẽ trở thành Đại đạo Luân Hồi, một trong ba nghìn Đại đạo. <br>Diệp Huyên nhìn ông lão: “Như thế sẽ có vấn đề gì sao?” <br><br><br>"}