{"title":"Chương 5147: Nàng ta cũng thấy tò mò! ","content":" <br>Diệp Huyên nhìn ông ta: “Tiền bối tên là gì?” <br>Ông lão do dự một lát rồi đáp: “Tô Khắc!” <br>Diệp Huyên chắp tay: “Tô Khắc tiền bối, chúng ta sau này gặp lại!” <br>Tô Khắc cũng chắp tay: “Tiểu hữu, sau này gặp lại!” <br>Advertisement <br>Nói xong, ông ta bèn muốn rời đi, mà lúc này, ông ta như nhớ đến điều gì, lại nói: “Tiểu hữu, cao thủ Ám vực trước đó đã chạy trốn, ngươi phải cẩn thận với Ám vực này, chỗ này rất phức tạp!” <br>Diệp Huyên gật đầu: “Đa tạ lời nhắc nhở của tiền bối!” <br><br>Tô Khắc lại nói: “Còn nữa, khí vẩn đục ở sâu trong Ám giới rất mạnh, tiểu hữu tuyệt đối đừng tiếp tục tiến lên, vì nếu còn tiến lên sẽ tiến vào nội bộ của Ám giới, bây giờ tiểu hữu vẫn không thể chống lại khí vẩn đục ở nơi đó đâu!” <br>Diệp Huyên quay đầu nhìn lại, trong tầm mắt hắn là một vùng đen kịt. <br>Nơi sâu trong Ám giới? <br>Diệp Huyên im lặng. <br>Tô Khắc cũng không nói thêm gì nữa mà xoay người rời đi. <br>Sau khi Tô Khắc đi, Diệp Huyên bắt đầu điên cuồng vơ vét quặng mỏ cực phẩm! <br>Khoảng một canh giờ sau, Diệp Huyên đã lấy được sáu quặng mỏ cực phẩm, hơn một triệu ba trăm nghìn viên Tạo Hoá Thần Tinh! <br>Hơn một triệu ba trăm nghìn viên! <br>Đây là khái niệm gì? <br>Có thể nói, bây giờ Đạo Đình và Đạo Chủng Chi Địa gộp lại cũng không giàu bằng hắn! <br>Đương nhiên hắn còn vơ vét cả thi thể của những cao thủ kia nữa. Thi thể của cao thủ Kiếm Tông đều được hắn an táng đàng hoàng, còn thi thể của cao thủ Ám vực thì đều bị hắn vơ vét sạch sẽ, thu hoạch được không ít, chừng mấy chục nghìn viên Tạo Hoá Thần Tinh, ngoài ra còn có những bảo vật khác nữa! <br>Một đống của cải! <br>Vơ vét xong, Diệp Huyên cũng không rời đi mà đưa mắt nhìn vào chỗ sâu trong Ám giới. <br>Chắc chắn chỗ sâu đó có nhiều quặng mỏ cực phẩm hơn! <br><br>Vì hắn có thể cảm nhận được linh khí nồng đậm! <br>Lúc này, giọng nói của Diệp Tri Mệnh đột nhiên vang lên: “Đừng tham lam!” <br>Diệp Huyên gật đầu, hắn xoay người rời đi. <br>Hôm nay thu hoạch quá nhiều, hắn đã hài lòng rồi. <br>Lúc này, hắn chợt dừng lại. <br>Diệp Tri Mệnh thắc mắc: “Sao thế?” <br>Diệp Huyên đáp: “Tri Mệnh, ta suýt quên mất một chuyện!” <br>Diệp Tri Mệnh hỏi: “Chuyện gì?” <br>Diệp Huyên nhẹ giọng nói: “Ta đã trở thành Đạo thể rồi, cô nói xem, Đạo thể này của ta đủ để chống lại những khí vẩn đục kia không?” <br>Diệp Tri Mệnh im lặng. <br>Diệp Huyên đột nhiên cười nói: “Đạo Kinh luyện thể này được gọi là công pháp luyện thể đứng đầu, Đạo thể cũng được gọi là thể chất đứng đầu, ta rất tò mò là Đạo thể này có thể chống lại những khí vẩn đục kia không?” <br>Diệp Tri Mệnh đáp: “Thử xem sao?” <br>Nàng ta cũng thấy tò mò! <br>"}