{"title":"Chương 5148: Nguyên nhân tai ách?  ","content":"<br>Đây chính là võ học Đạo Kinh! <br>Diệp Huyên gật đầu, hắn đưa mắt nhìn xung quanh, xung quanh Kiếm Tông còn có khí vẩn đục lơ lửng, hắn di chuyển, đi tới trước một vùng khí đục, giơ tay phải nắm lấy nó! <br>Diệp Huyên nhìn chằm chằm luồng khí đục kia, một lát sau, hắn bật cười! <br>Advertisement <br>Vì thân thể hắn không có vấn đề gì cả! <br>Khí đục này không thể làm ảnh hưởng đến Đạo thể của hắn!<br> Diệp Huyên nhìn luồng khí đục trong tay, như nghĩ đến điều gì, hắn chợt buông tay ra, mặc cho luồng khí đục kia xâm nhập vào trong cơ thể! <br>Sau khi khí vẩn đục tiến vào trong người hắn, thân thể hắn vẫn không bị làm sao cả! <br>Diệp Huyên chậm rãi nhắm mắt lại, hơi hưng phấn nói: “Tri Mệnh, ta có một kế hoạch rất to lớn!” <br>Diệp Tri Mệnh hỏi: “Kế hoạch gì?” <br>Diệp Huyên hơi nhếch môi, một khắc sau, hắn biến mất khỏi vị trí ban đầu. <br>Chẳng mấy chốc, Diệp Huyên đã tiến vào chỗ sâu của Ám giới. <br>Sau khi đi vào, Diệp Huyên phát hiện xung quanh tối đen, khắp nơi đều là khí đục, những khí đục này rất nồng đầm, đừng nói là cao thủ Ngự Đạo Cảnh, dù là cao thủ Thành Đạo Cảnh cũng không dám tự ý bước vào nơi này! <br>Lần này, Diệp Huyên không tìm quặng mỏ cực phẩm nữa mà bắt đầu liên tục hấp thu những khí vẩn đục này, sử dụng thân thể của mình như vật chứa, hút hết khí vẩn đục vào trong cơ thể! <br>Sau khi đạt đến một trình độ nhất định, Diệp Huyên mở lòng bàn tay, một thanh kiếm lặng lẽ ngưng tụ trong tay hắn! <br>Một thanh kiếm ngưng tụ từ khí đục! <br>Ngoài ra, xung quanh hắn đột nhiên xuất hiện hơn mươi nghìn kiếm khí! <br>Tất cả đều là kiếm khí ngưng tụ từ khí đục! <br>Thấy thế, Diệp Huyên không khỏi bật cười. <br> <br>Đạo thể của hắn miễn dịch với khí đục này, nhưng không phải ai cũng có Đạo thể! <br>Sự đáng sợ của mười nghìn thanh kiếm khí ngưng tụ từ khí đục này chắc chắn đáng sợ hơn cả kiếm Trấn Hồn! <br>Những kiếm khí này, chỉ cần chạm vào sẽ chết chắc! <br>Cao thủ bình thường hoàn toàn không thể chống lại những khí vẩn đục này. <br>Một khi tiếp xúc sẽ lập tức bị ảnh hưởng nặng nề! <br>Diệp Huyên cũng không dừng lại mà tiếp tục hấp thuu những khí vẩn đục kia, sau khi hấp thu, hắn lập tức ngưng tụ nó thành kiếm! <br>Trong tháp Giới Ngục, Diệp Tri Mệnh nhìn Diệp Huyên không ngừng ngưng tụ kiếm, im lặng không nói một lời. <br>Nguyên nhân tai ách? <br>Nàng ta bắt đầu nghi ngờ nguyên nhân tai ách này rồi! <br>Thật ra nàng ta cũng cảm thấy đồng tình với Đạo Đình nữa! <br><br><br>"}