{"title":"Chương 5149: Áp lực kia quá mạnh!  ","content":"<br>Mà với thực lực của hắn bây giờ, đừng nói là khống chế một trăm hai mươi nghìn thanh kiếm, dù có khống chế năm trăm nghìn thanh kiếm, hắn cũng có thể làm được! <br>Đương nhiên sở dĩ trước đây hắn không làm thế là vì kiếm khí chú trọng chất lượng hơn số lượng, nhưng bây giờ thì khác, những kiếm này rất đặc biệt! <br>Có thể nói những thanh kiếm ngưng tụ từ khí vẩn đục này hoàn toàn không cần tiêu tốn quá nhiều lực lượng của hắn, nó vốn đã mang theo một lực lượng kỳ lạ rồi! <br>Advertisement <br>Hắn chỉ cần điều khiển nó là được! <br>Chỉ đơn giản như thế thôi! <br> Diệp Huyên cất tất cả kiếm đi, sau đó đi về phía sâu trong Ám giới. <br>Có điều đi chưa bao lâu, hắn đột nhiên dừng lại, xoay người, một hơi thở mạnh mẽ kéo tới từ chỗ cách trước mặt hắn không xa. <br>Diệp Huyên nhíu mày, một bóng trắng xuất hiện. <br>Bạch Bào! <br>Thấy Bạch Bào, nét mặt Diệp Huyên không chút cảm xúc, quả nhiên Đạo Đình này vẫn chưa từ bỏ! <br>Bạch Bào đưa mắt nhìn xung quanh, hơi nhíu mày: “Vì sao nơi này không có khí vẩn đục?” <br>Diệp Huyên nhìn gã, không nói gì. <br>Bạch Bào nhìn Diệp Huyên: “Là ngươi gây ra!” <br>Diệp Huyên chậm rãi siết chặt tay phải, lúc này, Bạch Bào lại nói: “Những khí vẩn đục này không làm ảnh hưởng đến ngươi!” <br>Diệp Huyên không nói gì. <br>Bạch Bào nhìn Diệp Huyên, gã không ra tay mà lại xoay người rời đi. <br>Diệp Huyên cũng không ra tay, vì hắn không chắc chắn mình sẽ giết được Bạch Bào! <br>Mà hắn cũng không muốn tiết lộ chuyện khí vẩn đục vào lúc này! <br> Đây là một chiêu để hắn tiêu diệt Đạo Đình! <br>Diệp Huyên đứng yên tại chỗ một lát, sau đó tiếp tục đi vào chỗ sâu của Ám giới. <br>Hắn muốn đi tới nơi đó xem thử! <br>Chỗ sâu của Ám giới cũng chính là chỗ sâu của vực Thiên Giới, rốt cuộc trong này sẽ có gì? <br>Khoảng một canh giờ sau, Diệp Huyên dần nhíu mày, vì hắn cảm nhận được một áp lực vô hình! <br>Áp lực này tựa như những ngọn núi lớn đè lên người hắn, khiến hắn cảm thấy khó thở. <br>Nửa canh giờ sau, Diệp Huyên dừng bước, hắn không dám tiếp tục tiến lên nữa! <br>Vì bây giờ hắn cảm thấy rất khó thở! <br>Áp lực kia quá mạnh! <br>Rốt cuộc sâu trong Ám giới này có cái gì? <br>Diệp Huyên im lặng một lát rồi xoay người rời đi. <br>Lúc này, một cánh tay đen như mực đột nhiên đặt lên bả vai hắn! <br>Không một tiếng động!<br>"}