{"title":"Chương 5150: Diệp Huyên thầm thở phào nhẹ nhõm!  ","content":" <br>Diệp Huyên không dám động đậy! <br>Mà cái tay kia vẫn cứ đặt trên bả vai của hắn như thế! <br>Diệp Huyên không cảm nhận được có người sau lưng, mà đây mới là điều đáng sợ nhất! <br>Advertisement <br>Rõ ràng là có người, hơn nữa đối phương còn đặt một tay lên bả vai của hắn, nhưng hắn lại không cảm nhận được đối phương! <br>Rốt cuộc là ai? <br> <br>Diệp Huyên xoay người, mà trước mặt hắn lại trống không! <br>Không có gì cả! <br>Diệp Huyên im lặng. <br>Một khắc sau, Diệp Huyên xoay người bỏ chạy! <br>“Khặc khặc!” <br>Lúc này, một tiếng cười kỳ lạ đột nhiên vang lên khắp xung quanh. <br>Diệp Huyên dừng bước, hắn đưa mắt nhìn xung quanh, nhưng không phát hiện ra gì cả. <br>Diệp Huyên im lặng một lát rồi tiếp tục tiến về phía trước, lúc này, không gian trước mặt hắn đột nhiên nứt ra, một khắc sau, một khuôn mặt người xuất hiện trước mắt hắn! <br>Là mặt của một cô bé! <br>Cô bé sắc mặt tái nhợt như tờ giấy, tóc tai bù xù, tóc rất rối, che kín nửa bên mắt, lúc này, cô bé đang nhìn chằm chằm hắn cười nham hiểm. <br>Không thể phủ nhận rằng, Diệp Huyên bị doạ giật cả mình! <br>Diệp Huyên nhìn cô bé trước mặt, sau đó cũng nhếch miệng cười. <br> <br>Thấy Diệp Huyên cười, cô bé hơi sửng sốt, một khắc sau, nàng ta bóp lấy cổ họng Diệp Huyên, trong nháy mắt, một lực lượng mạnh mẽ khiến Diệp Huyên không thể động đậy. <br>Vào khoảnh khắc cô bé ra tay, kiếm Trấn Hồn của Diệp Huyên đột nhiên ra khỏi vỏ! <br>Xoẹt! <br>Theo một tiếng cắt vang lên, khuôn mặt người lập tức biến mất, còn Diệp Huyên thì lùi xa mấy trăm trượng! <br>Hắn vừa mới dừng lại, một cô bé mặc áo trắng đã xuất hiện trước mặt hắn. <br>Cô bé áo trắng nhìn Diệp Huyên, nhếch miệng cười, tiếng cười có hơi u ám, sau đó, cô bé lập tức muốn ra tay, mà lúc này, Diệp Huyên đột nhiên lấy một que kẹo hồ lô ra. <br>Cô bé nhìn kẹo hồ lô trong tay Diệp Huyên, chớp mắt. <br>Diệp Huyên búng tay, kẹo hồ lô bay đến trước mặt cô bé áo trắng. <br>Cô bé áo trắng hơi do dự, sau đó nhận lấy kẹo hồ lô, cô bé khẽ liếm, sau đó, mắt cô bé sáng lên, tỏ vẻ khó tin! <br>Diệp Huyên thầm thở phào nhẹ nhõm! <br>Thật ra hắn cũng chỉ thử thôi, vì hắn phát hiện hình như mấy đứa bé rất thích kẹo hồ lô! <br>Rất rõ ràng là cô bé trước mặt cũng thích kẹo hồ lô! <br>"}