{"title":"Chương 5151: Lỡ như có thể ra ngoài thì sao?”  ","content":"<br>Cô bé áo trắng thật sự bị kẹo hồ lô hấp dẫn, không ngừng liếm! <br>Diệp Huyên quan sát cô bé áo trắng, thực lực của cô bé này rất mạnh! <br>Vì khi nãy cô bé chịu một kiếm của hắn mà vẫn không bị làm sao cả! <br>Cô bé nhanh chóng ăn hết kẹo hồ lô! <br>Advertisement <br>Diệp Huyên vội vàng lấy một que kẹo hồ lô nữa ra đưa cho cô bé, cô bé áo trắng nhìn Diệp Huyên, nàng ta nhận lấy kẹo hồ lô, nhưng không nói gì cả. <br>Diệp Huyên cười hỏi: “Ngươi tên gì?” <br><br>Cô bé áo trắng không trả lời. <br>Diệp Huyên lấy một que kẹo hồ lô khác ra đưa cho cô bé, cô bé nhận lấy kẹo hồ lô, sau đó nói: “Na Già Lâu!” <br>Na Già Lâu? <br>Diệp Huyên nhíu này, cái tên này hơi lạ! <br>Cô bé áo trắng nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên cười: “Na Già Lâu, tại sao ngươi lại ở đây?” <br>Na Già Lâu không trả lời, chỉ liếm kẹo hồ lô. <br>Diệp Huyên hơi do dự, sau đó nói: “Ngươi có muốn đi ra ngoài chơi không?” <br>Na Già Lâu nhìn về phía Diệp Huyên: “Không ra ngoài được!” <br>Diệp Huyên hơi khó hiểu: “Tại sao? Ta có thể ra ngoài mà!” <br>Na Già Lâu chỉ sang bên phải, Diệp Huyên nhìn theo, không có gì cả. <br>Lúc này, Na Già Lâu đột nhiên đi về phía đó, không gian cách đó mười mấy trượng trước mặt Na Già Lâu đột nhiên nứt ra, một khắc sau, một chữ to màu vàng bay ra. <br>Dừng! <br>Chữ “Dừng” màu vàng này cứ thế chặn trước mặt Na Già Lâu, trong mắt Na Già Lâu cũng lộ vẻ kiêng dè. <br><br>Diệp Huyên nhìn về phía chữ “Dừng” kia, trầm giọng hỏi: “Tri Mệnh, cô biết cái này là gì không?” <br>Diệp Tri Mệnh im lặng một lát rồi đáp: “Chưa từng gặp!” <br>Diệp Huyên đi tới bên cạnh Na Già Lâu, hắn nhìn chữ to màu vàng đó, rõ ràng là có người nhốt Na Già Lâu ở đây. <br>Là ai chứ? <br>Chỉ một chữ đã có thể nhốt một cao thủ như Na Già Lâu ở đây! <br>Diệp Huyên im lặng một lát rồi nhìn về phía Na Già Lâu: “Hay là ngươi đi vào trong tiểu tháp của ta đi?” <br>Na Già Lâu chỉ vào bụng Diệp Huyên: “Trong đó à?” <br>Diệp Huyên gật đầu. <br>Na Già Lâu im lặng. <br>Diệp Huyên cười nói: “Thử xem? Lỡ như có thể ra ngoài thì sao?” <br>Na Già Lâu ngẫm nghĩ một lát rồi gật đầu, đi vào trong tháp Giới Ngục. <br>Ở trong tháp, Na Già Lâu tò mò quan sát xung quanh. <br>Bên ngoài, Diệp Huyên nhìn về phía chữ to màu vàng đó, hắn từ từ tiến về phía trước. Mà lúc này, chữ to màu vàng đó đột nhiên phát ra một tia sáng vàng. <br>"}