{"title":"Chương 5152: Mười vạn năm!  ","content":" <br>Thấy cảnh này, sắc mặt Diệp Huyên thay đổi, hắn vung kiếm chém một phát. <br>Vụt! <br>Một tiếng chém vang vọng. <br>Ầm! <br>Advertisement <br>Kiếm quang chợt bùng nổ trong thế giới ngầm, một khắc sau, Diệp Huyên lập tức bị đẩy lùi xa vạn trượng! <br>Sau khi dừng lại, nét mặt Diệp Huyên trở nên vô cùng nặng nề! <br> Hắn nhìn về phía chữ to màu vàng đó, rốt cuộc đây là thứ gì? <br>Lúc này, chữ to màu vàng đó đột nhiên rung lên, như muốn ra tay một lần nữa. Thấy thế, sắc mặt Diệp Huyên thay đổi, hắn tung người nhảy lên, đâm ra một kiếm! <br>Đạo kiếm! <br>Sau khi đâm kiếm tới, một ít khí vẩn đục còn sót lại xung quanh cũng trở thành hư vô. <br>Biến kiếm thành đạo, biến đạo thành kiếm! <br>Đây là lần đầu tiên Diệp Huyên sử dụng đạo kiếm! <br>Lúc này, chữ to màu vàng đó đột nhiên biến thành một tia sáng vàng rồi biến mất. <br>Sau một thoáng yên tĩnh… <br>Ầm! <br>Tia sáng vàng và kim quang loé lên trong không gian, trong đó có một bóng người liên tục lùi về sau! <br>Người đó chính là Diệp Huyên! <br>Lần này, Diệp Huyên lùi xa khoảng vạn trượng! <br>Nhưng chữ to màu vàng đó cũng lùi xa nghìn trượng! <br>Phía xa, Diệp Huyên vừa dừng lại, không gian sau lưng hắn lập tức nổ tung, mà hắn cũng liên tục phun mấy ngụm máu tươi! <br> Diệp Huyên lau đi máu tươi trên khoé miệng, sau đó nhìn về phía chữ to màu vàng kia, đây rốt cuộc là thứ gì mà lại đáng sợ thế! <br>Nếu không phải thân thể hắn đủ cứng rắn, thì một đòn khi nãy đã khiến hắn tan biến rồi! <br>Lúc này, Na Già Lâu xuất hiện bên cạnh Diệp Huyên, nàng nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cười khổ: “Ta không đánh lại!” <br>Na Già Lâu xoay người rời đi. <br>Diệp Huyên hơi do dự, sau đó đi theo. <br>Trên đường đi, Na Già Lâu không nói một lời. <br>Diệp Huyên cười nói: “Na Già Lâu, ngươi đã ở đây bao lâu rồi?” <br>Na Già Lâu giơ một ngón tay lên. <br>Diệp Huyên chớp mắt: “Một vạn năm?” <br>Na Già Lâu nhìn Diệp Huyên: “Mười vạn năm!” <br>Mười vạn năm! <br><br><br>"}