{"title":"Chương 5153: Na Già Lâu! ","content":"<br>Diệp Huyên đi theo Na Già Lâu tới đỉnh núi, khi đi đến đỉnh núi, Diệp Huyên nhìn thấy một ông lão.<br>Ông lão ngồi trên một tảng đá to, tóc dài xoã xuống, hơi thở vô cùng thâm trầm. <br>Nét mặt Diệp Huyên trở nên nặng nề! <br>Nơi này có cao thủ! <br>Advertisement <br>Lúc này, Na Già Lâu đi tới bên cạnh ông lão, cô bé đưa kẹo hồ lô trong tay mình tới trước mặt ông lão, ông lão mở mắt ra nhìn kẹo hồ lô trong tay cô bé, cười khẽ: “Ngươi ăn đi!” <br>Na Già Lâu lắc đầu. <br><br>Ông lão cười nhận lấy kẹo hồ lô, sau đó nhìn về phía Diệp Huyên, cất lời: “Đạo thể! Đã rất nhiều năm không gặp rồi!” <br>Đạo thể! <br>Nghe vậy, nét mặt Diệp Huyên lập tức trở nên vô cùng nặng nề. <br>Đạo thể là võ học Đạo Kinh, theo cách nói của Tri Mệnh thì chỉ có hai người biết đến võ học Đạo Kinh, một là chủ nhân của Đạo Kinh, hai là nàng ta! <br>Không ngờ ông già trước mắt lại biết đến Đạo thể! <br>Chẳng lẽ ông ta là chủ của Đạo Kinh? <br>Nhưng không giống lắm! <br>Trong đầu Diệp Huyên tràn đầy nghi vấn. <br>Lúc này, ông lão cười nói: “Chàng trai trẻ, có phải cậu có rất nhiều nghi vấn không?” <br>Diệp Huyên gật đầu: “Vì sao tiền bối biết đến Đạo thể?” <br>Ông lão cười khẽ: “Vì đã từng có người tu luyện thành công!” <br>Diệp Huyên hỏi: “Ai thế?” <br>Ông lão nhẹ giọng nói: “Là chuyện rất lâu trước kia rồi!” <br> <br>Diệp Huyên nhìn ông lão: “Tiền bối là?” <br>Ông lão nhìn Diệp Huyên: “Chàng trai trẻ, cậu có tin vào duyên phận không?” <br>Diệp Huyên im lặng. <br>Mẹ kiếp, ông già này định dạy đạo lý cho mình à! <br>Ông lão cười khẽ: “Ta tin tưởng vào duyên phận, mà hôm nay có thể gặp được tiểu hữu đã đủ chứng minh giữa chúng ta có duyên rồi”. <br>Diệp Huyên cười nói: “Với thực lực của tiền bối, có lẽ có thể nhìn ra nguyên nhân tai ách trên người ta, đúng không?” <br>Ông lão im lặng. <br>Diệp Huyên lại nói: “Tiền bối có gì cứ nói thẳng!” <br>Ông lão nhẹ giọng nói: “Tiểu hữu là một người sảng khoái, vậy ta cũng nói thẳng! Thật không dám giấu diếm, ta muốn nhờ cậu giúp ta một chuyện!” <br>Diệp Huyên không nói gì. <br>Hắn không dám tuỳ tiện đồng ý với người khác, ông lão này sâu không lường được, thế mà ông ta còn bị nhốt lại ở đây, có thể nghĩ ra người nhốt ông ta sẽ mạnh đến mức nào! <br>Ông lão nhìn Diệp Huyên: “Tiểu hữu, cậu có thể đưa cháu gái của ta ra ngoài giúp ta không?” <br>Na Già Lâu! <br>"}