{"title":"Chương 5154: Ai biết có phải do ông lão này đáng tội không chứ?","content":"<br>Diệp Huyên nhìn về phía Na Già Lâu, Na Già Lâu liếm kẹo hồ lô, không nói lời nào. <br>Ông lão lại nói: “Tiểu hữu, mấy năm gần đây cũng có một vài người từng đến nơi này, nhưng ta cũng không nhờ đối phương giúp, vốn cũng không định nhờ tiểu hữu giúp, vì nhân quả của ông cháu ta, người bình thường hoàn toàn không thể chịu được!” <br>Diệp Huyên nhíu mày: “Ông cảm thấy ta có thể chịu được sao?” <br>Advertisement <br>Ông lão nhìn Diệp Huyên: “Cậu có nguyên nhân tai ách nhưng vẫn sống được đến bây giờ, tiểu hữu, cậu biết nó đáng sợ đến mức nào không?” <br>Diệp Huyên im lặng. <br><br>Ông lão nói tiếp: “Tiểu hữu, ta không biết lai lịch của cậu, nhưng ta biết lai lịch của cậu rất không đơn giản!” <br>Diệp Huyên nhìn Na Già Lâu, cười nói: “Tiền bối, người có thể nhốt ông chắc chắn sẽ mạnh đến mức ta không thể ngăn cản được, đúng không?” <br>Ông lão gật đầu: “Đúng là cậu không thể ngăn cản được! Có điều đây là ân oán giữa ta và hắn, cháu gái ta là vô tội, vì thế, ta muốn nhờ tiểu hữu đưa nàng ra ngoài giúp”. <br>Diệp Huyên không đáp lời. <br>Ông lão nhìn Diệp Huyên: “Ta không thể cho cậu lợi ích gì, ngược lại nếu cậu cứu cháu gái ta, rất có thể còn dính vào một vài nhân quả không tốt, sau này sẽ mang đến phiền phức cho cậu!” <br>Diệp Huyên cười hỏi: “Vậy tiền bối cảm thấy ta sẽ cứu ư?” <br>Ông lão cười đáp: “Cậu sẽ làm thế!” <br>Diệp Huyên hơi khó hiểu: “Tại sao?” <br>Ông lão cười khẽ: “Vì cậu là một người tốt!” <br>Diệp Huyên ngây người, sau đó lắc đầu: “Tiền bối, phía sau ta có rất nhiều bạn bè, mỗi lời nói mỗi hành động của ta đều có thể mang đến tai hoạ ngập đầu cho bọn họ, cho nên… ông hiểu ý ta chứ?” <br>Ông lão im lặng. <br>Diệp Huyên lại nói: “Nếu ta chỉ có một mình, ta sẽ cứu, nhưng sau lưng ta có cả một vũ trụ, nên xin lỗi nhé!” <br>Nói xong, hắn xoay người rời đi. <br><br>Làm người tốt? <br>Hắn thật sự không ngại làm đến cùng, nhưng điều kiện tiên quyết là phải có thực lực! <br>Đi nhúng tay vào chuyện không trong phạm vi năng lực của mình không chỉ mang đến tai hoạ ngập đầu cho mình còn có thể mang đến tai hoạ ngập đầu cho vũ trụ Ngũ Duy nữa. <br>Làm chuyện tốt cũng phải biết tự lượng sức! <br>Mình không có năng lực thì không nên xen vào chuyện của người khác. <br>Hơn nữa hắn còn không biết đầu đuôi câu chuyện! <br>Ai biết có phải do ông lão này đáng tội không chứ?<br>Thấy Diệp Huyên quyết đoán rời đi, ông lão khẽ thở dài. <br>Diệp Huyên vẫn không dừng lại. <br>Lúc này, ông lão đột nhiên xuất hiện trước mặt Diệp Huyên, tay phải của Diệp Huyên nắm chặt thanh kiếm trong tay, không nói một lời, trong lòng thầm đề phòng. <br>Ông lão cười nói: “Tiểu hữu, chúng ta có thể đổi cách trò chuyện!” <br>Diệp Huyên nhìn ông lão: “Tiền bối cứ thuyết phục đi!” <br>"}