{"title":"Chương 5155: “Cao hơn tiểu hữu hai ba cảnh giới!”  ","content":"<br>Ông lão cười to: “Tiểu hữu thật thú vị!” <br>Diệp Huyên không nói một lời. <br>Ông lão quan sát Diệp Huyên, cười nói: “Tiểu hữu, ta đã quan sát rồi, Đạo thể của cậu vừa đạt tới Chứng Đạo Cảnh, đúng không?” <br>Advertisement <br>Diệp Huyên gật đầu: “Phải!” <br>Ông lão cười hỏi: “Có muốn đạt tới Ngự Đạo Cảnh không?” <br> <br>Ngự Đạo Cảnh! <br>Diệp Huyên ngây người, sau đó hỏi: “Ông đang nghiêm túc ư?” <br>Ông lão gật đầu: “Phải!” <br>Diệp Huyên im lặng. <br>Ông lão lại nói: “Tiểu hữu, cậu cứu cháu gái ta sẽ gặp phiền phức, nhưng phiền phức này là ở tương lai, nếu ở tương lai, vậy sẽ có rất nhiều nhân tố không xác định. Khi đó, có thể chuyện mà bây giờ thấy rất phiền phức chỉ là một chuyện không đáng nhắc tới mà thôi. Nói một cách đơn giản là phiền phức trong tương lai là phiền phức lớn hay nhỏ, hoặc không phải là phiền phức, đều phải xem thực lực sau này của tiểu hữu!” <br>Diệp Huyên nhìn ông lão, hơi khó hiểu: “Rốt cuộc các người là ai!” <br>Ông lão cười: “Long tộc, Long tộc lâu đời nhất”. <br>Rồng ư! <br>Diệp Huyên không khỏi nhìn về phía Na Già Lâu, chẳng trách khả năng phòng ngự của nha đầu này lại đáng sợ như thế! <br>Thì ra là rồng! <br>Ông lão lại nói: “Tiểu hữu, nếu cậu đồng ý giúp đỡ, lão phu chẳng những có thể giúp Đạo thể của cậu đạt tới Ngự Đạo Cảnh, còn sẽ truyền lại tất cả truyền thừa của Long tộc ta cho cậu. Đương nhiên, lão hủ cũng không giấu gì cậu, cậu kết thiện duyên với Long tộc cũng là kết ác duyên với người khác. Nhưng có lẽ tiểu hữu cũng hiểu, từ trước đến phúc hoạ luôn liên quan đến nhau, có được nhất định sẽ có mất, phải xem tiểu hữu lựa chọn thế nào!” <br>Diệp Huyên nhìn ông lão: “Không phải trước đó ông nói không có gì cho ta cả sao?” <br><br>Ông lão cười nói: “Đó chỉ là một cách dò xét thôi!” <br>Diệp Huyên hỏi: “Dò xét cái gì? Xem ta có phải người tốt không à?” <br>Ông lão cười: “Tiểu hữu vừa chính vừa tà, không hoàn toàn là người tốt, cũng không hoàn toàn là kẻ xấu”. <br>Diệp Huyên im lặng một lát lại hỏi: “Tiền bối đạt tới cảnh giới gì rồi?” <br>Ông lão ngẫm nghĩ một lát, sau đó nói: “Thật muốn biết à?” <br>Diệp Huyên gật đầu. <br>Ông lão đáp: “Cao hơn tiểu hữu hai ba cảnh giới!” <br>Trên Thành Đạo! <br>Diệp Huyên nhẹ giọng nói: “Tiền bối, trên Thành Đạo là gì?” <br>Ông lão không nói: “Sau này cậu sẽ biết!” <br><br><br>"}