{"title":"Chương 5156: “Cái đó ta sẽ giải quyết!”  ","content":" <br>Mười hai Long Hồn! <br>Đều là Ngự Đạo Cảnh đỉnh cao! <br>Diệp Huyên hơi động lòng. <br>Advertisement <br>Lúc này, ông lão lại nói: “Còn về của cải, quặng mỏ cực phẩm trong vực Thiên Giới này đều là của Long tộc ta, chỉ cần tiểu hữu đồng ý, ta sẽ tặng tất cả quặng mỏ cực phẩm cho tiểu hữu, cùng với một vài bảo vật của Long tộc trước đây, tất cả mọi thứ đều là của tiểu hữu”. <br>Diệp Huyên hơi do dự, sau đó nói: “Tiền bối… Việc này…” <br><br>Ông lão nói tiếp: “Ở sâu trong Ám giới này có ba mươi mấy linh mạch cực phẩm, mỗi một linh mạch cực phẩm đều chứa đựng ít nhất một triệu viên Tạo Hoá Thần Tinh siêu cấp…” <br>Diệp Huyên đột nhiên nghiêm mặt nói: “Ta làm được!” <br>Ông lão nhìn Diệp Huyên: “Không cần suy nghĩ thêm sao?” <br>Diệp Huyên vội vàng lắc đầu: “Không cần!” <br>Ông lão cười nói: “Ngươi biết thực lực của ta, người có thể nhốt được ta, ngươi nghĩ xem đối phương đáng sợ đến mức nào? Ngươi thật sự không suy nghĩ thêm à?” <br>Diệp Huyên cười khẽ: “Ta cũng rất muốn suy xét chuyện tương lai! Nhưng việc cấp bách ta cần làm bây giờ là suy nghĩ chuyện trước mắt!” <br>Đạo Đình sẽ bỏ qua cho hắn ư? <br>Chắc chắn là không! <br>Còn về Đạo Chủng Chi Địa, hắn hoàn toàn không gửi gắm hy vọng vào bọn họ. <br>Chỉ cần có lợi ích, Đạo Chủng Chi Địa sẽ vứt bỏ hắn bất cứ lúc nào! <br>Như nghĩ đến điều gì, Diệp Huyên trầm giọng nói: “Tiền bối, bên ngoài có một chữ to màu vàng…” <br>Ông lão cười: “Cái đó ta sẽ giải quyết!” <br><br>Diệp Huyên gật đầu: “Vậy thì không còn vấn đề gì nữa!” <br>Ông lão nói: “Cậu đi theo ta!” <br>Dứt lời, ông ta đi về phía xa. <br>Diệp Huyên và Na Già Lâu đi theo ông ta, chẳng mấy chốc, ông lão đã dẫn Diệp Huyên và Na Già Lâu đi tới trước một cái giếng. <br>Diệp Huyên nhìn miệng giếng, trong giếng không phải nước, mà là máu! <br>Tràn đầy máu! <br>Máu còn đang sôi trào, tựa như nham thạch nóng chảy! <br>Ông lão nhẹ giọng nói: “Năm đó khi Long tộc của ta bị tàn sát, ta đã giữ máu của Long tộc lại”. <br>Nói xong, ông ta nhìn về phía Diệp Huyên: “Xuống đó đi!” <br>Diệp Huyên hỏi: “Hấp thu nó sao?” <br>Ông lão cười: “Không phải, xuống đó dùng máu rồng luyện thể, máu của Long tộc ta chí dương chí phách, có hiệu quả luyện thể! Nhiều máu rồng như vậy, đủ để Đạo thể của ngươi nâng cao một bậc! Chẳng những thế còn có thể để ngươi đạt được Long Huyết Chi Lực!” <br>"}