{"title":"Chương 5157: “Đi cùng nhau!”  ","content":"<br>Diệp Huyên nhìn máu rồng, không chút do dự nhảy thẳng vào trong giếng. <br>Ầm! <br>Trong nháy mắt, Diệp Huyên trợn tròn mắt. <br>Advertisement <br>Thiêu đốt! <br> Lúc này, Diệp Huyên cảm thấy người mình nóng lên! <br>Long Huyết Chi Lực! <br>Trong giếng gần như chứa đựng toàn bộ máu rồng của Na Già Long tộc, có thể nói, sự mạnh mẽ của máu rồng này sẽ khiến cao thủ Ngự Đạo Cảnh bình thường đi vào sẽ lập tức biến thành tro bụi! <br>Chỉ có Đạo thể của Diệp Huyên mới có thể chịu được nhiều Long Huyết Chi Lực như thế, nếu là người bình thường, e rằng vừa tiếp xúc với Long Huyết đã bị đốt thành tro bụi rồi! <br>Lúc này, huyết dịch trong người Diệp Huyên đột nhiên sôi trào! <br>Ầm! <br>Trong nháy mắt, Diệp Huyên bắt đầu điên cuồng hấp thu máu rồng! <br>Hắn đang nuốt chửng nó! <br>Ông lão đứng bên trên lẳng lặng quan sát, ông ta không ngăn cản, nét mặt cũng rất bình tĩnh, giống như đã đoán được từ trước rồi vậy. <br>Na Già Lâu ở bên cạnh ông lão vẫn lẳng lặng liếm kẹo hồ lô, không nói một lời. <br>Lúc này, ông lão đột nhiên nắm lấy tay Na Già Lâu, nhẹ giọng nói: “Nha đầu, lát nữa phải đi theo hắn, biết không?” <br><br>Na Già Lâu lắc đầu. <br>Ông lão nhìn cô bé, cười nói: “Nha đầu, cháu là hy vọng cuối cùng của Long tộc ta, gia gia vốn không muốn cháu gánh vác cái gì, nhưng cháu không thể không gánh vác! Cháu xem Long tộc chúng ta đi, một trăm ba mươi sáu con rồng đều bị người ta lột da rút gân… Mối thù sâu hận lớn như thế, chúng ta không thể quên đi được! Gia gia không có bản lĩnh gì, không thể giúp Long tộc báo thù, mối thù này, chỉ có thể đợi cháu đi trả thôi!” <br>Na Già Lâu không nói gì. <br>Ông lão nhìn về phía cái giếng: “Cháu phải đi theo hắn, chỉ có đi theo hắn mới có cơ hội báo thù cho Long tộc! Hơn nữa, nhau đầu, cháu cũng nên ra ngoài ngắm nhìn thế giới rồi!” <br>Na Già Lâu vẫn không nói một lời. <br>Ông lão nhìn Diệp Huyên trong miệng giếng: “Người này mang trên người nguyên nhân tai ách, còn tu luyện thành Đạo thể, hắn thật sự không đơn giản, đặc biệt là Huyết Mạch Chi Lực của hắn, nhìn từ trước mắt, Huyết Mạch Chi Lực của hắn còn cao cấp hơn Na Già Long tộc chúng ta nữa… Loài người lại có huyết mạch đạt đến cấp bậc này thật sự là một chuyện vô cùng đáng sợ! Nhưng vì nguyên nhân tai ách, có lẽ hắn sẽ còn gặp rất nhiều phiền phức. Nha đầu, cháu đi theo hắn cũng phải cẩn thận nhiều hơn, vì hắn sống dai, không có nghĩa là người bên cạnh hắn cũng sống dai!” <br>Na Già Lâu vẫn không đáp lại. <br>Ông lão nhìn Na Già Lâu, trong mắt loé lên cảm xúc phức tạp: “Nha đầu, sau này nếu có thể báo thù thì báo, không thể báo thù thì không cần báo, nhớ kỹ, còn sống mới là quan trọng nhất, nhất định phải sống thật tốt!” <br>Na Già Lâu nhìn ông lão: “Đi cùng nhau!” <br>Ông lão bật cười, đang định đáp lời thì miệng giếng phía xa đột nhiên nổ tung, Diệp Huyên bay ra từ bên trong. Lúc này, trên người Diệp Huyên phát ra một hơi thở vô cùng mạnh mẽ, người hắn đỏ bừng, tựa như máu tươi đông lại ở bên ngoài. <br>Máu rồng! <br>"}