{"title":"Chương 5158: “Có lời này của tiểu hữu, lão hủ yên tâm rồi!”  ","content":"<br>Hắn đã hấp thu toàn bộ máu rồng rồi! <br>Mà bây giờ, Đạo thể của hắn đã đạt tới Ngự Đạo! <br>Diệp Huyên mở mắt ra, hắn chợt siết chặt hai tay, trong nháy mắt, không gian xung quanh lập tức nứt ra! <br>Advertisement <br>Trong mắt Diệp Huyên loé lên vẻ hưng phấn, sau khi hấp thụ những máu rồng kia, Đạo thể chẳng những đạt tới Ngự Đạo Cảnh còn có được Huyết Mạch Chi Lực của Long tộc, mà đặc tính của Huyết Mạch Chi Lực này chính là lực lượng! <br> Lực lượng không gì sánh bằng! <br>Bây giờ hắn hoàn toàn có thể dựa vào lực lượng thân thể tuỳ tiện chém chết cao thủ Ngự Đạo Cảnh!<br>Mà với sức mạnh thân thể của hắn hiện tại, dù là chống lại cao thủ như Chân Võ và Bạch Bào, hắn cũng không sợ. <br>Hắn hoàn toàn có thể chống lại cao thủ cấp bậc như Bạch Bào và Chân Võ! <br>Lần này, thực lực thật sự được nâng cao rất nhiều! <br>Diệp Huyên thôi suy nghĩ, hắn nhìn về phía ông lão, chắp tay: “Đa tạ!” <br>Ông lão cười nói: “Chúc mừng tiểu hữu!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, vực Thiên Giới này từng là địa bàn của Long tộc sao?” <br>Ông lão gật đầu: “Trước đây, nơi này chính là địa bàn của Long tộc ta, sau đó nơi này gặp phải đại chiến, cho nên biến thành vực sâu! Mà những quặng mỏ bên trong vực sâu này đều là của Long tộc”. <br>Diệp Huyên nhẹ giọng nói: “Thì ra là thế!” <br>Lúc này, ông lão lấy một chiếc nhẫn chứa đồ ra: “Bên trong nhẫn chứa đồ này có tất cả bảo vật và quặng mỏ của Long tộc, có thể nói, tất cả của cải của Long tộc đều ở đây, bây giờ, ta sẽ đưa nó cho tiểu hữu!” <br><br>Nhưng Diệp Huyên lại không nhận lấy. <br>Ông lão cười: “Tiểu hữu muốn đổi ý sao?” <br>Diệp Huyên trầm giọng hỏi: “Tiền bối, ông không sợ mình nhờ sai người ư?” <br>Ông lão cười to: “Tiểu hữu, ta tin vào nhân phẩm của cậu!” <br>Diệp Huyên lắc đầu cười: “Nói thật, chính ta cũng không quá tin tưởng nhân phẩm của mình!” <br>Ông lão cười: “Tiểu hữu, ta nói thật với cậu, ngoài cậu ra, ta không còn có ai để chọn nữa cả!” <br>Diệp Huyên im lặng. <br>Ông lão nhìn về phía Na Già Lâu bên cạnh: “Tiểu hữu, cháu gái ta đã ở lại nơi này rất lâu rồi, có hơi hướng nội, nhưng bản tính con bé không xấu, sau khi con bé cùng tiểu hữu rời khỏi đây, hy vọng tiểu hữu có thể đối xử tốt với con bé!” <br>Diệp Huyên nhìn Na Già Lâu: “Tiền bối yên tâm, Diệp Huyên ta nhận lợi ích từ ông, sẽ chăm sóc tốt cho Na Già Lâu cô nương”. <br>Ông lão nói: “Có lời này của tiểu hữu, lão hủ yên tâm rồi!” <br>Dứt lời, ông ta mở hai tay ra, trong nháy mắt, thân thể ông ta bắt đầu nứt ra, một hơi thở vô cùng bá đạo đột nhiên xuất hiện trên đỉnh núi. <br>"}