{"title":"Chương 5159: Thần hồn tan biến!  ","content":"<br>Trên đỉnh núi nhanh chóng xuất hiện một con rồng dài đến mấy trăm nghìn trượng! <br>Trước mặt cự long này, ngọn núi lớn dưới chân Diệp Huyên chẳng khác nào một hạt bụi! <br>Diệp Huyên vô cùng khiếp sợ! <br>Advertisement <br>Hắn chưa từng gặp con rồng to như thế bao giờ! <br>So với con rồng này, chân long trước kia thật sự chẳng khác gì con giun! <br>Lúc này, cự long đột nhiên ngẩng đầu hét to, trong nháy mắt, vực Thiên Giới rung động kịch liệt, lúc này, dù là Đạo Đình hay Đạo Chủng Chi Địa đều vô cùng khiếp sợ! <br><br>Bầu trời trên đỉnh núi, cự long ngẩng đầu nhìn về phía xa, cười to nói: “Nha đầu, nhớ kỹ, dù Long tộc ta chỉ còn lại một con rồng cuối cùng thì cũng phải thẳng lưng mà sống. Có thể chết, có thể bị diệt tộc, nhưng không thể mất đi huyết tính và sự kiêu ngạo của Long tộc. Cho dù chết, cũng phải chết một cách hiên ngang”. <br>“Vậy sao?” <br>Lúc này, một giọng nói cổ xưa đột nhiên vang lên từ phía xa, giọng nói này tựa như đến từ viễn cổ, hư vô mờ mình. <br>Gần như cùng lúc đó, trong tinh không xa xôi, một cô gái mặc váy trắng đột nhiên dừng bước. <br>Cô gái váy trắng cứ đứng yên như thế, không nói một lời. <br>Sâu trong vực Thiên Giới, sau khi giọng nói cổ xưa vang lên, một chữ to màu vàng xuất hiện trước mặt cự long, có thể mơ hồ nhìn thấy một hư ảnh bên trong chữ to màu vàng này. <br>Chữ to màu vàng biến thành kim quang bay về phía cự long. <br>Nơi chân trời, cự long chợt ngẩng đầu hét to, sau đó, nó lao thẳng về phía kim quang. <br>Ầm! <br>Cú va chạm khiến vực Thiên Giới rung động tựa như động đất! <br>Cự long vừa va chạm với chữ to màu vàng lại bắt đầu nứt ra! <br>Thấy thế, sắc mặt Diệp Huyên lập tức thay đổi! <br>Rồng mạnh như thế mà không đánh lại cái chữ này? <br><br>Diệp Huyên vô cùng khiếp sợ! <br>Lúc này, chân trời chợt vang lên giọng nói đau đớn của ông lão: “Dẫn con bé đi!” <br>Diệp Huyên không phí lời thêm, lập tức kéo Na Già Lâu bên cạnh chạy như điên về phía xa. <br>Mà lúc này, cự long đã biến thành tro bụi. <br>Một cao thủ Thành Đạo Cảnh siêu cấp cứ thế bị giết chết trong nháy mắt! <br>Thần hồn tan biến! <br>Diệp Huyên vô cùng chấn động, mẹ kiếp, thật quá đáng sợ! <br>Mau chạy thôi! <br>Diệp Huyên kéo Na Già Lâu bước nhanh hơn! <br>Lúc này, Diệp Huyên và Na Già Lâu chợt dừng lại, vì chữ to màu vàng đó đã xuất hiện trước mặt hai người. <br><br><br>"}