{"title":"Chương 5161: “Ngươi thật sự không biết, hay là không muốn nói?”  ","content":"<br>Vũ trụ Ngũ Duy hoàn toàn quật khởi cũng chỉ là vấn đề thời gian mà thôi! <br>Ngoài ra, lần này hắn cũng có thu hoạch to lớn, bây giờ hắn có mấy trăm nghìn kiếm khí, mấy trăm nghìn thanh kiếm khí này được ngưng tụ từ khí vẩn đục, mà khí vẩn đục này, dù là cao thủ Ngự Đạo Cảnh bình thường cũng khó mà ngăn cản! <br>Đây là quà hắn chuẩn bị cho Đạo Đình! <br>Advertisement <br>Đương nhiên thu hoạch lớn nhất vẫn là việc nâng cao Đạo thể! <br>Thân thể của hắn bây giờ hoàn toàn có thể chống lại cao thủ cao cấp như Chân Võ Thần Quân! <br><br>Có thể nói, nếu một đối một, chỉ có cao thủ Thành Đạo Cảnh có thể tạo thành uy hiếp chí mạng với hắn mà thôi! <br>Ngoài ra, hắn còn lấy được bảo vật của Na Già Long tộc! <br>Bảo vật của Long tộc thật sự rất đáng sợ… <br>Nói tóm lại là lần này bội thu rồi! <br>Đương nhiên hắn cũng không hưng phấn đến mất lý trí, bây giờ hắn sắp đối mặt với một vấn đề, đó chính là sau khi ra ngoài nên giải thích chuyện của Ám giới thế nào! <br>Nhưng cái này không làm khó hắn được! <br>Diệp Huyên nhanh chóng rời khỏi vòng xoáy màu đen. <br>Hắn vừa xuất hiện bên ngoài vòng xoáy, mấy người La Hầu lập tức xuất hiện trước mặt hắn. <br>La Hầu nhìn Diệp Huyên: “Đổi một nơi khác nói chuyện! <br>Nói xong, mọi người lập tức biến mất. <br>… <br>Điện Yêu Vương. <br> Trong điện, ngoài La Hầu còn có Si Yêu Yêu, A Khổ Vương cùng với Chiến Man Vương. <br>Lúc này, tất cả mọi người đều đang nhìn Diệp Huyên. <br>Diệp Huyên cười nói: “Chắc chư vị rất tò mò bên trong vòng xoáy đã xảy ra chuyện gì đúng không!” <br>La Hầu gật đầu: “Cậu nói đi!” <br>Diệp Huyên kể chuyện của Kiếm Tông ra, nhưng hắn không nói đến chuyện của Na Già Lâu và ông lão. <br>Dù sao cũng là một nửa nói thật một nửa nói láo! <br>Một lát sau, La Hầu đột nhiên hỏi: “Hết rồi à?” <br>Diệp Huyên gật đầu: “Hết rồi!” <br>La Hầu nhìn Diệp Huyên: “Trước đó Ám giới truyền đến động tĩnh lớn như thế, ngươi không biết à?” <br>Diệp Huyên đáp: “Ta biết, nhưng động tĩnh đó truyền tới từ chỗ sâu trong Ám giới, mà ta không thể đi vào nơi đó, cho nên ta cũng không biết rốt cuộc ở đó đã xảy ra chuyện gì!” <br><br><br>"}