{"title":"Chương 5162: “Ta nghi ngờ không chỉ có sáu quặng!”  ","content":" <br>Diệp Huyên gật đầu: “Ta lấy được sáu quặng mỏ cực phẩm từ trong di tích của Kiếm Tông!” <br>Nói xong, hắn đưa cho La Hầu Vương một chiếc nhẫn chứa đồ: “Ta chiếm ba quặng!” <br>Advertisement <br>La Hầu nhìn Diệp Huyên, nhận lấy nhẫn chứa đồ. <br>Lúc này, Chiến Man ở bên cạnh tỏ vẻ bất mãn: “Vì sao ngươi lại được chiếm ba quặng?” <br><br>Diệp Huyên trả lời: “Đây là ta liều mạng lấy được!” <br>Chiến Man nhìn Diệp Huyên: “Không có chúng ta ngăn cản Đạo Đình, ngươi hoàn toàn không thể đi vào!” <br>Diệp Huyên không để ý tới Chiến Man mà nhìn về phía La Hầu, La Hầu không nói gì. <br>Diệp Huyên cười khẽ: “Không sao! Cho các ngươi hết! Ta không cần gì cả!” <br>Nói xong, hắn để một chiếc nhẫn chứa đồ ở trước mặt La Hầu. <br>Bên trong nhẫn chứa đồ là ba quặng mỏ cực phẩm! <br>Sau khi đưa nhẫn chứa đồ, Diệp Huyên xoay người rời đi. <br>Chiến Man Vương ở bên cạnh hơi nhíu mày: “Đợi đã!” <br>Diệp Huyên xoay người nhìn về phía Chiến Man Vương, Chiến Man Vương nhìn chằm chằm Diệp Huyên: “Ta nghi ngờ không chỉ có sáu quặng!” <br>Diệp Huyên cười to: “Chiến Man Vương, có phải đầu óc của ông có vấn đề không?” <br>Chiến Man Vương híp mắt, một khắc sau, ông ta đánh ra một quyền! <br><br>Diệp Huyên cũng chém xuống một kiếm! <br>Ầm! <br>Một tiếng nổ đột nhiên vang vọng trong điện, Diệp Huyên lùi lại mười mấy bước, Chiến Man Vương cũng lùi về vị trí cũ! <br>Thấy thế, La Hầu và A Khổ Vương đều nhìn về phía Diệp Huyên, trong mắt lộ vẻ khiếp sợ! <br>Thực lực của Diệp Huyên này trở nên mạnh như thế rồi sao? <br>Si Yêu Yêu ở một bên chậm rãi uống trà, không nói một lời. <br>Chiến Man Vương đang định ra tay một lần nữa, lúc này, Diệp Huyên đột nhiên nói: “Chiến Man Vương, ông muốn ra tay cũng được thôi, nhưng đấu giữa chừng lại dừng tay thì chán lắm. Thế này được không, ta khiêu chiến ông, khiêu chiến sinh tử, không chết không thôi! Hai chúng ta đánh một trận công bằng, ai nhờ người giúp người đó là chó, ông thấy sao?” <br>Nghe thấy lời này, La Hầu cũng nhíu mày, Chiến Man Vương nhìn Diệp Huyên, cười nói: “Ngươi cho rằng ta sẽ sợ ngươi sao? Ngươi…” <br>Lúc này, Si Yêu Yêu đột nhiên lên tiếng: “Chiến Man, ông muốn chết ư?” <br>Nghe vậy, mọi người đều nhìn về phía Si Yêu Yêu. <br>Chiến Man cũng nhìn Si Yêu Yêu bằng nét mặt nặng nề: “Cô có ý gì?”<br>"}