{"title":"Chương 5163: Giọng nói lạnh lùng, không có chút cảm xúc!  ","content":" <br>Si Yêu Yêu nhún vai: “Vậy hai người quyết đấu sinh tử đi!” <br>Chiến Man cau mày: “Yêu Vương, cô cảm thấy ta không đánh lại hắn sao?” <br>Advertisement <br>Si Yêu Yêu cười đáp: “Chiến Man, tạm thời không nói đến vấn đề đánh thắng hay không, hai người nói xem chuyện quyết đấu sinh tử này có ý nghĩa gì không! Hai người liều mạng với nhau, ai là người vui vẻ nhất? Là Đạo Đình!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Ngươi thấy đúng không?” <br><br>Diệp Huyên cười đáp: “Nhưng ta vẫn muốn đấu với ông ta một trận!” <br>Si Yêu Yêu nhìn Diệp Huyên: “Ngươi chắc chứ?” <br>Giọng điệu không được vui vẻ lắm. <br>Diệp Huyên nhìn thẳng vào Si Yêu Yêu: “Ta chắc chắn!” <br>Hắn vừa nói xong, nhiệt độ xung quanh chợt lạnh xuống. <br>Lúc này, Chiến Man đứng lên, nhưng lại bị La Hầu ngăn cản. <br>Chiến Man đang định lên tiếng, giọng nói của La Hầu đột nhiên vang lên trong đầu hắn: “Ngươi phải suy nghĩ kỹ, người này quỷ kế đa đoan, không bao giờ làm chuyện khiến mình thiệt thòi. Hơn nữa hắn làm việc tàn nhẫn, hắn dám khiêu chiến ngươi như thế chắc chắn là có chỗ dựa, mà chỗ dựa này có lẽ chúng ta không thể nào ngăn cản được. Dù có thể ngăn cản, nhưng nếu ngươi thua trong tay hắn, danh dự cả đời của ngươi đều sẽ bị huỷ hoại!” <br>Chiến Man im lặng. <br>Lúc này, Si Yêu Yêu đột nhiên mở lòng bàn tay ra, một chiếc nhẫn chứa đồ trước mặt La Hầu bay vào tay nàng ta, nàng ta đưa chiếc nhẫn chứa đồ đó cho Diệp Huyên: “Đây là thứ ngươi đáng nhận được!” <br>Diệp Huyên nhận lấy nhẫn chứa đồ, xoay người rời đi. <br>Sau khi Diệp Huyên rời đi, Chiến Man gằn giọng nói: “Hắn đúng là kiêu ngạo, nếu không nhờ Đạo Chủng Chi Địa, hắn đã bị Đạo Đình…” <br><br>“Ngu xuẩn!” <br>Si Yêu yêu đột nhiên quay đầu lạnh lùng nhìn Chiến Man. <br>Nghe vậy, sắc mặt Chiến Man lập tức trở nên dữ tợn, ông ta vừa muốn đứng lên thì La Hầu đột nhiên nói: “Ngồi xuống!” <br>Giọng nói lạnh lùng, không có chút cảm xúc! <br>Chiến Man trầm giọng nói: “La Hầu, ông thật sự dung túng hắn như thế sao?” <br>La Hầu nhìn Si Yêu Yêu: “Cô nói đi!” <br>Si Yêu Yêu ngồi xuống một bên, nét mặt không chút cảm xúc: “Trước đây, việc hợp tác của chúng ta với hắn luôn là chúng ta nắm vị trí chủ động, nhưng bây giờ, e rằng đã không phải nữa!” <br>La Hầu nhíu mày: “Có ý gì?” <br>Si Yêu Yêu nhẹ giọng nói: “Ta hỏi mọi người một vấn đề, hắn thật sự cần Đạo Chủng Chi Địa của chúng ta sao?” <br>Chiến Man lạnh lùng nói: “Không cần ư?” <br>"}