{"title":"Chương 5164: Chỉ biết đó là một loại nhân quả!  ","content":"<br>Si Yêu Yêu nhìn về phía Chiến Man: “Ông có thể động não chút không?” <br>Chiến Man nổi giận: “Cô…” <br>Advertisement <br>La Hầu ngắt lời ông ta: “Nếu ông còn chen miệng vào nữa thì lập tức đi ra ngoài!” <br> Si Yêu Yêu vẫn luôn là cố vấn của Đạo Chủng Chi Địa, dù lúc Thượng chủ còn, ông ta cũng rất tôn trọng Si Yêu Yêu, chỉ cần là chuyện lớn đều sẽ thương lượng với Si Yêu Yêu. <br>Nét mặt Chiến Man hơi khó coi, nhưng ông ta cũng không chen miệng vào nữa. <br>Si Yêu yêu nói: “Thật ra hắn không cần chúng ta! Trước đó ta có điều tra, ngày đó sau khi Mộ Niệm Niệm chết, hắn từng đến Đạo Đình, giết chết vô số cao thủ của Đạo Đình, hơn nữa còn tự sát Chứng Đạo. Sau đó, Đạo Tổ không thể không ra mặt, nhưng hắn vẫn còn sống! Tại sao? Vì muội muội kia của hắn đã ngăn Đạo Tổ lại! Cũng chính là Diệp Liên, mà trong cơ thể của Diệp Liên còn có một linh hồn vô cùng mạnh mẽ!” <br>Mấy người La Hầu im lặng. <br>Si Yêu Yêu lại nói: “Điều này có nghĩa là gì? Có nghĩa thực lực của vị kia hoàn toàn không thua gì Đạo Tổ! Còn một điều mà dường như các ngươi đã quên mất. Hắn là người có nguyên nhân tai ách, nguyên nhân tai ách này chỉ tồn tại trong truyền thuyết, đương nhiên đây không phải điểm chính, điểm chính là hắn vẫn sống đến tận bây giờ”. <br>Nói xong, nàng ta đưa mắt nhìn mọi người: “Gần đây ta có điều tra tất cả những gì trong quá khứ của hắn, biết ta nhận được kết quả gì không?” <br>La Hầu trầm giọng nói: “Cô nói đi!” <br>Si Yêu Yêu cười: “Chúng ta không trêu vào hắn được!” <br>La Hầu nhíu mày: “Có nói quá không?” <br> Si Yêu Yêu lắc đầu: “Không hề nói quá chút nào! Chúng ta đều cho rằng Mộ Niệm Niệm là chỗ dựa lớn nhất của hắn, nhưng theo ta thấy, Niệm Niệm cô nương kia không phải, nguồn gốc huyết mạch trên người hắn và cô gái váy trắng mới là chỗ dựa lớn nhất của hắn! Mà chúng ta gần như không biết gì về hai người này. Với thực lực của chúng ta cũng không thể điều tra được, nếu mọi người nghĩ sâu hơn về vấn đề này, mọi người sẽ phát hiện đây là một chuyện đáng sợ đến mức nào! Còn nữa, chắc chắn là có người đang giúp hắn ngăn cản nguyên nhân tai ách trên người hắn, nếu không, với thực lực của hắn chắc chắn không thể sống đến bây giờ! Mà thậm chí nguyên nhân tai ách này là cái quỷ gì, chúng ta còn không biết rõ, chứ đừng nói là muốn ngăn cản!” <br>Nguyên nhân tai ách! <br>Đây rốt cuộc là cái gì? <br>Thật ra rất nhiều người đều không biết! <br>Chỉ biết đó là một loại nhân quả! <br>Nhưng rốt cuộc là nhân quả gì? <br>Không ai biết cả! <br>Si Yêu Yêu lại nói: “Hắn có thể miễn nhiễm kiếm khí! Mà các người đã lĩnh giáo kiếm khí của Kiếm Tông rồi, chắc cũng biết sự đáng sợ của nó! Nhưng hắn lại không hề bị ảnh hưởng!” <br>Nói xong, nàng ta nhìn về phía Chiến Man: “Nếu ta là hắn, ta cũng sẽ không hấp thu những kiếm khí kia mà sẽ thu thập nó, một khi gặp kẻ thù, ta sẽ thả kiếm khí ra, dù sao nó cũng sẽ tự động tấn công người khác, thoải mái biết bao!” <br>"}