{"title":"Chương 5166: Báo thù cho Mộ Niệm Niệm!  ","content":"<br>Diệp Huyên cười nói: \"Cái này còn phải xem Đạo Chủng Chi Địa thế nào nữa!\" <br>Si Yêu Yêu nhìn Diệp Huyên mà không nói gì. <br>Diệp Huyên bỗng cười nói: \"Yêu Yêu cô nương có muốn chuyển sang nơi khác không?\" <br>Advertisement <br>Si Yêu Yêu ngây người, sau đó cười nói: \"Ngươi muốn lôi kéo ta à?\" <br>Diệp Huyên gật đầu: \"Vũ trụ Ngũ Duy là một nơi tốt, có muốn đến không?\" <br> <br>\"Ta rất tò mò đấy, ngươi sẽ dùng lợi ích gì để lôi kéo ta đây?\" <br>\"Yêu Yêu cô nương muốn cái gì?\" <br>\"Ngươi nghĩ ta muốn cái gì?\" <br>Diệp Huyên nhìn Si Yêu Yêu: \"Cô muốn tiêu diệt Đạo Đình, tiêu diệt những thứ từng là Đại đạo kia, bởi vì Đại đạo bất công. Nhưng hiện tại mục đích của Đạo Chủng Chi Địa không phải là Đạo Đình nữa. Yêu Yêu cô nương, thứ cho ta nói thẳng, cho dù Đạo Chủng Chi Địa diệt Đạo Đình rồi thì thế giới này vẫn sẽ bất công, bởi vì Đạo Chủng Chi Địa sẽ là Đạo Đình kế tiếp! Yêu Yêu cô nương hẳn là phải thấy rõ rồi, bây giờ Đạo Chủng Chi Địa đã không còn chiến đấu vì tín ngưỡng, mà họ đang chiến đấu vì chính bản thân\". <br>Si Yêu Yêu trầm mặc. <br>Diệp Huyên lại nói: \"Yêu Yêu cô nương hắn là đã điều tra vũ trụ Ngũ Duy, cô cảm thấy vũ trụ Ngũ Duy bây giờ thế nào?\" <br>Si Yêu Yêu cười: \"Rất tốt!\" <br>Diệp Huyên nhìn Si Yêu Yêu: \"Ta muốn tiêu diệt Đạo Đình, xây dựng lại trật tự Đại đạo\". <br>Si Yêu Yêu nhìn thẳng vào Diệp Huyên: \"Lẽ nào là ngươi thì sẽ không trở thành Đạo Đình tiếp theo?\" <br>Diệp Huyên lắc đầu: \"Sẽ không!\" <br>\"Dựa vào đâu?\" <br> \"Yêu Yêu cô nương hiểu mà!\" <br>Nói xong, hắn xoay người rời đi. <br>Si Yêu Yêu trầm mặc. <br>Nàng ta tất nhiên hiểu rõ. <br>Tại sao Diệp Huyên lại phải tiêu diệt Đạo Đình? <br>Báo thù! <br>Báo thù cho Mộ Niệm Niệm! <br>Mà mục đích cuối cùng của Diệp Huyên là gì? <br>Là bảo vệ trọn vẹn Ngũ Duy Ngũ Duy! <br>Diệp Huyên không để ý đến Đạo Kinh, không để ý đến quyền lợi, cũng không màng đến trường sinh. Hoặc phải nói là trong lòng hắn, Đạo Kinh, quyền lợi, trường sinh, không cái nào là xếp hạng nhất cả. <br>Với hắn mà nói, bạn bè, người thân và vũ trụ Ngũ Duy càng quan trọng hơn! <br>Diệp Huyên vẫn luôn biết mình phải làm gì, tại sao lại chiến đấu, nhưng Đạo Chủng Chi Địa đã không còn cố gắng vì tín ngưỡng ngày trước của họ nữa rồi! <br>"}