{"title":"Chương 5167: Đây là điều mà bọn họ muốn biết nhất!  ","content":"<br>Tín ngưỡng ngày trước của Phá Đạo giả của Đạo Chủng Chi Địa là gì? <br>Công bằng! <br>Tại sao bọn họ lại chống đối Đạo Đình? <br>Advertisement <br>Bởi vì Đại đạo bất công! <br>Thế nhưng sau khi bọn họ có thực lực cường đại rồi, họ có còn đi đấu tranh vì công bằng này cho nhiều người khác không? <br><br>Không! <br>Bởi vì bọn họ và Đạo Đình chẳng khác gì nhau! <br>Mọi người đều chiến đấu vì bản thân họ! <br>Đây cũng chính là lý do tại sao cường giả của Đạo Chủng Chi Địa không ai có thể tự bước ra một con đường mới! <br>Lúc trước Đạo Đình có Chứng Đạo, còn Đạo Chủng Chi Địa có Phá Đạo, nhưng hiện tại trên Phá Đạo của Đạo Chủng Chi Địa vẫn là Ngự Đạo và Thành Đạo, nói cách khác, con đường của Đạo Chủng Chi Địa và Đạo Đình đã giống nhau lại! <br>Nghĩ tới đây, Si Yêu Yêu thấp giọng thở dài rồi quay người rời đi. <br>...<br>Đạo Đình. <br>Trong đại điện Thần cung, lúc này sắc mặt đám người Bạch Đế Tử đều có chút khó coi. <br>Ở Ám giới, Bạch Bào không ra tay với Diệp Huyên, bởi vì ông ta phát hiện Diệp Huyên không bị ảnh hưởng bởi những khí vẩn đục kia. <br>Hơn nữa Ám giới lại xảy ra động tĩnh lớn đến thế, chắc chắc là có liên quan đến Diệp Huyên! <br>Rốt cuộc Ám giới đã xảy ra chuyện gì? <br><br>Đây là điều mà bọn họ muốn biết nhất! <br>Lúc này, Bạch Đế Tử nhẹ giọng nói: \"Chuyện đang càng lúc càng bất lợi hơn cho chúng ta!\" <br>Bọn họ rất muốn giết Diệp Huyên, cũng đã điều động hết tất cả lực lượng, thế nhưng Diệp Huyên vẫn sống rất tốt. <br>Hiện tại, ngày nào Diệp Huyên cũng đang trên đà trưởng thành, mà bọn họ lại chỉ có thể nhìn hắn ngày một phát triển. <br>Không thể không nói, chuyện này là một sự dày vò với bọn họ. <br>Mà bây giờ, cho dù bọn họ có muốn ngưng tay giảng hòa cũng là chuyện không thể, bởi vì Diệp Huyên chắc chắn sẽ không chịu ngưng chiến! <br>Có thể nói, bây giờ giữa Đạo Đình và Diệp Huyên, đến cuối chỉ có thể tồn tại được một. <br>Lúc này, Bạch Đế Tử bỗng nói: \"Đợi đã!\" <br>Bạch Bào và Chân Võ Thần Quân nhìn về phía Bạch Đế Tử, Bạch Đế Tử chậm rãi nhắm hai mắt lại: \"Chờ Đạo Tổ xuất quan!\" <br>Xuất quan! <br>Bây giờ chỉ có Đạo Tổ xuất quan thì mới có thể thay đổi được tình cảnh bị động hiện tại của Đạo Đình. <br>"}