{"title":"Chương 5168: Bây giờ hắn đã có được năm quyển!  ","content":" <br>... <br>Vũ trụ Ngũ Duy. <br>Sau khi Diệp Huyên trở lại vũ trụ Ngũ Duy liền gọi Quan Âm đến! <br>Advertisement <br>Trong điện, Diệp Huyên trầm giọng nói: \"Bây giờ chúng ta chỉ có Tiểu Thất là đạt đến Chứng Đạo?\" <br>Quan Âm gật đầu: \"An Lan Tú, A La và A Tửu nữa, các nàng đều trong giai đoạn sắp đột phá, nhưng vẫn có chút chưa đủ... Không đủ Tạo Hóa Thần Tinh!\" <br> <br>Tạo Hóa Thần Tinh! <br>Nghĩ tới đây, Quan Âm thấp giọng thở dài. <br>Vào giờ phút này, nàng ta mới phát hiện Tạo Hóa Thần Tinh quan trọng biết bao nhiêu. <br>Tạo Hóa Thần Tinh không chỉ có tác dụng lớn với cường giả cấp bậc Đạo Cảnh, mà chúng cũng có công hiệu rất lớn với các Độn Nhất như nàng ta. <br>Thế giới này chính là như vậy, đừng bảo ngươi cứ nỗ lực là được, nếu không có tiền thì dù có nỡ lực hơn nữa cũng phí công thôi! <br>Lúc này Diệp Huyên mới đột nhiên lấy một cái nhẫn chứa đồ ra, hắn đưa nhẫn cho Quan Âm, Quan Âm nhìn thoáng qua, một khắc sau sắc mặt nàng ta lập tức thay đổi: \"Cái này...\" <br>Trong nhẫn chứa đồ có tới năm triệu Tạo Hóa Thần Tinh! <br>Hơn nữa những Tạo Hóa Thần Tinh này còn tinh khiết hơn khi trước gấp mấy lần! Quan Âm nhìn về phía Diệp Huyên, run giọng nói: \"Ngươi lại đi đâu cướp về đấy?\" <br>Diệp Huyên đen mặt đi: \"Cô nói gì vậy! Sao lại bảo ta đi cướp!\" <br>Quan Âm nhìn chằm chằm vào Diệp Huyên: \"Ngươi lấy từ đâu ra!\" <br>Diệp Huyên cười đáp: \"Nói ra thì dài dòng, ta cũng không muốn nói nhiều! Cô phân chia những Tạo Hóa Thần Tinh này xuống dưới đi!\" <br> <br>Quan Âm liếc nhìn Diệp Huyên, cũng không hỏi lại nữa, nàng ta chỉ cầm nhẫn chứa đồ rồi xoay người rời đi. <br>Trong điện, Diệp Huyên chậm rãi nhắm hai mắt lại. <br>Tạo Hóa Thần Tinh! <br>Hiện tại hắn có tới hơn ba mươi tám triệu viên Tạo Hóa Thần Tinh, ban nãy vừa cho Quan Âm năm triệu, hiện tại vẫn còn ba mươi ba triệu viên! <br>Những Tạo Hóa Thần Tinh đủ để vũ trụ Ngũ Duy tiêu một trăm năm! <br>Mà thứ hắn cần nhất hiện tại chính là thời gian! <br>Có thể nói, bây giờ muốn để vũ trụ Ngũ Duy vượt qua Đạo Đình và Đạo Chủng Chi Địa đã không còn là chuyện bất khả thi! <br>Trong điện, Diệp Huyên lấy Đạo Kinh ra. <br>Bây giờ hắn đã có được năm quyển! <br>Hắn đã biết Đạo Đình có một quyển, Đạo Chủng Chi Địa có một quyển, thế giới Bà Sa có một quyển, vậy một quyển còn lại ở đâu? <br>Diệp Huyên bỗng hỏi: \"Tri Mệnh, cô có biết tung tích của quyển còn lại không?\" <br>"}