{"title":"Chương 5169: \"Không thấy nàng nữa!\"  ","content":"<br>Diệp Tri Mệnh trầm giọng nói: \"Không biết!\" <br>Diệp Huyên chậm rãi nhắm hai mắt lại! <br>Đạo Kinh! <br>Advertisement <br>Đại Đạo Chi Linh. <br>Đây là lời cuối cùng trước khi ra đi Niệm tỷ đã nói với hắn, nhất định phải tìm được Đại Đạo Chi Linh! <br><br>Đúng lúc này, Quan Âm đột nhiên chạy vào trong điện, nàng ta nhìn Diệp Huyên rồi hưng phấn nói: \"Có chuyện tốt!\" <br>Diệp Huyên ngây người ra rồi hỏi: \"Chuyện gì?\" <br>Quan Âm gật đầu rồi nói với vẻ kích động: \"Rất nhiều rất nhiều Linh đã đến!\" <br>Linh! <br>Diệp Huyên cùng Quan Âm lập tức biến mất trong đại điện. <br>Linh cung. <br>Hôm này có vô số Linh đã đến Linh cung, những Linh này đều là khi trước được Tiểu Linh Nhi ra lệnh ra ngoài tìm Thiên Địa Chi Linh về! <br>Bây giờ tất cả Linh đều đã về, không chỉ thế, mà bọn họ còn dẫn theo rất nhiều Linh khác cũng về vũ trụ Ngũ Duy! <br>Một Linh đều dẫn về một Linh khác, thậm chí còn dẫn theo vài con... <br>Bỗng chốc, toàn bộ Linh cung bỗng trở nên vô cùng náo nhiệt! <br>Diệp Huyên nhìn lướt qua, toàn bộ Linh cung đã có hơn một vạn Linh! <br>Linh nào cũng có! <br> Mà những Linh này đều vây quanh Tiểu Linh Nhi, còn Tiểu Linh Nhi thì đang phát Tạo Hóa Thần Tinh cho chúng! <br>Đúng lúc này, Tiểu Linh Nhi đột nhiên ngẩng đầu lên nhìn Diệp Huyên, một khắc sau, cô bé bỗng bay đến trước mặt hắn, mà những Linh xung quanh thấy thế thì đồng loạt đưa mắt sang nhìn bọn họ! <br>Tiểu Linh Nhi cười tươi rói: \"Ca, đòi tiền!\" <br>Diệp Huyên cười ha ha, hắn lấy một chiếc nhẫn chứa đồ ra đưa cho Tiểu Linh Nhi, Tiểu Linh Nhi vừa nhìn liền trợn tròn hai mắt: \"Oaaa...\" <br>Nói xong, cô bé lập tức ôm chầm lấy Diệp Huyên! <br>Trong nhẫn chứa đồ có tới hơn ba trăm nghìn viên Tạo Hóa Thần Tinh! <br>Sở dĩ cho không nhiều là vì hắn sợ cô nhóc này sẽ tiêu pha lung tung! <br>Tiểu Linh Nhi bắt đầu phát Tạo Hóa Thần Tinh cho những Linh có mặt tại đây, trông rất là hào phóng, vì cô bé đã tăng phần thưởng lên gấp đôi! <br>Nhìn thấy Tiểu Linh Nhi tăng phần thường lên gấp đôi, những Linh có mặt đều cao hứng vô bờ, chẳng mấy chốc, khắp Linh cung đều ríu rít tiếng cười... <br>Đúng lúc này, sắc mặt của Quan Âm ở bên bỗng thay đổi, nàng ta quay sang Diệp Huyên nói: \"Không thấy nàng nữa!\" <br><br><br>"}