{"title":"Chương 5170: Đạo Chủng Chi Địa?  ","content":" <br>Không thấy đâu cả! <br>Diệp Huyên đứng giữa tinh không như người mất hồn. <br>Lúc này, Quan Âm bỗng xuất hiện bên cạnh Diệp Huyên, sắc mặt nàng ta cũng vô cùng khó coi. <br>Diệp Huyên hỏi: \"Đã xảy ra chuyện gì?\" <br>Advertisement <br>Quan Âm lắc đầu: \"Không biết!\" <br>Lúc này, một ông già bỗng nhiên xuất hiện ở cạnh Diệp Huyên và Quan Âm, ông ta quay lại hơi hành lễ với hai người: \"Bái kiến Diệp minh chủ! Quan cô nương!\" <br><br>Diệp Huyên nhìn về phía ông lão: \"Xảy ra chuyện gì?\" <br>Ông lão lắc đầu: \"Ta cũng không biết! Lúc trước bản thể Niệm cô nương vẫn còn ở đây, nhưng vừa nãy lại biến mất!\" <br>Diệp Huyên chậm rãi nhắm mắt lại! <br>Bản thể của Niệm tỷ bị người khác mang đi? <br>Ai? <br>Đạo Đình? <br>Nghĩ đến đây, Diệp Huyên đột nhiên mở choàng hai mắt, lúc này, Quan Âm bỗng nói: \"Đạo Đình không có khả năng lắm!\" <br>\"Vì sao?\" <br>\"Ngươi phải tỉnh táo đi!\" <br>Diệp Huyên trầm mặc, siết chặt hai tay lại. <br>Quan Âm nói: \"Đạo Đình lấy bản thể Mộ Niệm Niệm đi không có lợi ích gì cả, lẽ nào họ định dùng bản thể của nàng để uy hiếp ngươi à? Rõ ràng là không thể! Hơn nữa, với thực lực của ngươi bây giờ, nếu có người đặt chân vào vũ trụ Ngũ Duy thì ngươi chắc chắn sẽ phát hiện ra được, đúng không?\" <br>Diệp Huyên chậm rãi cuộn tay phải lại! <br>Quan Âm nói không sai, với thực lực hiện tại của hắn, nếu có người bước vào vũ trụ Ngũ Duy thì hắn sẽ là người đầu tiên cảm nhận được. <br>Thế nhưng ban nãy hắn lại không cảm nhận được bất kỳ hơi thở nào! <br><br>Rốt cuộc là ai? <br>Diệp Huyên nhìn lướt bốn phía, ánh mắt lạnh tựa băng tuyết! <br>Lúc này, Nguyên Linh bỗng xuất hiện, nàng ta nhìn vùng tinh không trống rỗng thì ngây cả người, sau đó nhìn sang Diệp Huyên: \"Không thấy nữa!\" <br>Diệp Huyên gật đầu. <br>\"Là Đạo Đình làm?\" <br>Diệp Huyên lắc đầu: \"Có vẻ là không!\" <br>Nói xong, hắn chậm rãi nhắm hai mắt lại. <br>Đạo Đình? <br>Đạo Chủng Chi Địa? <br>Đều có vẻ không phải! <br>Đạo Chủng Chi Địa không có lý do để làm, còn Đạo Đình mặc dù có lý do, nhưng họ lấy bản thể của Niệm tỷ về làm gì? <br>Lẽ nào để uy hiếp hắn? <br>Cũng có thể! <br>"}