{"title":"Chương 5171: Nếu không phải các ngươi thì là ai!\"  ","content":"<br>Nghĩ tới đây, Diệp Huyên mở hai mắt ra, một chốc sau, hắn lập tức biến mất. <br>Thấy cảnh này, sắc mặt Quan Âm liền thay đổi, nàng ta muốn cản Diệp Huyên, thế nhưng Diệp Huyên đã biến mất bóng! <br>... <br>Advertisement <br>Vực Thiên Giới, trước đại điện Thần cung, một luồng kiếm quang bỗng chém đến. <br><br>Gần như là cùng lúc đó, trong đại điện cũng có một thanh trường thương phóng lên trời. <br>Ầm! <br>Trên không trung của đại điện Thần cung, một luồng kiếm quang nổ tung, rồi từ đó có một người đàn ông chậm rãi xuất hiện ở trên bầu trời. <br>Chính là Diệp Huyên! <br>Mà lúc Diệp Huyên xuất hiện, Bạch Đế Tử cùng Chân Võ Thần Quân và Bạch Bào cũng thuận theo xuất hiện. <br>Bạch Đế Tử nhìn Diệp Huyên với vẻ gắt gỏng: \"Ngươi muốn làm gì?\" <br>Diệp Huyên nhìn Bạch Đế Tử: \"Có phải là các ngươi làm?\" <br>\"Chúng ta làm cái gì?\" <br>Diệp Huyên gằn giọng lên: \"Bản thể của Niệm tỷ đã biến mất! Có phải là do Đạo Đình các ngươi làm!\" <br>Bản thể Mộ Niệm Niệm! <br>Bạch Đế Tử ngây cả người, sau đó hỏi ngược lại: \"Bản thể của Thiên Đạo Ngũ Duy biến mất?\" <br> <br>Diệp Huyên nhìn chằm chằm vào Bạch Đế Tử: \"Có phải là do các ngươi làm?\" <br>Bạch Đế Tử đang định nói chuyện thì đúng lúc này, Chân Võ Thần Quân bỗng xen vào: \"Diệp Huyên, chuyện này không phải do Đạo Đình làm!\" <br>Diệp Huyên nhìn Chân Võ Thần Quân, ông ta trầm giọng nói: \"Đạo Đình ta với ngươi dù là tử địch, nhưng chúng ta không bỉ ổi đến mức đó! Hơn nữa, cường giả như Mộ Niệm Niệm, cho dù đã ngã xuống đi chăng nữa thì chúng ta vẫn rất tôn kính nàng, chúng ta sẽ không làm loại việc vô liêm sỉ như thế!\" <br>Vẻ mặt Diệp Huyên ngày càng dữ tợn: \"Nếu không phải các ngươi thì là ai!\" <br>Chân Võ Thần Quân nhìn Diệp Huyên: \"Diệp Huyên, chúng ta lấy bản thể Mộ Niệm Niệm để làm gì? Chẳng lẽ để uy hiếp ngươi à? Coi như vậy thì bây giờ chúng ta đã lấy ra uy hiếp ngươi rồi! Còn nữa, Đạo Đình ta không bỉ ổi như ngươi nghĩ, cho dù có muốn giết ngươi thì chúng ta cũng không dùng đến thủ đoạn hèn nhát như vậy!\" <br>Nói xong, ông ta nhìn sang Bạch Đế Tử. <br>Bạch Đế Tử bỗng cả giận nói: \"Ngươi nhìn ta làm gì? Ta không làm chuyện đó, cũng không cần phải làm như thế!\" <br>Chân Võ Thần Quân gật đầu: \"Vậy thì tốt!\" <br>Chuyện như kiểu ăn cắp thi thể người ta, Chân Võ ông ta cho dù như nào đi nữa cũng không làm được. <br>Diệp Huyên ở phía xa lại khép mắt lại <br>"}