{"title":"Chương 5172: \"Các ngươi chờ tin tức của ta!\"  ","content":" <br>Không phải Đạo Đình? <br>Chẳng lẽ là Đạo Chủng Chi Địa? <br>Lúc này, Si Yêu Yêu đột nhiên xuất hiện bên cạnh Diệp Huyên, nàng ta nhìn Diệp Huyên: \"Không phải do Đạo Chủng Chi Địa, ta có thể đảm bảo!\" <br>Advertisement <br>Không phải Đạo Chủng Chi Địa! <br>Diệp Huyên trầm mặc, sắc mặt ngày càng dữ tợn. <br><br>Rốt cuộc là ai? <br>Trầm mặc một lát, Diệp Huyên bỗng xoay người rời đi. <br>Si Yêu Yêu đứng yên tại chỗ cau mày lại, tại sao bản thể Mộ Niệm Niệm lại biến mất! <br>Ai ăn cắp bản thể nàng? <br>Ăn cắp để làm gì? <br>Si Yêu Yêu quay đầu nhìn về phía đám người Bạch Đế Tử: \"Thật sự không phải do các ngươi?\" <br>Chân Võ Thần Quân trầm giọng nói: \"Yêu vương, Đạo Đình ta chưa bỉ ổi đến mức đó! Hơn nữa, cường giả cấp bậc Mộ Niệm Niệm, Chân Võ ta thành tâm tôn kính, há có thể làm ra chuyện đê hèn vậy được?\" <br>Si Yêu Yêu quay đầu nhìn về phía Bạch Đế Tử, sắc mặt ông ta vô cảm: \"Sao, chẳng lẽ ta thì bỉ ổi được như vậy?\" <br>Si Yêu Yêu lạnh nhạt nói: \"Chân Võ Thần Quân là một cường giả, ông ta có sự kiêu ngạo của mình. Nhưng Bạch Đế Tử ông thì không phải, ông thì làm chuyện thất đức gì chẳng được?\" <br>Bạch Đế Tử lạnh lùng nói: \"Tùy ngươi nghĩ gì thì nghĩ!\" <br>Si Yêu Yêu không nói gì nữa, chỉ xoay người rời đi.<br><br>Tại chỗ, Chân Võ Thần Quân trầm giọng hỏi: \"Là ai ăn cắp bản thể của Mộ Niệm Niệm đây?\" <br>Bạch Đế Tử đáp: \"Hiềm nghi lớn nhất là Đạo Đình, tiếp theo là Đạo Chủng Chi Địa!\" <br>Chân Võ Thần Quân nhìn về phía Bạch Đế Tử, Bạch Đế Tử nói: \"Tuy nàng ta đã chết, nhưng bản thể nàng ta vẫn là Thiên Đạo Ngũ Duy, hơn nữa, nàng ta còn mạnh đến vậy, bản thể hẳn là rất có ích...\" <br>Nói đến đây, ông ta lập tức nổi giận: \"Ánh mắt của các ngươi bị làm sao vậy? Ta nói rồi! Ta không có làm!\" <br>Lúc này, Bạch Bào bỗng hỏi: \"Nếu không phải chúng ta, cũng không phải Đạo Chủng Chi Địa thì là ai mới được?\" <br>Ba người rơi vào trầm mặc. <br>Một lúc sau, Bạch Đế Tử như nghĩ đến gì đó, tròng mắt ông ta co rụt lại: \"Lẽ nào...\" <br>Bạch Bào và Chân Võ Thần Quân nhìn về phía Bạch Đế Tử, sắc mặt Bạch Đế Tử trắng bệch, cả người run rẩy sợ hãi. <br><br><br>"}