{"title":"Chương 5173: Chẳng lẽ là Ám Uyên kia?  ","content":"<br>... <br>Yêu Vương Điện. <br>Lúc này nhóm người La Hầu đã đến! <br>Advertisement <br>Bọn họ cũng đã biết chuyện bản thể của Mộ Niệm Niệm ở vũ trụ Ngũ Duy biến mất. <br>Trong điện, La Hầu nhìn Si Yêu Yêu: \"Cô có cảm thấy việc này là do Đạo Đình làm không?\" <br><br>Si Yêu Yêu lắc đầu: \"Không có vẻ là vậy! Như Chân Võ nói, bọn họ không đến mức bỉ ổi như thế! Nhất là Chân Võ cùng Bạch Bào, cho dù thế nào đi nữa, bọn họ cũng sẽ không ra tay với bản thể của Mộ Niệm Niệm! Cường giả tầm cỡ đó, ai ai cũng tôn kính!\" <br>La Hầu gật đầu, cho dù là ông ta cũng phải tôn kính Mộ Niệm Niệm từ tận đáy lòng! <br>Cường giả có sự kiêu ngạo của riêng mình, nhất là những người như Chân Võ và Bạch Bào, bởi vậy, ông ta cũng không tin hai người họ ra tay với bản thể của Mộ Niệm Niệm. <br>Lúc này, A Khổ Vương bỗng hỏi: \"Nếu không phải chúng ta, cũng không phải Đạo Đình, vậy thì là ai? Hay là Diệp Huyên đã có kẻ địch khác?\" <br>Trong điện, Si Yêu Yêu trầm mặc không nói gì. <br>Mọi người cũng không nói chuyện. <br>Trong điện rơi vào lặng yên. <br>Không biết qua bao lâu, tròng mắt Si Yêu Yêu bỗng co rụt lại: \"Lẽ nào...\" <br>Trong điện, mọi người dồn dập nhìn về phía Si Yêu Yêu! <br>Nhưng Si Yêu Yêu lại chẳng nói gì, lập tức đứng dậy rời đi, sau khi ra khỏi đại điện, nàng ta liền biến mất không còn tăm hơi, chẳng biết là đi đến đâu. <br>Ở trong điện, ba người nhìn nhau với vẻ khó hiểu. <br>... <br>Trong tinh không, Diệp Huyên cứ đứng yên như vậy, hắn cứ mãi nhìn chằm chằm vào nơi đã từng có bản thể của Mộ Niệm Niệm nằm. <br><br>Im hơi lặng tiếng biến mất! <br>Không phải Đạo Chủng Chi Địa, cũng không phải Đạo Đình! <br>Vậy là ai làm? <br>Diệp Huyên thấy hơi mờ mịt. <br>Là ai đã mang bản thể của Niệm tỷ đi? <br>Diệp Liên? <br>Nàng có đủ năng lực để lặng lẽ mang bản thể Niệm tỷ đi, nhưng nàng sẽ không làm vậy! <br>Vậy còn ai nữa? <br>Chẳng lẽ là Ám Uyên kia? <br>Nhưng không khả thi lắm! <br>Hắn thật sự không nghĩ ra được gì nữa! <br>Cứ thế, Diệp Huyên đứng sững trong tinh không trọn một ngày một đêm! <br>"}