{"title":"Chương 5174: \"Đừng sợ, ta không đánh muội!\"  ","content":"<br>Hôm đó, Diệp Huyên bất tri bất giác đi tới Vu Thành, hắn cứ lê bước trên đường dài, cả người như mất hồn. <br>Vu Thành rất phồn hoa, hai bên đều là sạp hàng rong, tiếng rao buôn bán không ngừng vang lên. <br>Đúng lúc này, một tiếng mắng chửi đột nhiên vang lên từ bên phải Diệp Huyên: \"Cái thứ ăn trộm này, sao dám ăn cắp vặt..\" <br>Advertisement <br>Diệp Huyên nghe tiếng thì nhìn sang, cách đó không xa có một người đàn ông béo ú đang dùng một nhánh quật liên tục vào một tên ăn mày. <br>Tên ăn mày kia nằm rạp trên đất, ra sức ôm chặt món đồ gì đó, dù bị người đàn ông nọ đánh như thế nào cũng không kêu rên ra tiếng. <br><br>Tên ăn mày có tóc rất dài, rối bời và bẩn thỉu, căn bản không nhìn ra được khuôn mặt. <br>Người đàn ông béo ú kia đạp một cái lên người ăn mày, nổi điên quát: \"Dám ăn cắp đồ của tao, con mẹ mày...\" <br>Nói xong, ông ta tiếp tục cầm cành gỗ lên quật tới tấp. <br>Đúng lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt gã đàn ông nọ, thấy hắn, trong mắt ông ta ánh lên vẻ kiêng kị, bởi vì nhìn cách ăn mặc của Diệp Huyên là biết không phải người thường, hơn nữa còn đeo theo kiếm. <br>Diệp Huyên ngồi xổm xuống trước tên ăn mày, hắn nhẹ nhàng vén mái tóc rối bù của đối phương lên, lúc thấy được khuôn mặt của ăn mày, hắn bỗng sững sốt. <br>Là một cô bé! <br>Có điều khuôn mặt bé rất bẩn, hơn nữa trên mặt còn có vết thương. <br>Cô bé rất sợ hãi, hai tay gắt gao ôm chặt lấy đồ vật trong tay, thân thể run lên: \"Đừng... đánh... ta... đau...\" <br>Diệp Huyên nhẹ giọng hỏi: \"Muội tên gì?\" <br>Cô bé nhìn Diệp Huyên, hơi cúi đầu, môi giật giật, nhưng lại không nói thành lời! <br>Diệp Huyên dịu dàng dỗ: \"Đừng sợ, ta không đánh muội!\" <br><br>Cô bé khẽ ngẩng đầu lên, bé nhìn Diệp Huyên một chốc, nhưng chẳng bao lâu sau đã cúi gục đầu xuống, nói như muỗi kêu: \"Niệm... Niệm... Ta tên Niệm Niệm...\" <br>Nghe thế, Diệp Huyên lập tức như bị sét đánh, cả người hóa đá tại chỗ. <br>Trong lòng cô bé là một con cá hẳn còn sống... <br>Cô bé ôm chặt lấy con cá kia, toàn thân run rẩy. <br><br>Niệm Niệm! <br>Diệp Huyên nhìn cô bé trước mất, cả người như thể đã mất hồn! <br>Niệm tỷ? <br>Trong đầu Diệp Huyên bỗng lóe lên ý nghĩ đó! <br>Nhưng tiểu cô nương trước mặt hắn lại hoàn toàn khác với Niệm tỷ! <br>Nhưng hắn lại cảm giác được bản thân như thể từng quen biết với cô bé này, đây là lý do khiến hắn dừng bước! <br>"}