{"title":"Chương 5175: Hắn chưa bao giờ cẩn thận đến như vậy!  ","content":"<br>Lúc này, người đàn ông béo ú bỗng hô lên: \"Ngươi là ai!\" <br>Nói xong, ông ta cầm cây gỗ kia gõ liên tục vào lòng bàn tay, như muốn ra oai đe dọa người ta. <br>Diệp Huyên đang định lên tiếng thì cô bé bỗng ôm lấy đầu gối, sau đó vùi đầu xuống thật thấp, run rẩy nói: \"Đừng... đánh... ta... đau...\" <br>Advertisement <br>Người đàn ông béo ú kia lóe lên tia tàn ác trong ánh mắt, ông ta định đến bắt cô bé lại, mà đúng lúc này, một thanh kiếm bỗng xuyên thủng qua giữa hàng mày ông ta! <br> Xoẹt! <br>Máu tươi bắn tung tóe! <br>Sắc mặt mọi người trên phố đều thay đổi, đám đông đua nhau thối lui ra. <br>Diệp Huyên không quan tâm đến họ, hắn ngồi xổm xuống trước mặt bé rồi dịu dàng nói: \"Muội yên tâm, không ai đánh muội nữa đâu!\" <br>Cô bé như đang rất hoảng, cả người co ro lại còn một cục, nhưng bé vẫn ôm chặt lấy con cá kia, dù bị đánh rất đau nhưng chưa từng buông con cá ra. <br>Thấy cô bé vẫn còn sợ, Diệp Huyên bỗng thấy chút xót xa không gọi thành tên được, hắn như bỗng nghĩ đến điều gì đó, vội áp bàn tay xuống mặt đất, phút chốc, trên mặt đất liền xuất hiện một nhóm lửa! <br>Diệp Huyên nhẹ nhàng móc ngón tay lên, trong thùng nước phía xa xa lập tức có một con cá bay ra đáp xuống tay hắn, hắn thành thạo sơ chế con cá kia cho sạch sẽ, sau đó bắt đầu nướng! <br>Chỉ chốc lát, mùi cá nướng đã tỏa ra khắp nơi. <br>Lúc này, cô bé kia mới ngẩng đầu lên, khi thấy con cá đã được nướng chín trên tay Diệp Huyên, bé mở tròn xoe mắt, nhưng chẳng mấy chốc lại cúi gục đầu xuống gối. <br>Rõ ràng là vẫn còn đang rất sợ! <br>Diệp Huyên vội rắc một chút gia vị lên trên cá, thế là mùi cá nướng lại ngày càng thơm! <br> <br>Cô bé thỉnh thoảng lại ngẩng đầu nhìn cá nướng kia. <br>Diệp Huyên đưa xiên cá nướng đến trước mặt Niệm Niệm rồi dịu dàng bảo: \"Nào, cho muội đấy!\" <br>Cô bé ngẩng đầu nhỏ lên, bé nhìn Diệp Huyên, cuống họng nuốt lên xuống, thế nhưng vẫn không dám cầm. <br>Diệp Huyên mỉm cười, vẫn dịu dàng: \"Đừng sợ, có ta ở đây, không ai dám đánh muội!\" <br>Cô bé do dự một lúc lâu rồi mới chầm chậm đưa tay ra nhận lấy cá nướng. <br>Diệp Huyên cố gắng giữ nguyên nụ cười ôn hòa ở trên mặt! <br>Hắn chưa bao giờ cẩn thận đến như vậy! <br>Sau khi cô bé cầm được con cá rồi thì hắn lập tức buông tay, cô bé nuốt nước miếng mấy lần, đang định há miệng ăn thì Diệp Huyên bên cạnh vội nhắc: \"Coi chừng nóng đấy!\" <br>Nói xong, hắn vội vàng thổi vài hơi lên con cá nướng kia. <br>Cô bé đưa mắt nhìn Diệp Huyên, sau đó khe khẽ cắn một miếng, sau khi nuốt được miếng đầu, mắt cô bé tròn xoe sáng rực, thế là lại vội vàng cắn thêm mấy miếng. <br>"}