{"title":"Chương 5176: \"Thần kỳ không?\" ","content":" <br>Diệp Huyên cứ ngồi xổm bên cạnh bé, ngắm nghía cô gái nhỏ mãi không thôi. <br>Là Niệm tỷ sao? <br>Diệp Huyên không biết. <br>Advertisement <br>Thế nhưng hắn mong là vậy! <br>Chỉ chốc lát, cô bé đã ăn xong con cá nướng. <br> Diệp Huyên nhìn bé: \"Muốn ăn tiếp không?\" <br>Cô bé gật đầu. <br>Thế là hắn lại vội vàng nướng tiếp, chỉ chốc lát, hắn lại đưa cá đã nướng chín đến trước mặt cô bé: \"Cầm lấy!\" <br>Cô bé nhìn Diệp Huyên, trong mắt đã không còn sự sợ hãi! <br>Cô bé nhận lấy cá nướng, như nghĩ đến điều gì đó, bé vội bóc ra một miếng thịt đưa cho Diệp Huyên. <br>Tay của bé rất bẩn, rất rất bẩn! <br>Diệp Huyên nhìn thấy thì rất đau lòng, hắn há miệng ăn trọn miếng cá kia, ăn xong rồi hắn lại nhìn cô bé, cười bảo: \"Ta muốn ăn nữa!\" <br>Cô bé nhìn Diệp Huyên chớp mắt một cái, sau đó bé lại bóc thêm một miếng cá đưa cho hắn, sau khi Diệp Huyên ăn xong lại nhìn xuống con cá trong tay bé, bé do dự một lát, nhưng rồi vẫn bóc thêm một miếng cho Diệp Huyên. <br>Nhưng Diệp Huyên không ăn nữa, hắn chỉ chỉ vào con cá trong lòng cô bé, lúc này con cá kia đã ngưng dãy giụa rồi! <br>Cô bé hiểu ý hắn, bé hơi ngập ngừng một lát, rồi vẫn đưa cá cho Diệp Huyên, Diệp Huyên làm sạch cá xong lại bắt đầu nướng. <br>Chỉ chốc lát, Diệp Huyên đã nướng chín cá, sau đó hắn chia ra ăn chung với cô bé! <br>Bấy giờ, cô bé đã không còn phòng bị hắn nữa. <br>Sau khi ăn cá xong, Diệp Huyên bỗng đứng dậy, hắn duỗi tay về phía bé rồi cười nói: \"Chúng ta về nhà thôi!\" <br><br>Về nhà! <br>Cô bé ngây cả người, sau đó hơi cúi thấp đầu xuống. <br>Diệp Huyên cười: \"Ta sẽ nướng cá cho muội cả đời!\" <br>Cô bé lại ngẩng lên nhìn Diệp Huyên, bé cứ nhìn như thế, trong mắt còn có chút mơ màng. <br>Diệp Huyên chỉ cười vừa đưa tay ra như thế. <br>Một lát sau, cô bé bỗng vươn cánh tay nhỏ mình ra, nắm lấy tay Diệp Huyên. <br>Diệp Huyên cười mỉm: \"Đi thôi!\" <br>Cô bé đang định đứng dậy, nhưng hình như động phải vết thương nào đó, thế là bé hít ngược vào một hơi thật sâu, nhìn nhìn Diệp Huyên, trong mắt ứa lệ: \"Đau!\" <br>Thấy cô bé bị thương khắp người, tim Diệp Huyên như bị dao cứa, hắn vội ngồi xổm xuống, lấy một viên đan ra đưa cho cô bé: \"Nào, muội ăn đi!\" <br>Cô bé không từ chối, bé há miệng ăn viên đan đỏ, chẳng mấy chốc, viên đan đã hóa thành một luồng năng lượng tinh khiết tản ra từ trong cơ thể cô bé, chỉ chốc lát, vết thương toàn thân gần như đã khôi phục hết! <br>Cô bé huơ huơ tay một chút, sau đó ngẩng đầu nhìn Diệp Huyên, bộ dạng khiếp sợ này trông đáng yêu đến lạ! <br>Diệp Huyên cười nói: \"Thần kỳ không?\" <br>"}