{"title":"Chương 5177: Bạch Đế Tử!  ","content":"<br>Cô bé gật đầu thật mạnh. <br>Diệp Huyên cười ha ha rồi kéo tay cô bé: \"Về nhà thôi!\" <br>Cô bé gật đầu, bé nắm tay Diệp Huyên rất chặt, như sợ hắn sẽ chạy mất! <br>Advertisement <br>Diệp Huyên chỉ nhẹ nhàng nắm lấy tay bé rồi bước chậm về phương xa!<br>Lúc này, giọng nói của Diệp Tri Mệnh bỗng vang lên trong đầu Diệp Huyên: \"Là nàng!\" <br> Diệp Huyên khẽ nói trong lòng: \"Ta biết!\" <br>Diệp Tri Mệnh trầm giọng: \"Bây giờ ta đã hiểu được rồi!\" <br>\"Chuyện gì?\" <br>\"Nàng sinh ra vì vũ trụ Ngũ Duy, mà sau này cũng chết vì vũ trụ Ngũ Duy, nếu ta đoán không sai, nàng có thể sống lại hoàn toàn là vì ngươi đã cứu được vũ trụ Ngũ Duy!\" <br>Vũ trụ Ngũ Duy! <br>Vũ trụ Ngũ Duy bây giờ là thời kì hưng thịnh nhất! <br>Không chỉ có hơn một trăm sáu mươi Long mạch, mà còn hơn vạn Thiên Địa Chi Linh. Ngoài ra, dưới sự quán lý của Diệp Huyên, nội bộ vũ trụ Ngũ Duy gần như không có chiến sự, cũng không có cường giả siêu cấp nào dám đánh nhau ở đây! <br>Hơn nữa, Diệp Huyên còn mang về một vài mỏ quặng cực phẩm, những mỏ quặng này cũng sẽ điều hòa lại được thiên địa. <br>Với tình hình này, không chỉ Ngũ Duy Kiếp đã hoàn toàn biến mất, mà bản nguyên của vũ trụ Ngũ Duy - cũng chính là Nguyên Linh cũng đã được khôi phục. <br>Lúc này Diệp Tri Mệnh lại nói: \"Bản nguyên của vũ trụ Ngũ Duy đã được khôi phục, Ngũ Duy Kiếp cũng đã biến mất, nói cách khác, bây giờ nó đã không còn cần nàng trấn áp nữa... Là vũ trụ này đã khiến nàng sống lại. Chỉ là ta không hiểu tại sao nàng lại mất ký ức, hơn nữa lại không có bất kỳ sức mạnh nào!\" <br>Diệp Huyên nhìn cô bé ở bên cạnh, trong lòng cũng rất tò mò! <br>Bây giờ hắn có thể chắc chắn rằng cô bé này chính là Niệm tỷ! <br>Chỉ là tại sao Niệm tỷ lại mất ký ức? Không chỉ thế, ngay cả sức mạnh cũng tan biến hết! <br> Chẳng lẽ là vì vết thương ngày trước? <br>Đúng lúc này, Diệp Huyên đột nhiên dừng bước, ở trước mặt hắn không xa là một ông lão. <br>Bạch Đế Tử! <br>Bạch Đế Tử nhìn chằm chằm vào cô bé đứng cạnh Diệp Huyên! <br>Cô bé có hơi e sợ, vội vàng lùi ra trốn sau lưng Diệp Huyên. <br>Bạch Đế Tử lại đưa mắt sang nhìn Diệp Huyên, sau đó xoay người rời đi. <br>Diệp Huyên im lặng. <br>Hắn biết, Bạch Đế Tử đã nhìn ra được cô bé đứng sau mình chính là Niệm tỷ! <br>Lúc này Si Yêu Yêu cũng bỗng xuất hiện cách đó không xa, nàng ta nhìn cái đầu nhỏ hơi lộ ra sau lưng Diệp Huyên một lát, im lặng mà chẳng nói gì. <br>Diệp Huyên nhìn Si Yêu Yêu, cũng lặng thinh theo. <br>Một lát sau, Si Yêu Yêu khẽ hỏi: \"Ngươi đã nghĩ đến hậu quả chưa?\" <br>Diệp Huyên cười nói: \"Hậu quả gì?\" <br>\"Bọn họ sẽ không để yên cho nàng ta khôi phục lại kí ức và thực lực! Bọn họ sẽ không tiếc bất cứ giá nào!\" <br>"}