{"title":"Chương 5178: \"Trong giấc mơ kia, hình như có huynh!\"  ","content":"<br>\"Vậy Đạo Chủng Chi Địa thì sao?\" <br>Si Yêu Yêu lắc đầu: \"Ta không biết! Sự xuất hiện của nàng sẽ khiến tất cả mọi người đều e dè ngươi!\" <br>Nói xong, nàng ta lại nhìn cô bé ở phía sau Diệp Huyên: \"Các ngươi bảo trọng!\" <br>Rồi nàng ta thở dài một hơi, xoay người rời đi. <br>Advertisement <br>Nàng ta cũng không ngờ rằng vị Thiên Đạo Ngũ Duy này lại còn sống, mà cũng không đúng, phải nói là sống lại! <br>Việc nàng ta sống lại này chắc chắn không phải điều tốt lành gì cho Diệp Huyên! <br> <br>Bởi vì Mộ Niệm Niệm sống lại rồi không chỉ mất đi kí ức, mà còn mất đi tất cả sức mạnh! <br>Đạo Đình sẽ để cho Mộ Niệm Niệm khôi phục lại ký ức sao? <br>Đạo Đình sẽ để cho Mộ Niệm Niệm khôi phục lại thực lực sao? <br>Không! <br>Đạo Đình sẽ không tiếc bất cứ giá nào để giết chết cô bé này. <br>Không tiếc bất kỳ sự đánh đổi nào! <br>Diệp Huyên đứng yên tại chỗ lặng thinh. <br>Hắn tất nhiên hiểu rõ lời Si Yêu Yêu nói! <br>Vốn dĩ hắn cần thời gian phát triển, nhưng bây giờ không còn thời gian nào nữa! <br>Lúc này, cô bé đột nhiên khẽ kéo lấy ống tay áo Diệp Huyên: \"Bọn họ...\" <br>Diệp Huyên khẽ mỉm cười, hắn nhìn cô bé: \"Yên tâm, có ta ở đây, không ai có thể gây tổn thương cho muội cả! Không một ai!\" <br>Nói xong, hắn ngồi xổm xuống rồi cười nói: \"Nào, ta cõng muội về nhà!\" <br>Cô bé mở to mắt nhìn, sau đó lắc đầu lí nhí nói: \"Bẩn lắm!\" <br>Diệp Huyên cười đáp: \"Niệm Niệm không hề bẩn!\" <br><br>Nói rồi hắn khom lưng xuống. <br>Cô bé do dự một chốc, rồi cũng leo lên lưng Diệp Huyên. <br>Diệp Huyên cõng cô bé bước chậm về phía xa. <br>Trên đường, Diệp Huyên bỗng hỏi: \"Niệm Niệm, muội còn nhớ chuyện trước đây không?\" <br>Cô bé lắc đầu: \"Không nhớ!\" <br>Diệp Huyên hỏi: \"Không nhớ chút gì luôn sao?\" <br>Cô bé im lặng. <br>Diệp Huyên vội hỏi lại: \"Vậy là có nhớ một chút?\" <br>Cô bé kề sát đầu lên lưng Diệp Huyên, khẽ nói: \"Hình như ta đã mơ một giấc mơ... Giấc mơ kia dài lắm, nhưng ta không nhớ rõ! Có điều...\" <br>\"Có điều sao?\" <br>Cô bé nhìn Diệp Huyên rồi khẽ nói: \"Trong giấc mơ kia, hình như có huynh!\" <br><br><br>"}