{"title":"Chương 5179: “Tha mạng, xin tha mạng…”  ","content":" <br>Khi Diệp Huyên đưa cô bé về lại Kiếm Điện, thấy Quan Âm cũng có mặt ở trong thì đi đến, nói: <br>“Đưa muội ấy đi rửa ráy chút đi”. <br>“Được”. <br>Advertisement <br>Quan Âm gật đầu, vươn tay ra, nhưng cô bé lại trốn đến sau lưng Diệp Huyên. <br>Quan Âm nhìn hắn, chỉ thấy hắn ngồi xuống, nắm lấy tay cô bé, cười nói: “Không sao, tỷ tỷ này là người tốt, sẽ không làm hại muội”. <br><br>Cô bé thoáng nhìn Quan Âm rồi lại cúi đầu. <br>Diệp Huyên dịu dàng xoa đầu cô bé, khẽ nói: “Đừng sợ, ai dám ức hiếp muội thì cứ nói cho ta, ta đánh chết hắn”. <br>Cô bé ngập ngừng ngẩng lên nhìn hắn, ấp úng: “Huynh… đừng đi…” <br>Diệp Huyên cười: “Ta không đi đâu cả. Muội theo tỷ tỷ tẩy rửa một chút, thay một bộ y phục xinh đẹp, được không?” <br>Cô bé nhìn xuống bộ quần áo trên người mình, do dự rất lâu mới chịu gật đầu. <br>Diệp Huyên đưa mắt ra hiệu, Quan Âm bèn nắm tay dắt cô bé vào bên trong điện. <br>Diệp Huyên ngồi xếp bằng dưới đất, chậm rãi khép mắt. <br>Giọng Diệp Tri Mệnh vang lên: “Ngươi cảm thấy Đạo Đình sẽ làm gì tiếp theo?” <br>Hắn không đáp. <br>Đạo Đình sẽ làm gì đây? <br> Một hồi sau, hắn rời khỏi Kiếm Điện, đi đến trước sạp bán cá nơi hắn nhìn thấy Niệm Niệm lần đầu. <br>Lúc này, nơi ấy đã không còn bóng người. <br>Trước sạp có một thi thể, còn có thể là ai ngoài tên bán cá kia. <br>Sau một khoảng im lặng, Diệp Huyên đưa tay gọi kiếm Trấn Hồn. Nó khẽ run lên, thả một bóng mờ bay ra. <br>Chính là hồn phách của tên hàng cá đã đánh Niệm Niệm trước kia. <br>Diệp Huyên giết ông ta bằng Trấn Hồn, tuy hấp thu hồn phách nhưng lại không hoàn toàn cắn nuốt, vì vậy ông mới còn tồn tại. <br>Vừa thấy Diệp Huyên, ông ta cuống quít dập đầu, run rẩy nói: “Tha mạng, xin tha mạng…” <br>Hắn nói: “Niệm Niệm trộm cá của ngươi là lỗi của nàng, ta giết ngươi là lỗi của ta”. <br>Sau đó, hắn khẽ ấn tay mình lên hồn phách của tên hàng cá, để một luồng sức mạnh bao phủ ông ta lại. Dần dà, linh hồn ông ta nhập vào lại thể xác. Ông ta mở mắt, mờ mịt nhìn lên bầu trời, không thể tin mình vẫn còn sống. <br>Như nghĩ đến gì đó, ông ta lồm cồm bò dậy, liên tục dập đầu với Diệp Huyên: “Đội ơn tiên nhân không giết, đội ơn tiên nhân không giết…” <br>Diệp Huyên lại gọi ra một quyển trục màu đen và một bình đan dược đến trước mặt ông ta: “Quyển này là công pháp tu hành, ngươi làm theo có thể sống được trăm năm. Niệm tỷ lấy của ngươi một con cá, ta đưa ngươi lại cơ duyên, chúng ta không ai nợ ai”. <br>"}