{"title":"Chương 5181: “Chúng ta được lợi gì?”","content":" <br>Bạch Bào bỗng nói: “Việc này cấp bách”. <br>Bạch Đế Tử gật đầu. Bọn họ phải cấp tốc diệt trừ Mộ Niệm Niệm, bằng không thì ai biết khi nào nàng ta lấy lại ký ức và sức mạnh, biết đâu là ngày mai thì sao? <br>Chân Võ: “Vẫn còn một vấn đề: Đạo Chủng Chi Địa”. <br>Advertisement <br>Bạch Đế Tử đứng dậy: “Ta sẽ đi nói chuyện với chúng”. <br>Chân Võ Thần Quân: “Nếu không thành công?” <br><br>Bạch Đế Tử không quay đầu lại: “Thì tất cả cùng cá chết lưới rách. Chân Võ, Bạch Bào, triệu tập tất cả cường giả Đạo Đình. Tất cả”. <br>Vừa dứt lời, ông ta đã biến mất ở nơi xa. <br>...<br>Bạch Đế Tử một thân một mình đi đến Đạo Chủng Thành. <br>Khi vừa đặt chân vào, La Hầu đã xuất hiện trước mặt ông ta. Si Yêu Yêu, A Khổ Vương và Chiến Man cũng có mặt. <br>Bạch Đế Tử đi thẳng vào vấn đề: “Mộ Niệm Niệm chết sẽ có lợi cho cả hai bên chúng ta”. <br>Si Yêu Yêu bật cười: “Không phải chỉ có lợi với Đạo Đình ông thôi sao?” <br>Bạch Đế Tử: “Thiên Vương, chẳng lẽ Đạo Chủng Chi Địa thật sự muốn chứng kiến một người mạnh đến vậy xuất hiện sao?” <br>Si Yêu Yêu cong môi: “Sao lại không? Nàng ta trở lại không gây bất lợi gì cho chúng ta. Ngược lại, một khi đã khôi phục ký ức và sức mạnh, điều đầu tiên nàng ta làm chính là diệt Đạo Đình, đúng chứ?” <br>“Vậy chúng ta không còn gì để nói nữa, chờ đồng quy vu tận đi”. <br><br>Bạch Đế Tử cười, sau đó biến mất ở chân trời. <br>Nụ cười trên mặt Si Yêu Yêu dần biến mất. <br>Nàng ta biết Đạo Đình đã không còn đường lui, vì vậy đồng quy vu tận không còn là lời nói đùa. <br>Nếu không loại trừ Mộ Niệm Niệm ngay bây giờ, đợi một khi nàng ta khôi phục lại như xưa, Đạo Đình sống hay chết đều chỉ dựa vào suy nghĩ của nàng ta. <br>Có thể nói, bọn họ bây giờ sẽ không tiếc giá nào để diệt trừ Mộ Niệm Niệm, cho dù có phải cùng chết với Đạo Chủng Chi Địa. <br>La Hầu bỗng nói: “Chúng ta không thể nhúng tay”. <br>Si Yêu Yêu nhìn sang, nghe ông ta tiếp tục: “Đạo Đình đã vào thế chó cùng rứt giậu”. <br>Thấy nàng ta im lặng, La Hầu hỏi: <br><br><br>"}