{"title":"Chương 5182: Chắc chắn là không.  ","content":" <br>Si Yêu Yêu: “Chân chính kết minh cùng vũ trụ Ngũ Duy, có được một minh hữu hùng mạnh về sau”. <br>Nhưng La Hầu và A Khổ Vương đều lắc đầu. <br>Minh hữu ư? <br>Advertisement <br>Bọn họ trước giờ không tin vào hai từ này. <br>Bởi vì khi có lại được Mộ Niệm Niệm, vũ trụ Ngũ Duy sẽ chèn ép được Đạo Chủng Chi Địa. <br><br>Bạch Đế Tử nói đúng, trong thâm tâm họ cũng không hy vọng sẽ có một người như nàng ta xuất hiện. <br>Biết được lựa chọn của họ, Si Yêu Yêu im lặng. <br>Lấy tình hình trước mắt, lựa chọn đầu tiên là thích hợp nhất với Đạo Chủng Chi Địa. <br>Chẳng lẽ để Đạo Đình và Diệp Huyên đấu nhau đến ngươi chết ta sống không tốt sao? <br>Bọn họ không cần nhấc tay làm gì, cũng có thể ngồi hưởng lợi. <br>Nếu Diệp Huyên thua, bọn họ không mất gì; nếu Đạo Đình thua, chính là chuyện cực kỳ tốt với Đạo Chủng Chi Địa. <br>Si Yêu Yêu bỗng nói: “Ta đi vũ trụ Ngũ Duy một chuyến”. <br>Khi nàng ta rời đi, La Hầu bỗng gọi: “Thiên Vương”. <br>Si Yêu Yêu quay lại, mỉm cười: “Sống trên đời cũng không thể quá tuyệt tình, ông nói đúng không?” <br>Sau một hồi im lặng, La Hầu nói: “Tự biết chừng mực”. <br>Si Yêu Yêu không đáp, chỉ biến mất tại chân trời. <br>… <br>Vũ trụ Ngũ Duy, Kiếm Điện. <br> <br>Khi được Quan Âm dẫn ra, trông cô bé đã gọn gàng tươm tất hẳn lên, mái tóc còn được thắt thành bím nhỏ trông đáng yêu vô cùng. <br>Tuy dung mạo không có lấy một điểm trùng hợp, nhưng Diệp Huyên biết đây chính là Niệm tỷ. <br>Nhác thấy Diệp Huyên, Niệm Niệm đã chạy đến, túm tay hắn nói: “Ăn cá!” <br>Hắn bật cười: “Đi nào, ta sẽ nướng cá cho muội”. <br>Quan Âm nhìn hắn dắt cô bé đi với gương mặt nghiêm trọng, im lặng không nói gì. <br>Niệm tỷ sống lại tất nhiên là chuyện vô cùng tốt với Ngũ Duy, nhưng vấn đề trí mạng là nàng ta đã mất đi ký ức và sức mạnh. <br>Vào thời điểm này, Đạo Đình sẽ cho nàng thời gian khôi phục ư? <br>Chắc chắn là không. <br>Bọn chúng sẽ không từ bất cứ giá nào để bóp chết Niệm tỷ. <br>Có thể thấy vũ trụ Ngũ Duy trong thời gian tới sẽ không được an bình. <br>… <br>Diệp Huyên dẫn Niệm Niệm đi đến bờ sông nơi hắn và Mộ Niệm Niệm gặp nhau lần đầu, khi hắn còn chưa biết đối phương chính là Thiên Đạo Ngũ Duy, khi vẫn còn Thanh Nhi ở đây. <br>"}