{"title":"Chương 5184: “Ta cũng đoán vậy”. ","content":" <br>Diệp Huyên chỉ liếc nhìn ông ta một cái rồi tiếp tục đánh chén món cá. <br>Niệm Niệm thì lại tỏ ra đề phòng, bấu chặt lấy tay hắn. <br>Ánh mắt Bạch Đế Tử đặt lên người cô bé: “Là ta thất sách. Đáng lẽ nên hủy diệt bản thể của ngươi ngay từ đầu”. <br>Advertisement <br>Thiên Đạo Ngũ Duy vốn không phải người. Nàng ta sống vì Ngũ Duy, chết cũng vì Ngũ Duy. Sinh mệnh nàng ta có liên hệ chặt chẽ với Ngũ Duy, chừng nào Ngũ Duy còn, nàng ta vẫn có thể tiếp tục tồn tại. <br>Mấu chốt nhất là sức mạnh của nàng ta vẫn còn. <br><br>Bản thể nàng ta ở đây, linh hồn tuy đã tiêu tán trong đất trời nhưng lại chưa vụn vỡ, được vũ trụ Ngũ Duy lần nữa ngưng tụ. <br>Diệp Huyên cười với Niệm Niệm: “Đừng sợ, có ta đây rồi”. <br>Cô bé gật đầu, siết lấy tay hắn. <br>Bạch Đế Tử: “Diệp Huyên, giao con bé cho chúng ta, bằng không Đạo Đình quyết liều chết với các ngươi!\" <br>Diệp Huyên chỉ cười: “Đến đây!\"<br>Nơi bờ sông, Bạch Đế Tử cứ thế nhìn chằm chặp vào Diệp Huyên. <br>Hắn chỉ nhếch mép: “Đạo Đình muốn đồng quy vu tận, Diệp Huyên ta lúc nào cũng sẵn sàng”. <br>Ông ta cười: “Ngươi nghĩ Đạo Chủng Chi Địa sẽ giúp ngươi ư? Diệp Huyên, ngươi…” <br>“Cút!” <br>Diệp Huyên bỗng quắc mắt gằn lên, tay cầm kiếm chém ra. <br>Đồng tử Bạch Đế Tử co rụt lại, thoắt cái đã biến mất tại chỗ, xuất hiện lại ở nơi nào đó cách mấy vạn dặm. <br>Diệp Huyên lắc lắc đầu. Không phải hắn không muốn giết ông ta, mà vì giết ông ta là một việc cực khó. <br><br>Bạch Đế Tử không giỏi đánh đấm nhưng công phu bỏ chạy lại xếp hàng đầu. <br>Kiếm vừa ra, ông ta đã vắt chân chạy đi cả nghìn dặm, kiếm khí muốn đuổi theo cũng không kịp. <br>Bỗng nhiên, Niệm Niệm đứng cạnh bên mở miệng hỏi: “Vì sao… vì sao ông ấy muốn giết ta?” <br>Diệp Huyên thu hồi suy nghĩ, mỉm cười với cô bé: “Đừng sợ, đã có ta đây rồi”. <br>Niệm Niệm gật đầu: “Vâng”. <br>Hắn kéo cô bé rời đi, bỗng thấy Si Yêu Yêu xuất hiện trước mặt. <br>Nàng ta thoáng nhìn Niệm Niệm một cái rồi nhìn sang Diệp Huyên: “Tâm sự chút chứ?” <br>Hắn cười: “Được thôi”. <br>Ba người rảo bước dọc bờ sông về phương xa. <br>Trên đường đi, Si Yêu Yêu khẽ nói: “Đạo Chủng Chi Địa đã quyết định sẽ không ra tay”. <br>Diệp Huyên gật đầu: “Ta cũng đoán vậy”. <br>"}