{"title":"Chương 5185: “Ta sẽ thay ngươi ra tay một lần”.  ","content":"<br>Si Yêu Yêu: “Người đứng sau ngươi có định ra mặt không?” <br>Hắn cười: “Không”. <br>Si Yêu Yêu: “Vậy ngươi định dựa vào cái gì?” <br>Advertisement <br>Diệp Huyên: “Không gì cả, chỉ cái mạng này thôi”. <br>Si Yêu Yêu nhìn hắn, không nói gì. <br> <br>Diệp Huyên cười: “Ta nói thật”. <br>Si Yêu Yêu im lặng hồi lâu, đoạn nhìn sang Niệm Niệm. Cô bé tỏ vẻ sợ sệt, trốn ra sau lưng Diệp Huyên. <br>Si Yêu Yêu: “Ngươi phải tìm cách để nàng nhanh chóng lấy lại ký ức và sức mạnh”. <br>Nhưng Diệp Huyên lại lắc đầu: “Cứ thuận theo tự nhiên thôi”. <br>Sao hắn lại không muốn Niệm Niệm nhanh chóng khôi phục, nhưng việc này không thể gấp gáp, mà bản thân hắn cũng không có cách nào, tất cả chỉ có thể dựa vào bản thân Niệm Niệm. <br>Si Yêu Yêu: “Chẳng lẽ ngươi định liều mạng thật?” <br>Diệp Huyên: “Chẳng lẽ ta còn cách nào khác?” <br>Si Yêu Yêu không đáp. <br>Diệp Huyên bỗng nói: “Yêu Yêu cô nương hôm nay đến đây hẳn là còn việc khác?” <br>Sau một hồi im lặng, nàng ta đưa tay ra, gọi một quyển cổ trục xuất hiện lơ lửng trước mặt Diệp Huyên. <br>Hắn tò mò: “Đây là?” <br>Si Yêu Yêu: “Tư liệu về Đạo Đình. Chúng có bao nhiêu cường giả, bao nhiêu át chủ bài đều nằm trong này. Ta không dám chắc Đạo Đình có còn át chủ bài nào khác hay không, nhưng thông tin về cường giả Đạo Đình căn bản đều nằm trong này”. <br><br>Diệp Huyên thu quyển trục: “Đa tạ”. <br>“Việc nhỏ mà thôi”. <br>Si Yêu Yêu lắc đầu, sau đó nhìn thoáng qua Niệm Niệm: “Vì lập trường nên ta không thể giúp đỡ nhiều hơn, các ngươi tự bảo trọng”. <br>Vừa dứt lời, nàng ta đã biến mất không còn tung tích, để lại Diệp Huyên đứng đó trong im lặng. <br>Đúng lúc này, bỗng có một bóng mờ xuất hiện cách đó không xa, chậm rãi ngưng tụ thành một người áo đen. <br>Diệp Huyên bấm tay, bắn một lệnh bài ra trước mặt người đó. <br>Đối phương chính là người bí ẩn từng cho hắn chiếc quan tài băng trước kia, nói. <br>“Ta sẽ thay ngươi ra tay một lần”. <br>Diệp Huyên cười: “Tiền bối thắng được Thành Đạo Cảnh không?” <br><br><br>"}