{"title":"Chương 5187: “Đi theo trái tim ta”.  ","content":"<br><br>Diệp Huyên: “Chỗ nào cũng thích”. <br>Niệm Niệm: “Sao mà chỗ nào cũng thích được? Như ta thích ăn cá, nhưng không thích xương cá. Chắc chắn huynh cũng không thích điểm nào đó ở ta”. <br>Diệp Huyên rơi vào im lặng. <br>Advertisement <br>Cô bé hỏi: “Vì sao?” <br>Diệp Huyên: “Ta không thích muội gạt ta”. <br> <br>Niệm Niệm tròn mắt: “Ta từng gạt huynh ư?” <br>Hắn gật đầu: “Trong giấc mơ. Chúng ta cùng đi đến một nơi nọ, muội nói chúng ta có thể cùng nhau trở về, nhưng hóa ra là đang gạt ta. Rốt cuộc muội lại không về”. <br>Niệm Niệm không khỏi đau lòng, kéo kéo tay hắn: “Huynh đừng giận, ta sẽ không làm thế nữa”. <br>Diệp Huyên cười: “Vậy một lời đã định”. <br>Niệm Niệm chân thành đáp: “Một lời đã định”. <br>Hai người tay trong tay, nhanh chóng biến mất ở cuối dòng sông. <br>… <br>Si Yêu Yêu đứng trên không trung vũ trụ Ngũ Duy nhìn xuống, lẳng lặng không nói một lời <br>Bên cạnh nàng ta, La Hầu thấp giọng lên tiếng. <br>“Đạo Đình đã triệu hồi tất cả các cường giả trở về. Những ai đang bế quan, trừ Đạo Tổ ra, đều đang đi đến vực Thiên Giới”. <br>Si Yêu Yêu không nói gì. <br>La Hầu: “Đạo Đình lần này thật sự muốn quyết tâm liều chết đến cùng. Bọn chúng sẽ không tiếc bất kỳ giá nào để tiêu diệt Mộ Niệm Niệm”. <br>Ông ta nhìn sang Si Yêu Yêu: “Thiên Vương, ta biết cô có lòng yêu người tài, nhưng Diệp Huyên này chính là một lốc xoáy khổng lồ mà Đạo Chủng Chi Địa ta không thể bị cuốn vào, bằng không sẽ vạn kiếp bất phục”. <br><br>Nàng ta gật đầu: “Ta hiểu”. <br>La Hầu thấp giọng thở dài: “Ta thật sự rất thưởng thức tên Diệp Huyên này, đáng tiếc hắn không phải người của Đạo Chủng Chi Địa chúng ta”. <br>Si Yêu Yêu bỗng hỏi: “La Hầu, ông có cho rằng chúng ta cần thay đổi không?” <br>La Hầu: “Cô muốn thay đổi gì?” <br>Si Yêu Yêu: “Trước đây, chúng ta chiến đấu vì cái gì?” <br>La Hầu im lặng. <br>Si Yêu Yêu nhìn sang: “Hiện nay, chúng ta đang vì lợi ích của bản thân. Năm ấy, sở dĩ chúng ta trở thành Phá Đạo giả, là bởi vì Đại Đạo bất công, chúng ta mới đứng lên chiến đấu vì tín ngưỡng trong lòng mình. Nhưng bây giờ, Đạo Chủng Chi Địa lại không có tín ngưỡng, mỗi người chỉ biết vì lợi ích của mình. Một khi diệt Đạo Đình, chúng ta sẽ là Đạo Đình kế tiếp”. <br>La Hầu im lặng. <br>Si Yêu Yêu: “Chẳng biết từ khi nào, chúng ta đã quên mất dự tính ban đầu. Vì sao trên Phá Đạo rồi lại không ai có thể tìm ra một con đường mới? Vì chúng ta và Đạo Đình vốn đã không hề khác nhau!” <br>Dứt lời, nàng ta xoay người rời đi. <br>La Hầu hỏi: “Cô đi đâu?” <br>“Đi theo trái tim ta”. <br>"}