{"title":"Chương 5189: Ngươi đi cướp từ đâu mà có?”  ","content":" Bước chân Diệp Huyên dừng lại ngoài điện U Minh, lại nghe giọng nói kia vang lên bên trong. <br>“Chúng ta ở cách nơi này quá xa, ngươi hiểu ý ta chứ?” <br>Diệp Huyên không đáp. <br>Giọng nói kia lại vang lên lần nữa, không biết nói gì mà hắn lập tức vui mừng ra mặt, khẽ thi lễ trước điện rồi dắt Niệm Niệm rời đi. <br>Advertisement <br>… <br>Khi họ trở về, vũ trụ Ngũ Duy đã tiến vào trạng thái cảnh giác toàn diện. <br><br>Hắn đi đến Kiếm Tông, thấy đã có mấy trăm kiếm tu sẵn sàng đợi lệnh. <br>Tuy bọn họ chỉ mới đến Độn Nhất Cảnh nhưng hoàn toàn có khả năng đối kháng với Chứng Đạo Cảnh. <br>Thế nhưng bấy nhiêu vẫn hoàn toàn chưa đủ. <br>Diệp Huyên tìm đến Lục sư tỷ, đưa một chiếc nhẫn chứa đồ cho nàng ta. <br>Nàng ta hỏi: “Bên trong là gì?” <br>Hắn cười: “Sư tỷ cứ nhìn xem”. <br>Chỉ thoáng nhìn thôi mà Lục sư tỷ đã biến sắc: “Đây là…” <br>Bên trong chiếc nhẫn ấy là những bảo vật đến từ Na Già Long tộc. <br>Trong đó Chứng Đạo Cảnh vô số, Ngự Đạo Cảnh tuy ít nhưng cũng có một vài. <br>Phải biết rằng kiếm Trấn Hồn của Diệp Huyên cũng chỉ mới đến Ngự Đạo Cảnh mà thôi. <br>Lục sư tỷ nhìn hắn: “Ngươi đi cướp từ đâu mà có?” <br>Diệp Huyên chỉ cười: “Một vị tiền bối tặng cho”. <br>Lục sư tỷ suy tư một hồi rồi nói: “Có những trang bị này, kiếm tu Kiếm Tông chúng ta có thể chém chết Chứng Đạo Cảnh, bọn Cổ Nghiệt càng có thể giết Ngự Đạo Cảnh”. <br><br>“Tốt”. <br>Diệp Huyên gật gù rồi dắt Niệm Niệm rời đi. <br>Lục sư tỷ bỗng lên tiếng: “Ngươi có chắc thắng không?” <br>Hắn dừng bước, quay lại mỉm cười: “Không”. <br>Lục sư tỷ im lặng. <br>Diệp Huyên đưa tay khẽ xoa đầu Niệm Niệm: “Sư tỷ có thể gọi tổ sư Kiếm Tông ra không?” <br>Thấy nàng ta lắc đầu, hắn giang tay ra. <br>“Người khác gọi được mà, sư tỷ cũng gọi đi chứ”. <br>Lục sư tỷ trừng hắn: “Cút”. <br>Diệp Huyên cười ha hả, dắt Niệm Niệm rời đi. <br>… <br>Đến trước Kiếm Điện, Diệp Huyên gọi tháp Giới Ngục ra. Đúng lúc ấy, một cô gái xuất hiện trước mặt hắn. <br>"}