{"title":"Chương 5190: “Lão hủ nhất định sẽ chuyển lời”.  ","content":" Na Già Lâu – con rồng cuối cùng của Na Già Long tộc. <br>Nàng ta nói: “Ta muốn tu luyện Đạo Thể của ngươi, được chứ?” <br>Diệp Huyên chớp mắt: “Cô luyện được sao?” <br>Na Già Lâu gật đầu: “Ông nội nói ta có thể, nhưng ông nghĩ rằng ngươi sẽ không cho phép ta”. <br>Advertisement <br>Diệp Huyên chỉ cười: “Để ta dạy cô”. <br>Na Già Lâu: “Thật không?” <br><br>Hắn gật đầu: “Nhưng cô phải giúp ta chiến đấu”. <br>Na Già Lâu rút ra một xâu mứt quả, liếm liếm một hồi rồi nói: “Không thành vấn đề”. <br>Sau đó, Diệp Huyên bắt đầu dạy Na Già Lâu cách tu luyện Đạo Thể. <br>Thật ra hắn còn muốn dạy cho cả nhóm An Lan Tú, tiếc rằng thời gian không cho phép. <br>Hơn nữa, thân thể của nhóm An Lan Tú còn quá yếu, sẽ rất khó khăn để tu luyện Đạo Thể. Bản thân hắn sở dĩ có thể nhanh chóng tu thành là nhờ vào thân xác cực kỳ rắn chắc của mình. <br>Nhìn khắp vũ trụ Ngũ Duy, gần như không có ai đạt được đến trình độ của hắn – Na Già Lâu là một trong số ít ngoại lệ. <br>Long tộc như nàng ta trời sinh có thân thể cứng rắn, một khi thành công tu luyện được Đạo Thể, nếu có thể đạt đến Ngự Đạo Cảnh thì chắc chắn sẽ xếp trên hắn. <br>Na Già Lâu nếu luyện được Đạo Thể thì tuyệt đối có thể đối đầu với cường giả Thành Đạo Cảnh, cho dù không thắng thì ít nhất cũng ngang tay. <br>Suốt khoảng thời gian sau đó, Diệp Huyên ngoại trừ dạy Na Già Lâu tu luyện thì đều ở bên Niệm Niệm. <br>Tất nhiên, hắn vẫn chưa quên Đạo Đình. <br>Ở nơi nào đó trong điện, Diệp Huyên đang ngồi nướng cá, kế bên là Niệm Niệm, trước mặt là một ông lã áo đen. <br> Ông ta khẽ thi lễ với hắn: “Diệp công tử, toàn bộ cường giả Đạo Đình đã lên đường đến vực Thiên Giới, e rằng ít ngày nữa sẽ đến vũ trụ Ngũ Duy. Xin công tử hãy sớm chuẩn bị”. <br>Diệp Huyên hỏi: “Tổng cộng bao nhiêu?” <br>Ông lão: “Phàm là đã đạt đến Chứng Đạo Cảnh đều lên đường. Ngoài ra, e rằng Đạo Đình sẽ dùng đến những con át chủ bài chưa từng hé lộ trước kia. Đạo Tổ rất có thể cũng sẽ xuất hiện. Diệp công tử phải gấp rút chuẩn bị”. <br>Thấy hắn im lặng, ông lão ôm quyền. <br>“Lão hủ sẽ lập tức thông báo nếu Đạo Đình có hành tung gì mới. Cáo từ”. <br>Ông ta vừa dợm rời đi thì nghe Diệp Huyên lên tiếng”. <br>“Thay ta nói tiếng cảm ơn với Thiên Vương”. <br>“Lão hủ nhất định sẽ chuyển lời”. <br>Ông lão gật đầu rồi biến mất. <br>Diệp Huyên chậm rãi khép mắt lại. <br>Niệm Niệm khẽ hỏi: “Bọn họ đều đến đây để đánh ta sao?” <br>Hắn lắc đầu: “Không, mục tiêu của họ là ta”.<br>"}