{"title":"Chương 5191: “Chúng ta cùng nhau chiến đấu!”  ","content":" <br>Niệm Niệm nhìn hắn: “Huynh gạt ta”. <br>Hắn bật cười: “Vậy bọn họ đến đánh muội, được chưa?” <br>Cô bé tròn mắt: “Vì sao chứ? Vì sao trộm cá ư? Nhưng mà… nhưng mà khi ấy ta đói lắm… Lần sau ta không làm vậy nữa!” <br>Advertisement <br>Diệp Huyên chỉ khẽ khàng xoa đầu cô bé: “Một con cá thì tính là bao? Toàn bộ vũ trụ Ngũ Duy này đều nợ muội cơ mà”. <br>Nếu không có Niệm tỷ, vũ trụ Ngũ Duy liệu có tồn tại được không? <br><br>E rằng đã bị xóa sổ từ lâu. <br>Vì vậy nói bọn họ nợ nàng cũng không phải lời gì quá đáng. <br>Đúng lúc này, Quan Âm đi đến, nói. <br>“Vũ trụ Ngũ Duy đã chuẩn bị xong”. <br>Diệp Huyên: “Không thể để chiến trường nổ ra ở nơi này”. <br>Quan Âm gật đầu. <br>Nếu chiến trường xảy ra tại vũ trụ Ngũ Duy, cho dù họ thắng hay thua thì cũng sẽ chịu tổn thất nặng nề. <br>Quan Âm hạ giọng: “Mục đích của chúng không chỉ là tiêu diệt Niệm cô nương, mà còn muốn xóa sổ cả Ngũ Duy”.<br>Diệp Huyên không nói gì. <br>Đạo Đình đã học khôn. Chỉ giết Niệm tỷ thôi vẫn chưa đủ, muốn diệt trừ hậu hoạn thì phải tiêu diệt cả vũ trụ Ngũ Duy, khi ấy Niệm tỷ sẽ không còn khả năng sống lại nữa. <br>Nàng ta khẽ nói: “Nếu Niệm cô nương có thể khôi phục ký ức thì tốt rồi”. <br>Vũ trụ Ngũ Duy hiện nay đã không cần Mộ Niệm Niệm trấn áp nữa. Chỉ cần nàng ta lấy lại ký ức, Đạo Đình hay Đạo Chủng Chi Địa gì đó đều sẽ chỉ như loài sâu kiến. <br><br>Chính vì vậy, Đạo Đình mới không tiếc mọi giá để diệt trừ bọn họ. <br>Liệu ký ức của Niệm tỷ có khôi phục không? <br>Diệp Huyên thoáng nhìn Niệm Niệm kế bên, trong lòng không dám nắm chắc. <br>Niệm tỷ thật sự đã quên đi mọi chuyện trước kia, không ai biết được khi nào có thể nhớ lại. <br>Hắn im lặng một hồi, đoạn cười: “Không sao cả, lần này để ta gánh vác”. <br>Quan Âm: “Có thể không?” <br>Hắn cười: “Không phải vẫn còn mọi người ở đây sao?” <br>Quan Âm ngẩn ra, sau đó bật cười: “Chúng ta cùng nhau chiến đấu!” <br>Diệp Huyên: “A Tửu và A La đã xuất quan chưa?” <br><br><br>"}