{"title":"Chương 5192: Trước kia ta lợi hại lắm đúng không?” ","content":"<br>Mà hiện nay, cũng chỉ có Thành Đạo Cảnh mới có thể một mình giết Diệp Huyên hắn. <br>Nếu hắn vận dụng Huyết Mạch Chi Lực, hẳn sẽ có thể đánh ngang tay với một Thành Đạo Cảnh, xác suất thắng bại khi ấy tầm ba-bảy. <br>Nhưng nếu cả hai cùng ra tay thì hắn sẽ phải bó tay chịu trói, tuyệt đối không có lấy một chút cơ hội. <br>Advertisement <br>Bởi vì tuy thân thể hắn đã đạt đến Ngự Đạo Cảnh nhưng cảnh giới bản thân thì không, chỉ chống lại một Thành Đạo Cảnh thôi đã rất hao tổn sức lực rồi, nói chi đến hai người. <br>Đã vậy, ngoại trừ Thành Đạo Cảnh ra vẫn còn Chân Võ và Bạch Bào, hai người đã tiếp cận với Thành Đạo Cảnh. Nếu họ cùng nhau quần ẩu, Diệp Huyên không dám chắc mình có thể thắng được. <br> <br>Đạo Đình lần này chắc chắn sẽ không cho hắn cơ hội lựa chọn, mà sẽ dùng cách lấy nhiều đánh ít. <br>Vũ trụ Ngũ Duy hiện nay gần như không có cường giả Ngự Đạo Cảnh, mà Đạo Đình lại có tận bảy mươi sáu vị Thần Quân. <br>Nghĩa là thế nào? <br>Nghĩa là bọn chúng có ngần ấy cường giả Ngự Đạo Cảnh. <br>Về phần Chứng Đạo Cảnh, Đạo Đình có đến một trăm sáu mươi bảy người. <br>Có thể nói, nếu tính về lực lượng thì Đạo Đình hoàn toàn đè bẹp vũ trụ Ngũ Duy, mà đây chỉ là thực lực mặt ngoài. <br>Đến Đạo Chủng Chi Địa cũng không biết liệu họ có còn giấu con bài tủ nào nữa không. <br>Phải đánh thế nào đây? <br>Diệp Huyên tiếp tục lẳng lặng nướng cá trong điện. <br>Bỗng nhiên, Niệm Niệm ôm lấy tay hắn, khẽ khàng hỏi: “Là ta làm liên lụy đến huynh sao?” <br>Hắn cười cười: “Không, phải ngược lại mới đúng”. <br> Nếu không phải vì Diệp Huyên hắn, Niệm tỷ sẽ không phải ra đi. <br>Niệm Niệm ngẩng đầu nhìn Diệp Huyên: “Những giấc mơ của ta, thật ra không phải mơ, đúng không?” <br>Hắn do dự một hồi rồi gật đầu. <br>Niệm Niệm chỉ mất trí nhớ chứ không hề ngu ngốc. <br>Cô bé lại hỏi: “Ta mất trí nhớ, đúng không?” <br>Hắn gật đầu. <br>Niệm Niệm: “Trước kia ta lợi hại lắm đúng không?” <br>Diệp Huyên cười: “Vô cùng vô cùng lợi hại, còn có danh xưng thanh kiếm thứ tư của nhân gian đấy!” <br>Niệm Niệm tròn mắt: “Tức là còn ba thanh kiếm nữa ở trước ta?” <br>“Phải”. <br>Hắn gật đầu, thấy cô bé rũ đầu xuống thì hỏi. <br>“Sao vậy?” <br>"}