{"title":"Chương 5194: Bạch Đế Tử không tin.  ","content":"<br>Ông ta nhìn hắn, sau đó nhìn sang cô bé. <br>Niệm Niệm lần này không sợ nữa, đón lấy ánh mắt đối phương, tay nắm chặt tay Diệp Huyên. <br>Bạch Đế Tử bỗng hỏi: “Chỉ một mình ngươi?” <br>Advertisement <br>Hắn cười: “Đương nhiên không”. <br>Ông ta gật đầu: “Ta rất chờ mong”. <br><br>Vừa dứt lời, không gian phía sau ông ta bỗng vỡ ra, hàng loạt khí tức cuồn cuộn như thủy triều ồ ạt xông tới. <br>Hai người đi đầu chính là Bạch Bào và Chân Võ, phía sau là bảy mươi sáu Thần Quân, tất cả đều đã đến Ngự Đạo Cảnh. <br>Xếp hàng sau họ là một trăm sáu mươi bảy cường giả Chứng Đạo Cảnh. <br>Có thể nói, tất cả cường giả Đạo Đình đều xuất hiện tại đây, quyết tử chiến đến cùng. <br>Tuy thực lực của vũ trụ Ngũ Duy không bằng Đạo Đình, nhưng một khi Mộ Niệm Niệm lấy lại ký ức, tình thế hai bên sẽ lập tức đảo chiều. <br>Vì vậy, hoặc Mộ Niệm Niệm chết, hoặc Đạo Đình vong. <br>Bạch Đế Tử: “Diệp Huyên, ngươi có thể gọi người sau lưng ngươi ra”. <br>Diệp Huyên gật đầu rồi nhìn về sau cách đó không xa. Người áo đen từng cho hắn chiếc quan tài băng xuất hiện. <br>Người này lai lịch bí ẩn. Diệp Huyên không biết tên y, cũng không hỏi thăm, bởi đối phương trông có vẻ không muốn lây dính quá nhiều nhân quả từ hắn. <br>Lần này y đến đây, chỉ để giúp hắn chiến đấu, khi xong rồi áng chừng sẽ rời đi. <br>Bạch Đế Tử nhìn người áo đen rồi nhìn lại Diệp Huyên: “Còn nữa không?” <br>Hắn cười: “Tạm thời chỉ bấy nhiêu thôi”. <br>Nhưng ông ta lại cau mày nhìn hắn, chợt cảm thấy bất an trong lòng. <br><br>Diệp Huyên quá bình tĩnh. <br>Lấy hiểu biết của ông ta về hắn, hắn chỉ bình tĩnh như vậy khi có gì đó để dựa vào. <br>Rốt cuộc là gì? <br>Đạo Chủng Chi Địa sẽ không nhúng tay rồi. <br>Chẳng lẽ hắn thật sự đến từ thế giới Bà Sa? <br>Bạch Đế Tử không tin. <br>Bỗng Diệp Huyên hỏi: “Ông còn đang đợi gì, hả Bạch Đế Tử?” <br>Ông ta nhìn sang, thấy hắn cười: “Sao còn không lên đi?” <br>Bạch Đế Tử nhìn hắn chằm chặp: “Cố làm ra vẻ”. <br>Sau đó ông ta quay sang người áo đen: “Các hạ là?” <br>Y đáp. “Ta chỉ giúp hắn đánh một trận mà thôi.” <br>Bạch Đế Tử nhàn nhạt nói: “Hắn ra giá bao nhiêu, Đạo Đình ta ra gấp đôi”. <br>"}