{"title":"Chương 5196: “Ngạc nhiên lắm sao?”  ","content":"<br>Tiểu Thất nói, sau đó vung kiếm chém ra.<br>Sức mạnh của nó khiến Bạch Bào đứng đằng xa không khỏi nhíu mày, còn Bạch Đế Tử thì sa sầm mặt mũi. <br>Đứa nhóc này từ đâu mà ra? <br>Advertisement <br>Tiểu Thất và Bạch Bào nhanh chóng lao vào chiến đấu, đánh ngang tay nhau. <br>Nói Diệp Huyên không hết hồn là giả, không ngờ Tiểu Thất lại mạnh đến vậy. <br> <br>Lúc này, Bạch Đế Tử lại hỏi: “Ngươi để người khác ngăn chặn Bạch Bào và Chân Võ, hiển nhiên là vẫn còn, đúng chứ?” <br>Hắn lắc đầu: “Đã không còn ai nữa”. <br>Bạch Đế Tử: “Vậy là đã sắp kết thúc rồi sao?” <br>Diệp Huyên bỗng cười: “Bạch Đế Tử, ta tặng cho ông một món quà!” <br>Nói xong, hắn đưa Niệm Niệm vào tháp Giới Ngục, chậm rãi nhắm mắt lại. <br>Bạch Đế Tử nhìn hắn không chớp mắt, hai tay dần siết lại. <br>Các Thần Quân phía sau cũng mang vẻ đề phòng tột độ, không ai dám chủ quan trước Diệp Huyên. <br>Nào ngờ đúng lúc này, một tiếng “phịt” bỗng vang lên từ sau mông Diệp Huyên. <br>Những người khác sững sờ, sau đó sắc mặt vặn lại. <br>Tên này đang đánh rắm! <br>Diệp Huyên hít một hơi thật sâu, quay sang nói với Bạch Đế Tử: “Cái rắm này là quà ta tặng ông đấy, thích không?” <br>Bạch Đế Tử chỉ lãnh đạm nói: “Ra tay”. <br><br>Lời vừa ra, những Thần Quân phía sau ông ta ùa lên với tốc độ cực nhanh, chẳng mấy chốc đã đến trước mặt Diệp Huyên. <br>Hắn chỉ nhếch mép. Một khắc sau, mười mấy vạn thanh khí kiếm bỗng dưng túa ra từ trong cơ thể hắn. <br>Tất cả đều được ngưng tụ từ khí vẩn đục mà thành! <br>Sự xuất hiện của chúng khiến Bạch Đế Tử biến sắc kịch liệt: “Lui lại! Lui lại mau!” <br>Nhưng đã không còn kịp rồi. <br>Khí vẩn đục là thứ đến Thành Đạo Cảnh còn không dám khinh khi, Ngự Đạo Cảnh làm sao có thể chống lại được? <br>Mười mấy Thần Quân đi đầu nhất vì quá bất ngờ mà không kịp đề phòng, đã bị khí kiếm thọc thành tổ ong vò vẽ, mất mạng ngay lập tức. <br>Những người đi sau kịp thời phản ứng, cuống quít lùi lại hơn mấy nghìn trượng. <br>Quanh người Diệp Huyên, đã có mười vạn thanh khí kiếm xoay vần. <br>Bạch Đế Tử nhìn hắn với vẻ khó tin tràn ngập: “Đây là… đây là khí vẩn đục của Ám giới! Ngươi không sợ chúng ư?!” <br>“Ngạc nhiên lắm sao?” <br>"}