{"title":"Chương 5197: “Có kế hoạch gì tiếp theo?\"  ","content":"<br>Diệp Huyên cười, sau đó biến mất tại chỗ. Hàng loạt thanh khí kiếm ấy bỗng bắn tới như cuồng phong bão tố. <br>Các Thần Quân và cường giả Chứng Đạo Cảnh đều biến sắc. <br>Nếu đây chỉ là khí kiếm bình thường thì họ chẳng có gì phải sợ, bởi sức mạnh hiện nay của Diệp Huyên còn chưa đủ để giết Chứng Đạo Cảnh bằng khí kiếm, đã vậy hắn còn phải điều khiển ngần này thanh. <br>Khốn nỗi khí kiếm này lại phải khí thường, mà là khí vẩn đục. <br>Advertisement <br>Đừng nói Chứng Đạo Cảnh, ngay cả cường giả Ngự Đạo Cảnh cũng không dám động vào, bằng không sẽ lập tức tiến vào trạng thái thiên nhân ngũ suy, sau đó nghênh đón cái chết. <br>Bạch Đế Tử ra lệnh không chút do dự: “Rút lui! Tất cả lập tức rút lui!\" <br> <br>Các cường giả nhận lệnh lập tức lui bước, chỉ trong chốc lát đã rời khỏi vũ trụ Ngũ Duy. <br>Bạch Bào và Chân Võ dừng bước, nhìn Diệp Huyên với ánh mắt đong đầy nghiêm trọng. <br>Sở dĩ Đạo Đình và Đạo Chủng Chi Địa không thể triệt để mở mang vực Thiên Giới cũng chính là vì thứ khí vẩn đục này. Ngay cả hai người như họ cũng không dám xem thường chúng, nói chi là những cường giả bình thường khác. <br>Nhưng họ không ngờ Diệp Huyên lại không sợ khí vẩn đục, lại còn có thể ngưng tụ chúng thành kiếm. <br>Hắn đã làm cách nào? <br>Bạch Đế Tử trừng trừng nhìn Diệp Huyên: “Làm thế nào ngươi lại không sợ khí vẩn đục?\" <br>Hắn toe toét cười: “Đoán xem”. <br>Ông ta nói: “Diệp Huyên, ngươi thật sự cho chúng ta một món quà cực kỳ bất ngờ đấy!\" <br>Diệp Huyên bỗng khép ngón tay lại, chém ra một luồng kiếm khí trực chỉ Bạch Đế Tử. Nào ngờ kiếm khí vừa bay ra, ông ta đã trốn đi tận vạn trượng. <br>Hắn không biết phải nói gì. <br>Mẹ nó! <br>Lão già này đánh nhau thì chẳng ra trò trống gì, nhưng chạy trốn cứ gọi là vô địch. <br>\"Chúng ta đi”. <br>Bạch Đế Tử bỗng nói rồi xoay người rời đi. <br><br>Bạch Bào và Chân Võ nối gót. <br>Trong tinh không, Diệp Huyên nhắm mắt lại. <br>Hắn biết, mọi chuyện chưa kết thúc tại đây. <br>Lần kế tiếp Đạo Đình tới, lực lượng của chúng sẽ không chỉ có Ngự Đạo Cảnh, mà sẽ có Thành Đạo Cảnh - uy hiếp lớn nhất hiện nay với hắn. <br>Ông lão Thành Đạo Cảnh ở vực Thiên Giới tuy kiêng kỵ khí vẩn đục nhưng cũng không tỏ ra sợ hãi, chỉ không dám đi sâu vào vực vì trong ấy nơi nào cũng đầy rẫy loại khí này mà thôi. <br>Mà Diệp Huyên lại không thể khiến cả vũ trụ Ngũ Duy cũng tràn ngập khí vẩn đục được. <br>Tiểu Thất xuất hiện bên cạnh hắn: “Có kế hoạch gì tiếp theo?\" <br>Diệp Huyên: “Thay ta bảo vệ Ngũ Duy một chút”. <br>Tiểu Thất gật đầu: “Được”. <br>Diệp Huyên lại nhìn sang người áo đen, thấy y do dự một hồi rồi nói: “Ta đã ra tay giúp ngươi rồi”. <br>Hắn bèn nhúc nhích ngón tay, gọi một chiếc nhẫn chứa đồ xuất hiện trước mặt đối phương, bên trong là hơi mười nghìn viên Tạo Hóa Thần Tinh. <br><br><br>"}