{"title":"Chương 5198: Sở dĩ làm vậy, là vì y muốn kết thiện duyên.  ","content":" Những lời này của người áo đen khiến Diệp Huyên lắc đầu cười. <br>Tạo Hóa Thần Tinh đúng là thứ tốt, ngay cả cường giả như y cũng không thể từ chối. <br>Ngặt nỗi hiện giờ chúng trên cơ bản đều nằm dưới sự khống chế của Đạo Đình và Đạo Chủng Chi Địa, người ngoài muốn có được thì khó như lên trời. <br>Nghĩ đến việc này, Diệp Huyên không khỏi nhíu mày. <br>Advertisement <br>Trong tay hắn không chỉ có mấy nghìn vạn viên Tạo Hóa Thần Tinh mà còn cả mười mấy quặng mỏ siêu cực phẩm. <br>Tại sao không dùng nó để chiêu mộ cường giả Ngự Đạo Cảnh nhỉ? <br> <br>Thế lực Đạo Đình rất mạnh, nhưng chỉ cần thưởng hậu hĩnh, ắt sẽ có người hưởng ứng. <br>Chỉ cần bỏ ra số tiền đủ cao, chắc chắn sẽ có người chịu đến vũ trụ Ngũ Duy. <br>Nghĩ vậy, Diệp Huyên lập tức gọi Quan Âm đến, suy tư một hồi rồi nói: “Quan Âm, thay ta viết một lá thư chiêu mộ, nói rằng phàm là cường giả đạt đến Chứng Đạo Cảnh và Ngự Đạo Cảnh, chỉ cần đến giúp đỡ vũ trụ Ngũ Duy, ta sẽ thưởng mười nghìn viên Tạo Hóa Thần Tinh cho một lần ra tay với Ngự Đạo Cảnh, ba nghìn viên cho Chứng Đạo Cảnh”. <br>“Được”. <br>Quan Âm liếc nhìn hắn, gật đầu rồi rời đi. <br>Diệp Huyên quay sang người áo đen: “Tiền bối xưng hô thế nào?” <br>Y đáp: “Lý Tả”. <br>Hắn gật đầu: “Tiền bối có quen biết cường giả nào khác không?” <br>Lý Tả ngẫm nghĩ rồi đáp: “Có một, hai người”. <br>Diệp Huyên vui mừng khôn xiết: “Tiền bối có thể gọi họ đến đây không?” <br>Thấy y không đáp, hắn cười. <br>“Ta không có ý ép buộc”. <br> <br>Lý Tả lắc đầu: “Để ta thử xem”. <br>“Đa tạ!” <br>Diệp Huyên vội vàng ôm quyền rồi rời đi, để lại Lý Tả nhìn theo, không biết suy nghĩ gì. <br>Tạo Hóa Thần Tinh đúng là vô cùng quan trọng với y, nhưng cũng không phải là nguyên nhân thật sự y chịu ở lại. <br>Sở dĩ làm vậy, là vì y muốn kết thiện duyên. <br>Người khác có lẽ không biết lai lịch của tên này, nhưng y thì biết. <br>Năm ấy, sức mạnh của người đàn ông áo xanh đã khiến người người tuyệt vọng đến cỡ nào. <br>Ngay cả y với trình độ của ngày hôm nay, cũng không khỏi rùng mình khi nhớ lại. <br>Một hồi sau, Lý Tả rời đi. <br>... <br>Ở nơi nào đó trong vũ trụ, nhóm La Hầu tụ tập trong im lặng, sắc mặt ai nấy đều vô cùng nặng nề. <br>Bọn họ đều có mặt trong chuyến đi vừa rồi của Đạo Đình đến vũ trụ Ngũ Duy. <br>"}