{"title":"Chương 5199: Giúp Diệp Huyên ư?  ","content":"<br>Không ai có thể ngờ rằng Diệp Huyên vậy mà lại không sợ khí vẩn đục, lại còn có thể ngưng tụ chúng thành kiếm. <br>A Khổ Vương bỗng lên tiếng: “Hắn đã đi vào lòng Ám giới”. <br>La Hầu gật đầu: “Động tĩnh nơi đó trước kia chắc chắn có liên quan đến hắn”. <br>Advertisement <br>Sắc mặt Chiến Man lạnh đi: “Ắt hẳn đã lấy được rất nhiều Tạo Hóa Thần Tinh”. <br>Si Yêu Yêu cất tiếng: “Đừng quan tâm Tạo Hóa Thần Tinh nữa, phải nghĩ vì sao hắn có thể đi vào lòng Ám giới mà không sợ khí vẩn đục kìa!” <br> <br>Chiến Man im lặng. <br>La Hầu nhìn Si Yêu Yêu: “Cô thấy thế nào?” <br>Si Yêu Yêu hướng mắt nhìn vào vũ trụ Ngũ Duy bên dưới, khẽ nói: “Các người chưa nhận ra sao? Hắn lúc nào cũng làm được những điều chúng ta cho rằng bất khả thi”. <br>Những người khác im lặng. <br>Từ lúc chạm trán đến giờ, Diệp Huyên vẫn là một ẩn số không có lời giải với họ. <br>Lấy khí vẩn đục làm ví dụ đi, ngay cả La Hầu cũng không dám đặt chân vào Ám giới, vậy mà hắn không chỉ đi vào thật sâu bên trong, chẳng chút kiêng dè khí vẩn đục, lại còn có thể ngưng tụ chúng thành kiếm. <br>Chẳng lẽ nhục thân của hắn không chỉ có thể hấp thu kiếm, mà còn có thể hấp thu khí vẩn đục? <br>Si Yêu Yêu bỗng nói: “Các người cho rằng Đạo Đình nên làm thế nào?” <br>La Hầu: “Chắc chắn sẽ không bỏ qua. Nếu ta không đoán sai, Đạo Tổ hẳn sẽ chuẩn bị xuất quan”. <br>Si Yêu Yêu lại lắc đầu: “Không đủ. Chỉ một Đạo Tổ không đủ để diệt vũ trụ Ngũ Duy”. <br>La Hầu: “Vì sao?” <br>Si Yêu Yêu: “Các người cho rằng Diệp Huyên hiện giờ phải sợ một cường giả Thành Đạo Cảnh sao?” <br><br>Những người kia không đáp. <br>Si Yêu Yêu tiếp tục: “Chúng ta hiện nay có hai lựa chọn. Thứ nhất, âm thầm theo dõi, rung đùi hưởng lợi. Thứ hai, giúp đỡ Diệp Huyên”. <br>A Khổ Vương: “Sẽ được lợi gì?” <br>Si Yêu Yêu liếc ông ta: “Lợi? Vì sao lúc nào ngươi cũng chỉ nghĩ được cái lợi trước mắt vậy?” <br>Nàng ta nói xong thì biến mất ở cuối chân trời. <br>La Hầu lẳng lặng đứng đó. <br>Giúp Diệp Huyên ư? <br>Ông ta không phải chưa từng nghĩ đến, nhưng lại có quá nhiều rủi ro. <br>Cứ tiếp tục như thế này mới là tốt nhất với Đạo Chủng Chi Địa. <br>...<br>Trong Kiếm Điện, Diệp Huyên và Niệm Niệm vai kề vai ngồi bên nhau, cùng nướng cá. <br>"}