{"title":"Chương 5200: Hắn có thể điều khiển khí vẩn đục!  ","content":"<br>Cô bé nhìn con cá nướng vàng ruộm không chớp mắt, nước bọt sắp chảy cả ra. <br>Phần lớn thời gian hai người họ ở cùng nhau đều dành để nướng cá. <br>Thật ra Niệm Niệm cũng không biết vì sao mình lại thích ăn cá, thích là thích thôi. <br>Advertisement <br>Diệp Huyên tay thì nướng cá, suy nghĩ đã bay ra ngoài điện. <br>Niệm Niệm bỗng nói: “Ta phải làm sao để khôi phục ký ức?” <br><br>Diệp Huyên hoàn hồn, nhìn sang cô bé: “Muội muốn khôi phục sao?” <br>Niệm Niệm gật đầu, thì thầm: “Khôi phục rồi có thể giúp huynh”. <br>Diệp Huyên ngây ra, bật cười: “Không sao, ta còn gánh được”. <br>Niệm Niệm lặng thịnh cúi đầu. <br>Diệp Huyên dịu dàng xoa đầu cô bé: “Muội biết sao không, muội đã bỏ ra rất nhiều vì vũ trụ này rồi, muội xứng đáng với nó. Trọng trách bảo vệ Ngũ Duy, muội đã giao cho ta thì cứ để ta gánh vác”. <br>Thấy cô bé còn muốn nói gì nữa, hắn đã cười: “Cá chín rồi”. <br>Niệm Niệm lập tức quay sang nhìn cá, mũi khẽ mấp máy với vẻ si mê. Sau đó cô bé nhanh chóng xé một miếng thịt đưa đến trước miệng Diệp Huyên, khiến hắn bật cười. <br>Diệp Huyên vô cùng trân trọng từng giây từng phút được ở bên Niệm Niệm thế này. <br>Như nghĩ đến gì đó, hắn ghé mắt nhìn vào Na Già Lâu trong tháp, sau đó không khỏi ngẩn ra, khóe miệng khẽ nhích lên. <br>Nàng ta sắp sửa thành công rồi! <br>Nếu Na Già Lâu tu luyện được Đạo Thể thì chắc chắn sẽ trở thành một cường giả Thành Đạo Cảnh. <br>Mà số lượng Thành Đạo Cảnh ở Đạo Đình lại là hai. <br> Nụ cười trên mặt Diệp Huyên dần tắt ngấm. <br>Lấy tình hình trước mắt đến xem, phần thắng của vũ trụ Ngũ Duy vẫn quá nhỏ nhoi. <br>Chưa đủ! <br>Hắn nhất định phải đạt đến Thành Đạo Cảnh! <br>Nghĩ vậy, Diệp Huyên dắt Niệm Niệm cùng rời đi. <br>Phương pháp đột phá tốt nhất chính là chiến đấu! <br>.... <br>Bầu không khí lúc này ở Đạo Đình đang cực kỳ trầm trọng. <br>Lần này bọn họ mang theo toàn quân xuất kích, nhưng không những không chiếm được lợi thế, mà còn bị Diệp Huyên tiêu diệt mười mấy cường giả Ngự Đạo Cảnh. <br>Hắn có thể điều khiển khí vẩn đục! <br><br><br>"}