{"title":"Chương 6502: “Hỏi cũng không được hả? Mắc gì hung dữ?\"  ","content":" Những người khác nghe vậy thì biến sắc. <br>Bọn họ đột nhiên nhớ ra Diệp Huyên chính là Diệp Thần. <br>Hiện giờ hắn còn dễ nói chuyện, nhưng sau khi thức tỉnh thì sao? <br>Advertisement <br>Tên Diệp Thần ban đầu kia thật sự là không thân thiện chút nào! <br> Diệp Huyên nhìn bọn họ, cười nói: “Chư vị yên tâm, ta có thức tỉnh cũng sẽ không giam chư vị lại. Chỉ cần cùng ta chống lại Dị Duy tộc, quá khứ của chư vị đều sẽ được xí xóa”. <br>Cô gái váy trắng bỗng hỏi: “Chúng ta có quá khứ gì? Chỉ là muốn sống mà thôi. Ngươi cũng nói muốn sống không có gì sai, đúng chứ? Đã vậy thì vì sao Diệp Thần lại giam cầm chúng ta?\" <br>Diệp Huyên nhìn ả: “Cô thắng được Diệp Thần không?\" <br>Ả nói: “Không”. <br>Diệp Huyên: “Thứ cho ta nói thẳng, đã không thắng được thì khi hắn giết cô, cô có thể làm gì?\" <br>Ả ta nhìn hắn chằm chằm, không nói một lời. <br>Diệp Huyên tiếp tục: “Sao ban đầu không chất vấn Diệp Thần như vậy đi?\" <br>Cô gái váy trắng vẫn im lặng. <br>Diệp Huyên cười: “Cô không làm vậy là vì cô biết mình không có tư cách đó, nói cách khác là không dám. Hắn ta mạnh nên đã lập ra trật tự, yêu cầu các người tuân theo thì các người phải làm theo. Ta thông cảm cho các người, nhưng không có nghĩa là ta thấy Diệp Thần sai. Tựu trung lại đều là sức mạnh, cô nương à. Nếu mạnh hơn Diệp Thần thì cô còn phải chịu ấm ức như thế này sao? Vấn đề là cô không mạnh bằng hắn!\" <br>Sắc mặt ả ta trở nên xấu xí. <br><br>Diệp Huyên quay sang nhìn những người khác: “Ta không bình phẩm về hành động của Diệp Thần. Bây giờ nếu các người bằng lòng theo ta bảo vệ vũ trụ này, ta cam đoan các người sẽ được tự do, lại còn có cơ hội đạt đến Ý Cảnh chân chính. Các người cũng có thể đi nếu muốn, ta sẽ không ngăn cản”. <br>Cô gái váy trắng nhìn hắn: “Vẫn là câu hỏi kia, nếu ngươi thức tỉnh thì thế nào?\" <br>Diệp Huyên trợn mắt: “Cô hỏi gì mà lắm vậy?\" <br>Ả ta cả giận: “Hỏi cũng không được hả? Mắc gì hung dữ?\" <br>Diệp Huyên cạn lời. Bà mẹ, rốt cuộc ta dữ hay cô dữ? <br>Hắn nhìn những người khác, thấy họ cũng đang nhìn hắn, ai nấy đều đang quan ngại vấn đề này. <br>Diệp Huyên là người dễ nói chuyện, lại còn thông cảm cho họ, nhưng nếu là Diệp Thần thì sẽ là một vấn đề khác. <br><br><br>"}