{"title":"Chương 6505: “Ta phải đi rồi!”  ","content":" Người đàn ông áo xanh vỗ nhẹ lên vai Diệp Huyên: “Đừng trách ta, được chứ?” <br>Diệp Huyên im lặng một lát, sau đó ngẩng đầu nhìn về phía người đàn ông áo xanh: “Có được gì không?” <br>Nét mặt người đàn ông áo xanh cứng đờ, sau đó y đánh một cái lên đầu Diệp Huyên, cười mắng: “Có cái búa! Tiểu tử con đúng là thiếu đòn mà!” <br>Advertisement <br>Diệp Huyên cười một tiếng: “Cha, trước khi người đi, con có thể nói mấy điều kiện không?” <br>Người đàn ông áo xanh gật đầu: “Nói đi!” <br><br>Diệp Huyên trầm giọng nói: “Con muốn Tiểu Bạch và Nhị Nha đi theo con!” <br>Người đàn ông lắc đầu: “Không được, các nàng đi theo con, con sẽ càng nguy hiểm, đặc biệt là Tiểu Bạch, nếu nó đi theo con, có lẽ con sẽ rất thê thảm!” <br>Diệp Huyên đang muốn nói chuyện thì người đàn ông áo xanh lại nói: “Ta hiểu ý con, con cần tử khí của nó, đúng không?” <br>Diệp Huyên gật đầu. <br>Người đàn ông bấm ngón tay, một chiếc nhẫn chứa đồ xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên hơi khó hiểu: “Đây là?” <br>Người đàn ông áo xanh đáp: “Đại Đạo Nguyên Tinh, có hơn mười nghìn viên, nếu con sử dụng thoả đáng, muốn đào tạo một nhóm cường giả Ý Cảnh cũng không phải việc gì khó!” <br>Diệp Huyên lập tức cất đi, hắn như nghĩ đến điều gì, lại nói: “Không phải đã không còn Đại Đạo bản nguyên nữa ư? Vì sao phụ thân vẫn còn loại tinh thạch này?” <br>Người đàn ông áo xanh cườii nói: “Là vũ trụ này và Dị Duy giới không có, không có nghĩa là nơi khác cũng không có!” <br>Nghe vậy, nét mặt Diệp Huyên dần trở nên nặng nề: “Rốt cuộc vũ trụ này lớn đến mức nào?” <br>Người đàn ông áo xanh lắc đầu: “Ta cũng không biết, nhưng ta cảm thấy vũ trụ này là vô cùng vô tận”. <br><br>Diệp Huyên trầm giọng nói: “Không có giới hạn?” <br>Người đàn ông gật đầu: “Đúng vậy!” <br>Diệp Huyên hỏi: “Phụ thân có thể kể con nghe một vài chuyện thú vị của vũ trụ không?” <br>Người đàn ông áo xanh cười nói: “Sau này tự mình đi xem đi!” <br>Diệp Huyên gật đầu: “Được!” <br>Người đàn ông lại nói: “Ta phải đi rồi!” <br>Diệp Huyên nhìn về phía y: “Đi đâu thế ạ?” <br>Người đàn ông cười: “Vũ trụ rộng lớn như thế, ta muốn đi ngắm nhìn, tiện thể tìm kiếm đối thủ! Dù sao ba người chúng ta bây giờ đều quá cô độc! Con không thể hiểu được cảm giác cô độc đó đâu”. <br><br><br>"}