{"title":"Chương 6506: “Sau này chắc chắn con sẽ vượt qua ông ấy!” ","content":" Người đàn ông nhẹ giọng nói: “Ta và Thiên Mệnh đều lo lắng cho con, chúng ta hy vọng con bình an, nhưng cũng hy vọng con có thể trưởng thành, trở nên mạnh hơn chúng ta! Con hiểu ý cha chứ?” <br>Diệp Huyên gật đầu: “Con hiểu!” <br>Người đàn ông áo xanh đứng dậy, y cười một tiếng: “Vậy thì, hai chúng ta nên chia tay rồi!” <br>Advertisement <br>Diệp Huyên nhìn y: “Người sẽ dẫn mẫu thân theo chứ?” <br>Người đàn ông áo xanh cười đáp: “Con muốn ta dẫn nàng đi sao?” <br><br>Diệp Huyên gật đầu: “Bà ấy đã vất vả lắm rồi!” <br>Người đàn ông áo xanh cười to, y quay đầu nhìn lại: “Nam Nhi, nghe thấy chưa?” <br>Diệp Huyên xoay người nhìn, thấy một người phụ nữ chậm rãi đi tới từ cách đó không xa! <br>Chính là Đông Lý Nam! <br>Lúc này, trên mặt bà có hai hàng nước mắt. <br>Đông Lý Nam đi tới trước mặt Diệp Huyên, bà nhìn về phía người đàn ông áo xanh: “Ta muốn ở lại với thằng bé!” <br>Người đàn ông áo xanh lắc đầu: “Đi cùng ta! Con đường tiếp theo, để thằng bé tự đi!” <br>Đông Lý Nam đang muốn đáp lời thì Diệp Huyên chợt nói: “Mẫu thân, người đi cùng phụ thân đi!” <br>Nghe vậy, Đông Lý Nam khẽ run, bà xoay người nhìn về phía Diệp Huyên, run rẩy hỏi: “Con… Con gọi ta là gì?” <br> Diệp Huyên cười nói: “Mẫu thân!” <br>Đông Lý Nam lập tức khóc như mưa. <br>Thấy cảnh này, Diệp Huyên khẽ thở dài, hắn nắm lấy tay Đông Lý Nam: “Con không hận người! Cũng không hận phụ thân nữa!” <br>Đông Lý Nam nắm chặt lấy tay Diệp Huyên: “Huyên Nhi…” <br>Diệp Huyên cười nói: “Để con tự trưởng thành đi! Con tin rằng mình sẽ không thua kém phụ thân đâu!” <br>Nghe vậy, người đàn ông áo xanh cười to: “Tiểu tử, không phải cha đả kích con, con muốn vượt qua ta thì không phải khó khăn bình thường đâu, e rằng người đàn ông xuất sắc như phụ thân của con là có một không hai ở vũ trụ này rồi!” <br>Diệp Huyên: “…” <br>Đông Lý Nam trừng người đàn ông áo xanh: “Chàng chỉ biết khoác lác thôi, năm đó chẳng phải chàng cũng bị Thiên Mệnh đánh cho thê thảm à!” <br><br><br>"}