{"title":"Chương 6508: “Con có cách!”  ","content":" Người đàn ông áo xanh vội nói: “Cái này không được! Đổi… Đổi thứ khác đi…” <br>Diệp Huyên: “…”<br>Lúc nghe thấy lời của người đàn ông áo xanh, Diệp Huyên lập tức cầm lấy thứ trong tay Tiểu Bạch! <br>Advertisement <br>Là một cái băng cánh tay! <br>Băng tay có màu vàng đậm, bóng loáng như gương, trên đầu băng tay có hình một con ám long màu đen sẫm, cuối băng tay là một con kim long màu vàng rực! <br><br>Diệp Huyên quan sát băng tay một lúc, sau đó nhìn về phía người đàn ông áo xanh: “Cha, đây là?” <br>Người đàn ông áo xanh bất đắc dĩ nhìn nhóc màu trắng: “Tiểu tử ngươi… đúng là hào phóng!” <br>Nhóc màu trắng chớp mắt, sau đó nhếch miệng cười. <br>Người đàn ông áo xanh nhìn về phía Diệp Huyên: “Hay là con đổi thứ khác đi?” <br>Diệp Huyên vội nói: “Sao mà được! Đây là Tiểu Bạch tặng cho con mà… Cha, cha đừng làm chuyện mất mặt thế!” <br>Người đàn ông áo xanh: “…” <br>Lúc này, Nhị Nha ở bên cạnh đột nhiên nói: “Đây là cánh tay thần thú!” <br>Diệp Huyên nhìn về phía Nhị Nha: “Cánh tay thần thú?” <br>Nhị Nha gật đầu: “Bên trong có Thần Thú Chi Hồn và hai con rồng! Hai con rồng kia chẳng ra làm sao, còn Thần Thú Chi Hồn thì tạm coi được!” <br>Diệp Huyên vội truy hổi: “Lợi hại đến mức nào?” <br>Nhị Nha liếm kẹo hồ lô: “Dù sao cũng không lợi hại bằng ta!” <br><br>Diệp Huyên: “…” <br>Lúc này, người đàn ông áo xanh ở bên cạnh chợt cười nói: “Bây giờ thứ này không thích hợp với con!” <br>Diệp Huyên hơi khó hiểu: “Tại sao?” <br>Người đàn ông áo xanh giải thích: “Vì bây giờ con quá yếu, không thể điều khiển thứ này!” <br>Diệp Huyên đen mặt, lại làm tổn thương con mình! <br>Người đàn ông áo xanh lại nói: “Thần Thú Chi Hồn kia cũng không phải yêu thú bình thường, là một con yêu thú vượt xa Ý Cảnh! Sức mạnh của nó, con bây giờ hoàn toàn không thể điều khiển được! Ngoài ra, hai con rồng trong đó cũng là Ý Cảnh đỉnh cao, bây giờ con cũng không thể điều khiển. Con…” <br>Lúc này, Diệp Huyên đột nhiên nói: “Con có cách!” <br>Người đàn ông áo xanh chớp mắt: “Cách gì?” <br><br><br>"}