{"title":"Chương 6515: Chẳng lẽ Diệp thiếu này háo sắc?  ","content":" Những cường giả ngụy Ý Cảnh ở bên hồ đưa mắt nhìn nhau, lúc này, cô gái váy trắng trong đám người chợt cất lời: “Phụ thân hắn có thể khiến mười sáu cường giả Ý Cảnh thần phục, các ngươi cảm thấy ông ta là người bình thường sao?” <br>Mọi người im lặng! <br>Cô gái váy trắng lại nói: “Đại Đạo Nguyên Tinh đã biến mất từ thời đại của chúng ta rồi, Đại Đạo Bản Nguyên Chi Khí càng không còn! Nhưng hắn lại có thể lấy ra nhiều như thế! Như vậy có nghĩa là gì?” <br>Advertisement <br>Mọi người nhìn về phía cô gái váy trắng, ả nhẹ giọng nói: “Có nghĩa phụ thân của hắn còn đáng sợ hơn trong tưởng tượng của chúng ta, hơn nữa, hắn còn tặng Đại Đạo Nguyên Tinh cho người khác, cũng có nghĩa là trong mắt hắn và phụ thân hắn, Đại Đạo Nguyên Tinh này không hề quý giá chút nào!” <br>Nói đến đây, ả im lặng một lát rồi kết luận: “Người có thể khinh thường Đại Đạo Nguyên Tinh như thế, các ngươi tự suy nghĩ đi…” <br><br>Tự suy nghĩ! <br>Suy nghĩ một lát, sắc mặt tất cả mọi người đều trở nên nặng nề! <br>Cô gái váy trắng nhìn về phía Diệp Huyên trong nhà trúc, nhẹ giọng nói: “Hắn cho Sơn Lâm Đại Đạo Nguyên Tinh ngay trước mặt chúng ta là muốn cho chúng ta biết hắn cần người nghe lời! Chỉ người nghe lời mới được có Đại Đạo Nguyên Tinh!” <br>Dứt lời, ả nhìn mọi người xung quanh: “Người nào không muốn thuần phục thì bây giờ có thể đi!” <br>Nhưng lại không có một ai nhúc nhích! <br>Đi? <br>Có đánh chết bọn họ cũng không đi! <br>Cô gái váy trắng lạnh nhạt nói: “Nếu không đi thì ổn định vị trí và tâm lý của mình đi!” <br>Nói xong, ả đi về phía nhà trúc. <br>Mọi người nhìn cô gái váy trắng, hơi nghi ngờ không biết ả muốn làm gì. <br>Cô gái đi tới trước mặt Diệp Huyên, Diệp Huyên nhìn ả, ả nhìn Diệp Huyên, sau đó, ả cúi người nói nhỏ mấy câu bên tai Diệp Huyên. <br><br>Diệp Huyên im lặng một lát, sau đó lấy một viên Đại Đạo Nguyên Tinh ra cho cô gái váy trắng! <br>Thấy cảnh này, những cường giả ngụy Ý Cảnh ở ven hồ lập tức xôn xao! <br>Cứ thế cho luôn ư? <br>Những cường giả ngụy Ý Cảnh kia mở to mắt, tỏ vẻ khó tin! <br>Có ẩn tình gì đó! <br>Chắc chắn là có giao dịch mờ ám không muốn cho người khác biết! <br>Ven hồ, các cường giả ngụy Ý Cảnh chợt nhìn Diệp Huyên bằng ánh mắt kỳ lạ. <br>Chẳng lẽ Diệp thiếu này háo sắc? <br>Háo sắc! <br><br><br>"}