{"title":"Chương 6517: Người Dị Duy!  ","content":" A Mệnh đang định nói tiếp thì có một cô gái đột nhiên xuất hiện, chính là pháp tắc Thời Gian! <br>Lúc này, pháp tắc Thời Gian cũng đã đạt tới Ý Cảnh! <br>Pháp tắc Thời Gian trầm giọng nói: “Phong ấn kia sắp biến mất rồi!” <br>Advertisement <br>Sắp biến mất! <br>Diệp Huyên cau mày: “Nhanh thế ư?” <br> <br>Pháp tắc Thời Gian gật đầu. <br>A Mệnh đột nhiên nói: “Chúng ta đi xem sao!” <br>Sau đó, ba người lập tức biến mất khỏi nhà trúc! <br>Thấy mấy người Diệp Huyên biến mất, mấy cường giả ngụy Ý Cảnh bên ngoài đưa mắt nhìn nhau, trong mắt đều có vẻ khó hiểu. <br>Lúc này, một ông lão đột nhiên nói: “Các vị, cô nương khi nãy nói đúng, chúng ta phải ổn định vị trí và tâm lý của mình, nếu không sẽ mãi mãi không thể có được sự giúp đỡ của Diệp thiếu! Hơn nữa đừng trách ta nói thẳng, bên cạnh Diệp thiếu có không ít cường giả Ý Cảnh, đối với hắn, chúng ta có cũng được mà không có cũng chẳng sao, đặc biệt là bây giờ, e rằng chúng ta không có giá trị gì với hắn cả, chỉ khi đạt tới Ý Cảnh, chúng ta mới có giá trị với Diệp thiếu thôi! Nhưng điều kiện tiên quyết là chúng ta đạt tới Ý Cảnh trước đã!” <br>Mọi người yên lặng. <br>Ông lão nói tiếp: “Dù sao lão phu cũng chuẩn bị đi theo Diệp thiếu!” <br>Rất nhiều cường giả xung quanh cũng âm thầm ra quyết định! <br>… <br>Ba người Diệp Huyên đi tới tinh không bị phong ấn kia một lần nữa, mà Diệp Huyên phát hiện, những kiếm khí đại ca của hắn để lại trên cửa ra của Dị Duy giới đã trở nên hư ảo đến mức trong suốt! <br> <br>Sắp biến mất rồi! <br>Ngoài ra, những phù văn Diệp Thần để lại trước đây cũng ngày càng mờ đi. <br>Phong ấn này sắp biến mất rồi! <br>A Mệnh trầm giọng nói: “Nhiều nhất một tháng, phong ấn ở nơi này sẽ hoàn toàn biến mất, khi đó, người Dị Duy sẽ có thể không chút kiêng dè tiến vào vũ trụ của chúng ta!” <br>Một tháng! <br>Diệp Huyên sa sầm mặt, không nói gì. <br>Pháp tắc Thời Gian chợt cất lời: “Phải làm sao đây?” <br>A Mệnh định đáp lời thì vòng xoáy đen kịt phía xa đột nhiên rung động kịch liệt, sau đó, một hư ảnh chợt xuất hiện trước vòng xoáy màu đen. <br><br><br>"}