{"title":"Chương 6518: “Đợi nhặt xác của bọn họ đi!”  ","content":" Lúc này, người Dị Duy lại nói: “Chúng ta đã điều tra về ngươi rồi, theo ta được biết, sau khi đầu thai, ngươi có một muội muội và phụ thân, hai người họ chính là chỗ dựa vững chắc nhất của ngươi!” <br>Nghe vậy, Diệp Huyên hơi sửng sốt, sau đó thay đổi sắc mặt, hoảng hốt nói: “Các… các ngươi muốn làm gì, các ngươi đừng đi tìm bọn họ, Diệp Huyên ta tự làm tự chịu, các ngươi có gì cứ nhằm vào ta, đừng đi tìm bọn họ, có nghe thấy không!” <br>Người Dị Duy lạnh lùng nói: “Muộn rồi!” <br>Advertisement <br>Diệp Huyên chớp mắt, một khắc sau, nét mặt hắn chợt trở nên dữ tợn, hét to: “Đừng làm tổn thương phụ thân và muội muội của ta! Xin các ngươi đừng làm tổn thương bọn họ! Xin các ngươi!” <br>A Mệnh: “…”<br><br>A Mệnh nhìn mà trợn mắt há mồm! <br>Chủ nhân này của mình diễn giỏi thật đấy? <br>Tìm người đàn ông áo xanh và cô gái váy trắng? <br>E rằng chủ nhân chỉ mong người Dị Duy này đi tìm bọn họ thôi! <br>A Mệnh nhìn Diệp Huyên, thật ra, nàng ấy hơi khâm phục Diệp Huyên, diễn xuất quá đỉnh! <br>Người Dị Duy phía xa đột nhiên nói: “Diệp Thần, nếu ngươi không muốn bọn họ chết thì tự sát đi!” <br>Tự sát! <br>Rõ ràng người Dị Duy này vẫn khá sợ Diệp Huyên sẽ thức tỉnh! <br>Diệp Huyên trầm giọng hỏi: “Có phải nếu ta tự sát, các ngươi sẽ bỏ qua cho phụ thân và muội muội Thanh Nhi của ta không!” <br>Người Dị Duy nói: “Phải!” <br>Diệp Huyên nhìn người Dị Duy: “Sao ta tin tưởng các ngươi được?” <br><br>Người Dị Duy cười nhạt: “Ngươi có sự lựa chọn sao?” <br>Diệp Huyên nhìn chằm chằm người Dị Duy kia: “Ta không tin các ngươi!” <br>Người Dị Duy nói: “Vậy ngươi cứ đợi nhặt xác của phụ thân và muội muội mình đi!” <br>Diệp Huyên gằn giọng nói: “Sao cơ? Người Dị Duy hèn hạ như thế ư? Sợ ta thức tỉnh nên dùng người thân để uy hiếp ta?” <br>Người Dị Duy nói: “Đúng là buồn cười! Diệp Thần, chúng ta là kẻ thù của ngươi, sao không thể dùng người thân của ngươi để uy hiếp ngươi chứ?” <br>Diệp Huyên nổi giận: “Hèn hạ!” <br>Người Dị Duy lắc đầu: “Diệp Thần, cho ngươi một cơ hội cuối cùng, bây giờ nếu ngươi tự sát, chúng ta có thể bỏ qua cho vũ trụ này và phụ thân muội muội của ngươi!” <br>Diệp Huyên siết chặt hai tay, sắc mặt dữ tợn, có vẻ cực kỳ tức giận! <br>Lúc này, người Dị Duy kia chợt nói: “Đợi nhặt xác của bọn họ đi!” <br><br><br>"}