{"title":"Chương 6521: “Chỉ năm phần thôi sao?”  ","content":" Nhưng lại không có chút phản ứng nào! <br>Diệp Huyên cau mày, sao lại không có phản ứng được? <br>Chẳng lẽ máu không đủ? <br>Diệp Huyên lại chuẩn bị nhỏ máu, lúc này, một giọng nói đột nhiên vang lên từ trong Cánh Tay Thần Thú: “Đừng lãng phí máu nữa!” <br>Advertisement <br>Nghe vậy, Diệp Huyên ngây người, sau đó vội nói: “Thần thú tiền bối?” <br>Giọng nói trong Cánh Tay Thần Thú lại vang lên: “Là ta!”<br> <br>Diệp Huyên chắp tay: “Chào thần thú tiền bối!” <br>Thần thú nói: “Với thực lực của ngươi bây giờ vẫn chưa thể điều khiển lực lượng của ta và hai con rồng kia, nếu cố dùng, rất có thể sẽ bạo thể mà chết!” <br>Diệp Huyên trầm giọng nói: “Đáng sợ đến thế ư?” <br>Thần thú nói: “Đừng nói đến lực lượng của ta, chỉ lực lượng của hai con rồng kia ngươi cũng khó điều khiển, nhưng… Ngươi cũng có thể thử xem sao!” <br>Diệp Huyên cười nói: “Được! Xin tiền bối chỉ giáo!” <br>Lúc này băng tay thần thú lập tức biến thành một tia sáng đen bay vào trong cánh tay của Diệp Huyên. <br>Oanh! <br>Người Diệp Huyên lập tức run rẩy, hắn cảm thấy tay phải của mình như sắp vỡ ra vậy, vô cùng đau đớn! <br>Giọng nói của thần thú lại vang lên một lần nữa: “Cố nhịn chút!” <br>Diệp Huyên gật đầu, dù rất đau, nhưng đối với một người tu luyện thân thể như hắn, cái này chẳng là gì cả! <br>Một lát sau, Cánh Tay Thần Thú kia đã hoàn toàn hoà làm một với cánh tay phải của Diệp Huyên! <br>Thần thú nói: “Cảm nhận thử xem!” <br> <br>Diệp Huyên gật đầu, hắn nắm chặt tay phải, trong nháy mắt, hai con rồng trên tay phải của hắn chợt lượn vòng theo Cánh Tay Thần Thú! <br>Ầm! <br>Cả Tiểu Tháp đều không ngừng rung động! <br>Lực lượng! <br>Lúc này, Diệp Huyên cảm thấy cánh tay phải có một lực lượng vô cùng đáng sợ! <br>Thần thú kia cất lời: “Đây là lực lượng song long, bây giờ chắc là ngươi có thể phát huy ra năm phần lực lượng song long!” <br>Năm phần! <br>Diệp Huyên chớp mắt: “Chỉ năm phần thôi sao?” <br>Thần thú hỏi: “Chê ít à?” <br>Diệp Huyên gật đầu: “Hơi ít thật!” <br><br><br>"}