{"title":"Chương 6525: “Nghĩ kỹ chưa?”  ","content":" Thần thú lại nói: “Khi nãy ngươi cũng không sử dụng lực lượng của Cánh Tay Thần Thú đúng không?” <br>Diệp Huyên gật đầu: “Không có!” <br>Thần thú nói: “Vậy đúng rồi, nếu sử dụng Cánh Tay Thần Thú, có lẽ kiếm kỹ này của ngươi sẽ còn mạnh hơn, nhưng thân thể và thần hồn của ngươi bây giờ khó mà chịu được”. <br>Advertisement <br>Diệp Huyên gật đầu: “Ta cũng lo lắng về điều này! Tiền bối, có cách gì tăng cường thân thể và thần hồn của ta không?” <br>Thần thú im lặng một lát rồi nói: “Rất khó! Vì thân thể ngươi được rèn luyện bằng việc hấp thu máu của tiểu nha đầu kia, trừ khi có thú huyết mạnh hơn của nàng, nếu không ngươi rất khó đột phá thêm”. <br> <br>Diệp Huyên nhẹ giọng hỏi: “Ý là ta đã đến bình cảnh rồi sao!” <br>Thần thú đáp: “Đúng thế! Bây giờ ngươi có thể mượn việc chiến đấu để nâng cao bản thân! Tìm đối thủ mạnh, sau đó không ngừng đột phá giới hạn của mình!” <br>Đối thủ! <br>Diệp Huyên im lặng một lát rồi xoay người rời đi! <br>… <br>Bên hồ, trước nhà trúc. <br>Diệp Huyên vừa trở về bên hồ đã gặp một người quen! <br>Đông Lý Tịnh! <br>Thấy Đông Lý Tịnh, Diệp Huyên khẽ mỉm cười: “Tộc trưởng!” <br>Bà quan sát Diệp Huyên một lúc, sau đó lắc đầu: “Đã không nhìn thấu ngươi nữa rồi!” <br> <br>Diệp Huyên cười nói: “Tộc trưởng, Bất Tử Đế tộc ta có bao nhiêu người đến?” <br>Đông Lý Tịnh nói: “Sáu!” <br>Diệp Huyên ngẫm nghĩ, sau đó lấy mười hai viên Đại Đạo Nguyên Tinh ra đưa cho Đông Lý Tịnh. <br>Cảnh giới của mấy người Đông Lý Tịnh hơi thấp, muốn đột phá đến Ý Cảnh khó khăn hơn những nguỵ Ý Cảnh kia nhiều! <br>Nếu những nguỵ Ý Cảnh kia là sức mạnh thật sự thì gần như chỉ còn thiếu Đại Đạo Bản Nguyên Chi Khí thôi, còn mấy người Đông Lý Tịnh thì khác, bọn họ cũng không phải Nguỵ Ý Cảnh! <br>Đông Lý Tịnh không từ chối mà nhận lấy Đại Đạo Nguyên Tinh kia! <br>Diệp Huyên nói: “Tộc trưởng, nơi này từng là nhà trúc Diệp Thần để lại, trong nhà trúc có rất nhiều nhận xét liên quan đến võ đạo, mọi người có thể tu luyện ở đây, nếu gặp vấn đề gì có thể hỏi mấy người nhóm A Mệnh!” <br>Đông Lý Tịnh gật đầu: “Được!” <br><br><br>"}