{"title":"Chương 6526: “Ngươi đừng kích động!”  ","content":" Diệp Huyên nhìn những người đứng sau ông lão, những người đó cũng vội hành lễ. <br>Diệp Huyên đứng dậy, hắn nhìn mọi người: “Nếu mọi người đồng ý đi theo ta, ta sẽ dốc hết sức giúp đỡ mọi người đạt tới Ý Cảnh, thậm chí là trên Ý Cảnh, nhưng xin nói trước, sau này nếu có người đổi ý thì đừng trách ta không khách sáo!” <br>Ông lão vội nói: “Sẽ không đâu!” <br>Advertisement <br>Những người còn lại cũng vội gật đầu, tỏ vẻ mình sẽ không làm thế! <br>Diệp Huyên cười: “Hoan nghênh mọi người gia nhập vào Thần Đình Vũ Trụ!” <br><br>Dứt lời, hắn mở lòng bàn tay ra, mấy trăm viên Đại Đạo Nguyên Tinh xuất hiện. <br>Nhìn thấy nhữn Đại Đạo Nguyên Tinh này, ánh mắt những cường giả Nguỵ Ý Cảnh xung quanh lập tức trở nên nóng bỏng. <br>Diệp Huyên búng ngón tay, những Đại Đạo Nguyên Tinh kia bay tới trước mặt mọi người. <br>Diệp Huyên nói: “Chúc mọi người sớm ngày đạt tới Ý Cảnh!” <br>Tất cả cường giả nguỵ Ý Cảnh đang có mặt lập tức cung kính cúi người: “Đa tạ Diệp thiếu!” <br>Lúc này, pháp tắc Sinh Mệnh ở bên cạnh hắn chợt dùng huyền khí truyền âm: “Ta hơi lo lắng!” <br>Diệp Huyên nhìn về phía pháp tắc Sinh Mệnh, cười nói: “Không sao đâu!” <br>Pháp tắc Sinh Mệnh nhìn Diệp Huyên: “Nếu bọn họ đều đạt tới Ý Cảnh, sau đó liên thủ, thì chưa chắc ngươi có thể khống chế được bọn họ!” <br>Diệp Huyên cười nói: “Ý Cảnh không có nghĩa là vô địch! Cũng không có nghĩa là điểm cuối cùng!” <br>Pháp tắc Sinh Mệnh hỏi: “Nếu bọn họ đổi ý thì sao?” <br>Diệp Huyên nhếch miệng cười: “Giết!” <br><br>Pháp tắc Sinh Mệnh không nói gì, vì ả ta đã hơi không thể nhìn thấu Diệp Huyên rồi! <br>Sau khi đi theo phụ thân của hắn một khoảng thời gian, bây giờ thực lực của hắn đã là một điều bí ẩn rồi! <br>Diệp Huyên ngẩng đầu nhìn về phía sâu trong tinh không, nhẹ giọng nói: “Không biết người Dị Duy có đi tìm phụ thân và Thanh Nhi không…” <br>Pháp tắc Sinh Mệnh chớp mắt: “Có lẽ bọn họ sẽ không đi đâu?” <br>Diệp Huyên cười ha ha: “Ai biết được?” <br>Dứt lời, hắn nhìn về phía ả ta: “Có hứng thú đi tới Dị Duy giới một chuyến không?” <br>Pháp tắc Sinh Mệnh lập tức sa sầm mặt: “Ngươi đừng kích động!” <br>Diệp Huyên cười nói: “Sớm muộn gì cũng phải đối mặt mà, không phải sao?” <br><br><br>"}