{"title":"Chương 6527: Đây thật sự là trời giúp bọn họ!  ","content":"Đ<br>Không bao lâu nữa, nó sẽ hoàn toàn biến mất! <br>Diệp Huyên nhìn vòng xoáy màu đen, cười nói: “Cô sợ không?” <br>Pháp tắc Sinh Mệnh bình tĩnh đáp: “Không sợ!” <br>Advertisement <br>Diệp Huyên cười ha ha: “Vậy chúng ta đi!” <br>Dứt lời, hắn lập tức dẫn pháp tắc Sinh Mệnh tiến vào trong vòng xoáy màu đen kia. <br> <br>Vào khoảnh khắc tiến vào trong, Diệp Huyên và pháp tắc Sinh Mệnh đi vào một thông đạo truyền tống kì lạ! <br>Diệp Huyên nhìn xung quanh, lúc này, pháp tắc Sinh Mệnh cất lời: “Thông đạo tới Dị Duy giới, do Dị Duy giới mở ra năm đó”. <br>Diệp Huyên hỏi: “Cô có tiếp xúc nhiều với người Dị Duy không?” <br>Pháp tắc Sinh Mệnh lắc đầu: “Chủ nhân mới tiếp xúc nhiều với bọn họ!” <br>Nói xong, nàng ta im lặng một lát, sau đó bổ sung thêm: “Còn có Đạo Nhất nữa!” <br>Đạo Nhất! <br>Diệp Huyên nhìn về phía xa, thật ra lần này hắn đến đây còn có một mục đích, đó là muốn hỏi thăm tin tức của Đạo Nhất! <br>Theo hắn thấy, Đạo Nhất không nên có kết cục bi thảm như thế! <br>Hai người nhanh chóng biến mất ở cuối thông đạo truyền tống. <br>… <br>Trong một vùng tinh không không rõ, yên tĩnh như không có sự sống. <br> <br>Vũ trụ này cũng không phải vũ trụ của Diệp Huyên! <br>Tinh không đột nhiên rung động, sau đó, tinh không bắt đầu phập phồng như nước sôi trào, sau đó, có mấy hư ảnh xuất hiện trong tinh không này! <br>Những hư ảnh này không phải xuất hiện từ trong không gian, mà là từ thời gian Duy Độ! <br>Người Dị Duy! <br>Khi người Dị Duy này xuất hiện, thời gian Duy Độ của tinh không này lập tức trở nên mạnh mẽ, không gian của tinh vực này bắt đầu không chịu nổi! <br>Vì lực lượng của mấy người Dị Duy này thật sự quá mạnh! <br>Sau khi xuất hiện, bọn họ nhìn một vòng xung quanh, một khắc sau, mấy người lập tức biến mất ở cuối tinh không, tốc độ của bọn họ rất nhanh, chẳng mấy chốc đã xuyên qua mấy chục tinh vực, không lâu sau đó, bọn họ dừng lại. <br>Cuối tinh không cách bọn họ không xa là một cô gái váy trắng! <br>Đây chính là mục đích của chuyến đi này của bọn họ! <br><br><br>"}