{"title":"Chương 6530: Giọng nói vô cùng suy yếu!  ","content":" Sau khi đi vào sơn mạch Tu Di, Diệp Huyên đưa mắt nhìn bốn phía, không gian nơi đây đâu đâu cũng có phù văn màu máu quỷ dị phủ lên. <br>Trong lòng Diệp Huyên dâng lên dự cảm không lành! <br>Ba người tiếp tục tiến lên, đúng lúc này, một bóng mờ quỷ dị đột nhiên xuất hiện trước mặt ba người Diệp Huyên! <br>Advertisement <br>Bóng mờ quỷ dị này đang định nói chuyện thì Diệp Huyên đột nhiên vọt lên trước chém kiếm ra! <br>Một trăm thuật rút kiếm chồng chéo! <br> <br>Vừa tung chiêu này ra, cái bóng mờ kia còn chưa kịp phản ứng lại thì đã bị xóa sổ! <br>Lúc này Diệp Huyên quay đầu nhìn A Cổ: \"Nàng ở đâu!\" <br>A Cổ có chút sợ hãi nhìn Diệp Huyên, sau đó chỉ về phía xa. <br>Diệp Huyên liền dẫn pháp tắc Sinh Mệnh biến mất tại chỗ, chỉ chốc lát sau, cả hai đã đến một vùng thung lũng, nơi đây có một trụ đá, mà trên trụ đá này có một cô gái đang nằm! <br>Chính là Đạo Nhất! <br>Lúc này đây Đạo Nhất đang bị bốn cây đinh dài màu đỏ máu ghim tứ chi xuống, không chỉ thế, đôi ngươi nàng ta cũng bị hai cây đinh đỏ cắm vào! <br>Nhìn thấy cảnh này, sắc mặt Diệp Huyên lập tức trở nên dữ tợn, hắn quay phắt đầu nhìn A Cổ, A Cổ chợt lui lại vài bước, ả nhìn Diệp Huyên: \"Nàng vốn chỉ bị phong ấn bản thể, nhưng sau khi nàng giúp ngươi phong ấn Diệp Thần lại thì bị tộc nhân xử phạt, họ dùng đinh Chùy Hồn ghim lại nơi đó, khiến nàng sống không bằng chết, lấy đó để cảnh tỉnh tộc nhân!\" <br>Diệp Huyên gào lên: \"Nàng là tỷ tỷ của ngươi đấy!\" <br>A Cổ cũng bỗng giận dữ nói: \"Nhưng nàng đã phản bội tộc nhân! Nàng đã phản bội tộc nhân vì ngươi!\"<br>Diệp Huyên hít sâu một hơi, cơ thể rung lên, hắn lập tức xuất hiện trước mặt Đạo Nhất. <br> <br>Khi thấy thảm trạng của Đạo Nhất, Diệp Huyên chậm rãi nhắm hai mắt lại, lúc này đây, hắn vô cùng tự trách trong lòng! <br>Hắn nên đến sớm hơn một chút! <br>Đúng lúc này, Đạo Nhất đột nhiên lên tiếng: \"Là ngươi sao?\" <br>Giọng nói vô cùng suy yếu! <br>Diệp Huyên ngồi khuỵu xuống bên cạnh Đạo Nhất, dịu dàng đáp lời: \"Là ta!\" <br>Đạo Nhất lắc đầu: \"Đi đi!\" <br>Diệp Huyên: \"Ta dẫn cô đi!\" <br>Nói rồi, hắn liền đưa tay ra, nhưng Đạo Nhất lại bỗng nói: \"Một mình ngươi thôi!\" <br><br><br>"}