{"title":"Chương 6531: \"Không đi được nữa rồi!\"  ","content":" Diệp Huyên gằn giọng: \"Làm sao cứu nàng?\" <br>A Cổ muốn nói rồi lại thôi, Diệp Huyên bỗng gào lên: \"Phiền quá đi mất, có tin ông đây đánh chết ngươi ngay tại chỗ không?\" <br>A Cổ biến sắc, ả vội nói: \"Phải để các Trưởng lão đến mới giải trừ được, ta không biết...\" <br>Advertisement <br>Diệp Huyên quay sang nhìn Đạo Nhất, nói thầm trong lòng: \"Thú Thần tiền bối, có cách giải cứu nào khác không?\" <br>Thú Thần im lặng một lát rồi nói: \"Tiểu tử, e là nàng ta không sống được nữa rồi!\" <br><br>Diệp Huyên ngây người, sau đó nói: \"Sao có thể...\" <br>Thú Thần trầm giọng nói: \"Đinh Chùy Hồn này ghim vào hồn phách của nàng, nhưng cũng là đang bảo vệ hồn phách cho nàng, nếu rút chúng ra, nàng sẽ lập tức hồn phi phách tán. Đám người Dị Duy này tàn nhẫn thật, đây là muốn nàng sống không bằng chết, hơn nữa còn không cho nàng bất kỳ cơ hội sống sót nào...\" <br>Diệp Huyên đang định nói chuyện thì đúng lúc này Đạo Nhất lại bảo: \"Đi nhanh đi!\" <br>Diệp Huyên nhìn Đạo Nhất, nàng ta chỉ khẽ mỉm cười: \"Tên ngốc này, không phải ta đã bảo đừng tìm ta rồi sao?\" <br>Diệp Huyên nắm lấy tay Đạo Nhất, run giọng nói: \"Ta dẫn cô đi! Ta có cách cứu cô!\" <br>Đạo Nhất chỉ lắc đầu: \"Chết, là kết cục tốt nhất của ta rồi\". <br>Diệp Huyên cả giận nói: \"Ta không cho phép cô chết!\" <br>Đạo Nhất khẽ mỉm cười: \"Giúp ta rút đinh Chùy Hồn này ra, để ta giải thoát, được không?\" <br>Diệp Huyên lắc đầu. <br> Đạo Nhất nhẹ giọng nói: \"Trước đây ngươi từng nói, sống sót rất mệt mỏi, ta cũng thấy thế... Ngươi hiểu ta mà, đúng không?\" <br>Diệp Huyên nắm thật chặt tay Đạo Nhất: \"Đúng là sống sót rất mệt mỏi, nhưng thế gian này còn rất nhiều rất nhiều điều tốt đẹp. Đạo Nhất, cô không nợ người Dị Duy, càng không nợ Diệp Thần, bây giờ cô hãy sống cho bản thân đi, được không?\" <br>\"Ả không có cơ hội đó đâu!\" <br>Đúng lúc này, một giọng nói chợt vang lên từ chân trời, một khắc sau, một tên Dị Duy bỗng xuất hiện! <br>Thấy người Dị Duy này, A Cổ ở cách đó không xa bỗng vui mừng khôn xiết: \"Hoàn Nhan tướng quân! Cứu ta!\" <br>Phía chân trời, gã Dị Duy tên Hoàn Nhan kia không để ý đến A Cổ, mà chỉ nhìn về phía Diệp Huyên: \"Diệp Thần, ta không ngờ ngươi sẽ chủ động đến Dị Duy giới!\" <br>Pháp tắc Sinh Mệnh ở cạnh Diệp Huyên trầm giọng nói: \"Xung quanh có rất nhiều cường giả Ý Cảnh!\" <br>Diệp Huyên nhẹ nhàng ôm lấy Đạo Nhất: \"Ta dẫn cô đi!\" <br><br><br>"}