{"title":"Chương 6532: Bị xóa sổ!  ","content":" Diệp Huyên hơi nghi ngờ, không phải nơi đây không còn Đại Đạo bản nguyên nữa sao? <br>Tại sao Dị Duy tộc này lại có nhiều cường giả Ý Cảnh đến thế? <br>Lúc này, Đạo Nhất bỗng nói: \"Đa số bọn họ đều là cường giả Ý Cảnh từ thế hệ trước, bây giờ ngươi giết một, cường giả Ý Cảnh của Dị Duy tộc sẽ thiếu đi một, trừ khi bọn họ giết ngươi, đoạt lấy thể chất đặc biệt của ngươi rồi lợi dụng nó chuyển đổi linh khí!\" <br>Diệp Huyên khẽ nhíu mày: \"Thể chất của ta chuyển đổi linh khí được sao?\" <br>Advertisement <br>Đạo Nhất gật đầu: \"Thể chất của ngươi có thể!\" <br>Diệp Huyên trầm giọng nói: \"Tại sao ta không biết?\" <br><br>Đạo Nhất khẽ cười: \"Bởi vì thể chất của ngươi đã bị muội muội ngươi phong ấn!\" <br>Bị phong ấn! <br>Diệp Huyên khẽ gật đầu, cha cũng đã nói chuyện này rồi, xem ra sau này phải bảo Thanh Nhi giải trừ phong ấn giúp mình! <br>Đúng lúc này, Hoàn Nhan ở nơi chân trời đột nhiên nói: \"Diệp Thần, ngươi cảm thấy mình có thể thoát ra ngoài sao?\" <br>Diệp Huyên ngẩng đầu nhìn Hoàn Nhan: \"Nghe danh các hạ thực lực mạnh mẽ, ta muốn lĩnh giáo với ngươi một phen!\" <br>Hoàn Nhan cười gằn: \"Khiêu chiến với ta à?\" <br>Diệp Huyên gật đầu. <br>Hoàn Nhan lại nói: \"Chắc chắn chưa?\" <br>\"Chắc chắn!\" <br>\"Vậy ngươi ra tay đi!\" <br>Diệp Huyên lập tức biến mất tại chỗ, một khắc sau, hắn đã xuất hiện trước mặt Hoàn Nhan, rồi bỗng rút kiếm ra chém. <br> Sắc mặt Hoàn Nhan lập tức thay đổi, gã đột nhiên đưa ngang hai tay ra, trong nháy mắt đó, toàn bộ không gian liền cô đặc thành một lồng giam quỷ dị! <br>Kiếm chém xuống! <br>Ầm! <br>Hoàn Nhan cùng mảnh không gian quỷ dị kia lập tức biến mất không còn thấy đâu! <br>Bị xóa sổ! <br>Tất cả người Dị Duy có mặt ở đây đều ngây ra. <br>Diệp Huyên chậm rãi thu kiếm lại, hắn đột nhiên ngẩng đầu nhìn về nơi xa: \"Chết tiệt, thứ gì vậy?\" <br>Xung quanh, tất cả người Dị Duy dồn dập quay đầu nhìn theo hắn, mà ở nơi xa đó chẳng có gì cả! <br>Thứ gì cơ? <br>Đám người Dị Duy lại quay về nhìn Diệp Huyên, nhưng lúc này ai nấy đều sững người! <br>Diệp Huyên biến mất rồi! <br>Hắn bỏ chạy!<br>"}