{"title":"Chương 6537: \"Rút lui trước đã!\"  ","content":" Phía chân trời, ông lão kia đang định nói chuyện thì Diệp Huyên đột nhiên nhìn ra sau lão, kinh ngạc nói: \"Sao ngươi lại tới đây?\" <br>Nghe Diệp Huyên nói thế, ông lão theo bản năng quay đầu lại, nhưng gần như trong tích tắc, lão liền tỉnh lại, định ra tay thì lúc này Diệp Huyên đã đến trước mặt lão rồi! <br>Chính trong tích tắc ấy, ông lão đã mất đi tiên cơ, chỉ có thể phòng thủ bị động! <br>Mà nháy mắt ông lão phòng thủ xong, kiếm Diệp Huyên cũng đã hạ xuống! <br>Advertisement <br>Ông lão siết chặt hai tay, thoáng chốc, không gian xung quanh lão đã biến thành một vòng xoáy quỷ dị! <br>Ầm! <br><br>Chiêu kiếm của Diệp Huyên chém lên trên vòng xoáy, toàn bộ vòng xoáy rung lên kịch liệt, nháy mắt sau nó liền hóa thành hư vô, mà lúc này, ông lão kia chợt thối lui! <br>Định chạy trốn! <br>Vẻ mặt Diệp Huyên trở nên dữ tợn, hắn đột nhiên vọt về trước, lại chém xuống một kiếm! <br>Lại là một trăm thuật rút kiếm chồng lắp! <br>Chiêu này hạ xuống, quả thật như muốn hủy thiên diệt địa! <br>Tròng mắt ông lão kia đột nhiên co lại, hai cánh tay lão hướng lên trên. <br>Nhưng bây giờ lão làm sao đỡ được chiêu kiếm này của Diệp Huyên được? <br>Theo đường kiếm hạ xuống, hai tay ông lão liền bị chém đứt, mà Diệp Huyên cũng đúng lúc thu kiếm về! <br>Ông lão kia sửng sốt, lúc này, kiếm của Diệp Huyên đã chĩa thẳng vào hàng mày của lão. <br>Ầm! <br>Thân thể ông lão cứng đờ tại chỗ, sau đó là đổ nát, chỉ còn dư lại linh hồn! <br>Diệp Huyên tóm gọn lấy linh hồn của lão rồi đi đến trước mặt Đạo Nhất, hắn huơ tay phải, kiếm Trấn Hồn liền xuất hiện, Tiểu Hồn lập tức hấp thu linh hồn của ông lão rồi dung nhập vào trong cơ thể Đạo Nhất. <br>Ầm! <br><br>Linh hồn của ông lão kia bị kiếm Trấn Hồn truyền lại cho Đạo Nhất, mà sau khi Đạo Nhất hấp thu được linh hồn của lão, sắc mặt của nàng ta trở nên tốt hơn nhiều! <br>Hữu dụng! <br>Diệp Huyên mừng rỡ trong lòng, hắn quay đầu nhìn đám cường giả Dị Duy tộc, thấy Diệp Huyên đưa mắt qua, bọn chúng ai nấy cũng đều bắt đầu đề phòng! <br>Bởi vì bọn chúng phát hiện hình như đã đánh giá thấp tên nhân loại trước mắt này rồi! <br>Đạo Nhất đột nhiên nói: \"Rút lui trước đã!\" <br>Diệp Huyên nhìn về phía Đạo Nhất, Đạo Nhất khẽ lắc đầu: \"Cường giả trong Dị Duy tộc vẫn đang tới, ngươi căn bản không thể lấy sức một người chống lại toàn bộ cường giả Dị Duy tộc được!\" <br>Diệp Huyên gật đầu: \"Cũng đúng!\" <br>Nói rồi, hắn liền thu Đạo Nhất và pháp tắc Sinh Mệnh vào trong Tiểu Tháp. <br>Diệp Huyên trầm giọng nói: \"Tiểu Tháp, dẫn các nàng đi!\" <br>Tiểu Tháp do dự rồi nói: \"Tiểu chủ, chúng ta phải đồng sinh cộng tử, ta...\" <br><br><br>"}