{"title":"Chương 6539: Diệp Huyên liền bị hất ngược ra ngoài vạn trượng!  ","content":" Vừa nói xong, lão lại chỉ một ngón tay ra xoay tròn một vòng. <br>Ầm! <br>Cả người lẫn kiếm Diệp Huyên liền bị thổi bay ra ngoài mấy trăm trượng! <br>Advertisement <br>Ông lão tóc trắng liếc mắt nhìn thân thể Diệp Huyên, nhẹ giọng nói: \"Thân thể thật mạnh mẽ!\" <br>Phía xa, Diệp Huyên liếc nhìn kiếm trong tay mình, khẽ cười nói: \"Ông lão này ghê gớm thật!\" <br><br>Thú Thần nói: \"Đã bảo ngươi bây giờ không đánh lại mà!\" <br>Diệp Huyên hơi cong khóe miệng lên: \"Chưa chắc đâu!\" <br>Vừa dứt lời, hắn đột nhiên biến mất. <br>Nơi xa, ông lão tóc trắng đã tiến lên trước một bước rồi tung một đấm ra! <br>Đối đầu trực tiếp! <br>Diệp Huyên vẫn rút kiếm, có điều lần này không còn là một trăm lần nữa! <br>Mà là một trăm ba mươi lần chồng chéo! <br>Bởi vì lần này hắn đã sử dụng Cánh Tay Thần Thú! <br>Lực lượng song long tụ lại toàn thân hắn, Diệp Huyên chém kiếm xuống, không gian mấy vạn trượng xung quanh liền sụp đổ! <br>Chiêu kiếm này long trời lở đất! <br>Trong nháy mắt Diệp Huyên sử dụng lực lượng song long đó, ông lão tóc trắng lóe lên một tia kinh ngạc tứ đáy mắt, nhưng lão vẫn không thu quyền lại! <br><br>Ầm! <br>Một luồng kiếm quang nổ ra trên nắm đấm của ông lão, luồng sức mạnh to lớn chấn động ra khắp bốn phía, đám người Dị Duy ở xung quanh cũng phải thối lui liên tục! <br>Thân thể của ông lão tóc trắng bắt đầu rung lên kịch liệt, bởi vì thân thể lão đã bắt đầu hơi không chịu nổi sức mạnh từ chiêu kiếm của Diệp Huyên! <br>Mà đúng lúc này, ông lão tóc trắng chậm rãi nhắm hai mắt lại! <br>Diệp Huyên thấy thế liền biết không ổn, nhanh chóng muốn lùi lại nhưng đã không kịp, chẳng biết vì sao, không gian chỗ hắn bỗng trở nên quỷ dị, một khắc sau, nắm đấm quỷ dị của ông lão đã nện thẳng vào bụng hắn. <br>Ầm! <br>Diệp Huyên liền bị hất ngược ra ngoài vạn trượng! <br>Sau khi Diệp Huyên dừng lại, một vệt máu tươi chậm rãi chảy xuống từ khóe miệng của hắn. <br>Diệp Huyên ngẩng đầu nhìn ông lão tóc trắng ở phía xa, lúc này đây, lão đang đứng ở vùng cực kỳ quỷ dị. <br><br><br>"}