{"title":"Chương 6541: \"Không hấp thu được không?\"  ","content":" Đám người Dị Duy ở xung quanh đều bối rối. <br>Vậy là giết được rồi? <br>Lúc này, Thú Thần thấp giọng thở dài: \"Huyết Mạch Chi Lực của ngươi... Bá đạo thật\". <br>Advertisement <br>Diệp Huyên cười nói: \"Cũng nhờ vào Thú Thần Quyết nữa! Nếu không có Thú Thần Quyết của tiền bối phụ trợ, chỉ dựa vào Huyết Mạch Chi Lực của ta thì không thể giết được người này!\" <br>\"Người Dị Duy cái gì cũng tốt, chỉ là họ quá chú trọng tu luyện thời gian Duy Độ. Một khi ngươi phá được thời gian Duy Độ của họ thì họ chẳng khác gì con cừu non, mặc người xâu xé!\" <br> <br>Diệp Huyên gật đầu, hắn cũng phát hiện, người Dị Duy thật ra cũng không đáng sợ lắm, tất nhiên, điều kiện tiên quyết phải là phá được thời gian Duy Độ của họ! <br>Diệp Huyên không ra tay nữa mà chỉ xoay người rời đi! <br>Bây giờ việc cấp bách của hắn là cứu Đạo Nhất! <br>Đúng lúc này, một luồng kim quang bỗng bay đến từ nơi xa xa! <br>Nhìn thấy luồng kim quang này, sắc mặt Diệp Huyên trầm xuống, là Tiểu Tháp! <br>Diệp Huyên xòe tay, Tiểu Tháp xuất hiện trong lòng bàn tay hắn, Diệp Huyên trầm giọng nói: \"Tiểu Tháp, ngươi làm gì vậy? Không phải đã bảo dẫn các nàng rời đi à?\" <br>Tiểu Tháp cười lấy lòng: \"Tiểu chủ, ta không nỡ để người lại, ta muốn đồng sinh cộng tử với người, người không đi thì ta tuyệt đối không đi, ta...\" <br>Diệp Huyên đen mặt: \"Nói tiếng người!\" <br>Tiểu Tháp chỉ biết cười khổ: \"Tiểu chủ, chúng ta đi không được nữa rồi! Không thấy đường về đâu cả!\" <br>Không thấy? <br> <br>Diệp Huyên khẽ nhíu mày, lúc này, pháp tắc Sinh Mệnh và Đạo Nhất xuất hiện cạnh Diệp Huyên. <br>Đạo Nhất nhẹ giọng nói: \"Tộc nhân đã dời thông đạo đi rồi! Bây giờ chúng ta không trở về được nữa!\" <br>Nói rồi, nàng ta nhìn Diệp Huyên: \"Làm sao bây giờ?\" <br>Diệp Huyên không nói gì, hắn xòe tay ra, linh hồn của ông lão tóc trắng kia xuất hiện, ý thức của lão đã bị Diệp Huyên tiêu diệt, đây chỉ là một linh hồn tinh khiết mà thôi! <br>Diệp Huyên đưa cho Đạo Nhất: \"Hấp thu đi!\" <br>Đạo Nhất nhìn Diệp Huyên: \"Không hấp thu được không?\" <br>Diệp Huyên vô cảm đáp: \"Bởi vì lão là tộc nhân của cô à?\" <br>Đạo Nhất gật đầu. <br><br><br>"}