{"title":"Chương 6542: Quân sư!  ","content":" Lúc này, Tiểu Tháp đột nhiên nói: \"Tiểu chủ, Diệp Thần chính là người mà...\" <br>Diệp Huyên cả giận nói: \"Ta cứ mắng đấy! Không chỉ mắng, ta còn muốn đánh hắn nữa!\" <br>Nói rồi, hắn lập tức tát một cái lên mặt mình. <br>Advertisement <br>Tiếng bạt tai vô cùng vang dội! <br>Tiểu Tháp run rẩy: \"Tiểu chủ... Hành động này của người... Ta không hiểu lắm...\" <br><br>Đạo Nhất hơi cúi đầu: \"Đừng mắng nữa!\" <br>Diệp Huyên cả giận nói: \"Ta cứ mắng đấy! Tên Diệp Thần này đúng là ngu ngốc vô cùng, rõ ràng là có thực lực vô địch mà còn phải chọn cái chết! Hắn không đánh lại người Dị Duy à? Hắn đánh lại được! Nếu đã đánh được thì tại sao phải chọn cái chết? Vì cô à? Mẹ kiếp cái tên ngu đó, hắn cho rằng để cô giết hắn là chứng tỏ được bản thân yêu cô sao? Ta yêu cái tổng tông nhà hắn ấy! Còn cô nữa Đạo Nhất, cô vì muội muội và tộc nhân phản bội lại Diệp Thần, sau đó lại tự trách, thế mà lúc trước cô lại vì ta phản bội lại tộc nhân, mẹ nó, đầu óc cô bị bệnh gì à? Hay là cô thấy như vậy chơi mới vui? Lập trường của cô kiên định hơn một chút có được không? Cô làm như thế thì ta lẫn người Dị Duy đều lúng túng, có biết không hả?\" <br>Đạo Nhất không nói gì. <br>Diệp Huyên nhìn linh hồn trong tay rồi lắc đầu cười: \"Đạo Nhất, ta tới nơi này để làm gì? Cô cho rằng ta đến chơi phải không? Ta tới cứu cô đấy! Mà bây giờ cô lại nói với ta người Dị Duy là tộc nhân của cô! Vậy thì ta là cái gì của cô?\" <br>Nói rồi, hắn lấy một con dao găm ra đưa cho Đạo Nhất: \"Cô đã nói người Dị Duy là tộc nhân của mình, vậy ta hiện tại chính là kẻ địch của người Dị Duy, nào, dùng con dao găm này cắm vào tim ta đi, vậy là tộc nhân của cô sẽ được tự do rồi\". <br>Thân thể Đạo Nhất bắt đầu run lên. <br>Diệp Huyên đột nhiên gào lên: \"Đến đi! Giết ta như giết Diệp Thần năm đó đi! Bây giờ chỉ cần cô ra tay, tộc nhân của cô liền chiến thắng!\" <br>...<br>Nghe thấy lời của Diệp Huyên, nước mắt Đạo Nhất lập tức tuôn rơi. <br>Đau! <br>Lúc này, Đạo Nhất cảm thấy lòng đau như cắt! <br><br>Lời nói của Diệp Huyên thật sự quá tổn thương người khác! <br>Pháp tắc Sinh Mệnh ở bên cạnh nhìn thoáng qua Diệp Huyên, đang muốn nói chuyện thì lại bị hắn liếc một cái. <br>Pháp tắc Sinh Mệnh: \"...\" <br>Diệp Huyên nhìn Đạo Nhất: \"Sao lại không ra tay?\" <br>Đạo Nhất cũng nhìn Diệp Huyên, không nói gì, nhưng nước mắt vẫn không ngừng rơi. <br>Lúc này, một hơi thở mạnh mẽ đột nhiên tập kích tới từ phương xa. <br>Diệp Huyên ngẩng đầu nhìn lên, thấy một cô gái chậm rãi bước tới từ phía chân trời! <br>Cô gái đầu đội mũ vuông, trong tay cầm một cây quạt. <br><br><br>"}