{"title":"Chương 6543: \"Vậy cô đã rõ chưa?\"  ","content":" Diệp Huyên nhìn Đạo Nhất: \"Sống chết của ta có liên quan đến cô sao?\" <br>Đạo Nhất: \"...\" <br>Lúc này, Thú Thần cũng nói: \"Tiểu tử, người này không đơn giản, ngươi phải cẩn thận chút!\" <br>Diệp Huyên thầm nói trong lòng: \"Vượt qua Ý Cảnh rồi sao?\" <br>Advertisement <br>Thú Thần trầm giọng đáp: \"Không chỉ đơn giản là vượt qua Ý Cảnh!\" <br>Không chỉ đơn giản là vượt qua Ý Cảnh! <br><br>Diệp Huyên lập tức sa sầm mặt! <br>Cô gái đi đến trước mặt ba người nhóm Diệp Huyên, nàng ta quan sát Diệp Huyên, cười khẽ: \"Diệp Thần!\" <br>Diệp Huyên nhìn cô gái: \"Là Diệp Huyên!\" <br>Cô gái cười nói: \"Đúng thật bây giờ là ngươi, là Diệp Huyên, không phải Diệp Thần!\" <br>Tay trái Diệp Huyên nắm chặt kiếm, hắn đang định ra tay trước thì cô gái chợt cất lời: \"Diệp công tử, đừng ra tay, vì ngươi không giết được ta đâu! Ngươi ra tay chỉ lãng phí thời gian của chúng ta thôi!\" <br>Diệp Huyên nhìn cô gái, cô gái cười nói: \"Diệp công tử, nếu ngươi muốn ra tay thì đợi một lát, bây giờ ta muốn nói chuyện với ngươi!\" <br>Diệp Huyên cười hỏi: \"Nói chuyện gì?\" <br>Cô gái chớp mắt: \"Nói về tương lai của hai bên chúng ta!\" <br>Diệp Huyên im lặng. <br>Cô gái nói tiếp: \"Lúc trước ta từng phái người tìm muội muội của ngươi, cũng chính là cô gái váy trắng kia!\" <br>Nghe thấy lời này, mí mắt Diệp Huyên khẽ giật, hắn nhìn cô gái: \"Kết quả thế nào?\" <br> Cô gái khẽ cười: \"Những người ta phái đi đều chết cả rồi!\" <br>Diệp Huyên im lặng. <br>Cô gái nói khẽ: \"Nàng ta còn mạnh hơn trong dự đoán của ta, không đúng, nên nói rằng thực lực của nàng ta không thua gì Diệp Thần năm đó...\" <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: \"Không thua gì Diệp Thần, Diệp công tử, ngươi nghĩ bình luận này của ta là đánh giá thấp hay đánh giá cao nàng ta?\" <br>Diệp Huyên khẽ đáp: \"Ta không biết!\" <br>Cô gái cười nói: \"Xem ra ta vẫn đánh giá thấp nàng ta rồi!\" <br>Diệp Huyên trầm giọng nói: \"Cô cố ý phái người đi tìm nàng là muốn biết rõ thực lực của nàng!\" <br>Cô gái cười khẽ: \"Không thì sao?\" <br>Diệp Huyên nhìn cô gái: \"Vậy cô đã rõ chưa?\" <br>Cô gái chớp mắt: \"Diệp công tử, ngươi biết vì sao ta lại ở đây nói chuyện với ngươi không? Chính là vì ta phát hiện cô gái váy trắng sau lưng ngươi không hề đơn giản! Nếu không...\" <br><br><br>"}