{"title":"Chương 6544: \"Ngươi có cần nhỏ mọn thế không?\"  ","content":" Cô gái đột nhiên đi đến gần ba người nhóm Diệp Huyên, nàng ta nhìn Diệp Huyên: \"Diệp công tử, nếu sau lưng ngươi đã có một tồn tại cường đại như thế, ta cảm thấy chúng ta hoàn toàn không cần phải cá chết lưới rách, chúng ta có thể thương lượng, dù sao hình như chúng ta cũng chưa từng giết người của ngươi, không có thù sâu hận lớn gì, ngươi thấy sao?\" <br>Diệp Huyên cười hỏi: \"Cô nương xưng hô thế nào?\" <br>Cô gái đáp: \"Nguyệt Nha, công tử có thể gọi ta là Nguyệt Nha! Đây là tên ta đặt theo cách của loài người các ngươi!\" <br>Advertisement <br>Nguyệt Nha! <br>Diệp Huyên nhìn cô gái: \"Nguyệt Nha cô nương, cô muốn thương lượng thế nào?\" <br><br>Nguyệt Nha cười nói: \"Diệp công tử, thứ Dị Duy tộc ta cần là Đại Đạo bản nguyên, cũng chính là thể chất của ngươi! Mà dường như thể chất của ngươi đã bị phong ấn, chúng ta có thể miễn phí mở phong ấn giúp ngươi! Đương nhiên, sau khi mở phong ấn, ta mong Diệp công tử có thể gia nhập vào Dị Duy tộc ta! Chỉ cần Diệp công tử đồng ý, chúng ta nhất định sẽ không bạc đãi Diệp công tử!\" <br>Diệp Huyên hỏi: “Có gì thực tế hơn không?” <br>Diệp Huyên thầm cười khẩy, người phụ nữ này muốn lừa hắn à! <br>Mẹ kiếp, sao không xem thử Diệp Huyên hắn là ai! <br>Nguyệt Nha càng cười tươi hơn: \"Diệp công tử muốn ưu đãi gì?' <br>Diệp Huyên cười hỏi: \"Nguyệt Nha cô nương có thể cho ta cái gì?\" <br>Nguyệt Nha nhìn Diệp Huyên: \"Diệp công tử, nếu ngươi gia nhập Dị Duy tộc, cung cấp Đại Đạo bản nguyên cho tộc chúng ta, địa vị của ngươi ở Dị Duy tộc sẽ chỉ đứng sau Tộc trưởng thôi, không chỉ như thế, chúng ta còn sẽ dốc hết khả năng giúp Diệp công tử nâng cao thực lực của mình.\" <br>Diệp Huyên nói: \"Ta chỉ cần phụ trách chuyển đổi huyền khí là được rồi sao?\" <br>Nguyệt Nha cười đáp: \"Phải!\" <br> Nhưng Diệp Huyên lại lắc đầu: \"Ta cảm thấy không đơn giản như thế! Ta nghĩ, chắc chắn Nguyệt Nha cô nương vẫn còn yêu cầu khác, cô nói xem?\" <br>Nguyệt Nha nhìn Diệp Huyên, sau đó nói: \"Đúng là có một yêu cầu nho nhỏ! Đó là để sau này không xuất hiện một vài phiền phức không cần thiết, Diệp công tử phải giao ra một hồn một phách và một luồng ý thức của ngươi cho Dị Duy tộc ta! Đương nhiên chắc chắn chúng ta sẽ không làm hại Diệp công tử!\" <br>Diệp Huyên đang định cất lời thì Đạo Nhất ở bên cạnh chợt nói: \"Không được!\"<br>Nguyệt Nha nhìn về phía Đạo Nhất, Đạo Nhất trầm giọng nói: \"Nếu ngươi giao một hồn một phách cho Dị Duy tộc thì ngươi sẽ bị bọn họ kiểm soát cả đời!\" <br>Diệp Huyên lại nhìn Đạo Nhất: \"Có liên quan đến cô à?' <br>Đạo Nhất hơi tức giận nói: \"Ngươi có cần nhỏ mọn thế không?\" <br>Diệp Huyên lắc đầu: \"Không phải ta nhỏ mọn, Đạo Nhất, cô có thể xác định lập trường của mình trước không?\" <br>Đạo Nhất im lặng. <br><br><br>"}