{"title":"Chương 6545: Hắn nói được làm được!  ","content":" Lúc này, một giọng nói đột nhiên vang lên từ bên cạnh Nguyệt Nha: \"Hắn muốn tìm cớ để chuồn đấy!\" <br>Nguyệt Nha trở tay quạt một cái. <br>Vụt! <br>Advertisement <br>Một người Dị Duy bị quạt bay. <br>Nguyệt Nha lạnh lùng nhìn người bị quạt bay ở cách đó không xa: \"Nói năng linh tinh, sao Diệp công tử có thể là loại người đó được?\" <br> Dứt lời, nàng ta quay đầu nhìn Diệp Huyên, cười nói: \"Đúng không?\" <br>Diệp Huyên cũng cười: \"Nguyệt Nha cô nương, chuyện lớn thế này, ta nhất định phải trở về thương lượng, cô thấy sao?\" <br>Nguyệt Nha gật đầu: \"Đương nhiên rồi! Nếu đã như thế thì Diệp công tử trở về đi!\" <br>Diệp Huyên chớp mắt: \"Vậy ta có thể đi rồi sao!\" <br>Nguyệt Nha nói: \"Đi đi! Không ai ngăn cản Diệp công tử đâu!\" <br>Diệp Huyên nhìn pháp tắc Sinh Mệnh và Đạo Nhất: \"Chúng ta đi thôi!\" <br>Nói xong, hắn xoay người rời đi. <br>Lúc này, Nguyệt Nha chợt cười nói: \"Diệp công tử, Đạo Nhất không trở về cùng ngươi đâu! Nàng là người Dị Duy, đương nhiên phải ở lại Dị Duy tộc!\" <br>Nghe vậy, sắc mặt Diệp Huyên lập tức trở nên u ám! <br>Mẹ kiếp! <br>Quả nhiên không đơn giản như vậy! <br>Nguyệt Nha nhìn về phía Diệp Huyên: \"Diệp công tử, ngươi đi đi!\" <br><br>Diệp Huyên nhìn Đạo Nhất, Đạo Nhất trầm giọng nói: \"Ngươi đi đi!\" <br>Diệp Huyên nhìn Đạo Nhất: \"Bây giờ bọn họ muốn dùng cô để uy hiếp ta! Cô nói xem ta nên làm thế nào đây?\" <br>Đạo Nhất lắc đầu: \"Ta sẽ không để bọn họ đạt được mục đích đâu!\" <br>Diệp Huyên cười châm chọc: \"Sao, lại muốn chết à?\" <br>Đạo Nhất nhìn Diệp Huyên: \"Đi!” <br>Diệp Huyên nhìn chằm chằm Đạo Nhất: \"Đạo Nhất, ta không phải Diệp Thần, ta sẽ không do dự thiếu quyết đoán. Bây giờ, ta muốn cô trả lời ta một câu, cô đi theo ta, hay là ở lại Dị Duy tộc! Nếu cô bằng lòng đi theo ta, hôm nay ông đây sẽ liều mạng dẫn cô ra ngoài, nếu không ra ngoài được, chúng ta sẽ cùng chết ở đây! Nếu cô chọn ở lại Dị Duy tộc, vậy giữa chúng ta không còn quan hệ gì nữa, ta không nợ ngươi, ngươi cũng không nợ ta!\" <br>Liều mạng ra ngoài! <br>Nguyệt Nha ở bên cạnh nhìn Đạo Nhất, cười không nói gì. <br>Diệp Huyên lại nói: “Nếu cô chọn ở lại Dị Duy tộc tuyệt đối đừng nói là vì tốt cho ta! Diệp Huyên ta không cần tốt thế này! Hiểu chưa?” <br><br><br>"}