{"title":"Chương 6546: Tiểu Tháp không có phản ứng!  ","content":" Pháp tắc Sinh Mệnh cũng nhìn Đạo Nhất, nàng ta biết Diệp Huyên khác với Diệp Thần trước đây, nếu Đạo Nhất chọn ở lại Dị Duy tộc, chắc chắn Diệp Huyên sẽ đoạn tuyệt quan hệ với Đạo Nhất! <br>Đạo Nhất im lặng một lúc lâu rồi đột nhiên nhìn về phía Diệp Huyên, cười nói: “Nếu chủ nhân năm đó cũng thế này thì tốt biết bao…” <br>Dứt lời, nàng ta đi tới bên cạnh Diệp Huyên: “Bắt đầu từ bây giờ, ta đi theo ngươi, cho dù sống hay chết!” <br>Advertisement <br>Diệp Huyên cười to, hắn nắm lấy tay Đạo Nhất, sau đó xoay người nhìn về phía Nguyệt Nha: “Nguyệt Nha cô nương, ta muốn dẫn Đạo Nhất đi!” <br>Nguyệt Nha lắc đầu: “Ta không cho phép!” <br> Diệp Huyên cười to: “Ông đây cần cô đồng ý sao?” <br>Nói xong, hắn lập tức đưa Đạo Nhất và pháp tắc Sinh Mệnh vào trong tháp Giới Ngục. <br>Diệp Huyên mở lòng bàn tay, một thanh trường kiếm nằm trong vỏ xuất hiện, một khắc sau, hắn lập tức xông lên, sau đó rút kiếm chém một phát. <br>Một trăm đạo thuật rút kiếm! <br>Một kiếm chém ra, chấn động đất trời! <br>Nguyệt Nha khẽ mỉm cười, vung quạt xếp trong tay về phía trước. <br>Oanh! <br>Cây quạt chạm thẳng lên mũi kiếm của Diệp Huyên. <br>Ầm! <br>Trường kiếm trong tay Diệp Huyên rung động kịch liệt, sau đó, hắn bay ra ngoài mấy nghìn trượng! <br>Nguyệt Nha nhìn Diệp Huyên: “Diệp công tử, khi nãy ngươi nói muốn liều mạng ra ngoài, bây giờ ta thấy hình như không được đâu!” <br>Diệp Huyên nhìn Nguyệt Nha, sau đó cười nói: “Ta có được gọi người không?” <br><br>Nguyệt Nha híp mắt: “Ngươi có thể thử xem!” <br>Diệp Huyên mở lòng bàn tay, một Tiểu Tháp xuất hiện trong tay hắn, Diệp Huyên nhìn Tiểu Tháp, trầm giọng nói: “Tiểu Tháp, ngươi có lá bài tẩy gì thì lấy ra đi!” <br>Tiểu Tháp im lặng. <br>Diệp Huyên sa sầm mặt: “Ngươi đừng có giả chết!” <br>Tiểu Tháp không có phản ứng! <br>Diệp Huyên đen mặt: “Ngươi có ý gì?” <br>Tiểu Tháp chợt nói: “Tiểu chủ… Ta đau bụng… Không nói nữa! Người tự lo đi…” <br>Diệp Huyên: “…”<br>Tiểu tháp lập tức chạy vào trong cơ thể Diệp Huyên. <br><br><br>"}