{"title":"Chương 6548: “Báo cho Diệp Tộc!”  ","content":" Diệp Huyên nhìn Nguyệt Nha, Nguyệt Nha đang định nói thì đột nhiên Diệp Huyên đã biến mất. <br>Nguyệt Nha khẽ nhếch miệng cười lạnh, nàng ta bỗng thu quạt về, lao về phía trước, chạm ngón tay, đầu ngón tay vừa đụng, không gian bỗng chốc nứt ra, ngay cả kiếm quang cũng nứt vỡ. <br>Ầm! <br>Không gian kỳ dị chỗ hai người lập tức bị nghiền nát hủy diệt! <br>Sức mạnh của hai người quá mạnh, mạnh đến mức ngay cả không gian của Dị Duy Giới cũng không chống đỡ nổi! <br>Advertisement <br>Một kiếm không thành, Diệp Huyên thu kiếm vào vỏ, sau đó lại rút mạnh kiếm chém ra. <br>Lúc này, hắn không hề nương tay! <br>Một trăm ba mươi thuật rút kiếm! <br> <br>Ngay khi một kiếm này chém ra, Nguyệt Nha lập tức nheo mắt, đáy mắt có chút u ám, tay phải nàng ta làm thành chưởng, sau đó khẽ đẩy về phía trước, trong lòng bàn tay, một luồng sức mạnh kỳ dị lẳng lặng xuất hiện! <br>Sức mạnh duy độ thời gian! <br>Lúc này, kiếm rơi xuống. <br>Ầm! <br>Nguyệt Nha lập tức bị đánh lùi đến vạn trượng, mà không gian trong vòng vạn trượng lập tức hóa thành hư vô bởi một kiếm của Diệp Huyên. <br>Một kiếm chém bay Nguyệt Nha, Diệp Huyên không ra tay tiếp, lập tức quay người biến mất nơi chân trời. <br>Nguyệt Nha đang định đuổi theo, thì lúc ấy một giọng nói đột nhiên vang lên trong sân: “Để hắn đi!” <br>Nguyệt Nha nhíu mày, nàng ta quay đầu nhìn, cách đó không xa, một người đàn ông trung niên đang chậm rãi bước đến! <br>Tư Cảnh! <br>Đại trưởng lão Dị Duy tộc, địa vị trong Dị Duy Tộc chỉ đứng sau tộc trưởng! <br>Nguyệt Nha cúi đầu nhìn lòng bàn tay mình, trong lòng bàn tay nàng ta có một vết thương do kiếm chém rất sâu. <br>Nguyệt Nha khẽ cười: “Người này chẳng qua chỉ vừa mới Nhập Thần, nhưng sức chiến đấu đã có thể làm ta bị thương rồi”. <br>Nói rồi, nàng ta nhìn Tư Cảnh: “Bây giờ không giết hắn, tương lai sẽ thành họa lớn!” <br>Tư Cảnh nhìn phía xa, vẻ mặt bình tĩnh: “Người ngươi cử đi tìm cô gái váy trắng, toàn bộ đã ngã xuống rồi đúng chứ?” <br>Nguyệt Nha gật đầu: “Đúng!” <br>Tư Cảnh nói: “Ngươi đánh giá thực lực nàng ta thế nào?” <br> <br>Nguyệt Nha ngẫm nghĩ rồi nói: “Không yếu hơn Diệp Thần năm đó! Có thể là mạnh hơn ta nghĩ, đương nhiên, cũng có thể yếu hơn!” <br>Tư Cảnh nhẹ giọng nói: “Nàng ta mạnh hơn Diệp Thần!” <br>Nguyệt Nha cau mày: “Sao lại thấy vậy?” <br>Tư Cảnh nói: “Tại sao người này đến hiện tại còn chưa thức tỉnh?” <br>Nghe vậy, con ngươi Nguyệt Nha chợt co lại: “Bị trấn áp rồi!” <br>Tư Cảnh gật đầu. <br>Nguyệt Nha im lặng. <br>Diệp Thần bị trấn áp, ai mạnh ai yếu chẳng phải là chuyện rất rõ ràng rồi sao? <br>Tư Cảnh nhẹ giọng nói: “Năm đó, tộc ta đánh giá nhầm thực lực của Diệp Thần, khiến tộc ta tổn hại nghiêm trọng, lần này, chúng ta không thể phạm phải lỗi lầm năm đó nữa!” <br>Nguyệt Nha bỗng nói: “Ta có một cách!” <br>Tư Cảnh nói: “Nói!” <br>Nguyệt Nha cười nói: “Báo cho Diệp Tộc!” <br>Diệp Tộc! <br>Tư Cảnh khẽ nhíu mày: “Tại sao?” <br><br><br>"}