{"title":"Chương 6549: Nhiều nhất là nửa tháng!” ","content":" Nguyệt Nha lắc đầu: “Không cần lo lắng, nếu Diệp Tộc còn để ý hắn ta, năm đó đã không giúp Dị Duy tộc ta rồi, càng sẽ không ép hắn ta chết! Giữa Diệp Tộc và Diệp Thần, chắc chắn không thể làm hòa”. <br>Nói rồi, nàng ta ngẩng đầu nhìn bầu trời, nhẹ giọng nói: “Thật ra có một chuyện mà đến nay ta vẫn không hiểu. Về Diệp Thần này, nếu nói rằng trước giờ chưa từng có ai giống vậy thì cũng không ngoa, nhưng tại sao Diệp Tộc của Vĩnh Sinh Giới không chỉ đuổi khỏi Vĩnh Sinh Giới, mà còn muốn giết chết hắn…” <br>Advertisement <br>Tư Cảnh khẽ nói: “Có thể là vì quá yêu nghiệt!” <br><br>Nguyệt Nha nhìn Tư Cảnh, Tư Cảnh nói: “Diệp Huyên này năm đó ở nhà họ Diệp không phải cũng vậy sao? Quá ưu tú thì sẽ phá vỡ một vài thế cân bằng, thậm chí là đe dọa địa vị một vài người. Giống như hoàng đế trong giới thế tục, nếu thái tử quá xuất sắc, hoàng đế có thể chịu nổi sao?” <br>Nguyệt Nha gật đầu: “Đúng thật là vậy!” <br>Tư Cảnh lại nói: “Tạm thời không báo cho Diệp Tộc!” <br>Nguyệt Nha nhìn Tư Cảnh, Tư Cảnh nói: “Có ba nguyên do, thứ nhất, tuy cô gái váy trắng mạnh, nhưng có lẽ chưa đến mức nghiền nát được tộc ta; thứ hai, nếu lúc này báo cho Diệp Tộc, một khi giết chết Diệp Huyên rồi thì đại đạo chi thể thuộc về ai? Tộc ta chắc chắn không thể tranh chấp với Diệp Tộc của Vĩnh Sinh Giới; thứ ba, theo ta biết, tuy Diệp Thần bị đuổi khỏi Vĩnh Sinh Giới, nhưng năm đó hắn là người yêu nghiệt nhất gia tộc, người ủng hộ hắn cũng không ít. Năm đó, khi hắn bị đuổi khỏi Vĩnh Sinh Giới, mười chín thuộc hạ của hắn không phục, lập tức tạo phản, mà mười chín người này lại được nhiều người ủng hộ, ước chừng cũng mấy vạn người bao vây lấy Diệp Tộc…” <br>Nói rồi, hắn ta khẽ lắc đầu: “Lần đó, mặc dù Diệp Tộc trấn áp, nhưng cũng khiến Diệp Tộc từ đại gia tộc đứng đầu Vĩnh Sinh Giới biến thành thứ hai rồi!” <br>Nguyệt Nha có chút xúc động: “Một người ưu tú như vậy, mà lại có kết cục như vậy!” <br>Tư Cảnh gật đầu: “Tuy biết Diệp Tộc năm đó quét sạch rất nhiều người của Diệp Thần, nhưng, cũng khó tránh một vài người trong đó đã ẩn nấp. Ngoài ra, theo ta điều tra năm đó, khi ấy Diệp Thần từng có hôn ước với đại tiểu thư Hách Lạp tộc, mà bây giờ, đại tiểu thư Hách Lạp tộc này đã trở thành nhân vật đứng thứ hai trong Hách Lạp tộc rồi”. <br><br>Nguyệt Nha nói: “Chỉ là hôn ước mà thôi, huống hồ, liên hôn giữa các tộc lớn đều là vì lợi ích, bây giờ Diệp Thần đã không còn là thế tử Diệp Tộc nữa rồi, e ràng Hách Lạp tộc cũng sẽ không thừa nhận nữa”. <br>Tư Cảnh lại lắc đầu: “Không! Năm đó khi Diệp Thần bị Diệp Tộc vây bắt, đại tiểu thư Hách Lạp tộc này còn đích thân mang người đến cứu giúp Diệp Thần, theo ta biết, năm đó Diệp Thần có thể toàn thân rút lui, một phần nguyên do là vì đại tiểu thư Hách Lạp tộc này! Bởi vì đại tiểu Hách Lạp tộc này lúc đó đã vì Diệp Thần mà triệu hồi hồn tiên tổ Hách Lạp tộc lên… Rõ ràng, đại tiểu thư Hách Lạp tộc đối với Diệp Thần không chỉ đơn giản là vì lợi ích. Hách Lạp tộc này ở Vĩnh Sinh Giới tuy chỉ đứng thứ ba, nhưng nếu nàng ta còn có tình với Diệp Thần, thì cũng sẽ là bất lợi với chúng ta!” <br>Nói rồi, hắn ta nhìn phía xa: “Chúng ta cứ đối phó với Diệp Huyên và cô gái váy trắng trước, nếu thực lực cô gái váy trắng kia vượt ngoài sức tưởng tượng của chúng ta quá nhiều thì báo cho Diệp Tộc, nếu Diệp Tộc muốn tiêu diệt Diệp Thần hoàn toàn thì chắc chắn sẽ giết Diệp Huyên, mà nếu bọn họ giết Diệp Huyên, nhất định sẽ chống lại cô gái váy trắng, lúc đó chúng ta dù không thể có được bản thể đại đạo của Diệp Thần nhưng cũng có thể nắm đủ hết linh khí bên ngoài và cả vũ trụ này, đủ để chống đỡ Dị Duy tộc ta ít nhất là vạn năm”. <br>Nguyệt Nha gật đầu: “Chuyện này có thể!” <br>Tư Cảnh chợt nói: “Phong ấn còn bao lâu sẽ va chạm?” <br><br><br>"}