{"title":"Chương 6550: “Ta hiểu sai rồi!” ","content":" Nguyệt Nha lắc đầu: “Không biết, thực lực người này quá mạnh, người của chúng ta không dám lại gần, chỉ có thể đi theo từ xa”. <br>Tư Cảnh im lặng một lúc rồi nói: “Ta sẽ đối phó với nàng ta, nhất định phải làm rõ thực lực của nàng ta!” <br>Nguyệt Nha ngẫm nghĩ, rồi gật đầu: “Cũng được, ngươi phải cẩn thận!” <br>Advertisement <br>Tư Cảnh cười nhạt: “Yên tâm, cho dù không địch lại được cô gái này, nhưng nếu ta muốn đi thì có mười nàng ta cũng không thể ngăn ta được!” <br>Lời nói vô cùng tự tin! <br><br>Với thực lực hiện tại của hắn ta, không thể nói là vô địch thế gian, nhưng nếu hắn ta không hiếu chiến, ngoài nơi biến thái như Vĩnh Sinh Giới kia thì trên thế gian này thật sự không có bao nhiêu người có thể giữ hắn ta lại! <br>Một lúc sau, Tư Cảnh đã biến mất! <br>Nguyệt Nha quay người nhìn nơi xa, một lúc sau, nàng ta khẽ cười: “Diệp Huyên à Diệp Huyên, người đứng sau ngươi e là không thể để ngươi dựa được nữa rồi!” <br>Nói xong, nàng ta quay người rời đi. <br>… <br>Dưới sự hướng dẫn của thần thú, Diệp Huyên đã tìm được đường ra, sau đó rời khỏi Dị Duy Giới. <br>Sau khi trở về tinh không bị phong ấn kia, Diệp Huyên lập tức thả Đạo Nhất ra, lúc này Đạo Nhất vô cùng yếu ớt, vết thương do chùy hồn đâm vào lúc trước thật sự quá nặng! <br>Nếu không phải nhờ kiếm Trấn Hồn và linh hồn hai cao thủ Ý Cảnh kia thì Đạo Nhất đã mất rồi! <br>Diệp Huyên trầm giọng nói trong lòng: “Thần thú tiền bối, người có cách gì không?” <br>Thần thú im lặng một lúc: “Còn có một cách, chỉ là không biết ngươi có nguyện ý hay không!” <br>Diệp Huyên vội nói: “Tiền bối cứ nói!” <br><br>Thần thú nói: “Bổ trợ linh hồn!” <br>Nghe vậy, Diệp Huyên sửng sốt, sau đó nói: “Song tu?” <br>Thần thú im lặng một lúc: “Ngươi đúng là tên háo sắc!” <br>Diệp Huyên: “…” <br><br>Thần thú cũng đành chịu: “Ta nói bổ trợ linh hồn, ngươi lại nghĩ đến chuyện song tu! Là lời của ta có ý khác hay sao?” <br>Diệp Huyên cười nhạt: “Ta hiểu sai rồi!” <br>Thần thú lạnh nhạt nói: “Hiểu sai? Ta thấy là ngươi thật sự muốn song tu đấy!” <br>Diệp Huyên lập tức nghiêm mặt nói: “Tiền bối chớ nói bậy, Diệp Huyên ta không phải người như vậy!” <br><br><br>"}