{"title":"Chương 6551: “Vậy ngươi còn nguyện ý sao?”  ","content":" Diệp Huyên nói: “Vậy không sao, lập tức bắt đầu đi!” <br>Thần thú nói tiếp: “Ngươi nghe ta nói hết đã!” <br>Diệp Huyên gật đầu: “Ngươi nói!” <br>Advertisement <br>Thần thú nói: “Nếu linh hồn của ngươi và nàng ta giao hòa, bồi bổ cho nàng ta thì linh hồn của hai ngươi sẽ nảy sinh một vài chuyện kỳ diệu, nàng ta có thể biết được một vài suy nghĩ trong lòng ngươi, đương nhiên, ngươi cũng có thể biết được một vài suy nghĩ trong lòng nàng ta! Nói đơn giản thì hai người các ngươi giống như thẳng thắn với nhau vậy, thật sự là thẳng thắn lẫn nhau, thái độ của nàng ta đối với ngươi hay thái độ của ngươi với nàng ta, hai bên đều sẽ biết rõ ràng. Không chỉ vậy, đồng thời khi nàng ta hấp thu linh hồn của ngươi thì linh hồn ngươi sẽ trở nên yếu đi, nếu nàng ta tham lam thì nàng ta hoàn toàn có thể trực tiếp nuốt chửng linh hồn ngươi”. <br>Diệp Huyên có chút do dự. <br><br>Thần thúc khẽ cười: “Sợ rồi?” <br>Diệp Huyên cười nói: “Ta sợ gì?” <br>Nói rồi, hắn nhìn Đạo Nhất: “Ta có một cách có thể cứu cô, chính là giao hòa linh hồn”. <br>Đạo Nhất nhìn Diệp Huyên: “Giao hòa linh hồn?” <br>Diệp Huyên gật đầu, hắn lập tức thoát hồn, sau đó trực tiếp đi vào trong cơ thể Đạo Nhất. <br>Đạo Nhất ngây người! <br>Lúc này, thần thú đột nhiên nói: “Ngươi đi vào trong cơ thể con gái người ta làm gì?” <br>Diệp Huyên ngơ ngác: “Giao hòa linh hồn, chẳng lẽ không phải đi vào trong cơ thể nàng ấy sao?” <br>Thần thú cạn lười: “Đại ca à, ai nói giao hòa linh hồn thì phải đi vào thân thể nàng ta chứ! Linh hồn nàng ta có thể tách khỏi cơ thể mà! Ngươi đi vào trong cơ thể một cô gái, ngươi nghĩ cái gì vậy?” <br>Diệp Huyên đen mặt: “Tiền bối cũng không nói rõ gì cả!” <br>Thần thú nói: “Ngươi cũng chẳng hỏi ta! Tiểu tử, suy nghĩ ngươi không đơn thuần gì cả!” <br><br>Diệp Huyên: “…” <br>Diệp Huyên vội vàng rời khỏi thân thể Đạo Nhất, bởi vì ở bên trong thân thể Đạo Nhất, hắn cảm nhận được một vài chuyện không thể nói… <br>Đạo Nhất nhìn Diệp Huyên, Diệp Huyên cười nhạt: “Hiểu lầm! Hiểu lầm! Cô mau thoát linh hồn đi, chúng ta giao hòa linh hồn!” <br>Đạo Nhất cười nói: “Ngươi có biết giao hòa linh hồn là gì không?” <br>Diệp Huyên gật đầu: “Biết!” <br>Đạo Nhất chớp mắt: “Vậy ngươi còn nguyện ý sao?” <br>Diệp Huyên cười nói: “Đừng phí lời dông dài như vậy! Bắt đầu đi!” <br>Đạo Nhất im lặng một lúc, sau đó thoát hồn! <br><br><br>"}