{"title":"Chương 6552: “Ngươi biết năm đó tại sao lại chết không?”  ","content":" So với thủy nhũ, giao hòa còn đáng sợ hơn! <br>Tại sao lại nói đáng sợ? <br>Bởi vì dưới trạng thái này, hai người thật sự là biết rõ lẫn nhau! <br>Cả hai không có bất kỳ bí mật gì! <br>Advertisement <br>Cứ như vậy, Đạo Nhất bắt đầu hấp thụ linh hồn Diệp Huyên từng chút một, mà Đạo Nhất cũng không hấp thụ quá mức, vì nếu nàng ta hấp thụ quá mức thì sẽ khiến linh hồn của Diệp Huyên tổn thương không thể cứu chữa. <br>Diệp Huyên cũng không thăm dò những chuyện trước đây của Đạo Nhất quá nhiều, tôn trọng lẫn nhau cũng là chuyện nên có! <br> <br>Mặc dù chỉ cần hắn muốn, thì hắn có thể biết được mọi thứ! <br>Nhưng, hắn không làm vậy! <br>Khoảng chừng một canh giờ sau, Đạo Nhất dừng lại, nàng ta nhìn Diệp Huyên: “Được rồi!” <br>Diệp Huyên hỏi trong lòng: “Tiền bối, được rồi sao?” <br>Thần thú nói: “Được rồi! Bây giờ ngươi cảm thấy thế nào?” <br>Diệp Huyên nói: “Cảm giác có chút suy yếu!” <br>Thần thú nói: “Vậy là bình thường, ngươi tu dưỡng một thời gian là được, còn về tiểu nha đầu này, tạm thời nàng ta không có chuyện gì nữa, nhưng ngươi vẫn phải nghĩ cách tìm một vài đồ bổ cho linh hồn nàng ta, linh hồn của cao thủ Ý Cảnh!” <br>Diệp Huyên gật đầu: “Được!” <br>Nói rồi, linh hồn hắn quay lại trong thân thể! <br>Linh hồn Đạo Nhất cũng quay lại trong thân thể! <br>Diệp Huyên nhìn Đạo Nhất: “Bây giờ cảm thấy thế nào?” <br>Đạo Nhất khẽ gật đầu: “Tốt hơn nhiều rồi!” <br> <br>Diệp Huyên quay người nhìn lốc xoáy phía sau, sau đó nói: “Phong ấn nơi này e rằng không chống chọi được nửa tháng nữa!” <br>Đạo Nhất nhìn Diệp Huyên: “Phụ thân và muội muội ngươi thì sao?” <br>Diệp Huyên nói: “Đi rồi!” <br>Đạo Nhất trầm giọng nói: “Có thể liên lạc với bọn họ không?” <br>Diệp Huyên cười nói: “Chuyện tiếp theo, tự ta gánh vác!” <br>Đạo Nhất nhìn Diệp Huyên: “Ta có một tin tốt và một tin xấu, ngươi muốn nghe cái nào trước?” <br>Diệp Huyên do dự chốc lát, sau đó nói: “Tin xấu trước đi!” <br>Đạo Nhất trầm giọng nói: “Ngươi biết năm đó tại sao lại chết không?” <br>Diệp Huyên lắc đầu. <br>Đạo Nhất nhìn rồi khẽ nói: “Năm đó có một thế lực thần bí nhúng tay vào, khi đó ta từng điều tra thế lực này, chính là Diệp Tộc của Vĩnh Sinh Giới”. <br><br><br>"}