{"title":"Chương 6553: “Diệp Tộc vẫn có thể đến tìm ta không?”  ","content":" Đạo Nhất gật đầu: “Nghe nói là vậy, Vĩnh Sinh chi khí, có thể khiến người ta bất tử! Nhưng…” <br>Nói rồi, nàng ta nhìn Diệp Huyên: “Nghe nói Vĩnh Sinh chi khí cũng không phải là vô tận!” <br>Diệp Huyên: “…” <br>Advertisement <br>Đạo Nhất trầm giọng nói: “Vừa nãy ta nói tin xấu với ngươi chính là chủ nhân trước đây đến từ Vĩnh Sinh Giới, nhưng hắn là bị đuổi ra! Năm đó khi chủ nhân chống lại Dị Duy Tộc, Diệp Tộc kia từng xuất hiện, mà lúc đó, chủ nhân và bọn họ đã nói chuyện, về sau không biết vì nguyên do gì mà chủ nhân lại lựa chọn cái chết”. <br>Nói xong, nàng ta nhìn Diệp Huyên: “Lúc ta giết hắn, hắn không hề phản kháng, hắn nói, chết trong tay ta, hắn cũng không oán giận…” <br><br>Diệp Huyên trầm giọng nói: “Diệp Tộc gì đó tại sao lại không chém tận giết tuyệt vậy?” <br>Đạo Nhất lắc đầu: “Không phải không chém tận giết tuyệt, mà là không nghĩ đến, mọi người đều không ngờ Luân Hồi có thể miễn cưỡng đưa ngươi vào trong luân hồi! Trong tình huống lúc ấy, ngươi đã thực sự chết rồi! Nhưng, Luân Hồi lại lợi dụng quy tắc ngươi từng tạo ra tại vùng vũ trụ này, mạnh mẽ dùng quy tắc đưa ngươi vào trong luân hồi! Nàng ta đã giấu được mọi người!” <br>Diệp Huyên trầm giọng nói: “Các ngươi tìm được nàng ta chưa?” <br>Đạo Nhất gật đầu: “Tìm được rồi! Nhưng cũng giống như ngươi, đều không thức tỉnh!” <br>Diệp Huyên hỏi: “Ai!” <br>Đạo Nhất nhìn Diệp Huyên: “Ngươi chắc chắn muốn biết sao?” <br>Diệp Huyên cười nói: “Đương nhiên!” <br>Đạo Nhất trầm giọng nói: “Chính là Diệp Liên!” <br>Diệp Liên! <br>Diệp Huyên ngây người! <br>Đạo Nhất trầm giọng nói: “Ban đầu sau khi nàng ta luân hồi, đã lựa chọn luân hồi đến bên cạnh ngươi, nhưng, nàng ta cũng giống ngươi, đều không thức tỉnh”. <br><br>Diệp Huyên không nói gì. <br>Đạo Nhất nhìn Diệp Huyên: “Ngươi định làm gì?” <br>Diệp Huyên cười nói: “Diệp Liên là muội muội ta, chuyện này, không thể thay đổi!” <br>Đạo Nhất khẽ gật đầu. <br>Diệp Huyên nói: “Diệp Tộc vẫn có thể đến tìm ta không?” <br>Đạo Nhất gật đầu: “Chắc chắn sẽ đến! Bởi vì gia tộc như bọn họ, ngay cả cỏ cũng muốn diệt tận gốc, đặc biệt là ngươi, là người yêu nghiệt nhất năm đó, bọn họ không thể để ngươi sống sót!” <br>Gương mặt Diệp Huyên u ám: “Người Dị Duy ta vẫn còn chưa giải quyết, giờ lại xuất hiện thêm Diệp Tộc… Thật sự muốn ép người hiền thành ác sao?” <br>Đạo Nhất nhìn Diệp Huyên: “Ép hiền thành ác?” <br><br><br>"}