{"title":"Chương 6554: Cô gái váy trắng!  ","content":" Diệp Huyên thấp giọng thở dài: “Rốt cuộc ta đây đã tạo ra nghiệt gì vậy! Một kẻ địch còn chưa giải quyết xong, lại xuất hiện một kẻ địch mới…” <br>Nói xong, hắn nhìn Đạo Nhất: “Ta đã không muốn nỗ lực phấn đấu nữa rồi! Thật đó!” <br>Đạo Nhất: “…” <br>Advertisement <br>Lúc này quả thực Diệp Huyên có chút buồn bực, Dị Duy Tộc này còn chưa xử lý xong, lại có một Diệp Tộc gì đó xuất hiện, có còn muốn người ta sống nữa hay không? <br>Quan trọng nhất là, hắn chẳng làm gì cả, mà Diệp Tộc này lại muốn giết chết hắn… Bản thân trời sinh tự kéo theo hận thù sao? <br><br>Như nghĩ đến gì đó, Diệp Huyên lại vội hỏi: “Không phải còn tin tốt sao?” <br>Đạo Nhất nhìn Diệp Huyên: “Là một tin tốt!” <br>Diệp Huyên có chút hiếu kỳ: “Tin tốt gì vậy?” <br>Đạo Nhất trầm giọng nói: “Tin tốt chính là Dị Duy Tộc có khả năng vì muốn độc chiếm bản thể đại đạo của ngươi, nên tạm thời sẽ không liên lạc với Diệp Tộc!” <br>Diệp Huyên trầm giọng nói: “Đây chính là tin tốt?” <br>Đạo Nhất gật đầu: “Bọn họ chỉ cần tạm thời không tìm đến Diệp Tộc, thì chúng ta có thể kéo thêm chút thời gian, chút thời gian này chính là cơ hội của chúng ta!” <br>Diệp Huyên bỗng hỏi: “Người mạnh nhất Dị Duy Tộc là ai?” <br>Đạo Nhất ngẫm nghĩ rồi nói: “Chắc là tộc trưởng, nhưng bên trong Dị Duy Tộc, ta cũng không biết nhiều, năm đó lúc chủ nhân đại chiến với bọn họ, Dị Duy Tộc xuất hiện rất nhiều cao thủ trước giờ chưa từng xuất hiện!” <br>Diệp Huyên im lặng một lúc rồi nói: “Mặc kệ vậy! Nhiệm vụ cấp bách bây giờ của chúng ta là bồi dưỡng những cao thủ Ngụy Ý Cảnh kia thành Ý Cảnh! Chúng ta đi!” <br>Dứt lời, ba người đã biến mất không dấu vết. <br>… <br><br>Trong tinh không, một người đàn ông đi xuyên qua tinh vực. <br>Người này chính là Tư Cảnh kia! <br>Khoảng chừng nửa canh giờ sau, Tư Cảnh dừng lại, mà lúc này ông ta ta đã đi vào trong thần khư truyền thuyết kia! <br>Đây là một vùng thần khư, cả tinh không đều là phế tích, khắp nơi đều đổ nát hoang tàn. <br>Tư Cảnh liếc nhìn xung quanh, ông ta tiếp tục đi vào, đi không bao lâu, thì ở chính giữa đống phế tích kia, ông ta nhìn thấy một cô gái! <br>Cô gái váy trắng! <br>Mà lúc này, cô gái váy trắng đang chơi cờ với một cô gái tóc trắng. <br>Cô gái tóc trắng nhìn bàn cờ trước mặt, rơi vào trầm tư… <br><br><br>"}