{"title":"Chương 6560: Cô gái tóc trắng là ai?  ","content":" Nghe thấy lời của Đạo Nhất, đồng tử đao giả Mục Thánh bỗng nhiên co rụt lại, nàng ta nhìn về phía Diệp Huyên, run giọng nói: “Thật sao?” <br>Diệp Huyên đang định nói chuyện, Đạo Nhất lại đột nhiên nói: “Chủ nhân, phần nhân quả Vĩnh Sinh giới này không phải ngươi trốn tránh là có thể vứt bỏ, tin tưởng ta, sớm muộn gì phiền phức này cũng đến tìm ngươi, bởi vì chắc chắn Diệp tộc sẽ không để người sống sót!” <br>Diệp Huyên nhìn về phía đao giả Mục Thánh: “Nếu như ta không trở về Vĩnh Sinh giới, ngươi sẽ không đi theo ta, đúng không?” <br>Advertisement <br>Đao giả Mục Thánh im lặng. <br>Diệp Huyên cười nói: “Ta không ép buộc ngươi!” <br> Nói xong, hắn nhìn về phía Đạo Nhất: “Chúng ta đi thôi!” <br>Đạo Nhất khẽ gật đầu. <br>Đám người rời đi! <br>Đao giả Mục Thánh đột nhiên nói: “Thế tử!” <br>Diệp Huyên quay người nhìn về phía đao giả Mục Thánh, đao giả Mục Thánh lắc đầu: “Thế tử, năm đó ngươi đã rời khỏi Vĩnh Sinh giới, nhưng kết quả thì sao? Bọn họ bỏ qua cho ngươi không? Không hề! Bây giờ, ngươi đã chuyển thế luân hồi, nhưng bọn họ vẫn không bỏ qua cho ngươi.” <br>Diệp Huyên gật đầu: “Ta hiểu!” <br>Đao giả Mục Thánh nhìn Diệp Huyên: “Năm đó ngươi quá mềm yếu!” <br>Diệp Huyên cười nói: “Sau này sẽ không!” <br>Đao giả Mục Thánh nhìn Diệp Huyên một lát, sau đó chậm rãi quỳ một gối xuống: “Ta nguyện đi theo ngươi!” <br>Diệp Huyên khẽ nói: “Yên tâm, năm đó Diệp Thần nhân từ, nhưng Diệp Huyên ta tuyệt đối sẽ không, người nào động đến ta, ta sẽ không bỏ qua cho người đó!” <br>Đạo Nhất đột nhiên nói: “Nên để con yêu thú kia đi ra rồi!” <br>Một lát sau, đám người rời đi. <br><br>… <br>Dị Duy giới. <br>Trên một ngọn núi nào đó, Nguyệt Nha nhìn quyển trục trong tay một lúc lâu không nói lời nào. <br>Tư Cảnh chết rồi! <br>Nhưng không phải cô gái váy trắng giết! <br>Mà là một cô gái tóc trắng giết! <br>Cô gái tóc trắng là ai? <br>Nàng ta không biết, bởi vì cao thủ Dị Duy tộc đi theo Tư Cảnh lúc ấy căn bản không dám đến gần bọn họ. <br>Chỉ biết là, người giết chính là cô gái tóc trắng! <br><br><br>"}