{"title":"Chương 6561: Ý Cảnh là con kiến!  ","content":" Đoàn người Diệp Huyên về đến bên hồ, mà giờ phút này, Diệp Huyên phát hiện, Sơn Lâm và cô gái váy trắng kia đã đạt tới Ý Cảnh! <br>Hai người đều là những người đầu tiên có được Đại Đạo Nguyên Tinh của Diệp Huyên! <br>Sơn Lâm nhìn thấy Diệp Huyên, cười ha ha: “Diệp thiếu, ta đã đạt tới Ý Cảnh rồi!” <br>Advertisement <br>Diệp Huyên nhìn Sơn Lâm đánh giá một lượt, cười nói: “Chúc mừng!” <br>Sơn Lâm vội vàng ôm quyền: “Đều là nhờ vào Diệp thiếu cất nhắc!” <br> <br>Diệp Huyên cười cười, sau đó nhìn về phía cô gái váy trắng, nàng ta khẽ gật đầu: “Đa tạ!” <br>Diệp Huyên nhìn cô gái váy trắng: “Hiện tại đã đạt tới Ý Cảnh, có suy nghĩ gì không?” <br>Cô gái váy trắng lắc đầu: “Không có suy nghĩ gì khác!” <br>Diệp Huyên chớp chớp mắt: “Cô đã là cao thủ Ý Cảnh rồi, thật sự tình nguyện đi theo ta sao?” <br>Cô gái váy trắng nhìn thoáng qua Diệp Huyên: “Không cần thử ta, cho dù ta đạt tới Ý Cảnh, cũng không đánh lại được ngươi, hơn nữa, cao thủ Ý Cảnh bên cạnh ngươi cũng không ít!” <br>Diệp Huyên khẽ gật đầu: “Vậy thì yên tâm giúp ta dẫn dắt người!” <br>Nói xong, hắn quay đầu nhìn thoáng qua những cao thủ Nguỵ Ý Cảnh ở bên hồ: “Từ giờ trở đi, đám người bọn họ sẽ do hai người các ngươi quản lý, nếu có người không trung thực, có thể trực tiếp chém chết!” <br>Nói xong, hắn chỉ hai ngón tay, hai chiếc nhẫn mang đồ lần lượt dừng trước mặt cô gái váy trắng và Sơn Lâm. <br>Hai người nhìn thoáng qua nhẫn chứa đồ, lập tức biến sắc! <br>Bên trong mỗi chiếc nhẫn chứa đồ có đến năm mươi Đại Đạo Nguyên Tinh! <br> <br>Sơn Lâm vội vàng thu hồi nhẫn chứa đồ, sau đó cung kính hành lễ: “Sơn Lâm nguyện thề sống chết đi theo Diệp thiếu!” <br>Diệp Huyên cười nói: “Về sau sẽ có không ít điều tốt!” <br>Sơn Lâm cười hì hì: “Ta hiểu!” <br>Diệp Huyên vỗ nhẹ lên bả vai Sơn Lâm: “Nhớ kỹ, Ý Cảnh chẳng qua là con kiến, phải nhìn xa hơn nữa!” <br>Ý Cảnh là con kiến! <br>Đám người Đạo Nhất nhìn Diệp Huyên, sắc mặt trở nên có chút cổ quái! <br>Sơn Lâm chớp chớp mắt: “Diệp thiếu, Ý Cảnh này có vẻ như không phải là rất yếu... Đương nhiên, ta biết, trong mắt Diệp thiếu, Ý Cảnh căn bản không là gì cả!” <br>Diệp Huyên cười nói: “Nếu không, thử giao đấu một chút?” <br><br><br>"}