{"title":"Chương 6564: Hoả Cầm Hổ sững sờ.  ","content":"Diệp Huyên có chút tò mò: “Thiên Yêu Quốc?” <br>Đạo Nhất gật đầu: “Vị băng cánh tay kia của ngươi có lẽ cũng đến từ Thiên Yêu Quốc!” <br>Thần Thú cười nói: “Đúng vậy!” <br>Advertisement <br>Diệp Huyên tò mò: “Tiền bối, Thiên Yêu Quốc này là một nơi như thế nào?” <br>Thần Thú nói: “Một nơi toàn là yêu thú, nhưng mà, không giống với những nơi khác, Thiên Yêu Quốc là một quốc gia được tạo thành bởi yêu thú, chúng ta có nền văn minh yêu thú hoàn chỉnh của riêng mình.” <br> <br>Diệp Huyên hỏi: “Các loại yêu tộc đều ở cùng nhau?” <br>Thần Thú cười nói: “Đúng vậy!” <br>Diệp Huyên có chút tò mò: “Sẽ không loạn sao?” <br>Thần Thú nói: “Không! Đương nhiên, điều kiện tiên quyết là vị vua phải đủ mạnh, nếu không mạnh, phía dưới sẽ có yêu thú không phục, một khi có yêu thú không phục, sẽ loạn! Nhưng nếu là đủ mạnh, vậy sẽ không loạn! Bởi vì yêu tộc đều tin tưởng và chấp hành theo kẻ mạnh, cũng kính trọng kẻ mạnh, chỉ cần ngươi có thực lực, chúng sẽ khuất phục ngươi!” <br>Diệp Huyên khẽ gật đầu, trong lòng thầm suy nghĩ, xem ra về sau có cơ hội phải bảo Nhị Nha dẫn đến Thiên Yêu Quốc một chuyến! <br>Giúp Nhị Nha ngồi lên ngôi vua của Thiên Yêu Quốc, còn mình thì làm một quân sư hay gì đó! <br>Nắm Thiên Yêu Quốc trong tay! <br>Nghĩ vậy, Diệp Huyên không khỏi vui mừng. <br>Lúc này, Hoả Cầm Hổ đột nhiên cúi người nhìn về phía Diệp Huyên, một luồng uy áp mạnh mẽ ép xuống, Diệp Huyên hơi nhăn mày lại. <br>Hỏa Cầm Hổ cứ nhìn chăm chăm vào Diệp Huyên như vậy, giống như muốn nhìn thấu hắn! <br> <br>Lúc này, Hỏa Cầm Hổ đột nhiên nói: “Ngươi không phải chủ nhân!” <br>Nói xong, một luồng uy áp mạnh mẽ bao trùm lấy Diệp Huyên. <br>Lúc này, đạo kiếm A Tị ở bên cạnh Diệp Huyên đột nhiên gầm lên: “Láo xược!” <br>Âm thanh vang dội như sấm sét! <br>Hoả Cầm Hổ sững sờ. <br>Đạo kiếm A Tị tức giận nhìn Hoả Cầm Hổ: “Mặc dù thế tử chưa thức tỉnh, nhưng cũng không phải súc sinh như ngươi có thể khinh nhờn!” <br>Vừa dứt lời, hắn ta trực tiếp rút kiếm giơ lên. <br>Xuy! <br><br><br>"}