{"title":"Chương 6567: “Diệp Thần vì sao lại bất hoà với Diệp tộc?”  ","content":" Đạo Nhất gật đầu: “Đúng!” <br>Diệp Huyên nhẹ giọng nói: “Giống như Nguyệt Nha?” <br>Advertisement <br>Đạo Nhất lắc đầu: “Dị Duy tộc còn có người mạnh hơn nàng ta, cũng chính là tộc trưởng của Dị Duy tộc, thực lực của hắn ta không phải thứ ngươi hiện tại có thể địch lại!” <br>Diệp Huyên hỏi: “Mạnh đến mức nào?” <br><br>Đạo Nhất nhìn thoáng qua Diệp Huyên: “Thực lực của hắn ta chỉ kém hơn một chút so với chủ nhân năm đó, mà thực lực của chủ nhân, trừ bỏ Vĩnh Sinh giới, chỉ dưới chủ nhân của ba thanh kiếm đứng đầu”. <br>Diệp Huyên trầm lặng. <br>Đạo Nhất lại nói tiếp: “Dị Duy tộc muốn tiến vào thế giới này, có hai mục đích, thứ nhất là muốn có được cơ thể Đại Đạo bản nguyên của ngươi, thứ hai là muốn hấp thu linh khí của vũ trụ này! Hiện tại ở Dị Duy giới, linh khí đã sắp không đủ, nếu bọn họ đánh bại chúng ta, như vậy, linh khí của vũ trụ này sẽ bị bọn họ nuốt chửng hết. Đến lúc đó, thực lực tổng thể của Dị Duy tộc sẽ càng được nâng cao lên một bậc!” <br>Diệp Huyên nhẹ giọng nói: “Chủ yếu nhất vẫn là linh khí!” <br>Đạo Nhất gật đầu: “Bất kỳ thế lực nào cũng không thể thiếu linh khí, đặc biệt là những thế lực lớn, bọn họ muốn bồi dưỡng ra càng nhiều cao thủ, sẽ càng cần nhiều linh khí! Mấy trăm nghìn năm nay, Dị Duy tộc vì để phát triển bản thân, bọn họ sử dụng linh khí và Đại Đạo bản nguyên không hề tiết chế, tuy rằng toàn bộ Dị Duy tộc từ một thế lực hạng ba biến thành thế lực siêu cấp, nhưng Đại Đạo bản nguyên của vũ trụ Dị Duy giới đã hoàn toàn biến mất, linh khí cũng đang nhanh chóng cạn kiệt...” <br>Nói xong, nàng ta khẽ lắc đầu: “Cho nên, Dị Duy tộc muốn tiếp tục sinh tồn, nhất định phải không ngừng cắn nuốt những vũ trụ khác”. <br>Lúc này, Thần Thú cũng nói: “Đúng vậy, những thế lực sống càng lâu, máu tươi dính trên tay cũng lại càng nhiều, năm đó Thiên Yêu Quốc cũng hủy diệt ít nhất mấy trăm thế giới...” <br>Đạo Nhất nhìn Diệp Huyên: “Cho nên, Dị Duy tộc tuyệt đối sẽ không dừng tay! Trừ phi bọn họ biết cha và muội muội của ngươi khủng bố như thế nào, nhưng theo như hiện tại, bọn họ vẫn đang đánh giá thấp cha và muội muội của ngươi! Mà đến bây giờ Diệp tộc vẫn chưa xuất hiện, điều này có nghĩa là, bọn họ khẳng định là muốn một mình xử lý ngươi”. <br>Diệp Huyên trầm tư một lát, sau đó nói: “Ta hiện tại so với Diệp Thần năm đó chênh lệch bao nhiêu?” <br><br>Đạo Nhất trầm giọng nói: “Rất lớn!” <br>Rất lớn! <br>Diệp Huyên nhìn về phía Đạo Nhất: “Rất lớn?” <br>Đạo Nhất gật đầu: “Năm đó nếu không phải Diệp tộc đột nhiên nhúng tay vào và do cả ta, Dị Duy tộc căn bản không thể làm gì chủ nhân, trận chiến ấy, các cao thủ của Dị Duy tộc ra hết, át chủ bài ra hết, nhưng cũng không thể làm gì được chủ nhân”. <br>Diệp Huyên có chút tò mò: “Diệp Thần vì sao lại bất hoà với Diệp tộc?” <br>Đạo Nhất lắc đầu, nàng ta nhìn về phía đạo kiếm A Tị và Đao giả Mục Thánh bên cạnh Diệp Huyên: “Hai vị hẳn là biết rõ!” <br><br><br>"}