{"title":"Chương 6568: “Có trưởng lão không đồng ý?”  ","content":" Diệp Huyên nhíu mày: “Uy hiếp tới địa vị của gia chủ?” <br>Đạo kiếm A Tị gật đầu: “Năm đó, ngươi không chỉ có thiên phú nghịch thiên, thực lực cũng là nghịch thiên, dưới sự dẫn dắt của ngươi, thế hệ trẻ của Diệp tộc trực tiếp càn quét toàn bộ Vĩnh Sinh giới! Năm đó ngươi còn chưa đầy mười tám tuổi, đã vô địch trong thế hệ trẻ, không chỉ thế hệ trẻ, ngay đến cả trong các cao thủ lớn tuổi, ngoại trừ những lão quái vật ra, cũng rất ít người là đối thủ của ngươi. Ngươi của lúc đó được gọi là người yêu nghiệt nhất từ trước đến nay ở Vĩnh Sinh giới! Xưa nay chưa từng có!” <br>Advertisement <br>Diệp Huyên trầm giọng nói: “Nếu đã yêu nghiệt như thế, vậy thì tại sao Diệp tộc lại muốn diệt trừ hắn? Ta biết hắn uy hiếp tới địa vị của tộc trưởng, nhưng mà những trưởng lão khác của Diệp tộc không quản sao?” <br>Đạo kiếm A Tị khẽ lắc đầu: “Ngươi lầm rồi.” <br><br>Diệp Huyên nhìn đạo kiếm A Tị, yên lặng đợi câu sau. <br>Đạo kiếm A Tị nhẹ giọng nói: “Trong tộc có rất nhiều trưởng lão và cao thủ ủng hộ thế tử, chính bởi vì như thế, ngươi mới gặp tai hoạ”. <br>Diệp Huyên hỏi: “Nói như thế nào?” <br>Lúc này, Đao giả Mục Thánh đột nhiên nói: “Bởi vì tộc trưởng! Uy danh trong tộc của ngươi càng ngày càng cao, thậm chí cao hơn tộc trưởng, tất cả mọi người trong tộc đều xem ngươi là hy vọng cho tương lai Diệp tộc...” <br><br>Nói xong, nàng ta thấp giọng thở dài: “Diệp tộc có một quy định, đó là mỗi một tộc trưởng thời gian nhiệm kỳ không được vượt qua trăm năm, hết kỳ hạn trăm năm, thì sẽ do đoàn trưởng lão cùng thành viên nòng cốt của gia tộc bỏ phiếu quyết định tộc trưởng mới. Đương nhiên, trong tình hình bình thường, tộc trưởng đều có thể liên tục đảm nhận chức vụ. Nhưng là, từ sau khi ngươi xuất hiện, tình hình đã thay đổi ! Bởi vì nếu bỏ phiếu lại, ngươi gần như là một trăm phần trăm được chọn, bởi vì vô số người trong gia tộc đều hy vọng ngươi có thể có được thánh vật cốt lõi của gia tộc!” <br>Diệp Huyên hỏi: “Thánh vật gì?” <br><br>Đao giả Mục Thánh trầm giọng nói: “Thái Hư Thần Điện! Đây là thần vật bậc nhất của Diệp tộc ta, nghe nói bên trong có tâm pháp mạnh nhất của Diệp tộc Thái Hư Đạo Ngôn, khi đó, rất nhiều trưởng lão đều hy vọng ngươi có được thần vật này, bởi vì ngươi vào lúc đó đã tự mình sáng tạo ra pháp tắc Đạo Ngôn, rất nhiều trưởng lão đều kiên quyết cho rằng, nếu người có được Thái Hư Đạo Ngôn, không chỉ thực lực có thể có sự biến hóa nghiêng trời lệch đất, nói không chừng còn có thể làm cho này Thái Hư Đạo Ngôn này nâng cao lên một bậc”. <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Rất nhiều người đều hy vọng ngươi có thể có được thánh vật này, sau đó đưa gia tộc đạt đến một tầm cao mới!” <br>Diệp Huyên nhẹ giọng nói: “Tộc trưởng của Diệp tộc các ngươi không hy vọng, đúng không?” <br>Đao giả Mục Thánh gật đầu: “Đúng vậy! Vào ngày bầu cử lại, tộc trưởng đột nhiên làm khó dễ, bà ta triệu tập các tâm phúc của mình phong toả toàn bộ nhà thờ tổ của Diệp tộc, sau đó vu tội cho ngươi thông đồng với địch, đồng thời muốn diệt trừ ngươi ngay tại đó!” <br>Diệp Huyên nói: “Có trưởng lão không đồng ý?” <br>Đao giả Mục Thánh gật đầu: “Không đồng ý! Không chỉ có trưởng lão không đồng ý, còn có mười tám vị huynh đệ của thế tử, chính là mười tám thần tướng! Mười tám người này đều là một tay thế tử người dẫn dắt, khi biết được thế tử bị nhốt,<br><br>"}