{"title":"Chương 6569: “Ta chắc chắn không biết!”  ","content":" Diệp Huyên trầm giọng nói: “Toàn bộ chết trận?” <br>Đao giả Mục Thánh gật đầu, hai mắt của nàng ta không biết đã trở thành màu đỏ tươi từ khi nào: “Khi chúng ta đuổi tới, bọn họ toàn bộ đều đã chết trận, không một người sống sót!” <br>Advertisement <br>Diệp Huyên nhẹ giọng nói: “Theo lý mà nói, nếu tộc trưởng Diệp tộc đã thắng, đối phương hẳn là tuyệt đối sẽ không để Diệp Thần sống sót, vậy Diệp Thần làm thế nào mà trốn thoát ra ngoài?” <br> Đao giả Mục Thánh trầm giọng nói: “May nhờ có ba người!” <br>Diệp Huyên hỏi: “Ba người nào?” <br>Đao giả Mục Thánh nhẹ giọng nói: “Người thứ nhất là người bảo vệ của Diệp tộc ta, lúc ấy khi tộc trưởng ra tay với thế tử, người bảo vệ Diệp tộc đã không ở trong tộc, nhưng khi biết tộc trưởng ra tay với ngươi, hắn ta đã lập tức gấp rút trở về trong tộc, nhưng là, đã muộn rồi! Những người thuộc phe của thế tử người đã bị giết gần hết. Mà lúc ấy, người bảo vệ chỉ có hai lựa chọn, thứ nhất chính là đứng về phe ngươi, nhưng nếu hắn ta làm như vậy, Diệp tộc sẽ lập tức bị chia tách, bởi vì lúc ấy tộc trưởng đã nói rõ, nếu người bảo vệ đứng về phe ngươi, bà ta sẽ ngọc nát đá tan! Mà nếu bà ta ngọc nát đá tan, cả Diệp tộc sẽ vạn kiếp bất phục! Phải biết rằng, lúc ấy tuy rằng Diệp tộc chúng ta là tộc lớn đứng đầu Vĩnh Sinh giới, nhưng trong Vĩnh Sinh giới còn có các tộc lớn khác, một khi chúng ta tiếp tục nội chiến, sẽ cho người khác cơ hội!” <br>Diệp Huyên nói: “Cho nên người bảo vệ đứng về phe tộc trưởng?” <br>Đao giả Mục Thánh gật đầu: “Đúng vậy! Nhưng là, hắn ta có một yêu cầu, đó là không được giết ngươi! Nhưng mà, tộc trưởng cũng không đồng ý!” <br>Diệp Huyên hỏi: “Người thứ hai và người thứ ba phát huy tác dụng?” <br>Đao giả Mục Thánh gật đầu: “Người thứ hai chính là Diệp Thiên thống lĩnh của Diệp tộc ta, hắn ta phụ trách quản lý tộc binh vô cùng tinh nhuệ của Diệp tộc ta! Kỳ thực...” <br>Nói đến đây, nàng ta lắc đầu: “Bất kể là người bảo vệ hay là Diệp Thiên thống lĩnh, đều đúng về phe thế tử, mà lúc ấy, thế tử lại phụ trách quản lý Thiên Sách Doanh của Diệp tộc, lại có mười tám thần tướng sống chết đi theo... Nếu là đối đầu trực diện, chúng ta sẽ không bị thua bởi tộc trưởng, đáng tiếc chính là, tộc trưởng vào lúc ấy đã điều Diệp Thiên thống lĩnh và người bảo vệ đi, mà khi bọn họ trở về, đã muộn rồi! Bởi vì các ngươi đã chém giết rồi! Nếu không, khi tộc trưởng ra tay, nếu như bọn họ ở đó, bọn họ có thể ép buộc yêu cầu tộc trưởng gọi tổ tiên, để linh hồn của tổ tiên giải quyết chuyện này, mà muốn gọi linh hồn tổ tiên, chỉ có tộc trưởng mới quyền này!” <br><br>Diệp Huyên hơi khó hiểu: “Ta có thắc mắc, năm đó đã có công lao cao uy hiếp đến địa vị tộc trưởng, chẳng lẽ hắn chưa từng nghĩ tới tộc trưởng sẽ xuống tay với hắn? Điều này rất không thích hợp!” <br>Đao giả Mục Thánh lắc đầu: “Không chỉ thế tử không thể ngờ, tất cả mọi người trong Diệp tộc đều không ngờ, cho nên, lúc ấy khi thế tử đến nhà thờ tổ, cũng không có phòng bị gì!” <br>Diệp Huyên càng thêm khó hiểu: “Đây là vì sao?” <br>Đao giả Mục Thánh nhìn Diệp Huyên: “Ngươi có biết tộc trưởng là ai không?” <br>Diệp Huyên lắc đầu: “Ta chắc chắn không biết!” <br><br><br>"}