{"title":"Chương 6571: Vậy mà tộc trưởng các ngươi còn thỏa hiệp?”  ","content":" Lúc trước Đông Lý Nam nhằm vào hắn, nguyên nhân chủ yếu là bởi vì một hiểu lầm, mà Diệp Thần này không phải! <br>Đây chính là muốn Diệp Thần chết! <br>Đao giả Mục Thánh khẽ nói: “Năm đó thế tử quá ưu tú! Ưu tú đến mức uy hiếp địa vị của mẫu thân hắn…” <br>Advertisement <br>Trên trán Diệp Huyên đột nhiên rịn ra đầy mồ hôi lạnh. <br> Đạo Nhất nhìn về phía Diệp Huyên: “Sao vậy?” <br>Diệp Huyên mỉa: “Trước kia ta cảm thấy cha ta rất vô tình, vứt bỏ mặc kệ ta… bây giờ vừa so sánh với mẫu thân của Diệp Thần, ta đột nhiên phát hiện, thật ra cha ta vẫn rất tốt! Hơn nữa, quan trọng nhất chính là, cho đến bây giờ cha ta không sợ ta trở nên mạnh mẽ, ngược lại, y còn hi vọng ta mạnh hơn y!” <br>Nói đến đây, hắn chợt dừng lại, sau đó lại nói: “Nếu cha ta cũng sợ ta trở nên mạnh mẽ, muốn giết chết ta…” <br>Nói xong, hắn lắc đầu liên tục, không dám nghĩ tiếp nữa. <br>Ai mà chịu nổi? <br>Lúc này, Đạo Nhất đột nhiên cười nói: “Đừng sợ, ngươi còn có một muội muội!” <br>Thanh Nhi! <br>Nghe vậy, Diệp Huyên chợt cười lớn: “Đúng vậy! Nếu cha ta muốn giết chết ta, vậy chắc chắn Thanh Nhi sẽ xử y, ha ha!” <br>Lúc này, Tiểu Tháp đột nhiên nói: “Tiểu chủ, ngươi nghĩ chủ nhân như vậy là không tốt đâu!” <br>Diệp Huyên đen mặt: “Tiểu Tháp, nếu ngươi dám tố cáo ta, ta sẽ thiến ngươi!” <br><br>Tiểu Tháp: “…” <br>Đạo Nhất lắc đầu cười, nàng ta nhìn về phía đao giả Mục Thánh: “Nói về người thứ ba đi!” <br>Đao giả Mục Thánh trầm giọng nói: “Chính là người đã từng là vị hôn thê của thế tử, đại tiểu thư Hách Lạp Ngôn của Hách Lạp tộc!” <br>Diệp Huyên đột nhiên nói: “Vị hôn thê?” <br>Đao giả Mục Thánh gật đầu: “Liên hôn giữa các gia tộc lớn là chuyện rất bình thường, mà lúc đó Diệp tộc vì củng cố địa vị của mình nên đã kết làm thông gia với Hách Lạp tộc. Lúc ấy khi chúng ta chạy đến, thế tử ngươi đã bị bao vây, cho dù người bảo vệ Diệp Thiên và thống lĩnh Diệp Ngàn cũng không cách nào ngăn cản chuyện giết ngươi, mà lúc này, đại tiểu thư Hách Lạp Ngôn mang theo cao thủ Hách Lạp tộc chạy đến, là nàng mạnh mẽ bảo vệ ngươi!” <br>Đạo Nhất hơi không hiểu: “Hách Lạp tộc nhúng tay vào chuyện nội bộ của Diệp tộc các ngươi? Vậy mà tộc trưởng các ngươi còn thỏa hiệp?” <br>Đao giả Mục Thánh khẽ nói: “Người phụ nữ kia không thể không thỏa hiệp, bởi vì lúc ấy đại tiểu thư Hách Lạp Ngôn mang theo hồn tiên tổ của Hách Lạp tộc đến, dưới tình huống đó, người phụ nữ kia chỉ có ba lựa chọn, thứ nhất chính là bất chấp giết chết ngươi, nhưng nếu bất chấp giết chết thế tử, bà ta sẽ phải trả một cái giá vô cùng nghiêm trọng, hồn tiên tổ của Hách Lạp tộc cũng không phải cao thủ bình thường có thể đối phó; lựa chọn thứ hai chính là bà ta cũng gọi tiên tổ, nhưng nếu bà ta gọi tiên tổ, vậy bà ta lập tức xong đời rồi! Bởi vì hồn tiên tổ tuyệt đối không cho phép bà ta giết hại thiên tài của gia tộc. Lựa chọn thứ ba chính là khai chiến với Hách Lạp tộc, nhưng nếu khai chiến, Diệp tộc lúc đó không có bất kỳ phần thắng nào! Lúc ấy Diệp tộc mới xảy ra nội loạn, toàn bộ Diệp tộc đang nằm trong trạng thái tan rã, hơn nữa còn có tộc khác nhìn chằm chằm Diệp tộc. Vì vậy người phụ nữ kia không thể không thỏa hiệp”. <br><br><br>"}