{"title":"Chương 6572: Bây giờ trở về, đã là cảnh còn người mất!  ","content":" Đao giả Mục Thánh lập tức nói: “Thế tử ngươi mãi mãi là người của Diệp tộc! Cho dù bị tước đoạt huyết mạch cũng không thay đổi được điều này!” <br>Diệp Huyên nhìn về phía đao giả Mục Thánh: “Lúc đó Diệp Thần nghĩ như thế nào?” <br>Đao giả Mục Thánh im lặng. <br>Advertisement <br>Đạo Nhất chợt nói: “Chủ nhân chưa từng nghĩ đến báo thù!” <br>Diệp Huyên nhìn về phía Đạo Nhất, Đạo Nhất khẽ nói: “Nếu hắn muốn báo thù, vậy sẽ không bảo vệ vùng vũ trụ này, càng sẽ không nhận nuôi chúng ta!” <br><br>Đao giả Mục Thánh gật đầu: “Quả thật thế tử chưa từng nghĩ đến báo thù, lúc đó thế tử hơi nản lòng thoái chí…” <br>Nói xong, nàng ta khẽ thở dài: “Dù sao đó cũng là mẹ ruột của hắn!” <br>“Ngu xuẩn!” <br>Diệp Huyên lắc đầu: “Ta cảm thấy Diệp Thần này không phải ngu bình thường thôi đâu!” <br>Ba người Đạo Nhất nhìn về phía Diệp Huyên, Diệp Huyên cười lạnh: “Mẫu thân với không mẫu thân gì chứ, nếu là ông đây, lúc ấy ông đây đã để Hách Lạp tộc trợ giúp ông đây xử Diệp tộc rồi, nếu còn không được nữa, vậy ông đây đến gia tộc đối địch với Diệp tộc, sau đó lật đổ Diệp tộc!” <br>Nghe thấy lời của Diệp Huyên, đao giả Mục Thánh và đạo kiếm A Tị đưa mắt nhìn nhau, trong mắt hai người đều là hưng phấn. <br>Diệp Huyên khẽ thở dài, thật ra hắn cũng cảm thấy Diệp Thần này rất bất hạnh! <br>Bị mẹ ruột của mình đối xử như vậy, là ai cũng không chịu nổi! <br>Nhưng phải công nhận một điều, người mẹ ruột này cũng thật trâu bò! <br>Dưới tình huống bình thường, mẫu thân đều hi vọng con trai mình ưu tú, mà người này thì ngược lại, không chỉ không hi vọng con trai mình ưu tú hơn mình, còn muốn giết chết con trai ruột thịt của mình! <br>Là ruột thịt đó! <br><br>Nghĩ đến đây, Diệp Huyên đột nhiên cảm thấy người đàn ông áo xanh rất tốt! <br>Ít nhất cha mình chưa từng muốn giết mình! <br>Lúc này, đao giả Mục Thánh đột nhiên hưng phấn nói: “Thế tử, khi nào chúng ta giết về Diệp tộc?” <br>Diệp Huyên liếc nhìn đao giả Mục Thánh, không biết phải nói gì: “Mục Thánh, ngươi cảm thấy bây giờ chúng ta có thực lực giết về Diệp tộc sao?” <br>Đao giả Mục Thánh im lặng, sắc mặt dần trở nên khó coi! <br>Nếu lúc trước Diệp Thần làm như vậy thì có hi vọng rất lớn, bởi vì lúc đó Diệp Thần có danh vọng rất cao trong Diệp tộc, hơn nữa còn có Hách Lạp tộc giúp đỡ! <br>Mà bây giờ, đã nhiều năm như vậy, chắc chắn Diệp tộc đã bị thanh tẩy. <br>Bây giờ trở về, đã là cảnh còn người mất! <br><br><br>"}