{"title":"Chương 6573: Sau đó mấy người Đạo Nhất cũng biến mất theo!  ","content":" Đao giả Mục Thánh khẽ thở dài: “Thế tử, ngươi bây giờ quá yếu!” <br>Diệp Huyên đen mặt: “Ngươi có thể nói chuyện uyển chuyển chút không?” <br>Đao giả Mục Thánh: “…” <br>Advertisement <br>Đạo Nhất cũng nói: “Bây giờ mục đích chủ yếu của chúng ta là đối phó với Dị Duy tộc!” <br>Dị Duy tộc! <br><br>Diệp Huyên khẽ gật đầu: “Giải quyết Dị Duy tộc trước đã, về phần Diệp tộc, cứ để đó”. <br>Nói xong, hắn nhìn về phía đao giả Mục Thánh: “Các ngươi biết Diệp Thần năm đó còn có thuộc hạ cũ nào không?” <br>Đao giả Mục Thánh lắc đầu: “Cho dù bọn họ không bị loại trừ, chúng ta cũng không thể nào đi tìm bọn họ, bởi vì nếu đi tìm bọn họ, rất có thể sẽ bị Diệp tộc phát hiện!” <br>Diệp Huyên khẽ nói: “Xem ra, chỉ có thể dựa vào bản thân chúng ta thôi!” <br>Nói xong, hắn nhìn về phía bên hồ xa xa, nơi đó có hơn bốn trăm sáu mươi cao thủ Ngụy Ý Cảnh! <br>Nếu những người này đều trở thành Ý Cảnh, như vậy, bên này cũng có sức đánh một trận với Dị Duy tộc! <br>Đúng lúc này, pháp tắc Thời Gian đột nhiên xuất hiện: “Dị Duy tộc đang phá phong ấn! Bọn họ muốn ra tay với chúng ta rồi!” <br>Diệp Huyên trầm giọng nói: “Phong ấn còn có thể kiên trì bao lâu?” <br>Pháp tắc Thời Gian nhìn Diệp Huyên: “Có lẽ sắp bị phá rồi!” <br>Diệp Huyên quay đầu nhìn về phía những cao thủ Ngụy Ý Cảnh bên hồ kia: “Bọn họ còn cần bao nhiêu thời gian nữa?” <br>Đạo Nhất liếc nhìn, sau đó nói: “Ít nhất nửa tháng!” <br><br>Diệp Huyên nói: “Nhất định phải kéo dài nửa tháng!” <br>Nói xong, hắn trực tiếp hóa thành một luồng kiếm quang biến mất ở cuối chân trời. <br>Sau đó mấy người Đạo Nhất cũng biến mất theo! <br>… <br>Một lát sau, đám người Diệp Huyên đi đến vùng tinh không phong ấn kia, mà giờ phút này, những phù văn kỳ lạ xung quanh đã mờ gần như không thấy! <br>Trong vòng xoáy màu đen, vô số hơi thở mạnh mẽ không ngừng tuôn ra! <br>Diệp Huyên nhìn vòng xoáy màu đen kia, đúng lúc này, một cô gái đi ra, người đi ra chính là Nguyệt Nha. <br>Nguyệt Nha nhìn Diệp Huyên, mỉm cười: “Diệp công tử, chúng ta lại gặp nhau rồi!” <br>Nói xong, nàng ta nhìn về phía Đạo Nhất: “Đạo Nhất, chẳng lẽ ngươi không để ý đến sống chết của muội muội ngươi sao?” <br><br><br>"}