{"title":"Chương 6575: “Trục thời gian!”  ","content":" Những phong ấn xung quanh đột nhiên biến mất dần, đồng thời, lốc xoáy đen kia bắt đầu rung động, dần dần, không gian xung quanh lại xuất hiện vô số bóng người. <br>Cao thủ Dị Duy tộc! <br>Nguyệt Nha nhìn Diệp Huyên: “Giết!” <br>Advertisement <br>Không hề dông dài! <br>Lần này, mục tiêu của bọn họ rất rõ ràng, giết Diệp Huyên trước, sau đó lại nuốt chửng vùng vũ trụ này! <br><br>Trong sân, toàn bộ cao thủ Dị Duy tộc lập tức lao về phía Diệp Huyên! <br>Rõ ràng là không muốn cho Diệp Huyên cơ hội sống nào! <br>Đạo Nhất nheo hai mắt, đang muốn ra tay thì lúc này, Diệp Huyên chợt nói: “Để ta!” <br>Đạo Nhất nhìn Diệp Huyên, Diệp Huyên bước về trước một bước, hắn chậm rãi nhắm hai mắt lại, thân thể hắn lại bắt đầu dao động. <br>Đùng uỳnh! <br>Trên hai vai Diệp Huyên đột nhiên xuất hiện hai con rồng khổng lồ bay ra. <br>Một vàng một đen! <br>Hai con rồng hứng lấy gió bão, trực tiếp quét sạch cả tinh không, vô số cao thủ Dị Duy tộc đều bị đẩy lùi. <br>Nhìn thấy hai con rồng khổng lồ, Nguyệt Nha khẽ nhíu mày: “Thiên Yêu Quốc…” <br>Lúc này, Diệp Huyên đột nhiên nhìn Nguyệt Nha, thấy vậy, Nguyệt Nha lập tức siết chặt tay phải, mà lúc ấy Diệp Huyên đã lao đến trước mặt nàng ta, sau đó chém ra một kiếm! <br>Kiếm này vừa chém ra, cả tinh không lập tức dao động! <br><br>Một trăm ba mươi lăm thuật rút kiếm! <br>Không chỉ như vậy, còn có thêm Huyết Mạch Chi Lực! <br>Một kiếm này, có thể nói là cực hiện của Diệp Huyên lúc này, đương nhiên, hắn không dùng Thần Thú Chi Lực, nếu dùng đến Thần Thú Chi Lực thì còn mạnh hơn nữa! <br>Cảm nhận được sự kinh khủng từ kiếm này của Diệp Huyên, sắc mặt Nguyệt Nha bỗng thay đổi, Diệp Huyên này một một kiếm giết chết nàng ta à! <br>Không nghĩ nhiều, Nguyet Nha đột nhiên chắp hai tay, thoáng chốc, một luồng sáng kỳ lạ lập tức lơ lửng trên đầu nàng ta. <br>Ầm! <br>Nguyệt Nha lập tức bị một kiếm của Diệp Huyên đánh bay cả nghìn trượng, mà Diệp Huyên cũng bị sứng mạnh to lớn kia đánh bay ra ngoài! <br>Sau khi dừng lại, Diệp Huyên nhìn bàn tay khẽ run của mình, sau đó nhìn luồng sáng trên đỉnh đầu Nguyệt Nha phía xa. <br><br><br>"}