{"title":"Chương 6577: “Đa tạ tiền bối!”  ","content":" Con ngươi Diệp Huyên co lại, hắn đánh mạnh một quyền. <br>Người đàn ông trung niên cũng tung một đấm. <br>Ầm! <br>Advertisement <br>Quyền của hai người vừa va chạm với nhau… <br>Ầm! <br><br>Tiếng nổ kinh trời đột nhiên vang lên trong sân, thoáng chốc Diệp Huyên đã bị đánh bay cả nghìn trượng! <br>Còn người đàn ông trung niên lại không lùi dù nửa bước! <br>Sau khi Diệp Huyên dừng lại, thân xác hắn lập tức rạn nứt, nhưng đã nhanh chóng tự hồi phục lại! <br>Diệp Huyên ngẩng đầu nhìn người đàn ông trung niên phía xa, Đạo Nhất ở bên cạnh trầm giọng nói: “Tộc trưởng Dị Duy tộc, Lý Thị Tín!” <br>Diệp Huyên nhíu mày: “Tên của loài người?” <br>Đạo Nhất lắc đầu: “Đây là tên đã phiên dịch, còn tên của Dị Duy tộc thì có nói với ngươi, ngươi cũng không hiểu!” <br>Diệp Huyên: “…” <br>Đạo Nhất trầm giọng nói: “Bây giờ cảm thấy thế nào?” <br>Diệp Huyên nhìn thân thể bản thân, tuy có Huyết Mạch Bất Tử và tử khí tự hồi phục, nhưng hắn vẫn cảm thấy bản thân không ổn. <br>Ngũ tạng đã bị tổn thương! <br>Diệp Huyên nhìn Lý Thị Tín ở phía xa, tộc trưởng Dị Duy tộc này cũng xuất hiện rồi. <br><br>Lý Thị Tín nhìn Diệp Huyên: “Diệp Thần, so với lúc đầu, hiện tại ngươi còn yếu hơn rất rất nhiều!” <br>Diệp Huyên chầm chậm siết chặt nắm tay phải, trong lòng hỏi: “Thần thú tiền bối, hiện tại ta có thể dùng được bao nhiêu sức lực của người?” <br>Im lặng một lúc, thần thú nói: “Hai phần! Đâu là cực hạn mà ngươi có thể đạt được lúc này, hơn nữa, nếu ngươi dùng hai phần sức mạnh này, thân xác có khả năng không chịu đựng nổi, quan trọng nhất là, dù ngươi có dùng hai phần sức của ta thì với thực lực hiện tại của ngơi, cũng không thể đấu lại tộc trưởng Dị Duy tộc trước mặt này!” <br>Diệp Huyên chậm rãi nhắm hai mắt, không đánh được cũng phải đánh! <br>Lúc này, đột nhiên thần thú cười nói: “Tiểu tử, ta giúp ngươi đối phó với người này.” <br>Diệp Huyên ngân người. <br>Thần thú cười ha ha: “Lúc trước ta đánh cược với ngươi chẳng phải đã thua ngươi một lần rồi sao? Bây giờ ta giúp ngươi đối phó với người này, xem như xí xóa ân tình kia, ngươi thấy thế nào? <br>Đương nhiên, trạng thái hiện tại của ta cũng không thể thắng được người này, nhiều lắm chỉ có thể kéo chân ông ta thôi!” <br>Diệp Huyên trầm giọng nói: “Đa tạ tiền bối!” <br><br><br>"}