{"title":"Chương 6581: Những tộc khác đều đã bị giết chết!  ","content":" Nghe vậy, sắc mặt Nguyệt Nha dần trở nên nặng nề! <br>Lý Thị Tín trầm giọng nói: “Thái độ cô gái tóc trắng đối với cô gái váy trắng là kính trọng, có nghĩa là thực lực cô gái váy trắng còn hơn cả nàng ta, mà cô gái váy trắng từ đầu đến cuối đều không nhìn Tư Cảnh, tức là nàng ta căn bản không xem Tư Cảnh ra gì cả! Dù là cô gái tóc trắng hay là cô gái váy trắng, thì với thực lực bọn họ, e rằng Dị Duy tộc ta không thể địch nổi!” <br>Nguyệt Nha nhíu mày: “Mạnh đến nhường nào?” <br>Advertisement <br>Lý Thị Tín nhìn Nguyệt Nha: “Có thể còn mạnh hơn!” <br>Nguyệt Nha: “…” <br><br>Lý Thị Tín nhìn phía xa: “Yêu thú giao đấu với ta vừa nãy kia, nó chí là linh hồn, nhưng thật ra không kém ta chút nào! Trong Yêu Thiên Quốc, trình độ như vậy thì thân phận và địa vị chắc chắn không thấp. Thế mà nó, lại cam tâm tình nguyện vì Diệp Huyên này mà…” <br>Nói đến đây, hắn chậm rãi nhắm hai mắt: “Người sau lưng Diệp Huyên này, chắc chắn Dị Duy tộc ta địch không nổi!” <br>Nguyệt Nha trầm giọng nói: “Chẳng lẽ cứ vậy mà bỏ qua Đại Đạo bản nguyên và linh khí vùng vũ trụ này sao?” <br>Lý Thị Tín nhìn Nguyệt Nha: “Mạng của người trong tộc quan trọng hơn!” <br>Nguyệt Nha khẽ cúi đầu, không nói gì. <br>Lý Thị Tín nói: “Ngươi đích thân đi tra xem cô gái váy trắng và cha của Diệp Huyên kia, phải tra kỹ càng!” <br>Nguyệt Nha gật đầu: “Được!” <br>Nói xong, nàng ta đã biến mất không thấy. <br>Ánh mắt Lý Thị Tín chợt lóe chút phức tạp: “Diệp Thần năm đó, hiện tại lại là Diệp Huyên này, chẳng lẽ đây là trừng phạt của ông trời dành cho Dị Duy tộc ta?” <br> Trước kia, Dị Duy tộc linh khí dồi dào, Đại Đạo căn nguyên vô cùng dưa dả. <br>Thế nhưng, vì Dị Duy tộc nuốt chửng và phung phí không kiểm soát, linh khí của cả Dị Duy Giới bắt đầu cạn kiệt, Đại Đạo căn nguyên thì lại biến mất sạch sẽ! <br>Không chỉ vậy, bởi vì Dị Duy tộc lớn mạnh, cả Dị Duy Giới cuối cùng chỉ còn lại một bộ tộc duy nhất sống sót! <br>Những tộc khác đều đã bị giết chết! <br>Mà bây giờ, Dị Duy Giới đã khó mà sinh tồn được tiếp, nếu không nuốt chửng một thế giới mới thì Dị Duy tộc sẽ bị diệt vong! <br>Một lúc sau, Lý Thị Tín quay người rời đi. <br>… <br>Ở bên hồ, trong phòng trúc. <br><br><br>"}