{"title":"Chương 6582: “Ngươi đồng ý với ông ấy sẽ không dùng?”  ","content":" Đạo Nhất nhìn Diệp Huyên: “Sau đó có thể bọn họ sẽ trực tiếp báo với Diệp tộc, để Diệp tộc đến đối phó ngươi và cô gái váy trắng sau lưng ngươi! Nếu như vậy, thì bọn họ có thể ngư ông đắc lợi! Mặc dù làm vậy thì có thể bọn họ sẽ không có được Đại Đạo căn nguyên, nhưng, làm thế thì bọn họ gần như không cần mạo hiểm cũng có thể có được vùng vũ trụ này… Vì vậy, có khả năng bọn họ sẽ báo cho Diệp tộc!” <br>Báo cho Diệp tộc! <br>Advertisement <br>Diệp Huyên nhẹ giọng nói: “Nói vậy thì kẻ địch của chúng ta lại từ Dị Duy tộc biến thành Diệp tộc rồi sao?” <br><br> <br>Đạo Nhất gật đầu: “Phải xem Dị Duy tộc có lòng tham hay không, có ngốc hay không! Nhưng, tộc trưởng Dị Duy tộc cũng không phải kẻ ngốc, vừa này ông ta đã thu tay thì rõ ràng đã nghĩ đến chuyện điều tra ngươi lại từ đầu rồi! Nếu giết ngươi mà hại nhiều hơn lợi, chắc chắn hắn sẽ không tiếp tục nhắm vào ngươi, mà sẽ báo cho Diệp tộc, để Diệp tộc và ngươi liều chết! Vì vậy, chúng ta phải chuẩn bị cho trường hợp xấu nhất!” <br>Diệp Huyên khẽ gật đầu: “Chuẩn bị cho trường hợp xấu nhất!” <br>Mục Thánh bỗng hỏi: “Chi bằng chúng ta liên lạc với những thuộc hạ của cựu thế tử Diệp tộc kia xem?” <br>Diệp Huyên lắc đầu: “Không thực tế! Ban đầu sau khi bọn họ chạy trốn, với thủ đoạn của mẹ Diệp Thần, những người còn lại chắc chắn đã bị xử lý. Cho dù không bị giải quyết, bây giờ đã trôi qua nhiều năm như vậy, những người đó cũng chưa chắc có thể còn trung tâm như lúc đầu. Nhất là hiện tại, ta còn chưa thức tỉnh, bọn họ lại càng không có khả năng trung thành với ta! Huống hồ, bây giờ các ngươi đến Diệp tộc thì quá nguy hiểm!” <br>Mục Thánh trầm giọng nói: “Thế tử, người nói có đạo lý, nhưng, người đừng đánh giá thấp ảnh hưởng của người ở trong tộc!” <br>Diệp Huyên lắc đầu cười khố: “Mục Thánh, đó là trước đây! Rất nhiều chuyện đều sẽ thay đổi, nhất là lòng người! Lại nói, dù những thuộc hạ này ủng hộ, thì có thể đối phó được với cô gái kia sao? Năm đó khi Diệp Thần ở thời kỳ đỉnh cao cũng đã thất bại rồi! Lúc đó còn có nhiều trưởng lão giúp đỡ, còn bây giờ thì sao? Ta dám đánh cược, trong Diệp tộc, phàm là những trưởng lão từng ủng hộ Diệp Thần lúc đáo, chắc chắn đã bị xử sạch rồi!” <br>Sắc mặt Mục Thánh có chút khó coi: “Vậy chúng ta phải làm sao? Đợi chết?” <br>Diệp Huyên lắc đầu: “Dựa vào người khác, chi bằng tự dựa vào cha ta! Ít nhất, cha ta có lẽ cũng đáng tin!” <br> <br>Lúc này, Tiểu Tháp có chút phấn khích nói: “Tiểu chủ, ngơi muốn dùng kiếm chủ lệnh sao?” <br>Diệp Huyên thấp giọng thở dài, hắn lấy kiếm chủ lệnh ra, nhìn kiếm chủ lệnh trong tay, hắn khẽ lắc đầu: “Ta không muốn dùng cho lắm!” <br>Đạo Nhất nhìn Diệp Huyên: “Là phụ thân ngươi đưa cho ngươi?” <br>Diệp Huyên gật đầu. <br>Đạo Nhất lại nói: “Ngươi đồng ý với ông ấy sẽ không dùng?” <br>Diệp Huyên lắc đầu: “Không có!” <br><br><br>"}