{"title":"Chương 6583: “Các người khiến ta tức chết mà!”  ","content":" Cung không thể đợi người mình chết rồi mới dùng đến được, đúng chứ? <br>Lúc này, Mục Thánh bỗng nói: “Lệnh bài này có thể đánh được Diệp tộc?” <br>Advertisement <br>Diệp Huyên nhìn kiếm chủ lệnh trong tay, cười nói: “Chắc là có thể!” <br>Mục Thánh do dự chốc lát rồi nói: “Thế tử, ta cảm thấy, có thể người hơi đánh giá thấp Diệp tộc rồi!” <br><br>Diệp Huyên nhìn Mục Thánh, Mục Thánh trầm giọng nói: “Dị Duy tộc này rất mạnh, nhưng, trước mặt Diệp tộc, thật sự cũng chỉ là một thế lực nhỏ, cho dù bây giờ Diệp tộc không phải là đại tộc đứng đầu Vĩnh Sinh Giới, nhưng, thế lực bình thường cũng không thể lay chuyển được bọn họ, nên nói là, tất cả thế lực ngoài Vĩnh Sinh Giới khi ở trước mặt Diệp tộc, thì e rằng hoàn toàn không đang coi trọng!” <br>Lúc này, Tiểu Tháp đột nhiên bay ra, nó nhảy loạn một hồi: “Này, ngươi đang xem thường chủ nhân sao?” <br>Mục Thánh lạnh nhạt nói: “Không có ý xem thường bất kỳ ai, ta chỉ là muốn để thế tử biết, Diệp tộc không phải thế lực bình thường, thế tử không thể gửi gắm hy vọng vào người khác!” <br>“Tào lao!” <br>Tiểu Tháp lập tức nhảy lên: “Cô gái, Diệp tộc ở trước mặt chủ nhân cũng là cái rắm! Cái rắm! Chỉ cần thiếu chủ sử dụng kiếm chủ lệnh, muốn tiêu diệt Diệp tộc ngươi, cũng chỉ là chuyện dễ như trở bàn tay!” <br>Mục Thánh cười lạnh: “Ngươi là cái tháp chém gió nhất ta từng gặp đấy!” <br>Diệp Huyên: “…” <br>Tiểu Tháp tức giận nhảy lên: “Cô gái, ngươi lại dám nói ta chém gió! Ngươi… Tức chết ta mất!” <br>Mục Thánh không quan tâm Tiểu Tháp, nàng ta nhìn Diệp Huyên: “Thế tử, bây giờ người vẫn chưa thức tỉnh, người không biết Diệp tộc mạnh thế nào! Ta chỉ có thể nói, người tuyệt đối đừng gửi gắm hy vọng vào người khác, thế lực bên ngoài Vĩnh Sinh Giới và thế lực trong Vĩnh Sinh Giới, quả thực như trời và đất! Phải biết là trong Vĩnh Sinh Giới, là có Vĩnh Sinh Chi Khí, tuổi thọ những cao thủ đỉnh cao đó thấp nhất cũng là mấy chục vạn năm, bọn họ sống lâu như vậy, thực lực căn bản không thể so với những người bên ngoài!” <br><br>Diệp Huyên gật đầu: “Ta biết!” <br>Mục Thánh nhìn Diệp Huyên: “Vậy thế tử có dự định gì?” <br>Diệp Huyên cười nói: “Dự định của ta chính là, có thể gánh vác thì tự mình gánh vác, không thể chịu nổi thì gọi người!” <br>Mục Thánh cười khổ: “Thế tử, người tin ta đi, người gọi ai cũng vô dụng thôi! Diệp tộc của Vĩnh Sinh Giới… Ai da…” <br>A Tị ở bên cạnh cũng nói: “Thể tử, Mục Thánh cũng không phải nói hù dọa gì, cũng không phải xem thường phụ thân của người, chỉ là, Diệp tộc này rất mạnh, người gọi người đến, chẳng qua cũng chỉ là tìm đường chết…”. <br>Lúc này, Tiểu Tháp đột nhiên rống giận: “Các người khiến ta tức chết mà!” <br>Nói rồi, đột nhiên nó bay đến trước mặt Diệp Huyên, sau đó khẽ chạm vào kiếm chủ lệnh: “Mở kiếm chủ lệnh, lập tức! Gọi người ra đây cho lão tử!” <br><br><br>"}