{"title":"Chương 6585: Pháp tắc Thời Gian!  ","content":" Diệp Huyên cười ha ha một tiếng: “Ta cũng không sợ chết! Nhưng mà, ta không muốn chết!” <br>Đạo Nhất nhìn Diệp Huyên, cười nói: “Vậy thì đánh đổ Diệp tộc!” <br>Diệp Huyên cười lớn: “Đánh đổ Diệp tộc!” <br>Advertisement <br>Mục Thánh ở sau lưng Diệp Huyên khẽ thở dài. <br>Đánh đổ Diệp tộc? <br><br>Thật ra, nàng ta rất muốn nói, Diệp Huyên muốn mượn dùng sức mạnh bên ngoài đánh đổ Diệp tộc, quả thật chính là nằm mơ giữa ban ngày! <br>Cao thủ Ý Cảnh? <br>Ở Diệp tộc, thật sự không được coi là gì cả! <br>Năm đó nàng ta cũng là Ý Cảnh, nhưng mà, ngay cả tư cách tiến vào nội bộ Diệp tộc cũng không có! <br>Người nào có thể đánh đổ Diệp tộc? <br>E rằng cũng chỉ có Ma Kha thần tộc – gia tộc mạnh nhất năm đó mới có đủ thực lực, nhưng mà Ma Kha thần tộc đã bị tiêu diệt rồi! <br>Lúc này, Diệp Huyên đột nhiên nói: “Tai Ách, tìm được mấy người Niệm tỷ chưa?” <br>Pháp tắc Tai Ách ở bên cạnh lắc đầu: “Vẫn chưa!” <br>Diệp Huyên nhíu mày: “Biến mất rồi?” <br>Pháp tắc Tai Ách trầm giọng nói: “Có lẽ các nàng đã không còn ở trong vùng vũ trụ này!” <br>Diệp Huyên nhìn về phía pháp tắc Tai Ách: “Không ở trong vùng vũ trụ này?” <br><br>Pháp tắc Tai Ách gật đầu: “Nếu ở trong vùng vũ trụ này, muốn tìm được các nàng thì rất đơn giản, nhưng đến bây giờ ta vẫn không thể tìm được các nàng, chỉ có một cách giải thích, đó là các nàng đã rời khỏi vùng vũ trụ này!” <br>Diệp Huyên trầm giọng nói: “Nếu Niệm tỷ và Đồ đi nơi khác, không thể nào không báo cho ta biết, trừ phi các nàng đi rất gấp…” <br>Đạo Nhất đột nhiên nói: “Liệu có phải là phụ thân ngươi mang các nàng đi hay không?” <br>Diệp Huyên nhìn về phía Đạo Nhất: “Là sao?” <br>Đạo Nhất trầm giọng nói: “Không phải phụ thân ngươi có một thế lực tên là Kiếm Minh hay sao? Hai người bọn họ đều là kiếm tu, liệu có phải được phụ thân ngươi mang đi gia nhập Kiếm Minh rồi hay không? Đương nhiên, đây chỉ là suy đoán của ta!” <br>Diệp Huyên khẽ nói: “Cũng có thể lắm!” <br>Nhưng hắn biết, phụ thân và Đồ quen biết nhau! <br>Hơn nữa, phụ thân còn khá là kính trọng Đồ. <br><br><br>"}