{"title":"Chương 6586: “Là để làm việc vặt!”  ","content":" Nói xong, nàng ta nhìn về phía Diệp Huyên: “Bây giờ, chúng ta có thể chuẩn bị cho trường hợp xấu nhất rồi!” <br>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi!” <br>Lúc này, một bóng mờ đột nhiên xuất hiện ở phía chân trời. <br>Người đến chính là tộc trưởng Lý Thị Tín của Dị Duy tộc! <br>Advertisement <br>Lý Thị Tín nhìn xuống Diệp Huyên: “Diệp công tử, chúng ta đã đánh giá thấp người đứng phía sau ngươi rồi!” <br>Nói xong, ông ta liếc nhìn xung quanh, khẽ nói: “Vũ trụ thật dồi dào linh khí… đáng tiếc, tạm thời không có duyên với Dị Duy tộc ta! Diệp công tử, nghênh đón kẻ địch mới của ngươi đi!” <br> <br>Nói xong, thân thể của ông ta dần dần mờ đi. <br>Diệp Huyên vội vàng nói: “Đừng mà! Chúng ta đánh tiếp đi!” <br>Lý Thị Tín nhìn Diệp Huyên không nói gì. <br>Diệp Huyên cũng không nói gì nữa. <br>Mẹ nó! <br>Sao lần này kẻ địch bỗng trở nên thông minh rồi? <br>Dứt khoát không đánh nữa! <br>Hắn cũng có chút không quen! <br>Lúc này, Lý Thị Tín trực tiếp biến mất. <br>Diệp tộc! <br>Diệp Huyên ở bên dưới im lặng một lúc lâu, sau đó nói: “A Tị, Mục Thánh, nói về Diệp tộc cho ta đi!” <br>Mục Thánh gật đầu: “Diệp tộc đã từng là gia tộc lớn nhất Vĩnh Sinh giới…” <br> <br>Diệp Huyên đột nhiên nói: “Ý Cảnh ở Diệp tộc có cấp bậc gì?” <br>Mục Thánh nhìn Diệp Huyên: “Là để làm việc vặt!” <br>Diệp Huyên chợt nằm xuống, chậm rãi nhắm hai mắt lại: “Đừng nói nữa! Ta bình tĩnh một lát!” <br>Nói xong, hắn kéo lấy cánh tay của pháp tắc Sinh Mệnh ở bên cạnh để lên trên đầu mình, nói: “Chữa trị giúp ta, ta nhức đầu…” <br>Mọi người: “…” <br>… <br><br>Trong tinh không nào đó, một bóng mờ không ngừng bay xuyên qua tinh không. <br>Cứ như vậy, khoảng một ngày sau, bóng mờ này đột nhiên đi vào trong một vùng tinh không tĩnh mịch! <br>Trong vùng tinh không tĩnh mịch này có vô số thi thể đang trôi lơ lửng! <br>Dày đặc chằng chịt, trải rộng toàn bộ tinh không! <br>Tử khí ở nơi này đậm đặc giống như thực chất, cho dù là cao thủ Ý Cảnh cũng khó mà chịu nổi! <br>"}