{"title":"Chương 6587: “Diệp Thần của Diệp tộc trở về rồi!”  ","content":" Suốt dọc đường, bóng mờ này cẩn thận từng li từng tí tránh né những tử khí đó, bóng hình chậm rãi đi về nơi xa, khoảng một canh giờ sau, bóng dàng nhìn thấy một cánh cổng đá màu trắng. <br>Cánh cổng Vĩnh Sinh! <br>Đi qua cánh cổng này là có thể đến Vĩnh Sinh giới trong truyền thuyết! <br>Advertisement <br>Mà xung quanh cánh cổng Vĩnh Sinh này lại càng có nhiều thi thể! <br>Mỗi một cỗ thi thể trong này thấp nhất cũng là Ý Cảnh, ngay cả Trụ Cảnh cũng nhiều vô số kể! <br><br>Những người này đều muốn tiến vào Vĩnh Sinh giới! <br>Nhưng mà, toàn bộ đều bị chém giết! <br>Vĩnh Sinh giới! <br>Vĩnh sinh khí, đó là thứ mà vô số người tu hành tha thiết ước mơ! <br>Cho dù là Dị Duy tộc cũng động lòng, nhưng Dị Duy tộc không dám có bất kỳ suy nghĩ gì! <br>Đúng lúc này, cánh cổng Vĩnh Sinh đột nhiên rung động, ngay sau đó, một người đàn ông đi ra! <br>Người đàn ông nhìn người Dị Duy trước mặt, vẻ mặt lạnh lẽo. <br>Người Dị Duy kia vội vàng thi lễ: “Tại hạ đến từ Dị Duy giới, có chuyện quan trọng bẩm báo Diệp gia!” <br>Người đàn ông mặt không cảm xúc: “Nói!” <br>Người Dị Duy vội vàng nói: “Diệp Thần của Diệp tộc trở về rồi!” <br>Nghe vậy, đồng tử của người đàn ông bỗng nhiên co rụt lại. <br><br>Đúng lúc này, không gian xung quanh người Dị Duy kia đột nhiên biến thành một vòng xoáy màu đen, ngay sau đó, người Dị Duy trực tiếp biến mất không thấy đâu nữa. <br>Nơi đó, sắc mặt người đàn ông hơi khó coi, một lát sau, hắn ta quay người rời đi… <br>Người Dị Duy kia bỗng nhiên xuất hiện trong một đại điện, bên trong đại điện vô cùng yên tĩnh! <br>Dường như phát hiện ra cái gì, người Dị Duy kia đột nhiên ngẩng đầu nhìn về nơi xa, cách đó không xa có một người phụ nữ đang ngồi, nhìn người phụ nữ chừng ba mươi tuổi, trên người mặc một chiếc váy dài màu đen, giữa lông mày vẽ một huyết văn. <br>Người Dị Duy kia lập tức cung kính hành lễ: “Tham kiến tộc trưởng Diệp tộc!” <br>Người phụ nữ trước mặt này chính là tộc trưởng Diệp tộc – Diệp Lăng Thiên! <br>Cũng là một trong bốn cao thủ của Vĩnh Sinh giới hiện nay! <br>Diệp Lăng Thiên không nói gì, mà tập trung xem những bản tấu chương trong tay. <br><br><br>"}