{"title":"Chương 6588: “Biết phải làm như thế nào chưa?”  ","content":" Diệp Lăng Thiên đứng dậy đi về phía người Dị Duy kia, thân thể người Dị Duy kia lập tức run lẩy bẩy, giờ phút này, ông ta cảm thấy giống như có mấy trăm ngàn ngọn núi lớn đang đè xuống người ông ta! <br>Diệp Lăng Thiên nhìn người Dị Duy trước mắt: “Luân hồi chuyển thế?” <br>Người Dị Duy lại gật đầu, rung giọng nói: “Vâng!” <br>Diệp Lăng Thiên chậm rãi nhắm mắt lại: “Đi ra!” <br>Advertisement <br>Vừa dứt lời, sáu người áo đen đột nhiên xuất hiện trước mặt Diệp Lăng Thiên, sáu người đồng loạt quỳ xuống, bò rạp xuống mặt đất. <br>Diệp Lăng Thiên mặt không biểu cảm: “Không giải thích chút sao?” <br><br>Người áo đen cầm đầu khàn giọng nói: “Tộc trưởng, ngày đó chúng ta tận mắt nhìn thấy hắn bị cô gái kia giết chết…” <br>Diệp Lăng Thiên nhìn người áo đen: “Chết sạch sẽ rồi sao?” <br>“Chuyện này…” <br>Thân thể người áo đen bắt đầu run rẩy. <br>Diệp Lăng Thiên lạnh nhạt nói: “Xem ra là chưa chết sạch sẽ”. <br>Người áo đen lại lập tức bò rạp xuống mặt đất: “Xin tộc trưởng cho chúng ta một cơ hội lấy công chuộc tội!” <br>Diệp Lăng Thiên đột nhiên nói: “Mang xuống, cho chó ăn!” <br>Nói xong, bà ta đi về phía cửa đại điện xa xa. <br>Mà Diệp Lăng Thiên vừa dứt lời, bỗng nhiên có một bàn tay vô hình quét qua trong điện, sáu người áo đen kia lập tức bị quét đi. <br>Cơ thể người Dị Duy càng run rẩy kịch liệt hơn. <br>Sáu người kia đều là cao thủ Trụ Cảnh đó! <br> Cứ giết chết như vậy sao? <br>Diệp Lăng Thiên đi đến cửa đại điện, bà ta nhìn về phía chân trời xa xôi, nơi đó có một đám mây trắng đang trôi nổi, xung quanh mây trắng là trời xanh thăm thẳm. <br>Người Dị Duy ở sau lưng không dám thở mạnh. <br>Một lát sau, Diệp Lăng Thiên đột nhiên nói: “Tăng Kiếp!” <br>Vừa dứt lời, một người đàn ông trung niên xuất hiện trước mặt cách Diệp Lăng Thiên không xa, người đàn ông trung niên cung kính hành lễ: “Tộc trưởng!” <br>Diệp Lăng Thiên mặt không cảm xúc: “Biết phải làm như thế nào chưa?” <br>Tăng Kiếp khẽ gật đầu: “Đã rõ!” <br>Nói xong, hắn ta quay người rời đi. <br>Lúc này, Diệp Lăng Thiên đột nhiên nói: “Khoan đã!” <br>Tăng Kiếp dừng lại. <br><br><br>"}