{"title":"Chương 6589: “Nhị thúc ta nhất định phải cứu hắn!”  ","content":" Tăng Kiếp hơi khom mình thi lễ rồi quay người rời đi. <br>Diệp Lăng Thiên nhìn về nơi xa, khóe miệng hơi cong lên: “Con trai ngoan của ta, ngươi thật sự không để mẫu thân bớt lo! Ngay cả chết cũng không chết sạch sẽ chút…” <br>Giọng nói rất dịu dàng, nhưng nụ cười lại rất lạnh lẽo. <br>Advertisement <br>… <br><br><br>Trên một đỉnh núi, một người đàn ông bước nhanh đến trước một sơn động, mà lúc này, một ông lão ngăn cản trước mặt người đàn ông. <br>Người đàn ông hơi khom mình thi lễ: “Xích lão, ta có chuyện quan trọng bẩm báo đại tiểu thư!” <br>Ông lão lắc đầu: “Tiểu thư đang bế quan, có bất cứ chuyện gì cũng không nên quấy nhiễu nàng!” <br>Người đàn ông trầm giọng nói: “Diệp Thần trở về rồi!” <br>Uỳnh! <br>Cổng lớn vào hang động đột nhiên vỡ vụn, một cô gái chậm rãi đi ra. <br>Cô gái mặc một chiếc váy dài màu đen, tóc dài xõa vai, khuôn mặt tuyệt trần, chỉ là ánh mắt hơi lạnh lẽo, mang lại cảm giác người lạ chớ tới gần. <br>Cô gái đi đến trước mặt người đàn ông: “Ở nơi nào?” <br>Người đàn ông trầm giọng nói: “Bẩm đại tiểu thư, hắn đã luân hồi chuyển thế…” <br>Cô gái chậm rãi nhắm mắt lại, đột nhiên có một luồng sát ý lạnh lẽo cuồn cuộn phóng đến tận chân trời! <br>Uỳnh! <br><br>Trong nháy mắt, toàn bộ mây trắng nơi chân trời lập tức biến thành hư vô! <br>Cô gái đột nhiên đi về nơi xa. <br>Đúng lúc này, Xích lão kia đột nhiên nói: “Ngôn, ngươi thật sự muốn tiếp tục nhúng tay vào chuyện của Diệp tộc sao?” <br>Cô gái dừng bước: “Nhị thúc, ta không thể không quan tâm đến hắn!” <br>Xích lão khẽ thở dài: “Ngôn, năm đó hắn là kỳ tài ngút trời, vì lôi kéo hắn gia tộc bằng lòng giúp ngươi đối phó Diệp tộc, nhưng mà, bây giờ đã không phải là lúc trước! Người phụ nữ của Diệp tộc kia đã diệt trừ tất cả những người ủng hộ hắn trong Diệp tộc rồi, hơn nữa, bà ta đã đạt đến cấp độ kia, đừng nói là Diệp Thần bây giờ, cho dù là Diệp Thần trước kia trở về cũng không có bất kỳ tác dụng gì!” <br>Cô gái chậm rãi nhắm mắt lại! <br>Xích lão lại nói: “Bây giờ Hách Lạp tộc sẽ không vì hắn đối địch với Diệp tộc nữa, bởi vì đã không còn đáng giá!” <br>Cô gái gật đầu: “Ta biết!” <br>Xích lão khẽ thở dài: “Nha đầu, thời đại của hắn đã qua rồi!” <br><br><br>"}