{"title":"Chương 6590: “Vậy ngươi định làm gì bây giờ?”  ","content":" Xích lão khẽ thở dài: “Nha đầu, ngươi cũng phải suy nghĩ cho gia tộc một chút. Còn nữa, tấm lòng của ngươi đối với hắn đã đủ rồi!” <br>Cô gái nhìn chân trời xa xôi: “Nhị thúc, nếu ta rời khỏi Hách Lạp tộc, chắc chắn người phụ nữ kia sẽ biết, ngươi có thể đi một chuyến thay ta không?” <br>Xích lão lại thở dài một hơi. <br>Advertisement <br>Cô gái khẽ nói: “Xin nhờ ngươi!” <br>Ánh mắt Xích lão phức tạp: “Nha đầu, hắn tốt như vậy sao?” <br> <br>Cô gái lắc đầu: “Ta và hắn đã từng có hôn ước! Chỉ cần hắn không chính miệng nói từ hôn, vậy ta vĩnh viễn là vị hôn thê của hắn!” <br>Từ hôn! <br>Xích lão im lặng một lát rồi nói: “Ta đi một chuyến!” <br>Cô gái nói: “Cảm ơn!” <br>Xích lão trầm giọng nói: “Nha đầu, bây giờ thực lực của người phụ nữ Diệp tộc kia đã là một điều bí ẩn, ngươi tuyệt đối không được tùy tiện rời khỏi Hách Lạp tộc, biết không?” <br>Cô gái nhìn về phía chân trời, ánh mắt lạnh lẽo, không nói lời nào. <br>Xích lão cũng không nói gì nữa, quay người biến mất ở cuối chân trời. <br>Trên đỉnh núi, cô gái cứ nhìn về phía chân trời như vậy, lạnh lẽo trong ánh mắt nàng dần biến thành mờ mịt… <br>… <br>Bên hồ, trong căn nhà trúc. <br> <br>Diệp Huyên ngồi trên ghế dựa, đang im lặng đọc sách, đạo kiếm A Tị và đao giả Mục Thánh đứng ở sau lưng hắn. <br>Nhìn thấy Diệp Huyên bình tĩnh như vậy, Mục Thánh không nhịn được nói: “Thế tử, ngươi có cách gì đối phó?” <br>Diệp Huyên đặt sách cổ xuống, cười nói: “Không có cách gì đối phó! Diệp tộc mạnh như vậy, ta đánh không lại!” <br>Mục Thánh nhíu mày: “Vậy ngươi không hoảng hốt sao?” <br>Diệp Huyên khẽ thở dài: “Ta hoảng hốt thì có tác dụng gì? Mục Thánh ngươi nói xem, ta đi cầu xin tha thứ, người phụ nữ Diệp tộc kia có bỏ qua cho ta không?” <br>Mục Thánh lắc đầu. <br>Diệp Huyên dang tay nhún vai: “Vậy không phải đúng rồi sao! Cho dù ta cầu xin tha thứ, bà ta cũng sẽ không bỏ qua cho ta, làm như thế nào thì bà ta cũng đều không bỏ qua cho ta, ta hoảng hốt thì có tác dụng gì chứ?” <br>Mục Thánh trầm giọng nói: “Vậy ngươi định làm gì bây giờ?” <br><br><br>"}