{"title":"Chương 6592: “Sau đó có tính toán gì chưa?”  ","content":" Nhưng Diệp Thần này thì khác, mẹ hắn thật sự muốn giết chết hắn! <br>Bị mẹ ruột mình đối xử như vậy, là ai cũng không dễ chịu! <br>Quá ưu tú cũng không phải chuyện tốt gì! <br>Đặc biệt là ở loại gia tộc lớn và gia tộc của đế hoàng thế tục này! <br>Advertisement <br>Gia tộc của đế hoàng không có tình thân, trong đại gia tộc có khác gì đâu? <br>Nghĩ đến đây, Diệp Huyên lại nghĩ đến cha mình! <br><br>Thật ra cha mình vẫn rất được! <br>Ít nhất, cha mình hi vọng mình ưu tú hơn y! <br>Không thể không nói, đầu thai rất quan trọng! <br>Đúng lúc này, bên hồ phía xa, đột nhiên có một hơi thở mạnh mẽ phóng lên tận trời! Đám người Diệp Huyên quay đầu nhìn lại, bên hồ, một ông lão đứng dậy, ông ta đã đạt đến Ý Cảnh! <br>Ông lão kia hít sâu một hơi, một lát sau, ông ta nhìn hai tay mình, trong mắt tràn đầy hưng phấn. <br>Ý Cảnh! <br>Cuối cùng ông ta cũng đạt đến Ý Cảnh rồi! <br>“Ha ha..” <br>Ông lão không nhịn được cười lớn. <br>Ngay sau đó, dường như ông lão nghĩ đến điều gì, ông ta đột nhiên quay đầu nhìn về phía Diệp Huyên ở nơi xa, ông ta vội vàng chạy đến trước mặt Diệp Huyên, sau đó cung kính thi lễ: “Cảm tạ Diệp thiếu!” <br>Diệp Huyên cười nói: “Chúc mừng!” <br> Ông lão vội nói: “Toàn bộ đều nhờ Diệp thiếu cất nhắc!” <br>Ông ta cũng coi như hiểu rõ rồi! <br>Thói đời này, có đôi khi phải học cách nịnh bợ, nịnh bợ được, tương lai tốt đẹp! <br>Diệp Huyên cười nói: “Sau đó có tính toán gì chưa?” <br>Ông lão vội vàng nói: “Sẵn lòng đi theo bên người Diệp thiếu, dốc hết sức mình vì Diệp thiếu!” <br>Diệp Huyên đang định nói chuyện, lúc này, nơi xa lại có người đột phá. <br>Diệp Huyên nhìn về phía những cao thủ Ngụy Ý Cảnh bên hồ kia, hắn phát hiện, hơi thở của tất cả mọi người đang càng ngày càng mạnh lên! <br>Rõ ràng, sẽ càng ngày càng có nhiều người đạt đến Ý Cảnh! <br>Mà khi những người này đạt đến Ý Cảnh, thực lực của vùng vũ trụ này sẽ nâng cao thêm một bậc! <br>Nhưng, bây giờ kẻ địch đã trở thành Diệp tộc! <br><br><br>"}