{"title":"Chương 6593: “Ngươi cũng không biết sao?”  ","content":" Không chỉ những người này, mình cũng sắp trở thành bia đỡ đạn rồi! <br>Mình mới đột phá được bao lâu? <br>Còn chưa được nửa năm đâu! <br>Advertisement <br>Nói cách khác, cha mới đi mấy tháng, mình đã từ một cao thủ đỉnh cấp biến thành bia đỡ đạn… <br>Dường như nghĩ đến cái gì, Diệp Huyên mở lòng bàn tay, Tiểu Tháp xuất hiện trong tay hắn. <br> <br>Diệp Huyên nhìn Tiểu Tháp: “Năm đó kẻ địch của cha ta cũng mạnh như vậy sao?” <br>Tiểu Tháp im lặng một lát, sau đó nói: “Chủ nhân từng thê thảm hơn ngươi, nhưng phần lớn kẻ địch của chủ nhân đều là người bình thường, cho dù mạnh cũng không mạnh hơn y bao nhiêu! Mà cho dù mạnh hơn rất nhiều thì khi y nổi điên, về cơ bản cũng có thể đánh thắng được. Mà tiểu chủ ngươi… ta cảm thấy, ngươi đừng nghĩ đến nổi điên, cho dù ngươi nổi điên cũng vô dụng!” <br>Diệp Huyên: “…” <br>Tiểu Tháp cười hắc hắc: “Tiểu chủ, mặc dù năm đó cũng có người giúp đỡ chủ nhân, nhưng phần lớn thời điểm đều là bản thân y liều mạng vượt qua! Mà tiểu chủ ngươi, trên cơ bản đều là nằm chờ thắng…” <br>Diệp Huyên lập tức sầm mặt. <br>Tiểu Tháp cũng phát hiện hình như mình nói chuyện không đúng lắm, ngay sau đó vội vàng sửa lời: “Đương nhiên, kẻ địch của tiểu chủ ngươi đều không tầm thường, cần người giúp đỡ cũng là chuyện bình thường.” <br>Diệp Huyên đột nhiên nói: “Tiểu Tháp, năm đó cha và Thanh Nhi là kẻ thù?” <br>Tiểu Tháp trầm giọng nói: “Đúng vậy! Năm đó tỷ tỷ váy trắng kia… rất khủng khiếp…” <br>Diệp Huyên hơi tò mò: “Khủng khiếp thế nào?” Đọc tiếp tại truyenfull nhé! - Đừng đọc ở website ăn cắp truyện.<br>Tiểu Tháp nói: “Năm đó chủ nhân bị đánh rất thảm!” <br><br>Diệp Huyên lại hỏi: “Theo như ta biết, hình như lúc đó Thanh Nhi đã sắp Diệt Thế rồi, cuối cùng là cha ngăn cản muội ấy sao?” <br>Tiểu Tháp gật đầu: “Đúng vậy!” <br>Diệp Huyên hơi không hiểu: “Không phải ban đầu cha không đánh lại Thanh Nhi à? Sao cuối cùng lại bỗng nhiên có thể đánh ngang tay rồi?” <br>Tiểu Tháp không nói gì. <br>Diệp Huyên hỏi: “Ngươi cũng không biết sao?” <br>Tiểu Tháp ngẫm nghĩ chốc lát, sau đó nói: “Dựa theo cách nói của Ngân Hà giới kia thì, hẳn là chủ nhân có vầng sáng nhân vật chính! Thật ra, có lẽ tiểu chủ ngươi cũng có…” <br>Diệp Huyên: “…” <br><br>Vầng sáng... hào quang nhân vật chính! <br>Đạo Nhất ở bên cạnh có chút hiếu kỳ: “Tiểu Tháp, hào quang nhân vật chính mà ngươi nói là gì?” <br>"}