{"title":"Chương 6594: Cực kỳ khủng khiếp!  ","content":" Tiểu Tháp ngẫm nghĩ, sau đó giải thích: “Nói đơn giản thì là dù nhân vật chính gặp phải nguy hiểm gì, cũng sẽ không chết, không chỉ không chết, mà càng ngày sẽ càng mạnh, mọi thứ trên thế giới đều chỉ vây quay hắn! Đại khái là như vậy!” <br>Đạo Nhất có chút không hiểu: “Cho dù thế nào cũng sẽ không chết?” <br>Tiểu Tháp nói: “Đúng vậy!” <br>Đạo Nhất lắc đầu cười: “Vậy thì quá nghịch thiên rồi!” <br>Advertisement <br>Diệp Huyên cười nói: “Tiểu Tháp, tại sao ngươi nói ta cũng có hào quang nhân vật chính?” <br>Tiểu Tháp nói: “Chính là cảm giác! Nếu chủ nhân có hào quang nhân vật chính, tiểu chủ người cũng có hào quang nhân vật chính, vậy nhà ngươi có đến hai hào quang nhân vật chính rồi”. <br><br>Nói xong, Tiểu Tháp lại càng phấn khích: “Hai hào quang nhân vật chính ở cùng nhau, thiên hạ vô địch!” <br>Diệp Huyên lắc đầu cười: “Nếu có hào quang nhân vật chính, vậy hào quang này là ai cho ta chứ?” <br>Tiểu Tháp không nói gì. <br>Diệp Huyên cười nói: “Ngươi cũng không biết?” <br>Tiểu Tháp ngẫm nghĩ một lúc lâu: “Ta có một suy nghĩ bạo dạn!” <br>Diệp Huyên có chút hiếu kỳ: “Suy nghĩ gì?” <br>Tiểu Tháp trầm giọng nói: “Tiểu chủ đã xem qua sách cổ Thế tục hiệp nghĩa chưa?” <br>Diệp Huyên nói: “Từng xem qua một chút, sao vậy?” <br>Tiểu Tháp có chút phấn khích nói: “Tiểu chủ, người nói xem, thế giới này của chúng ta có khi nào là do người nào đó…” <br>Ngay lúc này, chân trời phía xa đột nhiên nứt ra. <br>Ầm! <br> Một luồng áp lực vô hình bỗng chốc quét đến, thoáng chốc cả đất trời lập tức sôi sục. <br>Nhóm người Diệp Huyên đều ngẩng đầu nhìn qua. <br>Trong tháp Giới Ngục, Tiểu Tháp lại trốn vào một góc run rẩy. <br>Khoảnh khắc vừa nãy, đột nhiên nó có một dự cảm không lành! <br>Tiểu Tháp run giọng nói: “Ta… Ta không dám nói bậy nữa! Đại ca đừng sắp xếp cho ta… Ta còn muốn sống thêm vài năm…” <br>... <br>Ở bên ngoài, Mục Thánh ở bên cạnh Diệp Huyên nhìn bầu trời, vẻ mặt vô cùng nặng nề: “Người của Diệp tộc đến rồi!” <br>Diệp Huyên nhìn bầu trời, vẻ mặt bình tĩnh. <br>Trên trời, một người đàn ông trung niên bước ra. <br>“Tăng Kiếp!” <br><br><br>"}