{"title":"Chương 6595: “Con sông thời gian là gì?”  ","content":" Trên bầu trời, Tăng Kiếp nhìn Diệp Huyên, vẻ mặt bình tĩnh: “Thế tử, vậy mà ngươi vẫn chưa thức tỉnh, vậy cũng không thú vị lắm!” <br>Ở bên dưới, Mục Thánh châm chọc nói: “Tăng Kiếp, nếu thế tử thức tỉnh, ngươi lại đến một mình sao? Năm đó ngươi ở trước mặt thế tử, ti tiện như một con chó, ngươi quên rồi sao?” <br>Tăng Kiếp lắc đầu: “Trước kia là trước kia, bây giờ là bây giờ! Thế tử, về việc ngươi còn sống, tộc trưởng rất không vui, bà ấy đã phân phó, lần này khiến ngươi hoàn toàn biến mất khỏi thời gian này, không chỉ ngươi, mà tất cả mọi thứ liên quan đến ngươi đều phải biến mất!” <br>Advertisement <br>Diệp Huyên khẽ cười nói: ‘Đây là muốn chém tận giết tuyệt rồi!” <br>Tăng Kiếp nhìn xung quanh, khẽ nói: “Thế tử, nơi này đúng là một chỗ yên nghỉ không tệ!” <br><br>Nói rồi, hắn ta nhìn Diệp Huyên: “Thế tử tự mình ra tay, hay là ta ra tay?” <br>Diệp Huyên cười nói: “Diệp tộc các ngươi giết người đều dông dài vậy sao?” <br>Tăng Kiếp nhìn Diệp Huyên: “Càn khôn đã định!” <br>Hắn ta cũng chẳng thích dong dài, vừa nãy quét mắt nhìn xung quanh, trong vùng vũ trụ này, hắn ta không cảm nhận được hơi thở mạnh mẽ nào cả. <br>Cũng có nghĩa là, lần này sẽ không có chuyện bất ngờ gì cả! <br>Không đúng! <br>Tăng Kiếp nhìn cánh tay thần thú trên hai vai Diệp Huyên: “Trong vật này, lại có có một linh hồn mạnh mẽ, ra ngoài gặp mặt?” <br>“Ha ha!” <br>Lúc này, âm thanh của thần thú đột nhiên vang lên trong sân, sau đó, thần thú đã xuất hiện trên đầu Diệp Huyên. <br>Tăng Kiếp nhìn thần thú, vẻ mặt bình tĩnh: “Không quá yếu!” <br>Thần thú cười nói: “Vừa nãy các hạ nói càn khôn đã định, các hạ không thấy nói lời này quá sớm sao?” <br><br>Tăng Kiếp khẽ cười: “Cho dù hiện tại hắn thức tỉnh, mà hắn đã bị mất đi huyết mạch, thì không còn cơ hội trở mình rồi.” <br>Thần thú cười lớn: “Diệp tộc tưởng đã vô địch cả vũ trụ rồi sao?” <br>Vẻ mặt Tăng Kiếp vô cảm: “Không dám nói vô địch, nhưng có tư cách làm đối thủ của Diệp tộc ta cũng không quá một bàn tay! Thiên Yêu Quốc lại càng không có tư cách!” <br>Thần thú cười nói: “Muốn lĩnh giáo một chút!” <br>Tăng Kiếp gật đầu: “Đến đi!” <br>Thần thú đột nhiên biến mất. <br>Ở phía xa, Tăng Kiếp vung tay, thoáng chốc, cả bầu trời lập tức biến thành một con sông kỳ lạ. <br>Ở bên dưới, sắc mặt Mục Thánh cực kỳ nghiêm trọng: “Con sông thời gian! Hắn lại luyện được con sông thời gian rồi!” <br>Diệp Huyên nhìn Mục Thánh: “Con sông thời gian là gì?” <br><br><br>"}