{"title":"Chương 6596: “Ta còn có một vấn đề cuối cùng!”  ","content":" Bên trong tháp Giới Ngục, Tiểu Tháp vẫn còn trốn trong góc. <br>Diệp Huyên gọi Tiểu Tháp ra, hắn nhìn Tiểu Tháp, cười nói: “Tiểu Tháp, ta thật sự có hào quang nhân vật chính kia sao?” <br>Tiểu Tháp liên tục lắc đầu: “Tiểu chủ, ta không biết gì cả, đừng hỏi ta…” <br>Advertisement <br>Nói xong nó lập tức chạy vào trong tháp Giới Ngục. <br>Diệp Huyên ngây người, Tiểu Tháp này sao vậy? <br> <br>Lúc này, bầu trời bỗng nứt ra, sau đó một bóng người đáp xuống trước mặt nhóm người Diệp Huyên. <br>Chính là thần thú! <br>Diệp Huyên nhìn thần thú, đã kết thúc rồi sao? <br>Mục Thánh đột nhiên nói: “Bọn họ ít nhất cũng đã đại chiến mấy trăm ngày!” <br>Mấy trăm ngày! <br>Diệp Huyên: “…” <br>Trên trời, Tăng Kiếp kia cũng đã xuất hiện, hắn ta nhìn xuống thần thú: “Đánh giá ngươi quá thấp rồi!” <br>Thần thú cười lớn ha ha, nhìn Diệp Huyên nói: “Bản thể ta không ở đây, không thể làm gì được người này, tiểu tử, ta hết sức rồi! Chuyện tiếp theo, đến lượt ngươi biểu diễn rồi!” <br>Diệp Huyên nhìn Tăng Kiếp kia, cười nói: “Ta muốn hỏi một vấn đề, ngươi đừng để ý gì cả! Chính là, tộc trưởng các ngươi thật sự là mẫu thân ruột kiếp trước của ta sao?” <br>Tăng Kiếp nhìn Diệp Huyên: “Đúng!” <br> <br>Diệp Huyên lại nói: “Sẽ không có hiểu lầm gì chứ? Ví dụ như, là bà ấy muốn rèn luyện ta, nên mới đối xử như vậy với ta?” <br>Tăng Kiếp nhìn Diệp Huyên: “Ta cảm thấy, có thể ngươi đã nghĩ nhiều rồi!” <br>Diệp Huyên nhíu mày: “Ngươi có con hay không vậy?” <br>Tăng Kiếp nhíu mày: “Ngươi muốn hỏi gì?” <br>Diệp Huyên nghiêm túc nói: “Các hạ, nếu con trai ngươi quá xuất sắc, ngươi sẽ giết chết nó sao?” <br>Tăng Kiếp nheo mắt, ánh mắt chợt sắc lạnh. <br>Diệp Huyên cười nói: “Thật ra, ta chỉ là muốn xem xem có phải hiểu lầm hay không. Nhưng bây giờ xem ra, rõ ràng không phải hiểu lầm gì cả, mà người mẹ kiếp trước của ta thật sự muốn giết chết ta!” <br>Tăng Kiếp nhìn Diệp Huyên: “Ngươi từng là thế tử yêu nghiệt nhất tộc ta, ta không muốn ra tay giết ngươi, ngươi có thể lựa chọn tự sát, ta sẽ cho ngươi chết một cách thể diện!” <br><br><br>"}