{"title":"Chương 6598: “Ngươi có cách gì sao?”  ","content":"Biết sai rồi! <br>Mục Thánh và A Tị nhìn Diệp Huyên, vẻ mặt ngơ ngác. <br>Trên trời, vẻ mặt Tăng Kiếp càng lúc càng khó coi. <br>Diệp Huyên nhìn Tăng Kiếp, thành thật nói: “Tăng Kiếp, ngươi phải nghĩ thật kỹ đấy!” <br>Advertisement <br>Tăng Kiếp: “…” <br><br><br>Thù diệt tuyệt! <br>Lúc này trong lòng Tăng Kiếp như có nghìn con ngựa phi nước đại. <br>Mẹ nó như vậy ai chịu nổi? <br>Như hắn ta nghĩ lúc này, cho dù tộc trưởng thật sự muốn giết chết Diệp Huyên, nhưng nhỡ đâu sau này ngày nào đó bà ta đứt dây thần kinh, lại thấy có lỗi với Diệp Huyên… <br>Lúc đó, muốn dập tắt áy náy trong lòng thì cách tốt nhất là xử lý hắn ta đây thôi! <br>Mẹ nó! <br>Đây không phải là chuyện không thể xảy ra! <br>Ở bên dưới, Diệp Huyên nhìn Tăng Kiếp: “Ta cảm thấy, ngươi có thể quay về hỏi rõ một chút, tu hành đến nay, đúng là không dễ, bước nhầm một bước thì đúng là vạn kiếp bất phục! Bình tĩnh một chút, không sai đâu! Dù sao ta ở đây, cũng chẳng chạy đi đâu, ngươi nói xem?” <br>Tăng Kiếp nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên nói tiếp: “Chuyện giữa mẹ con chúng ta, người ngoài như ngươi không nên nhúng tay vào là tốt nhất!” <br>Tăng Kiếp: “…” <br>Diệp Huyên cũng không nói gì thêm. <br>Trong sân rơi vào trầm mặc. <br><br>Một lúc lâu sau, Tăng Kiếp liếc nhìn Diệp Huyên, sau đó bóng dáng dần dần trở nên mờ ảo. <br>Không lâu sau, hắn ta đã hoàn toàn biến mất! <br>Đi rồi! <br>Thấy vậy, Diệp Huyên thoáng chốc nhẹ nhõm trong lòng. <br>Mục Thánh ở bên cạnh trầm giọng nói: “Thế tử, ngươi thật sự muốn nhận sai với người phụ nữ kia sao?” Đọc tiếp tại truyenfull nhé! - Đừng đọc ở website ăn cắp truyện.<br>Diệp Huyên lắc đầu thở dài: “Mục Thánh ngốc nghếch, người phụ nữ hành động tuyệt tình, lòng dạ ác độc hiếm thấy như vậy, nhận sai có tác dụng gì chứ!” <br>Mục Thánh chớp mắt: “Ngươi thật sự lừa hắn đi sao?” <br>Đạo Nhất nói: “Ngươi có cách gì sao?” <br>Diệp Huyên nhìn lên trời: “Chúng ta đến Vĩnh Sinh giới!” <br>Nghe vậy, mọi người trong sân đều ngây người! <br>Mục Thánh kinh ngạc: “Đến Vĩnh Sinh giới?” <br>Diệp Huyên gật đầu. <br>"}