{"title":"Chương 6599: Sau này có địch, dùng lệnh là được!  ","content":" Mục Thánh trầm giọng nói: “Thế tử, vừa nãy ngươi lừa Tăng Kiếp đi, bây giờ lại muốn đến Vĩnh Sinh giới… Ngươi nghĩ gì vậy?” <br>Đạo Nhất cũng nghi hoặc: “Ngươi muốn làm gì?” <br>Diệp Huyên nhìn bầu trời, khẽ cười nói: “Vừa nãy chỉ là kế hoãn binh tạm thời, bởi vì chắc chắn bọn họ sẽ đến! Không chỉ đến, mà có thể người phụ nữ kia sẽ đích thân đến! Nếu đã như vậy, chi bằng chúng ta tự mình đến Vĩnh Sinh giới!” <br>Advertisement <br>Đạo Nhất trầm giọng nói: “Ngươi muốn tìm đường sống trong hố chết!” <br> Diệp Huyên gật đầu: “Đúng!” <br>Mục Thánh thấp giọng nói: “Ngươi đi Vĩnh Sinh giới chính là có chết không có sống!” <br>Diệp Huyên cười nói: “Mục Thánh, cô nói xem, nếu ta đột nhiên xuất hiện ở Vĩnh Sinh giới, Diệp Tộc và người phụ nữ kia sẽ thế nào? Còn có các thế lực lớn ở Vĩnh Sinh giới sẽ thế nào?” <br>Mục Thánh nhìn Diệp Huyên: “Người phụ nữ kia chắc chắn sẽ giết ngươi!” <br>Đạo Nhất bỗng nói: “Chưa chắc!” <br>Mục Thánh nhìn Đạo Nhất, Đạo Nhất khẽ nói: “Nếu chủ nhân xuất hiện ở Vĩnh Sinh giới, người phụ nữ kia hiện tại muốn giết hắn, Diệp Tộc sẽ nhìn bà ta thế nào? Các thế lực lớn Vĩnh Sinh giới sẽ nhìn bà ta thế nào? Dù là giết mẹ hay là giết con, thì đều không vinh quang gì, nhất là bây giờ, chủ nhân đã không thể đe dọa được địa vị của bà ta, nếu bà ta còn ra tay, đừng nói là thế lực khác, mà chính một vài người trong Diệp Tộc cũng sẽ không nhìn được. Đương nhiên…” <br>Nói rồi, nàng ta nhìn Diệp Huyên: “Chủ nhân đang đánh cược! Dùng mệnh đánh cược!” <br>Diệp Huyên cười nói: “Không còn lựa chọn nào khác, cược một trận thôi!” <br>Đạo Nhất cười nói: “Không phải ngươi còn kiếm chủ lệnh sao?” <br>Diệp Huyên khẽ cười: “Đây chẳng phải còn chưa đến mức tuyệt vọng mà? Ta muốn thử cố gắng thử!” <br><br>Đạo Nhất không nói gì. <br>Nàng ta biết, trong lòng Diệp Huyên không muốn dùng đến kiếm chủ lệnh! <br>Nếu dùng kiếm chủ lệnh, cho dù Diệp Huyên có thừa nhận hay không thì cuối cùng trong lòng đều sẽ nảy sinh ý nghĩ dựa dẫm! <br>Sau này có địch, dùng lệnh là được! <br>Một khi có thái độ như vậy, nếu hắn muốn vượt qua người đàn ông áo xanh và cô gái váy trắng, có thể nói là chuyện viển vông! <br>Người đàn ông áo xanh để lại kiếm chủ lệnh, ý định không hề đơn giản như vậy! <br>Diệp Huyên bỗng nói: “Chúng ta đi thôi!” Nói rồi hắn nhìn sang Đạo Nhất: “Đạo Nhất, cô ở lại đây, đưa bọn họ theo đề phòng Dị Duy tộc!” <br><br><br>"}