{"title":"Chương 5402: Cô gái váy trắng!  ","content":" Giọng nói một cô gái vang lên từ trong điện: “Nói đi!” <br>Ông lão trầm giọng nói: “Tiền bối váy trắng ở Huyền Thành ta lúc trước chính là người hộ đạo đứng sau Diệp công tử của vũ trụ Ngũ Duy!” <br>Trong phòng, sau một hồi yên tĩnh, cô gái lại cất lời: “Chắc chứ?” <br>Ông lão trầm giọng đáp: “Vô cùng chắc chắn!” <br>Advertisement <br>Kẽo kẹt! <br>Cửa đột nhiên mở, một cô gái bước ra. <br><br>Ông lão vội vàng cúi đầu, không dám nhìn thẳng vào nàng ta. <br>Cô gái nhìn về phía chân trời, nhẹ giọng nói: “Người hộ đạo của hắn…” <br>Lúc này, ông lão lại nói: “Đạo Lão Nhị của Đạo Môn phái người đến Huyền Thành, nói hy vọng chúng ta sẽ cùng bọn họ đối phó với Diệp công tử, sau khi thành công, bọn họ sẽ chia sẻ Đạo Kinh với chúng ta!” <br>Cô gái nhẹ giọng nói: “Chia sẻ Đạo Kinh… Thật là một điều kiện hấp dẫn!” <br>Ông lão nói: “Thành chủ muốn đồng ý với Đạo Môn sao?” <br>Cô gái đi về phía xa: “Chuẩn bị một món quà long trọng! Ông tự mình đưa đi, hiểu ý ta chứ?” <br>Ông lão sửng sốt, sau đó hỏi: “Tặng cho Đạo Môn sao?” <br>Cô gái dừng bước, nàng ta quay đầu nhìn ông lão: “Ông có thể đỡ một kiếm của nữ nhân kia không?” <br>Ông lão: “…” <br>Cô gái lại hỏi: “Huyền Thành ta có thể đỡ một kiếm của nữ nhân kia không?” <br>Ông lão: “…” <br>Cô gái chớp mắt: “Nếu không thể, vậy ông còn hỏi vấn đề ngu xuẩn thế làm gì? Đương nhiên là tặng quà cho Diệp công tử rồi! Nhớ kỹ, đừng keo kiệt quá, tặng cả đan dược nữa, phải cho hắn cảm nhận được thiện ý to lớn của Huyền Thành chúng ta, hiểu không?” <br>Ông lão: “…”<br><br>Cô gái chậm rãi đi tới trước đầm nước, ông lão cung kính đứng sau lưng nàng ta. <br>Từ đầu đến cuối, ông lão chưa từng ngẩng đầu nhìn thẳng vào cô gái một lần nào! <br>Là cung kính, cũng là không dám! <br>Cô gái mặc trường bào màu trắng, bên hông thắt ruy băng màu tím, vóc dáng mảnh mai uyển chuyển. <br>Nàng ta ngồi lên một bệ đá bên đầm nước, nhìn đầm nước trước mặt, bên trong có một đàn cá nhỏ đang bơi qua. <br>Cô gái nhìn đàn cá nhỏ kia, suy nghĩ bắt đầu bay xa. <br>Cô gái váy trắng! <br>Lúc này, trong đầu nàng ta đều là hình ảnh bộ váy trắng kia. <br>Ngày đó, cô gái váy trắng tiến vào Huyền Thành, sau đó giết chết ba cao thủ siêu cấp của Huyền Thành ngay trước mặt nàng ta. <br>Ngay cả một kiếm của cô gái kia mà ba cao thủ siêu cấp cũng không đỡ được! <br>Sợ hãi! <br>Cả đời này, nàng ta chưa từng biết sợ là gì! <br>"}