{"title":"Chương 5403: “Đạo Môn và nơi đó sẽ bỏ qua sao?”  ","content":" Nhưng ngày đó, lần đầu tiên nàng ta cảm thấy sợ hãi! <br>Con đường võ đạo tối kỵ điều gì? <br>Đương nhiên là tối kỵ sợ hãi! <br>Nàng ta khiêu chiến cô gái váy trắng! <br>Advertisement <br>Nhưng nàng ta cũng không thể đỡ được một kiếm của cô gái váy trắng! <br>Sau khi người phụ nữ kia xuất kiếm, nàng ta đã không còn sợ hãi nữa, mà chỉ cảm thấy tuyệt vọng! <br> <br>Vào khoảnh khắc đó, lần đầu tiên nàng ta cảm thấy mình yếu đến thế. <br>Nhưng cô gái váy trắng cũng không giết nàng ta! <br>Cô gái mở lòng bàn tay ra, trong tay nàng ta là một bức tranh. <br>Người trên bức tranh chính là Diệp Huyên! <br>Đây là thứ cô gái váy trắng để lại cho nàng ta! <br>Cô gái nhìn bức tranh, nhẹ giọng hỏi: “Người trong tranh ở vũ trụ Ngũ Duy sao?” <br>Ông lão gật đầu: “Đúng thế!” <br>Nói xong, ông ta hơi chần chừ một lát rồi mới nói tiếp: “Theo điều tra của ta, Diệp công tử này đã gom đủ chín quyển Đạo Kinh rồi”. <br>Đạo Kinh! <br>Cô gái mỉm cười: “Gom đủ Đạo Kinh… Thú vị đấy”. <br>Ông lão trầm giọng nói: “Chẳng những thế, Diệp công tử này còn trở thành chủ nhân Đạo Đình, là Thanh chủ kia tự mình lựa chọn!” <br>Nghe vậy, cô gái nhíu mày. <br> <br>Ông lão nói: “Mục đích của Thanh chủ kia thật sự không đơn giản!” <br>Cô gái nói: “Ám Uyên là bị ai tiêu diệt?” <br>Ông lão trầm giọng nói: “Một cô gái áo bào trắng, người này đến Ám Uyên, dùng một quyền phá tan toàn bộ Ám Uyên… Mà không thể điều tra được lai lịch và thân phận của người này!” <br>Cô gái nhìn ông lão: “Chúng ta cũng không điều tra được sao?” <br>Ông lão gật đầu: “Phải!” <br>Cô gái nhẹ giọng nói: “Như vậy có thể thấy, phía sau Diệp công tử này là một thế lực khổng lồ”. <br>Ông lão gật đầu: “Phải! Đặc biệt là huyết mạch của Diệp công tử, huyết mạch của hắn cực kỳ đặc biệt, nhưng cũng không thể điều tra được cội nguồn của nó”. <br>Cô gái im lặng một lát rồi nhẹ giọng nói: “Đạo Môn và nơi đó có động tĩnh gì không?” <br>Ông lão lắc đầu: “Không có động tĩnh gì cả! Nhưng có lẽ bọn họ cũng đang điều tra Diệp Huyên”. <br>Nói đến đây, ông ta hơi do dự, sau đó nói tiếp: “Đạo Môn và nơi đó sẽ bỏ qua sao?” <br>Cô gái lắc đầu: “Sẽ không!” <br>Ông lão nhíu mày: “Bọn họ vẫn dám nhằm vào Diệp công tử ư?” <br>"}