{"title":"Chương 5404: Đạo Kinh bản hoàn chỉnh, thật sự quá hấp dẫn!  ","content":"Cô gái nhìn về phía đầm nước trước mặt, nhẹ giọng nói: “Sao lại không dám? Cô gái áo bào trắng và cô gái kiếm tu vẫn chưa đủ khiến bọn họ sợ hãi được, còn cô gái váy trắng… Ta nghĩ, có lẽ bọn họ còn chưa biết thực lực chân chính của người này!” <br>Ông lão hơi do dự, sau đó nói: “Cần nhắc nhở Đạo Môn và nơi đó không?” <br>Cô gái nhìn ông lão: “Ông cảm thấy bọn họ sẽ tin chứ?” <br>Ông lão im lặng. <br>Advertisement <br>Cô gái cười khẽ: “Đừng nói là bọn họ, chúng ta còn không tin cơ mà”. <br>Dứt lời, nàng ta ngẩng đầu nhìn về phía cuối chân trời, nhẹ giọng nói: “Vì nàng đã mạnh đến mức vượt khỏi hiểu biết của chúng ta rồi”. <br><br>Ông lão nói: “Nếu chúng ta kết thân với Diệp công tử, e rằng Đạo Môn và nơi đó sẽ…” <br>Cô gái đứng dậy, đi về phía xa: “Có thể cung cấp cho Diệp công tử một chút trợ giúp và tin tức thích hợp, chỉ cần không phái cao thủ đến vũ trụ Ngũ Duy giúp đỡ hắn, Đạo Môn và nơi đó cũng sẽ không nói gì”. <br>Ông lão gật đầu: “ta hiểu rồi!” <br>Cô gái lại nói: “Ta không tiện đến vũ trụ Ngũ Duy, chuyện này cho ông toàn quyền phụ trách”. <br>Ông lão hành lễ: “Thành chủ yên tâm, lão nô nhất định sẽ xử lý ổn thoả!” <br>Dứt lời, ông ta như nghĩ đến điều gì, lại nói: “Dường như có vài thế lực không thân thiện với Diệp công tử lắm…” <br>Cô gái nói: “Đó là chuyện của bọn họ!” <br>Dứt lời, nàng ta đi về phía xa: “Lúc đi nhớ mang quà theo. Đương nhiên nếu hắn cần giúp gì, ông cũng phải cố hết sức thoả mãn hắn, dù sao bây giờ Đạo Môn và nơi đó vẫn chưa ra tay, giúp thế nào cũng được!” <br>Ông lão gật đầu: “Ta hiểu!” <br>… <br>Vũ trụ Ngũ Duy. <br>Trong điện. <br>Diệp Huyên đã tĩnh toạ ba ngày, ba ngày này, hắn chưa từng bước khỏi cửa phòng một bước. <br> <br>Hắn đang nghiên cứu Thuấn Sát Nhất Kiếm kia! <br>Vào lúc Diệp Huyên chuyên tâm tu luyện, trong tinh không của vũ trụ Ngũ Duy xuất hiện một vài hơi thở cực kỳ mạnh mẽ. <br>Điều này khiến Bạch Đế Tử vô cùng lo lắng. <br>Ông ta biết một vài thế lực thần bí dù là Đạo Đình cũng chưa từng nghe thấy xuất hiện rồi. <br>Cũng giống như gia tộc Nam Việt kia vậy! <br>Đạo Kinh bản hoàn chỉnh, thật sự quá hấp dẫn! <br>Không một thế lực nào không động lòng cả <br>Ngày càng có nhiều cao thủ thần bí đi tới vũ trụ Ngũ Duy, nhưng cũng may là không có ai dám làm bừa cả! <br>Vũ trụ Ngũ Duy bây giờ vẫn khiến người ta rất kiêng dè! <br>Dù sao bọn họ cũng vừa mới tiêu diệt Ám Uyên, còn được thế giới Bà Sa thần phục. <br>Trước khi chưa biết rõ thân phận bối cảnh của Diệp Huyên, không ai dám tuỳ tiện ra tay cả. <br>… <br>"}