{"title":"Chương 5405: “Giãy chết!” ","content":"<br>Trong Kiếm Điện. <br>Đám người Việt Tôn còn đang nghiên cứu Đạo Kinh, khác với trước kia, lần này sau khi có Niệm Niệm gia nhập, tiến độ của bọn họ nhanh hơn nhiều! <br>Tổng cộng đã có bảy quyển Đạo Kinh được bọn họ chú thích cặn kẽ, chẳng những thế, võ học Đạo Kinh và tâm pháp Đạo Kinh trong đó cũng được liệt kê đầy đủ, cho mọi người tu luyện. <br>Advertisement <br>Hai quyển Đạo Kinh cuối cùng khá khó, dù là Niệm Niệm cũng phải suy nghĩ rất lâu vì một câu nói, dù sao bây giờ nàng ta cũng chưa hoàn toàn hồi phục trí nhớ. <br>Còn Diệp Huyên vẫn đang bế quan tu luyện. <br><br>Ba ngày sau, Diệp Huyên bất ngờ rời khỏi phòng mình, hắn biến thành một tia kiếm quang rồi biến mất.<br>Diệp Huyên nhanh chóng đi tới một vùng tinh không nào đó, sau khi chắc chắn xung quanh không có ai, hắn dừng lại, mở lòng bàn tay, kiếm Thiên Tru xuất hiện trong tay hắn. <br>Diệp Huyên nhìn về phía xa, một khắc sau, không gian cách đó nghìn trượng bị nứt ra, kiếm quang xuất hiện! <br>Thuấn Sát Nhất Kiếm! <br>Thấy cảnh này, Diệp Huyên nở nụ cười. <br>Việc tu luyện Thuấn Sát Nhất Kiếm này không hề khó khăn, nhưng muốn tu luyện đến trình độ như Tư Đồ Thính Vân thì không đơn giản! <br>Tốc độ! <br>Thuấn Sát Nhất Kiếm này chú trọng tốc độ và tấn công bất ngờ! <br>Cái này thật sự rất thích hợp với hắn! <br>Khoảng thời gian sau đó, Diệp Huyên bắt đầu điên cuồng tu luyện Thuấn Sát Nhất Kiếm, hắn muốn tăng tốc độ của nó đến mức cao nhất! <br>Năm đó Tư Đồ Thính Vân có thể vượt hai cấp giết người, mình cũng có thể! <br>Hơn nữa, mình còn có Đạo thể, lực lượng của Na Già Long tộc và đạo tắc Không Gian, còn có Kiếm Vực nữa… <br> Có thể nói, hắn có ưu thế trời cho để tu luyện Thuấn Sát Nhất Kiếm này! <br>… <br>Trong tinh không của vũ trụ Ngũ Duy, một ông lão áo đen đưa mắt nhìn xuống bên dưới. <br>Lúc này, một người đàn ông trung niên xuất hiện bên cạnh ông ta, người đàn ông trung niên nhìn ông lão áo đen, cười nói: “Thánh Địa Vô Biên!” <br>Ông lão áo đen nhìn người đàn ông trung niên: “Đạo Môn!” <br>Người đàn ông cười: “Phải!” <br>Ông lão áo đen thu hồi tầm mắt, tiếp tục nhìn xuống bên dưới, không biết đang nghĩ gì. <br>Người đàn ông trung niên cất lời: “Thanh chủ này đúng là tinh mắt! Một chiêu đổi chủ, khiến Đạo Đình cải tử hồi sinh!” <br>Nét mặt ông lão áo đen không chút cảm xúc: “Giãy chết!” <br>Người đàn ông nhìn ông lão: “Hình như không đúng lắm? Các hạ, vũ trụ này sắp xuất hiện lại Tín Ngưỡng Chi Lực rồi!” <br>Ông lão áo đen im lặng. <br>Người đàn ông trung niên lại nói: “Thanh chủ chẳng những đưa ấn Đại Đạo cho Diệp Huyên còn đưa cả Vận Mệnh Thần Linh Chi Ấn của mình cho hắn… Các hạ, các ngươi có sợ không?” <br>"}