{"title":"Chương 5406: “Ngươi cảm thấy buồn cười không?”  ","content":" Ông lão áo đen nhìn người đàn ông: “Đạo Kinh quý báu của Đạo Môn ngươi cũng đã rơi vào tay người khác rồi, chẳng lẽ Đạo Môn không cảm thấy rất mất mặt sao?” <br>Nụ cười trên mặt người đàn ông trung niên dần biến mất. <br>Advertisement <br>Ông lão áo đen lại nói: “Ám Uyên bị tiêu diệt, tiên tổ Đạo Lão Nhị của các ngươi còn không dám nói một lời, nếu ta là ngươi, ta thật sự rất mất mặt!” <br>Người đàn ông trung niên cười to: “Không phải lúc trước Thánh Địa Vô Biên còn hùng hồn nói thế gian ai dám sửa Tín Ngưỡng Chi Lực, các người sẽ tiêu diệt người đó sao? Ông xem đi, Diệp Huyên bên dưới chẳng những tự sửa Tín Ngưỡng Chi Lực, còn muốn xây dựng lại trật tự, để người bảo vệ ba nghìn đại đạo sửa Tín Ngưỡng Chi Lực, ông mau đi tiêu diệt hắn đi!” <br> <br>Ông lão áo đen nhìn người đàn ông trung niên, trong mắt hiện lên sát khí. <br>Người đàn ông trung niên cười: “Các hạ, chúng ta nhằm vào nhau cũng vô nghĩa thôi! Hay là bàn chuyện hợp tác đi?” <br>Ông lão áo đen lạnh nhạt hỏi: “Hợp tác cái gì!” <br>Người đàn ông đáp: “Hai thế lực chúng ta đều muốn Diệp Huyên chết, đúng không?” <br>Ông lão im lặng. <br>Người đàn ông trung niên nói tiếp: “Nhưng trước mắt, chúng ta muốn giết chết Diệp Huyên thì phải giải quyết thế lực thần bí đứng sau Diệp Huyên! Mà Đạo Môn ta hay Thánh Địa Vô Biên của ông cũng đều không biết gì về thế lực sau lưng hắn cả, đúng không?” <br>Ông lão áo đen không nói gì. <br>Người đàn ông trung niên vẫn nói: “Diệp Huyên đã lấy được Đạo Kinh, ta tin rằng không bao lâu nữa, hắn sẽ có thể hiểu rõ chín quyển Đạo Kinh kia, sau đó triệu hoán Đại Đạo Chi Linh, một khi Đại Đạo Chi Linh xuất hiện, chúng ta muốn giết hắn, dù người đứng sau hắn không xuất hiện thì chuyện này vẫn sẽ trở nên vô cùng khó khăn! Hơn nữa, Thanh chủ giao Đạo Đình cho Diệp Huyên, một khi xây dựng được trật tự, những người bị các ông lưu đày có thể lấy được Tín Ngưỡng Chi Lực một lần nữa…” <br><br>Ánh mắt ông lão áo đen dần trở nên nặng nề. <br>Người đàn ông trung niên nói: “Bây giờ, chúng ta không thể không thừa nhận, nếu Đạo Môn hay Thánh Địa Vô Biên một mình chống lại người sau lưng Diệp Huyên đều không chiếm được lợi thế! Nhưng nếu chúng ta liên thủ thì sao?” <br>Ông lão áo đen nhìn người đàn ông trung niên: “Ngươi vẫn không hiểu rõ tình hình lắm, bây giờ chúng ta còn chưa biết rốt cuộc thế lực đứng sau hắn là thế lực gì, mà một thế lực thần bí ngay cả các ngươi và chúng ta cũng không hiểu rõ… Ngươi biết điều này có ý nghĩa thế nào không? Có nghĩa người đằng sau hắn có thể đến từ một nơi chúng ta cũng không biết”. <br>Người đàn ông trung niên cười nói: “Hắn nói hắn là con của vị diện Cửu Duy!” <br>Ông lão áo đen cười nhạt: “Ngươi cảm thấy buồn cười không?” <br>Người đàn ông trung niên nhíu mày, ông lão áo đen lại nói: “Sao ngươi chắc rằng hắn đang nói dối? Vì chúng ta chưa từng đến Cửu Duy, cho nên không có Cửu Duy, đúng không?” <br><br><br>"}