{"title":"Chương 5407: Thế lực đứng sau Diệp Huyên này…”  ","content":" Người đàn ông trung niên đứng yên trong tinh không. <br>Lúc này, một giọng nói vang lên từ sau lưng gã: “Bọn họ sẽ không để Diệp Huyên này sống tiếp đâu!” <br>Người đàn ông trung niên xoay người, khi nhìn thấy người tới, gã vội vàng cung kính hành lễ: “Viện thủ!” <br>Advertisement <br>Đạo Môn chia thành Võ Viện và Văn Viện, người trước mắt chính là Viện thủ của Văn Viện – Văn Thiên Ngữ. <br>Văn Thiên Ngữ gật nhẹ đầu: “Không cần đa lễ”. <br> <br>Người đàn ông trung niên hơi do dự, sau đó nói: “Văn Viện thủ, Thánh Địa Vô Biên này…” <br>Văn Thiên Ngữ cười nói: “Thánh Địa Vô Biên tu luyện Tín Ngưỡng Chi Lực, Tín Ngưỡng Chi Lực là căn cơ của bọn họ, mà Đạo Đình này cũng tu luyện Tín Ngưỡng Chi Lực, giữa bọn họ và Đạo Đình có mâu thuẫn không thể hoà giải”. <br>Người đàn ông trung niên thắc mắc: “Tại sao?” <br>Văn Thiên Ngữ cười khẽ: “Tín Ngưỡng Chi Lực của Đạo Đình là thành lập trật tự cho chúng sinh, giúp thiên hạ thái bình, khiến thế gian trở nên tốt đẹp hơn! Trước đây sở dĩ Đạo Đình mạnh như thế là vì Tín Ngưỡng Chi Lực của bọn họ vô cùng thuần khiết, hơn nữa người trên thế gian cũng tự nguyện tín ngưỡng. Nhưng Thánh Địa Vô Biên này thì khác, Tín Ngưỡng Chi Lực của bọn họ đều dựa vào tẩy não và nô dịch, Thánh Địa Vô Biên có mấy trăm nước, mỗi một nước đều là nô lệ của bọn họ, tín ngưỡng của bọn họ đều là tẩy não và dụ dỗ”. <br>Nói xong, ông ta lắc đầu cười khẽ: “Thánh Địa Vô Biên đang sợ!” <br>Người đàn ông trung niên trầm giọng nói: “Lúc trước tại sao Đạo Đình lại thua?” <br>Văn Thiên Ngữ giải thích: “Vì Đạo Đình đụng chạm vào lợi ích của một vài người!” <br>Người đàn ông trung niên hỏi: “Ai?” <br>Văn Thiên Ngữ đáp: “Chúng ta!” <br>Người đàn ông sửng sốt. <br> <br>Văn Thiên Ngữ nhìn xuống bên dưới, nhẹ giọng nói: “Bọn họ thành lập trật tự từ ba nghìn Đại đạo, mà thứ quan trọng nhất của ba nghìn Đại đạo là Đạo Kinh và Đại Đạo Chi Linh, bọn họ muốn thức tỉnh Đại Đạo Chi Linh… Đạo Môn ta sẽ không cho bọn họ cơ hội đó”. <br>Người đàn ông trung niên hơi do dự, nhưng cuối cùng vẫn không hỏi. <br>Có một vài bí mật, tốt nhất là không nên biết! <br>Văn Thiên Ngữ nhẹ giọng nói: “Không phải chúng ta muốn đối địch với Diệp Huyên, mà là sự quật khởi của hắn sẽ uy hiếp nghiêm trọng đến lợi ích của chúng ta, thậm chí là lật đổ chúng ta! Cho nên, chúng ta không có sự lựa chọn nào khác”. <br>Người đàn ông trung niên trầm giọng nói: “Thế lực đứng sau Diệp Huyên này…” <br>Văn Thiên Ngữ nhìn xuống bên dưới, nhẹ giọng nói: “Nếu chỉ là hai nữ nhân kia thì vấn đề cũng không nghiêm trọng lắm… E rằng sau lưng hắn còn có người mạnh hơn hai nữ nhân kia, dù khả năng này rất nhỏ… Nhưng cũng không phải là không có khả năng! Hy vọng là không có! Nếu không…” <br>Nói đến đây, ông ta không nói tiếp nữa. <br>… <br>Trong một vùng tinh không khác, Diệp Huyên mở lòng bàn tay ra, kiếm Thiên Tru bay vào tay hắn. <br>Lúc này, hắn đã tu luyện Thuấn Sát Nhất Kiếm của mình đến cấp độ cao nhất! <br>"}