{"title":"Chương 5408: “Có một chuyện ta muốn nói với cậu!”","content":" Dù bây giờ hắn chỉ là Ngự Đạo Cảnh, nhưng hắn tự tin mình có thể chém chết cao thủ Quy Nhất Cảnh, đương nhiên là dưới tình huống đánh bất ngờ, mà bản chất Thuấn Sát Nhất Kiếm vốn là để tấn công bất ngờ! <br>Như nghĩ đến điều gì, Diệp Huyên mở lòng bàn tay ra, trong tay hắn là một chiếc nhẫn chứa đồ. <br>Đây là thứ Thanh Nhi áo choàng trắng cho hắn lúc rời đi! <br>Advertisement <br>Bên trong không phải bảo vật gì, mà là một tấm bản đồ! <br>Một tấm bản đồ không biết là ở đâu! <br><br>Diệp Huyên nhìn tấm bản đồ một lúc, sau đó nhẹ giọng nói: “Xem ra phải tìm thời gian đi một chuyến thôi!” <br>Nếu là Thanh Nhi để lại cho hắn thì nó chắc chắn rất có lợi với hắn. <br>Lúc này, Bạch Đế Tử đột nhiên xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên cất bản đồ, nhìn về phía Bạch Đế Tử, Bạch Đế Tử trầm giọng nói: “Người của Huyền Thành đến!” <br>Huyền Thành! <br>Diệp Huyên khẽ nhíu mày: “Đó là thế lực thế nào?” <br>Bạch Đế Tử lắc đầu: “Không biết! Nhưng ta cũng đang điều tra, trước mắt chỉ biết là không chỉ có Huyền Thành mà một vài gia tộc thần bí cũng đã tới vũ trụ Ngũ Duy của chúng ta, có vài người đã xuất hiện, cũng có vài người vẫn ẩn mình trong bóng tối!” <br>Diệp Huyên nhẹ giọng nói: “Đều là đến vì Đạo Kinh!” <br>Bạch Đế Tử gật đầu: “Ta đã tự ý quyết định một chuyện!” <br>Diệp Huyên cười hỏi: “Chuyện gì?” <br>Bạch Đế Tử nói: “Ta đã bảo tất cả cao thủ Quy Đạo Viện của thế giới Bà Sa, Huyền Cơ Tông, Tiêu Tộc và Huyền Ngoa Tông đến vũ trụ Ngũ Duy. Trước mắt, chúng ta có bốn mươi sáu cao thủ Quy Nhất Cảnh, bảy trăm sáu mươi cao thủ Thành Đạo Cảnh, mấy nghìn cao thủ Ngự Đạo Cảnh!” <br><br>Diệp Huyên hỏi: “Đều đã đến rồi sao?” <br>Bạch Đế Tử gật đầu: “Gần như đã đến cả rồi, dù sao nơi này cũng có Đạo Kinh bản hoàn chỉnh, ai không muốn đến chứ?” <br>Nói đến đây, ông ta như nhớ đến điều gì, bèn nói tiếp: “Có một chuyện ta muốn nói với cậu!” <br>Diệp Huyên cất lời: “Nói đi!” <br>Bạch Đế Tử trầm giọng nói: “Mấy người Thanh chủ của Đạo Đình đột nhiên biết mất không phải vì bọn họ chủ động biến mất, mà là Đạo Đình ta gặp phải kẻ thù mạnh, có điều Đạo Đình ta không có ghi chép gì về những chuyện này cả, dù là ta cũng không biết nhiều lắm! Mà bây giờ chúng ta phải xây dựng lại trật tự, ta lo…” <br>Diệp Huyên nhẹ giọng nói: “Ông sợ thế lực khiến cao thủ Đạo Đình biến mất lúc trước sẽ không tha cho chúng ta đúng không?” <br>Bạch Đế Tử gật đầu: “Đúng thế!” <br>Diệp Huyên im lặng. <br>Bạch Đế Tử trầm giọng nói: “Ta cảm thấy cậu có thể đi gặp một vài thế lực trong bóng tối, nếu kết thân được với bọn họ vẫn sẽ có lợi cho chúng ta!” <br>Diệp Huyên gật đầu: “Ta biết!” <br>"}