{"title":"Chương 5409: “Huyền Thành muốn làm bạn với ta ư?”  ","content":" Bạch Đế Tử đang định nói tiếp thì không gian trước mặt ông ta đột nhiên rung lên, Bạch Đế Tử ngẩng đầu nhìn về phía Diệp Huyên: “Quan Âm cô nương nói, người của Huyền Thành đang đợi cậu!” <br>Huyền Thành! <br>Diệp Huyên cười: “Đi, đi gặp bọn họ một chút!” <br>Bạch Đế Tử gật đầu. <br>Advertisement <br>Hai người rời đi. <br>… <br><br>Đạo Thành, Kiếm Điện. <br>Diệp Huyên vừa bước vào Đại Điện, một ông lão lập tức đứng dậy, ông lão chắp tay với Diệp Huyên, cười nói: “Diệp công tử, tại hạ Triệu Ngôn, là một quản gia của Thành chủ Huyền Thành”. <br>Quản gia! <br>Diệp Huyên nhìn Triệu Ngôn, thực lực của Triệu Ngôn này ít nhất là Quy Nhất Cảnh đỉnh cao. <br>Cao thủ như thế mà chỉ là một quản gia! <br>Diệp Huyên cười: “Triệu tiền bối, mời ngồi!” <br>Triệu Ngôn cũng cười: “Diệp công tử ngồi trước đi!” <br>Diệp Huyên lại cười: “Tiền bối ngồi trước đi!”<br>Triệu Ngôn vội lắc đầu: “Diệp công tử ngồi trước đi!” <br>Diệp Huyên chớp mắt, cười nói: “Tiền bối, vậy chúng ta ngồi tự nhiên đi! Ông thấy sao?” <br>Triệu Ngôn cười nói: “Rất đúng ý ta!” <br> Hai người ngồi xuống. <br>Diệp Huyên nhìn về phía Triệu Ngôn: “Lần này tiền bối đến vũ trụ Ngũ Duy ta là vì Đạo Kinh sao?” <br>Triệu Ngôn lắc đầu: “Không không, lần này chúng ta đến vũ trụ Ngũ Duy chỉ là muốn làm quen Diệp công tử thôi!” <br>Diệp Huyên nhìn Triệu Ngôn: “Không đến vì Đạo Kinh?” <br>Triệu Ngôn cười nói: “Thật sự không phải đến vì Đạo Kinh! Không dám giấu diếm, Thành chủ Huyền Thành ta vốn định tự đến đây làm quen với Diệp công tử, nhưng thời điểm bây giờ khá đặc biệt, nếu nàng đến vũ trụ Ngũ Duy có thể sẽ bất lợi với Diệp công tử, cho nên nàng bảo ta đến gặp Diệp công tử. Nói đơn giản là Huyền Thành ta muốn làm bạn với Diệp công tử!” <br>Diệp Huyên cười nói: “Tiền bối, ông nói như vậy khiến ta thấy hơi mơ hồ! Có thể thẳng thắn hơn một chút không?” <br>Triệu Ngôn hơi do dự, sau đó nói: “Diệp công tử, ta đã rất thẳng thắn rồi!” <br>Diệp Huyên nhìn Triệu Ngôn: “Huyền Thành muốn làm bạn với ta ư?” <br>Triệu Ngôn gật đầu. <br>Diệp Huyên đột nhiên hỏi: “Thanh Nhi từng tới chỗ các người sao?” <br>“Thanh Nhi?” <br>Triệu Ngôn sửng sốt: “Là ai?”<br>"}