{"title":"Chương 5410: Ông ta không ngờ Diệp Huyên lại từ chối!  ","content":" Diệp Huyên đáp: “Cô gái váy trắng!” <br>Nghe vậy, Triệu Ngôn lập tức đứng lên, ông ta hơi do dự, sau đó nói: “Thì ra là vị tiền bối kia…” <br>Diệp Huyên gật đầu: “Đúng thế”. <br>Advertisement <br>Triệu Ngôn cười khổ: “Diệp công tử đoán không sai, vị tiền bối kia thật sự từng đến Huyền Thành chúng ta!” <br>Diệp Huyên im lặng. <br> <br>Hắn không ngờ mình thật sự đoán đúng. <br>Đúng là Thanh Nhi từng đến Huyền Thành! <br>Không nói cũng biết, những người này đến vũ trụ Ngũ Duy kết bạn với mình chắc chắn là vì Thanh Nhi! <br>Diệp Huyên thôi suy nghĩ, hắn nhìn về phía Triệu Ngôn: “Tiền bối, có phải Thanh Nhi và các người xảy ra chuyện không vui gì không?” <br>Triệu Ngôn vội vàng nói: “Lúc trước đúng là có chút chút, nhưng đó chỉ là một hiểu lầm, chúng ta đã giải quyết xong rồi!” <br>Diệp Huyên: “…” <br>Triệu Ngôn lấy một chiếc nhẫn chứa đồ ra, đặt xuống trước mặt Diệp Huyên: “Diệp công tử, đây là chút tấm lòng của Huyền Thành, xin Diệp công tử nhận cho!” <br>Diệp Huyên nhìn chiếc nhẫn chứa đồ, nét mặt thay đổi! <br>Bên trong nhẫn chứa đồ có khoảng năm mươi triệu Tạo Hoá Thần Tinh! <br>Chẳng những thế, trong đó còn có cả đan dược, không nhìn cũng biết những đan dược này cực kỳ quý giá! <br><br>Diệp Huyên không nhận lấy nhẫn chứa đồ, hắn nhìn về phía Triệu Ngôn: “Tiền bối, vô công bất thụ lộc, món quà này, ta không thể nhận được”. <br>Triệu Ngôn ngây người, ông ta không ngờ Diệp Huyên lại từ chối! <br>Ông ta lại nói: “Diệp công tử, đây chỉ là chút tấm lòng thôi, Diệp công tử…” <br>Diệp Huyên cười nói: “Tiền bối, đây không phải chỉ là chút tấm lòng, đây là một món quà rất lớn. Nếu Huyền Thành muốn kết bạn với Diệp Huyên ta, đương nhiên ta muốn còn không được, còn về món quà này… Xin tiền bối giữ lại đi! Cũng thay ta chuyển lời với quý Thành chủ là hôm nào đó Diệp Huyên ta sẽ đến nơi thăm hỏi”. <br>Sở dĩ Huyền Thành lấy lòng hắn như vậy là Thanh Nhi, hắn vẫn hiểu rất rõ điều này. <br>Thanh Nhi giúp hắn, mang đến thiện duyên cho hắn, đương nhiên là hắn rất vui, nhưng hắn sẽ không ý vào Thanh Nhi mà muốn làm gì thì làm. <br>Triệu Ngôn còn muốn nói điều gì, Diệp Huyên đột nhiên nhìn về phía Bạch Đế Tử: “Bạch Đế Tinh Quân, đi lấy một phần bản sao Đạo Kinh và chú thích của mấy người Tri Mệnh đến giúp ta”. <br>Bạch Đế Tinh Quân nhìn Diệp Huyên, xoay người rời đi, chẳng mấy chốc, ông ta lại xuất hiện trong điện một lần nữa, trong tay ông ta là một quyển trục cổ. <br><br><br>"}