{"title":"Chương 5411: “Thật thú vị!”  ","content":"Triệu Ngôn hơi do dự, sau đó nói: “Nhất định sẽ mang về!” <br>Diệp Huyên gật đầu. <br>Sau khi Triệu mang quyển cổ trục kia rời đi, Bạch Đế Tử nhìn về phía Diệp Huyên: “Ta đột nhiên nhớ đến một chuyện!” <br>Diệp Huyên hơi tò mò: “Chuyện gì?” <br>Advertisement <br>Bạch Đế Tử nói: “Lúc trước ta từng phái người đi giết cô gái váy trắng!” <br>Dứt lời, ông ta đột nhiên tát mình một cái: “Ta thật sự quá ngu xuẩn!” <br> <br>Diệp Huyên: “…”<br>Trong điện, Bạch Đế Tử khẽ thở dài, tâm trạng cực kỳ phức tạp. <br>Huyền Thành là một thế lực thế nào? <br>Ông ta không biết! <br>Nhưng một thế lực có thể tuỳ tiện lấy mấy chục triệu Tạo Hoá Thần Tinh ra để tặng người khác có thể là một thế lực nhỏ sao? <br>Mà thế lực mạnh mẽ này lấy lòng vũ trụ Ngũ Duy là vì cô gái váy trắng, thậm chí có thể nói là hơi hạ thấp mình! <br>Không cần nghĩ cũng biết chắc chắn cô gái váy trắng kia mạnh đến mức khiến Huyền Thành cũng cảm thấy tuyệt vọng! <br>Mà trước đó ông ta còn phái người đi giết cô gái váy trắng! <br>Nghĩ đến đây, ông ta lại không nhịn được muốn tát mình thêm mấy bạt tai nữa! <br>Trước đây sao mình lại ngu xuẩn như thế chứ? <br>Diệp Huyên đột nhiên nói: “Việc cấp bách chúng ta cần làm bây giờ là tìm hiểu còn bao nhiêu thế lực mà chúng ta không biết nữa, chúng ta phải hiểu rõ lai lịch của những thế lực này!” <br>Bạch Đế Tử gật đầu: “Đúng thế”. <br> <br>Nói xong, ông ta nhìn Diệp Huyên: “Sao cậu không hỏi Triệu Ngôn khi nãy?” <br>Diệp Huyên cười: “Ông ta sẽ còn quay lại!” <br>Nghe vậy, Bạch Đế Tử hơi sững sờ, sau đó, ông ta nhìn chằm chằm Diệp Huyên: “Thật cao tay!” <br>Diệp Huyên cười khẽ, sau đó nói: “Ta đi xem thử bọn họ nghiên cứu Đạo Kinh thế nào rồi!” <br>Dứt lời, hắn rời khỏi Đại Điện. <br>… <br>Huyền Thành. <br>Triệu Ngôn cung kính đứng trong một vườn hoa nào đó, cách ông ta không xa có một cô gái đang đánh cờ, không có đối thủ, chỉ đánh một mình. <br>Một lát sau, cô gái nhẹ giọng nói: “Hắn không nhận quà, hơn nữa còn cho ông nội dung của Đạo Kinh?” <br>Triệu Ngôn gật đầu: “Đúng thế”. <br>Cô gái cười khẽ: “Thật thú vị!” <br>Triệu Ngôn hơi do dự, sau đó hỏi: “Hắn có ý gì vậy?” <br>"}