{"title":"Chương 5412: “Không cần nữa!”  ","content":" Cô gái cười nói: “Có nghĩa là hắn không muốn cậy thế bắt nạt chúng ta!” <br>Nghe vậy, Triệu Ngôn lập tức hiểu ra. <br>Nói thẳng ra bọn họ đi kết thân với Diệp Huyên là vì cô gái váy trắng, tặng quà cũng là vì cô gái váy trắng. Mà mọi hành động của Diệp Huyên đều đang cho bọn biết rằng Diệp Huyên hắn sẽ không ỷ thế hiếp người. <br>Advertisement <br>Nghĩ đến đây, Triệu Ngôn không khỏi có thiện cảm với Diệp Huyên hơn nhiều. <br>Cô gái đột nhiên buông con cờ trong tay xuống, nàng ta đứng dậy, cười nói: “Ông đi thêm chuyến nữa, không cần mang quà theo!” <br><br>Triệu Ngôn nhẹ giọng nói: “Cứ đi như thế sao?” <br>Cô gái gật đầu: “Thứ hắn cần nhất bây giờ không phải vật ngoại thân, mà là hiểu biết về các thế lực! Đưa tài liệu chi tiết của tất cả thế lực cho hắn đi!” <br>Triệu Ngôn hơi do dự, sau đó nói: “Đưa cả tài liệu của Đạo Môn và Thánh Địa Vô Biên sao?” <br>Cô gái cười: “Chúng ta không đưa, hắn cũng có thể nhanh chóng điều tra được!” <br>Triệu Ngôn gật đầu: “Ta hiểu rồi!” <br>Dứt lời, ông ta im lặng một lát, sau đó nói tiếp: “Người của chúng ta vẫn đang điều tra người đứng sau Diệp công tử, còn cần tiếp tục điều tra không?” <br>Cô gái lắc đầu: “Không cần nữa!” <br>Triệu Ngôn cung kính hành lễ, muốn lui xuống, lúc này, cô gái lại nói: “Bây giờ Diệp công tử là Ngự Đạo Cảnh sao?” <br>Triệu Ngôn gật đầu: “Đúng thế, nhưng hắn có hơi thở hùng hậu, e rằng chiến lực đã vượt xa Thành Đạo Cảnh bình thường rồi!” <br>Cô gái im lặng một lát, sau đó đột nhiên nói: “Tuy hắn có Đạo Kinh, nhưng e rằng sẽ hơi khó Thành Đạo…” <br><br>Triệu Ngôn vội nói: “Ta hiểu!” <br>Rõ ràng là Thành chủ muốn giúp Diệp Huyên đạt tới Thành Đạo. <br>Một lát sau, Triệu Ngôn lui xuống. <br>Trong vườn hoa, cô gái chậm rãi nhắm mắt lại, cười khẽ: “Lần này, có lẽ là cơ hội tốt nhất để Huyền Thành ta quật khởi…” <br>Vì ngoài nàng ta, bây giờ bên ngoài vẫn chưa có ai biết được sức mạnh của cô gái váy trắng! <br>Khi tất cả mọi người đều đang nghĩ phải hãm hại Diệp Huyên thế nào, Huyền Thành lại lặng lẽ giúp đỡ Diệp Huyên, hơn nữa còn thành lập quan hệ hữu nghị… Không cần lợi ích gì khác, sau này chỉ cần cô gái váy trắng tuỳ ý chỉ điểm một câu cũng đủ thay đổi số phận của cao thủ cấp bậc như nàng ta rồi! <br>… <br>Vũ trụ Ngũ Duy. <br>Trong Kiếm Điện. <br>"}