{"title":"Chương 5413: Đạo Kinh này thật sự quá đáng sợ!  ","content":" <br>Tất cả mọi người đang vây quanh Niệm Niệm, Niệm Niệm thì đang quan sát quyển Đạo Kinh thứ tám, cô bé đọc rất cẩn thận, hơn nữa còn liên tục suy ngẫm. <br>Mà trong lúc cô bé suy ngẫm, mọi người đều không dám thở mạnh, sợ làm phiền đến cô bé. <br>Advertisement <br>Lúc này, Diệp Tri Mệnh đi tới bên cạnh Diệp Huyên, nàng ta nhìn Niệm Niệm đang suy tư ở phía xa, nhẹ giọng nói: “Nàng sắp hồi phục trí nhớ rồi sao?” <br>Diệp Huyên lắc đầu: “Không biết!” <br> <br>Diệp Tri Mệnh trầm giọng nói: “Ta cảm thấy nàng hơi khác trước kia!” <br>Diệp Huyên gật đầu, hắn nhìn Niệm Niệm đang nghiêm túc, Niệm Niệm bây giờ thật sự hơi khác với lúc trước. <br>Nhưng trực giác cho hắn biết, có lẽ Niệm Niệm không dễ dàng hồi phục trí nhớ như vậy! <br>Nếu việc cô bé mất trí nhớ là do cô bé cố ý thì chắc chắn là có ý đồ riêng. <br>Lúc này, Diệp Tri Mệnh lại nói: “Chúng ta đã ghi chép cặn kẽ võ học và tâm pháp Đạo Kinh từ quyển một đến quyển bảy rồi!” <br>Nói xong, nàng ta mở lòng bàn tay ra, một quyển trục xuất hiện trước mặt Diệp Huyên: “Đây là võ học Đạo Kinh và tâm pháp Đạo Kinh của quyển thứ bảy!” <br>Diệp Huyên mở quyển trục ra, ba chữ to xuất hiện trong mắt hắn: Phần Thiên Tuyệt. <br>Diệp Huyên nhíu mày: “Phần Thiên Tuyệt?” <br>Diệp Tri Mệnh gật đầu: “Đây là một chưởng pháp, uy lực hơn hẳn Đạo Quyền, một chưởng thiêu trời. Nếu kết hợp với tâm pháp Đạo Kinh này, uy lực của nó thật sự có thể huỷ thiên diệt địa, đặc biệt là lực lượng còn có thể có khả năng kiềm chế chí mạng với bản nguyên của thế giới nữa”. <br> <br>Dứt lời, nàng ta nhìn về phía Diệp Huyên: “Chưởng pháp này vô cùng đặc biệt, chuyên dùng để huỷ diệt thế giới, nếu ngươi có tu luyện thì phải sử dụng cẩn thận!” <br>Diệp Huyên mở quyển trục ra xem thử, một lát sau, nét mặt hắn dần trở nên nặng nề. <br>Uy lực của Phần Thiên Tuyệt này hơi vượt xa dự liệu của hắn! <br>Đúng như lời Diệp Tri Mệnh nói, lực sát thương của võ học Đạo Kinh này thật sự quá đáng sợ! <br>Nếu thi triển ở vũ trụ Ngũ Duy, có lẽ vũ trụ Ngũ Duy sẽ không thể chịu nổi! <br>Vì võ học Đạo Kinh này chuyên dùng để khắc chế bản nguyên của thế giới, đánh ra một chưởng, bản nguyên của vũ trụ Ngũ Duy nhất định sẽ bị tiêu diệt! <br>Như nghĩ đến điều gì, Diệp Huyên nhìn đám người Niệm Niệm ở phía xa: “Đã có võ học Đạo Kinh của quyển thứ tám và quyển thứ chín chưa?” <br>Diệp Tri Mệnh lắc đầu: “Vẫn chưa! Nhưng quyển thứ tám đã có chút manh mối rồi!” <br>Diệp Huyên nhẹ giọng nói: “E rằng võ học Đạo Kinh của quyển thứ tám và quyển thứ chín này sẽ càng đáng sợ hơn!” <br>"}