{"title":"Chương 5414: Thật ra nàng ta hơi sợ!  ","content":" Diệp Tri Mệnh gật đầu: “Đúng thế!”<br>Dứt lời, nàng ta hơi do dự, sau đó nói: “Bà Sa Tông…” <br>Diệp Huyên cười: “Cô muốn nói Bà Sa Tông đã biết mọi thứ của Đạo Kinh rồi đúng không?” <br>Advertisement <br>Diệp Tri Mệnh gật đầu. <br> Diệp Huyên cười khẽ: “Người ta đưa quyển thứ chín cho ta, ta cũng phải đưa cho bọn họ chút lợi ích, nếu không thì chẳng ra làm sao cả!” <br>Diệp Tri Mệnh gật đầu: “Được! Còn một chuyện nữa, đó là những võ học và tâm pháp Đạo Kinh chúng ta ghi lại kia… Có cần đưa cho cao thủ của vũ trụ Ngũ Duy tu luyện không?” <br>Diệp Huyên gật đầu: “Đưa chứ! Có điều không thể tuỳ tiện đưa được! Đặc biệt là võ học và tâm pháp Đạo Kinh này, những thứ này có thể biến thành một phần thưởng, để mọi người có một mục tiêu theo đuổi, nếu lấy được quá dễ dàng, bọn họ sẽ không quý trọng!” <br>Diệp Tri Mệnh cười nói: “Ngươi thật quá hào phóng!” <br>Diệp Huyên lắc đầu: “Đây vốn là điều ta từng đồng ý với bọn họ!” <br>Diệp Tri Mệnh gật đầu: “Được!” <br>Diệp Huyên nhìn mấy người Niệm Niệm ở phía xa, sau đó nói: “Ta đi tu luyện võ học Đạo Kinh này trước! Nơi này có chuyện gì lập tức gọi ta!” <br>Dứt lời, hắn xoay người rời đi. <br>Cách đó không xa, Việt Tôn nhìn Diệp Huyên rời đi, im lặng không nói gì. <br>Thật ra nàng ta hơi sợ! <br><br>Sợ Diệp Huyên không cho Bà Sa Tông nghiên cứu Đạo Kinh này! <br>Dù sao võ học và tâm pháp bên trong những Đạo Kinh này cũng quá quý giá! <br>Mà nàng ta không ngờ đến bây giờ Diệp Huyên vẫn không bảo bọn họ rời đi! <br>Rất rõ ràng là Diệp Huyên thật sự muốn chia sẻ tất cả Đạo Kinh với Bà Sa Tông! <br>Nghĩ đến đây, Việt Tôn lắc đầu cười khẽ, lúc trước, nàng ta cảm thấy đưa quyển Đạo Kinh cuối cùng cho Diệp Huyên mà không nhận lại gì thì không đáng lắm. Nhưng bây giờ xem ra thật sự quá lãi! <br>Thế giới Bà Sa chỉ đưa ra một quyển Đạo Kinh, nhưng lại lấy được tận tám quyển! <br>Lúc này, nàng ta chợt cảm thấy những thế lực trước kia của thế giới Bà Sa và Ám vực đều thật ngu xuẩn! <br>Thật ra Diệp Huyên hoàn toàn không xem trọng Đạo Kinh cho lắm, muốn có Đạo Kinh thì có thể hợp tác với hắn! <br>Tiếp xúc với Diệp Huyên, nàng ta phát hiện thật ra Diệp Huyên là một người rất dễ nói chuyện! <br>"}