{"title":"Chương 5415: Trở nên ngoan ngoãn!   ","content":" Người dễ nói chuyện như thế, tại sao vẫn có nhiều người tới gây chuyện với hắn chứ? <br>Việt Tôn lắc đầu, thật khó hiểu! <br>… <br>Advertisement <br>Trong tinh không nào đó, Diệp Huyên nhìn một vòng xung quanh, đây là một tinh vực tĩnh lặng, không có hơi thở sinh mệnh, rất hợp để tu luyện. <br>Diệp Huyên mở lòng bàn tay ra, quyển võ học Đạo Kinh thứ bảy xuất hiện trong tay hắn. <br> Phần Thiên Tuyệt! <br>Diệp Huyên hít sâu một hơi, hắn mở lòng bàn tay, một lực lượng thần bí nhanh chóng xuất hiện xung quanh hắn! <br>Tâm pháp Đạo Kinh thứ bảy! <br>Mỗi một võ học Đạo Kinh nhất định phải kết hợp với tâm pháp mới có thể phát huy ra uy lực thật sự, cho nên hắn phải tu luyện tâm pháp của quyển thứ bảy trước! <br>Tâm pháp dễ học, chẳng mấy chốc Diệp Huyên đã hiểu hết tâm pháp Đạo Kinh kia, sau đó, hắn bắt đầu tu luyện Phần Thiên Tuyệt. <br>Diệp Huyên ngồi xếp bằng trong tinh không, tinh không xung quanh yên tĩnh như đã chết. <br>Cứ thế ngồi thiền không biết bao lâu, Diệp Huyên đột nhiên mở tay phải, lòng bàn tay hắn tựa như nham thạch nóng chảy, mang một màu đỏ thẫm, sau đó, những lực lượng mạnh mẽ xuất hiện ở xung quanh, khiến tinh không bắt đầu rung lên! <br>Lúc này, Diệp Huyên từ từ đứng lên, hắn chau mày, tay phải không ngừng run rẩy, lúc này, hắn cảm thấy tay phải của mình giống như một ngọn núi lửa! <br>Lực lượng kia quá kinh khủng! <br>Không chỉ có thể, hắn cảm thấy tay phải của mình như sắp cháy lên! <br>Nét mặt của Diệp Huyên trở nên hơi nặng nề! <br> Hắn phát hiện mình đã đánh giá thấp Phần Thiên Tuyệt này rồi! <br>Lúc đầu hắn cũng biết lực lượng của nó rất bá đạo, người bình thường không thể nào chịu đựng được, nhưng hắn là người có Đạo thể! Hơn nữa còn là Đạo thể từng được nâng cấp! <br>Nhưng lúc này, hắn phát hiện như thế vẫn không đủ! <br>Võ học của quyển Đạo Kinh thứ bảy này quá bá đạo! <br>Nhất định phải trấn áp nó! <br>Nếu không, lực lượng này sẽ khiến hắn biến thành kẻ tàn phế! <br>Diệp Huyên bắt đầu sử dụng lực lượng của mình để trấn áp Phần Thiên Tuyệt, nhưng hắn phát hiện không hề có tác dụng! <br>Hơn nữa lực lượng Kiếm đạo của hắn càng trấn áp, lực lượng cuồng bạo kia sẽ càng mạnh! <br>Tay phải của Diệp Huyên bắt đầu nứt ra! <br><br><br>"}