{"title":"Chương 5416: “Ta đại diện cho Đạo Môn!”  ","content":" Diệp Huyên sững sờ đứng trong tinh không. <br>Hắn thật sự không ngờ Huyết Mạch Chi Lực của mình có thể trấn áp lực lượng cuồng bạo này! <br>Xem ra huyết mạch của mình vẫn có rất nhiều tác dụng! <br>Advertisement <br>Diệp Huyên thôi suy nghĩ, tiếp tục tu luyện Phần Thiên Tuyệt. <br>Nếu có thể dùng huyết mạch trấn áp cũng đồng nghĩa với việc hắn có thể khống chế lực lượng của Phần Thiên Tuyệt, như thế việc tu luyện sẽ dễ dàng hơn rất nhiều! <br>… <br><br>Thánh Địa Vô Biên. <br>Thánh Địa Vô Biên nằm ở tinh vực Vô Biên, tinh vực này khá đặc biệt, vì nơi này không giống nơi khác, nơi này tu luyện Tín Ngưỡng Chi Lực! <br>Thánh Địa Vô Biên có mấy trăm đế quốc siêu cấp, mà mấy trăm đế quốc này đều là nước phụ thuộc vào Thánh Địa! <br>Tín ngưỡng Thánh Địa! <br>Khác với Đạo Đình là sự tín ngưỡng của nơi này đều dựa vào nô dịch, bắt đầu từ khi sinh ra, mọi người đã bị được dạy dỗ là phải tín ngưỡng Thánh Địa, xông pha khói lửa vì Thánh Địa… <br>Ở nơi này, Thánh Địa chính là thần! <br>Thần không thể xâm phạm! <br>Hôm nay, một người đàn ông đi tới tinh vực Vô Biên. <br>Người này chính là Viện thủ Văn Viện của Đạo Môn – Văn Thiên Ngữ. <br>Văn Thiên Ngữ vừa bước vào tinh vực Vô Biên, một tia sáng vàng đột nhiên xuất hiện trước mặt ông ta, ánh sáng vàng tản đi, một ông lão mặc trường bào màu vàng xuất hiện. <br>Văn Thiên Ngữ cười nói: “Bỉ Tu đại sư, nhiều năm không gặp, vẫn khoẻ chứ!” <br><br>Bỉ Tu đại sư thi lễ: “Văn viện thủ, nhiều năm không gặp, ông lại mạnh hơn năm đó rồi!” <br>Văn Thiên Ngữ lắc đầu cười khẽ: “Đại sư cứ đùa!” <br>Bỉ Tu đại sư nhìn Văn Thiên Ngữ: “Ông đến vì Diệp Huyên của vũ trụ Ngũ Duy sao?” <br>Văn Thiên Ngữ gật đầu. <br>Bỉ Tu đại sư lắc đầu: “Chuyện này ông không thể quyết định được đâu!” <br>Văn Thiên Ngữ cười: “Ta đại diện cho Đạo Môn!” <br>Bỉ Tu đại sư nhìn ông ta: “Đạo Môn có bốn vị Thánh, ông đại diện cho cả bốn sao?” <br>Văn Thiên Ngữ im lặng. <br>Bỉ Tu đại sư cười nói: “Xem ra Văn viện thủ chỉ đại diện cho Địa Môn của Đạo Môn thôi!” <br>Đạo Môn có bốn vị Thánh, mà bốn vị Thánh này đều có truyền thừa đạo thống của mình, lần lượt là Thiên Môn, Địa Môn, Huyền Môn, Nhân Môn. <br>Trong đó, Đạo Lão Nhị chính là sư tổ của Địa Môn! <br>"}