{"title":"Chương 5417: “Không giết thì sao?” ","content":" Văn Thiên Ngữ cười nói: “Dù ta chỉ đại diện cho Địa Môn, nhưng chẳng lẽ vẫn chưa đủ sao?” <br>Bỉ Tu đại sư lắc đầu: “Văn viện thủ, cô gái áo bào trắng kia tiêu diệt Ám Uyên chỉ với một quyền, cao thủ Quy Nhất Cảnh chẳng khác nào con kiến trước mặt nàng ta cả… Hơn nữa, rốt cuộc nàng ta mạnh đến mức nào, bây giờ chúng ta cũng không thể biết được, ông thấy đã đủ chưa?” <br>Văn Thiên Ngữ lắc đầu cười khẽ: “Nếu đã thế thì Thánh Địa cứ đợi đi! Đợi Diệp công tử này quật khởi!” <br>Advertisement <br>Dứt lời, ông ta xoay người rời đi, đi được hai bước, ông ta đột nhiên dừng lại, sau đó xoay người nhìn về phía Bỉ Tu đại sư: “Đại sư thật sự nên đến vũ trụ Ngũ Duy xem thử Tín Ngưỡng Chi Lực của nơi đó, ta tin chắc chắn đại sư sẽ vừa ngạc nhiên vừa vui mừng! Còn nữa, Diệp Huyên là người Thanh chủ tự mình chọn, sau này chắc chắn sẽ giúp đỡ cho Thanh chủ kia, khi đó, Thánh Địa nên giải quyết thế nào đây? Đầu hàng sao? Ha ha…” <br>Nói xong, ông ta thật sự rời đi. <br> <br>Bỉ Tu đại sư đứng im tại chỗ. <br>Lúc này, một giọng nói vang lên từ trên đầu Văn Thiên Ngữ: “Đạo Lão Nhị đâu?” <br>Nghe vậy, sắc mặt Bỉ Tu đại sư lập tức thay đổi, lão ta vội cung kính hành lễ. <br>Vì người nói chuyện chính là Thánh chủ của Thánh Địa! <br>Văn Thiên Ngữ cũng hành lễ, ông ta không dám bất kính với vị Thánh chủ thần bí này. <br>Văn Thiên Ngữ đang định đáp lợi, lúc này, một hư ảnh đột nhiên xuất hiện trên bầu trời sau lưng ông ta. <br>Đạo Lão Nhị! <br>Sau khi Đạo Lão Nhị xuất hiện, một người đàn ông trung niên mặc áo bào trắng cũng xuất hiện trên đầu Bỉ Tu đại sư. <br>Thánh chủ! <br>Hai người đều xuất hiện rồi! <br><br>Thánh chủ nhìn Đạo Lão Nhị: “Ngươi từng gặp cô gái kia!” <br>Đạo Lão Nhị gật đầu. <br>Thánh chủ hỏi: “Cảnh giới gì?” <br>Đạo Lão Nhị lắc đầu: “Không biết!” <br>Thánh chủ khẽ nhíu mày: “Không biết?” <br>Đạo Lão Nhị gật đầu. <br>Nét mặt Thánh chủ rất bình tĩnh, không biết đang nghĩ gì. <br>Đạo Lão Nhị nhìn Thánh chủ: “Giết hai người này phải trả giá rất đắt! Không giết thì còn trả giá đắt hơn!” <br>Thánh chủ lạnh nhạt hỏi: “Không giết thì sao?” <br>Đạo Lão Nhị cười nói: “Đầu tiên là Đạo Môn sẽ phải thiệt hại thế nào! Hắn đã lấy được chín quyển Đạo Kinh, một khi hắn hiểu rõ chín quyển Đạo Kinh kia, thực lực của hắn sẽ xảy ra biến hoá long trời lở đất, quan trọng nhất là rất có khả năng hắn sẽ triệu hoán Đại Đạo Chi Linh, trở thành người đứng đầu Đạo Môn ta”. <br>"}