{"title":"Chương 5418: “Đánh bại từng người?”  ","content":" Nói đến đây, y lắc đầu cười khẽ: “Nếu hắn là người sư tôn chọn còn có thể chấp nhận được, nhưng hắn không phải, hơn nữa người đứng sau hắn ta đều tu luyện nghịch đạo, rất rõ ràng hắn và Đạo Môn hoàn toàn không phải người chung đường! Cho nên, chúng ta sẽ không để hắn đứng đầu Đạo Môn, càng sẽ không để hắn nắm giữ Đại Đạo Chi Linh”. <br>Thánh chủ nhìn về phía Đạo Lão Nhị: “Các ngươi? Hai người hay ba người? Hay là bốn người?” <br>Đạo Lão Nhị cười: “Ta và tứ sư đệ đã có nhận thức chung rồi! Còn tam sư muội, nàng quanh năm phiêu bạt ở bên ngoài, bây giờ còn không biết đang ở đâu. Đại sư huynh thì đã trở nên si dại vì Đạo Môn kia rồi, gần như không quan tâm đến chuyện gì nữa! Cho nên, Đạo Môn bây giờ do ta và tứ sư đệ quyết định”. <br>Advertisement <br>Thánh chủ nhẹ giọng nói: “Nói ta nghe thử tổn thất của Thánh Địa xem!” <br> Đạo Lão Nhị đùa: “Thánh chủ, ông biết rồi còn cần hỏi làm gì?” <br>Thánh chủ nhìn Đạo Lão Nhị: “Ta muốn nghe!” <br>Đạo Lão Nhị nhìn thẳng vào Thánh chủ: “Hắn sẽ lật đổ Tín Ngưỡng Chi Lực của Thánh Địa ông! Ta nói đúng không?” <br>Thánh chủ im lặng. <br>Đạo Lão Nhị lại nói: “Hơn nữa hắn còn là người Thanh chủ chọn, Thánh chủ, ông dám để Thanh chủ này và những người bảo vệ Đại Đạo của nàng ta ra ngoài không? Ta nghĩ chắc chắn là ông không dám! Năm đó Thanh chủ kia suýt chút lật đổ Thánh Địa Vô Biên của ông, mà bây giờ, lại có thêm một Diệp Huyên nữa…” <br>Thánh chủ nhẹ giọng nói: “Đạo Lão Nhị, Diệp Huyên không thể so với Thanh chủ năm đó được, đối phó với hai nữ nhân không nằm trong cảnh giới, chúng ta sẽ phải trả giá rất đắt, mà quan trọng nhất là chúng ta cũng không biết sau lưng hắn còn có bao nhiêu người nữa!” <br>Đạo Lão Nhị nhẹ giọng nói: “Trước mắt chỉ biết là có cô gái áo bào trắng, Tư Đồ Thính Vân và điện U Minh của vũ trụ Tứ Duy, còn có cô gái váy trắng là người hộ đạo của hắn nữa! Đây là những người từng ra mặt giúp đỡ hắn!” <br>Thánh chủ hỏi: “Trong những người này, ai dễ giết nhất?” <br>Đạo Lão Nhị im lặng một lát rồi nói: “Có lẽ là cô gái váy trắng kia!” <br> Thánh chủ hỏi: “Sao lại nghĩ thế?” <br>Đạo Lão Nhị đáp: “Ta từng điều tra về người này, thực lực chân chính của nàng ta vẫn luôn là một điều bí ẩn, có điều Mộ Niệm Niệm từng là Thiên Đạo Ngũ Duy từng nói nàng và cô gái váy trắng ngang tài ngang sức, còn không chỉ nói như thế một lần!” <br>Thánh chủ khẽ nhíu mày: “Ngang tài ngang sức?” <br>Đạo Lão Nhị gật đầu: “Ngũ Duy Thiên Đạo từng nói như thế rất nhiều lần, mà có lẽ cao thủ có cấp bậc như nàng ta sẽ không nói lung tung. Hơn nữa lần này vũ trụ Ngũ Duy và Diệp Huyên gặp nguy hiểm, cô gái váy trắng cũng không xuất hiện, vì sao chứ? Có hai khả năng, thứ nhất là nàng ta không biết, nhưng khả năng này rất thấp. Khả năng thứ hai là thực lực của nàng ta cũng không đủ để giải quyết phiền phức của vũ trụ Ngũ Duy, cho nên nàng ta không dám đến. Từ đó suy đoán, trong những người đứng sau Diệp Huyên, cô gái váy trắng là dễ giết nhất!”<br>Thánh chủ im lặng. <br>Đạo Lão Nhị nói tiếp: “Còn một chuyện nữa, Trước kia Ám Uyên từng cho Đạo Tổ Đạo Đình đi tìm cô gái váy trắng, dù Đạo Tổ đã chết, nhưng khi chết ông ta từng nói với người của Ám Uyên là cô gái váy trắng không hề mạnh như tưởng tượng! Nói cách khác là ông ta giao thủ với cô gái váy trắng nên mới chết. Nếu thật sự là thế thì đúng như ông ta nói, cô gái váy trắng cũng không mạnh lắm!” <br>Thánh chủ nhìn về phía Đạo Lão Nhị: “Ngươi muốn ra tay với cô gái váy trắng trước à?” <br><br><br>"}