{"title":"Chương 5419: “Chẳng lẽ không đúng sao?”  ","content":" Đạo Lão Nhị nói: “Vậy thì ra tay từ người yếu nhất trước, ta đã cho người đi điều tra cô gái váy trắng rồi, nếu điều tra được người này ở đâu, chúng ta sẽ giải quyết người này trước, sau đó sẽ đi giết cô gái áo bào trắng và Tư Đồ Thính Vân!” <br>Thánh chủ nhìn Đạo Lão Nhị: “Đừng xem thường Diệp Huyên, người này kỳ tài ngút trời, nắm giữa chín quyển Đạo Kinh, nếu cho hắn có đủ thời gian…” <br>Đạo Lão Nhị gật đầu: “Yên tâm, ta sẽ không để hắn được thoải mái đâu!” <br>Advertisement <br>Nói xong, y nhìn về phía Thánh chủ, cười nói: “Ông biết khuyết điểm lớn nhất của Diệp Huyên là gì không?” <br>Thánh chủ hỏi: “Là gì?” <br> <br>Đạo Lão Nhị cười nói: “Là muội muội của hắn, Diệp Liên!” <br>Thánh chủ khẽ nhíu mày: “Muội muội của hắn?” <br>Đạo Lão Nhị gật đầu: “Ta từng phái người đến Thanh Thành điều tra, tình cảm của tên này và muội muội hắn vô cùng sâu đậm, có thể nói là vì Diệp Liên, cho dù muốn hắn chết hắn cũng sẽ không chút do dự!” <br>Thánh chủ híp mắt: “Ngươi muốn ra tay với muội muội của hắn?” <br>Đạo Lão Nhị nói: “Trước đó ta có phái người đi tìm Diệp Liên, cô gái này từng xuất hiện ở tinh vực Thiên Nhân, người cùng ta đã đến tinh vực Thiên Nhân, không bao lâu nữa sẽ có thể tìm thấy nàng ta… Nếu có thể bắt được người này, dù không thể bức tử Diệp Huyên cũng có thể ép hắn phải đưa ra tất cả Đạo Kinh”. <br>Thánh chủ nhìn Đạo Lão Nhị: “Ta cảm thấy ngươi vẫn nên điều tra thêm về muội muội của hắn, trực giác cho ta biết e rằng muội muội của hắn cũng không phải một người đơn giản!” <br>Đạo Lão Nhị cười nói: “Đó là đương nhiên! Vì đề phòng biến cố, ta đã phái năm cao thủ Quy Nhất Cảnh đi rồi! Hơn nữa còn chào hỏi với Si Tộc của tinh vực Thiên Nhân, bọn họ sẵn lòng giúp đỡ, còn phái ra sáu cao thủ Quy Nhất Cảnh nữa!” <br>Thánh chủ gật nhẹ đầu: “Vậy chắc sẽ không có sơ suất gì đâu!” <br>Một lát sau, Đạo Lão Nhị rời đi. <br>Sau khi Đạo Lão Nhị rời đi, Thánh chủ cũng rời đi, ông ta đi tới một ngọn núi, sâu trong ngọn núi có một căn nhà trúc nhỏ, trước nhà trúc có trồng một vườn hoa, hoa nào cũng có, rất đẹp. <br> <br>Mà trong vườn hoa có một cô gái đang cầm bình nước tưới hoa. <br>Thành chủ đi tới, ông ta cung kính hành lễ với cô gái: “Chủ nhân!” <br>Cô gái buông bình nước xuống, nàng ta nhẹ nhàng ngửi một đoá hoa xinh đẹp trước mặt, sau đó cười nói: “Đạo Môn đã bắt đầu ra tay rồi sao?” <br>Thánh chủ gật đầu: “Đạo Lão Nhị muốn giết cô gái váy trắng và Diệp Huyên trước!” <br>Cô gái dừng lại, nàng ta quay đầu nhìn về phía Thánh chủ, chớp mắt: “Giết cô gái váy trắng trước?” <br>Thánh chủ gật đầu: “Đúng thế, y đoán cô gái váy trắng là người yếu nhất!” <br>Cô gái chợt lắc đầu bật cười. <br>Thánh chủ hơi do dự, sau đó hỏi: “Chẳng lẽ không đúng sao?” <br>Cô gái nhẹ nhàng hái một đoá hoa, cười nói: “Ngươi biết cô gái váy trắng là ai không?” <br>Thánh chủ lắc đầu: “Không biết!” <br>"}