{"title":"Chương 5420: “Triệu Ngôn của Huyền Thành lại đến rồi!”  ","content":" Cô gái ngẩng đầu nhìn về phía chân trời, nụ cười trên mặt dần biến mất: “Cô gái váy trắng tên là Thiên Mệnh, mấy trăm nghìn năm trước, nàng ta đã cầm kiếm diệt đạo, vô địch thế gian… Còn muội muội của Diệp Huyên, linh hồn trong cơ thể nàng ta có lẽ là linh hồn của Thiên Tú, tộc trưởng của Hư Linh Tộc mấy trăm nghìn năm trước, năm đó người này bị Thiên Mệnh chém chết, nhưng lại được nam nhân kia nghịch thiên cải mệnh… Dù bây giờ nàng ta không có thực lực như thời kỳ đỉnh cao, nhưng cũng không phải ai cũng có thể đối phó được”. <br>Dứt lời, nàng ta đi về phía nhà trúc: “Cô gái áo bào trắng từng xuất hiện lúc trước tên là Đồ, quyền kiếm song tu, cũng là một trong những phân thân của Thiên Mệnh, dưới chủ nhân của ba thanh kiếm đứng đầu, nàng ta có thể đấu tay đôi với tất cả mọi người! Còn về Tư Đồ Thính Vân, ngoài nam nhân kia, nha đầu này là người có tốc độ trưởng thành nhanh nhất… Dưới chủ nhân của ba thanh kiếm cũng có rất ít người có thể chống lại nàng ta! Cả nữ nhân ở U Minh kia cũng thế…” <br>Advertisement <br>Nói đến đây, nàng ta đã đi tới trước cửa trúc, nàng ta mở cửa trúc, cười khẽ: “Muốn giết Diệp Huyên, không thể nhằm vào người đứng sau hắn được, vì người đứng sau hắn người sau mạnh hơn người trước, mạnh đến mức khiến ông phải tuyệt vọng! Muốn giết hắn phải lợi dụng nguyên nhân tai ách trên người hắn mới được! Cho nên phải từ từ thôi”.<br>Diệp Huyên đứng im trong tinh không tĩnh lặng, hắn mở lòng bàn tay ra, lúc này, tay phải của hắn tựa như một miếng sắt nung đỏ, cực kỳ đáng sợ. <br><br>Phần Thiên Tuyệt! <br>Nhất Chưởng Phần Thiên! Một chưởng thiêu trời! <br>Sau đó, người Diệp Huyên bắt đầu run rẩy, lực lượng mạnh mẽ kia khiến thân thể của hắn hơi khó chịu đựng! <br>Không biết đã bao lâu trôi qua, Diệp Huyên đột nhiên mở mắt, sau đó đánh một chưởng về phía trước! <br>Một chưởng đánh xuống, không gian trước mặt hắn bắt đầu lặng lẽ nứt ra với tốc độ rất nhanh, chẳng mấy chốc đã lan tới chỗ cách đó trăm vạn trượng… <br>Gần như chỉ trong một giây, tinh không xung quanh Diệp Huyên đã hoàn toàn bị chôn vùi! <br>Mà Diệp Huyên cũng như mệt lả người, suýt chút xụi lơ xuống đất. <br>Vô lực! <br>Lúc này, Diệp Huyên cảm thấy sức lực của mình như bị rút sạch, yếu ớt tựa như một ông già, chẳng những thế, sắc mặt hắn cũng trở nên tái nhợt. <br><br>Diệp Huyên ngồi xếp bằng trong tinh không, khoảng nửa canh giờ sau, sắc mặt hắn dần dễ nhìn hơn, thân thể cũng từ từ hồi phục! <br>Một lúc lâu sau đó, Diệp Huyên hít sâu một hơi, hắn đứng lên, lúc này, thân thể của hắn đã gần như hồi phục. <br>Diệp Huyên nhìn tay phải của mình, cười khẽ, xoay người rời đi. <br>Vừa về đến Đạo Thành, Bạch Đế Tử đã xuất hiện trước mặt Diệp Huyên. <br>Bạch Đế Tử nhìn Diệp Huyên: “Triệu Ngôn của Huyền Thành lại đến rồi!” <br>Diệp Huyên gật đầu: “Ta đi gặp ông ta!” <br>Dứt lời, hắn đi tới Kiếm Điện. <br>Hắn vừa mới đến Kiếm Điện, Triệu Ngôn đã vội vàng đứng lên, ông ta chắp tay: “Diệp công tử!” <br>Diệp Huyên cười nói: “Chẳng lẽ lần này tiền bối lại đến đây để tặng quà sao?” <br>"}