{"title":"Chương 5421: “Đương nhiên là được!”  ","content":"Triệu Ngôn trầm giọng nói: “Diệp công tử, theo chúng ta được biết, có lẽ Đạo Môn sẽ nhằm vào muội muội của Diệp công tử!” <br>Diệp Huyên ngạc nhiên: “Nhằm vào muội muội ta? Diệp Liên?” <br>Triệu Ngôn gật đầu: “Đúng thế. Diệp công tử, muội muội Diệp Liên của cậu từng xuất hiện ở tinh vực Thiên Nhân, đó là địa bàn của Si Tộc, mà Đạo Môn và Si Tộc có quan hệ khá thân thiết, muội muội của cậu…” <br>Advertisement <br>Diệp Huyên đột nhiên ngắt lời Triệu Ngôn: “Ý tiền bối là Đạo Môn muốn ra tay với ta ư? Tại sao?” <br>Triệu Ngôn nhìn Diệp Huyên: “Diệp công tử, chẳng lẽ cậu không biết Uyên chủ đầu tiên của Ám Uyên chính là Đạo Lão Nhị, một trong bốn vị Thánh của Đạo Môn sao?” <br> Diệp Huyên trầm giọng đáp: “Ta thật sự không biết!” <br>Lúc này hắn mới phát hiện mình có hiểu biết quá ít với những thế lực bên ngoài này! <br>Triệu Ngôn cười khổ: “Là do ta sơ suất rồi! Diệp công tử, Ám Uyên này là do Đạo Lão Nhị sáng lập ra, mà Đạo Lão Nhị này một trong bốn vị Thánh của Đạo Môn, những Đạo Kinh trong tay Diệp công tử cũng xuất xứ từ Đạo Môn này”. <br>Diệp Huyên nhẹ giọng nói: “Thì ra là thế! Nói cách khác là bây giờ Đạo Môn đã bắt đầu nhằm vào ta rồi đúng không?” <br>Triệu Ngôn gật đầu: “Đúng thế! Diệp công tử, muội muội của cậu…” <br>Diệp Huyên cười nói: “Bọn họ thích đi tìm muội muội của ta thì cứ để bọn họ tìm!” <br>Triệu Ngôn ngạc nhiên: “Diệp công tử, bọn họ đã phái mấy cao thủ Quy Nhất Cảnh đi đấy, cậu…” <br>Diệp Huyên cười: “Không sao, cứ cho bọn họ đi!” <br>Tìm Diệp Liên? <br>Lúc nghe thấy tin này, hắn không hề hoảng hốt một chút nào, thậm chí còn thấy buồn cười! <br>Vị tiền bối trong người Diệp Huyên là tồn tại thế nào? <br> Đó là một người không thể nào yếu hơn Thanh Nhi được! <br>Đi tìm Liên Nhi như thế, chẳng phải là đi tìm đường chết ư? <br>Triệu Ngôn nhìn Diệp Huyên: “Diệp công tử không lo lắng sao?” <br>Diệp Huyên cười: “Không lo lắng! Cứ để bọn họ đi tìm! Càng nhiều người càng tốt!” <br>Nét mặt Triệu Ngôn trở nên hơi kỳ lạ. <br>Lúc này, Diệp Huyên lại nói: “Triệu tiền bối, ta muốn tìm hiểu về những thế lực ở bên ngoài, không biết tiền bối có thể giúp ta chuyện này không!” <br>Triệu Ngôn cười: “Đương nhiên là được!” <br>Như nghĩ đến điều gì, ông ta lại nói: “Diệp công tử, không biết cậu có ý định đột phá Thành Đạo Cảnh không?” <br>Diệp Huyên chớp mắt: “Các ông có thể giúp ta sao?” <br><br><br>"}