{"title":"Chương 5422: Chỉ nghĩ thôi đã cảm thấy hưng phấn rồi!  ","content":"Triệu Ngôn nhìn ra ngoài: “Tất cả vào đi!” <br>Ông ta vừa dứt lời đã có bốn ông lão đi vào đại điện, bốn người đều là Quy Nhất Cảnh đỉnh cao! <br>Triệu Ngôn lấy ra hơn một trăm bình bạch ngọc để xuống trước mặt Diệp Huyên, Diệp Huyên hơi khó hiểu: “Những thứ này là?” <br>Advertisement <br>Triệu Ngôn cười nói: “Đan dược! Đều là đan dược hàng đầu của Huyền Thành ta, một chai ở bên ngoài cũng có giá ít nhất mấy triệu Tạo Hoá Thần Tinh!” <br>Nghe vậy, Diệp Huyên trợn mắt há mồm. <br><br>Một chai đã có giá mấy triệu Tạo Hoá Thần Tinh! <br>Lúc này, hắn cảm thấy sự nghèo khó đã hạn chế sức tưởng tượng của hắn! <br>Hắn có rất nhiều quặng mỏ tạo hoá cực phẩm, một năm có thể sản xuất khoảng mười triệu viên Tạo Hoá Thần Tinh, theo hắn thấy thì mình đã rất là giàu có rồi! Nhưng lúc này hắn mới phát hiện, đứng trước một thế lực lâu đời như thế, hắn vẫn còn quá nghèo! <br>Lúc này, Triệu Ngôn lại nói: “Những đan dược này đều có thể giúp người uống nó đạt tới Thành Đạo Cảnh, mỗi một chai đều hàm chứa năng lượng cực kỳ tinh thuần, dù muốn mua ở bên ngoài cũng gần như không thể mua, dù có bán, đoán chừng bên ngoài cũng sẽ nâng lên giá trên trời!” <br>Dứt lời, ông ta nhìn về phía Diệp Huyên, cười nói: “Diệp công tử, chúng ta bắt đầu thôi!” <br>Diệp Huyên cười khổ: “Ta không mua nổi!” <br>Triệu Ngôn sửng sốt, sau đó bật cười: “Những đan dược này đều là Huyền Thành ta tặng cho Diệp công tử!” <br>Diệp Huyên đang định lên tiếng thì Triệu Ngôn lại nói: “Đạo Kinh mà Diệp công tử tặng cho chúng ta trước đó có giá trị hơn những đan dược này nhiều, Diệp công tử, cậu đừng khách sáo nữa! Nếu còn khách sáo, lão hủ sẽ rất khó xử!” <br>Diệp Huyên ngẫm nghĩ một lúc rồi cười nói: “Vậy ta cũng không ra vẻ nữa!” <br> Triệu Ngôn cười khẽ: “Sau đó cầm lấy một bình đan dược đưa cho Diệp Huyên: “Diệp công tử, cậu uống viên đan dược này trước đi!” <br>Diệp Huyên gật đầu, hắn mở bình ngọc ra, trong bình ngọc là một viên đan dược lớn chừng ngón tay cái, hắn cho đan dược vào trong miệng, vừa nuốt xuống bụng, một lực lượng vô cùng tinh thuần đã lan ra từ trong người hắn, trong nháy mắt, hắn cảm thấy cả người ấm áp, vô cùng thoải mái. <br>Lúc này, Triệu Ngôn chợt cất lời: “Diệp công tử, tập trung tinh thần, chúng ta sẽ giúp cậu đột phá Thành Đạo Cảnh, khoảng thời gian này, xin Diệp công tử đừng có tạp niệm! <br>Diệp Huyên gật đầu, hắn ngồi xếp bằng xuống, sau đó bắt đầu tập trung tinh thần. <br>Cảnh giới của hắn bây giờ là Ngự Đạo, nếu đạt tới Thành Đạo Cảnh, khi đó dù không cần Thuấn Sát Nhất Kiếm, hắn cũng có thể dễ dàng giết chết cao thủ Quy Nhất Cảnh! <br>Còn nếu kết hợp với Thuấn Sát Nhất Kiếm… <br>Chỉ nghĩ thôi đã cảm thấy hưng phấn rồi! <br>Cứ thế trong khoảng thời gian sau đó, mấy người Triệu Ngôn bắt đầu giúp Diệp Huyên đột phá Thành Đạo Cảnh. <br>… <br>Đạo Chủng Chi Địa. <br>"}