{"title":"Chương 5423: “Đều phải trở về?” ","content":" Trong đại điện nào đó, Thượng chủ nhìn quyển trục trên tay, im lặng không nói một lời. <br>Quyển trục trên tay ông ta là nội dung và chủ thích của Đạo Kinh quyển một đến bảy, rất chi tiết! <br>Còn về quyển thứ tám và quyển thứ chín, bản thân Diệp Huyên vẫn chưa nghiên cứu xong, vì thế bây giờ không ai biết nội dung của hai quyển này cả. <br>Advertisement <br>La Hầu ở bên cạnh đột nhiên nói: “Không ngờ hắn thật sự đưa cho chúng ta!” <br> Thượng chủ nhìn La Hầu, cười nói: “Ta cũng thấy giống như đang nằm mờ vậy!”<br>Si Yêu Yêu ở bên cạnh cất lời: “Thật ra hắn hoàn toàn không quá để tâm đến Đạo Kinh, là chúng ta quá để tâm”. <br>Thượng chủ nhìn về phía Si Yêu Yêu, cười nói: “Đúng là thế, nhưng cũng may lúc trước chúng ta chọn đứng về phía hắn, nếu không e rằng bây giờ Đạo Chủng Chi Địa đã hoàn toàn biến mất rồi!” <br>Mọi người im lặng. <br>Với thực lực của cô gái áo bào trắng, muốn tiêu diệt Đạo Chủng Chi Địa e rằng chỉ hắt hơi một cái là được! <br>Lúc này, A Khổ Vương ở một bên đột nhiên nói: “Không phải còn có quyển thứ tám và quyển thứ chín sao?” <br>Mọi người nhìn về phía A Khổ Vương, A Khổ Vương tỏ vẻ khó hiểu: “Sao thế?” <br>Thượng chủ cười nói: “Không thể quá tham lam! Dù hắn có đưa quyển thứ tám và quyển thứ chín cho chúng ta, chúng ta cũng không dám lấy, vì đưa chúng ta chẳng khác nào bảo chúng ta đi chết đi cả, hiểu không?” <br>A Khổ Vương hơi nhíu mày: “Vì sao?” <br>Si Yêu Yêu nói: “Vì bây giờ có rất nhiều thế lực trong bóng tối muốn có được Đạo Kinh này! Nội dung bảy quyển đã đủ cho chúng ta xem mấy trăm năm rồi! Còn phần sau, dù chúng ta cũng muốn xem, nhưng chỉ cần xem sẽ dẫn tới hoạ sát thân. Bây giờ những thế lực kia không dám gây chuyện với Diệp Huyên, nhưng không có nghĩa là bọn họ không dám gây chuyện với chúng ta! Hiểu chưa?” <br><br>A Khổ Vương: “…” <br>Si Yêu Yêu lại nói: “Đối với chúng ta, bảy quyển Đạo Kinh đã là đủ rồi! Có thêm nữa không phải là phúc, mà là hoạ!” <br>Thượng chủ gật đầu: “Đúng thế!” <br>Sau đó, ông ta đứng dậy, cười khẽ: “Chúng ta đã lãi lắm rồi! Bây giờ chúng ta nên khiêm tốn phát triển, còn về chuyện của Diệp công tử, dù chúng ta muốn giúp cũng không giúp được! Có điều hắn cũng không cần chúng ta giúp! Cho nên bây giờ ta ra lệnh, tất cả đệ tử ở bên ngoài của Đạo Kinh đều phải trở về”. <br>A Khổ Vương nhíu mày: “Đều phải trở về?” <br>Thượng chủ cười nói: “Đúng thế! Một trăm năm không cho phép ra ngoài!” <br>Nói xong, ông ta đi ra ngoài, nhìn lên chân trời, nhẹ giọng nói: “Thời thế sắp thay đổi, mà chúng ta lại quá yếu! Chuyên tâm phát triển mới là việc nên làm! Một trăm năm sau, Đạo Chủng Chi Địa nhất định sẽ trở thành thế lực lớn của thế gian, đương nhiên điều kiện tiên quyết là phải tồn tại được! Ha ha…” <br>… <br>Cổ Thần Uyên. <br>"}