{"title":"Chương 5424: “Ta hỏi các ngươi đấy!”  ","content":" Tô Triết cũng lấy được nội dung và chú thích của Đạo Kinh quyển một đến bảy từ Diệp Huyên! <br>Trong đỉnh kim tự tháp nào đó, ông lão trước mặt Tô Triết cất lời: “Bảo người ở vũ trụ Ngũ Duy của chúng ta đều trở lại đi!” <br>Tô Triết hơi do dự, sau đó nói: “Ý của sư tôn là?” <br>Ông lão tóc bạc nhẹ giọng nói: “Chúng ta đã không đủ năng lực để tham dự vào chuyện của Diệp công tử nữa rồi! Lấy được bảy quyển Đạo Kinh đã là cơ duyên rất lớn! Nếu chúng ta tiếp tục dính dáng vào, có lẽ sẽ có cơ duyên lớn hơn, nhưng cũng có thể không thể quay đầu!” <br>Advertisement <br>Tô Triết gật đầu: “Ta hiểu rồi”. <br>Ông lão tóc bạc quay đầu nhìn về phía vũ trụ Ngũ Duy, nhẹ giọng nói: “Bắt đầu từ hôm nay, Cổ Thần Uyên sẽ đóng cửa, không ai được đi ra ngoài!” <br><br>Tô Triết trầm giọng hỏi: “Sư tôn, vậy quyển thứ tám và quyển thứ chín…” <br>Ông lão tóc bạc nhìn Tô Triết: “Quá tham lam sẽ chỉ có một con đường chết thôi!” <br>Nói xong, lão xoay người rời đi. <br>… <br>Tinh vực Thiên Nhân. <br>Một cô gái đi lại trong tinh không, xung quanh nàng tản ra u quang nhàn nhạt! <br>Diệp Liên! <br>Nét mặt Diệp Liên không chút cảm xúc, lạnh tựa như băng. <br>Lúc này, mười mấy hơi thở mạnh mẽ sau lưng nàng đang tiến gần với tốc độ rất nhanh. <br>Diệp Liên dừng bước, xoay người nhìn lại, lúc này, mười hai người xuất hiện trước mặt nàng. <br>Đều là Quy Nhất Cảnh đỉnh cao! <br>Ông lão dẫn đầu nhìn Diệp Liên: “Diệp Liên cô nương, chúng ta muốn mời cô nương đến Đạo Môn làm khách, cô muốn tự đi, hay là chúng ta ‘mời’ cô?” <br><br>Diệp Liên đột nhiên đánh tới một chưởng. <br>Ầm! <br>Đầu của ông lão vừa nói chuyện lập tức rơi xuống. <br>Những người khác đều sững sờ. <br>Diệp Liên nhìn những người còn lại, lại đánh ra một chưởng. <br>Oanh! <br>Một cao thủ Quy Nhất Cảnh trong đó lập tức tan biến! <br>Thấy thế, những người còn lại thay đổi sắc mặt! <br>Diệp Liên đi về phía những người còn lại, nét mặt lạnh như băng: “Lại đến ức hiếp muội muội của hắn! Chuyện hắn làm có liên quan gì muội muội hắn chứ?” <br><br><br>"}