{"title":"Chương 5425: Người nói chuyện tất nhiên là Diệp Liên thật.   ","content":"Trong tinh không, những cường giả Quy Nhất Cảnh còn lại đã sợ hãi tột độ! <br>Muội muội của Diệp Huyên mạnh đến vậy? <br>Không phải bảo muội muội của hắn cũng bình thường thôi sao? <br>Phía xa xa, Diệp Liên chậm rãi đi về phía những cường giả Quy Nhất Cảnh kia, vẻ mặt nàng lạnh lùng: \"Khi nào cũng thế, hở một chút là đến bắt muội muội hắn ra uy hiếp, các ngươi chỉ có chút tài cán thế ư?\" <br>Advertisement <br>Một ông lão trong số đó bước ra, lão run giọng nói: \"Các hạ, ngươi...\" <br>Diệp Liên lại bỗng vung tay tát ngang một cái. <br><br>Ầm! <br>Không gian nơi ông lão đứng lập tức nổ tung, cơ thể của lão cũng lập tức hóa thành hư vô. <br>Những người còn lại đều nhìn Diệp Liên như đang nhìn ma quỷ! <br>Những cường giả Quy Nhất Cảnh này từ khi nào đã trở nên nhỏ bé yếu ớt như vậy rồi? <br>Chỉ một chiêu là chết? <br>Lúc này đây, những người còn lại đã ngập tràn sự hoảng loạn trong lòng! <br>Bọn họ đến đây làm gì vậy? <br>Tự dưng đến gõ cửa ác ma! <br>Lẽ nào đây chính là \"đi tìm chết\" trong truyền thuyết? <br>Đúng lúc này, Diệp Liên đột nhiên tung quyền ra, một quyền ấn mang theo u quang hiện lên. <br>Ầm! <br>Vùng không gian trước mặt Diệp Liên lập tức bị xóa mờ, theo đó là những cường giả Quy Nhất Cảnh cũng dần tan biến! <br>Tất cả cường giả Quy Nhất Cảnh đều bị giết trong nháy mắt, cùng một lúc! <br><br>Diệp Liên phủi tay một cái rồi xoay người rời đi. <br>Lúc này, một giọng nói vang lên trong đầu Diệp Liên: \"Sư phụ... Ta muốn gặp ca ca!\" <br>Người nói chuyện tất nhiên là Diệp Liên thật. <br>'Diệp Liên' vẫn tiếp tục đi về phía xa: \"Bây giờ ngươi trở về thì sẽ thành gánh nặng của hắn!\" <br>Diệp Liên im lặng. <br>'Diệp Liên' lại nói: \"Cứ theo ta tu luyện cho tốt, sau đó ngươi mới có thể giúp hắn, hiểu chưa?\" <br>Qua một lúc lâu, Diệp Liên khẽ đáp: \"Vâng ạ!\" <br>Chỉ chốc lát, Diệp Liên biến mất ở sâu trong tinh không mịt mù. <br>... <br>Tinh vực Thiên Nhân, trong một cổ thành nào đó, một ông lão đột nhiên xuất hiện trên tường thành, lão nhìn nơi cuối chân trời, trong mắt tràn ngập vẻ khó tin. <br>Người này chính là Tộc trưởng Si tộc của tinh vực Thiên Nhân - Si Lâm! <br>Ngay vừa nãy thôi, tất cả cường giả của tinh vực Thiên Nhân đã chết hết toàn bộ! <br>"}