{"title":"Chương 5426: \"Người này sắp vào Thú giới rồi\".  ","content":" Sáu cường giả Quy Nhất Cảnh đều ra đi cùng một lúc! <br>Diệp Liên! <br>Si Lâm im lặng một lúc rồi mới khẽ nói: \"Không phải bảo muội muội của hắn rất yếu à?\" <br>... <br>Advertisement <br>Đạo Môn. <br>Nơi nào đó trong lầu các, Đạo Lão Nhị đột nhiên mở choàng hai mắt, y cau mày lại. <br><br>Toàn bộ cường giả y phái đi đã chết hết rồi! <br>Trầm mặc một lúc, Đạo Lão Nhị nhẹ giọng nói: \"Được lắm Diệp Huyên, được lắm Diệp Liên... Ta đã đánh giá thấp các ngươi rồi!\" <br>Nói xong, y đứng dậy rời đi. <br>Ở bên ngoài lầu các là một đồi núi xanh mướt, bốn phía có tiên hạc lượn vòng. <br>Đạo Lão Nhị nhìn chân trời ở phía xa, trong mắt ánh lên một tia nghi hoặc: \"Phía các ngươi rốt cuộc là thế lực ra sao...\" <br>Trong quá trình điều tra, y đã biết trong cơ thể Diệp Liên có một linh hồn, nhưng y không ngờ rằng đối phương lại mạnh đến thế! <br>Lúc bắt đầu, y cho rằng sau lưng Diệp Huyên chỉ có mấy người cô gái váy trắng, nhưng bây giờ y mới nhận ra hình như không phải. <br>Y rất nghi hoặc! <br>Thế lực sau lưng Diệp Huyên rốt cuộc là gì? <br>Lẽ nào trong thiên địa này thật sự còn thế lực nào mạnh mẽ hơn Đạo Môn? <br>Đạo Môn! <br> Theo như hiện nay, Đạo Môn chính là thế lực đứng đầu khắp chư thiên vạn giới, bởi vì Đạo Kinh bắt nguồn từ nơi này. <br>Nếu như không có thế lực khác, chư thiên vạn giới sẽ không bị ảnh hưởng gì, nhưng nếu không có Đạo Môn, vậy thì văn minh Võ đạo của thế giới sẽ lạc hậu đi chí ít mấy trăm vạn năm! <br>Tuy sau khi chủ nhân Đạo Kinh rời đi, Đạo Môn càng ngày càng yếu, nhưng như vậy cũng đã đủ để không có bất kỳ thế lực nào so sánh được! <br>Mà bây giờ, thế lực phía sau Diệp Huyên lại khiến bọn họ cảm nhận được áp lực! <br>Đây rốt cuộc là một thế lực như thế nào? <br>Đúng lúc này, một ông già xuất nhiên xuất hiện ở sau lưng y, ông ta cung kính thi lễ: \"Đã tìm được tung tích của cô gái váy trắng!\" <br>Nghe thế, Đạo Lão Nhị híp mắt lại: \"Ở đâu?\" <br>Ông lão do dự một chốc rồi nói: \"Người này sắp vào Thú giới rồi\". <br>Đạo Lão Nhị khẽ nhíu mày: \"Nàng muốn vào Thú giới?\" <br>Ông lão gật đầu: \"Nàng ta đang đi về phía đó, có lúc nhanh, có lúc chậm! Với tốc độ hiện tại của nàng ta, nhiều nhất là nửa tháng sau sẽ đến nơi, một khi nàng ta vào được trong đó, chúng ta muốn nhúng tay vào e là vô cùng khó!\" <br>Đạo Lão Nhị nhẹ giọng nói: \"Tại sao nàng ta lại đến Thú giới? Lẽ nào Diệp Huyên có quan hệ gì với Thú giới?\" <br>Nói đến đây, y híp hai mắt lại: \"Lẽ nào Diệp Huyên này không phải là người mà là thú nhân?\" <br>"}