{"title":"Chương 5427: Còn phải cần tiền nữa! ","content":" Ông lão trầm giọng nói: \"Không biết!\" <br>Nói xong, ông ta lại nhìn Đạo Lão Nhị: \"Nhị chủ, nếu muốn giết cô gái này, chúng ta cần phải ra tay ngay, nếu không thì mấy ngày nữa, dù chúng ta có muốn giết thì cũng không đuổi đến kịp để giết!\" <br>Đạo Lão Nhị trầm mặc. <br>Y đang do dự, sở dĩ do dự cũng là vì lo lắng! <br>Advertisement <br>Lúc trước y đã đánh giá thấp linh hồn trong cơ thể của Diệp Liên, hiện tại y sợ bản thân lại đánh giá thấp cô gái váy trắng kia! <br>Ông lão lại nói: \"Nhị chủ đang lo về thực lực của cô gái kia sao?\" <br> <br>Đạo Lão Nhị gật đầu, khẽ nói: \"Lúc trước ta đã đánh giá thấp Diệp Liên... Cô gái váy trắng này, e là cũng không đơn giản như vậy!”<br>Ông lão trầm giọng nói: \"Không thì ta tự mình đi gặp cô gái đó trước, để xem thực lực của nàng ta ra sao!\" <br>Đạo Lão Nhị nhìn về phía ông lão: \"Ngươi đi?\" <br>Ông lão gật đầu. <br>Đạo Lão Nhị im lặng. <br>Ông lão đột nhiên nói: \"Nhị chủ, giữa chúng ta và Diệp Huyên có thể giảng hòa được không?\" <br>Đạo Lão Nhị quả đoán lắc đầu: \"Không thể!\" <br>Diệp Huyên tiêu diệt Ám Uyên, chuyện này vẫn không là gì với y, bởi vì Ám Uyên chỉ là một thế lực khi trước y tùy tiện thành lập ra thôi. <br>Thế nhưng Diệp Huyên nắm giữ chín quyển Đạo Kinh, đây là chuyện y không thể nhịn được! <br>Một khi Diệp Huyên gọi ra Đại Đạo Chi Linh thì chẳng lẽ phải nhường ngôi chủ của Đạo Môn lại cho hắn thật? <br>Sau khi chủ nhân Đạo Kinh rời đi, Đạo Môn vẫn luôn là y dẫn dắt, nhiều năm bỏ công như vậy mà lại phải dâng hai tay đưa cho người khác, sao y chịu được? <br>Quan trọng nhất là Diệp Huyên này cũng không phải là người sư tôn y chọn! Đối với Đạo Môn mà nói, Diệp Huyên chỉ là một kẻ ngoài cuộc! <br> <br>Ông lão trầm giọng nói: \"Nếu không thể hòa giải, vậy chúng ta còn do dự gì nữa? Tất nhiên phải dốc hết toàn bộ sức mạnh để bóp chết hắn!\" <br>Nghe vậy, Đạo Lão Nhị cười khẽ: \"Đúng vậy!\" <br>Nói rồi, y lại nhìn về phía ông lão: \"Thanh Hợp, ngươi dẫn sáu cường giả Quy Nhất Cảnh đuổi theo cô gái kia, nhớ kỹ, lần này đi để thăm dò là chính, nếu người này quá mạnh thì chạy ngay, không cần phải chọi cứng với đối phương làm gì!\" <br>Thanh Hợp gật đầu: \"Đã rõ!\" <br>Nói xong, ông ta xoay người rời đi. <br>Chẳng mấy chốc sau, sáu hơi thở mạnh mẽ đã phóng lên bầu trời Đạo Môn, chỉ chốc lát, sáu hơi thở ấy đã biến mất ở nơi cuối chân trời. <br>... <br>Vũ trụ Ngũ Duy. <br>Trong điện, Diệp Huyên ngồi xếp bằng trên mặt đất, hơi thở quanh người hắn ngày càng mạnh. <br>Đột phá lên Thành Đạo! <br>Trong lúc đột phá, Diệp Huyên mới phát hiện Thành Đạo Cảnh này không hề đơn giản như hắn nghĩ, bởi vì không phải có thiên phú tốt là sẽ thành công! <br>Còn phải cần tiền nữa! <br>"}