{"title":"Chương 5428: \"Có chuyện gì khó khăn sao?\"  ","content":" Không có những viên đan cùng bạt ngàn Tạo Hóa Thần Tinh trợ giúp, cho dù hắn có ngộ đạo rồi thì cũng không thể đạt được đến Thành Đạo Cảnh <br>Đến bây giờ, hắn đã tiêu hơn hai mươi viên đan, mỗi viên trong đó đều có giá ít nhất mấy triệu Tạo Hóa Thần Tinh, ngoài ra hắn cũng đã hấp thu hết mấy chục triệu viên Tạo Hóa Thần Tinh! <br>Cũng may là những thứ này đều từ Huyền Thành cung cấp đến, nếu không hắn căn bản không thể tu luyện tiếp được! <br>Advertisement <br>Cứ thế, thời gian trôi qua từng chút một, khoảng chừng ba ngày sau, Diệp Huyên ăn viên đan cuối cùng, viên đan này vừa vào trong cơ thể, một luồng hơi thở cường đại đột nhiên phóng từ trong người hắn thẳng lên trời! <br>Ầm! <br><br>Cả tòa đại điện lập tức rung lên kịch liệt, thấy cảnh này, mấy người Triệu Ngôn vội vàng trấn áp lại, nhưng bọn họ lại kinh hãi phát hiện ra rằng, họ căn bản không thể trấn áp được! <br>Ầm! <br>Một luồng sức mạnh cực lớn nổ ra trong đại điện, cả tòa điện lập tức hóa thành hư vô, đám người Triệu Ngôn thì bị đẩy lùi ra sau mấy trăm trượng! Đột phá rồi! <br>Triệu Ngôn nhìn Diệp Huyên ở phía xa, trong lòng có chút khiếp sợ, Diệp công tử này đột phá thôi mà cũng cường điệu thế! <br>Phía xa, Diệp Huyên chậm rãi nhắm hai mắt lại, hắn từ từ cuộn tay phải lại, lúc này đây, hắn cảm giác toàn thân mình tràn đầy sức mạnh! <br>Sức mạnh vô cùng vô tận! <br>Thời khắc này, hắn phát hiện Ngự Đạo và Thành Đạo đúng là khác nhau một trời một vực! <br>Như nghĩ đến điều gì, hắn xòe lòng bàn tay ra, Thiên Tru xuất hiện tại trong tay hắn, nhìn thanh kiếm trong tay, khóe miệng Diệp Huyên cong lên thành một nụ cười. <br>Hiện tại nếu hắn triển khai Thuấn Sát Nhất Kiếm thì việc giết một vị Quy Nhất Cảnh thật sự quá mức đơn giản! <br>Lúc này Triệu Ngôn đã đi tới trước mặt Diệp Huyên, ông ta khẽ mỉm cười: \"Chúc mừng Diệp công tử!\" <br>Diệp Huyên thu kiếm lại, hắn ôm quyền nói: \"Ân tình các tiền bối đã giúp đỡ, Diệp Huyên sẽ ghi khắc một đời!\" <br> <br>Lần này nếu không có Huyền Thành giúp đỡ, hắn muốn đạt đến Thành Đạo Cảnh thì cần phải đi thêm một quãng đường rất dài nữa! <br>Triệu Ngôn cười nói: \"Diệp công tử khách khí rồi!\" <br>Diệp Huyên do dự một lát rồi nói: \"Triệu tiền bối, không biết Huyền Thành có cách nào để nâng cao thể chất không?\" <br>Bây giờ thân thể hắn đã đạt đến cực hạn, nếu có thể tiến thêm một bước nữa thì cho dù là cường giả Quy Nhất Cảnh cũng khó mà đả thương hắn! <br>\"Nâng cao thể chất!\" <br>Triệu Ngôn suy nghĩ một chút rồi đáp: \"Có! Nhưng mà...\" <br>Diệp Huyên hỏi: \"Có chuyện gì khó khăn sao?\" <br>Triệu Ngôn gật đầu: \"Thật không dám giấu diếm, quả thật có chút khó khăn! Theo ta được biết, Diệp công tử hẳn là đã tu luyện Đạo thể của Đạo Môn, cũng đã đạt đến cấp bậc Ngự Đạo Cảnh, muốn đề cao lên lần nữa thì quả thật rất khó, rất khó! Nhưng mà Huyền Thành ta đúng là có một cách có thể giúp Diệp công tử đột phá lần nữa, thế nhưng chuyện này ta không làm chủ được!\" <br><br><br>"}