{"title":"Chương 5429: Cô gái váy trắng rốt cuộc là ai cơ chứ?  ","content":" Nơi nào đó trong điện, Diệp Huyên gọi Bạch Đế Tử và Quan Âm tới. <br>Diệp Huyên nhìn hai người: \"Ta muốn đến Huyền Thành một chuyến, chuyện tiếp theo của vũ trụ Ngũ Duy giao cho mọi người nhé!\" <br>Bạch Đế Tử gật đầu: \"Ta sẽ xử lý ổn thỏa!\" <br>Advertisement <br>Diệp Huyên gật đầu: \"Lần này đi ta sẽ tranh thủ một ít tài nguyên cho mọi người, dốc hết sức để mọi người cùng Thành Đạo, thậm chí là Quy Nhất Cảnh!\" <br>Vẻ mặt Bạch Đế Tử chợt thay đổi, bây giờ ông ta vẫn còn là Ngự Đạo, nếu như có thể Thành Đạo thì với ông ta mà nói tất nhiên là một chuyện vô cùng tốt. <br><br>Diệp Huyên đứng dậy: \"Còn nữa, kẻ địch hiện tại của chúng ta là Đạo Môn và Thánh Địa Vô Biên, đối với thế lực của hai người này, các ngươi phải vô cùng cẩn thận! Bọn họ hiện tại không ra tay không có nghĩa là sẽ không bao giờ ra tay!\" <br>Bạch Đế Tử gật đầu: \"Đã rõ!\" <br>Diệp Huyên dặn dò xong rồi đứng dậy rời đi. <br>Chỉ chốc lát sau, Diệp Huyên và đám người Triệu Ngôn đã biến mất khỏi vũ trụ Ngũ Duy. <br>... <br>Thánh Địa Vô Biên. <br>Thánh chủ lại lần nữa đi đến trước nhà trúc nhỏ, ông ta cung kính thi lễ: \"Chủ nhân, Đạo Môn đã phái người đuổi theo cô gái váy trắng kia rồi!\" <br>Trong nhà trúc, cô gái đang pha trà bỗng ngừng lại, sau một chốc im lặng, nàng ta mới nhẹ giọng nói: \"Ta biết hắn ngu xuẩn, chỉ là không ngờ lại ngu đến mức này! Ngươi phái người đi chặn lại đi, nếu như có thể thì thẳng tay giết chúng luôn!\" <br>Thánh chủ kinh ngạc: \"Chủ nhân, chuyện này....\" <br>Cô gái quay đầu liếc mắt nhìn Thánh chủ: \"Đừng chọc vào người phụ nữ kia! Nàng ta là một kẻ điên, ngoại trừ ca ca của mình ra, ai nàng ta cũng dám giết, nếu chọc giận nàng ta rồi, một khi nàng ta trở về, khi đó vấn đề không phải là một hai người chết! Mà là tất cả mọi người đều chết!\" <br>Nói xong, nàng ta chậm rãi nhắm hai mắt lại: \"Thiên mệnh... Năm đó không nhờ người đàn ông kia ngăn cản, nàng ta thật sự sẽ giết sạch một vũ trụ đấy! Trong mắt nàng ta, ngoại trừ ca ca ra, mạng của những kẻ khác không phải là mạng...\"<br><br>Bên ngoài nhà Trúc, Thánh chủ nghe thế thì hãi hùng nổi cả da gà. <br>Thực lực của cô gái váy trắng ông ta không biết là mạnh bao nhiêu, nhưng thực lực của cô gái trong nhà trúc này ông ta lại biết rất rõ ràng. <br>Đến bây giờ ông ta vẫn không có lòng tin sẽ đỡ được một chiêu của cô gái trong nhà trúc kia! <br>Nhưng mà ông ta không ngờ rằng đối phương lại kiêng kị cô gái váy trắng đến thế! <br>Cô gái váy trắng rốt cuộc là ai cơ chứ? <br>Sao có thể khiến cô gái trong nhà trúc kia kiêng kị nhiều đến vậy! <br>Trong lòng Thánh chủ cực kỳ tò mò! <br>Lúc này, cô gái kia bỗng nói: \"Còn đừng sững ra đó làm gì?\" <br>Thánh chủ thôi không nghĩ nữa, ông ta vội vàng cung kính thi lễ: \"Ta lập tức phái người đi ngăn cản cường giả Đạo Môn!\" <br>Nói xong, ông ta xoay người rời đi. <br>Lúc này, giọng nói lại vang lên trong nhà trúc: \"Ngươi đích thân đi đi!\"<br>"}