{"title":"Chương 5430: Là một cô gái!  ","content":" Thánh chủ hơi ngẩn người, sau đó gật đầu: \"Vâng!\" <br>Nói xong, ông ta liền biến mất ở nơi xa xăm. <br>Trong nhà trúc, cô gái tự rót cho mình một chén trà, nàng ta nâng chung trà lên nhẹ nhàng nhấp một hơi rồi khẽ nói: \"Nguyên nhân tai ách...\" <br>Advertisement <br>... <br>Huyền Thành. <br><br>Lúc Diệp Huyên theo nhóm Triệu Ngôn đến Huyền Thành, hắn đã bị tòa thành này làm sững sờ. <br>Cả tòa thành kéo dài ngang tinh không, giống như một con cự thú, khiến người ta không kềm lòng được sinh ra cảm giác bản thân nhỏ bé đến lạ. <br>Diệp Huyên khẽ cười nói: \"Khí phách quá!\" <br>Triệu Ngôn mỉm cười: \"Huyền Thành ta truyền thừa đến nay đã hơn mười sáu vạn năm, trong mười sáu vạn năm này đã trải qua rất nhiều chuyện, nhưng chúng ta vẫn vững chãi tồn tại!\" <br>Tự hào! <br>Không thể không nói, Huyền Thành có tư cách thấy thế! <br>Với hiện nay, cho dù là Đạo Môn và Thánh Địa Vô Biên cũng không dễ gì chọc vào Huyền Thành được, tất nhiên, Huyền Thành cũng không dám chọc vào hai thế lực này! <br>Gốc gác của ai nấy đều thâm hậu, một khi khai chiến thì sẽ khiến cả hai bên thiệt hại nặng nề! <br>Triệu Ngôn dẫn Diệp Huyên vào trong thành, vừa vào trong Diệp Huyên đã cảm nhận được vô số luồng hơi thở mạnh mẽ! <br>Vẻ mặt Diệp Huyên dần nghiêm lại. <br>Không thể không nói, thực lực của Huyền Thành này thật sự rất mạnh, bây giờ vũ trụ Ngũ Duy tuy đã thu về được nhiều cường giả của thế giới Bà Sa, nhưng so với Huyền Thành thì vẫn không sao sánh ngang được. <br> <br>Dù sao đa số cường giả thế giới Bà Sa đều đã bị Thanh Nhi áo bào trắng giết hết. <br>Triệu Ngôn dẫn Diệp Huyên đến trước một tòa đại điện, ông ta quay vào trong đại điện hành lễ một cái rồi mới nhìn sang Diệp Huyên: \"Diệp công tử, Thành chủ cho mời!\" <br>Diệp Huyên gật đầu, hắn đi vào trong điện, bên trong rỗng tuếch, chỉ có một cô gái. <br>Cô gái mặt một bộ váy màu tím, tóc dài xõa vai, bấy giờ đang cười tủm tỉm nhìn hắn. <br>Là một cô gái! <br>Trong lòng Diệp Huyên có chút kinh ngạc, hắn không ngờ rằng Thành chủ của Huyền Thành này lại là một cô gái! <br>Cô gái cười nói: \"Có vẻ Diệp công tử ngạc nhiên lắm!\" <br>Diệp Huyên cười nói: \"Đúng vậy!\" <br>Cô gái lắc đầu khẽ cười, nàng ấy bước chậm đến trước mặt Diệp Huyên, quan sát người đối diện một hồi rồi mới nói: \"Diệp công tử đã có Đạo thể đạt đến Ngự Đạo Cảnh, hơn nữa còn là nhờ vào máu của Na Già Long đúng không?\" <br>Diệp Huyên gật đầu: \"Đúng thế!\" <br>"}