{"title":"Chương 5431: \"Vì Thanh Nhi?\"  ","content":" Cô gái nhìn Diệp Huyên: \"Diệp công tử đã cứu đám Na Già Long!\" <br>Diệp Huyên lắc đầu: \"Chỉ là đem một con rồng ra ngoài mà thôi!\" <br>Cô gái yên lặng. <br>Diệp Huyên hỏi: \"Sao thế?\" <br>Advertisement <br>Cô gái lắc đầu cười: \"Diệp công tử, ngươi có biết ban đầu là ai giam cầm đám Na Già Long không?\" <br>Diệp Huyên lắc đầu: \"Cái này thì không!\" <br> <br>Vẻ mặt của cô gái khá phức tạp: \"Nói thật, e là cũng chỉ có mỗi Diệp công tử mới có thể gánh được nhân quả lớn như thế\". <br>\"Cô nương biết gì à?\" <br>Cô gái gật đầu rồi cười nói: \"Người giam cầm đám Na Già Long là Võ Đế khi trước của Cực Võ giới, lúc ấy người này gần như là vô địch...\" <br>Diệp Huyên do dự hỏi: \"Còn sống không?\" <br>Nữ tử cười đáp: \"Ừ! Còn sống!\" <br>Diệp Huyên không nói gì. <br>\"Không nói ân oán của Võ Đế và Na Già Long nữa! Nói về Đạo thể của ngươi đi!\" <br>Diệp Huyên bỗng hỏi: \"Không biết tiền bối tên là gì!\" <br>Tiền bối! <br>Cô gái liếc nhìn Diệp Huyên, cho đến bây giờ thì ấn tượng của nàng ấy với Diệp Huyên là rất tốt. <br>Diệp Huyên rất đúng mực, không hề có chút kiêu ngạo nào. <br>Nếu Diệp Huyên vì có cô gái váy trắng chống lưng mà hung hăng vênh váo, thì loại người như thế không đáng để Huyền Thành lấy lòng kết giao! <br> <br>Cô gái thôi không nghĩ nữa, cười đáp: \"Ngươi có thể gọi ta là Lan Nhược!\" <br>Diệp Huyên nói: \"Lan Nhược tiền bối!\" <br>Cô gái nhìn Diệp Huyên: \"Cứ gọi là cô nương đi! Hai chữ tiền bối nghe già quá!\" <br>Diệp Huyên bật cười: \"Được, Lan Nhược cô nương!\" <br>\"Vậy nói tiếp về Đạo thể của ngươi, bây giờ ngươi muốn nâng cao Đạo thể lên nữa thì buộc phải có ngoại vật giúp đỡ, nếu không thì chỉ có cách chờ cơ thể chậm rãi lắng đọng theo tháng ngày, nhưng kiểu này thì ít nhất mấy trăm năm tới ngươi cũng không thể đột phá được!\" <br>Diệp Huyên gật đầu: \"Ta biết! Vì thế lần này đến là để xin Lan Nhược cô nương giúp đỡ!\" <br>Lan Nhược cười nói: \"Ngươi tìm đúng người rồi đấy! Hiện này người có thể giúp ngươi đột phá lần nữa, trừ Đạo Môn ra thì cũng chỉ có thể là Huyền Thành ta!\" <br>Diệp Huyên nhìn về phía Lan Nhược: \"Lan Nhược cô nương, theo ta được biết, Đạo Môn đã bắt đầu nhằm vào ta, Huyền Thành giúp đỡ như vậy, lẽ nào không sợ Đạo Môn sao?\" <br>\"Cũng không hẳn là sợ, nhưng quả thật chúng ta không muốn làm địch với Đạo Môn\". <br>Nói xong, nàng ta lại nhìn Diệp Huyên rồi cười tiếp: \"Ta cũng nói thật với Diệp công tử nhé, nếu ngươi đánh nhau với Đạo Môn, chúng ta sẽ không phái người đến giúp đỡ đâu, bởi vì nếu chúng ta khai chiến với Đạo Thành thì cái giá phải trả thật sự quá lớn! Nhưng mà những chuyện cá nhân, nếu có thể giúp được Diệp công tử, chỉ cần là đủ khả năng, chúng ta đều sẽ hết lòng tương trợ\". <br>Diệp Huyên nhìn thẳng vào Lan Nhược: \"Vì Thanh Nhi?\" <br>Lan Nhược lắc đầu: \"Không chỉ đơn thuần vì vị tiền bối kia, còn là vì Diệp công tử nữa! <br>"}