{"title":"Chương 5432: \"Dị thú Ứng Long!\"  ","content":" Diệp Huyên hơi kinh ngạc: \"Ta?\" <br>\"Trước khi gặp Diệp công tử, chúng ta chỉ muốn hòa hảo với ngươi, kết một thiện duyên. Nhưng sau khi gặp được người rồi, từng hành động của Diệp công tử đều khiến ta rất có hảo cảm, ta cảm thấy ngươi là một người tốt, vì thế cũng có thể quen thân hơn một chút!\" <br>\"Vì những Đạo Kinh kia?\" <br>\"Coi như thế đi!\" <br>Advertisement <br>Diệp Huyên im lặng.<br>Thật ra hắn hiểu rất rõ, sở dĩ đối phương lấy lòng như thế nguyên nhân chủ yếu là bởi vì Thanh Nhi! <br><br>Nếu không có Thanh Nhi thì Diệp Huyên hắn dù tốt đến thế nào đi nữa thì Huyền Thành cũng sẽ không vì hắn mà đắc tội Đạo Môn! <br>Nghĩ tới đây, Diệp Huyên cười bảo: \"Ngày sau nếu Lan Nhược cô nương có nhu cầu gì cần giúp một tay thì cứ việc nói, nếu trong khả năng, ta nhất định sẽ tận lực!\" <br>Lan Nhược nhìn Diệp Huyên rồi cười: \"Thật không?\" <br>Diệp Huyên gật đầu. <br>\"Ta cảm ơn Diệp công tử trước một tiếng nhé!\" <br>\"Lan Nhược cô nương khách sáo quá! Có lẽ mãi sau này ta mới có thể giúp cô nương được, mà hiện tại cô nương đã có thể giúp ta rồi, là ta chiếm hời trước mà!\" <br>Lan Nhược lắc đầu: \"Diệp công tử, ngươi là một kiếm tu, càng là một người sảng khoái, ta nói thẳng nhé, nếu như có thể để vị tiền bối kia chỉ dẫn cho chúng ta vài câu, vậy là còn quý giá hơn mười tòa Huyền Thành này nữa!\" <br>Nói xong, nàng ấy lại nhìn Diệp Huyên: \"Nếu ngày sau có cơ hội, mong Diệp công tử hãy giới thiệu nhé. Lan Nhược vô cùng cảm kích!\" <br>Diệp Huyên gật đầu: \"Nếu ta gặp lại Thanh Nhi, chắc chắn sẽ đề cập đến cô nương!\" <br>Lan Nhược cười nói: \"Đa tạ!\" <br>Dứt lời, nàng ấy nhìn ra bên ngoài một lúc rồi nói: \"Công tử đi theo ta!\" <br> Nói xong, nàng ấy bước ra khỏi đại điện. <br>Diệp Huyên đi theo. <br>Lan Nhược dẫn Diệp Huyên đi tới trước một cung điện dưới lòng đất, tòa điện này âm u, bốn bề lạnh lẽo thấu xương. <br>Diệp Huyên liếc nhìn xung quanh: \"Đây là?\" <br>Lan Nhược cười nói: \"Một cấm địa của Huyền Thành ta!\" <br>Diệp Huyên gật đầu, hắn theo bước Lan Nhược tiếp tục tiến lên, chỉ chốc lát, Lan Nhược đã dẫn Diệp Huyên đến trước một tế đàn, trên tế đàn này có một con cự thú đang nằm phủ phục! <br>Hình dáng của cự thú tựa rồng, bốn sừng sáu đuôi, toàn thân được bọc bởi những mảnh vảy đen kịt. <br>Diệp Huyên có hơi không rõ: \"Đây là?\" <br>Lan Nhược nhẹ giọng nói: \"Dị thú Ứng Long!\" <br>Diệp Huyên nhìn Lan Nhược: \"Long tộc?\" <br>Lan Nhược cười nói: \"Coi như là thế! Có điều nó không giống với Na Già Long! Thật ra Long tộc có rất nhiều rất nhiều chi nhánh, ví dụ như nhóm Na Già Long, Ứng Long, Cổ Long, Chân Long... Dù sao bản tính của rồng là dâm tà, thích gieo giống muôn nơi, vậy nên có rất nhiều chủng loại Long tộc!\" <br>Diệp Huyên không nói gì. <br>"}