{"title":"Chương 5433: \"Vậy Diệp công tử bắt đầu đi!\"  ","content":" Long tộc sở dĩ có nhiều nhánh như vậy, hóa ra là vì bản tính dâm tà... <br>Như nghĩ đến điều gì đó, Diệp Huyên hỏi: \"Trong Long tộc này, chi nào là mạnh nhất?\" <br>Lan Nhược suy nghĩ một chút rồi đáp: \"Hẳn là Tổ Long, là tổ tiên của vạn loài rồng, có điều con rồng này đã hoàn toàn biến mất từ mấy chục vạn năm trước!\" <br>Advertisement <br>Nói xong, nàng ta lại nhìn Diệp Huyên rồi cười: \"Nếu ngươi có thể hấp thụ được một ít máu của Tổ Long thì thân thể sẽ dễ dàng đạt đến Quy Nhất Cảnh, thậm chí còn cao hơn thế nữa! Đáng tiếc là máu của Tổ Long này cực kỳ quý giá, chỉ có Đạo Môn là có khả năng giữ một ít, dù sao năm đó Tổ Long cũng từng đi theo vị tiền bối kia!\" <br>Diệp Huyên hỏi: \"Chủ nhân của Đạo Kinh?\" <br> Lan Nhược gật đầu: \"Năm đó Tổ Long chính là thú cưỡi của hắn! Thế nên chắc Đạo Môn có máu của nó, nhưng mà chắc chắn là Đạo Môn sẽ không cho Diệp công tử rồi!\" <br>Diệp Huyên cười trừ, sau đó lại nhìn về phía Ứng Long: \"Ứng Long này còn sống hay là?\" <br>Lan Nhược nhẹ giọng đáp: \"Chết rồi! Năm đó đã bị tổ tiên của ta giết chết!\" <br>\"Hiểu rồi!\" <br>\"Máu của con rồng này vẫn còn, Diệp công tử có thể hấp thụ máu của nó\". <br>Nói rồi nàng xòe lòng bàn tau ra, hơn trăm bình bạch ngọc xuất hiện trước mặt Diệp Huyên: \"Những thứ này đều là đan dược cực phẩm dùng để tăng cường cơ thể, sau khi Diệp công tử hấp thụ máu xong thì có thể phối hợp với những đan dược này, như vậy cơ hội thành công sẽ tăng lên rất nhiều!\" <br>Diệp Huyên ôm quyền: \"Đa tạ!\" <br>Nói xong, hắn thu lấy những đan dược kia, sau đó đi tới trước mặt Ứng Long. <br>Hắn đang định bắt đầu ra tay thì Lan Nhược bỗng lên tiếng: \"Diệp công tử\". <br>Diệp Huyên xoay người nhìn nàng ấy, Lan Nhược nói: \"Trong vô vàn chủng loại của Long tộc, Ứng Long thuộc hàng đặc biệt dâm tà, máu của nó chí dương chí phách, nếu ngươi hấp thụ máu của nó, e là sẽ không kiềm được dâm tính trong huyết dịch!\" <br>Diệp Huyên cười nói: \"Lan Nhược cô nương yên tâm, huyết mạch của ta nhất định có thể ngăn lại được dâm tính này!\" <br> Lan Nhược gật đầu: \"Vậy Diệp công tử bắt đầu đi!\" <br>Nàng ấy cũng có hiểu biết về huyết mạch của Diệp Huyên, ngay cả máu của Na Già Long mà cũng có thể hấp thu, vậy thì máu của Ứng Long cũng không ngoại lệ! <br>Trên tế đàn, Diệp Huyên vung tay phải ngang một đường, xác Ứng Long kia nứt ra, một khắc sau, một dòng máu tươi chảy dài ra. <br>Lòng bàn tay Diệp Huyên nhẹ nhàng đưa ra, dòng máu tươi kia lập tức nương theo tiến vào trong cơ thể hắn. <br>Ầm! <br>Máu của Ứng Long vừa xâm nhập vào cơ thể, Diệp Huyên lập tức trừng to hai mắt, cả ngươi khô nóng khó chịu! <br>Diệp Huyên vội vàng thúc đẩy Huyết Mạch Chi Lực của bản thân, nhưng hắn vừa điều đồng huyết mạch của bản thân thì cơ thể lại càng thêm khô nóng! <br>Có chuyện gì? <br>Diệp Huyên ngẩn cả người. <br><br><br>"}