{"title":"Chương 5434: \"Có lẽ là bọn họ cho rằng vị tiền bối kia rất yếu!\"  ","content":" Trên tế đàn, sắc mặt Diệp Huyên đã đỏ chót như sắt thép bị hun lửa hồng! <br>Ngoài ra, huyết dịch toàn thân hắn lại bắt đầu sục sôi lên ngay lúc này! <br>Sắc mặt Diệp Huyên cực kỳ khó coi! <br>Bởi vì hắn phát hiện huyết mạch của hắn căn bản không trấn áp máu Ứng Long này! Mà còn có ý muốn trợ giúp cho nó tung hoành hơn. <br>Advertisement <br>Diệp Huyên chậm rãi nhắm hai mắt lại, hắn bắt đầu tĩnh khí ngưng thần. <br>Phải trấn áp máu Ứng Long cùng huyết mạch Phong Ma này! <br><br>Nếu đang lúc tỉnh táo mà lại bị huyết mạch của mình khống chế thì chẳng phải bản thân quá vô dụng rồi à? <br>Phía xa xa, Lan Nhược cũng không hề rời đi. <br>Tuy trạng thái hiện tại của Diệp Huyên không ổn, nhưng với nàng ấy mà nói thì Diệp Huyên bây giờ không có sức uy hiếp gì với nàng ấy cả. <br>Nàng ấy là Thành chủ Huyền Thành, là một trong những cường giả đứng đầu thiên địa này. <br>Đừng nói là Diệp Huyên, cho dù là Đạo Lão Nhị có ở đây cũng chưa chắc đã làm gì được nàng! <br>Lan Nhược cứ đứng nhìn như thế, phía xa xa trên tế đàn, vẻ mặt Diệp Huyên dần trở nên vặn vẹo, rõ ràng là bây giờ hắn đang rất thống khổ. Nếu chỉ riêng máu Ứng Long thôi thì chỉ là việc nhỏ như con thỏ với hắn. <br>Nhưng vấn đề là Huyết Mạch Chi Lực của hắn lại làm loạn theo! <br>Thứ hắn muốn áp chế thật sự là huyết mạch của bản thân! <br>Hắn phát hiện huyết mạch này có chút thú tính! <br>Cứ thế, thời gian từng chút trôi qua... <br>Chẳng biết từ lúc nào, Triệu Ngôn đã xuất hiện sau lưng Lan Nhược, Triệu Ngôn hơi thi lễ rồi cung kính nói: \"Thành chủ, Đạo Môn phái sáu cường giả Quy Nhất Cảnh ra đi truy sát vị tiền bối kia?\" <br>Lan Nhược quay đầu nhìn về phía: \"Có chắc không?\" <br>Triệu Ngôn gật đầu: \"Chắc chắn!\" <br><br>Lan Nhược nhẹ giọng nói: \"Đạo Lão Nhị này muốn làm gì... Ta thật sự không hiểu!\" <br>\"Có lẽ là bọn họ cho rằng vị tiền bối kia rất yếu!\" <br>\"Vì sao?\" <br>Triệu Ngôn do dự một chút rồi nói: \"Lúc ta điều tra Diệp công tử thì phát hiện, Thiên Đạo Ngũ Duy - Mộ Niệm Niệm từng nói với Diệp công tử rằng nàng và cô gái váy trắng ngang tài ngang sức, hơn nữa còn không chỉ nói một lần!\" <br>Lan Nhược mở tròn mắt: \"Nàng nói vậy thật à?\" <br>Triệu Ngôn gật đầu. <br>Lan Nhược nhẹ giọng nói: \"Thiên Đạo Ngũ Duy này... hại Đạo Môn thảm rồi!\" <br>Triệu Ngôn trầm giọng nói: \"Vị tiền bối kia đã sắp tiến vào Thú giới rồi!\" <br>Lan Nhược khẽ nhíu mày: \"Thú giới?\" <br>\"Đúng thế\". <br>Trong mắt Lan Nhược ánh lên tia nghi hoặc: \"Lẽ nào nàng muốn vào Thú giới? Hay là nàng chỉ đi ngang qua thôi?\" <br>\"Thành chủ, Thú giới này...\" <br>"}