{"title":"Chương 5435: Đây rốt cuộc là huyết mạch gì vậy?  ","content":" \"Ngươi không cần lo lắng cho nàng, lo cho Thú giới đi!\" <br>\"...\" <br>Lan Nhược lại nói: \"Thánh Địa Vô Biên thì sao?\" <br>Triệu Ngôn lắc đầu: \"Người chúng ta cài vào Thánh Địa Vô Biên đã chết hết rồi!\" <br>Advertisement <br>\"Nơi này còn thần bí hơn cả Đạo Môn!\" <br>\"Hiện tại ta không dám xếp người vào Thánh Địa Vô Biên, bởi vì chỉ cần đi là sẽ im hơi lặng tiếng biến mất\". <br><br>Lan Nhược trầm mặc một lát rồi nói: \"Mặc kệ bọn họ! Ngươi cứ tiếp tục theo dõi động thái của Đạo Môn, phải luôn báo cáo với ta!\" <br>Triệu Ngôn hơi thi lễ: \"Vâng!\" <br>Nói xong, ông ta xoay người rời đi. <br>Lan Nhược quay đầu nhìn Diệp Huyên đang ở trên tế đàn phía xa xa rồi khẽ nói: \"Đạo Lão Nhị... Diệp công tử có đối thủ như ông đúng là may mắn của hắn!\" <br>... <br>Không biết qua bao lâu, vẻ mặt của Diệp Huyên mới dần trở nên bình tĩnh lại! <br>Hắn đã cưỡng chế trấn áp lại Huyết Mạch Chi Lực của bản thân! <br>Lúc ở trong trạng thái Phong Ma, hắn không làm gì được Huyết Mạch Chi Lực của mình, nhưng khi tỉnh táo, hắn vẫn có thể áp chế nó xuống. <br>Lúc này, Lan Nhược đi tới trước mặt Diệp Huyên, nàng ấy quan sát hắn từ trên xuống dưới rồi mới nói: \"Có thể tiếp tục hấp thụ máu Ứng Long không?\" <br>Diệp Huyên gật đầu: \"Có thể!\" <br>\"Vậy thì tiếp tục đi! Ta bảo vệ cho ngươi!\" <br>\"Đa tạ!\" <br><br>Nói xong, hắn bắt đầu tiếp tục hấp thụ máu Ứng Long, bên cạnh đó hắn cũng dùng những viên đan dược kia. <br>Sau khi Diệp Huyên càng lúc càng hấp thụ nhiều máu Ứng Long, thân thể của hắn bắt đầu run lên, lần lượt từng khí thế mạnh mẽ tràn ra từ trong cơ thể hắn, nhục thân hắn bắt đầu xảy ra biến hóa. <br>Lan Nhược nhìn Diệp Huyên, vẻ mặt thì bình tĩnh, nhưng trong lòng thì có chút khiếp sợ. <br>Nàng ấy không thấy khiếp sợ vì Đạo thể của Diệp Huyên, mà là vì huyết mạch của hắn! <br>Bởi vì sau khi máu Ứng Long tiến vào cơ thể Diệp Huyên lại không hề tạo thành bất kỳ ảnh hưởng gì đến huyết mạch của hắn cả! <br>Huyền Thành đã từng có người thử hấp thụ máu Ứng Long này, nhưng cuối cùng đều thất bại cả! <br>Bởi vì máu Ứng Long này thật sự quá mạnh mẽ! <br>Huyết mạch của nhân loại căn bản không thể chịu được xung kích của nó! <br>Nhưng máu Ứng Long lại không tạo thành bất kỳ ảnh hưởng nào lên huyết mạch của Diệp Huyên, nói cách khác Huyết Mạch Chi Lực của hắn còn vượt xa cả máu Ứng Long. <br>Đây rốt cuộc là huyết mạch gì vậy? <br>Trong lòng Lan Nhược tràn đầy sự hiếu kỳ! <br>"}