{"title":"Chương 5436: Ngự Đạo Cảnh!  ","content":"Đúng lúc này, thân thể Diệp Huyên bắt đầu rung lên! <br>Trong cơ thể hắn có một sức mạnh cuồng bạo đang không ngừng chấn động! <br>Nhìn thấy cảnh này, Lan Nhược bỗng vươn tay phải đặt nhẹ lên đỉnh đầu Diệp Huyên. <br>Advertisement <br>Ầm! <br>Một luồng hơi thở mạnh mẽ lập tức bao phủ Diệp Huyên! <br> <br>Trong nháy mắt, nguồn sức mạnh hung hăng trong cơ thể Diệp Huyên đã bị trấn áp! <br>Lan Nhược thấp giọng nói: \"Đạo thể của ngươi sắp đột phá rồi, đừng phân tâm, nguồn sức mạnh trong cơ thể ngươi là lực lượng của máu Ứng Long, nó vô hại với ngươi, ngươi cứ chậm rãi dẫn dắt chúng nó lan ra khắp cơ thể là được!\" <br>Diệp Huyên gật đầu, hắn bắt đầu chậm rãi dẫn máu Ứng Long chảy dọc toàn thân!<br>Cứ như vậy, khoảng chừng hai ngày sau, thân thể Diệp Huyên dần ổn định lại. <br>Mà Lan Nhược cũng lùi sang một bên, nàng nhìn xác Ứng Long kia, lúc này máu Ứng Long đã bị Diệp Huyên hút hết sạch! <br>Thấy thế, nàng ấy không khỏi lắc đầu cười khổ. <br>Máu Ứng Long này là nguyên liệu đã luyện đan cực phẩm đấy! Là bảo vật đắt đỏ không thể tưởng tượng được! <br>Mà bây giờ lại bị Diệp Huyên chiếm trọn rồi! <br>Nhưng thôi cũng được, vì nó xứng đáng! <br>Trong quá trình điều tra, nàng ấy biết Diệp Huyên không phải loại người vong ơn bội nghĩa, hôm nay Huyền Thành giúp đỡ Diệp Huyên là đã kết được một thiện duyên, tuy không chắc có nhận lại được thiện quả hay không, nhưng nàng ấy bằng lòng thử một lần. <br><br>Ngoại trừ bản thân cô gái váy trắng, thật ra Diệp Huyên cũng là một phần nguyên nhân. <br>Sau khi nhìn thấy Diệp Huyên, nàng ấy phát hiện Diệp Huyên còn quái dị hơn trong tưởng tượng của bọn họ. <br>Nếu có thời gian, thành tựu sau này của Diệp Huyên chắc chắn sẽ không thấp. <br>Đầu tư cho một yêu nghiệt như thế, đối với Huyền Thành ngày sau mà nói, nhất định sẽ có chỗ lợi. <br>Đúng lúc này, Diệp Huyên bỗng mở choàng hai mắt, hắn đứng phắt dậy, trong tích tắc hắn nhổm người, không gian xung quanh hắn run lên kịch liệt, sau đó rạn nứt! <br>Diệp Huyên sửng sốt. <br>Lúc này Lan Nhược bỗng cười bảo: \"Chúc mừng, Đạo thể của ngươi đã đạt đến Ngự Đạo Cảnh!\" <br>Ngự Đạo Cảnh! <br><br><br>"}