{"title":"Chương 5437: \"Lan Nhược cô nương cảm thấy ta đang nói đùa à?\"  ","content":" Diệp Huyên mặc quần áo vào, hắn nhìn Lan Nhược rồi chắp tay: \"Lan Nhược cô nương, đa tạ!\" <br>Lan Nhược vẫn cười hỏi: \"Sau này có dự định gì không?\" <br>\"Lan Nhược cô nương, ta muốn nhờ cô giúp một chuyện!\" <br>\"Nói!\" <br>Advertisement <br>\"Ta muốn bán đấu giá nội dung quyển Đạo Kinh thứ tám!\" <br>Lan Nhược sửng sốt một lúc rồi hỏi: \"Ngươi muốn đấu giá nội dung quyển Đạo Kinh thứ tám?\" <br>Diệp Huyên gật đầu. <br><br>\"Ngươi thiếu tiền à?\" <br>\"Thiếu nhiều lắm, rất nhiều!\" <br>\"Ngươi muốn bồi dưỡng người ở vũ trụ Ngũ Duy!\" <br>Diệp Huyên gật đầu. <br>Lan Nhược im lặng một lát rồi nói: \"Như thế này đi! Ngươi bán quyển thứ tám đó cho ta nhé!\" <br>Diệp Huyên lắc đầu. <br>\"Ta sẽ trả tiền cho ngươi, không thấp đâu!\" <br>Diệp Huyên cười nói: \"Lan Nhược cô nương, cô hiểu nhầm ý ta rồi!\" <br>Nói xong, hắn lấy một quyển sách ra đưa cho Lan Nhược: \"Đây là nội dung của quyển Đạo Kinh thứ tám, ta tặng cô!\" <br>Lan Nhược nhìn Diệp Huyên: \"Tặng ta?\" <br>\"Trước đó cô đã giúp ta đột phá cảnh giới, bây giờ còn giúp ta nâng cao thân thể, nếu ta còn bán Đạo Kinh cho cô thì chẳng phải đáng xấu hổ quá? Lan Nhược cô nương, nội dung quyển Đạo Kinh thứ tám này là ta tặng cô, nhưng ta mong là cô đừng truyền ra ngoài, bởi vì ta còn đang muốn cậy vào chút tài lực của món đồ này đấy!\" <br>Lan Nhược trầm mặc một lát, sau đó nhận lấy quyển sách rồi nói: \"Đạo Kinh thì ta nhận! Nhưng ta sẽ không nhận không thôi đâu!\" <br>Nói rồi, nàng ấy lấy một chiếc nhẫn chứa đồ ra đưa cho hắn: \"Cho ngươi!\" <br><br>Diệp Huyên lắc đầu: \"Ta nói rồi! Tặng cô mà!\" <br>\"Ngươi cứ xem thử đi!\" <br>Diệp Huyên liếc nhìn, mí mắt hắn giật lên, tim cũng đập nhanh hơn. <br>Lan Nhược khẽ mỉm cười: \"Nhận đi!\" <br>Nhưng Diệp Huyên vẫn lắc đầu: \"Ta bảo rồi! Ta tặng cô!\" <br>Lan Nhược nhìn Diệp Huyên: \"Ngươi thật lòng?\" <br>Diệp Huyên cười đáp: \"Ăn táo nhớ kẻ trồng cây thôi mà!\" <br>Lan Nhược cũng cười: \"Vậy ta muốn quyển thứ chín!\" <br>Diệp Huyên mở tay, một quyển Đạo Kinh xuất hiện trong tay hắn, hắn nhìn Lan Nhược: \"Của cô đây!\" <br>Lan Nhược nhìn Diệp Huyên, không nói gì. <br>\"Lan Nhược cô nương cảm thấy ta đang nói đùa à?\" <br><br><br>"}