{"title":"Chương 5438: “Đuổi kịp rồi!”  ","content":" Hơn hết, người quá tham lam thường sẽ không có kết cuộc tốt đẹp! <br>Còn nữa, nếu Huyền Thành muốn kết bạn với Diệp Huyên thì nhất định phải biết chừng mực, Diệp Huyên làm việc hay nói chuyện đều rất có mực, trong tình huống này, Huyền Thành càng không thể giở lòng tham. <br>Trong điện, Diệp Huyên nhìn quyển Đạo Kinh thứ chín trước mặt, sau đó lắc đầu nở nụ cười. <br>Advertisement <br>Hắn không ngờ rằng Lan Nhược cô nương này lại không nhận quyển Đạo Kinh thứ chín! <br>Một lát sau, Diệp Huyên rời đi. <br><br>... <br>Nơi nào đó trong tinh không, Thánh chủ dẫn theo một vài người lao nhanh đi, bọn họ đã đẩy tốc độ của bản thân đến cực hạn! <br>Phải ngăn cản người của Đạo Môn tìm đến cô gái váy trắng! <br>Không biết qua bao lâu, một ông lão bên cạnh bỗng trầm giọng nói: \"Thánh chủ, e là chúng ta không đuổi kịp rồi!\" <br>Thánh chủ dừng bước, ông ta nhìn về phía cuối tinh không, sắc mặt vô cùng nặng nề: \"Mẹ kiếp, sao chạy nhanh thế, vội đi đầu thai à...\"<br>Ở một nơi nào đó trong vũ trụ, có một nhóm cường giả đang ào ạt xuyên qua tinh không dưới sự dẫn dắt của một ông lão. <br>Người này chính là Thanh Hợp của Đạo Môn, hiện đang cùng nhóm người phía sau đẩy tốc độ lên đến cực hạn, bằng không sẽ không kịp nữa. <br>Một khi để cô gái váy trắng đặt chân vào Thú Nhân giới thì họ chỉ có thể đứng nhìn, bởi đó không phải nơi họ có thể bước vào. <br>Vì vậy tuyệt đối phải càng nhanh càng tốt! <br>Cũng chính vì tốc độ khủng bố vậy mà nơi đoàn người đi qua, vũ trụ bị băm vằm thành từng đoạn, trông đáng sợ vô cùng. <br>Chừng nửa giờ sau, Thanh Hợp bỗng kích động hô lên: “Đuổi kịp rồi!” <br><br>Những người phía sau ngẩng lên, thấy tà váy trắng lấp ló nơi tận cùng vũ trụ. <br>Cô gái bỗng nhiên đứng lại trước một tấm bia đá khổng lồ, bên trên có khắc mấy chữ: Nhân loại dừng bước. <br>Nơi đây là biên giới giữa Nhân tộc và Thú Nhân tộc. <br>Nàng ấy tiếp tục bước tới, bỗng nghe một âm thanh như sấm rền vang lên phía sau. <br>“Dừng lại!” <br>Cô gái xoay người, thấy vũ trụ nứt ra, sau đó là năm bóng người xuất hiện cách nàng vài trăm trượng. <br>Nhóm người Thanh Hợp đã đến. <br>Nàng ấy chỉ nhìn ông ta với vẻ lãnh đạm, trong mắt không có lấy một chút dao động. <br>Thanh Hợp lại nhìn Nàng ấy đầy cảnh giác, không dám xem thường dù chỉ mảy may. Bởi ông ta phát hiện mình không cảm nhận được khí tức của nàng ấy. <br>Chỉ có hai khả năng. <br>"}