{"title":"Chương 5442: “Nàng ấy để ngươi trở về gọi chi viện?\" ","content":" Thanh Hợp: “Ý ngươi là nàng ấy cố tình tỏ ra yếu thế?” <br>Thánh chủ gật đầu. <br>Thanh Hợp lắc đầu: “Tuyệt đối không có khả năng”. <br>Advertisement <br>Thánh chủ khó hiểu: “Vì sao không?” <br>Thanh Hợp lại hỏi: “Nàng ấy giả vờ làm gì?” <br>Thánh chủ im lặng, cũng không biết vì sao cô gái váy trắng lại phải giả vờ yếu thế. <br><br>Thanh Hợp lại nói: “Giả như nàng ấy mạnh thật, thì tại sao không xuất hiện khi Diệp Huyên bị thế giới Bà Sa nhằm vào? Vì sao không trực tiếp đến diệt Đạo Môn chúng ta mà phải giả vờ? Mục đích giả vờ để làm gì?” <br>Thánh chủ im lặng. <br>Quả thật là vậy, nếu cô gái váy trắng mạnh khủng bố như chủ nhân nói thì vì sao không đến thẳng Đạo Môn mà tiêu diệt họ đi? <br>Hay là nàng ấy vốn không đặt Đạo Môn vào mắt, không thèm đến tìm? <br>Thanh Hợp bỗng lên tiếng: “Theo những gì chúng ta biết, cô gái này vẫn luôn tự xưng là muội muội của Diệp Huyên, quan hệ với hắn vô cùng thân thiết. Nếu có thể bắt giữ nàng ấy, chắc chắn có thể lấy làm điểm yếu uy hiếp hắn, khiến hắn phải ngại tay ngại chân, thậm chí có thể khiến cho hai người sau lưng hắn phải chùn tay”. <br>Thánh chủ đang muốn nói gì đó thì bị ông ta ngắt lời: “Ta không có thời gian để lãng phí. Thánh chủ, ngày khác nói tiếp”. <br>Sau đó Thanh Hợp đã biến mất ở cuối chân trời, để Thánh chủ lẳng lặng đứng lại trong tinh không. <br>Ông ta vẫn cảm thấy có gì đó rất không đúng ở đây, bởi không có lý do gì để chủ nhân gạt ông ta cả. <br>Nói cách khác, lý do duy nhất còn lại là cô gái váy trắng kia đã cố tình tỏ ra yếu thế, để Thanh Hợp trở về gọi thêm người. <br>Nghĩ đến đây, Thánh chủ thì thào: “Đạo Môn bị đưa vào tròng rồi”. <br>Sau đó lắc lắc đầu: “Có đồng đội thế này... Là ta cũng phải sợ”. <br><br>... <br>Thanh Hợp dùng tốc độ nhanh nhất trở về Đạo Môn. <br>Trong một gian lầu nọ, Đạo Lão Nhị hỏi: “Nàng ấy để ngươi trở về gọi chi viện?\" <br>Thanh Hợp gật đầu: “Đúng vậy”. <br>Đạo Lão Nhị có chút trầm mặc: “Có gì đó kỳ lạ ở đây”. <br>Thanh Hợp lập tức lắc đầu: “Không, ta cho rằng nàng ấy đang khinh địch”. <br>Đạo Lão Nhị ra chiều khó hiểu: “Khinh địch?\" <br>Thanh Hợp: “Cô gái này tuy kiệm lời nhưng ta cảm nhận được nàng ấy là người vô cùng kiêu ngạo, nhìn ta như đang nhìn một con kiến hôi. Nàng ấy là kiếm tu, vậy mà chưa từng nghe về Đạo Môn, chứng tỏ căn bản không biết chúng ta hùng mạnh thế nào. Trong mắt nàng ấy, Đạo Môn chỉ là một thế lực hạng ba”. <br>Đạo Lão Nhị không nói gì. <br><br><br>"}