{"title":"Chương 5443: Cũng may nàng ấy vẫn còn ở đây.  ","content":"Cơ hội nghìn năm một thuở! <br>Đạo Lão Nhị nheo mắt lại: “Tự ta sẽ đi”. <br>Thanh Hợp lắc đầu: “Không, chỉ cần cho ta mười cường giả Quy Nhất Cảnh là được. Tứ chủ đang bế quan, cần Nhị chủ trấn thủ để ngừa vạn nhất”. <br>Đạo Lão Nhị: “Mười có đủ không?\" <br>Advertisement <br>Thanh Hợp cười: “Đủ rồi”. <br>Đạo Lão Nhị suy tư một hồi, lắc đầu: “Vẫn không thể khinh thường. Ta sẽ cử Viện thủ Văn Viện, Văn Thiên Ngữ đi cùng ngươi”. <br> <br>Thanh Hợp: “Như vậy là có thể chắc chắn tuyệt đối”. <br>Đạo Lão Nhị cau mày: “Nhất định không được khinh địch!\" <br>Thanh Hợp cười: “Ta biết rồi”. <br>Sau đó, ông ta dắt mười cường giả Quy Nhất Cảnh cùng Viện thủ Văn Viện rời khỏi Đạo Môn, đi vào sâu trong vũ trụ. <br>Đạo Lão Nhị đứng tại chỗ, hai mắt khép lại, trong lòng nảy lên nỗi bất an. <br>Sau đó, y chậm rãi mở mắt, chỉ thấy tròng mắt lạnh như hầm băng. <br>Đạo Môn, đã từng phải sợ ai? <br>... <br>Một nơi nào đó trong vũ trụ, Thánh chủ cũng không dẫn người rời khỏi mà là đi về nơi cô gái váy trắng đang đứng. <br>Ông ta muốn tận mắt nhìn xem người này rốt cuộc là thần thánh phương nào. <br>Khi nhìn thấy đối phương, ông ta lập tức đanh mặt. <br>Sức mạnh và tri thức của Thánh chủ vượt xa Thanh Hợp, vì vậy chỉ cần nhìn một cái là biết cô gái này chỉ đang giả vờ yếu thế mà thôi. <br> <br>Nàng ấy vô cùng, vô cùng mạnh, nhưng đến mức nào thì ông ta không biết. <br>Khi nàng ấy quay sang nhìn, Thánh chủ lập tức biến sắc, dứt khoát rời đi. <br>Nếu không đi bây giờ, e rằng chốc nữa sẽ chẳng còn cơ hội. <br>Mà cô gái cũng không có động tĩnh gì, để họ rời đi. <br>Nàng đứng trong vũ trụ, mắt dõi vào lòng biển sao, tay nắm một hình nhân gỗ nhỏ với tạo hình hệt như Diệp Huyên. <br>Một hồi sau, cô gái nhìn xuống người gỗ trong tay, một tia dịu dàng thoáng hiện nơi đáy mắt. <br>Đúng lúc ấy, không gian sau lưng nàng ấy bỗng chấn động. Một khắc sau, mười mấy luồng khí tức hùng hậu xuất hiện khi nhóm người Thanh Hợp xuất hiện sau lưng nàng. <br>Thấy đối phương vẫn còn đứng đây, Thanh Hợp thở phào nhẹ nhõm. <br>Dọc đường đi, ông ta cứ lo ngay ngáy liệu cô gái có chạy trốn hay không, nếu có thì chẳng phải họ đã bỏ lỡ cơ hội ngàn vàng này hay sao. <br>Cũng may nàng ấy vẫn còn ở đây. <br>Văn Thiên Ngữ bỗng thốt lên: “Rút lui!\" <br>Rút lui? <br>"}