{"title":"Chương 5444: Chỉ một kiếm kia đã xóa sổ mọi thứ của ông ta.  ","content":" Thanh Hợp sửng sốt, hỏi: “Viện thủ, ông có ý gì?” <br>Văn Thiên Ngữ chỉ nói: “Rút.” <br>Sau đó ông ta quả quyết xoay người rời đi với sắc mặt hết sức nghiêm trọng, có thể nói là gấp gáp. <br>Vào lúc nhìn thấy người này, Văn Thiên Ngữ đã biết nàng tuyệt đối không phải hạng tầm thường, mà tất cả chỉ là một âm mưu. <br>Advertisement <br>Vì thế nên ông ta dứt khoát rời đi. <br>Nhưng đã chậm. <br> <br>Chẳng biết tự khi nào, một tia kiếm quang đã im hơi lặng tiếng xuyên thủng giữa trán ông ta. <br>Văn Thiên Ngữ cứng đờ như tượng, hai mắt mê man. <br>Đối phương rút kiếm từ khi nào? <br>Ông ta không biết, chỉ biết rằng mình đã chết rồi. <br>Những người còn lại trố mắt ra nhìn. Văn Thiên Ngữ chết rồi sao? <br>Thanh Hợp như bừng tỉnh mà quay phắt lại nhìn cô gái, run rẩy nói: “Là ngươi...” <br>Nàng ấy chỉ liếc ông ta: “Nhàm chán”. <br>Sau đó xoay người rời đi. <br>Thanh Hợp đang muốn mở miệng thì chợt thấy thủ cấp của những cường giả bên người bỗng bay véo ra ngoài, máu phun như suối thành biển tanh ngòm. <br>Ông ta đứng như trời trồng, sau đó đưa tay lên ôm cổ mình, nơi bỗng dưng nứt toác ra với từng dòng máu. <br>Thanh Hợp kinh hãi, lập tức định dùng linh hồn để trốn chạy. Cường giả đã đạt đến cấp bậc như ông ta, chỉ cần linh hồn còn tồn tại thì vẫn có thể tái sinh. <br>Nào ngờ linh hồn vừa dợm cất bước, Thanh Hợp kinh hoàng phát hiện nó đang dần biến mất, thế là đứng chôn chân tại chỗ. <br> <br>Ông ta biết mình chỉ còn một con đường chết, thần hồn câu diệt mà thôi. <br>Ông ta nhìn cô gái đằng xa: “Giả vờ yếu đuối... vui lắm sao...” <br>Nhưng đối phương không quay đầu lại, chỉ cảm thấy lãng phí thời gian. Hạng kém cỏi như vậy hẳn sẽ không gây uy hiếp được gì cho đại ca, để lại cho huynh ấy chơi là được rồi. <br>Thanh Hợp có lòng muốn báo tin cho Đạo Lão Nhị, tiếc rằng lại không có sức. <br>Linh hồn và thân xác ông ta đã bị xóa sổ, chỉ còn lại một tia ý thức. <br>Mà ý thức vốn không có gốc rễ, không có ý nghĩa, cũng đang chậm rãi tan biến. <br>Chỉ một kiếm kia đã xóa sổ mọi thứ của ông ta. <br>Mấy chục nghìn năm tu hành, cứ thế hóa thành hư vô. <br>... <br>Ở nơi xa, vào khoảnh khắc cô gái váy trắng đặt chân vào Thú Nhân giới, một giọng nói bỗng vang lên nơi vũ trụ xa xăm: “Con người, nơi đây là Thú Nhân giới”. <br>Nàng ấy không dừng lại, tiếp tục đi tới. <br>Một bóng mờ đột nhiên xuất hiện gần đó, dần ngưng tụ lại thành một cường giả thân người đầu thú. <br>"}