{"title":"Chương 5446: “Nàng ta nói vậy sao?\"  ","content":" Giờ phút này, ông ta mới biết cô gái này mạnh hơn mình rất rất rất rất rất rất nhiều. <br>Ông ta và cả Thú Nhân giới đều không thể ngăn cản thanh kiếm kia. <br>Cô gái lạnh lùng nói: “Chậm rồi”. <br>Nàng ấy nhẹ nhàng hạ tay phải xuống. Thanh kiếm lao xuống theo, bầu trời Thú Nhân giới tối sầm lại. <br>Advertisement <br>Người đàn ông run rẩy: “Tiền bối... Xin người nương tay cho!\" <br>Cả đời này, ông ta đã khi nào phải hạ mình như thế? <br><br>Thú Nhân tộc đã khi nào phải khúm núm như thế? <br>Ông ta cũng muốn ra tay phản kháng lắm chứ, nhưng sức mạnh lại không cho phép điều đó. <br>Giây phút cô gái rút kiếm cũng là lúc ông ta rơi vào tuyệt vọng trước sức mạnh của nàng. <br>Cô gái lúc này mới dừng tay, sau một hồi im lặng thì hỏi: “Nể mặt đại ca, ta hỏi lại lần nữa”. <br>Nàng ấy lấy người gỗ ra: “Đây là đại ca ta. Nếu huynh ấy đến đây, không được ức hiếp huynh ấy, được không?\" <br>Người đàn ông cuống quít nói: “Được được được!\" <br>Cô gái gật gù: “Ban nãy trả lời vậy là đã không có gì xảy ra rồi”. <br>Người đàn ông cười khổ, thầm nói ban nãy ta đâu biết ngươi biến thái đến vậy. <br>Cô gái không nói gì thêm mà đi về phương xa, nhưng sau đó nàng ấy dừng lại. Người đàn ông biến sắc. <br>Nàng ấy quay đầu lại, hỏi: “Ở đây có khí tức rất quen thuộc... Ngươi có biết một cô bé trên đầu có sừng dài không?\" <br>Một cô bé với sừng dài trên đầu? <br> Người đàn ông ngây ra, bỗng run rẩy hỏi lại: “Tiền bối... biết Nhị Nha cô nương?\" <br>Cô gái gật đầu: “Nàng ta đã đến đây?\" <br>Người đàn ông cung kính gật đầu: “Vâng, từng đi ngang qua đây... Không biết quan hệ giữa tiền bối và Nhị Nha cô nương là gì?\" <br>Cô gái nghĩ ngợi rồi nói: “Kẻ địch”. <br>Sắc mặt người đàn ông trở nên kỳ lạ: “Kẻ địch ư? Tiền bối... Nhị Nha cô nương kia cực kỳ mạnh, từng nói rằng trừ đại ca ra, nàng ta không có đối thủ trên đời..”. <br>Cô gái lãnh đạm: “Nàng ta nói vậy sao?\" <br>Người đàn ông: “Vâng”. <br>Cô gái không nói gì thêm mà xoay gót rời đi. <br>Sau một hồi do dự, người đàn ông lên tiếng: “Tiền bối có cần chúng ta hỗ trợ đại ca của người không?\" <br>Cô gái không quay đầu lại: “Tùy ngươi”. <br>Người đàn ông gật đầu, khẽ thở phào trong lòng. Ông ta vẫn còn chút khó chịu và ý muốn chống đối, không muốn dính dáng nhiều đến việc này, nói chi là giúp đỡ con người nào đó. <br>Bỗng lại nghe cô gái nói: “Muốn hỗ trợ hay không thì tùy, nhưng nếu huynh ấy có mệnh hệ gì, các ngươi sẽ phải chôn cùng”. <br>"}