{"title":"Chương 5447: “Không phải là chuyện bình thường sao?”  ","content":" Người đàn ông hóa đá tại chỗ. <br>Mẹ nó...<br>Đạo Lão Nhị đang ngồi xếp bằng trong gian nhà gỗ bỗng mở bừng hai mắt. Một ông lão xuất hiện trước mặt y, khẽ nói: “Thanh Hợp và Viện chủ Văn Viện đều đã bỏ mạng”. <br>Thấy Đạo Lão Nhị bình tĩnh đến lạ thường, ông ta không khỏi hỏi. <br>Advertisement <br>“Nhị chủ…” <br>Y chỉ nhắm mắt lại: “Ta biết rồi”. <br><br>Ông lão thi lễ rồi lui xuống. <br>Sau một khoảng dài im lặng, Đạo Lão Nhị mới đứng dậy rời khỏi gian nhà, đi về phía sau núi. <br>Khi đến trước vách núi nọ, y thì thầm: “Đạo Môn gặp nguy”. <br>Chỉ một chớp mắt sau, vách núi bỗng kịch liệt chấn động rồi vỡ ra, mở đường cho một ông lão trong bộ áo bào màu xám bước ra. <br>Ông ta cất giọng: “Đạo Môn gặp nguy?” <br>Đạo Lão Nhị gật đầu: “Gọi tất cả những ai đang bế quan lập tức xuất quan”. <br>Ông lão cau mày: “Rốt cuộc đã xảy ra chuyện gì?” <br>Đạo Lão Nhị: “Chín quyển Đạo Kinh đã tề tựu, Đại Đạo Chi Linh chuẩn bị hiện thế”. <br>Ông ta ngẩn ra: “Đây chẳng phải là chuyện tốt ư?” <br>Đạo Lão Nhị: “Người nắm Đạo Kinh trong tay là tử địch của Đạo Môn ta”. <br>Ông lão: “…” <br> Đạo Lão Nhị: “Mục Hình, ta muốn lập tức triệu hồi tất cả đệ tử Võ Viện đang ở bên ngoài. Toàn bộ trưởng lão và hộ pháp đang bế quan cũng phải xuất quan ngay”. <br>Mục Hình: “Đã nghiêm trọng đến mức này ư?” <br>Đạo Lão Nhị nhìn ông ta: “Đạo Môn ta đến giờ đã mất hơn hai mươi cường giả, trong đó bao gồm Thanh Hợp và Viện thủ Văn Viện”. <br>Sắc mặt Mục Hình không khỏi đọng lại. <br>Đạo Lão Nhị nhắm mắt: “Để ta xem thế lực sau lưng tên Diệp Huyên này rốt cuộc mạnh đến đâu, xem chúng có thể diệt Đạo Môn ta hay không!” <br>… <br>Trong Thánh Địa Vô Biên, Thánh chủ một lần nữa đi đến trước gian nhà trúc nho nhỏ, hạ giọng nói. <br>“Chủ nhân, Đạo Môn phái đi mười mấy người, tất cả đều bỏ mạng, bao gồm Viện thủ Văn Viện, Văn Thiên Ngữ”. <br>Cô gái trong phòng nâng chén trà lên, chậm rãi nhấp một ngụm: “Không phải là chuyện bình thường sao?” <br>Thánh chủ: “Chủ nhân, cô gái váy trắng kia cực kỳ nguy hiểm”. <br>Nguy hiểm? <br>Đối phương cười: “Ngươi đánh giá nàng ấy quá thấp rồi. Đó không gọi là nguy hiểm, mà là đáng sợ. Nàng ấy là người nguy hiểm nhất và đáng sợ nhất trong đất trời này”. <br>"}