{"title":"Chương 5448: “Đây là ân oán giữa ta và nhà bọn chúng”.  ","content":" Thánh chủ do dự: “Vì sao chủ nhân lại hiểu biết người này rõ như vậy?” <br>Cô gái chỉ cười mà không đáp, đoạn đứng dậy rời khỏi gian phòng. Thánh chủ ở bên ngoài vội vàng khom người. <br>Cô gái nhìn về phía chân trời, khẽ nói: “Đạo Lão Nhị sẽ không chịu bỏ qua, đúng không?” <br>Advertisement <br>Thánh chủ gật đầu: “Ta nhận được tin y đã cho triệu tập toàn bộ đệ tử Đạo Môn ở ngoài”. <br>Cô gái: “Y định vây công Diệp Huyên sao?” <br> Thánh chủ lắc đầu: “Theo ta được biết, hẳn là muốn diệt trừ thế lực sau lưng hắn”. <br>Cô gái ngẩn ra: “Vì sao không trực tiếp đi tìm Diệp Huyên mà lại tìm thế lực đứng sau hắn làm gì?” <br>Thánh chủ do dự: “Có lẽ là cho rằng… thế lực đó mới là uy hiếp lớn hơn, nên muốn tiêu diệt trước”. <br>Cô gái: “Tên Đạo Lão Nhị này bị ngu à?” <br>Thánh chủ: “…” <br>Cô gái lắc đầu: “Lão tổ Đạo Môn cũng xem như nhân vật nổi danh, sao lại thu một tên ngu ngốc như vậy làm đệ tử chứ? Nghĩ nát óc cũng chẳng ra”. <br>Thánh chủ do dự rồi nói: “Thật ra Đạo Lão Nhị này rất mạnh, chỉ là y đã quen với việc ở trên ngôi cao. Đạo Môn năm ấy gần như vô địch khắp vạn giới, Đạo Môn Tứ Thánh uy danh hiển hách… Bọn họ chưa từng phải nuốt trái đắng như thế này, đây chính là lần đầu tiên”. <br>Cô gái cười: “Thật ra cũng tốt. Ta không muốn tên Diệp Huyên được nhàn nhã. Có Đạo Môn gây khó dễ cho hắn cũng là chuyện tốt với chúng ta”. <br>Thánh chủ: “Chủ nhân, Diệp Huyên đang đấu giá nội dung của quyển Đạo Kinh thứ tám tại Huyền Thành…” <br>Cô gái nhìn sang: “Muốn sao?” <br>Thánh chủ gật đầu. <br>“Thì đến lấy đi thôi”. <br><br>Thấy Thánh chủ muốn nói lại thôi, nàng ta lại hỏi. <br>“Ngươi đang muốn hỏi, thế lực sau lưng Diệp Huyên đã khủng khiếp như vậy, vì sao chúng ta còn muốn đối đầu làm gì, đúng không?” <br>Thánh chủ gật đầu. <br>Cô gái chỉ cười: “Đây là ân oán giữa ta và nhà bọn chúng”. <br>Thánh chủ không hỏi nữa, khom người thi lễ rồi rời đi. <br>Cô gái ngẩng đầu nhìn chân trời, không biết suy nghĩ điều gì mà nụ cười bên môi trở nên lạnh lẽo. <br>… <br>Dưới sự sắp xếp của Thành chủ Lan Nhược, một buổi đấu giá long trọng sắp được tổ chức tại Huyền Thành. <br>Chỉ có duy nhất một vật đấu giá, đó chính là nội dung quyển Đạo Kinh thứ tám. <br>Khi hay tin, vô số thế lực và cường giả đồng loạt chạy đến Huyền Thành, tạo nên cảnh tượng náo nhiệt chưa từng có ở nơi này. <br>Trong điện, phủ thành chủ.<br>"}