{"title":"Chương 5449: “Thành chủ, tất cả đã chuẩn bị thỏa đáng”","content":" Lan Nhược hỏi Diệp Huyên: “Ngươi chuẩn bị đấu giá bao nhiêu Tạo Hóa Thần Tinh?” <br>Diệp Huyên: “Tạo Hóa Thần Tinh là tiền tệ thông dụng ở đây sao?” <br>Lan Nhược gật đầu: “Phải. Cũng có thể lấy vài loại đan dược quý hiếm làm tiền tệ, nhưng chúng lại quá hi hữu”. <br>Advertisement <br>Diệp Huyên nghĩ ngợi một hồi rồi nói: “Vậy dùng Tạo Hóa Thần Tinh đi. Theo Lan cô nương, nội dung quyển Đạo Kinh này đáng giá bao nhiêu viên?” <br>Lan Nhược: “Bảo vật vô giá, không thể đong đếm”. <br> <br>Diệp Huyên cười: “Hy vọng sẽ không có ai đến cướp”. <br>Lan Nhược mỉm cười: “Trừ khi là toàn bộ cường giả Đạo Môn xuất hiện, ngươi có thể an tâm ở lại Huyền Thành này”. <br>Diệp Huyên ôm quyền: “Vậy lần này làm phiền Lan cô nương”. <br>Nàng ấy đáp: “Đừng khách khí”. <br>Một ông lão đi đến thi lễ: “Thành chủ, tất cả đã chuẩn bị thỏa đáng”. <br>Lan Nhược cười nói: “Diệp công tử, chúng ta đi thôi”. <br>Diệp Huyên: “Được”. <br>Dưới sự hướng dẫn của Lan Nhược, Diệp Huyên đi đến khu vực đấu giá, phát hiện bốn phía rất thưa thớt, chỉ có mười mấy người. <br>Lan Nhược cười: “Chúng ta đã tổ chức sàng lọc trước, dẫu sao cũng chỉ có bằng ấy thế lực có khả năng mà thôi”. <br>Diệp Huyên gật đầu: “Cũng tốt”. <br><br>Lan Nhược chỉ vào đài tròn phía xa: “Diệp công tử tự mình lên hay muốn để người của chúng ta?” <br>Hắn cười: “Để ta”. <br>Sau đó đã xuất hiện trên đài.<br>Chỉ trong khoảnh khắc, hàng loạt ánh mắt từ bốn phương tám hướng tập trung vào người hắn. <br>Diệp Huyên nhìn lướt qua, phát hiện người có cảnh giới thấp nhất đều đã đến Quy Nhất Cảnh, lại còn có vài khí tức rất mạnh. <br>Hắn cũng thấy ba người quen: Nam Việt Tu, Nam Việt Kỳ, Nam Việt Khánh đến từ gia tộc Nam Việt. <br>Nam Việt Tu thấy hắn thì mỉm cười chào hỏi. <br>Diệp Huyên ôm quyền đáp lại, đoạn nói: “Chư vị, ta sẽ không dông dài, mà trực tiếp đi vào đề”. <br>Hắn đưa tay ra, gọi một quyển trục cổ xuất hiện: “Nội dung của quyển Đạo Kinh thứ tám, giá khởi điểm…” <br>Hắn có phần do dự nhìn sang Lan Nhược, thấy nàng ấy mỉm cười giơ lên một ngón tay. <br>"}