{"title":"Chương 5451: “Có hứng thú với quyển thứ chín không?\"  ","content":"Diệp Huyên đang muốn mở miệng thì nghe một giọng khác vang lên: “Diệp công tử, gia tộc Nam Việt chúng ta tuy không có chừng ấy Tạo Hóa Thần Tinh, nhưng có thể dùng đan dược để trao đổi”. <br>Người kia nói xong thì vung tay lên, gọi mấy trăm bình đan dược xuất hiện trước Diệp Huyên. <br>Diệp Huyên nhìn thoáng qua rồi quay sang Lan Nhược. Nàng ấy cũng thoáng nhìn rồi nói: “Số đan dược này có giá trị trên ba tỷ Tạo Hóa Thần Tinh, đủ cho Ngũ Duy đào tạo ra vô số Thành Đạo Cảnh”. <br>Trong lòng Diệp Huyên không khỏi ngo ngoe rục rịch. <br>Advertisement <br>Nào ngờ lại nghe ông lão Cổ tộc nói: “Đan dược mà thôi, chúng ta cũng có”. <br>Nói rồi, ông ta đưa tay, gọi mấy trăm bình đan dược xuất hiện. <br> <br>“Diệp công tử, ba tỷ cộng thêm số đan dược này, cậu thấy thế nào?” <br>Diệp Huyên quay lại, chỉ thấy Nam Việt Tu không lên tiếng. <br>Giá trị của Đạo Kinh tất nhiên vẫn vượt xa những thứ này, nhưng nếu gia tộc Nam Việt tiếp tục muốn theo đuổi thì sẽ hao tổn rất nhiều. <br>Thấy vậy, Diệp Huyên cười nói với ông lão Cổ tộc: “Thành giao”. <br>Hắn bấm tay, để quyển trục bay đến trước mặt ông ta. <br>Ông lão cũng sảng khoái ngoắc tay đẩy một chiếc nhẫn trữ vật sang. <br>Hắn nhìn thoáng qua, bên trong vừa khéo có ba tỷ viên Tạo Hóa Thần Tinh. <br>Ông lão đang dợm rời đi thì nghe Diệp Huyên cất giọng: “Không biết ở đây có người Đạo Môn không?\" <br>Những người khác nghe thấy hai chữ Đạo Môn thì đều nhìn lên hắn. <br>Hắn chỉ cười: “Không à?\" <br>Một lão già bỗng xuất hiện cách đó không xa: “Sao?\" <br>Hiển nhiên chính là người Đạo Môn. <br><br>Diệp Huyên hết nhìn mọi người rồi chỉ sang lão già: “Ai giết người này, ta tặng miễn phí quyển Đạo Kinh thứ tám”. <br>Bốn phía im lặng như tờ. <br>Lão già cười nhạt: “Kẻ nào dám?\" <br>Bỗng nhiên, một tia sáng lạnh lẽo lóe lên. <br>Lão già cả kinh quay lại, nhưng tia sáng đã xuyên thủng giữa trán lão chỉ một khắc sau đó, khiến lão thần hồn câu diệt. <br>Một bóng mờ xuất hiện gần Diệp Huyên, không thấy rõ dung mạo, hấp dẫn mọi ánh nhìn. <br>Thật đúng là to gan! <br>Bóng mờ vươn tay ra, Diệp Huyên lập tức đưa một quyển trục tới. <br>Bóng mờ lướt nhìn qua rồi xoay gót rời đi. <br>Diệp Huyên bỗng nói: “Có hứng thú với quyển thứ chín không?\" <br><br><br>"}