{"title":"Chương 5452: Có gì đó rất bất thường ở đây.  ","content":"Những người khác vốn không tin tưởng lắm, nhưng xét đến thế lực vô cùng, vô cùng thần bí sau lưng Diệp Huyên, chẳng lẽ hắn thật sự đến từ Cửu Duy? <br>Nhưng Cửu Duy ở nơi nào? <br>Đây là tiếng lòng đầy nghi hoặc của họ. <br>Advertisement <br>Bóng mờ trước mặt Diệp Huyên lên tiếng: “Giết mười tên, đổi lại quyển Đạo Kinh thứ chín, thật không?” <br>Hắn chỉ vào bản thân: “Diệp mỗ đã bao giờ lừa ai chưa?” <br> “Chờ đấy”. <br>Bóng mờ nói rồi biến mất. <br>Những người còn lại rơi vào trầm tư. <br>Chỉ cần giết một cường giả Quy Nhất Cảnh là có thể có được quyển Đạo Kinh thứ tám, thật sự là một cái giá quá hời. <br>Nhưng đối thủ của họ là Đạo Môn. <br>Muốn thì muốn, nhưng bảo làm thì lại không dám. <br>Diệp Huyên bỗng cười: “Ta biết chư vị không muốn đối địch với Đạo Môn. Nhưng không công khai ra mặt thì có thể lén đi mà. Chỉ cần che giấu bản thân thật tốt thì ai biết người ra tay là các vị đâu”. <br>Những người khác không khỏi nhìn hắn. Mẹ nó, tiểu tử này ác thật. <br>Diệp Huyên cười: “Sở dĩ Đạo Môn mạnh đến vậy là vì họ sở hữu Đạo Kinh. Nếu các vị có được quyển thứ tám và thứ chín trong tay thì cũng không kém cạnh gì. Cơ hội ngay trước mắt, không trân trọng thì sẽ phải hối tiếc”. <br>Bỗng dưng, một giọng nói vang lên: “Chúng ta cũng có thể lựa chọn giết ngươi”. <br>Mọi tầm mắt tập trung vào Diệp Huyên. <br>Hắn thoáng im lặng trong một giây, sau đó có một luồng Huyết Mạch Chi Lực khổng lồ cuồn cuộn tuôn ra. <br><br>Không gian bốn phía ầm ầm chấn động. <br>Những người khác biến sắc, ngay cả Lan Nhược cũng đanh mặt lại. <br>“Hẳn chư vị đều rất tò mò về thân thế Diệp Huyên ta…” <br>Diệp Huyên cười: “Thật không dám giấu diếm. Ta chính là đứa con cưng của Cửu Duy, còn đây là huyết mạch đứng đầu Cửu Duy – Phong Ma”. <br>Nghe thấy mấy từ “Vị Diện Chi Tử của Cửu Duy”, những người khác đều không biết phải nói gì. <br>Họ đương nhiên không tin, nhưng huyết mạch của Diệp Huyên vừa kỳ lạ lại vừa mạnh mẽ, họ chưa nghe qua bao giờ. <br>Có gì đó rất bất thường ở đây. <br>Diệp Huyên cười: “Chư vị hẳn đã điều tra về ta, biết Diệp Huyên ta là người thế nào. Thứ nhất, ta chỉ muốn bảo vệ vũ trụ Ngũ Duy, không có hứng thú với địa bàn của các vị. Thứ nhì, Đạo Kinh đối với ta chỉ như đồ bỏ, bởi vì nó chẳng có tác dụng gì ở Cửu Duy”. <br>“Chư vị đều biết ta đã làm những gì ở Ngũ Duy. Ta thích kết bạn, nếu chư vị bằng lòng làm bạn cùng ta, Diệp Huyên sẽ tặng miễn phí Đạo Kinh, để mọi người cùng nhau tu luyện, cùng nhau trở nên mạnh hơn. Ta chưa bao giờ là kẻ ích kỷ. Nếu chư vị không muốn kết bạn thì cũng không sao, chỉ cần không thành kẻ địch, Diệp Huyên ta sẽ không mạo phạm đến chư vị”. <br>Những người khác rơi vào im lặng. <br>Lan Nhược thoáng nhìn Diệp Huyên, không biết đang nghĩ gì trong lòng. <br>"}