{"title":"Chương 5453: “Hẳn là bán bộ Thần Cảnh”. ","content":" Diệp Huyên lại nói: “Không muốn bị cuốn vào việc này cũng không sao cả, chỉ cần các vị giết người Đạo Môn, ta sẽ hai tay dâng tặng nội dung Đạo Kinh”. <br>Không ai lên tiếng. <br>Thật ra đã có vài người động tâm tư, nhưng không ai ngu ngốc đến mức sẽ để lộ ra ở đây. <br>Advertisement <br>Chỉ cần giết một cường giả Đạo Môn là có thể có được quyển Đạo Kinh thứ tám. <br>Giao dịch quá hời, sức hấp dẫn quá lớn, đáng để mạo hiểm! <br> <br>Không lâu sau, có vài người trong điện rối rít rời đi. <br>Lan Nhược xuất hiện, cười nói: “Bọn họ sẽ ra tay”. <br>Diệp Huyên: “Vậy sao?” <br>Lan Nhược: “Nếu ta không có Đạo Kinh trong tay thì cũng sẽ làm như vậy. Một mạng người đổi một quyển Đạo Kinh, quá hời. Nhưng ngươi làm vậy chẳng khác gì tuyên chiến với Đạo Môn”. <br>Diệp Huyên: “Nếu ta không làm vậy, bọn chúng liệu sẽ bỏ qua cho ta sao?” <br>Lan Nhược lắc đầu: “Chúng sẽ không”. <br>Diệp Huyên bỗng hỏi: “Thánh Địa Vô Biên có động tĩnh gì không?” <br>Lan Nhược: “Một chút cũng không, an tĩnh cực kỳ”. <br>Diệp Huyên im lặng. <br>Lan Nhược: “Ngược lại, Đạo Môn đang hành động rầm rộ. Theo ta được biết, chúng đã triệu tập tất cả đệ tử đang ở ngoài về, cũng gọi vô số cường giả ẩn nấp xuất quan, có thể sẽ làm gì lớn trong thời gian tới. Ngươi phải chuẩn bị sẵn sàng”. <br><br>Diệp Huyên: “Lan Nhược cô nương, Đạo Lão Nhị đã đến cấp bậc nào?” <br>Lan Nhược: “Hẳn là bán bộ Thần Cảnh”. <br>“Thần Cảnh?”, Diệp Huyên cau mày. <br>Lan Nhược gật đầu: “Thần Cảnh là khi có thể nghịch chuyển tử khí trong cơ thể, biến thành sinh khí. Cường giả ở cấp bậc này, từ góc độ nào đó mà nói thì rất khó để chết tự nhiên, vì họ có thể chậm rãi nghịch chuyển tử khí thành sinh khí. Tuy không thể gọi là vĩnh sinh nhưng sống mấy chục vạn năm cũng dư dả”. <br>Nàng ấy nhìn Diệp Huyên: “Thật ra thì càng đến gần cuối, mục đích tu luyện của mọi người vẫn là để sống càng lâu”. <br>Hắn gật đầu: “Ta hiểu rồi”. <br>Lan Nhược lại nói: “Cô gái áo trắng và Tư Đồ Thính Vân từng ra tay trước kia tất nhiên rất mạnh, nhưng Đạo Môn nội tình thâm hậu, có lẽ sẽ không sợ các nàng. Ngươi phải hiểu toàn bộ những cảnh giới tu luyện của chư thiên vạn giới hiện nay đều do lão tổ Đạo Môn sáng tạo ra. Tuy ông ấy đã không còn nữa nhưng vẫn không thể xem thường họ”.<br>Diệp Huyên lắc đầu: “Ta vẫn không hiểu vì sao Đạo Môn khăng khăng muốn ta phải chết”. <br><br><br>"}