{"title":"Chương 5454: “Chẳng lẽ cứ thế bỏ qua?”  ","content":" Lan Nhược tò mò: “Nơi nào?” <br>Diệp Huyên lắc đầu: “Ta cũng không biết. Trước khi rời đi, Thanh Nhi có đưa cho ta một tấm bản đồ, rõ ràng là muốn ta đến đó”. <br>Lan Nhược: “Là cô gái áo trắng?” <br>Diệp Huyên gật đầu. <br>Advertisement <br>Lan Nhược nói sau một hồi im lặng: “Diệp công tử, đây có thể là kỳ ngộ, ngươi vẫn muốn ta theo cùng sao?” <br>Hắn cười: “Đúng vậy, chỉ phải xem Lan Nhược cô nương có bằng lòng hay không”. <br><br>Lan Nhược nhìn hắn một hồi rồi cười: “Đương nhiên”. <br>Diệp Huyên: “Vậy chúng ta lên đường thôi”. <br>Lan Nhược: “Đi”. <br>Sau đó cả hai rời khỏi Huyền Thành. <br>… <br>Đạo Môn. <br>Một ngày nọ, một ông lão bước vào gian phòng trúc của Đạo Lão Nhị, thấp giọng nói: “Nhị chủ, Diệp Huyên kia ở Huyền Thành vừa tuyên bố: phàm là người giết được một cường giả Quy Nhất Cảnh của chúng ta, lập tức thưởng quyển Đạo Kinh thứ tám; giết mười người, sẽ được quyển thứ chín”. <br>Đạo Lão Nhị lạnh lùng: “Có kẻ dám sao?” <br>Ông lão: “Chúng ta đã mất liên lạc với hai cường giả Quy Nhất Cảnh, e rằng…” <br>Đạo Lão Nhị khẽ nheo đôi mắt tràn đầy sát ý lại: “Là ai?!” <br>Ông lão lắc đầu: “Không biết”. <br>Đạo Lão Nhị đang định mở miệng thì nghe thấy tiếng bước chân vang lên bên ngoài. <br>Thấy người đàn ông đi vào, Đạo Lão Nhị không khỏi sửng sốt. Ông lão cũng ngẩn ra trước khi vội vàng thi lễ: “Tứ chủ”. <br><br>Người này chính là một trong Đạo Môn Tứ Thánh, xếp hàng thứ tư. <br>Đạo Lão Nhị: “Lão Tứ xuất quan rồi sao?” <br>Đạo Lão Tứ gật đầu cười: “Tên Diệp Huyên này đang dùng Đạo Kinh làm mồi nhử, kích thích các thế lực khác đối đầu với chúng ta”. <br>Đạo Lão Nhị: “Ngươi có ý gì không?” <br>Đạo Lão Tứ lắc đầu: “Chúng ta không thể trả đũa những kẻ đã ra tay với cường giả của chúng ta, bởi đó chính là điều Diệp Huyên muốn”. <br>Đạo Lão Nhị cau mày: “Chẳng lẽ cứ thế bỏ qua?” <br>Đạo Lão Tứ gật đầu: “Không những vậy mà chúng ta còn phải xây dựng quan hệ tốt với họ. Diệp Huyên có Đạo Kinh, chẳng lẽ chúng ta không có?” <br>Đạo Lão Nhị: “Ý ngươi là chúng ta học theo cách làm của hắn?” <br>Đạo Lão Tứ khẽ cười: “Những người kia vì nội dung Đạo Kinh mà dám giết người của chúng ta, nếu chúng ta cũng lấy Đạo Kinh làm mồi, đoán xem bọn chúng có giết người Ngũ Duy không?” <br>Đạo Lão Nhị không nói gì. <br>Đạo Lão Tứ: “Chúng sợ Diệp Huyên hay sợ Đạo Môn ta hơn?” <br>Sau đó y nhìn sang ông lão: “Ngươi đi điều tra xem Diệp Huyên có bạn bè thân nhân nào ở Ngũ Duy, sau đó truyền lệnh: ai giết được một người bạn của Diệp Huyên, Đạo Môn tặng quyển Đạo Kinh thứ tám, thêm một tỷ Tạo Hóa Thần Tinh”.<br>"}