{"title":"Chương 5455: Tinh vực Thiên Yên.  ","content":" Số lượng Tạo Hóa Thần Tinh khiến ông lão cũng không khỏi biến sắc. <br>Đạo Lão Tứ cười: “Hắn muốn đua tiền tài, đua nội tình với chúng ta? Còn non lắm”. <br>Đạo Lão Nhị cười: “Kế này rất hay”. <br>Advertisement <br>Đạo Lão Nhị: “Nhưng thế lực đứng sau hắn quá bí ẩn, chúng ta tạm thời không nên đối đầu. Cứ từ từ mà đến, rồi sẽ đọ sức về tài lực lẫn nội tình”. <br>Đạo Lão Nhị: “Tất nhiên là kế hay, nhưng thế lực đó…” <br> Đạo Lão Tứ: “Không sao, cứ để từ từ. Bây giờ chúng ta cần mượn đao giết người, để thế lực ở chư thiên vạn giới nhằm vào Diệp Huyên. Chỉ cần phần thưởng đủ lớn, ắt sẽ có kẻ đi liều. Chúng ta phải biến hắn là kẻ thù của chư thiên vạn giới. Về phần cô gái áo trắng và Tư Đồ Thính Vân, chúng ta đi tìm bọn họ làm gì, trong khi hoàn toàn có thể đợi họ đến tìm chúng ta? Việc cấp bách hiện nay là phải gọi Tam sư tỷ cùng một số trưởng lão đang lịch luyện bên ngoài trở về, sau đó bố trí trận hình giết chết hai người phụ nữ kia… Cả cô gái váy trắng nữa…” <br>“Ta đi tìm lão Tam”. <br>Đạo Lão Nhị nói rồi biến mất. <br>.... <br>Nơi nào đó trong vũ trụ, Lan Nhược bỗng dừng bước, im lặng một hồi rồi quay sang Diệp Huyên: “Đạo Môn vừa cho loan tin, ai giết được một người thân hoặc bạn bè của Diệp Huyên, không chỉ tặng quyển Đạo Kinh thứ tám mà còn thêm một tỷ Tạo Hóa Thần Tinh”. <br>Diệp Huyên im lặng, một hồi sau nói. <br>“Giúp ta việc này”. <br>Lan Nhược mở miệng sau một hồi im lặng: “Nói đi”. <br>Diệp Huyên cười: “Dùng danh nghĩa Đạo Môn loan tin, chỉ cần bắt được muội muội Diệp Liên của ta, tặng Đạo Kinh quyển tám và quyển chín, thêm mười tỷ Tạo Hóa Thần Tinh. Không, hai mươi tỷ. Đồng thời thêm toàn bộ võ học và tâm pháp trong Đạo Kinh Đạo Môn…” <br>Lan Nhược: “…”<br>Con số hai mươi tỷ khiến Lan Nhược nhìn hắn. <br>“Ngươi không đùa đấy chứ?” <br><br>Thấy hắn gật đầu, nàng ta nói. <br>“Những người kia sẽ phát điên mất”. <br>Diệp Huyên cười: “Đó chính là điều ta muốn”. <br>Lan Nhược im lặng một hồi, nói: “Được”. <br>Nàng ấy xòe tay, để một lá bùa bay đi. <br>Không lâu sau, một lệnh truy nã bí ẩn đã được truyền đi khắp chư thiên vạn giới. <br>Chỉ cần bắt được Diệp Liên, không chỉ được đến quyển Đạo Kinh thứ tám, mà còn được cả quyển thứ chín và hai mươi tỷ viên Tạo Hóa Thần Tinh. <br>Cám dỗ quá mức khổng lồ khiến vô số người bắt đầu nghe ngóng tung tích về Diệp Liên. <br>Dưới sự truy lùng của vô số thế lực bí ẩn, thêm cả việc Diệp Liên cũng không cố tình che giấu hành tung, chưa đến mấy canh giờ sau đã có tin tức về nơi nàng đang ở. <br>Tinh vực Thiên Yên. <br>Vô số cường giả bí ẩn đổ xô về nơi đó… <br>"}