{"title":"Chương 5456: “Chưa từng đến, chưa từng nghe qua”.  ","content":" Trong vũ trụ, Diệp Huyên và Lan Nhược không ngừng đẩy nhanh tốc độ. <br>Lan Nhược bỗng nói: “Ta vừa nhận được tin, bọn họ đã tìm được vị trí của muội muội ngươi”. <br>Diệp Huyên tỏ ra phấn khích: “Thật sao?” <br>Lan Nhược: “Ngươi không lo lắng cho nàng ư?” <br>Advertisement <br>Hắn chớp mắt: “Ta nên lo sao?” <br>Lan Nhược lắc đầu: “Trên đời này chẳng có ai lại hại muội muội mình như ngươi cả”. <br><br>Diệp Huyên: “…” <br>Nàng ấy tiếp tục: “Những kẻ hồ đồ sẽ trực tiếp đến tìm nàng, nhưng cũng sẽ có người đến vũ trụ Ngũ Duy. Ngươi không lo cho nơi đó sao? Ngươi…” <br>Lan Nhược nói đến đây thì khựng lại khi bỗng sực nhớ ra. <br>Vũ trụ Ngũ Duy bây giờ còn được xem là yếu sao? <br>Nếu chỉ có mình bọn họ, thì câu trả lời là đúng vậy. <br>Nhưng vấn đề nằm ở chỗ Ngũ Duy bây giờ đã không chỉ đơn giản là một mình Ngũ Duy. <br>Các cường giả mạnh nhất của thế giới Bà Sa cơ bản đều có mặt tại Ngũ Duy, số cường giả Quy Nhất Cảnh tại đó cũng không ít. Các thế lực bình thường muốn nhằm vào nó chính là bất khả thi. <br>Diệp Huyên lấy ra tấm bản đồ mà Thanh Nhi áo trắng đưa hắn, lướt nhìn một chút rồi nói: “Sắp đến nơi rồi”. <br>Lan Nhược nhìn quanh quất các hướng, bỗng dưng cau mày lại. <br>Diệp Huyên: “Sao vậy?” <br>Lan Nhược: “Tinh vực này quá im ắng”. <br>Diệp Huyên nâng mắt nhìn, nhanh chóng nhận ra nàng ấy nói đúng. Không gian bốn phía tĩnh mịch vô cùng, không có khí tức của sự sống. <br>Diệp Huyên: “Lan Nhược tiền bối có biết tinh vực này không?” <br><br>Nàng ta lắc đầu: “Chưa từng đến, chưa từng nghe qua”. <br>Diệp Huyên thoáng kinh ngạc: “Đến cô cũng không biết sao?” <br>Lan Nhược cười: “Vũ trụ vô cùng vô tận, sức người không thể nào biết hết”. <br>Nàng ấy nhìn vào lòng không gian, khẽ nói: “Vũ trụ này, đâu đâu cũng có nguy hiểm, nhưng đâu đâu cũng là kỳ ngộ”. <br>Diệp Huyên gật gù: “Đúng vậy”. <br>Ánh mắt hắn nhìn vào không gian mang theo sự hiếu kỳ và chờ mong. <br>Nơi mà Thanh Nhi muốn hắn đến rốt cuộc sẽ như thế nào đây? <br>… <br>Vũ trụ Ngũ Duy. <br>Khắp không gian đều là những cường giả Quy Nhất Cảnh đến từ thế giới Bà Sa, đang làm nhiệm vụ bảo vệ nơi này. <br>Bà Sa Tông cũng phái toàn bộ siêu cường giả đến đây, hiển nhiên là muốn đứng cùng chiến tuyến với Diệp Huyên. <br>Điều này cũng dễ hiểu thôi, bởi Bà Sa Tông và Ngũ Duy đang cùng nhau nghiên cứu quyển Đạo Kinh thứ chín, không bỏ chút sức lực ra thì coi sao được? <br>"}