{"title":"Chương 5457: Chẳng lẽ sắp lấy lại ký ức thật rồi sao?  ","content":"Tuy Bà Sa Tông từng sở hữu quyển Đạo Kinh thứ chín nhưng lại không thấu hiểu được nó. Lấy năng lực trước kia của họ, hiểu được hết nội dung bên trong là bất khả thi, nhưng bây giờ đã khác với sự có mặt của Niệm Niệm. <br>Vì vậy, để đề phòng bất trắc, Bà Sa Tông lập tức phái ra toàn bộ cường giả Quy Nhất Cảnh, tức tầm ba mươi sáu người. <br>Tính thêm cả số Quy Nhất Cảnh từ các thế lực khác trên thế giới Bà Sa, vũ trụ Ngũ Duy hiện có khoảng chín mươi sáu vị. <br>Advertisement <br>Một lực lượng được xem là khủng bố. <br>Ngoài các cường giả này ra, Huyền Cơ Môn còn bày ra vô số siêu đại trận trên không trung vũ trụ Ngũ Duy, khiến nó kiên cố chẳng khác gì thành đồng vách sắt. <br> <br>… <br>Kiếm Điện. <br>Niệm Niệm đang tường tận giảng quyển Đạo Kinh thứ chín. <br>Nhóm Việt Tôn vây quanh cô bé, chăm chú nghe từng lời từng chữ, cẩn thận chép lại. <br>Diệp Tri Mệnh đứng một bên quan sát Niệm Niệm, phát hiện cô bé đã không còn vẻ yếu ớt như trước kia, trái lại càng lúc càng giống Thiên Đạo Ngũ Duy. <br>Chẳng lẽ sắp lấy lại ký ức thật rồi sao? <br>... <br>Tại một bên khác, Bạch Đế Tử đang xử lý công vụ. <br>Hầu như toàn bộ công việc của Ngũ Duy hiện nay đều do ông ta đảm nhận. Quan Âm tuy cũng sẽ hỗ trợ nhưng thường sẽ dùng thời gian ấy để tu luyện hơn. <br>Một người đàn ông đi đến. <br><br>Đó là Bạch Bào, hiện đã đạt đến Thành Đạo Cảnh. <br>Bạch Đế Tử hỏi: “Quân Bạch Bào hiện đã có bao nhiêu người đạt đến Thành Đạo Cảnh?” <br>Bạch Bào: “Ba trăm sáu”. <br>Bạch Đế Tử bấm tay, đẩy một chiếc nhẫn trữ vật sang cho gã: “Bình đan được bên trong là Thần Đan, có thể giúp ngươi đột phá Quy Nhất Cảnh. Mười viên trong đó, ngươi dùng một viên, còn lại thì xem tình hình rồi phân phát. Ngoài ra còn một số đan dược đề cao tu vi, phân phối chúng cho quân Bạch Bào”. <br>Bạch Bào hỏi: “Hắn cho à?” <br>Cái gật đầu của ông ta khiến gã im lặng. <br>Bạch Đế Tử đi đến trước mặt Bạch Bào, nói: “Hắn đang đi quá nhanh, nếu chúng ta không theo kịp thì sẽ bị bỏ lại, ngươi hiểu ý ta chứ?” <br>Bạch Bào gật đầu. <br>Bạch Đế Tử: “Tại vũ trụ Ngũ Duy chúng ta hiện giờ, hai nhánh quân mạnh nhất là quân Bạch Bào của ngươi và kiếm tu Kiếm Tông. Mà hắn đã giao phó, không tiếc bất kỳ giá nào để bồi dưỡng ngươi”.<br>Bạch Bào im lặng. <br>"}