{"title":"Chương 5458: “Ta đi làm ngay”.  ","content":" Bạch Đế Tử nhìn ra ngoài điện với ánh mắt phức tạp: “Bạch Bào, mộng tưởng ban đầu của chúng ta là gì? Là lập lại trật tự, mà hắn đang làm điều ấy. Tuy hắn còn trẻ, tính tình có phần bất trị, nhưng hắn thật sự muốn biến thế giới trở nên tốt hơn”. <br>Bạch Bào chỉ cầm lấy đan được rồi xoay gót, nhưng khi đi đến cửa điện, gã ngừng lại, nói. <br>“Ta chiến đấu vì tín ngưỡng. Nếu hắn cần, bất cứ lúc nào ta cũng có thể liều mạng”. <br>Advertisement <br>Gã rời đi, để lại Bạch Đế Tử đứng trong im lặng. <br>Một người đàn ông trung niên bỗng xuất hiện trước mặt ông ta. <br><br>Đó chính là Chân Võ, người vốn đã trở về được một khoảng thời gian. <br>Bạch Đế Tử: “Điều tra thế nào rồi?” <br>Chân Võ thấp giọng đáp: “Đạo Môn đang nhằm vào chúng ta. Chúng đã phát lệnh truy nã, nói ai giết được một người bạn hay người thân của Đạo chủ, lập tức trao cho quyển Đạo Kinh thứ tám. Đã có vài cường giả bí ẩn xuất hiện trong vũ trụ Ngũ Duy, thấp nhất đều đã đến Quy Nhất Cảnh”. <br>Bạch Đế Tử nhắm mắt lại: “Đạo Môn”. <br>Chân Võ gật đầu: “Ta còn biết được chúng đã triệu tập cường giả bên ngoài về, có lẽ sẽ hành động sớm thôi”. <br>Thấy Bạch Đế Tử không nói gì, Chân Võ hỏi. <br>“Ông nghĩ thế nào?” <br>Bạch Đế Tử thì thầm: “Đạo chủ nói có việc cần làm, phải rời khỏi Ngũ Duy một thời gian… Ta nghĩ thời gian hẳn là thứ hắn đang thiếu thốn, nên chúng ta phải tranh thủ một chút thay hắn”. <br>Chân Võ: “Bằng cách nào?” <br><br>Bạch Đế Tử im lặng trong một thoáng, nói: “Đạo Môn sở dĩ không dám ra tay là vì kiêng kỵ thế lực sau lưng Đạo chủ, cũng chính là Thính Vân cô nương và cô gái áo trắng. Ông đi thả tin tức ra, nói rằng Đạo chủ đã đi tìm họ. Những thế lực đang ẩn nấp kia ắt sẽ có kiêng kỵ, Đạo Môn có muốn ra tay cũng phải cân nhắc hai vị ấy, không dám hành động tùy tiện”. <br>Chân Võ gật đầu: “Được”. <br>Bạch Đế Tử: “Còn việc này nữa. Hãy liên lạc với Huyền Thành, Cổ tộc, Nam Việt tộc, nói rằng chúng ta mời họ đến Ngũ Duy làm khách, cùng nhau nghiên cứu Đạo Kinh từ quyển một đến tám”. <br>Chân Võ do dự: “Liệu họ sẽ đến sao?” <br>Bạch Đế Tử: “Nếu ta là họ thì sẽ không từ chối. Dẫu sao giết một người bên ta mới có được Đạo Kinh, nhưng bây giờ chúng ta không yêu cầu gì nữa mà tặng luôn. Nội dung của quyển tám cũng đã được truyền ra rồi, vì sao không dứt khoát hơn?” <br>“Ta đi làm ngay”. <br>Chân Võ nói rồi xoay người rời đi. <br>Còn lại trong điện, Bạch Đế Tử chậm rãi nhắm mắt lại. <br>Ông ta hiện đang vô cùng, vô cùng lo lắng. <br>"}