{"title":"Chương 5459: “Ai bảo các ngươi đến tìm ta?","content":"Đạo Môn biết rõ cô gái áo trắng và Tư Đồ Thính Vân mạnh đến nhường nào mà vẫn dám nhằm vào Diệp Huyên, chứng tỏ họ có lực lượng trong tay. <br>Dù sao thì những thế lực lâu đời ấy vốn sở hữu căn cơ sâu rộng rồi. <br>... <br>Đạo Môn. <br>Advertisement <br>Đạo Lão Tứ hỏi ông lão trước mặt: “Ngươi nói Diệp Huyên kia đã đi tìm cô gái áo trắng và Tư Đồ Thính Vân?” <br>Đối phương gật đầu: “Theo tin tức có được thì đúng vậy”. <br> <br>Đạo Lão Tứ im lặng. <br>Ông lão tiếp lời: “Và không biết đã có ai dùng danh nghĩa Đạo Môn ta phát lệnh truy nã, nói rằng chỉ cần bắt được muội muội của Diệp Huyên, không chỉ thưởng quyển Đạo Kinh thứ tám và chín, mà còn tặng hai mươi tỷ Tạo Hóa Thần Tinh”. <br>Đạo Lão Tứ: “Có tra được là ai không?” <br>Ông lão lắc đầu: “Không được”. <br>Đạo Lão Tứ cười: “Thôi kệ, dù sao cũng không phải chuyện xấu với chúng ta”. <br>Ông lão gật gù: “Hiện đã có vài người đến tinh vực Thiên Yên tìm Diệp Liên… Có lẽ đã có người tìm được”. <br>Đạo Lão Tứ cong môi, bỗng nhưng nghĩ đến gì đó mà đồng tử rụt lại: “Không được! Có kẻ cố ý dẫn người đi tìm Diệp Liên, mà trong cơ thể nàng ta có một linh hồn rất mạnh… Kẻ đó không chỉ muốn lấy chúng ta làm lá chắn, mà còn muốn giá họa cho Đạo Môn ta!” <br>Ông lão: “…” <br>Đạo Lão Tứ nhắm mắt lại: “… Kẻ nào mà lại thâm độc như vậy!?” <br>... <br>Tinh vực Thiên Yên. <br>Diệp Liên ngừng lại trước một cổng thành khi nhìn thấy một lão già đứng cách đó không xa. <br><br>Toàn thân lão ta bị trùm kín dưới tấm áo choàng đen, không nhìn rõ dung mạo. <br>Lão ta cất giọng khàn khàn: “Các hạ có phải là muội muội của Diệp Huyên?” <br>Diệp Liên lạnh lùng đáp: “Phải”. <br>Lão già: “Ta muốn hỏi mượn các hạ một thứ”. <br>“Là gì?” <br>“Đầu”. <br>Vừa dứt lời, lão ta đã biến mất tại chỗ. <br>Sau đó, một hình ảnh quái dị xảy ra. Thân thể lão già vọt về phía Diệp Liên, nhưng thủ cấp của lão đã rơi lại cách đó vài chục trượng tự lúc nào. <br>Hai mắt lão ta trợn to đầy khó tin, đến chết cũng không nhắm lại được. <br>Diệp Liên bỗng xoay người, vung tay xé rách không gian, tóm lấy một người áo đen khác. <br><br><br>"}