{"title":"Chương 5460: Ông ta rơi vào mê man.  ","content":" Diệp Liên không hề nói đùa. Dưới sự dẫn đường của người áo đen, nàng trực tiếp đi đến Đạo Môn. <br>Đi được một hồi, có ba người áo đen bỗng xuất hiện trước mặt. <br>Một người thốt lên: “Ngươi chính là…” <br>Diệp Liên vung tay, người kia lập tức nổ tung trong một tiếng uỳnh, thần hồn câu diệt. <br>Advertisement <br>Hai người còn lại hóa đá tại chỗ. <br>Diệp Liên giẫm nhẹ chân, một tia sáng u ám bay ra. Chỉ trong chớp mắt, hai cường giả còn lại đã bị nó xóa sổ. <br><br>Người áo đen đi kế bên nàng run như cầy sấy. <br>Đây rốt cuộc là yêu quái phương nào vậy? <br>Đạo Môn làm thế này có khác gì đẩy người vào chỗ chết? <br>Ông ta chỉ hận không thể ăn tươi nuốt sống Đạo Môn ngay lập tức. <br>Trên đường đến Đạo Môn, Diệp Liên liên tiếp giết sạch mười mấy cường giả Quy Nhất Cảnh, tất cả đều chỉ cần dùng một chiêu, nhẹ nhàng như cắt tiết gà. <br>Người áo đen bên cạnh nàng đã đi từ kiêng dè sang sợ hãi. <br>Từ khi nào mà cường giả Quy Nhất Cảnh lại yếu như vậy? <br>Rốt cuộc là vị tiền bối này quá mạnh hay vì mình quá yếu? <br>Ông ta rơi vào mê man. <br>Cả đời tu hành, tự nhận đã đăng đỉnh thế giới, lại bỗng dưng phát hiện có người có thể lấy mạng mình đơn giản như vặt cổ một con gà. <br>Ông ta bỗng nghĩ đến Diệp Huyên. <br> Hắn từng nói mình là Thái tử của Cửu Duy, điều này rất có thể là sự thật! <br>… <br>Trên đường đi, sắc mặt Diệp Liên chỉ có thể miêu tả bằng hai từ “buốt giá”, chứng tỏ nàng đang vô cùng, vô cùng phẫn nộ. <br>Nàng trăm công nghìn việc, còn rất nhiều chuyện phải làm, vậy mà lại không ngừng có người đến gây rắc rối. <br>Điều khiến nàng ghét nhất chính là bọn chúng đều muốn dùng Diệp Liên để uy hiếp Diệp Huyên. <br>Các ngươi có thù oán gì với hắn thì đi tìm hắn đi chứ, tìm muội muội hắn làm gì? <br>Không biết muội muội hắn là người được ta lựa chọn à?! <br>... <br>Đạo Môn tọa lạc ở Đạo Vực, tinh vực từng được gọi là thánh địa trong lòng những người tu luyện khắp thiên hạ. <br>Bởi vì nơi ấy, chính là nơi bắt nguồn của võ đạo, khi toàn bộ những phương pháp tu luyện, thần thông và thiên phú võ học khắp chư thiên vạn giới ngày nay đều xuất phát từ Đạo kinh. <br>Tuy Đạo Môn hiện nay đã không còn được như ngày xưa nhưng vẫn là thế lực hùng mạnh nhất chư thiên vạn giới. <br>Quy Nhất Cảnh ở ngoài hiếm thấy như lông phượng sừng lân, nhưng ở nơi này lại chẳng được coi trọng. <br>"}