{"title":"Chương 5461: Phần Thiên Tuyệt!  ","content":" Một ngày nọ, có một cô gái và một người áo đen đặt chân đến Đạo Vực. <br>Cô gái không phải ai khác ngoài Diệp Liên. <br>Người áo đen bên cạnh nàng cất giọng run rẩy: “Tiền bối, đã đến Đạo Vực rồi”. <br>Diệp Liên đánh mắt sang, nghe ông ta tiếp tục: “Xin tiền bối tha mạng cho”. <br>Advertisement <br>Nàng lạnh nhạt nói: “Cút”. <br>Đối phương lập tức xoay người bỏ chạy. <br><br>Diệp Liên nhìn về nơi xa, nhấc chân lên giẫm xuống. <br>Uỳnh! <br>Đạo Vực rung chuyển, vũ trụ nứt toác, mặt đất sụp đổ. <br>Toàn thể cường giả Đạo Vực kinh hãi. <br>Ai làm? <br>Sau đó, một người đàn ông trung niên xuất hiện trước mặt Diệp Liên. <br>Đạo Lão Tứ. <br>Ông ta mở miệng: “Ngươi chính là muội muội của Diệp Huyên, Diệp Liên”. <br>Diệp Liên mặt không biến sắc, chỉ vung tay ra. <br>Đồng tử Đạo Lão Tứ rụt lại, trở tay tung đấm. <br>Đạo Quyền! <br>Chiêu này vừa ra, vùng không gian trước mặt ông ta đã nhòe đi, sau đó là một luồng sức mạnh hủy thiên diệt địa cuồn cuộn lao về phía Diệp Liên, nhưng còn chưa kịp đến gần nàng thì đã biến mất. <br>Không chỉ có vậy mà Đạo Lão Tứ còn thoắt cái lùi lại hơn vạn trượng. <br><br>Những cường giả Đạo Môn bốn phía thấy vậy thì biến sắc. <br>Đạo Lão Tứ lại bị đẩy xuống hạ phong trong lần giao tranh này sao? <br>Diệp Liên nhấc chân đi tới: “Không phải các ngươi muốn tìm muội muội hắn sao? Ta ở ngay đây”. <br>Đạo Lão Tứ nhìn nàng với vẻ ngưng trọng trên mặt. <br>Sau đó Diệp Liên bất thình lình tung ra một cú đấm. <br>Đồng tử Đạo Lão Tứ co rụt, vội đưa tay lên chặn lại. <br>Uỳnh! <br>Không gian nơi ông ta đứng vỡ vụn, bản thân ông ta thì lùi lại hơn vạn trượng. <br>Đạo Lão Tứ cũng tu luyện Đạo thể, hơn nữa còn nâng nó đến Quy Nhất Cảnh, vì vậy không chết mà chỉ bị thương. <br>Ông ta nhìn Diệp Liên, hai tay nắm chặt lại rồi nhún người bay lên. Tay phải siết lại, một luồng lửa từ đó phun ra. <br>Phần Thiên Tuyệt! <br>Cú chưởng được Đạo Lão Tứ tung về phía Diệp Liên trong một tiếng uỳnh. <br>Chưởng ấn rực lửa càn quét mà đi trong vũ trụ, đi đến đâu đều khiến không gian bị chôn vùi đến đấy, trông đáng sợ vô cùng. <br>"}