{"title":"Chương 5462: “Ngươi rốt cuộc là ai?!”","content":" Nhưng Diệp Liên chỉ lãnh đạm vươn tay, phóng một tia sáng u ám lên trời.<br>Dưới mọi tầm mắt chú mục, tia sáng ấy chém vỡ chưởng ấn, xông thẳng về phía Đạo Lão Tứ. <br>Đồng tử ông ta rụt lại, đưa hai tay lên ngăn cản. <br>Advertisement <br>Ầm! <br>Ông ta thối lui mấy vạn trượng, khi dừng lại nhục thân lập tức rạn vỡ. <br>Một chiêu vừa rồi của Diệp Liên đã hủy diệt nhục thân của ông ta. <br><br>Nhìn xuống cánh tay phải nát tươm, nàng không khỏi lắc đầu. <br>“Thân thể của ngươi vẫn còn quá yếu, Liên Nhi à, đến cả một phần sức mạnh của ta cũng không chịu nổi”. <br>Đoạn nàng nhìn về nơi xa, lần nữa vung tay. <br>Theo tiếng chát thanh thúy vang lên, Đạo Lão Tứ bay ngược về sau mấy vạn trượng. <br>Diệp Liên không dừng lại mà biến mất tại chỗ, xuất hiện lại trước mặt Đạo Lão Tứ. Ông ta biến sắc, đang muốn ra tay thì nàng đã vung tay lên. <br>Bốp! <br>Một tia sáng u tối nện vào mặt Đạo Lão Tứ. <br>Ầm! <br>Ông ta bay tít ra xa, Đạo Thể cũng vụn vỡ, máu phun tung tóe. <br>Diệp Liên đang chuẩn bị ra tay lần nữa thì cảm nhận được mười mấy luồng khí tức hùng hậu ập đến từ sau lưng. <br>Nàng xoay người, tung đấm. <br><br>Uỳnh! <br>Không gian trong vòng mười mấy vạn trượng trước mặt nàng sụp đổ, những siêu cường giả Đạo Môn kia cũng vong mạng. <br>Diệp Liên quay trở lại với Đạo Lão Tứ, nhưng khi vừa siết tay lại thì cũng nhíu mày, nhìn xuống thì thấy cánh tay đã chi chít vết rạn. <br>Nàng rơi vào im lặng. <br>Thân thể này có phần yếu ớt, không thể thừa nhận quá nhiều sức mạnh của nàng. <br>Lúc này, Đạo Lão Tứ ở nơi xa gằn giọng: “Ngươi rốt cuộc là ai?!” <br>Diệp Liên liếc mắt nhìn rồi biến mất. Đồng tử Đạo Lão Tứ rụt lại, vừa định ra chiêu thì đã bị một bàn tay thít chặt lấy cổ họng, đồng thời một tia sáng u ám cũng bao phủ lấy ông ta. <br>Tay là tay Diệp Liên, còn tia sáng thì trấn áp toàn bộ sức mạnh của Đạo Lão Tứ. <br>Diệp Liên nhìn ông ta với đôi mắt lạnh lẽo: “Ân oán giữa Diệp Huyên và Đạo Môn các ngươi thì liên quan gì đến muội muội hắn? Liên quan gì?” <br><br><br>"}