{"title":"Chương 5463: “Thiên Mệnh thật sự yếu nhất sao?\"  ","content":" Những phù tự kia lần lượt bị chôn vùi. <br>Đúng lúc ấy, luồng sáng trắng kia bỗng phun ra từng tia sáng lấp lánh, lao về phía Diệp Liên như những ngôi sao băng. <br>Diệp Liên đang muốn ra tay thì chân mày nhăn tít, sắc mặt cũng tái đi vài phần. <br>Cơ thể này đã không thể chịu đựng đủ cho nàng ra chiêu nữa. <br>Advertisement <br>Sau một thoáng im lặng, nàng vẫn vung tay phải ra. <br>Uỳnh! <br> Những tia sáng vụn vỡ, trận pháp đang tỏa ánh sáng trắng kia cũng bị đánh nát. <br>Diệp Liên không ra tay nữa mà nói với Đạo Lão Tứ: “Còn dám đến quấy rầy muội muội hắn, ta sẽ diệt Đạo Môn các ngươi”. <br>Sau đó xoay người rời đi. <br>Thật ra nàng có thể tiêu diệt Đạo Môn ngay lúc này, nhưng sẽ phải trả cái giá rất lớn khi thân thể Diệp Liên không chịu nổi. <br>Thấy nàng rời đi, sắc mặt Đạo Lão Tứ trở nên âm u cùng cực. <br>Người này đến Đạo Môn, không những giết người mà còn hủy Đạo thể của ông ta, sau lại ung dung rời đi. <br>Đạo Môn chưa bao giờ phải nếm trải sỉ nhục bực này. <br>Mà ông ta phải chịu cảnh không thể làm gì. <br>Lấy sức của một mình ông ta không thể ảnh hưởng đến nàng, mà những cường giả Quy Nhất Cảnh còn lại e rằng còn không đủ để nàng giắt kẽ răng, vì vậy chỉ có thể trơ mắt nhìn đối phương rời đi. <br>Ông ta miên man nghĩ mãi một vấn đề: người này rốt cuộc mạnh cỡ nào? <br>Bởi vì ông ta có thể cảm nhận được rõ ràng, nàng đã không thể phát huy hết sức mạnh của mình. <br>Thấy Diệp Liên ở nơi xa bỗng dừng bước, Đạo Lão Tứ biến sắc. <br>Muốn làm gì nữa đây? <br>Diệp Liên quay lại, nói: “Hắn còn một người muội muội khác, nếu muốn trả thù thì có thể đi tìm nàng. Nàng ta thích mặc váy trắng, thế nhân hay gọi là Thiên Mệnh. Đi tìm nàng đi, thật đấy”. <br><br>Đạo Lão Tứ: “Ngươi có ý gì?\" <br>Diệp Liên: “Không phải các ngươi thích tìm muội muội hắn sao? Ta giới thiệu cho một người. Nàng ta khá yếu, các ngươi có thể đi tìm”. <br>Đạo Lão Tứ nheo mắt lại: “Ngươi nói cô gái váy trắng kia yếu?\" <br>Diệp Liên gật đầu: “Yếu nhất trong những người đứng sau hắn”. <br>Đạo Lão Tứ: “Vì sao lại cho chúng ta biết điều này?\" <br>Diệp Liên vô cảm đáp: “Ta chướng mắt nàng ta”. <br>Sau đó nàng xoay người rời đi. <br>Đạo Lão Tứ hỏi: “Thiên Mệnh thật sự yếu nhất sao?\" <br>Diệp Liên quay lại nhìn: “Ngươi nghĩ ta cần phải nói dối?\" <br>Sau đó biến thành một tia sáng biến mất nơi chân trời. <br>Đạo Lão Tứ im lặng đứng tại chỗ. <br>Thiên Mệnh, yếu nhất trong số những người đứng sau Diệp Huyên. <br>Một ông lão bỗng xuất hiện cạnh ông ta: “Lời nàng ta nói vậy...” <br>"}