{"title":"Chương 5464: Một trăm phần trăm!  ","content":" Đạo Lão Tứ dõi mắt nhìn về tia sáng u ám nơi xa, khẽ nói: “Cường giả kiêu ngạo như họ chắc chắn khinh thường việc nói dối. Ta tin lời nàng ta, có lẽ cô gái váy trắng kia chính là nơi để chúng ta đột phá...”<br>Chuyện Đạo Lão Tứ bị Diệp Liên làm trọng thương không bị truyền ra ngoài! <br>Advertisement <br>Đạo Môn phong toả toàn bộ Đạo Vực, vì vậy, người ngoài cũng không biết Đạo Lão Tứ đã bị đánh nát thân thể. <br>Có điều trên đời này làm gì có bức tường nào không lọt gió chứ. <br><br>… <br>Thánh Địa Vô Biên. <br>Thánh chủ lại đi tới trước nhà trúc một lần nữa, cung kính thi lễ về phía nhà trúc: “Chủ nhân, Diệp Liên kia đã đến Đạo giới, thân thể của Đạo Lão Tứ bị đánh tan rồi!” <br>Trong nhà trúc, cô gái đang đọc sách dừng lại, nàng ta im lặng một lát rồi lắc đầu cười khẽ: “Đạo Môn này gây chuyện với nàng làm gì? Chẳng phải là tự tìm đường chết sao?” <br>Thành chủ hơi do dự, sau đó nói: “Lúc trước chủ nhân từng nói trong người Diệp Liên có một linh hồn mạnh mẽ, chủ nhân, linh hồn này mạnh đến mức nào thế?” <br>Trong nhà trúc, cô gái cười khẽ: “Rất mạnh, từng khiến người của cả thời đại phải khiếp sợ”. <br>Rất mạnh! <br>Thánh chủ im lặng. <br>Lúc này, một quyển cổ trục đột nhiên bay ra khỏi nhà trúc. <br><br>Thánh chủ nhìn về phía nhà trúc: “Chủ nhân, đây là?” <br>Trong nhà trúc, cô gái nói: “Trước đây Diệp Huyên từng cứu Na Gia Long tộc trong thế giới ngầm, dù nhân quả này đã bị cô gái váy trắng ngăn chặn, nhưng mà…” <br>Nói đến đây, cô gái khẽ mỉm cười: “Ta nghĩ có lẽ Võ Đế kia sẽ không bỏ qua như thế đâu!” <br>Thánh chủ trầm giọng nói: “Chủ nhân muốn mượn tay Võ Đế để giết Diệp Huyên sao?” <br>Cô gái lắc đầu cười khẽ: “Câu này của ông có vấn đề, đây vốn là ân oán của hắn và Võ Đế, có liên quan gì với chúng ta chứ? Trong quyển trục là một tâm pháp võ đạo, có thể giúp Võ Đế đột phá cửa ải cuối cùng, ta tin nếu ông ta bước qua bước cuối cùng, có lẽ ông ta sẽ không còn sợ cô gái váy trắng nữa!” <br>Thánh chủ hơi do dự, sau đó nói: “Chủ nhân, nếu người ra tay thì có bao nhiêu cơ hội giết chết Diệp Huyên?” <br>Cô gái nhìn xuống cổ tịch, cười khẽ, vừa ung dung vừa tự tin: “Một trăm phần trăm!” <br>Một trăm phần trăm! <br>Thánh chủ ngây người, đang định lên tiếng thì cô gái cười nói: “Chỉ cần chủ nhân của ba thanh kiếm kia không ra tay, ta chắc chắn có thể giết chết hắn!” <br>"}