{"title":"Chương 5465: “Người điều khiển số mệnh của Diệp Huyên?”  ","content":"Thánh chủ hỏi: “Dù cô gái áo bào trắng và Tư Đồ Thính Văn ra tay ngăn cản cũng thế sao?” <br>Cô gái quay đầu nhìn về phía Thánh chủ, cười nói: “Ngươi cảm thấy ta đang khoác lác sao?” <br>Advertisement <br>Thánh chủ vội vàng lắc đầu: “Không!” <br> <br>Cô gái cầm cổ tịch đi ra khỏi nhà trúc, hôm nay cô mặc váy dài màu xanh đậm, trên váy dài có núi có nước, trông cực kỳ điềm đạm tao nhã. <br>Cô gái nhìn về phía chân trời, cười khẽ: “Thật ra muốn giết hắn là một chuyện rất đơn giản! Nhưng sau khi giết hắn thì sao? Giết hắn cũng giống như đâm vào tổ ong vò vẽ. Không nói đến ai khác, chắc chắn cô gái váy trắng kia sẽ bất chấp tất cả giết ta… Ta thật sự không đánh lại nữ nhân kia!” <br>Nói xong, nàng ta lắc đầu tỏ vẻ bất đắc dĩ. <br>Thánh chủ hơi do dự, sau đó nói: “Với thực lực của chủ nhân cũng không thể chống lại cô gái váy trắng ư?” <br>Cô gái thu hồi tầm mắt, nàng ta đi tới trước mặt Thánh chủ. Thánh chủ vội vàng khom người, không dám nhìn thẳng vào cô gái. <br>Cô gái vỗ nhẹ cổ tịch lên đầu Thánh chủ: “Nhớ kỹ, người phụ nữ này là vô địch! Chỉ cần nàng không muốn chết, trên đời này không ai có thể giết nàng cả. Mà cách duy nhất để đánh bại nàng chính là ra tay từ Diệp Huyên, vì Diệp Huyên là nhược điểm duy nhất của nàng ta. Ngoài ra thì chẳng còn cách nào có thể đánh bại nàng ta nữa cả. Dù tất cả mọi người ở vũ trụ này kết hợp với nhau cũng chưa chắc có thể đỡ được một kiếm của nàng ta”. <br><br>Dứt lời, nàng ta nhìn về phía chân trời, thở dài một tiếng: “Thật ra ta cũng không muốn trở thành kẻ thù của nàng ta, nhưng hết cách rồi, ta thật sự rất muốn giết Diệp Huyên này!” <br>Thánh chủ trầm giọng nói: “Chủ nhân, ta có một chuyện không rõ, nếu cô gái váy trắng này đã mạnh như thế, vậy vì sao nàng ta còn đi lung tung trong tinh không? Nàng ta làm như thế là vì rèn luyện Diệp Huyên ư?” <br>Cô gái lắc đầu cười khẽ: “Nàng ta không phải đang đi lung tung! Ông quá yếu, không thể thấy vô số nguyên nhân tai ách quấn quanh trên người nàng ta… Nàng ta đang tìm nguồn gốc của nguyên nhân tai ách, cũng chính là người điều khiển số mệnh của Diệp Huyên”. <br>Thánh chủ khẽ nhíu mày: “Người điều khiển số mệnh của Diệp Huyên?” <br>Cô gái gật đầu: “Nguyên nhân tai ách! Người đời không hiểu rõ về nguyên nhân tai ách lắm! Thế giới này chia âm dương, cũng chia thiện ác! Có thiện nhân, cũng có ác nhân! Mà nguyên nhân tai ách chính là nhân quả đứng đầu của vạn ác… Người có thiện nhân sẽ có may mắn, được thiên địa bảo vệ, được vận mệnh che chở, được Đại đạo bao bọc. Người như thế cả đời đều giống như đang gian lận, vì người đó làm bất cứ chuyện gì cũng sẽ được thiện quả. Ngược lại, người có nguyên nhân tai ách cả đời lận đận, không ngừng gặp phiền phức, giống như sát tinh vậy. Dù làm chuyện tốt cũng có thể dính phải ác quả, không chỉ như thế, chỉ cần là người có quan hệ với người đó cũng sẽ không có kết quả tốt”. <br>Nói đến đây, nàng ta im lặng một lát, sau đó mới nói tiếp: “Diệp Huyên có thể sống đến bây giờ đều dựa vào hai người nam nữ vì hắn nghịch thiên cải mệnh kia, đặc biệt là cô gái váy trắng đó, nàng ta thay Diệp Huyên gánh vác vô số nguyên nhân tai ách. Nhưng nàng ta phát hiện những nhân quả này như vô cùng vô tận vậy, cho dù nàng ta có gánh vác như thế nào cũng sẽ có vô số nhân quả kéo đến với Diệp Huyên, vì thế, nàng ta quyết định đi tìm nguồn gốc của nguyên nhân tai ách”. <br>"}