{"title":"Chương 5466: “Người thân của hắn?”","content":" Thánh chủ hỏi: “Sau khi tìm thấy thì sao?” <br>Cô gái cười: “Đương nhiên là giết rồi!” <br>Advertisement <br>Thánh chủ: “…”<br>Cô gái đột nhiên nhẹ giọng nói: “Thật ra Diệp Huyên rất đáng thương! Ông thấy hắn có rất nhiều chỗ dựa, nhưng nếu nhìn kỹ sẽ phát hiện kẻ thù của hắn hoàn toàn không cùng cấp bậc với hắn, đều hơn hẳn hắn tận mấy cấp bậc… Dù hắn cố gắng để trở nên mạnh mẽ thế nào, kẻ thù của hắn vẫn sẽ mạnh hơn hắn!” <br> <br>Nói đến đây, nàng ta chỉ vào mình, hơi nhếch môi: “Ví dụ như ta này!” <br>Thánh chủ: “…” <br>Cô gái lại nói: “Thật ra ta cảm thấy sở dĩ hắn có nguyên nhân tai ách là có liên quan đến phụ thân và muội muội của hắn!” <br>Thánh chủ hơi khó hiểu: “Phụ thân và muội muội của hắn?” <br>Cô gái gật đầu: “Một người không thể nào vô duyên vô cớ có nguyên nhân tai ách được! Hắn vừa sinh ra đã có nguyên nhân tai ách, ngoài nguyên nhân từ hắn còn có một nguyên nhân khác, đó là người thân của hắn…” <br>Thánh chủ hơi nhíu mày: “Người thân của hắn?” <br>Cô gái ngẩng đầu nhìn về phía chân trời: “Muội muội hắn vô địch thế gian, không bị dính vào bất cứ nhân quả nào, nguyên nhân tai ách cũng không thể dính vào người nàng! Mà phụ thân của hắn cũng là người một kiếm chém đứt kiếp trước kiếp này, không có nhân quả nào dính vào người…” <br>Thánh chủ nhẹ giọng nói: “Cho nên nguyên nhân tai ách này mới rơi vào người Diệp Huyên? Nhưng như thế không đúng lắm! Hay là phụ thân và muội muội của hắn từng…” <br> <br>Cô gái nhìn về phía Thánh chủ, cười nói: “Người mà muội muội hắn từng giết là người mà ông không thể tưởng tượng nổi! Còn phụ thân của hắn cũng không phải người hiền lành gì! Dù mấy năm nay đã tu tâm dưỡng tính nhiều, nhưng trước đây… Khi đó ông ta được gọi là kẻ điên đấy!” <br>Nói đến đây, trong mắt nàng ta loé lên cảm xúc không tên. <br>Thánh chủ: “…” <br>Cô gái lại nói: “Đương nhiên chắc chắn mọi chuyện không hề đơn giản như thế! Bản thân Diệp Huyên này cũng có gì đó không đúng… Tóm lại là nguyên nhân tai ách này chắc chắn có liên quan với muội muội của hắn! Mà chúng ta muốn giết Diệp Huyên, cách tốt nhất chính là lợi dụng nguyên nhân tai ách, chỉ có thế, chúng ta mới có cơ hội!” <br>Dứt lời, nàng ta nhìn về phía Thánh chủ: “Ông đích thân đến Cực Võ giới một chuyến, nhớ kỹ đừng để Võ Đế biết là do Thánh Địa đưa cho ông ta… Thôi! Ta sẽ tự đi một chuyến! Với thực lực của ông, e rằng không thể ẩn mình trước Võ Đế kia!” <br>Dứt lời, nàng ta cầm lấy quyển trục trong tay Thánh chủ, sau đó biến mất. <br>… <br>Trong tinh không nào đó, Diệp Huyên đột nhiên dừng lại, hắn nhìn một vòng xung quanh, xung quanh vô cùng yên tĩnh, tinh quang u tối. <br>"}