{"title":"Chương 5467: Ngân Hà Tông?  ","content":" Lan Nhược cũng nhìn xung quanh, nét mặt bình tĩnh. <br>Nơi này không đơn giản! <br>Nhưng với thực lực của nàng ta, trên đời này không có nhiều người có thể giết chết nàng ta! <br>Advertisement <br>Diệp Huyên lấy bản đồ Thanh Nhi đưa cho mình ra xem, sau đó hắn nhìn xung quanh, nhẹ giọng nói: “Bản đồ chỉ tinh vực này, nhưng hình như… nơi này không có gì cả!” <br> Lan Nhược nói: “Đưa ta xem thử!” <br>Diệp Huyên đưa bản đồ cho Lan Nhược, Lan Nhược nhìn lướt qua, một lát sau, nàng ta nhìn sang bên phải, mở lòng bàn tay ra, một lực lượng thần bí tràn ra xung quanh, tinh không xung quanh bắt đầu rung lên, chẳng mấy chốc, một cánh cửa đá khổng lồ xuất hiện ở bên phải hai người! <br>Diệp Huyên nhìn về phía cửa đá, sau cửa đá là một thềm đá xanh dài mấy vạn trượng, cuối thềm đá là một cung điện to lớn, cung điện cứ thế lơ lửng trong tinh không. <br>Diệp Huyên nhìn về phía Lan Nhược, Lan Nhược lắc đầu: “Chưa từng gặp!” <br>Diệp Huyên nói: “Đi xem thử!” <br>Lan Nhược gật đầu. <br>Hai người đi về phía cửa đá, lúc đi tới trước cửa đá, Diệp Huyên ngẩng đầu nhìn lên, cửa đá khá cổ xưa, rõ ràng là đã khá lâu đời rồi. <br>Hai người men theo thềm đá tiếp tục tiến về phía trước. <br>Trên đường đi, Diệp Huyên đột nhiên nhẹ giọng nói: “Có lẽ Thanh Nhi từng đến nơi này!” <br> Lan Nhược nhìn xung quanh, ánh mắt có vẻ nặng nề: “Nơi này là một thế giới tự tạo thành, cùng là một thế giới với tinh không này, nhưng lại nằm bên ngoài tinh không, xem ra chỗ này thật sự không đơn giản!” <br>Diệp Huyên hỏi: “Có nguy hiểm không?” <br>Lan Nhược lắc đầu cười khẽ: “Tạm thời thì không! Nếu tiền bối kia bảo ngươi đến đây rất rõ ràng là không có nguy hiểm gì, nhưng vẫn phải cẩn thận một chút thì tốt hơn!” <br>Diệp Huyên gật đầu. <br>Đối với những nơi không rõ, hắn vẫn không dám xem thường! <br>Lan Nhược nhìn toà đại điện ở phía xa, trong lòng cũng thầm đề phòng. <br>Tuy nàng ta có thực lực mạnh mẽ, nhưng phải biết là núi cao còn có núi cao hơn, cẩn thận một chút vẫn tốt hơn! <br><br><br>"}