{"title":"Chương 5468: Hơi kỳ lạ!  ","content":"Sở dĩ Diệp Huyên khiếp sợ và bất ngờ như vậy là vì hắn biết người trước mặt! <br>Trước mặt hắn là một cô gái! <br>Cô gái này không phải ai khác mà là Đệ Cửu từng ở bên hắn! <br>Đệ Cửu cần sạc điện kia! <br>Advertisement <br>Trước đây người phụ nữ này rời đi sau đó bặt vô âm tín! <br>Mà bây giờ nàng ta lại ở đây! <br> Thấy Diệp Huyên, Đệ Cửu cũng hơi bất ngờ, nàng ta chớp mắt: “Là ngươi à!” <br>Diệp Huyên quan sát Đệ Cửu, hắn phát hiện, dường như Đệ Cửu đã trở nên mạnh hơn rồi! <br>Người này tu luyện kiểu gì thế? <br>Lúc này, Đệ Cửu đột nhiên cười nói: “Sao ngươi lại đến đây?” <br>Có thể nhìn ra, gặp Diệp Huyên, nàng ta cũng rất vui vẻ. <br>Diệp Huyên cười nói: “Một người bạn bảo ta đến đây! Còn người, sao người lại ở đây?” <br>Đệ Cửu đáp: “Đây là căn cứ địa của chúng ta!” <br>Diệp Huyên chớp mắt: “Căn cứ địa?” <br>Đệ Cửu gật đầu: “Đúng thế!” <br>Diệp Huyên hỏi: “Ngân Hà Tông… Người đến từ Ngân Hà giới ư?” <br>Đệ Cửu cười: “Đúng thế”. <br>Diệp Huyên im lặng. <br>Hắn không ngờ Đệ Cửu này lại đến từ Ngân Hà giới. <br>Hắn không hiểu rõ về Ngân Hà giới lắm, hắn chỉ biết hình như Nhị Nha và nhóc màu trắng từng đến đây! <br><br>Tiên Tri trước kia cũng từng đến đây! <br>Đệ Cửu chợt cười nói: “Đi theo ta, ta tặng cho ngươi một món bảo bối siêu cấp!” <br>Dứt lời, nàng ta nắm lấy tay Diệp Huyên đi về phía đại điện. <br>Diệp Huyên: “…” <br>Lan Nhược nhìn Đệ Cửu, nét mặt rất nặng nề. <br>Vì Đệ Cửu này khiến nàng ta cảm nhận được nguy hiểm! <br>Quan trọng nhất là Đệ Cửu này hoàn toàn không có hơi thở, giống như không tồn tại vậy! <br>Hơi kỳ lạ! <br>Đệ Cửu dẫn Diệp Huyên đi tới đại điện, trong đại điện, hắn nhìn thấy rất nhiều thứ kỳ lạ mà mình chưa từng gặp! <br>Lan Nhược cũng tò mò quan sát xung quanh, nàng ta cũng chưa từng thấy những thứ này! <br>Lúc này, Diệp Huyên đột nhiên dừng lại, hắn chỉ vào một thứ kỳ lạ ở bên phải: “Đệ Cửu, đây là thứ gì thế?” <br>Đệ Cửu nhìn thứ đó, cười nói: “Đây là tinh hạm thời không, có thể xuyên qua đường hầm thời không, tiến hành bước nhảy không gian, là toạ kỵ phi hành nhanh nhất trước mắt!” <br>Lan Nhược chợt hỏi: “Nhanh nhất?” <br>"}