{"title":"Chương 5469: “Nền văn minh khoa học kỹ thuật lợi hại lắm à?”  ","content":" Đệ Cửu gật đầu: “Đúng thế! Vì tốc độ của thứ này đã gấp đôi tốc độ ánh sáng rồi!” <br>Diệp Huyên chớp mắt: “Tốc độ ánh sáng?” <br>Đệ Cửu ngẫm nghĩ, sau đó nói: “Ngươi không biết cái gì là tốc độ ánh sáng à?” <br>Advertisement <br>Diệp Huyên hỏi lại: “Tốc độ của ánh sáng ư?” <br>Đệ Cửu gật đầu: “Ừ!” <br> Diệp Huyên im lặng, hắn thật sự không rõ về thứ này! <br>Đệ Cửu dẫn Diệp Huyên đi vào sâu trong đại điện, dọc trên đường đi, khắp nơi đều là những thứ kỳ lạ hiếm có. <br>Đệ Cửu nhanh chóng dẫn Diệp Huyên đi tới một mật thất, trong mật thất có một tảng đá, trên tảng đá cắm một thanh kiếm! <br>Kiếm! <br>Kiếm dài bốn thước, dài hơn những thanh kiếm bình thường một chút, thân kiếm một bên trắng một bên đen, nhìn rất kỳ lạ. <br>Diệp Huyên nhìn về phía Đệ Cửu: “Đây là?” <br>Đệ Cửu cười nói: “Vô Thượng!” <br>Diệp Huyên hơi khó hiểu: “Kiếm Vô Thượng?” <br>Đệ Cửu gật đầu: “Ở chỗ chúng ta, thanh kiếm này là chí cao vô thượng”. <br>Diệp Huyên chớp mắt: “Lợi hại thế à?” <br>Đệ Cửu nghiêm túc nói: “Rất lợi hại! Thanh kiếm này kết hợp từ Đại đạo và khoa học kỹ thuật, vô cùng đáng sợ!” <br> Diệp Huyên hơi khó hiểu: “Khoa học kỹ thuật?” <br>Đệ Cửu giải thích: “Nền văn minh khoa học kỹ thuật!” <br>Diệp Huyên càng thấy khó hiểu hơn: “Nền văn minh khoa học kỹ thuật?” <br>Đệ Cửu gật đầu: “Các ngươi là nền văn minh võ đạo, còn chúng ta là nền văn minh khoa học kỹ thuật! Còn có vài nơi là nền văn minh sinh vật… Mà thanh kiếm này được chế tạo từ ưu điểm của nền văn minh võ đạo và nền văn minh khoa học kỹ thuật! Ngươi thử xem!” <br>Diệp Huyên hơi do dự, sau đó hỏi: “Nền văn minh khoa học kỹ thuật lợi hại lắm à?” <br>Đệ Cửu chớp mắt: “Bất cứ một nền văn minh nào cũng đều lợi hại cả”. <br>Lan Nhược chợt hỏi: “Nền văn minh khoa học kỹ thuật và nền văn minh võ đạo có gì khác nhau sao?” <br>Đệ Cửu ngẫm nghĩ một lúc rồi đáp: “Thật ra bản chất cũng không khác nhau! Điểm khác biệt duy nhất chính là các ngươi tu luyện bản thân, khai thác tiềm lực của bản thân, khiến bản thân không ngừng trưởng thành và tiến hoá; còn chúng ta là sáng tạo, không ngừng sáng tạo… Nhưng chúng ta cũng đang học các ngươi, vì rất nhiều thứ trong nền văn minh võ đạo các ngươi đáng sợ hơn nền văn minh của chúng ta”. <br>Diệp Huyên và Lan Nhược nhìn nhau, trong mắt hai người đều có vẻ khiếp sợ! <br>Lúc này, Đệ Cửu nói: “Ngươi thử thanh kiếm này đi!” <br>Diệp Huyên gật đầu: “Hắn mở lòng bàn tay ra, thanh kiếm bay vào tay hắn, thanh kiếm lạnh như băng, nhẹ như không tồn tại. <br>"}