{"title":"Chương 5470: “Hình thức thứ hai là?”  ","content":" Diệp Huyên nhìn về phía Đệ Cửu, Đệ Cửu cười nói: “Kiếm này có hai hình thức, thứ nhất là hình thức võ đạo, nếu bắt đầu sử dụng hình thức này, thanh kiếm sẽ nâng cao võ kỹ của chủ nhân, đại khái có thể nâng cao khoảng năm phần. Hình thức thứ hai…” <br>Lúc này, Diệp Huyên chợt ngắt lời Đệ Cửu: “Khoảng năm phần?” <br>Đệ Cửu gật đầu: “Đúng thế!” <br>Advertisement <br>Diệp Huyên hỏi: “Ta có thể thử không?” <br>Đệ Cửu cười: “Đương nhiên rồi!” <br><br>Diệp Huyên cầm kiếm, vận chuyển huyền khí trong cơ thể, vào lúc hắn vận chuyển huyền khí, thanh kiếm rung động kịch liệt. Một khắc sau, hắn phát hiện tốc độ vận chuyển huyền khí trong người mình tăng lên rất nhiều, ít nhất là năm phần! <br>Diệp Huyên hơi ngạc nhiên nhìn thanh kiếm trong tay, một khắc sau, hắn mở lòng bàn tay, thanh kiếm đột nhiên bay ra. <br>Trong tinh không cách đại điện khoảng nghìn trượng, một tia kiếm quang đột nhiên xé rách không gian xuất hiện! <br>Lan Nhược híp mắt, ánh mắt có vẻ nặng nề! <br>Chiêu kiếm này có thể uy hiếp nàng ta! <br>Đặc biệt là dưới tình huống đánh bất ngờ, chiêu kiếm này có ba phần khả năng giết nàng ta! <br>Đây là khái niệm gì? <br>Phải biết rằng nàng ta mạnh hơn Diệp Huyên tận hai cấp! <br>Chiêu kiếm này quá đáng sợ! <br>Diệp Huyên cũng hơi hoảng hốt, vì hắn phát hiện uy lực của chiêu kiếm này được nâng cao ít nhất năm phần! <br>Tốc độ không tăng lên, nhưng uy lực thì có! <br> <br>Nâng cao thế này thật sự có hơi đáng sợ! <br>Lúc này, Đệ Cửu đột nhiên nói: “Ngươi vẫn chưa tu luyện kiếm kỹ này tới cấp độ cao nhất!”<br>Diệp Huyên nhìn Đệ Cửu, Đệ Cửu nói: “Nếu ngươi tu luyện kiếm kỹ này đến cấp độ cao nhất, thì thanh kiếm sẽ không thể tăng thêm uy lực cho ngươi, vì thanh kiếm này không thể vượt quá giới hạn của một kiếm kỹ, nó có thể nâng cao uy lực, là vì ngươi vẫn chưa tu luyện kiếm kỹ đến cấp độ cao nhất! Mà bây giờ ngươi có thể tu luyện bằng thanh kiếm này, sau đó tu luyện kiếm kỹ của mình đến cực hạn”. <br>Diệp Huyên nhẹ giọng nói: “Nếu thế nghĩa là khi giữ thanh kiếm này chẳng những sẽ không phụ thuộc vào nó mà còn có thể xem kiếm như gương, tìm ra chỗ thiếu sót của mình, sau đó tiến hành tu luyện?” <br>Đệ Cửu gật đầu: “Đúng thế! Đây chính là dự tính ban đầu cửa người thiết kế! Người thiết kế kiếm này không phải muốn người ta lệ thuộc vào nó, cũng không cần người ta lệ thuộc vào nó, mà muốn người ta sử dụng nó tìm ra chỗ thiếu sót của mình, sau đó thay đổi!” <br>Diệp Huyên cười nói: “Kiếm tốt!” <br>Đệ Cửu cười: “Không chỉ có kiếm kỹ, ngươi còn có thể dùng kiếm này làm môi giới, thi tuyển bất kỳ thần thông và võ học nào!” <br>Diệp Huyên nhìn về phía Đệ Cửu: “Hình thức thứ hai là?” <br><br><br>"}