{"title":"Chương 5471: Đây mới là điều đáng sợ nhất!  ","content":" Diệp Huyên mở lòng bàn tay ra, một khắc sau, không gian cách đại điện nghìn trượng đột nhiên xuất hiện một thanh kiếm, sau khi thanh kiếm xuất hiện khoảng một giây, không gian sau lưng thanh kiếm mới nứt ra… <br>Diệp Huyên ở trong mật thất im lặng. <br>Tốc độ cực hạn! <br>Hắn vừa mới thi triển Thuấn Sát Nhất Kiếm, mà tốc độ của nó lúc này nhanh hơn tốc độ ban đầu của hắn không chỉ gấp đôi! <br>Advertisement <br>Dù tốc độ của nó vẫn chậm hơn khi Tư Đồ Thính Vân thi triển, nhưng cũng đã gần giống rồi! <br>Chiêu kiếm này đừng nói là tập kích, cho dù sử dụng quang minh chính đại thì cao thủ Quy Nhất Cảnh cũng không thể đỡ được. <br><br>Lan Nhược ở bên cạnh không nói một lời. <br>Lúc này nét mặt của nàng ta rất nặng nề. <br>Nếu Diệp Huyên sử dụng chiêu kiếm khi nãy một cách bất ngờ, ít nhất có năm phần cơ hội giết được nàng ta! <br>Đương nhiên dưới tình huống nàng ta có phòng bị, chiêu kiếm này muốn giết chết nàng ta trong nháy mắt gần như là chuyện không thể nào! <br>Nhưng bản chất của Thuấn Sát Nhất Kiếm này chính là tập kích mà! <br>Ai lại đi sử dụng ngay trước mặt ngươi chứ? <br>Diệp Huyên cũng đâu ngu ngốc đến mức hô to một câu: “Xem Thuấn Sát Nhất Kiếm của ta đây…” trước khi sử dụng được. <br>Nếu lén lút thi triển, sức uy hiếp của kiếm kỹ này thật sự quá lớn! <br>Diệp Huyên nhìn thanh kiếm trong tay mình, hắn chậm rãi nhắm mắt lại, lúc này, hắn bắt đầu điều động lực lượng trong người! <br>Kiếm bắt đầu rung lên! <br>Không gian xung quanh cũng dần nứt ra! <br> Thấy thế, Diệp Huyên vội vàng dừng lại. <br>Đệ Cửu nói: “Thanh kiếm này có thể nâng cao lực lượng của ngươi ít nhất là gấp đôi, nhưng cũng có một khuyết điểm, đó là dù ngươi nâng cao tốc độ hay lực lượng cũng sẽ có tác dụng phụ nhất định, vì bản thân ngươi không có tốc độ và lực lượng này, mà ngươi làm như thế chẳng khác nào đang làm tiêu hao thân thể của mình, sau khi thi triển, có lẽ ngươi sẽ vô cùng mệt mỏi!” <br>Diệp Huyên gật đầu, sau khi thi triển Thuấn Sát Nhất Kiếm kia, hắn cũng cảm thấy hơi mệt mỏi, vì nhờ thanh kiếm này, hắn đã nâng cao tốc độ của Thuấn Sát Nhất Kiếm đến giới hạn mà thân thể hắn có thể chấp nhận được! <br>Thật ra chỗ đáng sợ nhất của thanh kiếm này không phải là nâng cao tốc độ và lực lượng của kiếm kỹ, mà là nó có thể cho ngươi biết ngươi còn có bao nhiêu không gian để phát triển! <br>Cũng giống như Thuấn Sát Nhất Kiếm này, thanh kiếm này đang cho hắn biết là hắn còn có thể làm tốt hơn! <br>Đây mới là điều đáng sợ nhất! <br>Nếu để Tư Đồ Thính Vân dùng kiếm này thi triển Thuấn Sát Nhất Kiếm, đoán chừng sẽ không thể nâng cao được gì, vì nàng ta đã thi triển đến mức độ cao nhất rồi! <br>Lúc này, Đệ Cửu cười nói: “Có thích thanh kiếm này không?” <br>Diệp Huyên nhìn về phía Đệ Cửu: “Người thật muốn tặng nó cho ta sao?” <br>Đệ Cửu liếc nhìn Diệp Huyên: “Đương nhiên rồi!” <br>Diệp Huyên hơi khó hiểu: “Tại sao?” <br>Đệ Cửu chớp mắt: “Tại sao gì cơ?” <br>"}