{"title":"Chương 5472: Đúng thế! Ta cần tiếp tế!”  ","content":" Diệp Huyên hỏi: “Tại sao muốn tặng nó cho ta?” <br>Đệ Cửu đáp: “Vì ngươi là người phe ta!” <br>Diệp Huyên sửng sốt: “Người cùng phe?” <br>Đệ Cửu gật đầu: “Đúng thế! Ngươi là người của chúng ta!” <br>Advertisement <br>Diệp Huyên hơi khó hiểu: “Vì sao?” <br>Đệ Cửu giải thích: “Vì Ngân Hà Tông là nhà của ngươi!” <br>Nhà của ta? <br><br>Diệp Huyên ngơ ngác, cái quỷ gì vậy?<br>Nhà của mình? <br>Không thể không nói, lúc này Diệp Huyên cảm thấy rất khó hiểu! <br>Hắn có thể chắc chắn mình và Ngân Hà giới không có chút quan hệ nào cả! <br>Hắn chưa từng đến Ngân Hà giới! <br>Mà Đệ Cửu lại nói Ngân Hà Tông là nhà của hắn! <br>Đừng nói là Diệp Huyên, kể cả Lan Nhược ở bên cạnh cũng thấy ngạc nhiên! <br>Nhìn thôi cũng biết Ngân Hà Tông này không phải thế lực đơn giản! <br>Mà Diệp công tử này lại có quan hệ với bọn họ? <br>Thấy Diệp Huyên khiếp sợ như thế, Đệ Cửu hơi nghi ngờ: “Ngươi không biết ư?” <br>Diệp Huyên cười khổ: “Đệ Cửu, ta không biết gì cả! Ta chưa từng đến Ngân Hà giới!” <br>Đệ Cửu trầm tư một lát, sau đó nói: “Không sao, dù sao huyết mạch của ngươi đúng là được!” <br>Diệp Huyên càng khó hiểu hơn: “Huyết mạch đúng?” <br> Đệ Cửu gật đầu: “Huyết mạch của ngươi!” <br>Diệp Huyên không hiểu gì, đừng nói Ngân Hà Tông là do người cha gì đó của mình sáng lập nhé? <br>Như nghĩ đến điều gì, Diệp Huyên đột nhiên hỏi: “Đệ Cửu, lần đầu tiên ta gặp người, người còn bảo muốn huỷ diệt nhân loại…” <br>Đệ Cửu chớp mắt: “Chương trình bị lỗi, đã sửa rồi!” <br>Diệp Huyên ngơ ngác: “Chương trình?” <br>Đệ Cửu ngẫm nghĩ một lúc, sau đó nói: “Cũng giống như bị rối loạn tinh thần ấy! Vì ta phiêu bạt trong tinh tế quá lâu, cộng thêm việc không thể sạc điện, cho nên đầu óc của ta xảy ra vấn đề! Mở ra hình thức phản nhân loại!” <br>Phản nhân loại! <br>Diệp Huyên: “…” <br>Lan Nhược ở một bên chen miệng vào: “Đệ Cửu cô nương, cô làm gì ở đây vậy?” <br>Diệp Huyên nhìn Đệ Cửu, hắn cũng rất tò mò. <br>Đệ Cửu đáp: “Đợi người!” <br>Lan Nhược nhìn nàng ta: “Đợi người của Ngân Hà giới sao?” <br>Đệ Cửu gật đầu: “Đúng thế! Ta cần tiếp tế!” <br>Lan Nhược hơi do dự, sau đó hỏi: “Các cô đến đây làm gì?” <br>"}