{"title":"Chương 5473: Rốt cuộc Ngân Hà giới này là nơi nào?  ","content":" Đệ Cửu đáp: “Thăm dò! Nhiệm vụ của chúng ta chính là thăm dò vũ trụ, tìm kiếm nền văn minh cao cấp hơn. Còn phải tìm người nữa!” <br>Diệp Huyên hơi tò mò: “Tìm người? Tìm ai?” <br>Đệ Cửu nói: “Tìm một người đàn ông có huyết mạch giống ngươi!” <br>Diệp Huyên chớp mắt: “Người đàn ông có huyết mạch giống ta?” <br>Advertisement <br>Đệ Cửu khẽ gật đầu: “Nhiệm vụ chính của ta chính là việc này, còn nhiệm vụ phụ là thăm dò, tìm kiếm nền văn minh võ đạo cao cấp hơn, sau đó học tập bọn họ”. <br>Diệp Huyên trầm giọng nói: “Đệ Cửu, người tìm thấy nam nhân kia chưa?” <br> <br>Đệ Cửu lắc đầu: “Vẫn chưa! Nhưng nếu thật sự không tìm thấy nữa thì ta sẽ mang ngươi về! Dù sao huyết mạch của các ngươi cũng giống nhau mà!” <br>Diệp Huyên: “…” <br>Lúc này, Lan Nhược nói: “Đệ Cửu cô nương, các cô không tham gia vào tranh chấp của thế giới này, đúng không?” <br>Đệ Cửu gật đầu: “Chúng ta gần như không quan tâm đến chuyện của vũ trụ khác, chúng ta chỉ đang thăm dò thôi, nhưng mà…” <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: “Nếu ngươi muốn đánh nhau, ta có thể giúp đỡ”. <br>Dứt lời, nàng ta vung tay phải, một thứ kỳ lạ xuất hiện trong tay nàng ta. <br>Diệp Huyên hơi tò mò: “Đây là cái gì?” <br>Đệ Cửu chớp mắt: “Theo ngôn ngữ của thế giới các ngươi thì cái này là thần khí!” <br>Lan Nhược: “…” <br>Diệp Huyên: “…” <br>Đệ Cửu cười nói: “Rất thú vị! Ta chỉ cần bấm vào nút ấn nhỏ màu đỏ này, nó sẽ phá vỡ không gian…” <br>Dứt lời, nàng ta chỉ vào Lan Nhược: “Tương đương với một kích toàn lực của nàng ta!” <br> <br>Lan Nhược nhìn Đệ Cửu: “Cô biết thực lực của ta?” <br>Đệ Cửu gật đầu: “Có thể cảm nhận được! Ở vũ trụ của các ngươi, ngươi có thể xem như cao thủ hàng đầu!” <br>Lan Nhược im lặng. <br>Rốt cuộc Ngân Hà giới này là nơi nào? <br>Diệp Huyên trầm giọng nói: “Đệ Cửu, người thật sự đồng ý giúp ta đánh nhau ư?” <br>Đệ Cửu nhìn Diệp Huyên, cười nói: “Đương nhiên rồi!” <br>Diệp Huyên đang định đáp lời thì Đệ Cửu lại nói: “Ngươi đợi một lát, ta phải liên lạc với chủ nhân!’ <br>Dứt lời, nàng ta nhẹ nhàng vung tay, một màn sáng to lớn xuất hiện trước mặt ba người. <br>Sau đó, màn sáng khẽ rung, một cô gái xuất hiện bên trong. <br>Khi cô gái này xuất hiện, Đệ Cửu lập tức đứng thẳng người, không cười đùa như trước nữa. <br>Cô gái trong màn sáng vừa định nói chuyện thì đột nhiên nhìn về phía Diệp Huyên, khi thấy Diệp Huyên, nàng tỏ vẻ bất ngờ. <br>Diệp Huyên nhìn cô gái: “Tiền bối?” <br>"}