{"title":"Chương 5474: “Chưa từng tìm thấy!”  ","content":"Cô gái cũng nhìn Diệp Huyên: “Phụ thân của ngươi đâu?” <br>Diệp Huyên hơi do dự, sau đó đáp: “Ta không biết!” <br>Cô gái khẽ nhíu mày: “Ngươi không biết?” <br>Diệp Huyên gật đầu: “Chưa từng gặp!” <br>Advertisement <br>Cô gái càng nhíu chặt mày hơn: “Chưa từng gặp?” <br>Diệp Huyên gật đầu. <br> Cô gái im lặng. <br>Diệp Huyên nhìn nàng: “Tiền bối… Người là?” <br>Cô gái nhìn về phía Diệp Huyên: “Ngươi nên gọi ta là cô cô!” <br>Cô cô! <br>Diệp Huyên: “…” <br>Nét mặt của Diệp Huyên trở nên kỳ lạ, sao tự nhiên lại nhận người thân rồi? <br>Lúc này, cô gái lại nói: “Ta là cô cô ruột của ngươi!” <br>Diệp Huyên nhìn cô gái: “Ruột?” <br>Cô gái gật đầu, nàng nhìn Diệp Huyên với nét mặt phức tạp: “Xem ra bọn họ vẫn không thể giải quyết nguyên nhân tai ách trên người ngươi!” <br>Diệp Huyên hơi tò mò: “Tiền bối cũng biết nguyên nhân tai ách sao?” <br>Cô gái trừng Diệp Huyên: “Ta là cô cô của ngươi chứ không phải là tiền bối!”<br>Diệp Huyên do dự, sau đó lại nói: “Tiền bối, người lấy gì để chứng minh người là cô cô của ta?” <br>Cô gái mở lòng bàn tay, mạch máu trên tay nàng chợt rung lên, dần dần, một lực lượng mạnh mẽ tản ra từ trong người nàng! <br>Huyết mạch Phong Ma! <br><br>Dù huyết mạch Phong Ma này không giống với huyết mạch của hắn lắm, nhưng nó đúng là huyết mạch Phong Ma! <br>Cô gái nhìn Diệp Huyên: “Huyết mạch của ta và ngươi không giống nhau lắm, đó là vì phụ thân của ngươi nâng cấp huyết mạch của gia tộc đến độ cao chưa từng có, cho nên huyết mạch của ngươi không hoàn toàn giống ta”. <br>Diệp Huyên trầm giọng nói: “Người thật sự là cô cô của ta ư?” <br>Cô gái trừng Diệp Huyên: “Tên nhóc này, ta còn có thể vô duyên vô cớ đi nhận người khác làm cháu chắc?” <br>Diệp Huyên im lặng. <br>Đột nhiên có thêm một cô cô là chuyện hắn chưa từng nghĩ tới! <br>Hơn nữa cô cô này còn đến từ Ngân Hà giới. <br>Lúc này, cô gái nhìn về phía Đệ Cửu: “Vẫn không có tin tức của huynh ấy sao?” <br>Đệ Cửu gật đầu: “Chưa từng tìm thấy!” <br>Cô gái im lặng. <br>Lúc này, Đệ Cửu đột nhiên nói: “Ta có thể dẫn hắn về không?” <br>Dứt lời, nàng ta chỉ về phía Diệp Huyên. <br>Diệp Huyên: “…”<br>"}