{"title":"Chương 5475: “Sống cho tốt đấy!” ","content":"Cô gái trong màn sáng nhìn hắn: “Ngươi muốn không?” <br>Diệp Huyên lắc đầu: “Ta còn rất nhiều chuyện phải làm!” <br>Cô gái gật đầu, nhẹ giọng nói: “Bây giờ ngươi cũng không tiện đến đây!” <br>Dứt lời, nàng im lặng một lát rồi nói tiếp: “Có cần ta giúp gì không?” <br>Advertisement <br>Diệp Huyên chớp mắt: “Giúp gì cũng được ư?” <br>Cô gái cười đáp: “Ngươi có thể nói ta nghe thử!” <br> <br>Diệp Huyên hơi do dự, sau đó nói: “Ta có khá nhiều kẻ thù… Hơn nữa đều rất mạnh…” <br>Cô gái gật đầu: “Hiểu rồi!” <br>Diệp Huyên chớp mắt: “Hiểu rồi?” <br>Cô gái nhìn về phía Đệ Cửu: “Truyền lệnh xuống, bảo tất cả đệ tử Ngân Hà Tông đang thăm dò ở tinh tế lập tức chạy đến vũ trụ của ngươi, sau đó nghe theo lệnh của hắn vô điều kiện!” <br>Đệ Cửu gật đầu: “Đã hiểu!” <br>Diệp Huyên: “…” <br>Cô gái nhìn về phía Diệp Huyên với nét mặt phức tạp: “Sống cho tốt đấy!” <br>Dứt lời, màn sáng dần trở nên mờ ảo. <br>Diệp Huyên nhìn về phía Đệ Cửu, Đệ Cửu trầm giọng nói: “Năng lượng của ta sắp không đủ rồi!” <br>Diệp Huyên gật đầu: “Đệ Cửu cô nương, ta còn rất nhiều chuyện phải xử lý, người đi cùng ta không?” <br>Đệ Cửu cười nói: “Tạm thời không được! Thứ nhất, ta phải bổ sung năng lượng, thứ hai, ta phải liên lạc với đệ tử Ngân Hà Tông ở nơi này, đợi khi bọn họ đều đến ta sẽ đi tìm ngươi! Ngươi thấy được không?” <br>Diệp Huyên gật đầu, cười nói: “Được!” <br> <br>Đệ Cửu cất lời: “Vậy thì sau này gặp lại!” <br>Diệp Huyên cười đáp: “Sau này gặp lại!” <br>Dứt lời, hắn và Lan Nhược xoay người rời đi. <br>Sau khi rời khỏi Ngân Hà Tông, Diệp Huyên xoay người nhìn lại, lúc này Ngân Hà Tông lại biến mất rồi! <br>Lan Nhược ở bên cạnh Diệp Huyên nhẹ giọng nói: “Diệp công tử, thân thế của ngươi thật không đơn giản!” <br>Diệp Huyên lắc đầu cười khẽ: “Lan Nhược cô nương, nếu ta nói với người cả ta cũng không biết thân thế của mình, người có tin không?” <br>Lan Nhược nhìn về phía Diệp Huyên: “Tin!” <br>Diệp Huyên sửng sốt. <br>Lan Nhược cười nói: “Diệp công tử không có lý do gì phải lừa gạt ta cả, đúng không?” <br>Diệp Huyên cười nói: “Đúng! Chúng ta đi thôi!” <br>Hắn im lặng một lát rồi lại nói: “Xin lỗi, để Lan Nhược cô nương đi theo ta một chuyến vô ích rồi!” <br>Lan Nhược lắc đầu: “Hôm nay ta cũng thu hoạch được khá nhiều thứ rồi!” <br>"}