{"title":"Chương 5477: Rất mạnh!”  ","content":" Trên đỉnh núi, Võ Lê cất quyển trục đi, ông ta im lặng một lúc lâu rồi nhẹ giọng nói: “Rốt cuộc ngươi là ai?” <br>Không một lời đáp lại! <br>Một lát sau, Võ Lê ngồi xếp bằng xuống đất. <br>Tiếp tục tu luyện! <br>Advertisement <br>Trước đó việc tu luyện của ông ta có hơi mơ hồ, vì ông ta đã đạt đến giới hạn của mình rồi! <br>Cũng tương đương với việc ông ta không còn đường để đi nữa! <br> <br>Nhưng bây giờ, nội dung của quyển trục này như chỉ ra cho ông ta một con đường! <br>Lần này, ông ta chắc chắn chín phần là mình có thể đột phá! <br>Như nghĩ đến điều gì, ông ta mở mắt nhìn về phía chân trời, lúc này, ông ta nghĩ đến cô gái váy trắng kia! <br>Cô gái váy trắng đã từng uy hiếp ông ta! <br>Sức mạnh của người phụ nữ kia khiến trước đây ông ta không dám ra tay. <br>Vì ông ta không chắc chắn! <br>Ông ta chỉ có thể trơ mắt nhìn thiếu niên kia cứu Na Già Lâu của Na Già Long tộc ra ngoài! <br>Cơn tức này, ông ta nuốt không trôi! <br>Võ Lê chậm rãi nhắm mắt lại: “Nữ nhân, ngươi đợi đó!” <br>Dứt lời, ông ta bắt đầu tu luyện, dần dần, hơi thở trên người ông ta càng ngày càng mạnh… <br>… <br>Ở một nơi khác, cô gái đứng trong Vân Đoan, nàng ta nhìn xuống dưới, không biết đang nghĩ gì. <br><br>Lúc này, Thánh chủ xuất hiện bên cạnh cô gái. <br>Thánh chủ cung kính hành lễ: “Chủ nhân, Diệp Huyên đi tới một tinh vực không biết tên, nhưng Thành chủ của Huyền Thành đi theo hắn, người của chúng ta không dám tiếp cận!” <br>Cô gái cười khẽ, nàng ta nhìn về phía vũ trụ Ngũ Duy xa xôi: “Nếu ta đoán không sai, có lẽ hắn sắp thức tỉnh Đại Đạo Chi Linh rồi! Chỉ cần hắn dám lại thế, chắc chắn Đạo Môn sẽ liều mạng! Cộng thêm Võ Lê sắp đột phá… Tiếp theo có lẽ sẽ rất vui! Nhưng như thế vẫn chưa đủ!” <br>Thánh chủ hơi tò mò: “Ngoài chúng ta và Đạo Môn, hắn còn có kẻ thù nào khác sao?” <br>Cô gái cười nói: “Có! Hơn nữa còn rất nhiều! Là vì Đạo Kinh!” <br>Dứt lời, nàng ta nhìn về phía chân trời, nhẹ giọng nói: “Có một vài thế lực thần bí, có điều những thế lực này trốn quá kỹ! Người bình thường hoàn toàn không biết đến sự tồn tại của bọn họ! Mà những thế lực thần bí này rất hứng thú với Đạo Kinh!” <br>Thánh chủ hỏi: “Vì sao?” <br>Cô gái cười to: “Vì bọn họ cũng muốn đạt tới cấp bậc như chủ nhân của Đạo Kinh!” <br>Thánh chủ hơi do dự, sau đó hỏi: “Chủ nhân, theo người thấy, thực lực của chủ nhân Đạo Kinh như thế nào?” <br>Nụ cười trên mặt cô gái dần biến mất: “Rất mạnh!” <br>Thánh chủ im lặng. <br>Rất mạnh! <br>"}