{"title":"Chương 5478: Tiếp tục ở lại đây quá nguy hiểm! ","content":" Người có thể đạt được sự công nhận của chủ nhân chắc chắn không phải người bình thường! <br>Cô gái lại nói: “Người có thể sáng tạo ra một hệ thống võ đạo sao có thể là người bình thường được?” <br>Nói xong, nàng ta nhìn về phía chân trời, cười nói: “Ta đi gặp tiểu tử kia!” <br>Sau đó, nàng ta lập tức biến mất. <br>Advertisement <br>… <br>Vũ trụ Ngũ Duy. <br><br>Sau khi chia tay Lan Nhược, Diệp Huyên trở lại vũ trụ Ngũ Duy, vừa mới về đến, Niệm Niệm lập tức xuất hiện trước mặt hắn. <br>Diệp Huyên cười nói: “Muội biết ta sắp về ư?” <br>Niệm Niệm lắc đầu: “Là Việt tỷ cho ta biết!” <br>Việt Tôn! <br>Diệp Huyên nhẹ nhàng xoa đầu Niệm Niệm: “Mấy ngày nay vất vả lắm đúng không?” <br>Niệm Niệm lại lắc đầu: “Không có!” <br>Dứt lời, cô bé ngẩng đầu nhìn Diệp Huyên: “Ta đã đọc xong những Đạo Kinh kia rồi!” <br>Diệp Huyên hỏi: “Đọc xong rồi?” <br>Niệm Niệm gật đầu: “Bọn họ đều đang đợi huynh!” <br>Diệp Huyên kéo tay Niệm Niệm: “Đi thôi!” <br>Niệm Niệm cười ngọt ngào, xoay người rời đi cùng Diệp Huyên. <br>Vào lúc Niệm Niệm xoay người, Diệp Huyên không hề phát hiện cô bé hơi nghiêng đầu nhìn về phía chân trời. <br>Trong Vân Đoan trên chân trời, cô gái mặc váy dài màu xanh đậm cười khẽ: “Thiên Đạo Ngũ Duy à!” <br><br>Cô gái này chính là cô gái thần bí của Thánh Địa. <br>Cô gái nhìn xuống bóng lưng của Diệp Huyên và Niệm Niệm bên dưới, cười nói: “Xem ra ta phải cẩn thận với Thiên Đạo Ngũ Duy này mới được…” <br>… <br>Trong điện. <br>Diệp Tri Mệnh đưa mấy quyển trục cho Diệp Huyên: “Nội dung và chú thích của quyển thứ chín, có cả tâm pháp và võ học Đạo Kinh!” <br>Nói xong, nàng im lặng một lát, sau đó lại nói: “Chỉ có Niệm Niệm biết nội dung thôi!” <br>Diệp Huyên nhìn về phía Việt Hi và Việt Tôn, Việt Hi cười nói: “Diệp công tử, võ học và tâm pháp của quyển thứ chín này, chúng ta…” <br>Diệp Huyên búng tay, quyển trục trong tay hắn bay đến trước mặt Việt Hi: “Việt tông chủ, sao chép một phần đi!” <br>Việt Hi im lặng. <br>Bà cũng muốn có võ học và tâm pháp hoàn chỉnh của quyển thứ chín! <br>Nhưng bà biết rõ như thế hơi tham lam! Hơn nữa quan trọng nhất là bây giờ bà muốn dẫn cao thủ Bà Sa Tông trở về thế giới Bà Sa. <br>Tiếp tục ở lại đây quá nguy hiểm! <br>"}