{"title":"Chương 5479: “Thánh Địa Vô Biên thì sao?”  ","content":" Diệp Huyên cười nói: “Việt tông chủ, quyển thứ chín này vốn là của Bà Sa Tông, Bà Sa Tông đưa cho ta, sao ta có thể độc chiếm được? Võ học và tâm pháp Đạo Kinh này, bà nhận lấy đi!” <br>Việt Hi yên lặng. <br>Diệp Huyên lại nói: “Các vị ra ngoài cũng đã lâu, chắc hẳn nhớ nhà rồi đúng không?” <br>Việt Hi nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Ta hiểu ý của Việt tông chủ, cũng tôn trọng suy nghĩ của Việt tông chủ!” <br>Advertisement <br>Nét mặt Việt Hi rất phức tạp: “Diệp công tử, ta phải suy nghĩ vì cả tông môn, xin lỗi!” <br>Nói xong, bà xoay người rời đi. <br> <br>Diệp Huyên chợt gọi lại: “Việt Hi tông chủ!” <br>Việt Hi dừng bước, bà xoay người nhìn Diệp Huyên, Diệp Huyên cầm quyển trục kia lên đi tới trước mặt Việt Hi: “Đây là thứ Bà Sa Tông các vị nên có! Còn nữa, Bà Sa Tông không nợ gì Diệp Huyên ta cả, ngược lại là ta nợ các vị một ơn tình”. <br>Việt Hi im lặng một lát rồi nói: “Diệp công tử, bảo trọng!” <br>Nói xong, bà cầm quyển trục lên xoay người rời đi. <br>Việt Tôn cũng nhìn Diệp Huyên: “Bảo trọng!” <br>Diệp Huyên cười đáp: “Bảo trọng!” <br>Sau đó Việt Tôn cũng rời đi. <br>Đi rồi! <br>Diệp Tri Mệnh lên tiếng: “Bà Sa Tông rời đi sẽ dẫn theo hơn ba mươi cao thủ Quy Nhất Cảnh!” <br>Diệp Huyên nhẹ giọng nói: “Người ta không có nghĩa vụ phải ở lại đồng sinh cộng tử với chúng ta! Đúng không?” <br>Diệp Tri Mệnh im lặng. <br>Lúc này, Bạch Đế Tử đi vào. <br> <br>Diệp Huyên nhìn về phía Bạch Đế Tử: “Tình hình của vũ trụ Ngũ Duy bây giờ thế nào?” <br>Bạch Đế Tử trầm giọng nói: “Sau khi Bà Sa Tông đi, chúng ta còn sáu mươi tám cao thủ Quy Nhất Cảnh! Còn về vũ trụ Ngũ Duy… vẫn chưa có cao thủ Quy Nhất Cảnh nào, nhưng mấy người An Lan Tú cô nương đều đang đột phá Quy Nhất, nếu không có gì bất ngờ, nhiều nhất một tháng, các nàng sẽ đạt đến Quy Nhất Cảnh!”<br>Diệp Huyên gật đầu, An Lan Tú, Tiểu Thất, A La và Trương Văn Tú vẫn luôn là đối tượng bồi dưỡng trọng điểm của vũ trụ Ngũ Duy! <br>Có thể nói, tất cả tài nguyên đều ưu tiên cho các nàng! <br>Bạch Đế Tử lại nói: “Theo điều tra của ta, Đạo Môn đang kêu gọi đệ tử ở bên ngoài trở về tông môn, ngoài ra, bọn họ còn đang huy động một vài thế lực phụ thuộc, gần đây có lẽ bọn họ sẽ có hành động!” <br>Có hành động! <br>Diệp Huyên im lặng một lát rồi nói: “Thánh Địa Vô Biên thì sao?” <br>Bạch Đế Tử lắc đầu: “Trước mắt thế lực này không có động tĩnh gì cả”. <br>Diệp Huyên khẽ nhíu mày: “Không có động tĩnh gì?” <br>Bạch Đế Tử gật đầu. <br>Diệp Huyên nhẹ giọng nói: “Lan Nhược cô nương bảo ta nhất định phải cẩn thận với Thánh Địa Vô Biên, vì trước đây Đạo Đình và bọn họ là kẻ thù không đội trời chung, hơn nữa hiện tại mấy người Thanh chủ vẫn còn bị lưu đày…” <br>Bạch Đế Tử trầm giọng nói: “Có lẽ thế lực này sẽ không mặc cho chúng ta phát triển!” <br>"}