{"title":"Chương 5480: “Có thể thức tỉnh sao?”  ","content":" Diệp Huyên gật đầu: “Chắc là mọi người không điều tra được gì đâu, ta sẽ nhờ Huyền Thành giúp điều tra về thế lực này!” <br>Bạch Đế Tử gật đầu: “Được!” <br>Diệp Huyên nhìn về phía Bạch Đế Tử: “Tín Ngưỡng Chi Lực thế nào rồi? Sao ta không cảm nhận được gì cả?” <br>Advertisement <br>Bạch Đế Tử cười đáp: “Cậu điều động Thần Linh Chi Ấn thử xem!” <br>Diệp Huyên gật đầu, hắn điều động Thần Linh Chi Ấn, một khắc sau, nét mặt hắn lập tức thay đổi! <br><br>Tín Ngưỡng Chi Lực vô cùng vô tận không ngừng dâng lên từ trong Thần Linh Chi Ấn, sau đó tập trung về phía thân thể của hắn. <br>Nét mặt Diệp Huyên dần thay đổi! <br>Vì hắn phát hiện sau khi tiến vào, những Tín Ngưỡng Chi Lực này hoàn toàn hoà làm một với thân thể của hắn! <br>Bạch Đế Tử ở bên cạnh cười nói: “Đây đều là Tín Ngưỡng Chi Lực tinh thuần nhất! Có sự gia trì của những Tín Ngưỡng Chi Lực này, chiến lực của cậu có thể nâng cao ít nhất ba bậc, nếu nhiều thêm nữa, thực lực của cậu sẽ trở nên càng đáng sợ hơn!” <br>Tín Ngưỡng Chi Lực! <br>Diệp Huyên nhẹ giọng nói: “Cuối cùng ta cũng hiểu vì sao có vài người thích mê hoặc lòng người rồi!” <br>Không thể không nói, Tín Ngưỡng Chi Lực này thật sự rất đáng sợ, hơn nữa còn không cần tu luyện, chỉ cần người khác tín ngưỡng mình, mình sẽ có thể không ngừng nhận được Tín Ngưỡng Chi Lực! <br>Đây thật sự là nằm cũng có thể trở nên mạnh mẽ! <br>Lúc này, Bạch Đế Tử lại nói: “Lúc trước ta mời mấy thế lực như Cổ tộc, Nam Việt tộc và Huyền Thành đến tham khảo Đạo Kinh, trong các thế lực lớn, Si Tộc của tinh vật Thiên Nhân không đến, e rằng thế lực này đã trở thành kẻ thù của chúng ta rồi!” <br>Diệp Huyên hỏi: “Thái độ của Cổ tộc và Nam Việt tộc thế nào?” <br><br>Bạch Đế Tử nhìn Diệp Huyên: “Bọn họ đã tỏ thái độ với chúng ta rồi, tuyệt đối sẽ không đối đầu với chúng ta, cũng sẽ không nhúng tay vào chuyện giữa chúng ta và Đạo Môn!” <br>Diệp Huyên gật đầu: “Nói cách khác, kẻ thù lớn nhất của chúng ta bây giờ chính là Đạo Môn”. <br>Bạch Đế Tử gật đầu: “Bây giờ chúng ta vẫn chưa hiểu rõ thực lực của Đạo Môn này, đây là một việc vô cùng bất lợi với chúng ta! Nhưng ta tin chắc chắn bọn họ cũng đang kiêng dè cô gái áo bào trắng và Thính Vân cô nương! Nếu không với thực lực của bọn họ thì có lẽ đã ra tay từ lâu rồi!” <br>Diệp Huyên từ từ nhắm mắt lại, với thực lực của hắn bây giờ, chém chết cao thủ Quy Nhất Cảnh hoàn toàn không phải là vấn đề! <br>Nhưng Đạo Môn cũng không chỉ có cao thủ Quy Nhất Cảnh! <br>Hơn nữa Đạo Môn từng là nơi bắt nguồn của Đạo Kinh, nơi này chắc chắn không đơn giản! <br>Lúc này, Diệp Tri Mệnh đột nhiên lên tiếng: “Có cần thức tỉnh Đại Đạo Chi Linh không?” <br><br><br>"}