{"title":"Chương 5481: Nàng rất tự hào!  ","content":" Diệp Huyên nhìn Niệm Niệm: “Muội vừa mới nói không!” <br>Niệm Niệm nhìn Diệp Huyên, ánh mắt vẫn còn hơi mờ mịt: “Ta nói sao?” <br>Diệp Huyên và Diệp Tri Mệnh nhìn nhau, Diệp Tri Mệnh dùng huyền khí truyền âm: “Thỉnh thoảng nàng có hơi kỳ lạ!” <br>Diệp Huyên nhìn Niệm Niệm, hắn nhẹ nhàng xoa đầu cô bé, nhẹ giọng nói: “Nếu bây giờ chúng ta kêu gọi Đại Đạo Chi Linh, mọi người nghĩ sẽ thế nào?” <br>Advertisement <br>Bạch Đế Tử trầm giọng nói: “Chưa nói đến các thế lực khác, chắc chắn Đạo Môn sẽ liều mạng với chúng ta, e rằng một vài thế lực đang rình rập cũng sẽ ra tay cướp đi Đạo Kinh và Đại Đạo Chi Linh…” <br>Diệp Huyên ngồi xổm xuống, hắn nhìn Niệm Niệm, cười khẽ: “Ta hiểu rồi!” <br><br>Niệm Niệm kéo tay Diệp Huyên, cứ thế giữ thật chặt. <br>Một lát sau, lúc mấy người Diệp Huyên đang bàn bạc, Niệm Niệm rời khỏi đại điện. <br>Sau khi rời khỏi đại điện, Niệm Niệm vô tình đi vào trong Vân Đoan, nói đúng hơn là cô bé đi tới trước mặt cô gái thần bí kia. <br>Cô gái nhìn Niệm Niệm, cười không nói gì. <br>Niệm Niệm cũng nhìn nàng ta, một lát sau, cô bé chợt cười hỏi: “Còn sống không tốt sao?” <br>Cô gái chớp mắt: “Ta nhớ trước kia ngươi từng nói, chủ nhân của ba thanh kiếm không xuất hiện thì không ai giết được ngươi cả, đúng không?” <br>Niệm Niệm gật đầu: “Đúng thế!” <br>Cô gái hơi nhếch môi: “Ta phách lối hơn ngươi một chút, chủ nhân của ba thanh kiếm không xuất hiện, ta muốn giết ai cũng được!”<br>Nếu chủ nhân của ba thanh kiếm không xuất hiện! <br>Niệm Niệm nhìn cô gái trước mắt: “Thật phách lối!” <br>Cô gái cười nói: “Như nhau thôi!” <br>Niệm Niệm hỏi: “Đi dạo không?” <br>Cô gái gật đầu: “Được!” <br><br>Hai cô gái rảo bước trong Vân Đoan. <br>Niệm Niệm nhẹ giọng nói: “Ngươi là người đầu tiên phát hiện ra ta!” <br>Cô gái cười nói: “Ngươi cũng là người đầu tiên phát hiện ra ta!” <br>Niệm Niệm quay đầu nhìn xuống dưới: “Vũ trụ Ngũ Duy bây giờ là vũ trụ Ngũ Duy trong lòng ta!” <br>Cô gái gật đầu: “Ngươi không nhìn lầm người!” <br>Niệm Niệm cười: “Đúng thế!” <br>Nàng rất tự hào! <br>Cô gái cười khẽ nói: “Ngươi không nên để mình bị cuốn vào trong nhân quả của hắn”. <br>Niệm Niệm nhún vai: “Bây giờ muốn rút lui đã không còn kịp nữa rồi. Đúng không?” <br>Cô gái nhìn Niệm Niệm, cười nói: “Là ngươi không muốn rút lui!” <br>Niệm Niệm chớp mắt: “Ta là Niệm tỷ của hắn mà!” <br>Cô gái ngẩng đầu nhìn về phía chân trời, nhẹ giọng nói: “Ngươi cố ý mất trí nhờ là không muốn bị nguyên nhân tai ách trên người hắn nhằm vào, ngươi muốn dùng một cách khác bảo vệ hắn!” <br>Niệm Niệm cười: “Ngươi không dám ra tay trực tiếp là vì cô gái váy trắng!” <br>"}