{"title":"Chương 5482: Niệm Niệm có gì đó không đúng!  ","content":" Cô gái gật đầu: “Ta không đánh lại nàng!” <br>Niệm Niệm tiếp lời: “Ta cũng không đánh lại nàng!” <br>Hai cô gái nhìn nhau bật cười. <br>Lúc này, cô gái dừng lại, nàng ta nhìn xuống dưới, nhẹ giọng nói: “Ngươi biết không? Vào khoảnh khắc gặp hắn, ta suýt đã từ bỏ rồi!” <br>Advertisement <br>Niệm Niệm hơi tò mò: “Vì sao?” <br>Cô gái cười đáp: “Ta cũng không biết tại sao, ta không giải thích được cảm giác đó”. <br> Niệm Niệm hỏi: “Hắn và ngươi có quan hệ gì?” <br>Cô gái cười khẽ: “Xem như người thân!” <br>Niệm Niệm chớp mắt: “Xem như người thân?” <br>Cô gái gật đầu: “Rất thân!” <br>Niệm Niệm cười: “Nhưng ngươi lại muốn giết hắn! Xem ra là có chuyện gì đó!’ <br>“Đúng là có chuyện! Nhưng đều là ân oán của thế hệ trước, ta không muốn nói tới!” <br>“Ta cảm thấy oan có đầu, nợ có chủ, ngươi thấy sao?” <br>“Ta cảm thấy ngươi nói đúng, nhưng nếu ta giết hắn, chắc chắn là hắn đáng chết!” <br>Niệm Niệm im lặng. <br>Cô gái dừng bước, nàng ta nhìn về phía chân trời, nhẹ giọng nói: “Có lẽ trong khoảng thời gian ngắn, ngươi vẫn chưa dám hồi phục trí nhớ, cũng không dám nhúng tay quá sâu vào chuyện của hắn, ta nói đúng không?” <br>Niệm Niệm gật đầu: “Đúng thế”. <br>Cô gái cười: “Vậy chúng ta gặp lại sau!” <br>Dứt lời, nàng ta đi về phía xa. <br> Niệm Niệm đứng nhìn bóng lưng của cô gái, im lặng không nói một lời. <br>Lúc này, một người đàn ông xuất hiện ở sau lưng Niệm Niệm. <br>Chính là Diệp Huyên! <br>Diệp Huyên nhìn về phía Niệm Niệm: “Niệm Niệm, nàng là ai thế?” <br>Niệm Niệm sững người, sau đó, vẻ bình tĩnh trong mắt cô bé trở thành vẻ mờ mịt, cô bé ngẩng đầu nhìn về phía Diệp Huyên: “Ai cơ?” <br>Diệp Huyên chỉ cô gái đã biến mất ở phía xa: “Người phụ nữ khi nãy!” <br>Niệm Niệm nhìn về phía xa, một lát sau, cô bé nhẹ giọng nói: “Không biết!” <br>Diệp Huyên khẽ nhíu mày. <br>Niệm Niệm có gì đó không đúng! <br>Lúc này, Niệm Niệm kéo tay Diệp Huyên: “Chúng ta đi thôi!” <br>Diệp Huyên nhìn Niệm Niệm, nhẹ giọng nói: “Muội không sao chứ?” <br>Niệm Niệm khẽ lắc đầu: “Không sao!” <br>Diệp Huyên ngồi xổm xuống, hắn nhìn chằm chằm Niệm Niệm: “Thật sự không sao à?” <br>"}