{"title":"Chương 5483: “Huyền Thành cũng tỏ thái độ rồi ư?”  ","content":"Niệm Niệm hơi cúi đầu, nhẹ giọng nói: “Ta… Ta cũng không biết, chỉ là gần đây cứ nằm mơ mấy giấc mơ kỳ lạ!” <br>Diệp Huyên nhẹ giọng hỏi: “Giấc mơ gì?” <br>Niệm Niệm lắc đầu: “Chỉ cần nghĩ tới là đau đầu!” <br>Diệp Huyên vội nói: “Vậy đừng nghĩ nữa!” <br>Advertisement <br>Dứt lời, hắn nhẹ nhàng xoa đầu Niệm Niệm: “Chúng ta về thôi!” <br>Niệm Niệm gật đầu: “Được!” <br><br>Diệp Huyên quay đầu nhìn theo hướng cô gái biến mất ở xa xa, sau đó kéo Niệm Niệm xoay người rời đi. <br>… <br>Đạo Môn. <br>Trong đại điện nào đó, Đạo Lão Tứ ngồi xếp bằng dưới đất, lúc này, thân thể của ông ta đã ngưng tụ, nhưng đã không còn là Đạo thể nữa! <br>Đạo thể của ông ta đã bị người phụ nữ kia đánh nát rồi! <br>Muốn tu luyện lại lần nữa sẽ rất khó khăn! <br>Trước mặt Đạo Lão Tứ là pho tượng của một người đàn ông trung niên, người đàn ông trung niên cầm một quyển cổ tịch, trông rất tao nhã điềm đạm. <br>Người này chính là lão tổ của Đạo Môn! <br>Người sáng lập Đạo Kinh! <br>Lúc này, một ông lão đi vào, ông lão cung kính hành lễ với Đạo Lão Tứ: “Chúng ta nhận được tin, dường như Diệp Huyên đang tìm cô gái áo bào trắng và Tư Đồ Thính Vân!” <br>Đạo Lão Tứ mở mắt: “Đã tìm thấy chưa?” <br>Ông lão lắc đầu: “Không biết!” <br>Đạo Lão Tứ im lặng, một lát sau, ông ta lại hỏi: “Có tin tức gì về Nhị chủ không?” <br><br>Ông lão lắc đầu: “Không có!” <br>Đạo Lão Tứ lại hỏi: “Thánh Địa thì sao? Thái độ của bọn họ thế nào?” <br>Ông lão trầm giọng nói: “Thánh Địa… hơi qua loa với chúng ta!” <br>Đạo Lão Tứ khẽ nhíu mày: “Có ý gì?” <br>Ông lão giải thích: “Thánh Địa nói bọn họ cũng là kẻ thù không đội trời chung với Diệp Huyên, nhưng bọn họ lại không định ra tay! Ta cảm thấy bọn họ muốn chúng ta liều mạng với Diệp Huyên trước, sau đó thì ngồi ngư ông đắc lợi!” <br>Nét mặt Đạo Lão Tứ không chút cảm xúc: “Ngu xuẩn! Đến lúc này rồi mà bọn họ còn tính toán mấy chuyện này, Thánh Địa này khó mà phát triển!” <br>Ông lão gật đầu: “Ngoài Thánh Địa, Huyền Thành, Cổ tộc và Nam Việt tộc đều thẳng thừng tỏ thái độ sẽ không nhúng tay vào chuyện giữ chúng ta và Diệp Huyên!” <br>Đạo Lão Tứ nhìn ông lão: “Huyền Thành cũng tỏ thái độ rồi ư?” <br>Ông lão gật đầu. <br>Đạo Lão Tứ im lặng. <br>Ông lão lại nói: “Đệ tử Đạo Môn ở bên ngoài gần như đã trở về, đệ tử chưa trở về thì cũng đang trên đường trở về! Ngoài ra, một vài thế lực phụ thuộc vào chúng ta cũng đều phái người mạnh nhất của bọn họ đến Đạo Môn chúng ta”. <br>Nói xong, lão ta nhìn Đạo Lão Tứ: “Tứ Chủ, ngài nghĩ lúc nào chúng ta nên ra tay?” <br>"}