{"title":"Chương 5484: Nhưng ông ta vẫn hơi lo lắng!  ","content":"Đạo Lão Tứ lắc đầu: “Chỉ một mình Diệp Huyên, muốn giết hắn thì đơn giản chẳng khác nào giết gà cả! Nhưng sau khi giết hắn thì sao? Chắc chắn những người đứng sau hắn sẽ điên cuồng trả thù chúng ta! Nếu những người này núp trong bóng tối không ngừng nhằm vào Đạo Môn ta, khi đó tình cảnh của chúng ta sẽ trở nên cực kỳ tồi tệ! Cho nên muốn giết Diệp Huyên phải tiêu diệt thế lực sau lưng hắn trước, mà chúng ta có thể lợi dụng Diệp Huyên để dẫn dụ thế lực đứng sau hắn…” <br>Ông lão thoáng do dự, sau đó nói: “Tứ Chủ nói có lý, có điều bây giờ chúng ta vẫn chưa hiểu rõ thế lực đứng sau Diệp Huyên…” <br>Đạo Lão Tứ nhẹ giọng nói: “Không sao, chỉ cần Diệp Huyên còn đó, bọn họ sẽ xuất hiện! Mà lần này, Đạo Môn ta dốc hết toàn lực, ta muốn xem thử thế lực đứng sau hắn có thể đấu với Đạo Môn không!” <br>Advertisement <br>Dứt lời, ông ta nhìn ông lão: “Vận dụng quan hệ của Đạo Môn ta, mời tất cả cường giả có thể mời được đến đây, hơn nữa nói với bọn họ, sau khi sự việc thành công, Đạo Môn ta sẽ chia sẻ tất cả Đạo Kinh!” <br>Chia sẻ tất cả Đạo Kinh! <br> Ông lão gật đầu: “Được!”<br>Nói xong, lão ta xoay người rời đi. <br>Trong điện, Đạo Lão Tứ chậm rãi nhắm mắt lại. <br>Lúc này, ông ta nhớ tới lời của Diệp Liên lúc gần đi. <br>Diệp Huyên còn có một muội muội! <br>Cô gái váy trắng! <br>Trước đó Đạo Môn từng phái người đi tìm cô gái váy trắng, nhưng người được phái đi đều đã chết! <br>Nhưng chuyện này cũng không chứng minh được điều gì, vì với thực lực của ông ta, muốn giết chết mười cường giả Quy Nhất Cảnh cũng không quá khó khăn! <br>Hơn nữa nếu thực lực của cô gái váy trắng không đủ mạnh, rất có thể đã bị thương lúc giết mười cường giả Quy Nhất Cảnh của Đạo Môn. <br>Nếu đúng là như thế, vậy cô gái váy trắng sẽ là điểm đột phá của Đạo Môn rồi! <br>Nhưng ông ta vẫn hơi lo lắng! <br> Lo rằng Diệp Liên đó đang lừa mình. <br>Nhưng vấn đề là cường giả cấp bậc như nàng có lẽ sẽ không nói dối đâu đúng không? <br>… <br>Nơi nào đó trong tinh không, bên trong tinh vực có một toà thành, toà thành không lớn, chỉ là một toà thành nhỏ. <br>Thần Thành. <br>Toà thành này rất đặc biệt, thế gian có rất ít người biết, vì muốn tiến vào toà thành này phải thoả mãn một yêu cầu! <br>Đó là cảnh giới thấp nhất phải là Bán Bộ Thần Cảnh! <br>Có thể nói, toà thành này chính là một câu lạc bộ, một câu lạc bộ của cường giả đứng đầu. <br>Hôm nay, một người đàn ông trung niên đi tới Thần Thành, người này chính là Đạo Lão Nhị! <br>Đạo Lão Nhị vào thành, nhìn thấy trong thành chỉ có một tửu quán nhỏ. <br>Y đi tới tửu quán, lúc này tửu quán khá vắng vẻ, chỉ có ba người, một người là chưởng quỹ đang cầm bàn tính tính toán, ngoài ra còn có một tiểu nhị đang dọn bàn ghế và một đao khách đang uống rượu. <br>"}