{"title":"Chương 5485: “Đệ tử đúng là có nghi ngờ!”  ","content":"Thấy Đạo Lão Nhị, chưởng quỹ tửu quán khẽ mỉm cười: “Khách quan cần gì ạ?” <br>Đạo Lão Nhị đi tới trước mặt chưởng quỹ: “Tìm người!” <br>Chưởng quỹ lắc đầu: “Khách quan, nơi này là nơi uống rượu”. <br>Đạo Lão Nhị nhìn chưởng quỹ, y lấy một chiếc nhẫn chứa đồ ra đặt trước mặt chưởng quỹ, chưởng quỹ nhìn thoáng qua, bên trong nhẫn chứa đồ có khoảng một tỷ Tạo Hoá Thần Tinh! <br>Một tỷ! <br>Advertisement <br>Đây là một số tiền khổng lồ đấy! <br>Chưởng quỹ nhìn Đạo Lão Nhị: “Tìm ai!” <br>Đạo Lão Nhị trầm giọng nói: “Tam cô nương!” <br><br>Chưởng quỹ hỏi: “Tam cô nương của Đạo Môn?” <br>Đạo Lão Nhị gật đầu. <br>Chưởng quỹ nhận lấy nhẫn chứa đồ, gã chỉ vào một cái bàn trước mặt: “Nửa tháng trước, nàng từng uống rượu ở đây”. <br>Đạo Lão Nhị khẽ nhíu mày: “Bây giờ nàng đi đâu rồi?” <br>Chưởng quỹ đáp: “Bắc Hoang!” <br>Đạo Lão Nhị sửng sốt. <br>Bắc Hoang! <br>Cách đó không xa, đao khách đang uống rượu đột nhiên dừng lại. <br>Chưởng quỹ cười nói: “Bây giờ đuổi theo có lẽ vẫn còn kịp! <br>Đạo Lão Nhị im lặng. <br>Chưởng quỹ cười hỏi: “Uống một chén Kiếm Xuân không?” <br>Đạo Lão Nhị lại lấy một chiếc nhẫn chứa đồ nữa ra đặt trước mặt chưởng quỹ: “Hỏi thăm một người nữa!” <br>Chưởng quỹ nhận lấy, cất lời: “Ai?” <br>Đạo Lão Nhị nhìn chưởng quỹ: “Diệp Huyên!” <br>Diệp Huyên! <br><br>Chưởng quỹ ngây người, sau đó hỏi: “Của vũ trụ Ngũ Duy à?” <br>Đạo Lão Nhị gật đầu. <br>Chưởng quỹ im lặng một lát, sau đó đặt nhẫn chứa đồ về lại chỗ cũ, lắc đầu. <br>Đạo Lão Nhị khẽ nhíu mày: “Là không biết hay không dám nói?” <br>Chưởng quỹ cười đáp: “Có biết chút chút, nhưng không thể nói!” <br>Đạo Lão Nhị nhìn chằm chằm gã: “Không thể nói?” <br>Chưởng quỹ gật đầu. <br>Đạo Lão Nhị im lặng. <br>Rốt cuộc Diệp Huyên này là ai? Vì sao ngay cả người nơi này cũng kiêng dè hắn như thế? <br>Phải biết rằng dù là Đạo Môn cũng không dám hoành hành ở nơi này đó! <br>Lúc này, chưởng quỹ đột nhiên nói: “Hai vị khách quan, chúng ta phải đóng cửa rồi!” <br>Đạo Lão Nhị nhìn chưởng quỹ, sau đó xoay người rời đi. <br>Đao khách ở cách đó không xa cũng buông chung rượu xuống, đứng dậy rời đi. <br><br><br>"}