{"title":"Chương 5486: “Nhận lấy đi!”  ","content":" Sau khi rời khỏi tửu quán, Đạo Lão Nhị đi thẳng tới Bắc Hoang! <br>Trên đường đi, nét mặt Đạo Lão Nhị rất nặng nề. <br>Lần này y đến Thần Thành vì hai mục đích, một là tìm Tam cô nương, hai là hỏi thăm lai lịch của Diệp Huyên! <br>Y nghĩ có lẽ tửu quán nhỏ này biết lai lịch của Diệp Huyên! <br>Advertisement <br>Nhưng y không ngờ rằng bọn họ lại không dám nói ra! <br>Không phải không biết, mà là không dám nói! <br> Hành động này thật khiến người ta phải suy nghĩ! <br>Cho dù thế nào, bây giờ Đạo Môn cũng không còn đường lui nữa! <br>Đạo Lão Nhị tăng tốc. <br>… <br>Vũ trụ Ngũ Duy. <br>Hôm nay, Diệp Huyên đi tới một đại điện, trong đại điện có một người đàn ông trung niên! <br>Tầng chín! <br>Diệp Huyên đi tới trước mặt tầng chín, hắn lấy quyển trục ra đưa cho tầng chín. <br>Tầng chín nhìn quyển trục kia, là Đạo Kinh! <br>Đạo Kinh bản hoàn chỉnh! <br>Tầng chín nhìn Diệp Huyên, cười hỏi: “Cái này cho ta à? <br>Diệp Huyên cười nói: “Có phải rất cảm động không?” <br>Tầng chín lắc đầu cười khẽ: “Hơi cảm động thật, nhưng mà, ngươi cứ thế cho ta sao?” <br>Diệp Huyên cười: “Trên con đường này, người đã giúp ta rất nhiều”. <br><br>Tầng chín ngẫm nghĩ, sau đó nói: “Thật ra ta sợ cô gái váy trắng!” <br>Diệp Huyên chớp mắt: “Tiền bối, ta từng nghe người nói người có thể đỡ được hai kiếm của Thanh Nhi… Cái này…” <br>Tầng chín cười to: “Diệp Huyên, ngươi nói thế mà nghe được à! Có khác nào vả vào mặt ta đâu!” <br>Diệp Huyên cười: “Nhận lấy đi!” <br>Nét mặt tầng chín khá phức tạp: “Nói thật, chúng ta đều đánh giá thấp nàng rồi!” <br>Dứt lời, y nhìn về phía Diệp Huyên: “Năm đó ta còn rất yếu, ta cho rằng có lẽ nàng chỉ cao hơn ta một hai cảnh giới mà thôi, nhưng bây giờ xem ra suy nghĩ lúc đó thật sự quá buồn cười”. <br>Diệp Huyên im lặng. <br>Hắn thì không đánh giá thấp thực lực của Thanh Nhi chắc? <br>Lúc này, tầng chín lại nói: “Thật ra, có lẽ bây giờ chúng ta vẫn đang đánh giá thấp nàng!” <br>Diệp Huyên nhìn tầng chín: “Sao lại nói thế?” <br>Tầng chín cười nói: “Vì chúng ta vẫn đang đánh giá nàng theo hiểu biết của chúng ta, nhưng có lẽ nàng đã vượt qua hiểu biết của chúng ta rồi. Chúng ta giống như con ếch ngồi đáy giếng vậy, nó vẫn luôn dùng suy nghĩ của mình để đánh giá bầu trời bên ngoài, dù nó cảm thấy bầu trời có thể to lớn hơn tưởng tượng của mình, nhưng nó đâu nghĩ rằng bầu trời hoàn toàn không chỉ to lớn như trong tưởng tượng của nó?” <br>Nói đến đây, y nhìn về phía Diệp Huyên: “Không phải kẻ thù của ngươi quá ngu xuẩn, mà là nàng quá kinh khủng! Kinh khủng đến mức hoàn toàn không nên xuất hiện ở thế giới này!” <br>Diệp Huyên im lặng. <br>"}