{"title":"Chương 5487: An Lan Tú!  ","content":" Lúc này, hắn nhớ đến Bạch Đế Tử. <br>Thật ra Bạch Đế Tử vẫn luôn xem trọng cô gái váy trắng, nhưng đến lúc này, ông ta cũng phát hiện mình đánh giá thấp cô gái váy trắng! <br>Cả Diệp Huyên cũng giống thế! <br>Lúc ở Thanh Thành, hắn cảm thấy Thanh Nhi chỉ là một Kiếm Tiên… Mà bây giờ nhìn lại mới thấy suy nghĩ đó ngu xuẩn đến mức nào! <br>Advertisement <br>Tầng chín lại nói: “Ta nói nhiều với ngươi như vậy là muốn cho ngươi biết một điều, Đạo Môn không đáng sợ, vì bọn họ cũng không biết thực lực chân chính của cô gái váy trắng! Điều đáng sợ thật sự là gì? Chính là những người biết thực lực chân chính của cô gái váy trắng nhưng vẫn dám đối đầu với ngươi! Người như thế mới thật sự uy hiếp đến ngươi”. <br>Diệp Huyên gật đầu: “Ta hiểu ý của người!” <br><br>Tầng chín cười nói: “Lúc trước, ta cho rằng ngươi chỉ là kiếp sau của Tiên Tri, sau đó mới phát hiện chuyện hoàn toàn không đơn giản như thế!” <br>“Nói thật, đến tận bây giờ, ta vẫn còn không hiểu rất nhiều chuyện!” <br>“Cố gắng trở nên mạnh mẽ mới là điều nên làm! Nhưng ta phát hiện một điều là dù ngươi cố gắng thế nào, kẻ thù của ngươi vẫn mạnh hơn ngươi rất nhiều… Quá đáng thương!” <br>“Người đang cười trên nỗi đau của người khác à!” <br>Tầng chín cười to: “Mà ta cũng phải đi rồi!” <br>Diệp Huyên hơi khó hiểu: “Đi?” <br>Tầng chín gật đầu: “Ra ngoài lâu như thế, bây giờ được tự do, ta cũng muốn trở về xem thử!” <br>Diệp Huyên hơi do dự, sau đó hỏi; “Còn trở lại chứ?” <br>Tầng chín cười đáp: “Còn!” <br>Diệp Huyên lấy một chiếc nhẫn chứa đồ ra đưa cho tầng chín: “Bảo trọng!” <br>Nói xong, hắn xoay người rời đi. <br> Tầng chín nhìn nhẫn chứa đồ, một khắc sau, y sửng sốt. <br>Trong nhẫn chứa đồ có khoảng mười triệu Tạo Hoá Thần Tinh! <br>… <br>Sau khi chia tay tầng chín, Diệp Huyên đi tới một vùng tinh không tĩnh lặng, trong tay hắn là kiếm Vô Thượng! <br>Hắn cũng không lập tức tu luyện tâm pháp và võ học của quyển Đạo Kinh thứ chín kia, vì ngay cả Thuấn Sát Nhất Kiếm và Phần Thiên Tuyệt hắn vẫn chưa tu luyện đến cấp độ cao nhất! <br>Bây giờ hắn muốn mượn thanh kiếm này tu luyện Thuấn Sát Nhất Kiếm của mình đến cực hạn, sau đó mới nghĩ đến việc tu luyện võ học Đạo Kinh của quyển Đạo Kinh thứ chín! <br>Lúc Diệp Huyên tu luyện, vũ trụ Ngũ Duy cũng xuất hiện một vài cường giả Bán Bộ Quy Nhất Cảnh! <br>An Lan Tú! <br>Khi biết An Lan Tú đã đột phá, Bạch Đế Tử cũng thấy khiếp sợ! <br>Ông ta biết An Lan Tú có thiên phú dị bẩm, nhưng ông ta không ngờ sau khi có tài nguyên tu luyện, nàng lại đạt tới Bán Bộ Quy Nhất Cảnh nhanh như thế! <br>Còn nhanh hơn Bạch Bào và Chân Võ nữa! <br>Dù chỉ là Bán Bộ, nhưng như thế cũng vô cùng đáng sợ rồi! <br>"}