{"title":"Chương 5488: “Ta có thể thử!”  ","content":" Phải biết rằng trước đây không lâu, An Lan Tú chỉ mới là Thành Đạo Cảnh! Bây giờ còn chưa được bao lâu đã đến Bán Bộ Quy Nhất Cảnh rồi! <br>Đương nhiên đây là một chuyện tốt với vũ trụ Ngũ Duy! <br>Vũ trụ Ngũ Duy bây giờ quá thiếu cường giả! <br>Advertisement <br>…<br>Bắc Hoang. <br><br>Bắc Hoang là một cánh đồng hoang vu, mà cánh đồng hoang vu này rất không đơn giản, thậm chí còn có thể xem là cấm địa. <br>Dù là cường giả Bán Bộ Thần Cảnh cũng không dám tuỳ tiện bước vào! <br>Mà Đạo Môn và nơi này cũng có một vài câu chuyện sâu xa, sở dĩ nơi này trở thành cấm địa là vì năm đó lão tổ Đạo Môn từng đặt kết giới rất mạnh ở nơi này. <br>Không ai biết vì sao lão tổ Đạo Môn lại làm thế, dù là người của Đạo Môn cũng không biết! <br>Dù bây giờ đã trải qua rất nhiều năm, nhưng kết giới kia vẫn rất mạnh mẽ, chỉ có cường giả Bán Bộ Thần Cảnh có thể miễn cưỡng đến gần nó. <br>Đạo Lão Nhị đi tới một đỉnh núi, dưới đỉnh núi là cánh đồng hoang vu, mơ hồ không rõ. <br>Kết giới! <br>Đạo Lão Nhị nhìn về phía xa, nét mặt hơi nặng nề. <br>Y đến muộn rồi! <br>Lúc này, một người đàn ông lưng mang trường đao đột nhiên xuất hiện sau lưng Đạo Lão Nhị. <br>Đạo Lão Nhị nhìn người đàn ông mang trường đao: “Đi theo ta lâu như vậy là có chuyện gì à?” <br> <br>Nét mặt người đàn ông không chút cảm xúc: “Cần tay đánh nhau không?” <br>Đạo Lão Nhị híp mắt: “Ngươi muốn cái gì!” <br>Người đàn ông cầm trường đao nói: “Theo ta biết, sư tôn của ngươi từng sáng lập một đao kỹ, đao kỹ này, không ai trong Đạo Môn có thể tu luyện thành công, đúng không?” <br>Đạo Lão Nhị nhìn người đàn ông: “Ngươi là đao si!” <br>Người đàn ông nói: “Cho ta đao kỹ kia, ta thay ngươi giết Diệp Huyên!” <br>Đạo Lão Nhị lắc đầu: “Ngươi một thân một mình, không thể giết hắn”. <br>Người đàn ông nhìn Đạo Lão Nhị: “Ta có thể thử!” <br>Đạo Lão Nhị trầm giọng đáp: “Ta có thể đưa ngươi quyển đao kỹ kia, nhưng ta có một điều kiện, điều kiện này không phải là bảo ngươi đi giết Diệp Huyên, vì một mình ngươi không thể giết được hắn! Điều ta muốn là ngươi theo ta về Đạo Môn, lúc ta cần ngươi ra tay thì ngươi hẳn ra tay!” <br><br><br>"}