{"title":"Chương 5489: “Sư huynh của ngươi có thái độ thế nào?”  ","content":" Y chợt phát hiện một chuyện! <br>Đó là trong Đạo Môn chứa đựng quá nhiều điển tịch võ học, ngoài võ học Đạo Kinh còn có rất nhiều võ học khác, mà những võ học này đều có sức hấp dẫn chí mạng! <br>Nếu Đạo Môn chịu đưa ra, thì không biết sẽ có bao nhiêu cường giả đến giúp đỡ bọn họ đây! <br>Advertisement <br>Nghĩ đến đây, Đạo Lão Nhị cười khẩy, y xoay người rời đi! <br>Trở về Đạo Môn! <br> … <br>Sau khi về đến Đạo Môn, y lập tức điều động tài nguyên của Đạo Môn đi mời cường giả của chư thiên vạn giới! <br>Dưới sức hấp dẫn của những điển tịch võ đạo này, ngày càng có nhiều cường giả Quy Nhất Cảnh đến Đạo Môn! <br>Vì không chỉ có điển tịch võ đạo mà còn có võ học Đạo Kinh và một vài thần thông đạo thuật của Đạo Môn nữa, đây đều là những thứ vô số người muốn có được mà! <br>Không ai có thể đỡ được sức hấp dẫn của những thứ này cả! <br>… <br>Hôm nay, Đạo Lão Nhị đích thân đi tới Thánh Địa. <br>Thánh Điện. <br>Đạo Lão Nhị nhìn Thánh chủ trước mặt: “Thánh chủ, lần này Đạo Môn ta sẽ dốc hết sức lực để giết chết Diệp Huyên!” <br>Thánh chủ im lặng. <br>Đạo Lão Nhị cười: “Thánh chủ, có lẽ ông cũng hiểu về thế lực đứng sau Diệp Huyên, nói thật, nếu hai bên chúng ta nghiêm túc hợp tác, lần này, Diệp Huyên sẽ chết chắc!” <br>Thánh chủ nhìn Đạo Lão nhị: “Sư huynh của ngươi có thái độ thế nào?” <br><br>Sư huynh! <br>Đạo Lão Nhị lắc đầu: “Thái độ của huynh ấy không quan trọng, quan trọng là bây giờ ta đang đại diện cả Đạo Môn”. <br>Dứt lời, y nhìn Thánh chủ: “Thánh chủ, có muốn hợp tác hay không, ông cho ta một câu trả lời thẳng đi. Đương nhiên nếu Thánh Địa của ông muốn xem Đạo Môn ta liều mạng với Diệp Huyên cũng được thôi, có điều nếu Đạo Môn thua, hy vọng Thánh Địa sẽ có kết cục tốt!” <br>Nói xong, y đứng dậy rời đi. <br>Thánh chủ không nói gì. <br>Vào lúc Đạo Lão Nhị sắp rời khỏi đại điện, Thánh chủ đột nhiên nói với y: “Thánh địa ta đồng ý giúp đỡ!” <br>Đạo Lão Nhị nhìn Thánh chủ, Thánh chủ cười: “Thế này đi, nếu nữ tử áo bào trắng và Tư Đồ Thính Vân xuất hiện, Thánh Địa sẽ giúp các ngươi ngăn cản hai ngươi họ, nhưng những chuyện khác, chúng ta sẽ không nhúng tay vào!” <br>Đạo Lão Nhị im lặng một lát rồi nói: “Được!” <br>Thánh chủ hỏi: “Lúc nào ra tay?” <br>Đạo Lão Nhị nhìn Thánh chủ: “Nhanh thôi!” <br>Dứt lời, y xoay người biến mất. <br>"}