{"title":"Chương 5490: Người đến chính là Lan Nhược!  ","content":" Sau khi Đạo Lão Nhị rời đi, Thánh chủ lập tức đi tới nhà trúc sau núi của Thánh Địa, lúc này, người phụ nữ thần bí kia đang tưới hoa trong vườn. <br>Thánh chủ nhìn bà: “Chủ nhân, chúng ta thật sự phải ra tay sao?” <br>Người phụ nữ thần bí cười nói: “Ra tay cái gì?” <br>Advertisement <br>Thánh chủ sửng sốt, sau đó nói: “Khi nãy chủ nhân bảo ta đồng ý với Đạo Lão Nhị kia…” <br> Người phụ nữ thần bí cười khẽ: “Nếu chúng ta không đồng ý, ông cảm thấy y dám dốc hết lực lượng khai chiến với vũ trụ Ngũ Duy không? Dù y muốn, y cũng không dám làm thế, vì y sợ bị người khác ngư ông đắc lợi! Chúng ta đồng ý với y, y mới yên tâm, sau đó thì đi liều mạng một trận với Diệp Huyên!” <br>Thánh chủ hơi do dự, sau đó nói: “Y đấu lại ư?” <br>Người phụ nữ thần bí nhẹ giọng nói: “Không phải muốn y liều mạng, mà là muốn Diệp Huyên và Đạo Môn trở thành kẻ thù không đội trời chung, chúng như thế sẽ đồng nghĩa với việc Diệp Huyên trở thành kẻ thù với lão tổ Đạo Môn… Hắn có được chín quyển Đạo Kinh vốn là thiện duyên, bây giờ thiện duyên này sắp biến thành ác duyên rồi… Thật tốt quá!” <br>Nói đến đây, bà ngẩng đầu nhìn về phía chân trời, nhẹ giọng nói: “Có lẽ vị kia ở Cực Võ giới sắp đột phá rồi!”<br>Vũ trụ Ngũ Duy. <br>Trong tinh không, Diệp Huyên xòe lòng bàn tay ra, ở ngoài vạn trượng liền xuất hiện một tia kiếm quang, không gian ở đâu đó lập tức bị vỡ ra! <br>Thuấn Sát Nhất Kiếm! <br>Dưới sự giúp đỡ của kiếm Vô Thượng, Thuấn Sát Nhất Kiếm bây giờ của hắn đã đạt đến cực hạn của bản thân! <br>Cực hạn chân chính! <br>Bởi vì Thuấn Sát Nhất Kiếm đã không thể nhanh hơn được nữa! <br><br>Tuy trên phương diện tốc độ không thể nâng lên được nữa, nhưng vẫn có thể đề cao sức mạnh, hơn nữa cũng có thể nâng cao uy lực kiếm kỹ của hắn! <br>Nói cách khác, ngoại trừ tốc độ đã đạt đến cực hạn ra, những mặt khác vẫn có thể nâng cao lên được! <br>Đúng lúc này, một cô gái đột nhiên xuất hiện trước mặt Diệp Huyên không xa. <br>Người đến chính là Lan Nhược! <br>Diệp Huyên nhìn về phía Lan Nhược, hơi kinh ngạc: \"Lan Nhược cô nương?\" <br>Lan Nhược đi tới trước mặt Diệp Huyên, vẻ mặt khá là nghiêm túc: \"Báo cho ngươi một tin xấu!\" <br>\"Đạo Môn sắp ra tay rồi à?\" <br>Lan Nhược gật đầu: \"Không đơn thuần chỉ là Đạo Môn! Bọn họ lợi dụng gốc gác và nhân mạch của Đạo Môn để triệu tập rất nhiều cường giả đến! Những người này không thể khinh thường được!\" <br>Diệp Huyên hỏi: \"Bao nhiêu người?\" <br>"}