{"title":"Chương 5491: \"Chỉ là một chuyện nhỏ thôi!\"  ","content":" Lan Nhược liếc mắt nhìn Diệp Huyên: \"Bắt buộc phải biết?\" <br>Diệp Huyên cười nói: \"Tất nhiên!\" <br>\"Cường giả Quy Nhất Cảnh của Đạo Môn có ít nhất là bốn trăm sáu mươi tên, mà bây giờ thêm vào những cường giả của thế lực lệ thuộc vào bọn họ, cùng một vài người bị điển tịch võ học của họ mê hoặc đến, thì bây giờ cường giả Quy Nhất Cảnh của Đạo Môn đang có ít nhất cũng phải hơn sáu trăm, trong đó không ít người vẫn còn đang giấu thực lực của mình\". <br>Advertisement <br>Diệp Huyên im lặng. <br>Đội hình này đủ để nghiền nát vũ trụ Ngũ Duy đấy! <br> Lan Nhược lại nói: \"Ngoài ra, Đạo Lão Nhị từng tự mình đến Thánh Địa, nói cách khác, Thánh Địa hẳn cũng đồng ý giúp đỡ một tay! Mà thực lực của Thánh Địa thì chúng ta không tra ra được!\" <br>Không tra ra được! <br>Diệp Huyên nhẹ giọng nói: \"Xem ra ta nên lo bên Thánh Địa kia hơn!\" <br>Lan Nhược nhìn Diệp Huyên: \"Ngươi chuẩn bị đối phó với Đạo Môn như thế nào!\" <br>Diệp Huyên cười nói: \"Chỉ có thể đánh thôi!\" <br>\"Liều mạng?\" <br>\"Chắc chắn là không rồi\". <br>\"Gọi người?\" <br>Diệp Huyên lắc đầu. <br>Lan Nhược có chút không rõ: \"Tại sao không gọi người?\" <br>Diệp Huyên cười khổ: \"Bởi vì ta cũng không biết các nàng ấy ở đâu!\" <br> Lan Nhược ngạc nhiên: \"Ngươi nói thật không?\" <br>Diệp Huyên cười trừ, nụ cười có hơi cay đắng: \"Lan Nhược cô nương, cô cảm thấy ta cần phải lừa cô làm gì à?\" <br>\"Vậy tình cảnh bây giờ của ngươi thật sự có chút không ổn đấy!\" <br>Diệp Huyên nhìn về phía Lan Nhược rồi cười bảo: \"Lan Nhược cô nương, cảm ơn cô đã nhắc nhở ta\". <br>Lan Nhược lắc đầu: \"Chỉ là một chuyện nhỏ thôi!\" <br>Nói đoạn, nàng quay sang Diệp Huyên: \"Ta không biết ngươi có kế sách nào không, nhưng ta muốn nói cho người biết, nếu người phía sau ngươi không ra tay thì Đạo Môn kia giống như một ngọn núi lớn với ngươi vậy, ngươi không thể vượt qua được! Bảo trọng nhé!\" <br>Nói xong, nàng ấy đã xoay người biến mất. <br>Diệp Huyên đứng tại chỗ liếc nhìn kiếm Vô Thượng, khẽ cười bảo: \"Nên nếm thử vị máu tươi rồi\" <br>Nói xong, hắn lập tức biến mất. <br>... <br>Đạo Vực. <br>"}