{"title":"Chương 5492: \"Đúng là ta đã xem thường!\"  ","content":" Đạo Vực lúc này vô cùng náo nhiệt, bởi vì vô số cường giả Quy Nhất Cảnh đã tề tựu về đây. <br>Hôm nay, có một người đàn ông mặc áo đen đi đến Đạo Vực. <br>Người này chính là Diệp Huyên! <br>Advertisement <br>Nhưng hắn lúc này đây thân mặc áo bào đen, dáng vẻ cũng hoàn toán khác biệt. <br>Hắn muốn thăm dò thử xem Đạo Môn định đối phó hắn như thế nào! <br><br>Mà trong nháy mắt Diệp Huyên tiến vào Đạo giới, không gian trước mặt hắn chợt rung lên, chốc sau, một ông lão xuất hiện trước mặt Diệp Huyên. <br>Ông lão nhìn Diệp Huyên: \"Các hạ là người phương nào?\" <br>Diệp Huyên đang định nói chuyện thì đúng lúc này, một giọng nói đột nhiên vang lên từ chân trời: \"Không ngờ Diệp công tử của vũ trụ Ngũ Duy lại đích thân đến Đạo Môn, đúng là khiến người khác bất ngờ!\" <br>Vừa dứt lời, một người đàn ông đã xuất hiện trước mặt Diệp Huyên. <br>Chính là Đạo Lão Nhị! <br>Mà bốn phía xung quanh cũng hiện ra vô số cường giả! <br>Toàn bộ đều là Quy Nhất Cảnh! <br>Trong nháy mắt, Diệp Huyên đã bị bao vây chặt chẽ! <br>Diệp Huyên trầm mặc. <br>Ông đây thấy mình khởi đầu không thuận lợi lắm rồi đấy nhé! <br>Chỉ là hắn có chút không hiểu, đối phương làm sao phát hiện ra hắn được? <br><br>Phía chân trời, Đạo Lão Nhị nhìn Diệp Huyên: \"Diệp Huyên, ngươi có hơi khinh thường Đạo Môn ta quá rồi!\" <br>Diệp Huyên gật đầu: \"Đúng là ta đã xem thường!\" <br>Đạo Lão Nhị nhìn Diệp Huyên: \"Chư vị, giết được người này, Đạo Môn ta xin cam kết sẽ lập tức quy đổi phần thưởng ngay tại chỗ!\" <br>Nghe vậy, mấy trăm cường giả Quy Nhất Cảnh có mặt đồng loạt đưa mắt sang nhìn Diệp Huyên. <br>Vì sao bọn họ lại đến đây? Tất nhiên là vì muốn lấy được một vài điển tịch võ học của Đạo Môn rồi! Nhất là võ học Đạo Kinh của Đạo Môn! <br>Lúc này đã có người rục rịch muốn động thủ, mà Diệp Huyên ở phía xa bỗng cười nói: \"Chẳng lẽ các ngươi nghĩ ta đến một mình thật à?\" <br>Nghe thế, những kẻ vốn dĩ định ra tay liền ngừng lại. <br>Tất nhiên bọn họ cũng có hiểu biết về Diệp Huyên này. <br>Hiện tại ai mà không biết phía sau Diệp Huyên có một thế lực thần bí? <br>Nơi chân trời, Đạo Lão Nhị nhìn Diệp Huyên: \"Ngươi đang dọa ta đấy à?\" <br>Diệp Huyên cười bảo: \"Đạo Lão Nhị, ông cảm thấy ta sẽ đến đây chịu chết uổng sao?\" <br>"}