{"title":"Chương 5493: Tại sao Diệp Huyên lại không hề sợ hãi?  ","content":" Đạo Lão Nhị nhìn Diệp Huyên, vẻ mặt rất bình tĩnh: \"Vậy ngươi tới làm gì?\" <br>Diệp Huyên im lặng. <br>Thật ra hắn rất muốn rút kiếm ra chém ngay tên Đạo Lão Nhị này. <br>Nhưng hắn không có lòng tin chắc chắn! <br>Advertisement <br>Đầu tiên, Đạo Lão Nhị này là cường giả trên Quy Nhất Cảnh, thứ hai, Đạo Lão Nhị cũng tu luyện Đạo thể! <br>Đạo thể kia rất có khả năng sẽ cản lại được Thuấn Sát Nhất Kiếm của hắn! <br><br>Đúng lúc này, người đàn ông trung niên đứng cách đó không xa đột nhiên cười nói: \"Ta cảm thấy vị Diệp công tử này đúng là đi tìm chết!\" <br>Diệp Huyên nhìn sang người nọ, gã nhìn thẳng vào Diệp Huyên rồi cười nhạo: \"Diệp Huyên, ngươi thật sự cho rằng thế lực phía sau ngươi có thể đối đầu với chúng ta? Ngươi...\" <br>Lúc này, giọng nói của gã đã im bặt, gã trợn tròn hai mắt, gắt gao ôm chặt lấy cổ họng của mình, nơi đó giờ đã có một đường kiếm cắt ngang, máu tươi không ngừng trào ra, nháy mắt đã nhuốm đỏ cả hai tay gã! <br>Khoảnh khắc này, ai nấy đều thấy bối rồi! <br>Bị giết rồi à? <br>Ai giết?<br>Chẳng mấy chốc, tất cả mọi người có mặt đều nhìn về phía Diệp Huyên. <br>Diệp Huyên nhìn mọi người ở đây, cười nói: \"Chư vị, hôm nay ta chỉ đến tìm Đạo Môn thôi, còn những người khác kính mong ngậm miệng lại! Bởi vì ta không có thời gian nói nhảm với các ngươi!\" <br>Ai nấy cũng nhìn chằm chằm vào Diệp Huyên, lúc này, trong mắt họ tràn ngập sự kiêng kị. <br>Ban nãy Diệp Huyên vừa giết một vị Quy Nhất Cảnh trong nháy mắt! <br>Quan trọng nhất là bọn họ căn bản còn không thấy được Diệp Huyên xuất kiếm như thế nào! <br>Lúc này trong lòng Đạo Lão Nhị cũng có chút khiếp sợ, y cũng không ngờ rằng Diệp Huyên lại có thể giết cường giả Quy Nhất Cảnh chỉ với một chiêu! <br>Còn nhẹ nhàng ung dung đến thế! <br><br>Thực lực của tên này rốt cuộc ra sao? <br>Lúc này, Diệp Huyên nhìn mọi người có mặt ở đây, cười bảo: \"Chư vị, ta biết Đạo Môn đã dùng một ít điển tịch võ học mê hoặc mọi người, bảo mọi người đến giết Diệp Huyên ta! Nhưng các ngươi có từng nghĩ rằng tại sao Đạo Môn phải làm thế không? Rất đơn giản, bởi vì Đạo Môn muốn các ngươi làm bia đỡ đạn!\" <br>Bia đỡ đạn! <br>Lúc này, một ông lão đứng dậy nhìn Diệp Huyên: \"Diệp công tử, ngươi có thấy rõ ở đây chúng ta có bao nhiêu người không?\" <br>Diệp Huyên cười đáp: \"Mấy trăm người!\" <br>Ông lão lạnh nhạt nói: \"Diệp công tử, theo ta được biết, vũ trụ Ngũ Duy bây giờ còn chưa có đến một trăm cường giả Quy Nhất Cảnh nữa, đúng không?\" <br>Diệp Huyên bật cười: \"Ngươi nói đúng! Đã vậy thì các ngươi ra tay đi!\" <br>Ông lão nhìn Diệp Huyên, không nói gì, nhưng cũng không ra tay! <br>Những cường giả Quy Nhất Cảnh có mặt đều không ra tay! <br>Lúc này đây, bọn họ đột nhiên nghĩ đến một chuyện! <br>Tại sao Diệp Huyên lại không hề sợ hãi? <br>Bởi vì thế lực phía sau hắn! <br>"}