{"title":"Chương 5494: Hắn thật sự chỉ là Thành Đạo Cảnh?  ","content":"Trước tiên không nói đến việc có thể giết được Diệp Huyên hay không, cho dù giết được rồi thì sau đó sẽ ra sao? Ai giết Diệp Huyên ắt hẳn sẽ bị thế lực thần bí kia trả thù! <br>Khoan nói đến những thứ khác, những người có mặt ở đây có ai có khả năng đánh bại được cô gái áo trắng cùng Tư Đồ Thính Vân? <br>Nếu bị hai người kia trả thù thì còn đường sống không? <br>Advertisement <br>Nghĩ đến đây, ai nấy cũng đều liếc mắt sang nhìn Đạo Môn, không ai muốn làm chim đầu đàn trong vụ này cả! <br>Thấy mọi người không ai ra tay, Đạo Lão Nhị chậm rãi siết tay phải lại, y biết, những kẻ này đều thành tinh cả rồi, nếu y không ra tay thì chúng chắc chắn sẽ không chịu làm chim đầu đàn! <br><br>Nhưng vào lúc này, Diệp Huyên ở phía xa đột nhiên vung tay phải lên, một khắc sau, hắn bỗng vỗ về trước một cái. <br>Phần Thiên Tuyệt! <br>Chưởng này tung ra, một ngọn lửa phóng ra từ trong tay Diệp Huyên, chỉ thoáng chốc, toàn bộ tinh không đã vỡ vụn! <br>Thấy Diệp Huyên đột nhiên ra tay, những cường giả kia thấy thế thì vô cùng sợ hãi, ai nấy đều không ngờ Diệp Huyên đang nói chuyện yên lành lại đột ngột ra tay, mà những cường giả Quy Nhất Cảnh cách hắn khá gần cũng bị Phần Thiên Tuyệt nổ tan tác thành hư vô, còn có một ít tên khác thì bị chấn động lùi lại liên tục. <br>Đúng lúc này, giọng nói của Đạo Lão Nhị lại bỗng vang lên: \"Chạy đi đâu!\" <br>Vừa dứt lời, Đạo Lão Nhị vươn tay ra giữa không trung bắt lấy thứ gì đó, ở vùng tinh không cách đấy mười mấy vạn dặm, một bàn tay khổng lồ đột nhiên xuất hiện che lấp cả bầu trời, sau đó nó lao thẳng về phía Diệp Huyên. Diệp Huyên lập tức xoay người, chém một chiêu kiếm ra! <br>Đạo kiếm! <br>Chiêu kiếm này nhanh như điện bắn! <br>Ầm! <br>Bàn tay khổng lồ kia rung lên kịch liệt, sau đó nứt ra, còn Diệp Huyên thì bị đẩy lùi ra sau mấy vạn trượng, nhưng chỉ một chốc sau đó, cả người hắn đã hóa thành một luồng kiếm quang biến mất không còn thấy đâu. <br>Đạo Vực. <br> <br>Sắc mặt Đạo Lão Nhị xám xịt, bởi vì y phát hiện Diệp Huyên Diệp Huyên đã biến mất không còn tăm hơi! <br>Lúc này y đột nhiên ngộ ra, hình như bản thân đã đánh giá thấp Diệp Huyên này rồi. <br>Phải là vô cùng thấp! <br>Diệp Huyên bây giờ đã có thực lực dễ dàng giết chết một cường giả Quy Nhất Cảnh ngay trong tích tắc! <br>Hơn nữa còn có thể tu luyện võ học Đạo Kinh của Đạo Môn đến trình độ như này! <br>Không riêng Đạo Lão Nhị, những cường giả Quy Nhất Cảnh ở đây đều nghiêm mặt lại, thực lực của Diệp Huyên thật sự nằm ngoài sức tưởng tượng của họ! <br>Hắn thật sự chỉ là Thành Đạo Cảnh? <br>Chung quanh yên tĩnh đến mức nghe được cả tiếng hô hấp, trong mắt ai nấy đều là vẻ kiêng kị. <br><br><br>"}