{"title":"Chương 5495: Không thể không nói, đáng tiếc quá!  ","content":" Tất cả mọi người đều cả kinh! <br>Diệp Huyên hạ sát chiêu đánh úp! <br>Đây là điều mọi người không ai nghĩ đến được! <br>Cho dù là Đạo Lão Nhị cũng không! <br>Advertisement <br>Sao tên Diệp Huyên này dám? <br>Lúc kiếm của Diệp Huyên đâm vào giữa hàng mày Đạo Lão Nhị được nửa tấc thì không tài nào tiến sâu hơn được nữa. <br>Đạo thể! <br> <br>Trong giây phút mấu chốt, Đạo thể của Đạo Lão Nhị đã có tác dụng bảo mệnh! <br>Thấy không thể đâm vào tiếp nữa, Diệp Huyên đột nhiên giẫm chân phải một cái, tay thì xoay tròn về phía trước. <br>Ầm! <br>Đạo Lão Nhị lập tức bị chấn động văng ra ngoài hơn ngàn trượng! <br>Còn Diệp Huyên thì xoay người bỏ chạy mất dạng! <br>Đánh một đòn vô ích, liền trốn xa vạn dặm! <br>Trong tinh không, Đạo Lão Nhị chậm rãi nhắm hai mắt lại, vùng da thịt ở giữa chân mày y đã bị rạn nứt thành hình mạng nhện, không chỉ thế, thân thể y cũng đã bị tổn hại ở một trình độ nhất định! <br>Sắc mặt bấy giờ của Đạo Lão Nhị vô cùng khó coi! <br>Nếu như không nhờ có Đạo thể, ban nãy rất có thể y đã bị Diệp Huyên giết trong nháy mắt chỉ với một chiêu kiếm! <br>Chiêu kiếm đó khiến y bây giờ nghĩ lại mà vẫn thấy sợ! <br>Bởi vì tốc độ của nó quá nhanh! <br>Nhanh đến mức cho dù là y cũng không trở tay kịp! <br>Ở xung quanh, vẻ mặt của những cường giả Quy Nhất Cảnh vô cùng nghiêm nghị, bây giờ bọn họ vẫn thấy hãi ở trong lòng! <br>Lúc này mọi người đều không khỏi tự vấn lại bản thân, nếu chiêu kiếm đó của Diệp Huyên nhắm vào mình thì họ có đỡ được không? <br> <br>Đáp án là không thể! <br>Diệp Huyên này rốt cuộc là sát thủ hay là kiếm tu? <br>Bỗng, Đạo Lão Nhị lên tiếng: \"Chư vị đi nghỉ ngơi trước đi\". <br>Nói xong, y xoay người rời đi. <br>Những cường giả Quy Nhất Cảnh còn lại đều ngơ ngác nhìn nhau. <br>Thật ra lúc này đây, có vài người đã giống trống lui quân ở trong lòng rồi, vì họ phát hiện Diệp Huyên này hình như không dễ bị bắt nạt lắm... <br>... <br>Ở nơi nào đó trong tinh không, Diệp Huyên dừng lại, hai mắt hắn nhắm chặt! <br>Không thể không nói, đáng tiếc quá! <br>Vừa nãy chỉ thiếu một chút nữa thôi là đã có thể kết liễu được Đạo Lão Nhị kia rồi! <br>Đạo thể! <br>Với thực lực hiện tại của hắn, vẫn không thể dùng một kiếm phá nát Đạo thể được! <br>Chém thêm vài nhát thì có lẽ là có cơ hội! <br>Một lát sau, Diệp Huyên rời đi. <br>"}