{"title":"Chương 5496: Chính là quyển Đạo Kinh thứ chín!  ","content":" Diệp Huyên không trở về vũ trụ Ngũ Duy mà đi thẳng đến Thánh Địa Vô Biên! <br>Thánh Địa Vô Biên! <br>Đối với thế lực thần bí này, Diệp Huyên vẫn luôn thấy kiêng kị. <br>Lần này đến, hắn muốn tự mình điều tra Thánh Địa Vô Biên. <br>Advertisement <br>Ngay lúc Diệp Huyên vừa bước vào Thánh Vực, trong nhà trúc sau núi Thánh Địa, cô gái đang đọc sách cổ đột nhiên ngẩng đầu lên, nàng ta ngoái đầu ra ngoài, khóe miệng hơi cong lên: \"Thú vị!\" <br>Nói xong, nàng lại tiếp tục cúi đầu đọc sách. <br><br>Trong tinh không, Diệp Huyên không đi tiếp nữa. <br>Bởi vì hắn cảm thấy đã có người phát hiện ra mình! <br>Cái cảm giác này có chút mờ mịt! <br>Diệp Huyên nhìn về phía Thánh Địa Vô Biên, một lát sau, hắn quyết định xoay người rời đi! <br>Hắn không mạo hiểm nữa! <br>Với thực lực hiện giờ của hắn, vẫn chưa đủ để mạo hiểm! <br>Sau khi Diệp Huyên rời đi, cô gái bí ẩn trong nhà trúc phía sau núi Thánh Địa bật cười: \"Thông minh lắm!\" <br>Lúc này, Thánh chủ đi đến trước nhà trúc, hơi thi lễ: \"Chủ nhân, Diệp Huyên kia vừa mới đến Đạo Môn, sau đó sang Thánh Địa của chúng ta, bây giờ hắn đã rời đi rồi!\" <br>Cô gái nói: \"Không cần quan tâm đến hắn!\" <br>Thánh chủ gật đầu: \"Đã rõ!\" <br>Nói rồi ông ta cũng yên lặng rời đi. <br>Trong nhà trúc, cô gái đọc sách cổ, chẳng biết là đang nghĩ đến điều gì mà ánh mắt nàng ta dần trở nên lạnh lẽo. <br>...<br><br>Diệp Huyên đến Huyền Thành, vừa bước vào Huyền Thành, một người áo đen bỗng xuất hiện phía sau hắn. <br>Diệp Huyên xoay người, người áo đen vung tay phải, mười lăm cái đầu đầm đìa máu rơi xuống trước mặt Diệp Huyên. <br>Người áo đen nói: \"Tất cả đều là cường giả Quy Nhất Cảnh của Đạo Môn!\" <br>Diệp Huyên nhìn người áo đen, đây chính là kẻ đã chém chết cường giả của Đạo Môn ngay trong buổi đấu giá khi trước của hắn! <br>Hắn không ngờ là đối phương thật sự dám giết cường giả Đạo Môn! <br>Hơn nữa còn là giết mười lăm cường giả Quy Nhất Cảnh! <br>Lúc này, người áo đen chìa tay phải ra. <br>Diệp Huyên búng tay một cái, một quyển sách xuất hiện trước mặt người áo đen. <br>Chính là quyển Đạo Kinh thứ chín! <br>Người áo đen nhận Đạo Kinh rồi xoay người rời đi. <br>Lúc này, Diệp Huyên đột nhiên nói: \"Ngươi có muốn làm thêm một giao dịch nữa không?\" <br>Người áo đen dừng lại: \"Ngươi còn gì khác?\" <br>"}