{"title":"Chương 5497: \"Tại sao ta cứ có cảm giác ngươi đang xạo sự?\"","content":" Diệp Huyên cười: \"Ngươi cảm thấy ta có thể cho ngươi thứ gì?\" <br>Người áo đen trầm mặc. <br>Diệp Huyên lại nói: \"Quyển Đạo Kinh thứ chín, ngươi đọc hiểu được không?\" <br>Người áo đen mở quyển sách ra, một lát sau, gã hỏi ngược lại: \"Ngươi đọc hiểu được?\" <br>Advertisement <br>\"Ta đã cho người nghiên cứu thấu đáo cả quyển này rồi! Ngươi có muốn không?\" <br>Người áo đen im lặng. <br> <br>Diệp Huyên lại nói: \"Bà Sa Tông giữ quyển Đạo Kinh thứ chín nhiều năm như thế mà vẫn chưa thể hiểu rõ được nó, ngươi cảm thấy ngươi còn lợi hại hơn cả Bà Sa Tông à?\" <br>Người áo đen nói: \"Ngươi muốn ta làm gì?\" <br>Diệp Huyên nói: \"Theo ta!\" <br>Người áo đen lắc đầu: \"Không được! Ngươi quá nguy hiểm! Theo ngươi là phải liều mạng! Không đáng!\" <br>\"Nếu ta đưa ra được một cái giá vừa ý ngươi thì sao?\" <br>Người áo đen nhìn về phía Diệp Huyên: \"Bao nhiêu?\" <br>Diệp Huyên suy nghĩ một lát rồi nói: \"Có muốn đến Cửu Duy không?\" <br>Cửu Duy! <br>Người áo đen sửng sốt. <br>Diệp Huyên nhìn về phía người áo đen: \"Ta nói thật lòng!\" <br>Người áo đen trầm giọng trả lời: \"Thực sự là người của Cửu Duy?\" <br>Diệp Huyên gật đầu: \"Đúng!\" <br><br>Người áo đen trầm mặc một lát rồi nói: \"Sao ta tin ngươi được?\" <br>Diệp Huyên búng tay một cái, kiếm Vô Thượng xuất hiện trước mặt gã: \"Đây là thứ ta mang ra từ Cửu Duy, ngươi nhìn đi!\" <br>Người áo đen do dự một lúc rồi nắm lấy thanh kiếm, một khắc sau, gã ngẩng phắt đầu lên nhìn Diệp Huyên: \"Thứ này...\" <br>Diệp Huyên cười: \"Chưa từng gặp thanh kiếm kì lạ đến vậy đúng không?\" <br>Người áo đen im lặng. <br>Diệp Huyên tiếp tục nói: \"Bây giờ ngươi đã là Quy Nhất Cảnh đỉnh cao, có muốn đạt đến cấp bậc cao hơn không? Ví dụ như Thần Cảnh?\" <br>Người áo đen nhìn về phía Diệp Huyên: \"Thế lực phía sau ngươi mạnh như thế, tại sao còn cần ta?\" <br>Diệp Huyên suy nghĩ một chút rồi đáp: \"Ta là Thái tử của Cửu Duy, hạ phàm xuống đây lịch luyện, ờ, giống kiểu Hoàng đế nhân gian cải trang vi hành ấy, hiểu chưa?\" <br>Người áo đen nhìn Diệp Huyên: \"Tại sao ta cứ có cảm giác ngươi đang xạo sự?\" <br>Diệp Huyên nghiêm mặt nói: \"Ta là kiếm tu! Còn là kiếm tu tuyệt đỉnh đương thời! Ngươi cảm thấy một kiếm tu mạnh mẽ như vậy mà lại đi nói dối à?\" <br>Người áo đen trầm mặc. <br>Diệp Huyên tiếp tục nói: \"Ba năm, ngươi theo ta ba năm, ba năm sau, ta sẽ giúp ngươi đạt đến Thần Cảnh, nếu không thể...\" <br>"}