{"title":"Chương 5498: Nàng ấy rất động lòng! ","content":" Nói đến đây, hắn nhìn về phía người áo đen: \"Các hạ họ gì?\" <br>\"Dương!\" <br>Diệp Huyên vội nói: \"Nếu không thể giúp ngươi đạt đến Thần Cảnh, ta sẽ theo họ ngươi!\" <br>Người áo đen: \"...\" <br>Advertisement <br>Diệp Huyên cười nói: \"Ta cũng không cưỡng ép, nếu không tự nguyện thì có thể rời đi\". <br>Người áo đen lắc đầu: \"Theo ngươi thì nguy hiểm quá!\" <br><br>Nói xong, gã định rời đi. <br>Lúc này, Diệp Huyên bỗng nói: \"Ngươi giết mười lăm người Đạo Môn, bọn họ sẽ không bỏ qua cho ngươi!\" <br>Người áo đen dừng bước, Diệp Huyên lại nói: \"Ta sắp triệu hoán Đại Đạo Chi Linh rồi, ngươi thật sự không muốn chứng kiến cảnh Đại Đạo Chi Linh xuất hiện à? Theo ta, ngươi có thể nhận được tất cả giảng giải về Đạo Kinh, bao gồm cả quyển thứ chín. Nếu ngươi chỉ có một mình, thì tin ta đi, ngươi sẽ đọc không hiểu Đạo Kinh nói gì đâu\". <br>Người áo đen lần nữa mở quyển trục ra, sau khi nhìn một lát, gã liền biến mất tạo chỗ. <br>Diệp Huyên hơi cong khóe môi lên. <br>Hắn biết, người này sẽ đến tìm hắn lại! <br>Bởi vì đối phương chắc chắn đọc không hiểu được quyển Đạo Kinh thứ chín! <br>Nếu không nhờ có Niệm Niệm, cho dù là hắn cùng Diệp Tri Mệnh cũng không thể hiểu nổi quyển sách này nói gì! <br>Diệp Huyên xoay người rời đi, hắn đến Huyền Thành tìm Lan Nhược. <br>Trong hoa viên, cả hai sóng bước đi cùng nhau. <br>Lan Nhược nhẹ giọng nói: \"Ta vẫn còn đánh giá thấp ngươi!\" <br> Rõ ràng việc Diệp Huyên làm ở Đạo Vực đã được truyền đến tai nàng ấy. <br>Nói thật, nàng ấy cũng có chút khiếp sợ! <br>Diệp Huyên giết một cường giả Quy Nhất Cảnh trong nháy mắt, đồng thời còn suýt nữa đã giết được Đạo Lão Nhị! <br>Nếu không phải Đạo Lão Nhị có Đạo thể thì chắc chắn đã tiêu đời rồi! <br>Phải biết, Diệp Huyên vẫn còn một thanh kiếm chuyên nhắm vào linh hồn, chỉ cần biến thành thể linh hồn, khi đối diện với Diệp Huyên này, sức chiến đấu của họ sẽ giảm xuống ít nhất vài bậc. <br>Diệp Huyên nhìn Lan Nhược cười nói: \"Lan Nhược cô nương, thực không dám giấu gì, lần này đến tìm cô là để xin giúp đỡ một việc!\" <br>\"Nói đi!\" <br>Diệp Huyên suy nghĩ một chút rồi lên tiếng: \"Huyền Thành có bồi dưỡng sát thủ không?\" <br>\"Có!\" <br>\"Tâm pháp của chín quyển Đạo Kinh cùng võ học của Đạo giới!\" <br>Lan Nhược im lặng. <br>Nàng ấy rất động lòng! <br>"}