{"title":"Chương 5500: \"Chúng ta không thể kéo dài thời gian được nữa!\"  ","content":" Trong một vùng tinh không nào đó, Diệp Huyên nhìn hai mươi người trước mặt, tất cả đều là Quy Nhất Cảnh đỉnh cao, hơn nữa lại vô cùng am hiểu thuật ẩn thân và ám sát! <br>Hai mươi người không nhiều, nhưng nếu là hai mươi sát thủ thì lại khác! <br>Diệp Huyên xoay người nhìn về phía Đạo Vực. <br>Hắn không muốn ngồi chờ chết nữa! <br>Advertisement <br>Một lát sau, Diệp Huyên dẫn theo hai mươi người biến mất không còn thấy đâu. <br>... <br> <br>Đạo Môn. <br>Trong đại điện, Đạo Lão Nhị ngồi xếp bằng trên đất, quanh thân y tỏa ra một luồng ánh sáng màu xanh rất lộng lẫy. <br>Chữa thương! <br>Chiêu kiếm của Diệp Huyên dù chưa thể chém giết y, nhưng cũng đã tạo thành một tổn hại không hề nhỏ cho Đạo thể. <br>Bỗng, y mở choàng hai mắt như nghĩ đến điều gì đó: \"Truyền lệnh xuống, Diệp Huyên đã có thực lực giết chết Quy Nhất Cảnh dễ dàng, bảo các đệ tử Đạo Môn phải cẩn thận\". <br>Ngoài điện, một giọng nói vang lên: \"Vâng!\" <br>Trong điện, Đạo Lão Nhị chậm rãi nhắm hai mắt lại. <br>Lúc này đây, trong lòng y rất bất an. <br>Thực lực của Diệp Huyên vượt quá dự đoán của y rất nhiều! <br>Hiện tại Diệp Huyên chỉ mới là Thành Đạo Cảnh, nhưng đã có thể làm y bị thương, phải biết rằng y hơn Diệp Huyên đến tận hai cảnh giới đấy! <br>Đừng nói là Bán Bộ Thần Cảnh, chỉ Thành Đạo Cảnh và Quy Nhất Cảnh thôi cũng đã có sự chênh lệch một trời một vực rồi! <br>Mà bây giờ Diệp Huyên lại có thể đánh vượt tận hai cấp! <br><br>Thế là kinh khủng đến mức nào? <br>Lẽ nào tên này đến từ Cửu Duy thật? <br>Tất nhiên là y không tin lời nói nhảm này của Diệp Huyên. <br>Cửu Duy? <br>Nếu thật sự có nơi này, lão tổ Đạo Môn lúc trước chắc chắn sẽ nhắc đến rồi, nhưng lão tổ lại chưa từng nói gì về nơi này! <br>Hơn nữa, Diệp Huyên thích lừa người, lời của hắn ai mà tin được? <br>Đúng lúc này, Đạo Lão Tứ đi vào đại điện, bây giờ thân thể của gã đã được khôi phục. <br>Đạo Lão Tứ khẽ nói: \"Chúng ta không thể kéo dài thời gian được nữa!\" <br>Đạo Lão Nhị trầm mặc. <br>Đạo Lão Tứ lại nói: \"Trước đây không lâu, Diệp Huyên chỉ giết một Thành Đạo Cảnh thôi cũng đã rất mất công, nhưng bây giờ hắn đã có thể dễ dàng chém giết Quy Nhất Cảnh! Tốc độ trưởng thành của hắn quá mức khủng bố, nếu tiếp tục như thế nữa, e là chẳng bao lâu sau hắn sẽ dễ dàng giết được Bán Bộ Thần Cảnh, hay thậm chí là Thần Cảnh!\" <br>\"Bây giờ ra tay thì phải giải quyết cho bằng được hai người, là cô gái áo bào trắng và Tư Đồ Thính Vân kia!\" <br>\"Không riêng gì hai người đó, còn có Diệp Liên và cô gái váy trắng nữa! Hai người này cũng không đơn giản\". <br>"}