{"title":"Chương 10108: Chín Thánh Vương!  ","content":" Lan Hưu là người trẻ tuổi đứng thứ hai ở vũ trụ thứ nguyên hiện tại, cũng có hy vọng tiến vào Thánh Vương Điện! <br>Lan Hưu nhìn Thánh Vương Điện trước mặt, sau đó cung kính cúi người: “Các vị, tất cả lỗi lầm đều là của Lan Hưu ta, là ta phụ sự hy vọng của mọi người xin lỗi!” <br>Lúc này, một người đàn ông cất lời: “Lan Hưu, chuyện này sao có thể trách ngươi được? Đều là do đám người của vũ trụ bình hành quá vô liêm sỉ, bọn họ đánh hội đồng ngươi, đúng là không biết xấu hổ!” <br>Nghe vậy, những người thứ nguyên đang có mặt vội vàng gật đầu, ai nấy cũng đều tỏ vẻ rất tức giận! <br>Advertisement <br>Lan Hưu dẫn đầu cũng cười khổ! <br>Nếu đánh tay đôi, hắn ta thật sự không sợ bất cứ ai ở vũ trụ bình hành, dù đánh nhau với cường giả thế hệ trước của vũ trụ bình hành, hắn ta cũng không sợ! <br>Nhưng vấn đề là đối phương không đánh tay đôi, mà lại muốn đánh hội đồng! <br><br>Advertisement<br>Hai quyền khó đấu lại bốn tay mà! <br>Nghĩ vậy, Lan Hưu cũng không khỏi thấy hơi tức giận. <br>Cô Diệp! <br>Đều do cái người không biết xấu hổ đó! <br>Lúc này, một cô gái đột nhiên xuất hiện trước Thánh Vương Điện. <br>Khi cô gái này xuất hiện, xung quanh chợt trở nên yên tĩnh! <br>Cố Triều Tịch! <br>Người đứng đầu vũ trụ thứ nguyên hiện tại! <br>Lan Hưu nhìn Cố Triều Tịch, ánh mắt cũng thoáng lộ vẻ nặng nề! <br>Cuộc đời hắn ta rất ít khâm phục ai, nhưng hắn ta phải khâm phục người trước mặt! <br>Cố Triều Tịch xoay người đi về phía Thứ Nguyên Thần Điện, thấy cảnh này, mọi người xung quanh đều tỏ vẻ kinh ngạc. <br>Phải biết rằng, bọn họ không thể tiến vào Thứ Nguyên Thần Điện! <br>Mà lúc này, Cố Triều Tịch đã đi hẳn vào trong! <br>Thấy thế, tất cả người thứ nguyên đang có mặt đều sửng sốt! <br>Chẳng lẽ Cố Triều Tịch đã được Thánh Vương Điện cho phép? <br> Mấy người thứ nguyên đưa mắt nhìn nhau, đều tỏ vẻ khiếp sợ! <br>Lan Hưu cũng rất kinh ngạc, nhưng nhiều hơn là tâm trạng phức tạp! <br>Vì đến tận bây giờ hắn ta vẫn chưa nhận được sự cho phép của Thánh Vương Điện! <br>Trong Thứ Nguyên Thần Điện này có chín pho tượng! <br>Chín Thánh Vương! <br>Cố Triều Tịch cung kính hành lễ với chín pho tượng. <br>Một lúc lâu sau đó, Cố Triều Tịch rời khỏi Thứ Nguyên Thần Điện, ở bên ngoài, nàng ta đưa mắt nhìn mọi người: “Đi đến vũ trụ bình hành!” <br><br>Đi đến vũ trụ bình hành! <br><br>Nghe thấy lời này, tất cả người thứ nguyên đều hoan hô! <br><br>Mọi người nhanh chong biến mất trước cửa đại điện. <br><br>… <br><br>"}