{"title":"Chương 10107: Cổ Thiên Đế!  ","content":" Bây giờ hắn hoàn toàn không cần tiết kiệm Tinh Vương nữa! <br>Hoàn toàn có đủ tài nguyên tu luyện! <br>Sau khi nuốt Tinh Vương, trong người Diệp Huyên bắt đầu có một lực lượng vô cùng tinh thuần bộc phát. <br>Thứ Nguyên Chi Lực! <br>Advertisement <br><br>Diệp Huyên bắt đầu hấp thu những Thứ Nguyên Chi Lực này! <br>Sau khi Thứ Nguyên Chi Lực tiến vào thân thể, hơi thở của Diệp Huyên ngày càng mạnh hơn! <br>Advertisement<br><br>… <br>Trong lúc Diệp Huyên tu luyện, vũ trụ thứ nguyên đang rất xôn xao! <br>Vũ trụ thứ nguyên tám! <br>Lúc này, trước một đại điện sang trọng tập trung một đám người trẻ tuổi của vũ trụ thứ nguyên. <br>Lúc này, những người trẻ tuổi này đều lòng đầy căm phẫn, tức giận không thôi. <br>Từ trước đến giờ, khi thế hệ trẻ của vũ trụ thứ nguyên và vũ trụ bình hành giao chuyện, bọn họ chưa bao giờ bị đánh bại hoàn toàn như hôm nay! <br>Thất bại hoàn toàn! <br>Không chỉ thế còn bị người ta lấy đi mấy triệu Tinh Vương! <br>Có thể nói là vô cùng nhục nhã! <br>Mọi người tập trung ở Thứ Nguyên Thần Điện! <br>Mỗi một vũ trụ thứ nguyên đều có một Thứ Nguyên Thần Điện, mà Thứ Nguyên Thần Điện này chính là Thánh Vương Điện, chỉ thuộc về quyền quản lý của Thánh Vương Điện. <br>“Giao chiến lần nữa!” <br>Có người thứ nguyên đột nhiên vung tay hô to, mọi người nhanh chóng đồng loạt hưởng ứng! <br>Giao chiến lần nữa!” <br>Bọn họ tuyệt đối không thể chấp nhận kết quả này! <br> <br>Lúc này, lại có người thứ nguyên nói: “Bọn họ giành được lợi ích rồi, chắc chắn không muốn giao chiến lần nữa!” <br>Có người gằn giọng đáp: “Vậy thì huỷ bỏ hiệp ước đi!” <br>Huỷ bỏ hiệp ước! <br>Nghe thấy lời này, xung quanh chợt trở nên yên tĩnh. <br>Huỷ bỏ hiệp ước! <br><br>Mọi người không khỏi nghĩ đến một người! <br><br>Cổ Thiên Đế! <br><br>Hiệp ước này là năm đó Cổ Thiên Đế đã ký kết với Thánh Vương Điện, đến nay, vũ trụ thứ nguyên đều luôn tuân thủ hiệp ước, không ra tay ở vũ trụ bình hành! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10107.jpg\" alt=\"chapter content\"></figure><br><br><br>"}