{"title":"Chương 10103 Lại ép buộc ông đây!  ","content":"<p> Sắc mặt ông lão áo đen lập tức trở nên khó coi: “Người nói là, Lý Thần Quân chưa kịp nhìn thấy đối phương mà đã bị giết chết rồi?” </p><p>Tam tiểu thư gật đầu. </p><p>Lúc này, nàng ta vô cùng sợ hãi. </p><p>Một kiếm kia, quá sức hoang đường! </p><p>Thấy Tam tiểu thư gật đầu, sắc mắt ông lão áo đen lập tức trở nên khó coi. </p><p>Tam tiểu thư thấp giọng nói: “Đánh nữa không?” </p><p>Ông lão áo đen im lặng. </p><p>Có cao thủ có thể một kiếm diệt gọn Lý Thần Quân và một trăm nghìn kỵ binh, thực lực này… </p><p>Ngay lúc này, Vô Biên Chủ ở nơi tinh không xa thẳm bỗng nói: “Các ngươi không cần quan tâm người kia, nàng ta sẽ không ra tay nữa!” </p><p>Ông lão áo đen Cố Thần Quân ngẩng đầu nhìn Vô Biên Chủ: “Các hạ chắc chắn?” </p><p>Vô Biên Chủ gật đầu: “Ta chắc chắn! Nhưng, tiền đề là trước khi đánh các ngươi không được nói lười dông dài!” </p><p>Cố Thần Quân im lặng, có chút nghi hoặc. </p><p>Tam tiểu thư trầm giọng nói: “Cố Thần Quân, vũ trụ hiện hữu này không đơn giản, không đơn giản như chúng ta tưởng, chúng ta…” </p><p>Cố Thần Quân truyền âm qua huyền khí: “Tuân theo mệnh gia chủ, nhất định phải lấy được tâm vũ trụ của vũ trụ hiện hữu và vũ trụ vô biên.” </p><p>Nghe vậy, sắc mặt Tam tiểu thư lập tức u ám! </p><p>Nhất định phải lấy được tâm vũ trụ, có nghĩa là, còn phải đánh nữa! </p><p>Cố Thần Quân nhìn Kỳ Tỉ Thiên cách đó không xa: “Ta cầm chân cô gái này!” </p><p>Nói xong, hắn ta tức giận chỉ vào Diệp Huyên: “Ngươi chờ giết người này!” </p><p>Lúc này, Kỳ Tỉ Thiên bỗng nói: “Các người có biết Kháo Sơn Vương? Nếu không biết, ta nói cho các ngươi chút, để các ngươi…” </p><p>Âm thanh Vô Biên Chủ bỗng vang lên từ trên đỉnh đầu Kỳ Tỉ Thiên và Cố Thần Quân: “Chớ có nghe nàng ta nói dông dài!” </p><p>Nghe vậy, Cố Thần Quân cũng không dây dưa, lập tức lao về phía Kỳ Tỉ Thiên! </p><p>Kỳ Tỉ Thiên: “…” </p><p>Mà cao thủ mặc giáp vàng mà Cố Thần Quân đưa đến cũng lao về phía Diệp Huyên, vừa lao xuống, Diệp Huyên lập tức cảm nhận được áp lực kinh người! </p><p>So với các kỵ binh lúc trước, không hề yếu kém! </p><p><br>Mà các cao thủ giáp vàng còn lại đều biến sắc, đồng loạt vung tay cầm trường thương, ngăn chặn uy lực hai quả tinh đạn này! </p>"}