{"title":"Chương 10105 Đạo Pháp Trận!  ","content":"<p> Ở phía xa, Diệp Huyên nhìn hơn vạn cao thủ giáp vàng kia, tay phải hắn siết lại, kiếm ý Nhân Gian ngưng tụ, mà trên thân kiếm Thanh Huyên trong tay hắn, bùa chú kia bỗng dao động… </p><p>Ngay lúc này, ở dưới không biết là học sinh nào la lên: “Viện trưởng ngầu nhất! Chém chết bọn họ!” </p><p>“…” </p><p>Diệp Huyên nghe thấy lời nói của học sinh kia thì lập tức đen mặt! </p><p>Người này ở Võ Viện hả? </p><p>Dù là Võ Viện cũng không thể chợ búa như vậy được! </p><p>Chúng ta đều là những nhà trí thức! </p><p>Đúng lúc này, thống lĩnh giáp vàng bỗng giận dữ chỉ vào Diệp Huyên quát: \"Giết!\" </p><p>Giết! </p><p>Hơn vạn cao thủ giáp vàng đồng loạt gầm lên, sau đó cầm trường thương trong tay ném mạnh về phía Diệp Huyên. </p><p>Ầm! </p><p>Với cú ném ấy, hơn vạn thanh trường thương kéo theo vô vàn thương ý khủng bố lao thẳng xuống từ phía chân trời. </p><p>Bên dưới, Diệp Huyên chậm rãi nhắm mắt lại! </p><p>Hiện trường, vô số đệ tử của thư viện Quan Huyên đều ngẩng đầu nhìn Diệp Huyên trên không. Trong mắt họ ngoài sùng bái ra còn có sự lo lắng! </p><p>Ngay sau đó, Diệp Huyên bỗng nhiên vung kiếm về phía trước. </p><p>Khoảnh khắc kiếm vung lên, kiếm Thanh Huyên chợt run lên dữ dội, tức thì chém ra một luồng kiếm khí! </p><p>Nó vừa xuất hiện, đất trời thoáng chốc trở nên nhòa đi, trên kiếm khí ẩn chứa vô số loại đạo tắc và pháp tắc. Cùng lúc đó, không trung cũng xuất hiện từng âm thanh thần bí lại cổ xưa. Chúng giống như những âm thanh đến từ rất xa xưa, trong từng tiếng bãi bể nương dâu còn kèm theo chút nguy hiểm. </p><p>Đạo Pháp Trận! </p><p>Đây là một trong ba bộ trận pháp mà Tần Quan tạo ra cho kiếm Thanh Huyên của hắn! </p><p>Dù sao, theo lời Tần Quan thì nó xấp xỉ với sức công phá của mười quả Cậu Bé! </p><p>Luồng kiếm khí ấy vừa xuất hiện, mọi người ở đây lập tức biến sắc! </p><p><br>Đúng lúc này, bỗng có một giọng nói vang lên từ bên cạnh: \"Ta lên cho! Không thì, mọi người sẽ cho rằng ta chỉ là một cái tháp nhỏ! Ta vẫn phải thể hiện một chút mới được!\" </p>"}