{"title":"Chương 10101: Ngươi không muốn sống nữa à?” ","content":" Cứ thế kéo dài khoảng nửa canh giờ mới dừng lại, mà lúc này, Lan Hưu kia đã chỉ còn lại mỗi linh hồn, kiếm Thanh Huyên cắm vào giữa chân mày của hắn ta! <br>Kiếm Thanh Huyên! <br>Thắng rồi! <br>Advertisement <br>Đương nhiên phải thắng! <br>Dù Lan Hưu có mạnh hơn nữa cũng đầu thể đỡ được việc bị đánh hội đồng! <br>Advertisement<br>Phải biết rằng, mấy người bên Diệp Huyên cũng không phải người bình thường. <br>Nhưng dù hợp tác đánh thắng được Lan Hưu, nhưng sắc mặt mấy người nhóm Diệp Huyên vẫn vô cùng nặng nề, vì khi nãy Lan Hưu này đã kéo dài được nửa canh giờ! <br>Như thế thật sự hơi khó tin! <br>Nếu không đánh hội đồng, e rằng không ai trong bọn họ có thể đánh tay đôi chiến thắng được đối phương! <br>Diệp Huyên thầm thở dài, vũ trụ thứ nguyên này sao nhiều yêu nghiệt vậy! <br>Diệp Huyên thôi suy nghĩ, nhìn Lan Hưu phía xa, hắn mở lòng bàn tay, một chiếc nhẫn chứa đồ trên người Lan Hưu chậm rãi bay vào tay hắn, hắn nhìn thoáng qua, lập tức tỏ vẻ giật mình. <br>Bên trong có khoảng hơn ba trăm nghìn Tinh Vương! <br>Như thế chia đều thì mỗi người đều có ít nhất mấy chục nghìn! <br>Diệp Huyên lập tức chia Tinh Vương! <br>Sau khi lấy được Tinh Vương, mọi người đều mặt mày hớn hở. <br>Trong thoáng chốc kiếm được mấy chục nghìn Tinh Vương, đúng là quá đã! <br>Diệp Huyên nhìn Lan Hưu phía xa, Lan Hưu nhìn chằm chằm Diệp Huyên: “Vô sỉ!” <br>Diệp Huyên nghiêm túc nói: “Ngươi đã đồng ý cho ta gọi người giúp đỡ rồi mà!” <br> Lan Hưu nổi giận: “Ngươi gọi nhiều quá!” <br>Diệp Huyên chớp mắt: “Ta cũng không nói là chỉ gọi một người!” <br>Lan Hưu lập tức vô cùng tức giận! <br>Diệp Huyên khẽ mỉm cười: “Đừng nói gì thêm nữa! Gọi người nhà của ngươi đến chuộc ngươi đi!” <br><br>Lan Hưu nhìn chằm chằm Diệp Huyên, không nói một lời. <br><br>Diệp Huyên cười hỏi: “Sao nào? Ngươi không muốn sống nữa à?” <br><br>Lan Hưu im lặng. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10101.jpg\" alt=\"chapter content\"></figure><br><br><br>"}