{"title":"Chương 10104: “Đây mới là điểm đáng sợ nhất…” ","content":"Tăng Vô hỏi: “Ông từng đến đó rồi à?” <br>Vô Biên Chủ gật đầu. <br>Tăng Vô nhìn Vô Biên Chủ: “Người của Thánh Vương Điện cũng rất kính trọng ông sao?” <br>Advertisement <br><br>Vô Biên Chủ cười to: “Ông đoán xem?” <br>Tăng Vô cười khổ: “Vô Biên Chủ, ông che giấu quá kỹ!” <br>Advertisement<br><br>Thần Minh chợt nói: “Vô Biên Chủ, ta vẫn luôn tò mò một chuyện!” <br>Vô Biên Chủ cười đáp: “Ngươi nói đi!” <br>Thần Minh trầm giọng nói: “Lúc trước ông nói, mục đích của ông là giết Kháo Sơn Vương, nhưng ông biết nhiều cường giả như thế, vì sao lúc trước lại phải kêu gọi cường giả ở Vô Biên Chi Địa?” <br>Vô Biên Chủ khẽ thở dài: “Nếu gọi người của vũ trụ thứ nguyên, tên tiểu tử kia thấy thực lực hai bên chênh lệch quá lớn, hắn sẽ không tự mình cố gắng! Chắc chắn hắn sẽ gọi người luôn, hiểu không?” <br>Nói xong, ông ta lắc đầu: “Vốn là có cơ hội giải quyết hắn! Tiếc là có người sợ chết, không dám thay ta ngăn cản cô gái váy trắng, nếu không có lẽ bây giờ đã kết thúc rồi!’ <br>Thần Minh hỏi: “Chủ nhân của bút Đại đạo à?” <br>Vô Biên Chủ gật đầu. <br>Thần Minh hơi tò mò: “Chủ nhân bút Đại đạo có lợi hại không?” <br>Vô Biên Chủ nhìn về phía Thần Minh: “Ngươi nghĩ sao?” <br>Thần Minh trầm giọng nói: “Nhưng ta cảm thấy dường như y rất không có cảm giác tồn tại!” <br>Vô Biên Chủ nhẹ giọng nói: “Đây mới là điểm đáng sợ nhất…” <br>Thần Minh: “…” <br><br>Vô Biên Chủ lại nói: “Ta khuyên ngươi bớt nói về y đi, người này còn mặt dày hơn cả Diệp Huyên! Ngươi không có Thiên Mệnh, tốt nhất nên khiêm tốn một chút!” <br>Thần Minh hơi do dự, nhưng cuối cùng vẫn không hỏi gì thêm. <br><br>Vô Biên Chủ nói đúng, vẫn nên khiêm tốn một chút thì tốt hơn! <br><br>Vô Biên Chủ nhìn về phía xa, nhẹ giọng nói: “Đi xem thử nơi ô danh là lối vào vũ trụ thứ nguyên chín đi! Đương nhiên với vũ trụ bình hành, nơi đó không phải nơi ô danh, mà là nơi vinh quang! Những người từng chinh chiến ở vũ trụ thứ nguyên đều là tấm gương cho vũ trụ bình hành”. <br><br>Tăng Vô trầm giọng nói: “Vũ trụ bình hành và vũ trụ thứ nguyên có mâu thuẫn rất sâu sắc!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10104.jpg\" alt=\"chapter content\"></figure><br><br><br>"}