{"title":"Chương 10103: “Đúng là rất đáng sợ!”  ","content":"Nói xong, hắn ta xoay người biến mất. <br>Bây giờ, hắn ta đã không còn khả năng tiếp tục chiến đấu nữa, vì không chỉ thân thể bị đánh tan mà linh hồn cũng đã bị kiếm Thanh Huyên hấp thu một chút, trở nên rất suy yếu! <br>Vì thế, hắn ta quyết định rời đi! <br>Sau khi Lan Hưu đi, Diệp Huyên cất lời: “Chúng ta đi thôi!” <br>Advertisement <br><br>Đi! <br>Mọi người sửng sốt. <br> Advertisement<br>Diệp Huyên lại nói: “Đi ngay bây giờ!” <br>Dứt lời, hắn xoay người ngự kiếm biến mất ở nơi sâu trong tinh không. <br>Mọi người xung quanh đưa mắt nhìn nhau, sau đó, Thị Ly và Tần Phong xoay người biến mất! <br>Lúc này, mọi người cũng hiểu ra! <br>Nên dừng lại đúng lúc! <br>Lan Hưu này đã mạnh như thế rồi, nếu lại có thiên tài khác của vũ trụ thứ nguyên đến… Đáng sợ nhất không phải là một thiên tài yêu nghiệt giống với Lan Hưu đến, mà là vô số thiên tài của vũ trụ thứ nguyên đến! <br>Nếu hai bên xảy ra mâu thuẫn ở đây, vũ trụ bình hành không hề có chút lợi thế nào! <br>Một chút cũng không! <br>Bây giờ rời đi đã lãi to rồi! <br>Sau khi hiểu ra, người của vũ trụ bình hành xung quanh lập tức biến mất ở phía xa. <br>Mọi người vừa biến mất không lâu, lại có một cô gái thứ nguyên xuất hiện, nhưng khi nhìn thấy xung quanh không có một ai, cô gái này lập tức nhíu mày! <br>Như phát hiện ra điều gì, cô gái thứ nguyên quay đầu nhìn về phía tinh không xa xôi: “Vô Biên Chủ!” <br>Vô Biên Chủ cười nói: “Cố Triều Tịch!” <br>Cô gái tên Cố Triều Tịch gật đầu: “Chào tiền bối!” <br> Vô Biên Chủ cười to: “Ngươi không tệ, có lẽ có hy vọng tiến vào Thánh Vương Điện!” <br>Cố Triều Tịch hành lễ: “Đa tạ!” <br>Vô Biên Chủ cười khẽ, sau đó xoay người rời đi. <br>Thần Minh và Tăng Vô vội vàng đuổi theo! <br>Cố Triều Tịch nhìn Vô Biên Chủ phía xa, rơi vào trầm tư. <br><br>… <br><br>Phía xa, Tăng Vô bên cạnh Vô Biên Chủ chợt hỏi: “Nàng là người đứng đầu thế hệ trẻ ở vũ trụ thứ nguyên hiện tại à?” <br><br>Vô Biên Chủ gật đầu. <br><br>Tăng Vô trầm giọng nói: “Đúng là rất đáng sợ!” <br><br>Vô Biên Chủ cười nói: “Nha đầu này có cơ hội tiến vào Thánh Vương Điện! Mà Thánh Vương Điện này chính là thánh địa trong lòng tất cả người thứ nguyên!” <br><br>"}