{"title":"Chương 10107 \"Nàng lợi hại lắm hả?\"  ","content":"<p> Sắc mặt của Cố Thần Quân cũng hơi khó coi, hắn ta cũng không có lòng tin đánh tiếp! </p><p>Đúng lúc này, bầu trời phía xa bỗng nứt ra rồi truyền đến một tiếng cười to: \"Dị Thần Tộc, các ngươi sợ à!\" </p><p>Vừa dứt lời, một người đàn ông trung niên bèn bước ra, ông ta có dáng người to, để trần nửa người trên, trên mặt còn có một ít vảy. </p><p>Cố Thần Quân nhìn người đàn ông trung niên kia: \"Thần Yêu Tộc!\" </p><p>Người đàn ông trung niên cười ha ha: \"Đúng vậy, ta là Thần Yêu Tộc!\" </p><p>Sắc mặt Cố Thần Quân vô cùng khó coi hỏi: \"Sao? Các ngươi định ngồi mát ăn bát vàng hả?\" </p><p>Người đàn ông trung niên lắc đầu: “Cố Thần Quân, ngươi nghĩ vậy là sai rồi! Chúng ta không phải muốn ngồi mát ăn bát vàng, thật sự chẳng phải Thần Yêu Tộc ta chậm chạp không tới, mà là chúng ta cách nơi này quá quá xa. Hơn nữa, còn không có Truyện Tống Trận như các ngươi. Chúng ta lên đường đều dựa vào bản thân phi hành xuyên qua tinh vực nên mới đến hơi chậm!\" </p><p>Cố Thần Quân câm nín. </p><p>Người đàn ông trung niên nhìn thoáng qua hiện trường rồi cười hỏi: \"Cố Thần Quân, chúng ta hợp tác đi. Sau khi chuyện này thành công, các ngươi lấy Vũ Trụ Chi Tâm, còn mảnh vũ trụ này thuộc về Thần Yêu Tộc ta. Đây cũng là lời hứa của Vô Biên Chủ với chúng ta, ngươi thấy sao?\" </p><p>Cố Thần Quân lạnh mặt hỏi: \"Vô Biên Chủ không ra tay hả?\" </p><p>Người đàn ông trung niên ngó Thanh Khâu bên dưới nói: \"Vô Biên Chủ nói mình có giao ước với cô gái kia, hai bên đều không ra tay!\" </p><p>Cố Thần Quân liếc mắt đánh giá Thanh Khâu một lượt, khẽ cau mày hỏi: \"Tại sao phải giao ước thế với nàng?\" </p><p>Người đàn ông trung niên nhún vai đáp: \"Không biết! Ngươi có thể hỏi xem!\" </p><p>Cố Thần Quân nhìn về phía Thanh Khâu hỏi: \"Cô là ai!\" </p><p>Thanh Khâu liếc Cố Thần Quân: \"Mắc mớ gì tới ngươi!\" </p><p>Cố Thần Quân nhíu mày, chậm rãi siết chặt tay phải. Đúng lúc này, giọng nói của Vô Biên Chủ bỗng vang lên: \"Có phải đầu óc của Dị Thần Tộc các ngươi đều bị chập mạch?\" </p><p>Cố Thần Quân ngẩng đầu nhìn nhìn về phía sâu trong tinh không, Vô Biên Chủ lại nói: \"Ngươi định ra tay đánh nàng hả? Lời nói của ta đều bị các ngươi nghe tai này lọt tay kia thật rồi hả? Các ngươi là đồ ngu sao? Hả? Các ngươi muốn đổi mới sự hiểu biết của ta về mấy kẻ ngu à? Nàng đang lo không tìm thấy cơ hội giết chết ngươi, ngươi còn tự mình dâng lên tận cửa?\" </p><p>Vô Biên Chủ im lặng một lát rồi nói: \"Ta sợ các ngươi làm ra điều gì ngu ngốc! Biết trước đó vị Lý Thần Quân kia của các ngươi là chết thế nào không? Chính là chết vì nói nhiều!\" </p>"}