{"title":"Chương 10109: Sở Thiên sửng sốt.  ","content":" Cổ Hoang, vũ trụ bình hành. <br>Trận chiến với vũ trụ thứ nguyên đã khiến các thế lực lớn ở vũ trụ bình hành phải khiếp sợ. <br>Mọi người đều không ngờ rằng lần này vũ trụ bình hành lại chiến thắng tuyệt đối! <br>Dù cách giành chiến thắng có hơi… khó nói, nhưng ít ra cũng là chiến thắng hoàn toàn! <br>Advertisement <br><br>Đương nhiên mười thế lực lớn rất vui vẻ! <br>Dù sao không chỉ chiến thắng, mà họ còn kiếm được rất nhiều Tinh Vực! <br>Đây đúng là thu được cả danh và của! <br> Advertisement<br>Mà có một điều đáng nói là, ngoài Diệp tộc và Cô tộc, mười thế lực lớn đều bắt đầu lấy lòng thư viện Quan Huyên của Diệp Huyên! <br>Hơn nữa còn bày tỏ rõ ràng là hoan nghênh Diệp Huyên đến Nội Vực! <br>Đây có thể nói là một chuyện vô cùng tốt với thư viện Quan Huyên! <br>Có thể nói, bây giờ dù thư viện Quan Huyên không tiến vào Nội Vực, nhưng những thế lực ở Nội Vực đều đã chào đón bọn họ! <br>…<br>Diệp tộc. <br>Diệp tộc là gia tộc đứng đầu hiện tại, nằm ở Đế giới! <br>Đế giới này là một thế giới lớn do Diệp tộc sáng lập ra, đặt tên là Đế. <br>Đương nhiên Diệp tộc cũng có tư cách này! <br>Trong một ngọn núi nào đó. <br>Sở Thiên đang chậm rãi tản bộ cùng một ông lão. <br>Ông lão này chính là Diệp Danh – Tộc trưởng đương nhiệm của Diệp tộc! <br>Diệp Danh nhìn Sở Thiên, sau đó cười hỏi: “Ngươi cảm thấy Diệp Huyên kia thế nào?” <br>Diệp Huyên! <br> Sở Thiên thoáng sửng sốt, hắn ta không ngờ Diệp Danh lại đột nhiên hỏi thế! <br>Sở Thiên im lặng suy nghĩ một lát rồi nói: “Thực lực mạnh, da mặt dày!” <br>Diệp Danh cười to: “Mặt dày, đúng là thú vị!” <br>Sở Thiên trầm giọng nói: “Tộc trưởng, vũ trụ thứ nguyên sẽ không bỏ qua đâu, đúng không?” <br>Diệp Danh gật đầu: “Bọn họ chưa từng chịu thiệt thòi lớn đến thế, đương nhiên sẽ không bỏ qua!” <br>Sở Thiên nói với giọng điệu nặng nề: “Tộc trưởng, vũ trụ thứ nguyên sẽ làm trái hiệp ước ư?” <br><br>Diệp Danh cười đáp: “Đúng thế!” <br><br>Sở Thiên sửng sốt. <br><br>Diệp Danh nhẹ giọng nói: “Nếu Cổ Thiên Đế còn sống, đương nhiên bọn họ sẽ không làm thế, nhưng Cổ Thiên Đế đã chết rồi! Một người chết không thể nào ràng buộc bọn họ cả đời! Cho nên đối với vũ trụ thứ nguyên, làm trái hiệp ước chỉ là vấn đề thời gian mà thôi!” <br><br>Sở Thiên im lặng. <br><br><br>"}