{"title":"Chương 10105: “Vũ trụ thứ nguyên?”  ","content":"Vô Biên Chủ im lặng một lát rồi đáp: “Không liên quan đến ta!” <br>Tăng Vô cười khổ: “Ta cảm thấy một trật tự hoàn toàn mới có thể khiến những vũ trụ này hoà bình hơn! Rõ ràng là người khác không làm được, nhưng Kháo Sơn Vương thì có thể!” <br>Vô Biên Chủ cười nói: “Một trật tự hoàn toàn mới không đơn giản đâu, nhưng mà…” <br>Advertisement <br>Nói đến đây, ông ta im lặng một lát rồi mới tiếp tục: “Ngươi nói đúng, nếu vũ trụ muốn xuất hiện một trật tự hoàn toàn mới, thì chỉ có tiểu tử kia có thể làm được! Muốn người có người, muốn tiền có tiền, hơn nữa hắn còn rất nhanh nhạy, không bảo thủ”. <br>Tăng Vô cười nói: “Sau khi chúng ta không đối đầu với Kháo Sơn Vương nữa, ta chợt phát hiện tên này cũng được lắm, đương nhiên chỉ là hơi mặt dày quá!” <br>Vô Biên Chủ nhìn Tăng Vô, sau đó lại nhìn về phía xa, nhẹ giọng nói: “Thế giới này không cần một trật tự mới…” <br>Advertisement<br><br>… <br>Diệp Huyên trở lại Quan Huyên Thành. <br>Sau khi về thành, hắn lập tức tìm đến Tần Quan, sau đó đặt một chiếc nhẫn chứa đồ xuống trước mặt nàng ta. <br>Tần Quan nhìn nhẫn chứa đồ, khi nhìn thấy khoảng năm trăm nghìn Tinh Vương bên trong, nàng ta lập tức sửng sốt: “Nhiều thế?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Tần Quan lập tức nhận lấy nhẫn chứa đồ, sau đó nói: “Ta sẽ giữ nó!” <br>Nét mặt Diệp Huyên cứng đờ. <br>Con mẹ nó? <br>Cô cứ thế giữ luôn à? <br>Tần Quan lại đưa cho Diệp Huyên một chiếc nhẫn chứa đồ, bên trong chỉ có một trăm nghìn Tinh Vương: “Đây là cho ngươi dùng để tu luyện, có lẽ có thể dùng rất lâu, ngươi tạm dùng đi!” <br>Diệp Huyên chần chừ một lát rồi nói: “Cái này…” <br>Tần Quan cười hì hì: “Ngươi lo chuyện bên ngoài, ta lo chuyện nội bộ, ngươi biết đấy, bây giờ muốn phát triển Quan Huyên Thành cần rất nhiều tiền, mà Tinh Vương để ở chỗ ta, ta có thể mang đi đẻ… À không phải, ta có thể để tiền đẻ ra tiền!” <br>Diệp Huyên bất đắc dĩ nói: “Được!” <br> Nói xong, hắn vội vàng cất nhẫn chứa đồ đi! <br>Tần Quan cười nói: “Lần này ngươi ra ngoài thu hoạch được nhiều đấy!” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Tần Quan nghiêm túc nói: “Để ta tính xem, tiếp theo đây, chúng ta không chỉ muốn phát triển ở vũ trụ bình hành, mà còn ở vũ trụ thứ nguyên nữa!” <br>Diệp Huyên nhíu mày: “Vũ trụ thứ nguyên?” <br><br>Tần Quan gật đầu: “Gần đây ta đã tìm hiểu cẩn thận về vũ trụ thứ nguyên, ta phát hiện, vũ trụ thứ nguyên cao cấp hơn vũ trụ bình hành của chúng ta rất nhiều! Nhưng tạm thời không thể mở thư viện ở đó, vì nền văn minh khác nhau, văn hoá khác nhau, bây giờ chúng ta vẫn chưa thể mở thư viện, nhưng chúng ta có thể mở Tiên Bảo Các ở đó!” <br><br>Diệp Huyên trầm giọng nói: “Cô muốn mở Tiên Bảo Các ở đó?” <br><br>Tần Quan gật đầu: “Để làm ăn!” <br><br>Diệp Huyên lắc đầu: “Rất khó! Vì bọn họ hoàn toàn không có khả năng cho phép chúng ta mở Tiên Bảo Các ở đó!” <br><br>"}