{"title":"Chương 10102: “Ngươi rất mặt dày!”","content":" Nếu giết như thế, chẳng những không kiếm được tiền còn có thể xảy ra chuyện lớn nữa! <br>Nghĩ vậy, Diệp Huyên chợt cười nói: “Chết đi như thế, ngươi không cảm thấy uất ức à?” <br>Lan Hưu mở mắt nhìn về phía Diệp Huyên, Diệp Huyên nói tiếp: “Ngươi sống tiếp, lần sau chúng ta có thể đấu tay đôi! Một chọi một, không nhờ người khác giúp đỡ!” <br>Lan Hưu im lặng. <br>Advertisement <br><br>Thấy Lan Hưu hơi động lòng, Diệp Huyên vội nói tiếp: “Giữ lại toà núi xanh, không sợ không có củi! Một triệu Tinh Vương, chúng ta chỉ cần một triệu Tinh Vương thôi!” <br>Nghe vậy, Lan Hưu mở lòng bàn tay, thời không vặn vẹo, một chiếc nhẫn chứa đồ xuất hiện, sau đó bay đến trước mặt Diệp Huyên! <br>Advertisement<br> <br>Bên trong vừa khéo có một triệu Tinh Vương! <br>Diệp Huyên im lặng. <br>Lại bảo ít đi! <br>Mẹ kiếp! <br>Mà lúc này, lại có một chiếc nhẫn chứa đồ bay tới trước mặt mấy người Diệp Huyên. <br>Bên trong có năm trăm nghìn Tinh Vương. <br>Lan Hưu nhìn Diệp Huyên: “Ta không biết ngươi nghèo như thế! Cho ngươi thêm một chút đấy!” <br>Diệp Huyên: “…”<br>Sơ suất! <br>Thật sự quá sơ suất! <br>Diệp Huyên nhìn nhẫn chứa đồ trước mặt, hoàn toàn cạn lời. <br>Hắn bị coi thường! <br>Nhưng hắn lại không thể phản bác, vì hắn thật sự rất nghèo! <br>Đương nhiên, lúc này hắn cũng đã biết Tinh Vương vô cùng quý giá ở vũ trụ bình hành chỉ là tinh thạch bình thường ở vũ trụ thứ nguyên mà thôi! <br> <br>Diệp Huyên không nghĩ nhiều nữa, hắn nhận lấy nhẫn chứa đồ, sau đó phân chia cho mọi người, mỗi người được khoảng hai trăm nghìn Tinh Vương. <br>Còn Diệp Huyên có tổng cộng năm trăm nghìn! <br>Năm trăm nghìn Tinh Vương! <br>Đây là một khối tài sản rất lớn ở vũ trụ bình hành! <br><br>Nhưng rõ ràng nó không phải số tiền lớn ở vũ trụ thứ nguyên! <br><br>Diệp Huyên nhìn về phía Lan Hưu, hắn mở lòng bàn tay, kiếm Thanh Huyên rời khỏi linh hồn của Lan Hưu: “Ngươi đi đi!” <br><br>Lan Hưu nhìn Diệp Huyên: “Ngươi tên Cô Diệp đúng không?” <br><br>Diệp Huyên nhún vai không đáp, xoay người rời đi! <br><br>Lan Hưu đột nhiên nói: “Ngươi rất mặt dày!” <br><br>"}