{"title":"Chương 10116: “Đừng sợ!”  ","content":" Nghe vậy, mọi người đều nhìn về phía Tần Quan! <br>Diệp Huyên cũng nhìn Tần Quan, nàng ta chớp mắt: “Sao vậy, coi thường ta à?” <br>Diệp Huyên hơi do dự, sau đó hỏi: “Cô định đánh thế nào?” <br>Tần Quan chớp mắt: “Đánh theo kiểu bình thường! Còn có thể đánh thế nào nữa!” <br>Advertisement <br><br>Diệp Huyên cạn lời. <br>Lúc này, Cố Triều Tịch đột nhiên nhìn về phía Tần Quan: “Cô chắc chứ?” <br> Advertisement<br>Tần Quan gật đầu: “Chắc chắn!” <br>Cố Triều Tịch cũng gật đầu: “Vậy thì bắt đầu thôi!” <br>Tần Quan cười nói với Diệp Huyên: “Sau khi đến Cổ Hoang, vẫn luôn là ngươi biểu diễn! Bây giờ, đến lượt ta biểu diễn rồi!” <br>Dứt lời, nàng ta quay đầu nhìn xuống bên dưới, sau đó lớn tiếng nói; “Tiểu Ái, kéo đại bác của bản cô nương lên đây…” <br>Diệp Huyên: “…”<br>Nghe lời này của Tần Quan, sắc mặt Diệp Huyên lập tức tối sầm lại. <br>Tần Quan lại định đánh bom người ta. <br>Nghe thấy lời này của Tần Quan, Tiểu Ái chợt xuất hiện phía sau Tần Quan ở nơi không xa, nàng ta nhìn Lục Triêu Tịch phía trước Tần Quan rồi bảo: “Ở đây ạ?” <br>Nghe vậy Tần Quan vội nói: “Không không, ở đây không được, chúng ta tới nơi khác đi!” <br>Nói rồi nàng ta nhìn Lục Triêu Tịch: “Tới nơi khác nhé, ngươi thấy sao?” <br>Lục Triêu Tịch gật đầu: “Được, tới vũ trụ thứ nguyên đi”. <br>Vũ trụ thứ nguyên! <br>Nghe vậy, trong lòng Diệp Huyên lập tức cảnh giác, mà lúc này Tần Quan đã nói luôn: “Được!” <br>Lục Triêu Tịch khẽ gật đầu rồi quay người biến mất tại chỗ, nhưng nơi nàng ta đứng lúc trước lại xuất hiện một Truyền Tống Trận Thứ Nguyên. <br> Những thiên tài của vũ trụ thứ nguyên lần lượt đi vào Truyền Tống Trận Thứ Nguyên. <br>Diệp Huyên bước đến bên cạnh Tần Quan: “Sợ là có bẫy đấy”. <br>Tần Quan cười bảo: “Đừng sợ!” <br>Nói xong nàng ta và Tiểu Ái đi vào Truyền Tống Trận Thứ Nguyên. <br>Diệp Huyên cũng nhanh chóng đi theo. <br><br>Đương nhiên hắn không yên tâm để Tần Quan đến vũ trụ thứ nguyên một mình. <br><br>Truyền Tống Trận khởi động, một lát sau Diệp Huyên và Tần Quan biến mất khỏi nơi này, khi xuất hiện lần nữa thì cả hai đã đến vũ trụ thứ nguyên. <br><br>Đây là một vũ trụ tinh không bao la vô tận, thời không vô cùng kỳ lạ. <br><br>Diệp Huyên nhìn xung quanh, trong lòng thầm cảnh giác. <br><br>Nếu vũ trụ thứ nguyên dám không màng võ đức thì hắn cũng không màng võ đức làm gì. <br><br>"}