{"title":"Chương 10115 Thời đại này, là thời đại quần ẩu!  ","content":"<p> Bên này bọn chúng nhiều người! </p><p>Thiên Mang nhìn chúng nữ của điện U Minh, cười lạnh: “Mười cô gái, các ngươi...” </p><p>Đúng lúc này, xa xa sâu trong tinh không đột nhiên truyền đến giọng của Vô Biên Chủ: “Các ngươi đánh nhau, có phải là rất thích nói lời vô nghĩa không? Không nói lời vô nghĩa thì không thể đánh phải không?” </p><p>Không thể không nói, giờ phút này Vô Biên Chủ đang rất nổi cáu! </p><p>Bất kể là Dị Thần tộc này hay là Thần Yêu tộc, trước khi đánh nhau đều phải nói mấy lời vô nghĩa cả nửa ngày! </p><p>Đây là cái hành vi ngu ngốc gì? </p><p>Trực tiếp đánh luôn không được sao? </p><p>Nghe thấy những lời Vô Biên Chủ nói, sắc mặt Thiên Mang lập tức thay đổi, ông ta không dám làm trái Vô Biên Chủ, lập tức nhìn về phía đám người Diệp Huyên, bàn tay to vung lên: “Giết!” </p><p>Giết! </p><p>Thanh âm vừa dứt, những cường giả Thần Yêu tộc phía sau ông ta lập tức lao xuống chỗ đám người Diệp Huyên phía dưới! </p><p>Diệp Huyên nhìn thấy một màn này, sắc mặt liền trầm xuống. </p><p>Bởi vì cho dù điện U Minh xuất hiện, bọn họ bên này vẫn ở vào thế yếu, bởi vì quá ít người! </p><p>Thời đại này, là thời đại quần ẩu! </p><p>Mà trạng thái hiện tại giữa Tần Quan và Vô Biên Chủ là kiềm chế lẫn nhau, nếu người của Tần Quan động thủ, đội cận vệ bên cạnh Vô Biên Chủ và những cường giả ông ta mời đến cũng sẽ động thủ! </p><p>Hơn nữa, những vũ khí của Tần Quan có lực sát thương quá mạnh, không thích hợp để sử dụng ở đây, bởi vì nếu nàng ta cho nổ Cậu Bé gì đó, đừng nói đối diện, bọn họ bên này cũng không chống đỡ nổi... </p><p>Sau khi Thần Yêu tộc phát động tấn công, những cường giả Dị Thần tộc cũng đều ra tay. </p><p>Nhìn thấy nhiều cường giả như vậy cùng nhau động thủ, Diệp Huyên thân là người cầm đầu, trong mắt hiện lên một tia dữ tợn, hắn mở lòng bàn tay ra, kiếm Thanh Huyên trong tay đột nhiên phóng lên cao, sau khi lên đến không trung, kiếm Thanh Huyên run lên kịch liệt, ngay sau đó, hàng trăm triệu thanh kiếm trút xuống! </p><p>Mà lúc này, một bên thiên nữ của điện U Minh đột nhiên nói: “Khai chiến!” </p>"}