{"title":"Chương 10111: “Ông thấy ta có giống đang nói đùa không?”  ","content":" Sở Thiên đứng im tại chỗ, không nói một lời. <br>Lúc này, lão Hoang đột nhiên khẽ thở dài: “Diệp tộc này… đúng là may mắn! Mỗi đời đều có thiên tài tuyệt thế xuất hiện! Diệp Trần này còn rất lợi hại nữa…” <br>Sở Thiên chậm rãi nhắm mắt lại, hắn ta siết chặt hai tay: “Ta sẽ không thua kém bọn họ!” <br>Advertisement <br>Lão Hoang nói: “Đương nhiên! Ngươi cần thời gian! Còn Diệp Trần này vốn đã là một yêu nghiệt, còn được Diệp tộc dốc toàn lực đào tạo, đương nhiên chiến lực của y không thể yếu được! Bây giờ ngươi chỉ cần thời gian thôi!” <br>Thời gian! <br>Sở Thiên hít sâu một hơi! <br>Advertisement<br><br>Mục tiêu cả đời hắn ta chính là phong Đế, chinh chiến đến vũ trụ thứ nguyên, giành lại thân thể của lão Hoang, để trả ơn tri ngộ của đối phương! <br>Cố gắng! <br>Trong mắt Sở Thiên lộ vẻ kiên định, sau đó hắn ta xoay người rời đi. <br>… <br>Hôm nay, dưới sự hướng dẫn của Cố Triều Tịch, một đám cường giả của vũ trụ thứ nguyên đi thẳng tới vũ trụ bình hành, mà nơi bọn họ dừng chân lại là nhà họ Cô! <br>Lan Hưu nhìn Cô tộc, sau đó bình tĩnh nói: “Cô tộc, bảo Cô Diệp kia ra đây, ta muốn đánh tay đôi với hắn ta!” <br>Toàn bộ nhà họ Cô đều ngơ ngác! <br>Cô Diệp! <br>Vũ trụ thứ nguyên này điên rồi à? <br>Nhiều người đến tìm Cô Diệp như thế? <br>Cô Diệp được nể mặt thế từ bao giờ vậy?<br>Cô tộc! <br>Lúc này Cô tộc không hề biết chuyện gì đang diễn ra, có nhiều yêu nghiệt của vũ trụ thứ nguyên đến tìm Cô Diệp như thế. <br> Đương nhiên bọn họ biết Cô Diệp là một người thế nào! <br>Lúc này, Tộc trưởng Cô Nhiễm của Cô tộc hiện lên trước mặt mấy người Lan Hưu. <br>Cô Nhiễm nhìn bọn họ, sau đó nói: “Các vị, chuyện này có phải có hiểu lần gì rồi không?” <br>Lan Hưu lạnh lùng nói: “Không hiểu lầm gì cả, bảo Cô Diệp ra đây để ta đấu tay đôi với hắn là được!” <br>Cô Nhiễm cười khổ: “Ngươi đang nói đùa à?” <br><br>Nghe vậy, Lan Hưu lập tức nhíu mày: “Ông thấy ta có giống đang nói đùa không?” <br><br>Cô Nhiễm nói với giọng điệu nặng nề: “Có lẽ là có hiểu lầm gì đó rồi, Lan Hưu, ngươi…” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10111.jpg\" alt=\"chapter content\"></figure><br><br><br><br>"}