{"title":"Chương 10119: Điều này quá kỳ lạ!","content":" <br>Không chỉ có vậy, Tần Quan đột nhiên lấy ra một vũ khí dài khác, nàng ta vác trên vai rồi nhắm thẳng vào Lục Triêu Tịch phía xa, sau đó liên tục bóp cò. <br>Đoàng đoàng đoàng… <br>Trong phút chốc, hàng ngàn ngọn lửa phun ra! <br>Advertisement <br><br>Ở phía xa, đồng tử của Lục Triêu Tịch đột nhiên co rụt lại, nàng ta đan hai tay vào nhau, trong phút chốc vô số thần lực thứ nguyên tập trung trước mặt nàng ta như thuỷ triều, cuối cùng huyễn hoá thành từng bức tường thần thứ nguyên vững chắc. <br>Nàng ta lựa chọn phòng thủ một lần nữa. <br>Advertisement<br><br>Ầm ầm ầm! <br>Đột nhiên có một trận chấn động dữ dội, dưới sự chú ý của mọi người, bức tường thần trước mặt Lục Triêu Tịch nứt ra từng chút từng chút, cùng lúc đó nàng ta cũng liên tục lùi lại, lần này nàng ta lùi ra xa cả mấy chục vạn trượng. <br>Mà khi Lục Triêu Tịch dừng lại, quần áo trước ngực nàng ta đã nhuộm màu đỏ máu. <br>Những cường giả vũ trụ thứ nguyên đang có mặt đã hoàn toàn choáng váng. <br>Không chỉ có bọn họ sững sờ, giờ phút này Diệp Huyên cũng ngây ra. <br>Hắn vẫn luôn biết Tần Quan đang phát triển mạnh mẽ khoa học kỹ thuật, nhưng không ngờ khoa học kỹ thuật của Tần Quan lại kinh người đến vậy! <br>Vừa nãy hắn đã được chứng kiến thực lực của Lục Triêu Tịch, nàng ta cũng vô cùng lợi hại. <br>Mà lúc này, đối phương lại bị Tần Quan đánh cho không thể trở tay. <br>Điều này thật khó tin! <br>Lúc này Lục Triêu Tịch đột nhiên ngẩng đầu nhìn Tần Quan phía xa, lần này nàng ta không nói lời thừa thãi nữa mà nhảy vọt lên, sau đó cho Tần Quan một quyền. <br>Chủ động xuất chiêu! <br>Tần Quan nhìn quyền đó với vẻ mặt bình tĩnh, chỉ thấy trong trận pháp sau lưng nàng ta lại có một chùm sáng màu tím sẫm khác bắn ra. <br><br>Bùm! <br>Mọi người còn chưa kịp phản ứng, Lục Triêu Tịch đã bị đẩy lùi ra xa mười mấy vạn trượng. <br>Ầm! <br><br>Lục Triêu Tịch vừa dừng lại, thời không mấy trăm vạn trượng phía sau nàng ta đều biến thành tro tàn. <br><br>Mà trước mặt nàng ta vẫn còn chùm sáng màu tím sẫm đó. <br><br>Tay phải của Lục Triêu Tịch đang chặn lại chùm sáng màu tím sẫm đó, lúc này cơ thể nàng ta đã bắt đầu bốc cháy, có thể tưởng tượng được sức mạnh mà nàng ta đang phải chịu lúc này đáng sợ đến mức nào. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10119.jpg\" alt=\"chapter content\"></figure><br><br><br>"}