{"title":"Chương 10114: Ngươi nghèo thế à?”  ","content":" Vừa nói xong, kiếm Thanh Huyên trong người hắn đã biến mất. <br>Người đàn ông thứ nguyên nhìn chằm chằm Diệp Huyên: “Đấu một trận công bằng!” <br>Diệp Huyên gật đầu: “Đều không được gọi người!” <br>Người đàn ông thứ nguyên siết chặt tay phải, đang muốn ra tay thì Cố Triều Tịch ở bên cạnh chợt nhíu mày: “Cẩn thận!” <br>Advertisement <br><br>Vụt! <br>Nàng ta vừa dứt lời, một thanh kiếm đã xuyên thủng qua chân mày người đàn ông đó, một tia máu bắn ra. <br>Advertisement<br><br>Tất cả yêu nghiệt của vũ trụ thứ nguyên đều sửng sốt! <br>Mới thế đã thua rồi ư? <br>Cổ Triều Tịch dẫn đầu nhìn chằm chằm Diệp Huyên, không nói một lời. <br>Trảm Tương Lai! <br>Nhưng chiêu kiếm này rất đặc biệt, dù là nàng ta cũng chỉ cảm nhận được vào khoảnh khắc kiếm xuất hiện! <br>Sắc mặt mấy người nhóm Lan Hưu ở bên cạnh đều khá khó coi! <br>Vô Tâm Cảnh đánh bại Bỉ Ngạn Cảnh trong nháy mắt? <br>Thật sự quá khó tin! <br>Phải biết rằng thiếu niên Bỉ Ngạn Cảnh kia cũng là thiên tài trong thiên tài! <br>Diệp Huyên cười nói: “Một triệu Tinh Vương! Ta sẽ bỏ qua cho hắn!” <br>Một triệu Tinh Vương! <br>Thiếu niên thứ nguyên bị kiếm Thanh Huyên của Diệp Huyên trói buộc nổi giận: “Ngươi…” <br>Oanh! <br>Kiếm Thanh Huyên đột nhiên rung động dữ dội, linh hồn của thiếu niên thứ nguyên đó lập tức trở nên mờ nhạt! <br>Nhìn thấy cảnh này, sắc mặt thiếu niên lập tức thay đổi, hắn ta vội vàng nói: “Ta đưa!” <br> <br>Hắn ta không muốn chết ở nơi này như thế! <br>Tay phải của Diệp Huyên nhẹ nhàng đè xuống, kiếm Thanh Huyên dừng lại, thiếu niên thứ nguyên nhìn Diệp Huyên: “Ta… Ta không có nhiều như thế!” <br>Diệp Huyên chớp mắt: “Ngươi nghèo thế à?” <br>Thiếu niên thứ nguyên vội gật đầu. <br>Diệp Huyên cười khẽ, sau đó nhìn về phía Cố Triều Tịch và Lan Hưu: “Mượn hai người họ đi!” <br><br>Thiếu niên thứ nguyên hơi do dự, sau đó nhìn về phía Lan Hưu và Cố Triều Tịch, lúc này, Cố Triều Tịch búng tay một cái, một chiếc nhẫn chứa đồ chậm rãi bay về phía Diệp Huyên. <br><br>Diệp Huyên nâng tay nhận lấy nhẫn, vào khoảnh khắc nhận lấy nhẫn chứa đồ, sắc mặt hắn thoáng chốc thay đổi. <br><br>Rắc! <br><br>Thân thể Diệp Huyên thoáng chốc nứt ra, máu tươi bắn tung toé! <br><br>Mà lúc này, một áo giáp vô hình đột nhiên xuất hiện quanh người Diệp Huyên. <br><br>"}