{"title":"Chương 10118: Đây là cái gì? ","content":" Dứt lời, Truyền Tống Trận khổng lồ phía sau nàng ta lại rung lên, dần dần, một ngọn lửa lớn xuất hiện. <br>Bùm! <br>Trong khoảnh khắc, thời không vô tận bắt đầu bị huỷ diệt. <br>Huỷ diệt! <br>Advertisement <br>Diệp Huyên cũng cảm nhận được uy lực huỷ diệt cực kỳ đáng sợ. <br>Cái quái gì thế này? <br>Trong lòng Diệp Huyên cũng tràn đầy nghi hoặc! <br>Advertisement<br><br>Nhìn thấy ngọn lửa kia, hai mắt Lục Triêu Tịch híp lại, lúc này vẻ mặt nàng ta hết sức nặng nề. <br>Lục Triêu Tịch đột nhiên tiến lên một bước, chỉ tay về phía trước. <br>Ầm! <br>Lấy ngón tay nàng ta làm trung tâm, một luồng sáng đen đột nhiên lan ra. <br>Mà lúc này, ngọn lửa ấy đã lan tới trước mặt Lục Triêu Tịch, khi tiếp xúc với ánh sáng đen, hai sức mạnh đáng sợ đột nhiên bộc phát. <br>Bùm! <br>Trong thoáng chốc, nơi đây biến thành một khoảng đen kịt, một bóng người liên tục lùi lại phía sau. <br>Đó là Lục Triêu Tịch! <br>Nhưng Tần Quan không hề lùi lại dù chỉ nửa bước, không những thế, nàng ta đứng đó như thể không bị hai sức mạnh đáng sợ kia ảnh hưởng chút nào. <br>Đúng lúc này, trong trận pháp phía sau Tần Quan lại bùng lên một ngọn lửa nữa, sau đó ngọn lửa ấy lại lao thẳng về phía Lục Triêu Tịch, người đã lui về phía xa. <br>Nhìn thấy cảnh tượng này, Diệp Huyên lập tức đổ mồ hôi lạnh. <br>Chơi thế này thì ai chịu nổi? <br>Mà Lục Triêu Tịch ở đằng xa khi nhìn thấy lại có một ngọn lửa khác lao tới, đồng tử nàng ta co rút lại, đưa tay phải về phía trước rồi nắm lại, sau đó xoay tròn. <br><br>Ầm! <br><br>Trong phút chốc, một tấm màn sáng cực lớn xuất hiện trước mặt nàng ta. <br>Phòng ngự! <br>Nàng ta không dám tay không chống lại nữa. <br>Bởi vì sức mạnh bộc phát ra này thực sự quá đáng sợ, nàng ta hoàn toàn không thể chống lại. <br>Đoàng! <br>Đột nhiên, trước mặt Lục Triêu Tịch bùng lên một biển lửa, tấm màn sáng trước mặt nàng ta lại vỡ tan, còn nàng ta thì lại bị đẩy lùi ra vạn trượng. <br><br>Mà lần này khoé miệng nàng ta đã rỉ ra một vệt máu. <br><br>Lúc này trong trận pháp phía sau Tần Quan lại có một luồng sáng khác bắn ra. <br><br>Từng luồng sáng nối nhau bắn ra. <br><br>Nhìn thấy cảnh tượng này, những cường giả của vũ trụ thứ nguyên đang có mặt đều sững sờ. <br><br>Đây là cái gì? <br><br>"}