{"title":"Chương 10113: “Ngươi cảm thấy thích hợp không?”  ","content":"Dưới sự gia trì của Thứ Nguyên Chi Lực, giọng nói của hắn ta lập tức tựa như sấm rền, thoáng chốc vang vọng khắp Quan Huyên Thành. <br>Diệp Huyên! <br>Bên dưới, Tần Quan chớp mắt, sau đó nói: “Tiểu Huyên Tử lại gây hoạ rồi!” <br>Dứt lời, thân thể nàng ta khẽ rung, di chuyển đến trước mặt mấy người nhóm Lan Hưu. <br>Advertisement <br>Tần Quan cười khẽ: “Các vị đến từ vũ trụ thứ nguyên à?” <br>Cố Triều Tịch gật đầu: “Chúng ta tìm Diệp Huyên!” <br>Diệp Huyên! <br><br>Advertisement<br>Tần Quan cười nói: “Tìm ta cũng được!” <br>Cố Triều Tịch nhìn Tần Quan: “Cô không phải người tu luyện… Cũng không đúng… Cô…” <br>Nói đến đây, nàng ta hơi nhíu mày. <br>Nàng ta phát hiện, cô gái trước mắt rất kỳ lạ, nàng ta tựa như có thể nhìn thấu cô gái này, nhưng lại như không thể nhìn thấu, rất kỳ quái! <br>Tần Quan cười khẽ, đang định đáp lời thì bên dưới đột nhiên vang lên một tiếng kiếm reo, sau đó, Diệp Huyên xuất hiện! <br>Thấy Diệp Huyên, Lan Hưu lập tức sa sầm mặt! <br>Chính là tên chết tiệt này! <br>Lúc nhìn thấy mấy người nhóm Lan Hưu, Diệp Huyên thoáng sửng sốt, sau đó lập tức hiểu ra! <br>Những người này là đến trả thù! <br>Cố Triều Tịch nhìn Diệp Huyên: “Ngươi là Diệp Huyên kia?” <br>Diệp Huyên gật đầu: “Phải!” <br>Cố Triều Tịch bình tĩnh nói: “Chúng ta giao chiến lại lần nữa!” <br>Lan Hưu lập tức nói: “Ta đánh với hắn!” <br>Nhưng Diệp Huyên lại lắc đầu: “Không đánh!” <br>Cố Triều Tịch hơi nhíu mày: “Sợ à?” <br>Diệp Huyên cười đáp: “Trận tỷ thí giữa vũ trụ bình hành ta và vũ trụ thứ nguyên các ngươi đã kết thúc rồi!” <br><br>Lan Hưu trầm giọng nói: “Ta muốn khiêu chiến với ngươi một lần nữa!” <br>Diệp Huyên bình tĩnh nói: “Ta không đồng ý!” <br>Lan Hưu nổi giận: “Tại sao ngươi lại không đồng ý!” <br>Diệp Huyên nhún vai đáp: “Cảnh giới của ngươi cao hơn ta nhiều như thế, ngươi khiêu chiến với ta, có cảm thấy công bằng không?” <br>Sắc mặt Lan Hưu chợt trở nên hơi khó coi! <br>Lúc này hắn ta mới phát hiện, Diệp Huyên mới chỉ có cảnh giới Vô Tâm Cảnh! <br><br>Mà cảnh giới của hắn ta đương nhiên đã vượt xa Vô Tâm Cảnh rồi! <br><br>Diệp Huyên cười nói: “Ngươi cảm thấy thích hợp không?” <br><br>Lan Hưu im lặng. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10113.jpg\" alt=\"chapter content\"></figure><br><br><br>"}