{"title":"Chương 10111 Diệp Huyên bình tĩnh nhìn con yêu thú kia!  ","content":"<p>Cổ họng Thiên Mang trực tiếp nứt toạc! </p><p>Song bấy giờ, Thiên Mang lại đấm mạnh một quyền về phía trước! </p><p>Oành! </p><p>Thời không sụp đổ, một luồng sức mạnh khủng bố ép Diệp Huyên cả người lẫn kiếm lui lại! </p><p>Nhưng Thiên Mang cũng không chọn đánh tiếp mà cơ thể run lên nhanh chóng lùi lại, kéo ra khoảng cách với Diệp Huyên! </p><p>Sau khi dừng lại, đôi mắt của ông chợt chảy xuống hai hàng máu tươi dọc theo bên má, cổ họng cũng vỡ ra, máu chảy lênh láng! </p><p>Đương nhiên, ánh mắt của mọi người có mặt ở đây lại chỉ nhìn về phía háng ông ta, quần ở nơi đó cũng đã biến thành màu đỏ! </p><p>Mọi người nhìn háng Thiên Mang mà mặt đầy cổ quái! </p><p>Thiên Mang nhìn Diệp Huyên đằng xa, chính xác hơn là kiếm Thanh Huyên trong tay hắn. Ông ta nhìn nó, trong mắt toát ra chút nghiêm trọng! </p><p>Thanh kiếm đó có thể phá hủy phòng ngự của mình! </p><p>Diệp Huyên phía xa ngó An Lan Tú, thấy nàng bị Cố Thần Quân áp chế thì lập tức cau mày. Nhưng chẳng mấy chốc, hắn lại phát hiện, tuy An Lan Tú bị áp chế song lại lùi tiến có độ, không hề bối rối! </p><p>Diệp Huyên thấy vậy thì chần chờ, cuối cùng cũng không có ra tay giúp đỡ! </p><p>Hắn tin tưởng An Lan Tú! </p><p>Sau khi quay đi, Diệp Huyên bèn ngẩng đầu nhìn Thiên Mang đằng xa. Kế tiếp, hắn trực tiếp biến mất tại chỗ. </p><p>Vô Ngã! </p><p>Thiên Mang thấy Diệp Huyên bỗng nhiên biến mất thì lập tức biến sắc, ông ta phát hiện, kiếm kỹ kia của Diệp Huyên thật sự rất quỷ dị! </p><p>Tốc độ nhanh bình thường cũng vẫn có dấu vết lần theo, nhưng tốc độ của Diệp Huyên lại chẳng hề có chút dấu hiệu nào, chỉ khi hắn xuất hiện thì ông ta mới cảm nhận được! </p><p>Nhưng lúc đó thì cũng đã muộn rồi! </p><p>Thiên Mang không dám lơ là, lập tức lùi lại, ngồi xổm xuống, đè mạnh hai tay xuống. </p><p>Ầm! </p><p>Vừa đè xuống đã có một cái bóng cự thú khổng lồ bỗng nhiên xuất hiện trên đầu Thiên Mang, sau đó, con thú kia cũng đè mạnh hai tay về phía trước! </p><p>Ầm ầm! </p><p>Diệp Huyên như nghĩ đến gì đó chợt ngẩng đầu nhìn sâu trong tinh không. Lúc này, An Lan Tịnh và An Lan Tú đã bị năm người đánh hội đồng! </p>"}