{"title":"Chương 10123: “Người này là?”  ","content":" Tăng Vô nhìn xung quanh rồi nói: “Vô Biên Chủ, chúng ta đến vũ trụ thứ nguyên chín rồi sao?” <br>Vô Biên Chủ gật đầu. <br>Tăng Vô nhìn Vô Biên Chủ: “Ta thấy ông rất lợi hại!” <br>Advertisement <br>Vô Biên Chủ hơi ngẩn ra, sau đó hỏi: “Sao lại nói như vậy?” <br>Tăng Vô chắp tay lại: “Suốt chặng đường chúng ta không bị cản trở, cũng không có người thứ nguyên nào tới gây sự với ông cả!” <br>Advertisement<br>Vô Biên Chủ im lặng một lúc rồi bảo: “Chỉ vậy thôi?” <br>Tăng Vô gật đầu. <br>Vô Biên Chủ lắc đầu: “Phục!” <br>Tăng Vô: “…” <br><br>Lúc này, Thần Minh chợt chỉ vào phía xa: “Đó là gì vậy?” <br>Tăng Vô ngẩng đầu, ở nơi không xa có mười ba cột sắt cực lớn, mà trên mười ba cột sắt ấy có trói mười ba người, mười hai nam, một nữ! <br>Thần Minh nghiêm nghị nói: “Đây chính là những cường giả của vũ trụ bình hành chinh chiến với vũ trụ thứ nguyên năm đó sao?” <br>Vô Biên Chủ gật đầu. <br>Một lúc sau, ba người bước đến trước một trong những cột sắt đó, trên cột sắt là một người đàn ông trung niên, tứ chi của ông ta bị bốn thanh kiếm đen kịt ghim lại, còn có một thanh kiếm màu đỏ đang cắm giữa hai hàng chân mày của ông ta. <br>Vô Biên Chủ nhìn người đàn ông trung niên, khẽ nói: “Nguyên Đế! Năm xưa cũng là thiên kiêu một thế hệ, tự mình tạo ra Cửu Hành Đại Đạo, thời đại của ông ta ở vũ trụ bình hành, ông ta chưa từng thất bại lần nào! Sau khi phong Đế, một mình xông pha vũ trụ thứ nguyên, cuối cùng bị một vị Thánh Vương của Thánh Vương Điện tự tay trấn áp, Đại đạo sụp đổ, thần hồn tiêu vong”. <br>Tăng Vô đột nhiên nói: “Không đánh lại, vì sao ông ta không chạy?” <br>Nghe vậy, vẻ mặt Vô Biên Chủ cứng đờ. <br> Tăng Vô nhìn Vô Biên Chủ: “Có thể chạy mà”. <br>Vô Biên Chủ nhún vai: “Ta cũng không hiểu, hay là ngươi hỏi ông ta đi”. <br>Mặt Tăng Vô đầy vạch đen! <br>Người đã không còn nữa rồi thì sao hỏi được? <br><br>Vô Biên Chủ nhìn Nguyên Đế kia, lắc đầu thở dài: “Nếu da mặt ông ta dày bằng một nửa Kháo Sơn Vương thôi thì có lẽ sẽ không bị chết ở đây! Dù sao những người ưa thể diện hầu như đều rất thê thảm, không cần thể diện thì sống rất tốt, chẳng hạn như Kháo Sơn Vương vậy”. <br><br>Diệp Huyên: “???” <br><br>Vô Biên Chủ tiếp tục đi đến cột sắt tiếp theo, trên cột sắt này cũng có một người đàn ông trung niên, người này tóc dài đến vai, tuy bị ghim nhưng đầu vẫn ngẩng cao, hơn nữa hai mắt đều đang mở. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10123.jpg\" alt=\"chapter content\"></figure><br><br><br>"}