{"title":"Chương 10127: “Ở đây sẽ có thêm một cột sắt!”  ","content":"Tăng Vô đột nhiên nói: “Có thể đưa thi thể của vị Nữ Dế này về được không?” <br>Vô Biên Chủ im lặng. <br>Thần Minh và Tăng Vô nhìn Vô Biên Chủ, Vô Biên Chủ khẽ lắc đầu: “Thôi!” <br>Cả hai người đều hơi khó hiểu. <br>Vô Biên Chủ nói: “Nàng ở lại đây là vinh dự của vũ trụ bình hành. Người của vũ trụ bình hành tới đây nhìn thấy nàng đều sẽ tôn trọng bảy phần. Mà tộc nhân của nàng cũng tự hào vì nàng, đồng thời chiến đấu vì nàng, muốn giải cứu nàng ấy… Nàng là người của Nam Cung tộc, một trong mười gia tộc lớn ở Cổ Hoang hiện tại. Bây giờ Nam Cung tộc đời đời kiếp kiếp đều tự hào về nàng, đồng thời cũng muốn cố gắng để giành lại thi thể của nàng”. <br>Advertisement <br><br>Tăng Vô và Thần Minh đều im lặng. <br>Vô Biên Chủ lại nói: “Đều là chốn về của số phận”. <br>Tăng Vô trầm giọng nói: “Vô Biên Chủ, có một vài số phận đã được sắp đặt từ trước phải không?” <br><br>Advertisement<br>Vô Biên Chủ gật đầu: “Đúng thế”. <br>Tăng Vô sửng sốt, sau đó nói: “Không phải nói con người có thể thắng được số trời sao?” <br>Vô Biên Chủ nhìn Tăng Vô: “Ngươi tin à?” <br>Tăng Vô gật đầu: “Ta tin, chỉ cần cố gắng thì sẽ thay đổi được số phận”. <br>Vô Biên Chủ suy nghĩ một lát rồi bảo: “Có hai tình huống, tình huống thứ nhất là như ngươi nói, sau khi cố gắng quả thực có thể thay đổi số phận. Nhưng đây là một quá trình, mà kết thúc cuối cùng cũng như nhau. Giống như người bình thường của hệ Ngân Hà, sau khi họ thay đổi số phận có thể sống cuộc sống tốt hơn, nhưng cuối cùng họ vẫn sẽ chết, đương nhiên chết cũng có rất nhiều kiểu, đa phần là hết đời thì chết, nhưng cũng có những người là tự tìm đến cái chết”. <br>Nói xong ông ta khẽ lắc đầu: “Dù là tình huống nào thì cuối cùng cũng vẫn phải chết. Đây là kết cục đã định, còn quá trình chỉ là ngươi có thể được sống cuộc sống tốt hơn thôi”. <br>Tăng Vô nghiêm nghị hỏi: “Nói như vậy thì cố gắng và phấn đấu chẳng còn ý nghĩa gì nữa à?” <br>Vô Biên Chủ nói: “Đương nhiên là có! Cuộc đời ngắn ngủi mấy chục năm, sau khi ngươi phấn đấu thì có thể sống một cuộc sống thú vị hơn. Ngươi muốn sống bình thường hết đời hay là muốn oanh liệt một đời?” <br>Tăng Vô trầm giọng trả lời: “Đương nhiên là oanh liệt rồi!” <br>Vô Biên Chủ gật đầu: “Đúng thế! Thay đổi số phận mà mọi người nói thật ra không phải thay đổi kết cục số phận cuối cùng, mà là thay đổi quá trình của số phận, điều này hoàn toàn khác nhau. Muốn thay đổi số phận cuối cùng thì chỉ có một cách!” <br>Tăng Vô vội hỏi: “Cách gì?” <br>Vô Biên Chủ khẽ nói: “Giải quyết người khống chế số phận của các ngươi!” <br>Tăng Vô ngẩn ra rồi nói: “Chủ nhân bút Đại Đạo?” <br>Vô Biên Chủ nhẹ nhàng đáp: “Đây là ngươi nói, không phải ta nói đâu đấy”. <br>Vẻ mặt Tăng Vô cứng ngắc. <br>Thần Minh chợt hỏi: “Chủ nhân bút Đại Đạo có mạnh không?” <br>Vô Biên Chủ nhìn Thần Minh: “Không mạnh chút nào, ở thế giới của y, y yếu như gà vậy, một con dao làm bếp hẳn là cũng có thể giải quyết được y!” <br><br>Thần Minh sửng sốt: “Vậy tại sao y lại dám kiêu căng đến thế?” <br>Vô Biên Chủ nói: “Vì hiện tại chỉ có mấy người có thể đến thế giới của y thôi, hơn nữa cho dù ngươi đến được thì cũng không dám giết y, ngươi giết y đồng nghĩa với việc bản thân ngươi cũng chết”. <br>Thần Minh khó hiểu hỏi: “Tại sao?” <br>Vô Biên Chủ thở dài: “Y là tất cả nhân, tất cả quả… Thôi quên đi, không nhắc đến y nữa, y là một tên sợ chết! Nếu không phải lúc đầu y sợ chết, đỡ thay ta một kiếm của cô gái váy trắng thì ta đây đã thành công rồi! Mẹ kiếp, đều tại y quá sợ chết mới khiến ta phải lang thang khắp nơi như bây giờ…” <br>Thần Minh: “…” <br>Vô Biên Chủ không muốn tiếp tục chủ đề này nữa, ông ta đi sang bên cạnh, chẳng mấy chốc đã tới một cột sắt khác, ông ta nhìn người đàn ông trên cột sắt trước mặt rồi nhẹ giọng nói: “Đây là sư phụ của Sở Thiên, Hoang Đế, năm xưa cũng là một nhân vật lớn, nhưng vẫn không thể đánh bại được vị Thánh Vương kia, nhưng người này khá thông minh, không chết sứt đầu mẻ trán, sau khi thấy tình hình không ổn, ông ta đã để một làn thần hồn bay đi”. <br>Tăng Vô nhìn Hoang Đế: “Sở Thiên đi theo ông ta hả?” <br>Vô Biên Chủ gật đầu: “Ông ta huấn luyện Sở Thiên, có lẽ là muốn Sở Thiên giành lại thân thể giúp ông ta!” <br><br>Tăng Vô đột nhiên hỏi: “Vô Biên Chủ, ông nói xem liệu sau này Kháo Sơn Vương có tới chinh chiến vũ trụ thứ nguyên không?” <br><br>Vô Biên Chủ im lặng. <br><br>Tăng Vô lại nói: “Nếu Kháo Sơn Vương tới chinh chiến vũ trụ thứ nguyên thì liệu có thành công không?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10127.jpg\" alt=\"chapter content\"></figure><br><br><br>"}