{"title":"Chương 10126 Hắn thật sự không biết!  ","content":"<p> Vũ trụ Quan Huyên. </p><p>Giờ phút này, chiến đấu ở vũ trụ Quan Huyên vẫn vô cùng kịch liệt, có thể nói, hai bên đã tiến vào thời điểm căng thẳng nhất. </p><p>Trên không trung, Diệp Huyên cầm kiếm Thanh Huyên, hắn không ra tay, bởi vì không có ý nghĩa, bây giờ nhiệm vụ của hắn là kiềm chế Thiên Mang này. </p><p>Mà Thiên Mang cũng không ra tay, ông ta sợ kiếm của Diệp Huyên! Mà quan trọng nhất chính là, ông ta lo lắng cho Thần Yêu tộc. </p><p>Diệp Huyên bỗng cất lời: “Thiên Mang, hay là ngươi đầu hàng đi!” </p><p>Nghe vậy, Thiên Mang sửng sốt, ông ta cho rằng mình nghe nhầm rồi, trên mặt tràn đầy ngạc nhiên: “Đầu hàng?” </p><p>Diệp Huyên gật đầu: “Bây giờ ngươi dẫn theo Thần Yêu tộc đầu hàng, ta có thể tha chết cho các ngươi!” </p><p>Thiên Mang nhìn Diệp Huyên: “Có phải ngươi đánh nhau đến ngu người rồi không?” </p><p>Diệp Huyên cười nói: “Ngươi cảm thấy ta có mạnh không?” </p><p>Thiên Mang im lặng một lát, nói: “Mạnh!” </p><p>Cuối cùng ông ta cũng không nói trái với lương tâm, bởi vì Diệp Huyên quả thật rất mạnh, hơn nữa cảnh giới của Diệp Huyên thấp hơn ông ta, nhưng lại có khả năng giết chết ông ta. </p><p>Diệp Huyên nói: “Ta thành thật nói cho ngươi biết, trong nhà bọn ta, ta là người yếu nhất”. </p><p>Thiên Mang nhìn về phía Diệp Huyên: “Yếu nhất?” </p><p>Diệp Huyên gật đầu: “Cho dù cha ta, đại ca ta hay muội muội ta, ai trong bọn họ cũng mạnh hơn ta rất nhiều. Ta…” </p><p>Nói xong, hắn khẽ thở dài một hơi: “Thực không dám giấu giếm, so với bọn họ, ta chỉ là một tiểu đệ”. </p><p>Thiên Mang thản nhiên nói: “Ngươi là muốn nói cho ta biết đến cha ngươi, đại ca ngươi và muội muội của ngươi sao?” </p><p>Diệp Huyên gật đầu: “Ta ngả bài đây! Thật ra ta chính là một Vua Dựa Dẫm, nếu như không có muội muội ta, ta đã chết không biết bao nhiêu lần rồi!” </p><p>Thiên Mang nhìn chằm chằm Diệp Huyên: “Ngươi nói là đứng trước mặt ba người bọn họ, ngươi chỉ là một tiểu đệ?” </p><p>Diệp Huyên gật đầu. </p><p>Thiên Mang lại hỏi: “Chênh lệch bao nhiêu?” </p><p>Thiên Mang nói tiếp: “Từ cổ chí kim, biết bao tu sĩ? Ai dám nói mình vô địch?” </p>"}