{"title":"Chương 10129 Quả thật không hợp thói thường!  ","content":"<p> Mà Vân Tiêu cũng bị xóa khỏi vùng đất trời này, chính là kiểu bị xóa sổ hoàn toàn! </p><p>Một người sống sờ sờ ra đó, nói chết là chết luôn! </p><p>Đáy lòng những cao thủ Thần Yêu tộc đều sụp đổ. </p><p>Diệp Huyên thoáng nhìn vào sâu trong tinh không, khẽ mỉm cười. </p><p>Lúc này, Thiên Mang bên cạnh đột nhiên run giọng nói: “Đó là muội muội ngươi?” </p><p>Diệp Huyên nhìn về phía Thiên Mang, gật đầu: “Lợi hại chứ?” </p><p>Thiên Mang run giọng nói: “Nàng… nàng giết chết tộc trưởng ta trong chớp nhoáng?” </p><p>Diệp Huyên gật đầu: “Đúng vậy, ngươi không nhìn nhầm! Lại nói, ngươi có muốn cân nhắc thêm về đề nghị vừa rồi của ta không?” </p><p>Yết hầu Thiên Mang khẽ lăn, ông ta thoáng nhìn những cao thủ Thần Yêu tộc cũng đang mờ mịt giống mình ở xung quanh, trong lúc nhất thời cảm thấy luống cuống, không biết nên làm gì! </p><p>Đánh? </p><p>Tộc trưởng cũng bị giết rồi! Còn đánh thế nào? </p><p>Đầu hàng? </p><p>Hình như cũng không được lắm! </p><p>Đúng lúc này, Diệp Huyên đột nhiên nói: “Thiên Mang, nếu đánh tiếp, cho dù Thần Yêu tộc các ngươi thắng, chỉ sợ cũng không còn vốn liếng để tranh đoạt lợi ích với Dị Thần tộc! Thậm chí còn có thể bị người ta thâu tóm!” </p><p>Thiên Mang im lặng. </p><p>Lúc này, một cao thủ Thần Yêu tộc ở bên cạnh nói ra: “Chúng ta đi thôi!” </p><p>Người nói chuyện chính là đại trưởng lão Lâm Tiếu của Thần Yêu tộc, tộc trưởng Vân Tiêu vừa chết, bây giờ ông ta chính là người có thân phận cao nhất Thần Yêu tộc! </p><p>Nghe thấy lời của Lâm Tiếu, những cao thủ Thần Yêu tộc còn lại không chút do dự, rối rít gật đầu. </p><p>Sau khi trải qua đánh phá của Tần Quan, thực lực hiện giờ của Thần Yêu tộc đã cực kỳ nhỏ yếu, mà lúc này, Vân Tiêu lại bị giết chết, Thần Yêu tộc đã không còn bất kỳ vốn liếng gì để tranh giành với Dị Thần tộc, tiếp tục đánh nữa, cho dù thắng thì cũng giống như Diệp Huyên nói, trở thành lệ thuộc vào người khác! </p><p>Bây giờ rút lui còn có thể giữ lại một chút thực lực cho Thần Yêu tộc! </p><p>Thoáng chốc, các cao thủ Thần Yêu tộc đều rút lui! </p>"}