{"title":"Chương 10125 “Cũng không phải rất mạnh!”  ","content":"<p> Vô Biên Chủ nhìn về phía Thần Minh: “Vậy ta nói cho ngươi biết một cách bảo vệ tính mạng, đừng đi giết nàng ta, hãy đi hủy những món đồ chơi công nghệ cao bên cạnh nàng ta, hiểu không?” </p><p>Thần Minh lại hỏi: “Đồ chơi công nghệ cao gì?” </p><p>Vân Tiêu và Tăng Vô cũng nhìn về phía Thần Minh, bọn họ đều vô cùng tò mò những món đồ chơi công nghệ cao của Tần Quan! </p><p>Đặc biệt là Vân Tiêu, bởi vì vừa rồi ông ta suýt thì bị những món đồ chơi kia diệt tộc! </p><p>Vô Biên Chủ bình tĩnh nói: “Chính là một loại vũ khí, tương tự thần khí của chúng ta, nhưng mà, phương pháp chế tạo những món đồ chơi này của nàng ta không giống với phương pháp chế tạo thần khí của chúng ta”. </p><p>Nói xong, ông ta dừng lại một lát rồi nói tiếp: “Các ngươi biết công nghệ không?” </p><p>Ba người lắc đầu. </p><p>Vô Biên Chủ thản nhiên nói: “Bây giờ các ngươi biết rồi chứ?” </p><p>Ba người: “…” </p><p>Vô Biên Chủ nói: “Thần Minh, Tăng Vô, bắt đầu từ giờ trở đi, hai người các ngươi phải theo dõi nàng ta sít sao, những công nghệ cao kia của nàng ta lợi hại trong quần chiến, nhưng yếu ớt khi đơn đấu, dựa vào thực lực của hai người các ngươi, hoàn toàn có thể dễ dàng phá hủy những món đồ chơi đó!” </p><p>Thần Minh hỏi: “Nếu nàng ta dùng luồng kiếm quang kia thì sao?” </p><p>Vô Biên Chủ nhìn về phía Thần Minh: “Ta bảo đảm!” </p><p>Thần Minh im lặng. </p><p>Vô Biên Chủ lại nói: “Cho hai người các ngươi mười cận vệ của ta!” </p><p>Vừa dứt lời, mười người áo đen xuất hiện ở sau lưng hai người! </p><p>Vô Biên Chủ nói: “Bây giờ nhiệm vụ chính của các ngươi chính là kiềm chế Tần Quan này!” </p><p>Vân Tiêu đột nhiên nói: “Ta có thể đưa ra yêu cầu không?” </p><p>Vô Biên Chủ nhìn về phía Vân Tiêu: “Ngươi nói đi!” </p><p>Vân Tiêu nhìn Vô Biên Chủ: “Ta không muốn đi đánh người phụ nữ kia, ta muốn đi đánh Vua Dựa Dẫm!\" </p><p>Vô Biên Chủ im lặng một lát rồi nói: “Ngươi chắc chắn chứ?” </p><p>Vân Tiêu gật đầu. </p><p>Vô Biên Chủ khẽ gật đầu: “Có thể!” </p><p>Nói xong, ông ta nhìn về phía Thần Minh và Tăng Vô: “Đưa tộc trưởng Vân Tiêu tiến đến vũ trụ hiện hữu!” </p>"}