{"title":"Chương 10122 “Giết chết bọn chúng!”  ","content":"<p> Nói xong, y liền xoay người biến mất. </p><p>Bốn phía tinh không khôi phục bình thường! </p><p>Tần Quan nhún vai, sau đó nhìn về phía sợi kiếm quang trong tay, cười hì hì: “Cảm giác làm vua dựa dẫm cũng không tồi, hì hì...” </p><p>Sợi kiếm quang này chính là năm đó Thanh Sam kiếm chủ tặng cho nàng ta, nhưng mà, nàng ta vẫn luôn không dùng đến! </p><p>Bởi vì không cần thiết! </p><p>Trên thế gian này người có thể làm bị thương nàng ta cũng không nhiều. Tuy rằng không dùng, nhưng nàng ta vẫn luôn giữ lại! </p><p>Kiếm quang chỉ có một đạo, nhưng lại là vũ khí sắc bén hộ thân! </p><p>Thật ra, đối mặt với Thần Minh, nàng ta cũng không tính dùng đến, bởi vì thực lực của Thần Minh vẫn không thể giết được nàng ta. </p><p>Tần Quan thu hồi sợi kiếm quang trong tay, nàng ta nhìn về phía sâu trong tinh không, nàng ta đã cảm nhận thấy từng hơi thở khủng bố! Nhìn thấy một màn này, Tần Quan khẽ nhếch khoé miệng: “Lên đường!” </p><p>Vừa dứt lời, thời không xung quanh nàng ta đột nhiên rung lên kịch liệt, ngay sau đó, một chiến hạm vũ trụ xuất hiện ở đây, trong chớp mắt, nơi đây đã xuất hiện hàng vạn chiến hạm vũ trụ, mà trên mỗi một chiếc chiến hạm vũ trụ đều có hàng nghìn Thần Cơ. </p><p>Tần Quan nhìn đám người Thần Yêu tộc đã xuất hiện, nhẹ giọng nói: “Tại hạ Tần Quan, đại diện khoá học của hệ ngân hà, hôm nay ta phải đại diện hệ ngân hà của ta đánh chết các ngươi!” </p><p>Nói xong, nàng ta đột nhiên tức giận chỉ Thần Yêu tộc ở xa xa, quát nhẹ: “Giết chết bọn chúng!” </p><p>Cùng với mệnh lệnh của Tần Quan hạ xuống, nơi đây, những chiến hạm vũ trụ kia đột nhiên rung lên kịch liệt, ngay sau đó, một chiếc Thần Cơ trực tiếp hoá thành một ánh sáng lấp lánh lao ra! </p><p>Hàng nghìn ánh sáng xẹt qua từ trong vũ trụ, cùng lúc đó, từng chùm sáng màu trắng trào ra từ Thần Cơ, giờ phút này, cả vũ trụ ngân hà đều bắt đầu huỷ diệt! </p><p>Xa xa, Vân Tiêu đứng đầu Thần Yêu tộc đột nhiên dừng lại, nhìn chùm sáng màu trắng trước mắt lao tới, ông ta hơi sững sờ! </p><p>Cái thứ gì đây? </p><p>Không kịp nghĩ nhiều, Vân Tiêu đột nhiên rống giận: “Chiến đấu!” </p><p>Thanh âm vừa dứt, ông ta lập tức dẫn đầu xông lên! </p>"}