{"title":"Chương 10125: Tăng Vô và Thần Minh đều giật mình kinh hãi!  ","content":" Trên cột sắt này là một người phụ nữ! <br>Phụ nữ cũng bị treo như đàn ông! <br>Vô Biên Chủ nhìn người phụ nữ trên cột sắt, nhẹ giọng nói: “Đây là vị nữ Đế đầu tiên của Cổ Hoang, không ai biết tên nàng, vì thế mọi người gọi nàng là Nữ Đế Vô Danh!” <br>Advertisement <br><br>Tăng Vô nhìn người phụ nữ đó: “Nàng cũng chinh chiến vũ trụ thứ nguyên sao?” <br>Vô Biên Chủ lắc đầu: “Nàng không tham gia chinh chiến vũ trụ thứ nguyên, nàng có ân oán với Thánh Vương Điện nên tới báo thù. Nhưng rốt cuộc là ân oán gì thì ta cũng không biết”. <br>Advertisement<br> <br>Tăng Vô hơi ngạc nhiên: “Ông cũng không biết á?” <br>Vô Biên Chủ lườm lão ta: “Ngươi tưởng là cái gì ta cũng biết đấy à?” <br>Tăng Vô cười gượng, không nói gì nữa. <br>Vô Biên Chủ nói tiếp: “Nhưng đúng là người phụ nữ này rất giỏi!” <br>Thần Minh chợt hỏi: “Thánh Vương Điện đánh hội đồng bọn họ à?” <br>Vô Biên Chủ lắc đầu: “Không, đều là một đấu một, đương nhiên ngoài Diệp Đế và Cổ Thiên Đế!” <br>Một đấu một! <br>Vẻ mặt Thần Minh vô cùng nặng nề: “Thực lực của những Thánh Vương đó…” <br>Vô Biên Chủ mỉm cười, sau đó đi tới cột sắt kế tiếp, ông ta nhìn người đàn ông trung niên trên cột rồi khẽ nói: “Cổ Đế, vị này cũng rất xuất sắc, năm xưa từng chiến đấu với một vị Thánh Vương gần trăm năm không phân thắng bại”. <br>Nói rồi ông ta lắc đầu thở dài: “Ta cảm thấy nếu chiến trường ở vũ trụ bình hành thì chưa chắc ông ấy đã thua, bởi vì đấu ở vũ trụ thứ nguyên nên có lợi với vị Thánh Vương kia hơn. Đương nhiên là ông ấy tới khiêu chiến với người ta, đấu ở sân nhà người ta cũng là điều rất bình thường”. <br>Nói xong ông ta bước tới cột sắt tiếp theo. <br>Cột sắt này cũng là một người phụ nữ, nàng ta mặc chiếc áo dài màu đỏ như máu. <br><br>Vô Biên Chủ nhìn người phụ nữ, nói khẽ: “Nữ Đế Hồng Y! Người sáng tạo ra Huyết đạo, cao thủ chơi máu siêu cấp, nàng đánh nhau với người khác chỉ trong một suy nghĩ đã dễ dàng kích nổ máu của đối phương, nếu không phải vị Thánh Vương giao thủ với nàng năm xưa dùng ngoại lực áp chế máu của mình thì chắc chắn không phải đối thủ của nàng!” <br>Nói đến đây ông ta lắc đầu, nói với vẻ hơi chán ghét: “Tên Thánh Vương này là kẻ rác rưởi nhất trong chín Đại Thánh Vương, không phải thực lực, mà là nhân phẩm”. <br>Đoàng! <br><br>Đúng lúc này, trên bầu trời chợt xuất hiện một vòng xoáy cực lớn, sau đó một luồng uy áp Thánh Vương đáng sợ quét tới. <br><br>Tăng Vô và Thần Minh đều giật mình kinh hãi! <br><br>Hiển nhiên là Vô Biên Chủ đã xúc phạm đến vị Thánh Vương đó! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10125.jpg\" alt=\"chapter content\"></figure><br><br><br>"}