{"title":"Chương 10126: “Thánh Điện Hư Không là nơi nào?”  ","content":" Tăng Vô và Thần Minh: “…” <br>Lúc này, một ảnh ảo đột nhiên xuất hiện trên không trung vùng đồng bằng này, ảnh ảo ấy nhìn chằm chằm Vô Biên Chủ với ánh mắt cực kỳ lạnh lẽo. <br>Vô Biên Chủ khinh thường chửi: “Nhìn cái đầu ngươi ấy!” <br>Nói xong ông ta tung ra một quyền. <br>Advertisement <br><br>Bùm! <br>Ảnh ảo khổng lồ hoá thành hư vô. <br>Lúc này một giọng nói từ nơi xa xôi vọng lại: “Vô Biên Chủ, ngươi đừng có mà quá đáng!” <br> Advertisement<br>“Ta khinh!” <br>Vô Biên Chủ chợt nổi giận đùng đùng: “Quá đáng? Tu Thánh Vương, nếu năm đó ngươi không bỉ ổi dùng ngoại lực thì ngươi có thể thắng được vị Nữ Đế Hồng Y này không?” <br>Giọng nói của Tu Thánh Vương lại vang lên: “Vốn là trận chiến sinh tử, tại sao ta không thể dùng ngoại vật?” <br>Vô Biên Chủ phẫn nộ quát lại: “Ngươi nói đúng, là trận chiến sinh tử, nhưng trước khi đánh có phải đã nói trước là không dược dùng ngoại vật, chỉ so tu vi, so thực lực không?” <br>Tu Thánh Vương im lặng một lúc mới nói: “Chiến tranh không ngại dối lừa, đây chẳng phải điều mà người của vũ trụ bình hành các ngươi nói ư? Ta ăn gian thì sao?” <br>“Mẹ kiếp!” <br>Vô Biên Chủ tức không có chỗ trút: “Sao ngươi còn vô liêm sỉ hơn cả Kháo Sơn Vương thế? Khi người khác không ỷ lớn hiếp nhỏ thì Kháo Sơn Vương vẫn nói tới võ đức, ngươi thì chẳng còn miếng liêm sỉ nào luôn!” <br>Tu Thánh Vương hờ hững nói: “Vô Biên Chủ, người phụ nữ kia đã chết rồi, bây giờ ngươi nói những lời này thì có ích gì?” <br>Vô Biên Chủ lãnh đạm nói: “Lão tử muốn chửi ngươi vài câu không được à? Nếu ngươi không phục thì tới đây mà đánh lão tử!” <br>Tu Thánh Vương im lặng một lúc mới nói: “Vậy ngươi chửi đi! Cứ chửi thoải mái, ta hứa sẽ không chửi lại!” <br>Nói xong ảnh ảo đó hoàn toàn biến mất. <br>“Ta khinh!” <br>Vô Biên Chủ tức đỏ cả mặt: “Mẹ kiếp, nếu không phải ông ta trốn ở Thánh Điện Hư Không thì lão tử đã đập nát mặt ông ta rồi!” <br>Tăng Vô do dự rồi hỏi: “Thánh Điện Hư Không là nơi nào?” <br>Vô Biên Chủ xua tay: “Không nói đến thứ rác rưởi kia nữa! Tóm lại là sau này có cơ hội, chắc chắn lão tử sẽ đập nát mặt ông ta”. <br><br>Tăng Vô và Thần Minh nhìn nhau, trong lòng hai người đều rất kinh hãi. <br>Họ có thể cảm nhận được vị Thánh Vương kia rất dè chừng Vô Biên Chủ. <br>Vô Biên Chủ nhìn Nữ Đế Hồng Y trước mặt, thấp giọng thở dài: “Chết tiệt, ngay thẳng thì có ích gì? Những kẻ giả tạo, vô liêm sỉ kia chuyên môn đi ức hiếp người ngay thẳng!” <br><br>Nói rồi ông ta nhìn xuống dưới bảo: “Bây giờ lão tử khá mong chờ Kháo Sơn Vương kia tới vũ trụ thứ nguyên đấy. Đối phó với người vô liêm sỉ chỉ có người nào vô liêm sỉ hơn họ thì mới có tác dụng!” <br><br>Tăng Vô: “…” <br><br>Thần Minh chợt nói: “Vô Biên Chủ, năm xưa Thánh Vương gian lận, vì sao ông không ngăn cản?” <br><br>Vô Biên Chủ khẽ thở dài: “Không phải ta thấy chết không cứu, mà là lúc đó ta đang ở Vô Biên Chi Địa chứ không phải vũ trụ thứ nguyên! Đương nhiên ta thật sự không ngờ tên Tu Thánh Vương kia lại chơi xỏ người khác như vậy! Nếu ngay từ đầu Nữ Đế Hồng Y có đề phòng thì có lẽ đã không chết, nhưng sao nàng có thể ngờ được một vị Thánh Vương lại đi chơi xỏ mình?” <br><br>Thần Minh trầm giọng nói: “Đúng là vô liêm sỉ thật”. <br><br>Vô Biên Chủ lại nói: “Mấy vị Thánh Vương còn lại cũng khá ổn, chỉ có Tu Thánh Vương này là nhân phẩm và võ đức đều tệ nhất”. <br><br>"}