{"title":"Chương 10122: Đến Thánh Vương Điện tu luyện!  ","content":" Lục Triêu Tịch im lặng. <br>Ông lão cười nói: “Nha đầu, chúng ta đều rất coi trọng con, hy vọng con sẽ tiến xa hơn nữa. Dù sao vũ trụ thứ nguyên này cũng cần các con bảo vệ”. <br>Lục Triêu Tịch trầm giọng thưa: “Sư tôn, vũ trụ bao la này còn có thế lực nào có thể uy hiếp vũ trụ thứ nguyên của chúng ta không?” <br>Ông lão khẽ lắc đầu: “Đừng bao giờ nghĩ như thế, trên đời này có vô vàn điều không biết, ngay cả người sáng lập Thánh Vương Điện của chúng ta là Thánh Vương năm xưa chẳng phải cũng đã diệt vong rồi đó sao?” <br>Advertisement <br><br>Lục Triêu Tịch hơi nhíu mày: “Còn có vũ trụ văn minh cấp cao hơn chúng ta ư?” <br>Ông lão cười nói: “Ý ta là con phải hạ thấp bản thân, đừng để bản thân cảm thấy mình đã ở đỉnh cao rồi. Bởi vì như vậy con sẽ khó mà cải thiện được bản thân”. <br> Advertisement<br>Lục Triêu Tịch cúi đầu thật sâu: “Con hiểu rồi”. <br>Ông lão gật đầu: “Bị đánh bại thì khổ luyện đi, sau đó đi đánh lại”. <br>Lục Triêu Tịch nghiêm túc nói: “Vâng!” <br>Ông lão mỉm cười, nhìn về chân trời xa xăm sau đó dường như nhìn thấy cái gì, ông ta hơi nhíu mày: “Vô Biên Chủ… Ông ta tới nơi đó làm gì…” <br>Lục Triêu Tịch quay đầu nhìn: “Sư tôn, Vô Biên Chủ là ai?” <br>Ông lão nhìn bầu trời phía xa, nhẹ nhàng nói: “Một người rất bí ẩn, thân phận bí ẩn, mục đích bí ẩn, thực lực cũng bí ẩn”. <br>Lục Triêu Tịch trầm giọng hỏi: “Sư tôn cũng không biết ông ta mạnh đến mức nào sao?” <br>Ông lão gật đầu: “Không biết!” <br>Nói xong ông ta lắc đầu cười: “Trong ấn tượng của ta, ông ta là kẻ du thủ du thực, nay đây mai đó”. <br>Lục Triêu Tịch: “…” <br>Ông lão lại nói: “Nhiều năm trước, ông ta nói muốn đi làm một việc lớn, nói rằng sau khi làm xong thì vũ trụ bình hành và vũ trụ thứ nguyên hay vũ trụ gì đó đều sẽ hoàn toàn ổn định! À đúng rồi, ông ta nói phải đi giết một người… Bây giờ xem ra hình như ông ta vẫn chưa thành công!” <br>Lục Triêu Tịch trịnh trọng hỏi: “Ông ta sẽ là kẻ thù của vũ trụ thứ nguyên chúng ta sao ạ?” <br>Ông lão cười nói: “Chắc là không đâu. Theo như ta biết thì ông ta đều không có hứng thú với vũ trụ bình hành và vũ trụ thứ nguyên”. <br>Lục Triêu Tịch khẽ gật đầu. <br> <br>Ông lão dời mắt, bảo: “Đến Thánh Vương Điện tu luyện đi”. <br>Nghe vậy Lục Triêu Tịch hơi ngẩn ra, sau đó vui mừng khôn xiết. <br>Đến Thánh Vương Điện tu luyện! <br>Điều này có nghĩa là nàng ta có thể trực tiếp vào vũ trụ thứ nguyên chín! <br>… <br><br>Lối vào thứ nguyên chín. <br><br>Ở lối vào thứ nguyên chín có một vùng đồng bằng hoang vắng, toàn bộ đồng bằng vô biên vô tận, không một bóng người, có cảm giác rất ngột ngạt, áp bức. <br><br>Lúc này, trên vùng đồng bằng có ba người đi tới. <br><br>Người đi đầu chính là Vô Biên Chủ, mà phía sau ông ta là Thần Minh và Tăng Vô. <br><br>"}