{"title":"Chương 10123 Đó là quân đội sao?  ","content":"<p> Thanh âm vừa dứt, những Thần Cơ này đột nhiên bay lên rất nhanh, tốc độ của chúng cực nhanh, đều gần như là nhảy không gian, sau khi chúng kéo dài khoảng cách với đám Thần Yêu tộc, ngay sau đó, từng quả Cậu Bé rơi xuống từ chỗ sâu trong tinh không, trong quá trình rơi xuống, những Cậu Bé này bắt đầu châm ngòi, sau đó hóa thành từng ánh sáng lấp lánh bắn nhanh về phía đám cường giả Thần Yêu tộc! </p><p>Mà sau khi phóng ra những Cậu Bé này, Thần Cơ lập tức xoay người quay đầu bỏ chạy! </p><p>Phía dưới, khi nhìn thấy từng quả Cậu Bé này, sắc mặt Vân Tiêu nhanh chóng thay đổi, bởi vì trước khi đến, ông ta đã biết là thứ gì đã huỷ diệt Thần Yêu giới của ông ta! </p><p>Chính là loại quả quỷ quái màu đỏ máu này! </p><p>Vân Tiêu vội rống giận: “Khôi phục thân thể! Phòng ngự!” </p><p>Phía sau, nếu lựa chọn chạy trốn, chỉ có ông ta và một vài cường giả đỉnh cấp của Thần Yêu tộc có thể chạy trốn, nhưng những người trong tộc kia chắc chắn sẽ phải chết, bởi vì tốc độ của cái thứ quỷ quái này siêu nhanh! </p><p>Nghe thấy lời của Vân Tiêu, các yêu thú ở đây lập tức khôi phục bản thể, sau đó phòng thủ tại chỗ! </p><p>Mà lúc này, những Cậu Bé kia đã sắp rơi xuống! </p><p>Ầm vang! </p><p>Đột nhiên một tiếng nổ vang lên, khắp tinh vực lập tức bị xoá sổ, một đám mây hình nấm rộng đến không nhìn thấy biên giới phóng lên cao... </p><p>... </p><p>Sau nửa canh giờ, Vô Biên Chủ xuất hiện tại đây, lúc này, Vân Tiêu toàn thân đầy vết thương nhìn Vô Biên Chủ, run giọng nói: “Ngươi có biết ta đã trải qua cái gì không?” </p><p>Vô Biên Chủ: “...” </p><p>.... </p><p>Lúc này Vân Tiêu cực kỳ thê thảm, toàn bộ cơ thể đã hoàn toàn nứt vỡ, máu tươi không ngừng tràn ra, giống hệt một người máu! </p><p>Quan trọng nhất chính là tộc nhân của ông ta! </p><p>Sau khi trải qua trận chiến vừa rồi, tộc nhân ông ta mang tới đã chết gần chín phần! </p><p>Lúc này, Vân Tiêu đột nhiên gằn giọng nói: “Vô Biên Chủ, chẳng lẽ ngươi không nên cho ta một lời giải thích hay sao?” </p>"}