{"title":"Chương 10129: “Kiếm Thanh Huyên!” ","content":" Trong vũ trụ thứ nguyên, Diệp Huyên điên cuồng hấp thụ Thứ Nguyên Chi Lực để rèn luyện cơ thể. <br>Trong khoảng thời gian này, hắn vẫn luôn điên cuồng tu luyện. <br>Sau khi được thấy thực lực đáng sợ của Lục Triêu Tịch, hắn vẫn có cảm giác nguy hiểm. <br>Còn Tần Quan, hắn căn bản không coi nàng ta là đồng loại, bởi nàng ta đánh nhau, sau lưng có vô số người đang làm việc. <br>Advertisement <br><br>Ngươi nghĩ ngươi đang đánh nhau với một người ư? <br>Không! <br>Advertisement<br><br>Ngươi đang đánh với cả một đoàn đội đấy! <br>Mà khi Diệp Huyên tu luyện thì Tần Quan cũng đang dốc hết sức phát triển thư viện Quan Huyên và Tiên Bảo Các. <br>Ngoài ra, nàng ta cũng đang phát triển khoa học kỹ thuật của mình. <br>Nàng ta có một nhóm các nhà nghiên cứu khoa học rất xuất sắc, những người này đều là tu sĩ khoa học hàng đầu hiện nay, mỗi người trong số họ đều đang điên cuồng tìm cách đột phá giới hạn khoa học công nghệ hiện tại. <br>Có tiền! <br>Có người! <br>Thế lực của Tần Quan cũng càng ngày càng mạnh! <br>Quan trọng nhất là Tần Quan rải đủ loại bom bí ẩn ở vùng Cổ Hoang này mà không ai biết nàng ta định làm gì. <br>… <br>Vũ trụ thứ nguyên. <br>Diệp Huyên tu luyện không biết đã bao lâu đột nhiên mở mắt ra, khi hắn mở mắt, một luồng khí thế đáng sợ cũng toát ra từ quanh người hắn, thoáng chốc, thời không xung quanh bắt đầu xuất hiện gợn sóng. <br>Diệp Huyên hít sâu một hơi, khoé miệng hơi nhếch lên. <br>Bỉ Ngạn Cảnh! <br>Với sự giúp đỡ của Tinh Vương và lệnh Thứ Nguyên, hắn có thể vô cùng dễ dàng đạt đến Bỉ Ngạn Cảnh. <br><br>Không chỉ như vậy, Kiếm đạo của hắn lúc trước cũng đã đột phá, cho nên bây giờ hắn đã đột phá được cả cảnh giới và Kiếm đạo! <br>Cường giả Bỉ Ngạn Cảnh ở trước mặt hắn thật sự chẳng là gì. <br>Đúng lúc này, Tần Quan xuất hiện bên cạnh Diệp Huyên, Tần Quan hôm nay đã thay thành một bộ váy dài trắng tuyết, rất tiên khí. <br>Tần Quan cười hỏi: “Đột phá rồi à?” <br><br>Diệp Huyên gật đầu: “Đúng thế! Bỉ Ngạn Cảnh!” <br><br>Tần Quan mỉm cười: “Ta cần ngươi giúp đỡ”. <br><br>Diệp Huyên gật đầu: “Cô nói đi”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10129.jpg\" alt=\"chapter content\"></figure><br><br><br>"}