{"title":"Chương 10120: Điều này quá khó tin!  ","content":" Đúng lúc này, Lục Triêu Tịch ở phía xa chợt xoay bàn tay phải. <br>Bùm! <br>Chùm sáng màu tím sẫm kia lập tức phát nổ. <br>Ầm ầm ầm! <br>Advertisement <br>Trong phút chốc, Lục Triêu Tịch lại bị đẩy lùi. <br>Mà khi nàng ta dừng lại thì cơ thể đã hoá thành hư vô. <br>Lục Triêu Tịch ngẩng đầu nhìn Tần Quan phía xa: “Sao có thể thế này?” <br> Advertisement<br>Tần Quan chớp mắt: “Sao lại không thể? Có đánh nữa không?” <br>Lục Triêu Tịch nhìn Tần Quan chằm chằm: “Ngươi còn không hề ra tay!” <br>Tần Quan khẽ nhíu mày: “Ta là Trận Pháp Sư, ta dùng trận pháp đánh ngươi không được à?” <br>Trận Pháp Sư! <br>Nghe đến đây, khoé miệng Diệp Huyên giật giật, Trận Pháp Sư cái con khỉ! <br>Sao cô không nói cô là pháo thủ? <br>Diệp Huyên không nói nên lời. <br>Lục Triêu Tịch nhìn Tần Quan đăm đăm, lúc này nàng ta cảm thấy hơi tức giận, bởi từ đầu đến cuối Tần Quan chưa từng ra tay. <br>Lúc này Tần Quan lại nói: “Còn đánh nữa không? Nếu đánh tiếp thì có lẽ ta sẽ đánh chết ngươi đấy”. <br>Mọi người: “…” <br>Sau khi im lặng một lúc lâu, Lục Triêu Tịch nói: “Những thứ đó là gì?” <br>Tần Quan nháy mắt: “Trận pháp của ta!” <br>Lục Triêu Tịch hơi lắc đầu: “Ngươi không muốn nói thì thôi”. <br>Nói xong nàng ta quay người rời đi. <br>Khóe miệng Tần Quan khẽ nhếch lên: “Vậy là ta thắng rồi nhé”. <br><br>Linh hồn của Lục Triêu Tịch khẽ run lên, nhưng nàng ta không nói gì mà biến mất ở phương xa. <br>Các cường giả vũ trụ thứ nguyên ở đây đều mang vẻ mặt hết sức kỳ lạ. <br>Thế này là bị đánh bại rồi à? <br>Giờ phút này bọn họ đều cảm thấy không chân thực. <br>Điều này quá khó tin! <br>Cứ thế kết thúc rồi sao? <br><br>Lúc này, Diệp Huyên ở bên cạnh chợt cười bảo: “Kết thúc rồi, các ngươi về đi”. <br><br>Các cường giả vũ trụ thứ nguyên nhìn Diệp Huyên, hắn nghiêm mặt nói: “Về hết đi, tỷ thí đã kết thúc rồi. Đương nhiên nếu còn ai không phục thì mời bước ra. Các ngươi yên tâm, chúng ta đấu một mình, không gọi người đâu”. <br><br>Đám cường giả thứ nguyên trợn trừng mắt nhìn Diệp Huyên sau đó quay người bỏ đi. <br><br>Đến Lục Triêu Tịch cũng bị đánh bại, đương nhiên bọn họ sẽ không tự tìm cái chết. Hơn nữa bọn họ cũng rất sợ những thứ kỳ dị mà Tần Quan vừa triệu hồi ra lúc nãy! <br><br>"}