{"title":"Chương 10121: “Cổ Thiên Đế ạ?”  ","content":" Chỉ là, từ khi nào mà trận pháp sư lại trở nên lợi hại như vậy? <br>Sau khi đám cường giả vũ trụ thứ nguyên rời đi, Diệp Huyên đến bên Tần Quan cười hì hì: “Tiểu Quan, những thứ vừa nãy là gì vậy?” <br>Tần Quan nhẹ giọng đáp: “Tên lửa điều khiển ta vừa nghiên cứu ra, vừa thử hiệu quả xem thế nào…” <br>Nói rồi nàng ta khẽ lắc đầu: “Uy lực vẫn chưa đủ, không được, phải tăng thêm, tăng thêm nhiều nữa mới ổn”. <br>Advertisement <br><br>Nghe vậy, vẻ mặt Diệp Huyên lập tức cứng đờ.<br>Phải nói rằng Diệp Huyên thật sự bị sốc. <br>Advertisement<br><br>Uy lực từ những loại tên lửa này của Tần Quan quá kinh người. <br>Bản thân hắn cũng chẳng tự tin có thể chống đỡ được. <br>Tần Quan mỉm cười: “Chúng ta về thôi”. <br>Diệp Huyên gật đầu. <br>Cả hai biến mất khỏi nơi này. <br>Vũ trụ thứ nguyên. <br>Trước Thứ Nguyên Thần Điện, Lục Triêu Tịch yên lặng đứng đó. <br>Giờ phút này cơ thể nàng ta đã khôi phục. <br>Lần đầu tiên thất bại! <br>Phải thừa nhận rằng nàng ta thất bại hơi bực bội. <br>Bởi vì từ đầu đến cuối Tần Quan đều không ra tay mà chỉ đứng đó nhìn. <br>Trận Pháp Sư? <br>Tất nhiên nàng ta không tin, đó vốn chẳng phải pháp trận. <br>Đúng lúc này, một pho tượng trong Thứ Nguyên Thần Điện chợt mở mắt, ngay sau đó pho tượng hoá thành một ông lão rồi bước ra. <br>Lục Triêu Tịch lập tức cung kính cúi chào: “Tôn chủ”. <br> <br>Ông lão đi đến trước mặt Lục Triêu Tịch, khẽ cười nói: “Lần đầu tiên nếm thử cảm giác thất bại?” <br>Lục Triêu Tịch gật đầu: “Vâng!” <br>Ông lão cười hỏi: “Cảm giác thế nào?” <br>Lục Triêu Tịch im lặng một lúc mới đáp: “Rất khó chịu”. <br>Ông lão gật đầu: “Ta hiểu”. <br><br>Lục Triêu Tịch nhìn ông lão, ông lão cười nói: “Đừng ngạc nhiên, vì sư tôn ta đây cũng từng thất bại?” <br><br>Lục Triêu Tịch chần chừ giây lát rồi hỏi: “Cổ Thiên Đế ạ?” <br><br>Ông lão gật đầu: “Đúng thế”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10121.jpg\" alt=\"chapter content\"></figure><br><br><br>"}