{"title":"Chương 10128: Mà Diệp Huyên thì đang tu luyện!  ","content":" Gọi phụ thân! <br>Nghe vậy, vẻ mặt của Tăng Vô và Thần Minh đều trở nên quái lạ. <br>Hiển nhiên là Thánh Vương Điện không đánh lại được muội muội của Kháo Sơn Vương. <br>Lúc này, Vô Biên Chủ bước sang một bên, nhìn người đàn ông trên cột sắt trước mặt, trong mắt thoáng qua vẻ phức tạp. <br>Advertisement <br><br>Tăng Vô nhẹ giọng hỏi: “Đây là Diệp Đế sao?” <br>Vô Biên Chủ gật đầu. <br>Advertisement<br> <br>Tăng Vô nhìn Diệp Đế rồi bảo: “Ông ấy là người chỉ đứng sau Cổ Thiên Đế trong tất cả các vị đế”. <br>Vô Biên Chủ nói: “Đúng thế! Năm xưa ông ấy một mình độc chiến với bốn vị Thánh Vương mà không rơi xuống thế yếu, phải công nhận rằng thật sự rất lợi hại! Tiếc là…” <br>Nói rồi ông ta lắc đầu thở dài. <br>Tăng Vô trầm giọng nói: “Ông ấy vì giành lại thi thể của Cổ Thiên Đế mà bị giữ lại ở đây à?” <br>Vô Biên Chủ gật đầu: “Đúng vậy. Cổ Thiên Đế khác với các Đại Đế khác, thi thể của ông ấy không thể giữ lại đây, nếu thi thể của ông ấy bị giữ lại đây thì đúng là một sự sỉ nhục! Vì người đánh bại ông ấy không phải Thánh Vương Điện! Nếu thật sự là Thánh Vương Điện đánh bại ông ấy thì chắc chắn Diệp Đế sẽ không liều mạng đoạt lại thi thể của ông ấy”. <br>Tăng Vô hơi tò mò: “Vậy là ai đánh chết ông ấy vậy?” <br>Vô Biên Chủ im lặng một lúc rồi bảo: “Ông ấy không được may mắn”. <br>Tăng Vô: “…” <br>Vô Biên Chủ lắc đầu: “Đi thôi, ta đưa các ngươi tới vũ trụ thứ nguyên chín”. <br>Nói rồi ông ta đi về nơi xa. <br>Thần Minh chợt hỏi: “Hoà thượng, vì sao Vô Biên Chủ lại đưa chúng ta đi xem vậy nhỉ?” <br>Tăng Vô chắp tay: “Bởi vì năm xưa chúng ta nhìn thấy ông ấy bỏ chạy, ông ấy dẫn chúng ta đi ra vẻ ở khắp nơi là muốn nói cho chúng ta biết ông ấy rất mạnh rất mạnh, sở dĩ ban đầu ông ấy bỏ chạy chỉ là vì chiến lược rút lui thôi, đúng không?” <br>Thần Minh trầm mặc một lúc mới nói: “Điều này… có hơi khó tin!” <br>Tăng Vô nhìn Thần Minh: “Nếu không phải dẫn chúng ta đến thể hiện thì ông nghĩ ông ấy đưa chúng ta đến vì gì?” <br> <br>Thần Minh: “…” <br>Chẳng mấy chốc, cả ba biến mất ở vùng đồng bằng. <br>… <br>Cổ Hoang. <br><br>Vì có sự giúp đỡ của nhà họ Tần nên Tần Quan lập tức phái người vào nội vực, đồng thời còn mở thư viện Quan Huyên và Tiên Bảo Các ở đó! <br><br>Mà vì Diệp Huyên nên mười thế lực lớn ở Cổ Hoang đều rất nể mặt, thậm chí có một số thế lực còn lấy lòng, điều này khiến Tần Quan làm việc rất thuận lợi. <br><br>Mà Diệp Huyên thì đang tu luyện! <br><br>Mục tiêu của hắn là Bỉ Ngạn Cảnh. <br><br>Nhược điểm lớn nhất của hắn bây giờ là cảnh giới khá thấp, mà sau khi có lệnh Thứ Nguyên Tiêu tộc tặng, hắn có thể dễ dàng vào được vũ trụ thứ nguyên, sau đó hấp thụ Thứ Nguyên Chi Lực của nơi đó. <br><br>"}