{"title":"Chương 10120: “Có diệu kế gì không?”  ","content":"<p> Xa xa, Thiên Mang nhìn Diệp Huyên, vẻ mặt vô cùng đề phòng, trong nháy mắt vừa rồi, khi ông ta cảm nhận thấy sát ý của Diệp Huyên, trong lòng bất ngờ sợ hãi, rất rõ ràng, tên Diệp Huyên trước mặt này rất có khả năng có thể giết ông ta! </p><p>Nghĩ đến đây, Thiên mang không dám khinh thường Diệp Huyên! </p><p>Đúng lúc này, một cô gái đột nhiên xuất hiện bên cạnh Diệp Huyên, người tới chính là Tần Quan! </p><p>Diệp Huyên nhìn sang Tần Quang: “Thế nào?” </p><p>Tần Quan cười nói: “Một tin tốt và một tin xấu, ngươi muốn nghe cái nào?” </p><p>Diệp Huyên suy nghĩ, sau đó nói: “Tin tốt!” </p><p>Tần Quan nói: “Ta đã làm nổ gần như toàn bộ Thần Yêu giới rồi!” </p><p>Diệp Huyên vội vàng hỏi: “Tin xấu thì sao?” </p><p>Tần Quan chớp chớp mắt: “Hiện tại toàn bộ Thần Yêu tộc đang chạy đến đây!” </p><p>Sắc mặt Diệp Huyên lập tức tối sầm xuống! </p><p>Tần Quan cười nói: “Hiện tại tình hình có vẻ càng hỏng bét rồi!” </p><p>Diệp Huyên hỏi: “Có đối sách không?” </p><p>Tần Quan liếc nhìn chỗ sâu trong tinh không: “Vô Biên Chủ vẫn còn một số lượng lớn cường giả siêu cấp chưa ra tay, đang đợi thời cơ hành động! Hơn nữa, không biết được dưới tay người này rốt cuộc có bao nhiêu cường giả! Bởi vì ông ta đã triệu tập các cường giả của thời đại trước đây đến...” </p><p>Nói xong, trong mắt nàng ta hiện lên sự lo lắng. </p><p>Diệp Huyên trầm lặng. </p><p>Từ lúc bắt đầu đến bây giờ, người của Vô Biên Chủ càng đánh càng nhiều! Hơn nữa, Thần Yêu tộc lập tức sẽ cử toàn tộc xâm lấn vũ trụ Quan Huyên! </p><p>Lúc này, Tần Quan đột nhiên nói: “Tình cảnh của chúng có hơi khó khăn đây! Bởi vì Dị Thần tộc còn chưa sử toàn tộc đánh tới...” </p><p>Diệp Huyên gật đầu, tỏ vẻ đồng ý! </p><p>Tần Quan nhìn về phía Diệp Huyên: “Có diệu kế gì không?” </p><p>Diệp Huyên lắc đầu: “Không có!” </p><p>Tần Quan cười nói: “Ta thay ngươi ngăn cản Thần Yêu tộc và Dị Thần tộc, hoặc là, ta đi ngăn cản Vô Biên Chủ, ngươi chọn một cái!” </p><p>Diệp Huyên hơi do dự, sau đó nói: “Ta có thể chọn cả hai không?” </p><p>Nói xong, nàng ta lập tức biến mất. </p>"}