{"title":"Chương 10128 Vậy mà cũng bị một kiếm giết chết?  ","content":"<p> Vân Tiêu chợt quay đầu nhìn về phía Tam tiểu thư, nheo mắt: “Có phải ngươi có hiểu nhầm gì về thực lực của ta rồi không?” </p><p>Nghe thấy lời của Vân Tiêu, sắc mặt Tam tiểu thư sầm lại! </p><p>Kiêu căng! </p><p>Ngạo mạn! </p><p>Đây chính là Thần Yêu tộc, nàng ta đã từng tiếp xúc với người của Thần Yêu tộc, những yêu thú này đều cậy mình có cơ thể cường tráng, cực kỳ kiêu căng, thường xuyên không coi ai ra gì. </p><p>Nhưng Tam tiểu thư cũng không vứt bỏ Vân Tiêu này, bởi vì ở một mức độ nào đó, bây giờ Dị Thần tộc và Thần Yêu tộc đang ngồi trên cùng một con thuyền! </p><p>Tam tiểu thư trầm giọng nói: “Các hạ, Vô Biên Chủ đã dặn dò, đừng nói nhảm với người này, càng đừng đi cảm ứng kiếm của hắn!” </p><p>Vô Biên Chủ! </p><p>Vân Tiêu thoáng nhìn kiếm Thanh Huyên trước mắt, sau đó nhìn về phía Diệp Huyên: “Muội muội ngươi?” </p><p>Diệp Huyên gật đầu. </p><p>Vân Tiêu nhìn Diệp Huyên: “Tần Quan là chỗ dựa của ngươi sao?” </p><p>Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Coi như vậy đi!” </p><p>Vân Tiêu nheo mắt nói: “So với Tần Quan thì muội muội ngươi như thế nào?” </p><p>Diệp Huyên suy nghĩ một chút, sau đó nói: “So với Tần Quan cô nương, muội muội ta hẳn là lợi hại hơn chút!” </p><p>Nghe vậy Vân Tiêu bật cười: “Ta không tin!” </p><p>Nói xong, ông ta dứt khoát nắm lấy kiếm Thanh Huyên của Diệp Huyên, ông ta không tin trên đời này còn người phụ nữ nào biến thái hơn Tần Quan! </p><p>Không chút do dự, trực tiếp cảm ứng. </p><p>Xoẹt! </p><p>Thời không trên đỉnh đầu Vân Tiêu đột nhiên vỡ ra, ngay sau đó, một thanh kiếm phá không bay ra, trong nháy mắt, Vân Tiêu còn chưa kịp phản ứng, kiếm Hành Đạo đã chui vào đầu ông ta. </p><p>Uỳnh! </p><p>Vân Tiêu đứng hình, một lát sau, ông ta mờ mịt hỏi: “Ta… sao rồi?” </p><p>Diệp Huyên nhìn Vân Tiêu: “Ngươi đoán xem!” </p><p>Vân Tiêu: “…” </p><p>Bên dưới, sắc mặt Tam tiểu thư tràn đầy khiếp sợ nhìn Diệp Huyên, đối với muội muội của Diệp Huyên, nàng ta vừa tò mò vừa sợ hãi! </p><p>Vân Tiêu trước mặt Diệp Huyên vẫn mang vẻ mặt mờ mịt, đến bây giờ ông ta vẫn không thể nào chấp nhận được sự thật này, đang định nói chuyện, kiếm Hành Đạo bất chợt phóng lên tận trời, sau đó biến mất ở sâu trong tinh không! </p>"}