{"title":"Chương 10135: Hiển nhiên chính là Diệp Trần!","content":" Lão Trịnh vẫn không nói lời nào. <br>Diệp Huyên cười mỉm, rồi bảo: \"Không có thì thôi\". <br>Lão Trịnh đột nhiên hỏi: \"Nghe nói ngươi đang xây thư viện ở đây?\" <br>Diệp Huyên gật đầu: \"Đúng!\" <br>Advertisement <br><br>Lão Trịnh suy nghĩ một chút, sau đó nói: \"Vì sao không dồn sức vào một vài chuyện có ý nghĩa hơn?\" <br>Diệp Huyên cười nói: \"Ví như chinh chiến vũ trụ thứ nguyên?\" <br>Advertisement<br><br>Lão Trịnh gật đầu: \"Từ cổ chí kim, phàm là thiên chi kiêu tử đều lấy việc chinh chiến vũ trụ thứ nguyên làm vinh hạnh. Ngươi rất giỏi, nếu nỗ lực hơn nữa thì tương lai chưa chắc không thể phong Đế\". <br>Nhưng Diệp Huyên lại lắc đầu: \"Thế đạo bây giờ, cường giả là nhất, hoàn toàn không có trật tự gì, nắm đấm của ai lớn hơn thì người đó là vua, người mạnh thì tùy hứng, mà kẻ yếu phải cam chịu...\" <br>Nói rồi, hắn lại lắc đầu: \"Ta mở thư viện chính là muốn lập lại một trật tự hoàn toàn mới, muốn cho người đời biết cái gì là đúng, cái gì là sai\". <br>Lão Trịnh nhìn Diệp Huyên: \"Dã tâm của ngươi rất lớn\". <br>Diệp Huyên cười nói: \"Lão Trịnh, ông đã trấn thủ Thánh Thành này bao lâu rồi?\" <br>Lão Trịnh nhìn về phía pho tượng Cổ Thiên Đế ở nơi xa, khẽ đáp: \"Đã cực kỳ lâu rồi\". <br>Diệp Huyên hỏi: \"Vì sao lại làm vậy?\" <br>Lão Trịnh đáp: \"Vì tôn kính\". <br>Diệp Huyên gật đầu: \"Ta kính phục ông. Nhưng lão Trịnh à, thật ra ông cũng có thể làm một vài chuyện có ý nghĩa hơn mà\". <br>Lão Trịnh nhìn Diệp Huyên: \"Ví như?\" <br>Diệp Huyên nói: \"Đến thư viện của ta đi! Thư viện của ta thiếu người, ông có thể làm Trưởng lão Võ viện của thư viện ta\". <br>Lão Trịnh cười nói: \"Ngươi nói thật à?\" <br>Diệp Huyên gật đầu: \"Đúng!\" <br>Lão Trịnh trầm mặc một lát rồi bỗng hỏi: \"Tại sao ngươi thấy Cổ Thiên Đế mà không bái?\" <br>Diệp Huyên ngẩn người, sau đó cười đáp: \"Trong lòng tôn kính là được rồi, cần gì phải câu nệ hình thức?\" <br> <br>Lão Trịnh nhìn chằm chằm vào Diệp Huyên: \"Đây chính là suy nghĩ của ngươi?\" <br>Diệp Huyên gật đầu. <br>Lão Trịnh trầm mặc. <br>Diệp Huyên lại nói:: \"Lão Trịnh, Cổ Thiên Đế không cần ông ở đây bảo vệ ông ta đâu! Người vũ trụ bình hành không dám đến đây làm xằng làm bậy, còn nếu người vũ trụ thứ nguyên đến gây sự thì ông cũng không ngăn được, đúng không?\" <br>Lão Trịnh cười nói: \"Đúng!\" <br><br>Diệp Huyên cười, đang định nói chuyện tiếp thì đúng lúc này, phía xa có hai người đàn ông chậm rãi bước đến. <br><br>Lúc này Thị Ly mới kéo ống tay áo của Diệp Huyên, Diệp Huyên xoay người nhìn hai người đàn ông kia. <br><br>Một trong số đó hắn đã biết, chính là Sở Thiên. <br><br>Bên cạnh Sở Thiên còn một người đàn ông nữa. <br><br>Hiển nhiên chính là Diệp Trần! <br><br>"}