{"title":"Chương 10135 Tên này còn sức để đánh à! ","content":"<p> Trong tinh không, kiếm quang và giáo quang lập tức bị phá tan, Diệp Huyên và An Lan Tú rơi thẳng vào thư viện Quan Huyên. </p><p>Thấy thế, sắc mặt các cường giả thư viện Quan Huyên đều trở nên khó coi. </p><p>Ngay cả viện trưởng cũng không phải là đối thủ? </p><p>Ngay lúc này một luồng kiếm quang bỗng lao vút lên trời. </p><p>Tiếng kiếm vang lên xé toạc chân trời. </p><p>Diệp Huyên lại xuất hiện trước mặt bóng tượng ảo khổng lồ đó một lần nữa, cổ tay Diệp Huyên hơi động, kiếm Thanh Huyên trong tay bỗng rung lên dữ dội, ngay sau đó hai tay cầm kiếm của Diệp Huyên chém về phía trước. </p><p>Đạo pháp trận! </p><p>Diệp Huyên cũng không dám giữ lại chiêu thức gì khi đối mặt với bóng tượng ảo đáng sợ này, cứ thế sử dụng đạo pháp trận trong kiếm Thanh Huyên. </p><p>Vừa tung ra đòn tấn công này, kiếm khí quét qua không trung, trong luồng kiếm khí này có chứa vô số lá bùa bí ẩn, mỗi loại bùa chú đều là đạo tắc và pháp tắc, cùng lúc đó trời đất xung quanh bỗng vang vọng giọng nói vừa già nua vừa bí ẩn. </p><p>Đối diện với Diệp Huyên là bóng tượng ảo khổng lồ đó, ông ta bỗng tức giận gào lên, tay phải tầm thanh kích dài, sau đó đánh về phía trước: “Phá!”  </p><p>Một cú đánh toàn lực, vũ trụ rung chuyển. </p><p>Lúc này kiếm khí của Diệp Huyên vừa lao đến. </p><p>Ầm! </p><p>Kiếm khí đáng sợ bỗng nổ tung, thoáng chốc Diệp Huyên và bóng tượng ảo khổng lồ đó cùng bị chấn động lùi về sau trong tầm mắt của mọi người, tốc độ hai người lùi về sau cực kỳ nhanh, chớp nhoáng đã lùi ra sau vài trăm vạn trượng. </p><p>Khi dừng lại, cả người Diệp Huyên chấn động dữ dội, hắn nôn ra máu. </p><p>Cả người Diệp Huyên đã tê cả lại. </p><p>Khoảnh khắc vừa rồi, hắn vẫn không sử dụng Quan Huyên Giáp, nhưng hắn đã dùng đến Kim Cang Bất Hoại Thể, khiến cơ thể bước vào trạng thái vô địch mà ông Lê đã nói. </p><p>Không có vô địch thật sự! </p><p>Nhưng cũng đã rất mạnh rồi! Vì hắn biết nếu hắn không dùng Kim Cang Bất Hoại Thể thì đòn tấn công mạnh mẽ lúc nãy đã khiến cơ thể ông tan nát rồi. </p><p>Đáng sợ quá! </p><p><br>Tên này còn sức để đánh à! </p>"}