{"title":"Chương 10131: “Mục đích chính là nó đó!”  ","content":" Cổ Hoang khác với những thế giới khác, đương nhiên hắn không thể vừa tới đã nói muốn thay vũ trụ, muốn thiết lập trật tự được! <br>Nơi này phải dần dần, mọi thứ đều phải từ từ từng bước. <br>Mà bây giờ thư viện Quan Huyên đang rất cần sự phối hợp và giúp đỡ của mười thế lực lớn. <br>Advertisement <br>Nếu không ngày nào cũng có người tới gây sự thì chẳng phải sẽ rất phiền sao? <br>Vì thế bây giờ hắn cũng hy vọng giữ mối quan hệ tốt với mười thế lực lớn, mười thế lực này cắm rễ rất sâu ở Cổ Hoang, nếu bọn họ ủng hộ thư viện Quan Huyên thì rất có lợi cho việc phát triển của nó. <br>Advertisement<br>Thị Ly lại nói: “Ta đã tìm cho ngươi một nhóm tu sĩ có học thức, họ đều chuyên nghiên cứu học vấn, ta đã bảo họ tới thư viện Quan Huyên ở Nội Vực rồi”. <br>Nghe vậy Diệp Huyên sửng sốt, sau đó nói nhanh: “Cảm ơn”. <br>Thị Ly cười: “Ngoài ra ta còn có một thỉnh cầu nho nhỏ, mong ngươi có thể đáp ứng!” <br>Diệp Huyên cười đáp: “Cô nói đi”. <br>Thị Ly nghiêm mặt nói: “Ta hy vọng người của Thị tộc ta có thể gia nhập và học tập ở thư viện Quan Huyên của ngươi!” <br>Đương nhiên Diệp Huyên hiểu ý của đối phương, hắn lập tức nở nụ cười: “Đương nhiên là được! Và tất nhiên là phải chấp hành kỷ luật nhé!” <br>Thị Ly cười đồng ý: “Yên tâm, bọn họ đều sẽ nghe lời”. <br>Diệp Huyên gật đầu: “Thế thì tốt”. <br>Hiển nhiên là Thị tộc muốn liên kết với thư viện Quan Huyên, đương nhiên điều này cũng không phải chuyện xấu đối với thư viện Quan Huyên. <br>Mục tiêu của hắn là chinh phục cả Cổ Hoang, chứ không phải chỉ là một vài thế lực nào đó. <br>Thị Ly cười nói tiếp: “Ngươi muốn mở thư viện lớn cỡ nào?” <br>Diệp Huyên suy nghĩ một chút rồi nói: “Càng lớn càng tốt”. <br>Thị Ly trầm giọng bảo: “Cũng có nghĩa là càng nhiều học sinh càng tốt đúng không?” <br> Diệp Huyên gật đầu. <br>Thị Ly suy tư một hồi rồi bảo: “Nếu mở lớn thì ngươi phải có thứ thu hút người khác, như vậy những người có thiên phú mới tới thư viện của ngươi được”. <br>Diệp Huyên tươi cười bảo: “Học sinh của ta là tất cả mọi người, bao gồm cả những người không có thiên phú hoặc những người không thể tu luyện! Đương nhiên yêu nghiệt và thiên tài thì chúng ta cũng vô cùng hoan nghênh!” <br>Nghe vậy Thị Lý sửng sốt: “Ngươi thật sự chú trọng học vấn, giáo dục thành người sao?” <br><br>Diệp Huyên cười đáp: “Mục đích chính là nó đó!” <br><br>Thị Ly trả lời: “Được rồi! Tóm lại là nếu ngươi cần giúp đỡ gì thì cứ nói với ta một tiếng, bây giờ ta vẫn có thể làm chủ một số chuyện ở Thị tộc”. <br><br>Diệp Huyên cười: “Vậy ta cảm ơn Thị Ly cô nương trước nhé”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10131.jpg\" alt=\"chapter content\"></figure><br><br><br>"}