{"title":"Chương 10134: Ta cảm thấy là ông ta!\"  ","content":" Trừ khi Diệp Huyên cũng là nhân vật như Cổ Thiên Đế... Thì mới có thể khiến nàng ta chịu tủi thân như vậy thôi! <br>Nghĩ tới đây, Thị Ly khẽ lắc đầu. <br>Còn yêu à? <br>Advertisement <br>Nàng ta chưa bao giờ suy xét chuyện này, với nàng ta mà nói, thấy thích là đủ rồi. <br>Người của một tộc lớn, tất cả đều lấy lợi ích làm trọng. <br>Còn tình yêu là gì, chỉ là mây bay mà thôi.<br>Advertisement<br><br>Đúng lúc này, Diệp Huyên đột nhiên nói: \"Thị Ly cô nương, không phải Diệp tộc bảo nếu không có người phong Đế thì sẽ không tiến vào Thánh Thành sao? Diệp Trần chẳng lẽ đã phong Đế rồi?\" <br>Thị Ly không nghĩ linh tinh nữa, lắc đầu nói: \"Chắc chắn là chưa phong Đế, muốn trở thành Đế của Cổ Hoang thì phải là cường giả mạnh nhất Cổ Hoang này, bây giờ y vẫn chưa phải đâu\". <br>Diệp Huyên hơi ngạc nhiên: \"Phải như thế nào mới trở thành người mạnh nhất Cổ Hoang? Ý của ta là phải đánh bại được ai?\" <br>Thị Ly nhìn Diệp Huyên: \"Người bảo vệ Thánh Thành, lão Trịnh\". <br>Lão Trịnh? <br>Diệp Huyên khẽ nhíu mày: \"Là ông lão chúng ta thấy ở cổng Thánh Thành à?\" <br>Thị Ly gật đầu: \"Đúng\". <br>Diệp Huyên khẽ nói: \"Ta còn tưởng rằng là phải đánh bại Vô Biên Chủ chứ\". <br>Vô Biên Chủ! <br>Thị Ly trầm giọng nói: \"Người này rất thần bí, khi trước ông ta không ra tay nên chúng ta không hiểu lắm về thực lực của ông ta, chỉ biết là ông ta từng quen biết với Diệp Đế, chỉ đến thế mà thôi. Còn về phần ông ta và lão Trịnh ai mạnh hơn... Ta cảm thấy là ông ta!\" <br>Diệp Huyên cười nói: \"Vì sao?\" <br>Thị Ly lắc đầu: \"Trực giác\". <br>Diệp Huyên khẽ gật đầu, thật ra hắn cũng không biết tên Vô Biên Chủ kia mạnh đến mức nào, hắn chỉ biết là lúc trước Niệm tỷ cũng không đánh lại được người này! <br><br>Chắc thuộc hàng tồn tại ít có địch thủ ở dưới Tam Kiếm. <br>Lần sau gặp mặt có nên khách khí hơn chút không nhỉ? <br>Đúng lúc này, Thị Ly đột nhiên nói: \"Chúng ta đến rồi\". <br>Đến rồi! <br><br>Thị Ly vừa nói xong, hai người đã ra khỏi Truyền Tống Trận, xuất hiện trước Thánh Thành. <br><br>Lão Trịnh vẫn đang đứng bảo vệ trước cổng thành. <br><br>Thị Ly đi tới trước mặt lão Trịnh, hơi thi lễ: \"Lão Trịnh\". <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10134.jpg\" alt=\"chapter content\"></figure><br><br><br>"}