{"title":"Chương 10139: Truyền thừa của hai vị Đại Đế tuyệt thế!  ","content":" Tiên tổ! <br>Đương nhiên là Diệp Đế! <br>Đến tận bây giờ, nhà họ Diệp vẫn luôn xem Diệp Đế là một niềm vinh dự. <br>Diệp Trần đột nhiên mở mắt ra, y chậm rãi đi tới trung tâm toà thành! <br>Advertisement <br><br>Bên ngoài Thánh Thành, mọi người cũng vội vàng đi theo! <br>Diệp Trần đi tới trước quan tài Cổ Thiên Đế, y nhìn quan tài trước mặt, cung kính cúi người: “Cổ Thiên Đế, cảm ơn những gì ngài đã làm cho vũ trụ bình hành, sau này, xin hãy giao cho ta!” <br> Advertisement<br>Dứt lời, y xoay người rời đi! <br>Mà lúc này, quan tài kia chợt rung lên! <br>Nhìn thấy cảnh này, sắc mặt mọi người xung quanh lập tức thay đổi. <br>Cổ Thiên Đế! <br>Mà lúc này, nắp quan tài đột nhiên chậm rãi mở ra, sau đó, một làn khói xanh chậm rãi bay lên, dưới ánh nhìn của tất cả mọi người, làn khói xanh kia biến thành một ảnh ảo! <br>Ảnh ảo này chính là Cổ Thiên Đế! <br>Thấy Cổ Thiên Đế, tất cả những người đang có mặt đều kích động, đồng loạt quỳ xuống hành lễ!<br>Lão Trịnh kia cũng run rẩy quỳ xuống! <br>Thị Ly ở bên cạnh Diệp Huyên cũng cúi người thật thấp! <br>Người của toàn bộ Cổ Hoang này, không ai không kính trọng Cổ Thiên Đế! <br>Diệp Huyên không hành lễ, hắn cứ đứng nhìn Cổ Thiên Đế từ phía xa như thế! <br>Tuy Sở Thiên không quỳ, nhưng cũng có cúi bái một cái. <br>Sau khi xuất hiện, Cổ Thiên Đế nhìn về phía Diệp Trần, một lúc lâu sau đó, ông ta nhẹ giọng nói: “Tiên tổ của cậu rất mạnh. Cậu… cũng tạm được!” <br>Cũng tạm được! <br> Chỉ là tạm được! <br>Nghe thấy câu này, tất cả mọi người đều khiếp sợ! <br>Đương nhiên thế đã là tốt lắm rồi! <br>Phải biết rằng Cổ Thiên Đế trước mắt chính là vị Đế đứng đầu vạn cổ đấy! <br>Diệp Trần cúi thấp người hành lễ. <br><br>Cổ Thiên Đế mở lòng bàn tay, trong tay ông ta là hai quyển trục! <br><br>Cổ Thiên Đế nhìn Diệp Trần: “Đây là truyền thừa của ta và tổ tiên cậu, ai không phải Đế thì không thể học! Năm đó ta từng có giao hẹn với ông ấy, nếu ta không gặp được người phù hợp, mà nhà họ Diệp của cậu lại có vị Đế mới xuất hiện, thì người đó sẽ có được truyền thừa của hai người chúng ta!” <br><br>Truyền thừa của hai vị Đại Đế tuyệt thế! <br><br>Kể cả Diệp Trần cũng cảm thấy kích động! <br><br>Nếu có thể đồng thời lấy được truyền thừa của Cổ Thiên Đế và tiên tổ Diệp Đế… <br><br>"}