{"title":"Chương 10137 Luôn là đỉnh của chóp!  ","content":"<p> Nói rồi, nàng vỗ nhẹ vai Diệp Huyên: “Mượn kiếm đệ dùng!” </p><p>Nói xong, nàng bỗng lao lên trời, sau đó, kiếm Thanh Huyên trong tay Diệp Huyên biến thành một luồng kiếm quang xuất hiện trong tay Mộ Niệm Niệm ở trên trời! </p><p>Vù! </p><p>Tiếng kiếm vang vọng xé trời! </p><p>Ở phía xa, ánh mắt ảo ảnh khổng lồ tay cầm trường kích chợt trở nên hung hăng: “Đám lâu la cỏn con mà cũng dám mạo phạm bổn thần!” </p><p>Nói rồi, đánh mạnh một kích về phía Mộ Niệm Niệm! </p><p>Ầm! </p><p>Vừa đánh xuống, toàn bộ sinh linh vũ trụ Quan Huyên đều cảm nhận được cảm giác áp lực đáng sợ có thể hủy diệt cả đất trời! </p><p>Các cao thủ đỉnh cao kia đều mang theo sức mạnh hủy diệt kinh khủng! </p><p>Dưới tầm mắt của mọi người, Mộ Niệm Niệm lập tức chém một kiếm về phía kích kia! </p><p>Nghênh chiến trực diện! </p><p>Ầm ầm! </p><p>Bỗng nhiên, một tiếng nổ vang vọng khắp tinh không, sau đó, ảo ảnh khổng lồ cầm trường kích kia lập tức lùi ra cả mười vạn trượng, khi ông ta vừa dừng lại, trường kích trong tay ông ta lập tức vỡ thành tro! </p><p>Thấy vậy, Diệp Huyên ở bên dưới, bỗng vung tay hô lên, quát lớn: “Niệm tỷ, mãi đỉnh!” </p><p>Luôn là đỉnh của chóp! </p><p>Ở bên dưới, vô số cao thủ thư viện Quan Huyên lúc này cũng bừng bừng khí thế! </p><p>Thanh Khâu nhìn Mộ Niệm Niệm trong tinh không, khẽ cười: “Được lắm!” </p><p>Đinh Thược Dược quay đầu nhìn Thanh Khâu, chớp mắt: “Chỉ là được thôi sao?” </p><p>Thanh Khâu khẽ cười, không nói gì. </p><p>Đinh Thược Dược im lặng, trong lòng vô cùng phức tạp, lúc này, bỗng chốc bà ấy nhớ ra người trước mặt là ai, người có thể khiến Thanh Khâu cảm thấy “được”, trong cả vũ trụ này có lẽ không vượt quá một bàn tay. </p><p>Nơi tinh không sâu thẳm, ảo ảnh khổng lồ bị Mộ Niệm Niệm chém lùi đang nhìn trường kích bị vỡ tan thành mảnh nhỏ khắp trời, vẻ mặt ngơ ngác, sau đó, ông ta bỗng giận dữ, gào lên rồi đánh ra một quyền về phía Mộ Niệm Niệm! </p><p>Ầm ầm! </p><p>Thấy vậy, Diệp Huyên ở phía dưới lại khẽ cười, trong lòng thở phào nhẹ nhõm! </p>"}