{"title":"Chương 10132: Huống chi là hai vũ trụ?   ","content":" Diệp Huyên suy nghĩ một lúc rồi gật đầu: “Đi!” <br>Thị Ly cong môi cười: “Vậy cùng đi đi! Vừa hay cũng cùng đường!” <br>Diệp Huyên: “…”<br>Diệp Huyên và Thị Ly cùng đi đến Thánh Thành. <br>Advertisement <br><br>Trên đường, Diệp Huyên hỏi: \"Diệp Trần kia là người đứng đầu trong thế hệ trẻ của Diệp Tộc hiện nay sao?\" <br>Thị Ly gật đầu: \"Đúng\". <br>Advertisement<br><br>Diệp Huyên khẽ mỉm cười: \"Vì sao y lại lộ diện vào lúc này?\" <br>Thị Ly liếc mắt nhìn Diệp Huyên, cười nói: \"Ngươi đoán xem\". <br>Diệp Huyên chỉ cười không nói. <br>Thị Ly mới bảo: \"Diệp tộc từ trước đến giờ luôn đại diện cho Cổ Hoang, thế hệ trẻ cũng thế, nhưng bây giờ sự xuất hiện đột ngột của ngươi khiến cho bọn họ cảm thấy nguy cơ, nên không dám làm kiêu nữa!\" <br>Diệp Huyên lắc đầu nở nụ cười. <br>Thị Ly nhìn về phía Diệp Huyên: \"Ngươi không tức giận à?\" <br>Diệp Huyên có hơi nghi hoặc: “Tức giận cái gì?” <br>Thị Ly nhìn Diệp Huyên một lát rồi cười bảo: \"Diệp công tử, không thể không nói, con người của ngươi thật sự rất tốt, mặc dù có lúc lên xuống thất thường, hì hì...\" <br>Nghe vậy, sắc mặt Diệp Huyên lập tức tối đen lại. <br>Nói cái gì vậy? <br>Thị Ly lại bỗng nói: \"Diệp tộc không ẩn mình nữa theo một góc độ nào đó cũng là một chuyện tốt, hơn nữa Diệp công tử cũng đừng lo, bởi vì kẻ địch của Diệp tộc xưa nay đều không phải là Cổ Hoang\". <br>Diệp Huyên nói: \"Vũ trụ Thứ Nguyên?\" <br>Thị Ly gật đầu: \"Đúng!\" <br>Diệp Huyên cũng khẽ gật đầu. <br><br>Trong mắt Thị Ly ánh lên một tia lo lắng, nhẹ giọng nói: \"Lần này vũ trụ bình hành nói rõ là muốn đối đầu với vũ trụ thứ nguyên rồi! Chí ít là trong thế hệ trẻ!\" <br>Diệp Huyên im lặng. <br>Nơi nào có người thì ắt có tranh đấu. <br>Huống chi là hai vũ trụ? <br><br>Diệp Huyên nhìn về phía xa, trong lòng thầm thở dài, thật ra hắn chỉ muốn mở thư viện thôi mà! <br><br>Mở thư viện, ra vẻ, tán tỉnh các cô nương, tốt biết bao nhiêu? <br><br>Lúc này, Thị Ly đột nhiên nói: \"Diệp công tử, nghe nói lúc trước Tần Quan cô nương lúc trước có đánh một trận với Lục Triêu Tịch, hơn nữa còn đánh thắng, đúng không?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10132.jpg\" alt=\"chapter content\"></figure><br><br><br>"}