{"title":"Chương 10137: “Có liên quan gì với ông?”  ","content":" Vô Biên Chủ lắc đầu. <br>Thần Minh trầm giọng nói: “Nếu như thế, Diệp Trần này cũng giống với Cổ Thiên Đế sao?” <br>Vô Biên Chủ đáp lại bằng giọng điệu nặng nề: “Không! Không giống!’ <br>Thần Minh nhìn Vô Biên Chủ, Vô Biên Chủ nói tiếp: “Ta chưa từng tiếp xúc với người này, không biết nhiều về hắn, nhưng lúc trước Cổ Thiên Đế cũng không nhận được bất cứ một sự trợ giúp nào từ chủ nhân bút Đại đạo, vì thế, Đại Đế Cổ Thiên Đế có thực lực hơn rất nhiều! Nếu lúc trước Cổ Thiên Đế có chủ nhân bút Đại đạo giúp đỡ, thì Thánh Vương Điện còn làm gì được nữa!” <br>Advertisement <br><br>Thần Minh nhìn về phía Vô Biên Chủ, nhẹ giọng nói: “Vô Biên Chủ, ông vẫn muốn giết Diệp Huyên, đúng không?” <br>Vô Biên Chủ im lặng. <br>Advertisement<br> <br>Thần Minh nói với giọng điệu nặng nề: “Nếu Diệp Huyên chết thì sẽ thế nào?” <br>Vô Biên Chủ bình tĩnh đáp: “Mọi thứ đều sẽ chết!” <br>Thần Minh nhíu mày: “Mọi thứ?” <br>Vô Biên Chủ gật đầu: “Mọi thứ! Tất cả mọi thứ!” <br>Thần Minh tỏ vẻ khó hiểu: “Tại sao?” <br>Vô Biên Chủ lạnh lùng đáp: “Vì người phụ nữ kia sẽ tiêu diệt tất cả vũ trụ đã biết hiện tại và cả những vũ trụ chưa biết…” <br>Nói xong, ông ta nhìn về phía Thần Minh: “Các ngươi quá yếu, không thể cảm nhận được rốt cuộc người phụ nữ kia đáng sợ đến mức nào!” <br>Tăng Vô đột nhiên trầm giọng nói: “Còn lợi hại hơn ông rất nhiều ư?” <br>Vô Biên Chủ ngẫm nghĩ, sau đó đáp: “Ngươi không so sánh ta với người quá yếu thì cũng so sánh ta với người quá mạnh…” <br>Nói đến đây, ông ta lắc đầu: “Ngươi vẫn nên câm miệng thì tốt hơn!” <br>Tăng Vô: “…” <br>Vô Biên Chủ nhìn xuống dưới, sau đó nói: “Không cần quan tâm! Cứ mặc cho bọn họ làm bậy đi!” <br>Nói xong, ông ta xoay người rời đi. <br>Tăng Vô nhìn Vô Biên Chủ phía xa, nhẹ giọng nói: “Giết Kháo Sơn Vương, mọi người đều phải chết! Cho nên… Chúng ta có cần khuyên Vô Biên Chủ, bảo ông ấy đừng làm những chuyện linh tinh này nữa không! Ta cảm thấy Kháo Sơn Vương kia cũng khá tốt mà!” <br> <br>Thần Minh khẽ thở dài: “Chợt cảm thấy trách nhiệm quá nặng nề!” <br>Tăng Vô nhìn về phía Thần Minh: “Ông có ý gì?” <br>Thần Minh nghiêm túc nói: “Sự tồn vong của vũ trụ cũng có liên quan với chúng ta!” <br>Tăng Vô im lặng một lát rồi nói: “Có liên quan gì với ông?” <br><br>Thần Minh đáp: “Nếu chúng ta không thể khuyên Vô Biên Chủ quay đầu là bờ, vậy chẳng phải Diệp Huyên sẽ nguy hiểm ư? Một khi Diệp Huyên chết, toàn bộ vũ trụ đều phải chôn theo hắn! Ông nói xem có liên quan với chúng ta không?” <br><br>Tăng Vô giơ ngón cái với Thần Minh: “Mặt ông cũng sắp dày bằng Kháo Sơn Vương rồi đấy!” <br><br>Thần Minh: “…” <br><br>… <br><br>Trong hư không của vũ trụ bình hành. <br><br>"}