{"title":"Chương 10134 Khủng khiếp thật!  ","content":"<p> Vô Biên Chủ gật đầu: “Như ngươi mong muốn”. </p><p>Nói rồi ông ta xòe bàn tay ra, một lá bùa bỗng bay lên, bị đốt cháy từ nơi sâu thẳm tinh không. </p><p>Ầm! </p><p>Không gian bỗng nứt ra, ngay sau đó một bóng tượng ảo khổng lồ từ từ bay ra, bóng tượng khổng lồ này đang cầm một cái kích dài, phong thái uy nghiêm, toát ra uy lực đáng sợ đến nghẹt thở. </p><p>Nhìn thấy cảnh này, Thanh Khâu bên dưới nhíu mày. </p><p>Lúc này bóng tượng ảo khổng lồ đó bỗng giơ thanh kích dài lên tức giận chỉ xuống dưới: “Diệt!” </p><p>Cả vũ trụ Quan Huyên bắt đầu bị thiêu cháy. </p><p>Đây là muốn hủy diệt cả vũ trụ Quan Huyên! </p><p>Thấy thế, sắc mặt Diệp Huyên bỗng thay đổi, hắn không nghĩ nhiều bèn giơ kiếm lên, biến thành một luồng kiếm quang đánh về phía bóng tượng ảo khổng lồ đó. </p><p>Trong tinh không, bóng tượng ảo khổng lồ đó bỗng thu kích lại, sau đó lại hung hăng chỉ về phía trước lần nữa: “Bọn nhãi nhép!” </p><p>Ầm! </p><p>Thoáng chốc kiếm quang bị phá tan, Diệp Huyên rơi thẳng xuống từ nơi sâu thẳm tinh không, lúc rơi vào trong thư viện Quan Huyên, một bàn tay đỡ sau lưng hắn, chính là An Lan Tú. </p><p>An Lan Tú ngẩng đầu lên nhìn bóng tượng ảo khổng lồ đó, trong mắt cũng hiện lên vẻ nghiêm trọng. </p><p>Khóe môi Diệp Huyên xuất hiện vết máu. </p><p>Lúc này hắn cảm thấy khá sợ hãi, vì mặc dù hắn không sử dụng Quan Huyên Giáp nhưng cơ thể của hắn lại cực kỳ mạnh, thế nhưng đòn tấn công vừa rồi lại khiến hắn bị thương. </p><p>Khủng khiếp thật! </p><p>Cái thứ này còn mạnh hơn Nhất Lan Thần Tôn kia nữa. </p><p>Lúc này bóng tượng ảo khổng lồ cúi người xuống nhìn thư viện Quan Huyên bên dưới, thanh kích dài trong tay ông ta bỗng chỉ xuống dưới lần nữa: “Chúng sinh, diệt!” </p><p>Vừa xuất kích, không gian trên bầu trời thư viện Quan Huyên bỗng bắt đầu bị thiêu đốt, sau đó từng chút bị hủy diệt. </p><p>Không chỉ bên trên thư viện Quan Huyên mà cả vũ trụ Quan Huyên lúc này cũng đang rung chuyển dữ dội, rất nhiều thế giới bắt đầu sụp đổ. </p><p><br>Ầm ầm! </p>"}