{"title":"Chương 10133: Mà Diệp Huyên lại rất phù hợp!  ","content":" Diệp Huyên cười ha ha: \"Tiểu Quan lợi hại thật!\" <br>Thị Ly khẽ gật đầu, không nói gì thêm nữa, không biết là đang suy nghĩ điều gì. <br>Một lát sau, Thị Ly đột nhiên nói: \"Diệp công tử, ngươi có người mình thích chưa?\" <br>Nghe vậy, Diệp Huyên thoáng ngẩn ra. <br>Advertisement <br><br>Thị Ly nhìn Diệp Huyên, cười hỏi: \"Câu hỏi của ta có phần mạo muội à?\" <br>Diệp Huyên cười: \"Đúng là có chút\". <br>Advertisement<br><br>Thị Ly chớp mắt: \"Không tiện trả lời sao?\" <br>Diệp Huyên mới đáp: \"Người ta yêu nhiều lắm\". <br>Nhiều lắm! <br>Nghe vậy, sửng sốt hơi không hiểu, nàng ta do dự một lúc rồi hỏi lại: \"Nhiều lắm à?\" <br>Diệp Huyên gật đầu: \"Đúng\". <br>Thị Ly nhìn Diệp Huyên, không nói gì nữa. <br>Diệp Huyên cười: \"Ví dụ như ta cũng rất thích Thị Ly cô nương, vừa có nhan sắc, vừa thông minh, làm người khiêm tốn...\" <br>Thị Ly cười bảo: \"Ta không hỏi kiểu yêu thích như vậy, ta hỏi là kiểu hai bên cùng tình nguyện...\" <br>Diệp Huyên đáp: \"Cũng có rất nhiều\". <br>Vẻ mặt Thị Ly sượng lại. <br>Diệp Huyên cười mỉm, không nói gì nữa. <br>Bầu không khí chợt trở nên lúng túng. <br>Thị Ly đột nhiên lại nói: \"Diệp công tử có thể yêu cùng lúc nhiều cô gái được à?\" <br>Diệp Huyên nói: \"Rất nhiều nam nhân khác cũng làm được như vậy\". <br>Thị Ly nhìn Diệp Huyên một lát, sau đó lắc đầu cười: \"Diệp công tử... Ngươi...\" <br><br>Diệp Huyên: \"Chuyện tình cảm phức tạp lắm, chúng ta nói chuyện khác đi\". <br>Thị Ly khẽ gật đầu, trong lòng hơi thất vọng. <br>Kỳ thật nàng ta rất có hảo cảm với Diệp Huyên, nàng ta vẫn luôn tìm kiếm một sự trợ giúp từ bên ngoài. <br>Dù sao nàng ta cũng là nữ nhi, thực lực cũng không phải đặc biệt xuất chúng, muốn thị uy mấy lão già trong Thị tộc thì nhất định phải có được sự trợ giúp từ bên ngoài. <br>Mà Diệp Huyên lại rất phù hợp! <br><br>Một lòng xây thư viện, không có dã tâm quyền thế, hơn nữa bối cảnh lại mạnh mẽ, bản thân cũng xuất chúng, nếu có thể ở cùng hắn, ngày sau sinh được hài tử ắt hẳn cũng sẽ rất ưu tú. <br><br>Có thể nói Diệp Huyên quả thực chính là một ứng cử viên hoàn mỹ. <br><br>Nhưng cũng tiếc là hình như Diệp Huyên có chút trăng hoa. <br><br>Nàng ta là Thế tử đương nhiệm của Thị tộc, chuyện chung chồng với người phụ nữ khác, cho dù là bản thân nàng ta hay là Thị tộc thì cũng đều không chấp nhận được. <br><br>"}