{"title":"Chương 10136: Hành động này có ý nghĩa gì?  ","content":" Ngoài ra, xung quanh cũng tụ tập mấy người, ngoại trừ yêu nghiệt thiên tài từ mười thế lực lớn thì cũng có một vài thiên tài của Cổ Hoang. <br>Dưới ánh mắt của mọi người, Diệp Trần bước chậm rãi đến trước pho tượng Cổ Thiên Đế rồi hơi thi lễ, sau đó y đi thẳng đến trước mặt lão Trịnh, cười nói: \"Lão Trịnh, ta khiêu chiến với ông\". <br>Khiêu chiến! <br>Advertisement <br>Vừa dứt lời, tất cả mọi người đều khiếp sợ. <br>Thị Ly đứng cạnh Diệp Huyên cũng thấy cực kì khiếp sợ, trong mắt tràn ngập vẻ khó thể tin được. <br>Lão Trịnh nhìn Diệp Trần: \"Chắc chắn chứ?\" <br>Advertisement<br><br>Diệp Trần gật đầu: \"Chắc chắn\". <br>Lão Trịnh khẽ mỉm cười: \"Chuyển sang nơi khác đi\". <br>Nói xong, hai người liền biến mất. <br>Một lát sau, mọi người đều cảm nhận được thời không nơi đây đột nhiên trở nên hư huyễn. <br>Diệp Huyên ngẩng đầu nhìn nhìn lên trên trời, trên tinh không xa xôi, Diệp Trần và lão Trịnh đang đứng đối diện nhau khá xa. <br>Lão Trịnh nhìn Diệp Trần: \"Ra tay đi\". <br>Diệp Trần khẽ gật đầu: \"Mạo phạm!\" <br>Nói xong, y đột nhiên nắm chặt hai tay lại, trong nháy mắt, giữa trán y ngưng hiện lên một chữ \"Đạo\" màu vàng. <br>Ầm! <br>Đột nhiên, một luồng uy thế cực kỳ nháy mắt bộc phát bao trùm toàn bộ Cổ Hoang, không chỉ thế, trong Thứ Nguyên Thần Điện ở vũ trụ thứ nguyên, tám trong chín pho tượng đột nhiên không hẹn mà cùng mở hai mắt ra. <br>Ở một nơi nào đó, Vô Biên Chủ đang bước đi chợt dừng lại, ông ta bỗng xoay người nhì xuống dưới, một lát sau, vẻ mặt ông ta cũng trở nên hơi nghiêm lại. <br>Tăng Vô hỏi: \"Sao thế?\" <br>Trong mắt Vô Biên Chủ ánh lên tia nghi hoặc: \"Đạo! Một trong sáu chữ chân ngôn... Đứng đầu vạn đạo! Diệp Trần này là... Đại Đế của thế hệ này... Vì sao y không cho Diệp Huyên mà lại cho Diệp Trần... Chủ nhân bút Đại đạo rốt cuộc muốn làm gì? Y cảm thấy Diệp Huyên đã luyện đến phế rồi, muốn luyện ra lại một người mới sao?\" <br><br>Tăng Vô đột nhiên nói: \"Giống như lúc trước y đối xử với ông đúng không, cảm thấy không ổn là vứt bỏ ngay?\" <br>Vẻ mặt Vô Biên Chủ cứng đờ, ông ta liếc nhìn Tăng Vô, nghiêm túc nói: \"Con lừa trọc, nếu ngươi không biết ăn nói thì không cần nói đâu, hiểu chưa?\" <br>Tăng Vô: \"...\"<br>Không thể không nói, lúc này Vô Biên Chủ thật sự hơi bất ngờ! <br><br>Đạo! <br><br>Thứ này không hề đơn giản, dù là ông ta cũng không dám coi thường. <br><br>Từ trước đến giờ, ông ta luôn cảm thấy Diệp Huyên là đại Đế của thế hệ này, dù là Sở Thiên cũng không thể nào sánh với Diệp Huyên! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10136.jpg\" alt=\"chapter content\"></figure><br><br><br>"}