{"title":"Chương 10145: Rốt cuộc bọn họ muốn làm gì?  ","content":" Tần Quan cười đáp: “Đây là giá[ Quan Huyên bản nâng cấp hoàn toàn mới của chúng ta!” <br>Giáp Quan Huyên! <br>Diệp Huyên mở hộp ra, bên trong là một bộ giáp đen sì. <br>Tần Quan nói: “Bộ giáp này rất bền, ngươi giữ lại mà dùng!” <br>Advertisement <br><br>Diệp Huyên gật đầu, cũng không từ chối mà mặc luôn giáp Quan Huyên lên người, vừa mặc xong thì bộ giáp cũng hòa thành một thể với hắn. <br>Tần Quan cười nói: “Ngươi tu luyện đi! Ta đi làm việc đã!” <br>Advertisement<br><br>Diệp Huyên gật đầu: “Được!” <br>Tần Quan quay lưng rời đi. <br>Diệp Huyên vẫn đứng chỗ cũ, im lặng giây lát rồi đi thẳng tới vũ trụ thứ nguyên. <br>Lần này hắn tới vũ trụ thứ nguyên năm. <br>Hắn có lệnh Thứ Nguyên năm mà Tiêu tộc tặng cho trước đó, bởi vậy có thể hấp thụ sức mạnh của vũ trụ Thứ Nguyên năm. <br>Cao hơn Bỉ Ngạn Cảnh một cấp chính là Thứ Nguyên Cảnh. <br>Mà mục tiêu của hắn chính là Thứ Nguyên Cảnh kia! <br>Diệp Huyên chậm rãi nhắm mắt lại, xung quanh đột nhiên xuất hiện sức mạnh Thứ Nguyên vô tận, những sức mạnh đó ào ào dồn về chỗ hắn tựa như thủy triều vậy. <br>Cảm nhận được luồng sức mạnh Thứ Nguyên vô tận đó, Diệp Huyên bắt đầu thoải mái tiếp nhận. <br>Song đúng lúc này lại có chuyện bất ngờ, những sức mạnh Thứ Nguyên vô tận kia đột nhiên biến mất. <br>Diệp Huyên mở mắt ra, khẽ nhíu mày. <br>Lúc này, một lão già xuất hiện trước mặt hắn không xa. <br>Diệp Huyên nhìn lão ta: “Ông làm gì thế?” <br>Lão già cai quản Thứ Nguyên bình tĩnh đáp: “Từ hôm nay trở đi, không cho phép người của vũ trụ bình hành bước vào vũ trụ thứ nguyên, cứ đặt chân tới thì sẽ giết không tha!” <br><br>Nghe vậy, sắc mặt Diệp Huyên nhất thời trầm xuống. <br>Có thể thấy rõ vũ trụ thứ nguyên đã bắt đầu muốn nhằm vào vũ trụ bình hành rồi. <br>Diệp Huyên hỏi: “Dùng lệnh Thứ Nguyên cũng không được ư?” <br>Lão già kia nhìn Diệp Huyên: “Tất cả lệnh Thứ Nguyên đều vô hiệu!” <br><br>Vô hiệu! <br><br>Diệp Huyên không nói thêm gì nữa mà quay lưng biến mất tại chỗ. <br><br>Sau khi quay về vũ trụ bình hành, Diệp Huyên liền phát hiện toàn bộ vũ trụ thứ nguyên đã bắt đầu phong tỏa vũ trụ bình hành, bất cứ ai thuộc vũ trụ bình hành đều không thể đặt chân tới vũ trụ thứ nguyên. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10145.jpg\" alt=\"chapter content\"></figure><br><br><br>"}