{"title":"Chương 10143 Ngăn kẻ địch! ","content":"<p> Mà hôm nay, tiếng kiếm bỗng chốc vang vọng khắp Bỉ Ngạn Tinh, sau đó, một thanh kiếm lập tức xuất hiện trên bầu trời Hỏa Linh Giới! </p><p>Trong Hỏa Linh Giới, rất nhiều cao thủ Hỏa Linh Tộc đều ngẩng đầu nhìn thanh kiếm kia, ánh mắt đầy khó hiểu và hiếu kỳ! </p><p>Lúc này, trong Hỏa Linh Giới, một tiếng quát gầm bỗng vang lên: “Ai dám mạo phạm Hỏa Linh Tộc ta? Chán sống rồi hay sao?” </p><p>m thanh này vừa dứt, một cao thủ khổng lồ của Hỏa Linh Tộc đã phóng lên trời. </p><p>Mà lúc này, kiếm Hành Đạo Kia lại lao thẳng xuống! </p><p>Ầm! </p><p>Vừa rơi xuống, trong tích tắc, cả Hỏa Linh Tộc lập tức bị tiêu diệt gọn ghẽ! </p><p>Toàn bộ đều bị giết chết, không chừa một ai! </p><p>Cả Bỉ Ngạn Tinh đều chấn động! </p><p>Tất cả các cao thủ đều quay đầu nhìn về hướng Hỏa Linh Giới, thứ mà bọn họ nhìn thấy chỉ còn là một vùng tăm tối! </p><p>Cả Hỏa Linh Giới đều bị tiêu diệt sạch! </p><p>Tất cả các thế lực và các cao thủ siêu cấp của Bỉ Ngạn Tinh ngẩng đầu, là do ai làm đây? </p><p>Tại thư viện Quan Huyên, Thanh Nhi mở lòng bàn tay, kiếm Hành Đạo quay về tay nàng, nàng nhìn người khổng lồ Hỏa Linh Tộc kia: “Ngươi có thể về nhà rồi!” </p><p>Người khổng lồ Hỏa Linh Tộc run giọng nói: “Thật sao?” </p><p>Thanh Nhi gật đầu. </p><p>Người khổng lồ Hỏa Linh Tộc quay người chạy đi, sau khi chạy qua mười mấy tinh vực, nhìn thấy cô gái kia không hề ra tay, nó mới thở phào nhẹ nhõm, lúc này, vẻ mặt nó bỗng trở nên hung tợn: “Vậy mà lại không chém tận giết tuyệt… Để ta quay về tộc gọi người rồi đến giết các người…” </p><p>Nói xong, nó đã biến mất nơi tinh không xa xôi. </p><p>… </p><p>Trên bầu trời thư viện Quan Huyên, Thanh Nhi nhìn về hướng mấy người khổng lồ kia, thấy Thanh Nhi nhìn sang, một người khổng lồ trong đó bỗng thấp giọng nói: “Các hạ, chúng ta chính là hộ pháp của Thần Minh Điện tại Bỉ Ngạn Tinh, chuyện hôm nay…” </p><p>Nói rồi, bọn họ chỉ vào Diệp Huyên ở dưới: “Mục tiêu của chúng ta chính là hắn, không liên quan đến người khác!” </p><p>Thanh Nhi nhìn người hư không đang nói kia: “Thần Minh Điện?” </p>"}