{"title":"Chương 10144: “Một trăm nghìn viên Thứ Nguyên Thánh Tinh!”  ","content":" Cố Triều Tịch gật đầu: “Ta biết rồi!” <br>Lan Hưu trầm giọng nói: “Ba người kia đã nhận được truyền thừa của Cổ Thiên Đế…” <br>Vẻ mặt Cố Triều Tịch vẫn rất bình tĩnh: “Không sao!” <br>Lan Hưu nhìn Cố Triều Tịch, trong lòng thoáng nghi hoặc nhưng không hỏi thêm. <br>Advertisement <br><br>Cố Triều Tịch đột nhiên đi về phía xa. <br>… <br>Advertisement<br><br><br>Thư viện Quan Huyên. <br>Diệp Huyên dẫn theo lão Trịnh quay về thư viện Quan Huyên, sau đó để ông ta giữ chức trưởng lão danh dự của Võ viện thuộc thư viện Quan Huyên. <br>Địa vị tuy cao song không có thực quyền! <br>Tất nhiên không phải hắn không muốn để ông ta nắm giữ quyền lực, mà bởi lão Trịnh không muốn quản lý bất cứ chuyện gì cả. <br>Về phần chức vị viện trưởng Võ viện, đương nhiên vẫn do Thanh Khâu đảm nhiệm. <br>Trên một đỉnh núi nọ, Diệp Huyên và Tần Quan chậm rãi sánh vai bước đi, gió núi thổi tới vô cùng mát mẻ. <br>Tần Quan khẽ cất lời: “Hiệp ước hoàn bình giữa Cổ Thiên Đế và vũ trụ thứ nguyên có thời hạn… Nói cách khác, chỉ cần hết thời gian thì vũ trụ thứ nguyên rất có khả năng tiêu diệt vũ trụ bình hành!” <br>Diệp Huyên gật đầu: “Bọn chúng cũng không muốn nhìn thấy một nhân vật tầm cỡ như Cổ Thiên Đế xuất hiện nữa!” <br>Tần Quan lắc đầu thở dài. <br>Diệp Huyên cười nói: “Cô thở dài gì chứ?” <br>Tần Quan khẽ đáp: “Tranh đấu liên miên, bao giờ mới kết thúc đây!” <br>Diệp Huyên trầm mặc. <br>Hắn cũng không biết cuộc tranh đấu này đến bao giờ mới chấm dứt. <br>Tần Quan lại nói: “Chúng ta phải chuẩn bị trước!” <br> <br>Diệp Huyên gật đầu: “Ừ!” <br>Sau đó, hắn đưa một chiếc nhẫn không gian cho Tần Quan: “Tặng cô này!” <br>Tần Quan sững người, liếc chiếc nhẫn, lát sau trong mắt nàng ta lóe lên vẻ kinh ngạc: “Một trăm nghìn viên Thứ Nguyên Thánh Tinh!” <br>Diệp Huyên gật đầu: “Cổ Thiên Đế để lại cho ta!” <br>Tần Quan trầm giọng nói: “Thứ này rất đáng quý! Một viên Thứ Nguyên Thánh Tinh gần như có thể đổi được mười nghìn viên Tinh Vương, vả lại, có tiền khéo khi còn chẳng mua được.” <br><br>Diệp Huyên cười đáp: “Tiền tài cứ tùy cô sắp xếp và quản lý đi! Ta chỉ việc tiêu thôi!” <br><br>Khóe miệng Tần Quan khẽ cong lên: “Hay lắm!” <br><br>Diệp Huyên: “…” <br><br>Tần Quan mở tay ra, một chiếc hộp màu đen rất lớn liền xuất hiện trước mặt Diệp Huyên. <br><br>Diệp Huyên tò mò hỏi: “Đây là…?” <br><br>"}