{"title":"Chương 10147: “Thị Ly cô nương không lo lắng sao?”  ","content":" Sau đó ông ta đi về phía xa. <br>Thần Minh hơi tò mò bèn hỏi: “Nơi nào?” <br>Ở nơi xa, Vô Biên Chủ khẽ đáp: “Cấm địa Thần Hoang!” <br>… <br>Advertisement <br><br>Vũ trụ bình hành. <br>Vũ trụ thứ nguyên đột nhiên phong tỏa dẫn tới toàn bộ Cổ Hoang bắt đầu nâng cao cảnh giác. <br>Advertisement<br><br>Mười thế lực lớn cùng tề tựu tại một tòa điện để bàn chuyện đại sự. <br>Diệp Huyên cũng được mời đến đó. <br>Tuy hiện giờ thư viện Quan Huyên của Diệp Huyên chỉ là một thế lực nhỏ, thế nhưng Diệp Huyên lại là người nhận được truyền thừa của Cổ Thiên Đế và Diệp Đế, thế nên bọn họ không dám coi thường hắn. <br>Hơn nữa sau lưng Diệp Huyên còn có cả Vô Biên Chủ! <br>Trong điện, tộc trưởng của mười thế lực lớn đều đích thân tới. <br>Diệp Huyên ngồi trong một góc mà lẳng lặng nghe, không hề lên tiếng. <br>Ước chừng một lúc lâu sau, mười thế lực lớn đã bàn bạc xong. <br>Cùng tiến cùng lùi! <br>Bất kể trước đây từng có ân oán gì, song lúc đối mặt với vũ trụ thứ nguyên thì cả mười thế lực đều đưa ra lựa chọn cùng chiến đấu. <br>Bởi vì bọn họ hiểu rõ, chỉ có đoàn kết lại thì mới có thể đối phó với vũ trụ thứ nguyên. <br>Phải biết rằng, hiện giờ vũ trụ bình hành không còn Diệp Đế hay Cổ Thiên Đế nữa. <br>Sau khi tan họp, Diệp Huyên rời khỏi đại điện, hắn ngẩng đầu nhìn trời cao, trong mắt ẩn chứa sự lo lắng. <br>Hiện giờ vũ trụ thứ nguyên không có bất cứ động thái gì. <br>Nhưng Diệp Huyên biết đây chỉ là bình yên trước bão táp. <br>Có lẽ vũ trụ thứ nguyên đang đợi đến khi thời hạn của hiệp ước hòa bình kia hết hiệu lực. <br> <br>Khi đó, rất có thể vũ trụ thứ nguyên sẽ hủy diệt vũ trụ bình hành, diệt trừ mối họa lớn này. <br>Thế nên rất có thể chiến tranh sẽ nổ ra. <br>Tiếc ghê, lúc trước quên mất không hỏi thời hạn của hiệp ước kia là bao giờ. <br>Giờ lại hơi bị động rồi. <br>Lúc này, Thị Ly đột nhiên xuất hiện bên cạnh Diệp Huyên, nàng ta nhìn hắn, cười hỏi: “Đang lo lắng à?” <br><br>Diệp Huyên nhìn Thị Ly, mỉm cười hỏi ngược lại: “Thị Ly cô nương không lo lắng sao?” <br><br>Thị Ly ngẩng đầu nhìn trời cao, nói khẽ: “Lo thì có ích gì đâu? Chuyện nên tới cuối cùng cũng sẽ tới thôi mà!” <br><br>Diệp Huyên cười nói: “Cũng đúng!” <br><br>Thị Ly nhìn Diệp Huyên: “Ta nghe nói Sở Thiên và Diệp Trần đã bế quan, chắc hẳn bọn họ đang tiếp nhận truyền thừa của Cổ Thiên Đế và Diệp Đế. Ngươi thì sao?” <br><br>Diệp Huyên mỉm cười: “Ta muốn đi lối riêng của mình! Có điều…” <br><br>"}