{"title":"Chương 10148: Đại ca chính là người như thế!  ","content":" Tiếp đó khóe miệng hắn khẽ cong: “Ta có thể học theo lối đi của bọn họ!” <br>Tự đi con đường của chính mình cũng cần phải học tập! <br>Đối với truyền thừa của hai người từng vô địch như Cổ Thiên Đế và Diệp Đế, tất nhiên hắn sẽ không chỉ nhìn hạn hẹp, bởi vì những người yêu nghiệt như thế ắt sẽ có chỗ đáng sợ của riêng họ. <br>Advertisement <br>Thị Ly gật đầu: “Cố lên!” <br>Dứt lời, nàng ta quay đầu nhìn về phía người đàn ông trung niên đằng xa, sau đó nói: “Trong tộc có khá nhiều việc, ta phải về tộc xử lý trước. Diệp công tử, cáo từ!” <br>Advertisement<br>Diệp Huyên gật đầu: “Được!” <br>Thị Ly mỉm cười, sau đó quay người rời đi cùng tộc trưởng Thị tộc, bóng dáng của cả hai cùng biến mất cuối tinh không. <br>Diệp Huyên đứng trầm mặc một lát rồi cũng quay lưng rời đi. Đúng lúc này, một người đàn ông trung niên đột nhiên xuất hiện trước mặt Diệp Huyên, đó chính là tộc trưởng đương nhiệm của Diệp tộc. <br>Tộc trưởng Diệp tộc nhìn Diệp Huyên, cười nói: “Diệp tiểu hữu, Vô Biên Chủ vẫn khỏe chứ?” <br>Diệp Huyên ngẫm nghĩ giây lát rồi đáp: “Thật lòng mà nói thì ta cũng không thân quen với ông ta cho lắm!” <br>Tộc trưởng Diệp tộc mỉm cười: “Ta hiểu!” <br>Diệp Huyên cạn lời, ông hiểu cái đinh ấy! <br>Tộc trưởng Diệp tộc đột nhiên ngẩng đầu nhìn hư không bên trên, nói khẽ: “Diệp tiểu hữu, sắp tới cậu có dự định nào không?” <br>Diệp Huyên cười nói: “Tiền bối muốn nói gì?” <br>Tộc trưởng Diệp tộc chân thành nói: “Diệp tiểu hữu, vũ trụ bình hành chúng ta cần đoàn kết lại!” <br>Tất nhiên ông ta muốn lôi kéo Diệp Huyên. <br>Diệp Huyên không chỉ nhận được truyền thừa của Cổ Thiên Đế mà còn lấy được truyền thừa của Diệp Đế, xét về góc độ nào đó, Diệp Huyên và Diệp gia cũng có liên quan với nhau. <br>Hơn nữa, Diệp Huyên sáng lập nên thư viện, rõ ràng không có xung đột lợi ích gì với Diệp tộc cả. <br> Diệp Huyên mỉm cười: “Tất nhiên!” <br>Nghe xong câu trả lời của Diệp Huyên, vẻ mặt tộc trưởng Diệp tộc bỗng xuất hiện một nụ cười: “Tiểu hữu, hôm nào có thời gian hãy tới Diệp tộc chơi nhé!” <br>Diệp Huyên gật đầu: “Nhất định!” <br>Diệp Huyên trầm mặc đứng tại chỗ một lát rồi quay lưng rời đi. <br><br>Sau khi quay về thư viện Quan Huyên, Diệp Huyên bắt đầu tu luyện. <br><br>Thứ hắn tu luyện không phải cảnh giới mà là kiếm đạo! <br><br>Diệp Huyên đứng trên đám mây nhìn xuống thư viện Quan Huyên bên dưới, trầm ngâm suy nghĩ. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10148.jpg\" alt=\"chapter content\"></figure><br><br><br>"}