{"title":"Chương 10149: “Cô nhầm rồi!”  ","content":" Nghĩ tới đây, Diệp Huyên không khỏi lắc đầu cười một tiếng, không biết hiện giờ đại ca của hắn sao rồi nữa! <br>Đã lâu họ không gặp nhau rồi! <br>Diệp Huyên không nghĩ ngợi thêm nữa, hắn mở lòng bàn tay ra, một thanh kiếm được ngưng tụ từ kiếm ý xuất hiện trên tay hắn. <br>Kiếm ý Nhân Gian! <br>Advertisement <br><br>Hiện giờ có thể nói là kiếm ý Nhân Gian đã ngưng tụ được sức mạnh của cả vũ trụ Quan Huyên! <br>Vũ trụ Quan Huyên hiện tại có thư viện Quan Huyên đứng đầu, hơn nữa thư viện này cũng đã được thiết lập một trật tự hoàn toàn mới. <br> Advertisement<br>Trật tự Nhân Gian! <br>Diệp Huyên chậm rãi nhắm mắt lại, kiếm ý Nhân Gian trong tay hắn bất chợt lay chuyển. <br>Ầm! <br>Đột nhiên có một luồng kiếm ý Nhân Gian đáng sợ tràn ra từ bên trong cơ thể Diệp Huyên. <br>Chỉ chốc lát, không gian xung quanh lập tức sôi trào. <br>Giờ phút này, Diệp Huyên cảm nhận được sức mạnh tín ngưỡng vô cùng vô tận. <br>Đúng lúc này, Tần Quan đột nhiên xuất hiện cách Diệp Huyên không xa, nàng ta nhìn hắn, trong mắt lóe lên vẻ kinh ngạc. <br>Diệp Huyên chậm rãi mở mắt, nhìn về phía Tần Quan. Tần Quan cười nói: “Chúc mừng! Kiếm ý Nhân Gian của ngươi đã có sự thay đổi lớn rồi đó!” <br>Diệp Huyên gật đầu, đúng như Tần Quan nói, kiếm ý Nhân Gian của hắn đã đột phá. <br>Tần Quan lại nói: “Trong kiếm ý này của ngươi ngoài sức mạnh tín ngưỡng thì còn có một loại sức mạnh thần bí khác!” <br>Diệp Huyên nhìn Tần Quan: “Sức mạnh thần bí gì?” <br>Tần Quan cười đáp: “Trật tự! Một loại trật tự!” <br>Diệp Huyên nhíu mày: “Trật tự?” <br>Tần Quan gật đầu: “Kiếm ý Nhân Gian được ngưng tụ từ sức mạnh tín ngưỡng. Mà bây giờ, ngươi đã dùng sức mạnh tín ngưỡng đó mà dần dần sáng tạo ra một loại trật tự, tạm thời cứ gọi là trật tự Nhân Gian vậy!” <br> <br>Nàng hơi ngừng lại giây lát rồi nói tiếp: “Trải kiếm đạo từ tín ngưỡng của chúng sinh!” <br>Diệp Huyên trầm ngâm. <br>Tần Quan nhìn Diệp Huyên: “Tín ngưỡng càng nhiều thì trách nhiệm càng lớn! Ngươi hiểu ý ta chứ?” <br>Diệp Huyên gật đầu: “Ta hiểu!” <br>Tần Quan khẽ gật đầu: “Hiện giờ chúng ta đang gánh rất nhiều trách nhiệm, ta có Tiên Bảo Các, ngươi có thư viện Quan Huyên…” <br><br>Diệp Huyên đột nhiên cười chen lời: “Cô nhầm rồi!” <br><br>Tần Quan thoáng ngẩn ra, Diệp Huyên cười nói tiếp: “Ta chính là khách quý đặc biệt của Tiên Bảo Các, chuyện của Tiên Bảo Các cũng là chuyện ta cần giải quyết! Còn thư viện Quan Huyên… Mặc dù cô không giữ chức vụ gì, nhưng thư viện Quan Huyên vẫn là của cô mà, không phải thế ư?” <br><br>Tần Quan cười đáp: “Đúng vậy!” <br><br>Diệp Huyên ngẩng đầu nhìn hư không: “Nếu ta đoán không nhầm, có lẽ vũ trụ thứ nguyên sắp động thủ rồi! Chắc chắn bọn họ sẽ không cho chúng ta quá nhiều thời gian và cơ hội đâu.” <br><br>"}