{"title":"Chương 10148 “Vật chất bất diệt!”  ","content":"<p> Thanh Nhi nói: “Đạo tu hành cần chính là đầu óc, khoa học kỹ thuật cũng động não. Bởi vậy, cái gọi là khoa học kỹ thuật và võ đạo, vốn là cùng một mạch, điểm khác nhau là, võ đạo là tu luyện bản thân, còn thứ khoa học kỹ thuật tu luyện chính là ngoại vật”. </p><p>Tần Quan trầm mặc một lát, sau đó nàng ta mở lòng bàn tay ra, một bộ giáp xuất hiện ở trong tay nàng ta. </p><p>Giáp Quan Huyên! </p><p>Tần Quan nhìn Thanh Nhi: “Bộ giáp này, đại diện cho giới hạn cao nhất về phương diện phòng ngự của đạo khoa học kỹ thuật mà ta nắm giữ, mong cô chỉ điểm một chút!” </p><p>Thanh Nhi mở lòng bàn tay mở ra, giáp Quan Huyên từ từ bay đến trong tay nàng, nàng nhìn lướt qua, sau đó nói: “Một bộ giáp, chứa hàng ngàn vạn loại trận pháp!” </p><p>Tần Quan gật đầu: “Lợi hại không?” </p><p>Thanh Nhi nhìn thoáng qua Tần Quan: “Rác rưởi!” </p><p>Tần Quan biểu cảm cứng đờ. </p><p>Diệp Huyên bỗng nhiên nói: “Trong một bộ giáp nhỏ bé chứa hàng ngàn vạn loại trận pháp, đã là rất lợi hại rồi!” </p><p>Tần Quan lắc đầu cười: “Thực ra, nàng ta nói rất đúng, quả thật không đáng là gì cả! Ở hệ ngân hà trước đây, có một loại đồ vật gọi là Tâm Phiến, mà bên trong có thể chứa hơn chục tỷ Tinh Thể Quản, mà đây còn là khoa học kỹ thuật của rất lâu rất lâu trước...” </p><p>Nói xong, nàng ta dừng một chút, sau đó lại nói: “Ta chính là lợi dụng nguyên lý này, tập hợp một vài trận pháp đỉnh cấp của thế giới này cất giữ vào trong đó, đáng tiếc, hiện tại kỹ thuật vẫn là không đủ, không thể chứa được nhiều hơn!” </p><p>Thanh Nhi đột nhiên nói: “Ý tưởng này của ngươi là vô cùng tốt!” </p><p>Tần Quan nhìn về phía Thanh Nhi, Thanh Nhi lại nói: “Đáng tiếc, phương hướng của ngươi sai rồi!” </p><p>Tần Quan vội vàng nói: “Mong đại lão chỉ giáo!” </p><p>Thanh Nhi nhìn Tần Quan: “Ngươi có thể khắc ghi hàng ngàn vạn không gian thời không lên bộ giáp này, sau đó thành lập một tòa làm trận pháp trong những không gian thời không này, như vậy, ngươi không phải là có thể cất giữ hàng tỷ thậm trí hàng chục tỷ hoặc là hàng trăm tỷ trận pháp vào trong giáp này?” </p><p>Diệp Huyên: “...” </p><p>Tần Quan trầm giọng nói: “Lúc đầu, từng nghĩ qua, nhưng rất khó thực hiện! Bởi vì nếu làm như thế, cần có vật chịu tải vô cùng lợi hại, bằng không, vật thể bình thường căn bản không chịu nổi một thế giới khổng lồ: “ </p><p><br>Nói xong, nàng mở lòng bàn tay ra, một cây nhánh cây chầm chậm bay đến trong tay nàng: “Vật chất bất diệt, chính là làm cho nó không ngừng lột xác, lột xác tới trình độ nào? Lột xác đến cực hạn của chính nó”. </p>"}