{"title":"Chương 10141: “Tiền bối, ta không lấy!”  ","content":" Diệp Huyên lắc đầu cười khẽ: “Không phải ta không tôn trọng tiền bối, mà ta thật sự không muốn đi con đường tiền bối và Diệp Đế tiền bối từng đi trước kia!” <br>Cổ Thiên Đế nhìn Diệp Huyên: “Ngươi không muốn bảo vệ vũ trụ bình hành này à?” <br>Advertisement <br>Diệp Huyên cười đáp: “Ta muốn, nhưng ta sẽ dùng cách của riêng mình! Hơn nữa, ta đã có Đạo của mình rồi, dù bây giờ còn chưa quá lợi hại, nhưng ta sẽ tiếp tục kiên trì!” <br>Advertisement<br>Đạo của mình! <br><br>Truyền thừa? <br>Thật ra hắn không coi trọng truyền thừa của người khác cho lắm, nếu hắn thật sự muốn, truyền thừa của phụ thân, truyền thừa của Thanh Nhi, truyền thừa của đại ca, không phải đều hơn sao? <br>Bây giờ hắn thật sự chỉ muốn đi con đường Kiếm đạo Nhân Gian của mình thôi! <br>Đương nhiên cho không hắn hắn vẫn lấy, nhưng bây giờ rõ ràng không phải cho không, có được truyền thừa của đối phương đồng nghĩa với việc phải gánh vác trách nhiệm của đối phương…. Thậm chí có thể bị vũ trụ thứ nguyên nhằm vào, đương nhiên hắn không sợ bị nhằm vào, nhưng hắn cũng không muốn bị nhằm vào! <br>Bây giờ hắn chỉ muốn chuyên tâm phát triển thư viện thôi! <br>Cổ Thiên Đế im lặng một lát rồi nói: “Ta hiểu rồi!” <br>Dứt lời, ông ta khẽ mỉm cười: “Ngươi là người mà Vô Biên Chủ muốn giết đúng không!” <br>Diệp Huyên gật đầu. <br>Cổ Thiên Đế lắc đầu cười khẽ: “Xem ra ông ta thất bại chắc rồi!” <br>Diệp Huyên cười đáp: “Đúng thế!” <br><br><br>Cổ Thiên Đế khẽ mỉm cười, ông ta nhìn Sở Thiên phía xa, sau đó cười nói: “Thế hệ này của các ngươi đều rất lợi hại, ta giao vũ trụ bình hành cho các ngươi!” <br><br>Dứt lời, ông ta nhìn ba người Diệp Huyên một lần nữa: “Năng lực càng lớn, trách nhiệm càng nặng nề! Nếu những người có năng lực mạnh mẽ như chúng ta đều đi trốn tránh, thì số mệnh của chúng sinh chẳng phải là mặc cho người khác chà đạp sao? Hiệp ước ta ký với vũ trụ thứ nguyên năm đó sắp hết hạn… Tương lai của vũ trụ bình hành, dựa vào các ngươi”. <br><br>Nói xong, thân thể ông ta dần trở nên hư ảo. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10141.jpg\" alt=\"chapter content\"></figure><br><br><br>"}