{"title":"Chương 10155 “Thôi, bên này còn cần ta trấn giữ!”  ","content":"<p> Cứ làm Vua Dựa Dẫm đi! </p><p>Diệp Huyên cười ha hả, sau đó nói: “Ta đi dặn dò một chút!” </p><p>Nói xong, hắn quay người biến mất khỏi nơi này. </p><p>… </p><p>Thư viện Quan Huyên. </p><p>Diệp Huyên tìm đến Thanh Khâu, khi biết Diệp Huyên muốn đi tinh vực Bỉ Ngạn, Thanh Khâu chỉ khẽ gật đầu: “Ừm!” </p><p>Diệp Huyên nhìn Thanh Khâu: “Nha đầu, đi cùng ta không?” </p><p>Thanh Khâu nhìn Diệp Huyên, cười nói: “Thôi, bên này còn cần ta trấn giữ!” </p><p>Diệp Huyên hơi do dự, còn muốn nói điều gì, Thanh Khâu đã đột nhiên cười nói: “Nếu ta muốn gặp huynh, lúc nào cũng được! Trước mặt ta, vũ trụ này không có thứ gọi là khoảng cách!” </p><p>Nghe vậy, Diệp Huyên cười nói: “Được!” </p><p>Nói xong, hắn quay người đi về nơi xa, dường như nghĩ đến điều gì, hắn lại quay người nhìn về phía Thanh Khâu: “Ta đi chuyến này, có thể sẽ càng ngày càng mạnh, nha đầu, muội…” </p><p>Trên con đường hành tẩu, ở mỗi nơi hắn chuẩn bị tới đều sẽ xuất hiện người có thực lực chênh lệch cực lớn với hắn! </p><p>Hắn sợ Thanh Khâu không đuổi kịp bước chân của hắn! </p><p>Lúc này, Thanh Khâu bất chợt bật cười, ngay sau đó, nàng ấy mở bàn tay ra, kiếm Thanh Huyên bay vào trong tay nàng ấy, trong ánh mắt của Diệp Huyên, nàng ấy chỉ dùng hai ngón tay kẹp kiếm Thanh Huyên, sau đó khẽ siết lại! </p><p>Răng rắc! </p><p>Tiếng vỡ vụn lanh lảnh vang lên, kiếm Thanh Huyên xuất hiện vô số vết nứt! </p><p>Nhìn thấy cảnh này, sắc mặt Diệp Huyên cứng lại! </p><p>Lúc này, hai ngón tay của Thanh Khâu lại khẽ vuốt xuống, kiếm Thanh Huyên khôi phục bình thường, sau đó, nàng ấy đưa kiếm Thanh Huyên đến trước mặt Diệp Huyên, sau đó khẽ nói: “Chờ ta thu xếp ổn thỏa bên này, để bên này đi vào quỹ đạo, ta sẽ tìm huynh! Yên tâm, sẽ không quá lâu!” </p><p>Diệp Huyên khẽ ôm lấy Thanh Khâu, sau đó cười nói: “Được! Ta chờ muội tìm ta!\" </p><p>Nói xong, hắn quay người ngự kiếm bay lên, trong chớp mắt đã biến mất ở tận cùng tinh không. </p><p><br>Trên tàu vũ trụ còn có một số nhân tài Tiên Bảo Các mà Tần Quan mang theo. </p>"}