{"title":"Chương 10155: “Ta là muội muội huynh ấy!”  ","content":" Diệp Huyên vừa dứt lời, thời không trước mặt hắn đột nhiên nứt ra, sau đó, một cô gái chậm rãi bước ra! <br>Thấy người đến, Diệp Huyên sững người: “Nha đầu, sao lại là muội…” <br>Người đến không phải Thanh Nhi váy trắng, mà là Thanh Khâu! <br>Thanh Khâu nhìn Diệp Huyên: “Có phải huynh muốn nhìn thấy nàng ta không?” <br>Advertisement <br><br>Nàng ta này, đương nhiên chính là Thanh Nhi! <br>Diệp Huyên vội nói: “Nào có! Nhìn thấy muội, ta cũng rất vui mừng mà!” <br>Thanh Khâu khẽ cúi đầu: “Ta biết… Trong lòng huynh, nàng ta mới là quan trọng nhất…” <br> Advertisement<br>Thôi rồi! <br>Diệp Huyên cũng đau đầu! <br>Nha đầu này bắt đầu ghen tị rồi! <br>Mà lúc này, Lan hộ pháp kia đã chém giết đến tận nơi rồi! <br>Thanh Khâu bỗng cầm kiếm Thanh Huyên trong tay Diệp Huyên, sau đó quay người chém một kiếm! <br>Vù! <br>Một luồng kiếm quang bay ra, Lan hộ pháp mạnh mẽ kia lập tức bị đánh bay mấy trăm vạn dặm! <br>Khi vừa dừng lại, giữa trán ông ta đã bị ghim một thanh kiếm, chính là kiếm Thanh Huyên! <br>Đầu óc Lan hộ pháp mờ mịt! <br>Thanh Khâu không quan tâm Lan hộ pháp, nàng ấy quay người nhìn Diệp Huyên, vẻ mặt buồn bã: “Nếu người huynh muốn gặp là nàng ta, vậy ta đi…” <br>Tuy nói như vậy, nhưng lại không có ý định đi! <br>Diệp Huyen vội kéo tay Thanh Khâu, nghiêm túc nói: “Nha đầu, trong lòng ta, các muội đều là Thanh Nhi!” <br>Thanh Khâu nhìn Diệp Huyên, một lúc sau, nàng ấy khẽ cười: “Vậy ta và nàng ta, huynh thích ai hơn? Không được nói đều giống nhau, cũng không được nói dối ta!” <br>Diệp Huyên đã đau đầu lại càng thêm đau! <br>Hai người các muội, ở một góc độ khác mà nói, chẳng phải là một người sao? <br><br>Tần Quan ở bên cạnh nhìn Diệp Huyên bị làm khó, khẽ cười không thôi. <br>Ngay lúc này, Lan hộ pháp ở phía xa run giọng nói: “Ngươi… Ngươi là ai?” <br>Thanh Khâu quay đầu nhìn Lan hộ pháp: “Ta là muội muội huynh ấy!” <br>Lan hộ pháp khẽ nuốt nước bọt, sau đó nói: “Ngươi…” <br>Thanh Khâu bỗng điểm tay. <br><br>Vù! <br><br>Đầu Lan hộ pháp lập tức bay đi! <br><br>Thanh Khâu quay người nhìn Diệp Huyên: “Ca ca, bây giờ huynh có thể trả lời vấn đề của ta rồi!” <br><br>Diệp Huyên: “…” <br><br>Thanh Khâu cứ nhìn Diệp Huyên như vậy, đợi hắn trả lời! <br><br>"}