{"title":"Chương 10154 “Đi mở mang một chú!.”  ","content":"<p> Diệp Huyên xoay người nhìn An Lan Tú, nhìn gương mặt tuyệt đẹp trước mắt, trong lòng hắn đột nhiên dâng lên chút áy náy! </p><p>Trong khoảnh khắc này, hắn đột nhiên có hơi ghét sự đa tình và bác ái của mình! </p><p>Diệp Huyên lắc đầu cười, thật ra, chính mình không phải đa tình, chỉ là muốn cho mỗi cô gái một ngôi nhà! </p><p>Không tiếp tục suy nghĩ vấn đề rối rắm này, Diệp Huyên cầm tay An lan Tú đi về phía xa. </p><p>... </p><p>Một ngày sau. </p><p>Thư Hiền của thư viện Quan Huyên và người của Tiên Bảo Các lần nữa tiến vào đóng quân ở Vô Biên Thành, cùng lúc đó, thư viện Quan Huyên và Tiên Bảo Các bắt đầu xây dựng Vô Biên Thành, không chỉ như thế, hai nhà bắt đầu xây dựng thư viện và Tiên Bảo Các ở khắp nơi trong vũ trụ vô biên. </p><p>Mà lần này, không có gì khó khăn! </p><p>Trong vũ trụ vô biên các thế lực lớn với Ma La tộc cầm đầu đều tích cực phối hợp, giống như trước đây, những thế lực siêu cấp này còn tích cực đưa những thiên tài ưu tú trong tộc đến thư viện Quan Huyên học tập! </p><p>Hiện tại thân phận đệ tử của thư viện Quan Huyên tương đương ới một tấm bùa hộ mệnh! </p><p>Mà hiện tại, cũng không còn cách nói vũ trụ vô biên, vũ trụ vô biên và vũ trụ hiện hữu đều gọi là vũ trụ Quan Huyên! </p><p>Tuy đã lựa chọn làm Vua Dựa Dẫm, nhưng việc tu luyện của Diệp Huyên vẫn chưa dừng lại, hắn không quản chuyện ở thư viện Quan Huyên và Tiên Bảo Các, mỗi ngày đều là tu luyện cùng An Lan Tú. </p><p>Thực lực của hai người không chênh lệch mấy, khi đánh nhau thật sự là vui sướng tràn trề. </p><p>Đương nhiên, đây là bởi vì Diệp Huyên không sử dụng vật ngoài thân, nếu hắn sử dụng vật ngoài thân, An Lan Tú vẫn là không thể đánh lại hắn! </p><p>Giáp Quan Huyên và kiếm Thanh Huyên của hắn đều là vật siêu cấp nghịch thiên. </p><p>Cứ như vậy, thời gian dần dần trôi đi, sau khi trải qua trận đại chiến lúc trước, vũ trụ Quan Huyên ngược lại càng phồn hoa hơn! </p><p>Bởi vì có tài chính của Tiên Bảo Các toàn lực ủng hộ! </p><p>... </p>"}