{"title":"Chương 10150: Lần trước chỉ có mỗi một cái thôi mà!  ","content":" Tần Quan gật đầu: “Mục tiêu chính của vũ trụ thứ nguyên có thể là ngươi, Sở Thiên và Diệp Trần! Ba người các ngươi đã nhận được truyền thừa của hai vị đại đế, trở thành mối uy hiếp lớn nhất đối với bọn họ!” <br>Diệp Huyên đang muốn nói gì đó thì một luồng áp lực đáng sợ bỗng nhiên cuốn tới từ chân trời. <br>Diệp Huyên lập tức ngẩng đầu. Đúng lúc này, không gian nơi chân trời đột nhiên nứt ra, rồi một cô gái chậm rãi bước ra từ trong vết nứt. <br>Đó chính là Lục Triêu Tịch! <br>Advertisement <br><br>Nhìn thấy Lục Triêu Tịch, Diệp Huyên liền nhíu mày. Mà lúc này, Lục Triêu Tịch đi tới trước mặt Tần Quan, nhìn thẳng vào nàng ta: “Đánh tiếp đi!” <br>Đánh tiếp?! <br>Rõ ràng là tới để tìm lại thể diện! <br> Advertisement<br>Tần Quan trừng mắt: “Được thôi! Đổi địa điểm!” <br>Lục Triêu Tịch gật đầu: “Được! Đi theo ta!” <br>Sau đó nàng ta quay lưng đi về phía xa. <br>Diệp Huyên và Tần Quan đi theo. <br>Trên đường đi, Diệp Huyên cất tiếng hỏi: “Có nắm chắc không?” <br>Tần Quan chớp mắt: “Tất nhiên rồi!” <br>Diệp Huyên gật đầu: “Vậy được!” <br>Ba người nhanh chóng đi tới vũ trụ thứ nguyên lần nữa. <br>Trong một không gian trống trải, Lục Triêu Tịch quay lại nhìn về phía Diệp Huyên: “Nghe nói ngươi đã nhận được truyền thừa của Cổ Thiên Đế và Diệp Đế?” <br>Diệp Huyên gật đầu: “Đúng!” <br>Lục Triêu Tịch nhìn Diệp Huyên: “Chờ ta đánh bại nàng ta thì đến lượt chúng ta đánh một trận!” <br>Diệp Huyên lập tức nói: “Cô có muốn một chọi hai luôn không?” <br>Lục Triêu Tịch im lặng nhìn Diệp Huyên. <br>Diệp Huyên cười ngượng ngập: “Hai cô đấu tay đôi đi!” <br> Sau đó hắn lùi sang một bên. <br>Lục Triêu Tịch nhìn về phía Tần Quan: “Ta không cam tâm thua như lần trước! Ta không biết rốt cuộc ngươi là tu sĩ gì, lần này, ta sẽ không thua nữa!” <br>Tần Quan mỉm cười: “Ngươi cố lên!” <br>Sau đó nàng ngửa tay ra: “Lên!” <br>Ầm! <br>Trong giây lát, phía sau nàng liền xuất hiện hơn một trăm truyền tống trận. <br><br>Hơn một trăm cái! <br><br>Thấy cảnh tượng đó, biểu cảm của Lục Triêu Tịch lập tức cứng đờ. <br><br>Diệp Huyên đứng một bên cũng sững sờ tại chỗ. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10150.jpg\" alt=\"chapter content\"></figure><br><br><br>"}