{"title":"Chương 10153: Trật tự nhân gian!  ","content":" Tiếng kiếm chợt vang vọng khắp cả vũ trụ cửu thứ nguyên! <br>Kiếm ý Nhân Gian cộng thêm huyết mạch Phong Ma bất khuất! <br>Diệp Huyên bỗng vươn tay nắm lấy kiếm Thanh Huyên, bước ra một bước, chém một kiếm xuống <br>Advertisement <br>Vù! <br>Một kiếm này vừa chém xuống, một luồng kiếm quang đã bay ra. <br>Advertisement<br><br>Ầm ầm! <br>Thoáng chốc, vô số cửu thứ nguyên thần lực bị vỡ tan, hư không đều bị một kiếm này của Diệp Huyên đánh vỡ, còn Lục Triêu Tịch, ngay khi cửu thứ nguyên thần lực bị phá vỡ thì lập tức bị đánh bay cả mười vạn dặm! <br>Sau khi dừng lại, thân xác Lục Triêu Tịch lập tức bị vỡ nứt, máu tươi tung tóe, ngay sau đó, một luồng kiếm khi đột nhiên bùng nổ từ trên người nàng ta, thoáng chốc, thân xác nàng ta lập tức vỡ vụn, chỉ còn mỗi linh hồn! <br>Lục Triêu Tịch sững sờ! <br>Thua rồi? <br>Sao có thể? <br>Lục Triêu Tịch có chút khó tin nhìn Diệp Huyên phía xa: “Không… Không thể nào… Ngươi chẳng qua chỉ là Bỉ Ngạn Cảnh, mà ta cao hơn ngươi nhiều cảnh giới như vậy…” <br>Ở phía xa, Diệp Huyên khẽ cười: “Cảnh giới? Đó chẳng qua chỉ là quy tắc bó buộc kẻ yếu mà thôi! Người mạnh thật sự, ai lại để ý đến cảnh giới chứ?” <br>Lục Triêu Tịch nhìn Diệp Huyên chằm chằm, sau đó, nàng ta đột nhiên biến mất tại chỗ! <br>Ầm! <br>Chớp mắt, một luồng sức mạnh linh hồn và cửu thứ nguyên thần lực đáng sợ từ trong sân quét qua như một cơn bão. <br>Diệp Huyên ở phía xa nâng tay chém một kiếm xuống. <br>Ầm ầm! <br> <br>Sức mạnh linh hồn đáng sợ kia lập tức bị đánh tan, Lục Triêu Tịch lại bị đẩy lùi đến mười mấy vạn dặm ra ra! <br>Mà khi nàng ta dừng lại, kiếm Thanh Huyên đỏ rực đã nhắm ngay giữa trán nàng ta! <br>Thua rồi! <br><br>Ở phía xa, Tần Quan nhìn Diệp Huyên, chỉ im lặng. <br><br>Nàng ta phát hiện, sau khi kiếm ý Nhân Gian xuất hiện quy tắc trật tự, thì hoàn toàn khác trước! <br><br>Thư viện Quan Huyên mà Diệp Huyên lập ra, lúc này mới thật sự thể hiện rõ sự kinh khủng của nó! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10153.jpg\" alt=\"chapter content\"></figure><br><br><br>"}