{"title":"Chương 10159 Vô Kiếp Cảnh!  ","content":"<p> Lúc này, Tần Quan đột nhiên phất tay: “Nhắm vào Nghịch Loạn Thành, bắn nổ Nghịch Loạn Thành cho ta! Sau khi nổ, chờ bọn họ xây dựng lại, ta còn muốn nổ thêm lần nữa!” </p><p>Diệp Huyên do dự hỏi: “Nổ một lần là nổ sạch rồi! Sao phải nổ hai lần chứ?” </p><p>Tần Quan cười nói: “Tiền nhiều quá, không có chỗ tiêu, chỉ là chơi đùa thôi!” </p><p>Diệp Huyên: “…” </p><p>… </p><p>Tần Quan cũng không nói đùa, thật sự để cho tàu vũ trụ nhắm vào Nghịch Loạn Thành ở nơi xa. </p><p>Nhưng mà trước khi bắn phá, Tần Quan còn phái người đi thông báo cho tất cả người của Nghịch Loạn Thành ngoại trừ Minh Tông, bảo bọn họ trong vòng một khắc rời khỏi Nghịch Loạn Thành. </p><p>Đối với việc làm này, Diệp Huyên không sao hiểu nổi. </p><p>Đối với không hiểu của Diệp Huyên, Tần Quan chỉ giải thích: “Chủ nghĩa nhân đạo!” </p><p>Chủ nghĩa nhân đạo! </p><p>Diệp Huyên cạn lời. </p><p>Lúc này, một ông lão xuất hiện trước mặt Tần Quan. </p><p>Khi nhìn thấy ông lão này, sắc mặt Diệp Huyên lập tức thay đổi! </p><p>Vô Kiếp Cảnh! </p><p>Vậy mà ông lão này lại là Vô Kiếp Cảnh! </p><p>Diệp Huyên nhìn về phía Tần Quan: “Không phải người bên cạnh cô lúc trước chỉ là Thần Kiếp Cảnh sao?” </p><p>Tần Quan cười nói: “Mới mời chào!” </p><p>Sắc mặt Diệp Huyên cứng lại. </p><p>Tần Quan nhìn ông lão trước mặt: “Lão Mộc, sao rồi?” </p><p>Ông lão hơi thi lễ, sau đó nói: “Bọn họ không đi!” </p><p>Tần Quan gật đầu: “Bắn phá!” </p><p>Vừa dứt lời, tàu vũ trụ bỗng nhiên rung động kịch liệt, ngay sau đó, mấy chục vạn tia sáng trắng phóng lên tận trời, mấy chục vạn tia sáng trắng này trực tiếp xé rách tinh hà, sau đó giống như sao băng bay về phía Nghịch Loạn Thành! </p><p>Trong Nghịch Loạn Thành, vô số cao thủ khiếp sợ, thi nhau ngẩng đầu, khi phát hiện ra sức mạnh kinh khủng trong những tia sáng trắng này, cao thủ trong thành hoảng hốt khôn cùng, không chút nghĩ ngợi xoay người bỏ chạy! </p><p><br>Tần Quan chỉ xuống trước mặt, sau đó nói: “Xây dựng lại một tòa thành ở chỗ này, phải lớn gấp mười lần tòa thành vừa rồi, sau đó mở một phân hội Tiên Bảo Các và thư viện Quan Huyên ở nơi này!” </p>"}