{"title":"Chương 10151: Kiếm do kiếm ý Nhân Gian ngưng tụ thành!","content":" Sau đó nàng nhìn về phía Lục Triêu Tịch, cười nói: “Nào! Ngươi đánh trước đi!” <br>Lời vừa dứt, hơn trăm truyền tống trận đằng sau nàng ta đột nhiên bắt đầu chuyển động, tiếp đó, từng luồng khí tức khủng khiếp tràn lan. Chỉ chốc lát, không gian mấy trăm dặm xung quanh lập tức bị xoắn vặn và sôi trào, hệt như nước sôi sùng sục, trông vô cùng đáng sợ. <br>Ở nơi xa, Lục Triêu Tịch im lặng giây lát rồi đột ngột nói: “Chờ chút!” <br>Tần Quan sửng sốt: “Sao?” <br>Advertisement <br><br>Lục Triêu Tịch hơi liếc Tần Quan, sau đó nhìn về phía Diệp Huyên: “Ta quyết định đánh với ngươi!” <br>Mặt Diệp Huyên lập tức khó ở. <br> Advertisement<br>… <br><br>Đánh với mình! <br>Diệp Huyên liếc nhìn Lục Triêu Tịch, cô gái này muốn chọn quả hồng mềm à! <br>Nghĩ như vậy, Diệp Huyên bất giác cười lạnh, cô gái này còn nghĩ hắn vẫn là tên kiếm tu dễ bắt nạt như lúc trước sao? <br>Thấy Diệp Huyên cười lạnh, Lục Triêu Tịch khẽ nhíu mày: “Ngươi có đánh không?” <br>Diệp Huyên cười nói: “Đánh!” <br>Nói rồi, hắn đi về phía Lục Triêu Tịch! <br>Lúc này, Tần Quan bỗng kéo cánh tay Diệp Huyên, nàng ta nhìn Diệp Huyên, hắn lại cười nói: “Đừng lo, ta có thể làm được!” <br>Tần Quan chớp mắt: “Ý ta là, đừng đánh chết! Giữ lại mạng, để bọn họ đến chuộc!” <br>Diệp Huyên ngây người, sau đó cười nói: “Được!” <br>Nói xong, hắn xoay người nhìn Lục Triêu Tịch khẽ cười, ngón cái tay trái khẽ chuyển động! <br>Vù! <br>Kiếm Thanh Huyên bỗng biến thành một luồng kiếm quang chém ra! <br> Ở phía xa, vẻ mặt Lục Triêu Tịch bình tĩnh, nàng ta tiến lên, điểm tay một cái. <br>Ầm! <br>Vừa điểm tay, lập tức đã chỉ vào kiếm Thanh Huyên! <br>Ầm ầm! <br>Sức mạnh kinh người bùng nổ từ giữa kiếm Thanh Huyên và ngón tay Lục Triêu Tịch, trong chốc lát, toàn bộ hư không vô tận lập tức hóa thành tro bụi! <br><br>Mà kiếm Thanh Huyên của Diệp Huyên và Lục Triêu Tịch lại không hề lùi nửa bước! <br><br>Lúc này, Diệp Huyên bỗng nhắm nghiền hai mắt! <br><br>Vù! <br><br>Một thanh Kiếm Ý bỗng chốc xuất hiện giữa trán Lục Triêu Tịch! <br><br>Kiếm do kiếm ý Nhân Gian ngưng tụ thành! <br><br>"}