{"title":"Chương 10154: Một kiếm dùng toàn lực!  ","content":" Hai người định rời đi thì lúc này, một áp lực kinh người bỗng giáng xuống từ trên trời! <br>Diệp Huyên ngẩng đầu nhìn lên bầu trời, nhíu mày. <br>Ngay lúc này, một ông lão thứ nguyên bỗng xuất hiện trước mặt Diệp Huyên và Tần Quan không xa! <br>Ông lão thứ nguyên nhìn Diệp Huyên, không nói gì. <br>Advertisement <br><br>Diệp Huyên khẽ cười: “Ta và nàng ta đấu một trận công bằng, hơn nữa, ta không giết nàng ta!” <br>Ông lão thứ nguyên nhìn Diệp Huyên chằm chằm, tay phải chầm chậm siết chặt, một luồng thế khủng khiếp bỗng bao phủ Diệp Huyên! <br>Advertisement<br><br>Rõ ràng, ông ta đang muốn giữ Diệp Huyên lại! <br>Ở phía xa, Lục Triêu Tịch bỗng lên tiếng: “Lan hộ pháp, để hắn đi đi!” <br>Đại hộ pháp! <br>Thánh Vương Điện ngoài cửu đại Thánh Vương, thì còn có ba đại hộ pháp,,hai đại tả hữu Tư Pháp Thần. <br>Mà Lan hộ pháp này, chính là một trong ba đại hộ pháp mạnh nhất trong Thánh Vương Điện! <br>Lan họ pháp lại khẽ lắc đầu: “Người này… Không giữ được!” <br>Không giữ được! <br>Diệp Huyên không chỉ mạnh kiếm đạo, mà còn được truyền thừa của Cổ Thiên Đế và Diệp Thiên Đế, lúc trước bọn họ đã muốn giết Diệp Huyên rồi, nhưng Diệp Huyên ở vũ trụ bình hành, mà bây giờ, hiệp ước ký kết giữa vũ trụ thứ nguyên và vũ trụ bình hành chưa kết thúc, vì vậy, bọn họ không dám trực tiếp đến vũ trụ bình hành ra tay! <br>Nhưng bây giờ thì khác, Diệp Huyên lại ở vũ trụ thứ nguyên! <br>Nghe thấy lời của Lan hộ pháp, vẻ mặt Lục Triêu Tịch lập tức trở nên khó coi: “Lan hộ pháp, ta và hắn là chiến đấu công bằng, nếu lúc này ngươi ra tay với hắn, chẳng phải sẽ khiến người đời cười chê vũ trụ thứ nguyên ta không màng võ đức sao?” <br>Lan hộ pháp im lặng, như đang do dự. <br>Lục Triêu Tịch còn đang muốn nói gì đó thì lúc này, Lan hộ pháp đột nhiên nói: “Hắn phải chết!” <br>Nói xong, ông ta bỗng biến mất, lập tức đánh một quyền về phía Tần Quan và Diệp Huyên! <br>Thực lực Diệp Huyên đã thể hiện, quả thực quá kinh khủng, nếu để hắn tiếp tục trưởng thành… Ông ta không dám nghĩ. <br>Cách giải quyết mối nguy tốt nhất là gì? Chính là bóp chết nó! <br> <br>Thấy Lan hộ pháp trực tiếp ra tay, Diệp Huyên khẽ nhíu mày, vũ trụ thứ nguyên này không màng võ đức sao? <br>Diệp Huyên ngẫm nghĩ, sau đó lao về phía trước, chém xuống một kiếm! <br>Một kiếm dùng toàn lực! <br>Ầm ầm! <br>Một vùng kiếm quang vụn vỡ, Diệp Huyên lập tức bị đánh bay mười mấy vạn dặm! <br><br>Sau khi dừng lại, khóe miệng Diệp Huyên cũng dính máu tươi! <br><br>Hoàn toàn không đánh lại! <br><br>Diệp Huyên nhìn Lan hộ pháp lại lao về phía hắn ở phía xa, hắn đã thấy rõ thực tế. <br><br>Diệp Huyên chậm rãi nhắm hai mắt: “Thanh Nhi!” <br><br>Ầm! <br><br>"}