{"title":"Chương 10158: “Vậy thì dễ xử lý!”  ","content":" Từ khi nào Nhân Tộc có Đại Đế rồi? <br>Thanh Khâu điểm tay khẽ điểm. <br>Vù! <br>Đầu Lan hộ pháp còn đang bận suy nghĩ đã bay đi! <br>Advertisement <br><br>Lan hộ pháp: “…” <br>Thanh Khâu ngẩng đầu nhìn qua, vừa liếc mắt, nàng ấy lập tức nhìn thấy Thánh Vương Điện! <br> Advertisement<br>Nhìn thấy chín bức tượng trong Thánh Vương Điện kia, vẻ mặt Thanh Khâu bĩnh tĩnh như nước, lúc này, nàng ấy đột nhiên kéo tay Diệp Huyên biến mất tại chỗ! <br>Tần Quan chớp mắt, sau đó nói: “Đưa ta đi nữa!” <br>Lúc này, một luồng kiếm quang bao phủ Tần Quan, Tần Quan cũng biến mất tại chỗ! <br>Khi ba người xuất hiện lại thì đã ở trước Thánh Vương Điện! <br>Đến thẳng Thánh Vương Điện! <br>Thánh Vương Điện này nằm trong hư không vô tận của vũ trụ thứ nguyên, cả hư không chỉ có mỗi Thánh Vương Điện! <br>Thanh Khâu dẫn theo Diệp Huyên và Tần Quan đi vào trong Thánh Vương Điện, nàng ấy nhìn chín bức tượng Thánh Vương: “Có hai chuyện, thứ nhất, thư viện Quan Huyên ta hôm nay tiến vào vũ trụ thứ nguyên, nếu các người không đồng ý, ta sẽ tiễn các người đi! Chuyện thứ hai, xin lỗi ca ca ta, hoặc ta sẽ chém đầu các ngươi!” <br>Tần Quan ở bên cạnh giơ ngón cái với Thanh Khâu: “Đỉnh, đỉnh, đỉnh quá!” <br>Nàng ta phát hiện, Thanh Khâu và Thiên Mệnh váy trắng hành động không hề giống nhau! <br>Thiên Mệnh váy trắng thật sự một lòng muốn làm núi dựa cho Diệp Huyên, nhưng Thanh Khâu thì khác, nàng ấy một lòng muốn Diệp Huyên trở nên mạnh hơn, thậm chí là vượt qua tam kiếm! <br>Nếu Thiên Mệnh váy trắng ở đây, vũ trụ thứ nguyên có lẽ chẳng còn rồi! <br>Còn Thanh Khâu thì lại muốn trực tiếp chinh phục vũ trụ thứ nguyên! <br>Thánh Vương Điện sẽ đồng ý sao? <br>Ngay lúc này, một Thánh Vương trong đó bỗng chậm rãi mở mắt, ông ta nhìn Thanh Khâu trong điện: “Xin lỗi, không thể nào! Xây dựng thư viện, là chuyện không thể!” <br> Thanh Khâu khẽ gật đầu: “Vậy thì dễ xử lý!” <br>Vừa nói xong, nàng ấy bỗng chém ra một kiếm! <br>Vù! <br><br>Một luồng kiếm quang bỗng nổ tung từ trong Thánh Vương Điện! <br><br>Mà ngay lúc này, chín luồng sáng vàng bỗng xuất hiện trong Thánh Vương Điện. <br><br>Rầm! <br><br>Luồng kiếm quang kia lập tức bị trấn áp nhưng sau đó, kiếm quang trực tiếp phá tan chín luồng sáng vàng kia, đồng thời, Thanh Khâu và chín bức tượng đều biến mất không thấy dấu! <br><br>Diệp Huyên kinh sợ trong lòng, hắn vội ngẩng đầu nhìn, thế nhưng, hắn lại không nhìn thấy gì cả! <br><br>Trong tinh không thứ nguyên vô tận, Thanh Khâu cầm kiếm đứng thẳng, đối diện nàng ấy, là chính bóng người! <br><br>"}