{"title":"Chương 10159: Phân thân đều bị tiêu diệt cả rồi!  ","content":" Thanh Khâu khẽ cười: “Bản thể không đến sao?” <br>Một bức tượng trong đó bỗng nói: “Xem ngươi có đủ tư cách hay không!” <br>Thanh Khâu nhìn bóng người đang nói kia, nàng ấy chém ra một kiếm! <br>Kiếm vừa chém ra, một luồng kiếm quang vụt qua trong sân. <br>Advertisement <br><br>Mà lúc này, bóng người kia đột nhiên bùng nổ một luồng sức mạnh vàng kim kinh người, thế nhưng, luồng sức mạnh vàng kim này vừa chạm vào kiếm quang kia thì lập tức tan vỡ! <br>Vù! <br>Advertisement<br><br>Tia kiếm quang chém thẳng bóng người kia! <br>Thanh Khâu liếc mắt nhìn chín bóng người còn lại: “Các ngươi cùng lên đi!” <br>Vừa nói xong, nàng ấy đột nhiên biến mất! <br>Vù! <br>Một luồng kiếm quang chợt lóe lên trong sân! <br>Đồng thời, ở phía xa bỗng xuất hiện chín luồng sáng vàng kim đáng sợ! <br>Chớp mắt, cả vùng hư không vô tận không biết rộng lớn đến đâu lập tức hóa thành hư vô! <br>Bị xóa sạch hoàn toàn! <br>Một lúc sau, trong sân chỉ còn lại một người! <br>Chính là Thanh Khâu! <br>Thanh Khâu nhìn phía xa, vẻ mặt vô cảm: “Một đám lâu la, xưng vương xưng thánh ở trần gian, thật sự tự xem mình là nhân vật lớn sao?” <br>Lúc này, một bóng người xuất hiện trước mặt Thanh Khâu không xa! <br>Bóng người kia nhìn Thanh Khâu: “Các hạ đến từ vực Tương Lai?” <br>Thanh Khâu lạnh nhạt đáp: “Không phải!” <br>Bóng người kia im lặng một lúc rồi nói: “Những gì cô nương nói trước đó, chúng ta đều đồng ý!” <br> <br>Thanh Khâu nhìn bóng người, quay lưng rời đi! <br>Bóng người im lặng một lúc rồi biến mất! <br>… <br>Bên bờ biển, một người đàn ông trung niên ngồi xếp bằng dưới đất, trước mặt ông ta, là vùng biển u tối vô tận. <br>Bên phải người đàn ông trung niên còn có chín người khác! <br><br>Chín người cũng đang ngồi xếp bằng, hai tay đặt trên gối. <br><br>Lúc này, chín người đồng thời mở mắt! <br><br>Phân thân đều bị tiêu diệt cả rồi! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10159.jpg\" alt=\"chapter content\"></figure><br><br><br>"}