{"title":"Chương 10157: Nàng ta rất thích đánh nhau!  ","content":" Ông lão thứ nguyên vừa xuất hiện, Lục Triêu Tịch ở bên cạnh vội kính cẩn thi lễ: “Tả hộ pháp!” <br>Người trước mặt này chính là Tả hộ pháp của Thánh Vương Điện! <br>Có thể nói là người mạnh nhất ngoài cửu đại Thánh Vương của vũ trụ thứ nguyên! <br>Advertisement <br>Ông lão thứ nguyên kia nhìn Thanh Khâu ở phía xa, ánh mắt vô cùng nghiêm trọng: “Vũ trụ bình hành xuất hiện kẻ mạnh như ngươi từ khi nào?” <br>Thanh Khâu quay người nhìn Tả hộ pháp: “Ca ca ta là người lương thiện như vậy, các ngươi lại ỷ mạnh hiếp yếu, các ngươi còn lương tâm hay không?” <br>Advertisement<br>Diệp Huyên: “…” <br>Tả hộ pháp im lặng một lúc, đột nhiên, ông ta thẳng thừng đánh một quyền về phía Thanh Khâu và Diệp Huyên! <br>Ầm ầm! <br>Chớp mắt, ánh mắt Diệp Huyên thay đổi, hắn cảm nhận được vô số thế giới chồng chất đều bổ nhào về phía hắn. <br>Lúc này, hắn cảm thấy bản thân như nghẹt thở! <br>Mà chỉ là trong thoáng chốc! <br>Thanh Khâu đột nhiên nâng tay chém một kiếm! <br>Vù! <br>Tiếng xé rách vang lên, sau đó vô số sức mạnh kinh người bỗng chốc tan thành hư vô, đồng thời, Tả hộ pháp kia lập tức bị một thanh kiếm đóng chặt tại chỗ, không những vậy, vũ trụ thứ nguyên vô tận sau lưng Tả hộ pháp kia cũng lập tức sụp đổ! <br>Lúc này, cả vũ trụ thứ nguyên đều kinh ngạc! <br>Thấy vậy, Lục Triêu Tịch kia lập tức hóa đá tại chỗ! <br>Diệt gọn? <br>Tả hộ pháp bị diệt gọn? <br> Thanh Khâu nhìn Tả hộ pháp với vẻ mặt sững sờ: “Ngươi có vấn đề gì không?” <br>Tả hộ pháp run giọng nói: “Rốt cuộc ngươi là ai!” <br>Vẻ mặt Thanh Khâu bình tĩnh, nàng ta liếc nhìn Diệp Huyên, khẽ cười: “Muội muội hắn!” <br>Tả hộ pháp: “…” <br><br>Lúc này, Tần Quan ở bên cạnh bỗng nói: “Lão già, ngươi còn ngây ra đó làm gì? Gọi người đi! Mau lên, gọi cao thủ mạnh nhất vũ trụ thứ nguyên ngươi ra đây, chúng ta vô địch, các ngươi cứ tùy ý!” <br><br>Diệp Huyên đen mặt nhìn Tần Quan. <br><br>Tần Quan thì lại phấn khích không thôi! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10157.jpg\" alt=\"chapter content\"></figure><br><br><br>"}