{"title":"Chương 10152: Cửu Thứ Nguyên Thần Lực!  ","content":"Tay trái Lục Triêu Tịch bỗng đánh ra một quyền! <br>Ầm! <br>Kiếm ý Nhân Gia lập tức bị ép dừng lại! <br>Advertisement <br>Mà ngay lúc này, chín thanh Kiếm Ý bỗng xuất hiện xung quanh nàng ta, những thanh kiếm này, xuất hiện vô cùng bất ngờ, tựa như ma quỷ, vô cùng dị thường. <br>Lục Triêu Tịch nheo mắt, nàng ta lùi về sau nửa bước, tay trái chợt dang ra, sau đó đánh mạnh một chưởng xuống. <br>Uỳnh! <br>Advertisement<br><br>Một luồng sức mạnh đáng sợ bỗng chốc bùng nổ từ trong cơ thể, thoáng chốc, mười mấy thanh Kiếm Ý và kiếm Thanh Huyên lập tức bị đánh bay! <br>Ở phía xa, Diệp Huyên chỉ tay, sau đó khẽ di chuyển, mười mấy thanh Kiếm Ý kia đột nhiên biến thành từng luồng kiếm quang quay về quanh người hắn. <br>Diệp Huyên nhìn Lục Triêu Tịch phía xa, hắn chợt suy nghĩ, bỗng nhiên mười mấy thanh kiếm ý và kiếm Thanh Huyên lập tức biến thành màu đỏ máu! <br>Huyết mạch chi lực! <br>Diệp Huyên điểm tay chém về phía Lục Triêu Tịch! <br>Mười mấy thanh kiếm ý đột nhiên phá không xuyên qua! <br>Có thêm huyết mạch chi lực, mười mấy thanh kiếm dĩ nhiên lập tức bùng cháy, uy lực so với lúc trước tăng ít nhất mười lần! <br>Ở phía xa, ánh mắt Lục Triêu Tịch bỗng trở nên nặng nề, nàng ta đột nhiên vươn người lên trời, đánh mạnh một quyền xuống dưới! <br>Ầm! <br>Từng luồng sức mạnh Thứ Nguyên Chi Lực tựa như sóng trào tuôn ra từ trong nắm đấm nàng ta! <br>Lúc này, cả tinh không vô tận lập tức nổ tung! <br>Cả vũ trụ thứ nguyên cũng chấn động! <br>Hai người tuy đều là thế hệ trẻ, nhưng thực lực thì không hề thua kém một vài cao thủ tiền bối! <br><br>Ầm đoàng! <br>Thoáng chốc, Lục Triêu Tịch kia lùi lại liên tục, đến cả vạn dặm! <br>Thế nhưng, nàng ta vừa dừng lại thì mười mấy thanh huyết kiếm lại chém đến! <br>Ánh mắt Lục Triêu Tịch bỗng trở nên hung tàn, tay phải đột nhiên nắm chặt. Thoáng chốc, vô số luồng sáng trắng tuôn ra từ lòng bàn tay nàng ta, chớp mắt, vô số luồng sáng trắng lập tức xuyên qua bắn đến vũ trụ thứ nguyên! <br><br>Cửu Thứ Nguyên Thần Lực! <br><br>Đây là Cửu Thứ Nguyên Chi Lực! <br><br>Ở phía xa, Tần Quan nhìn Diệp Huyên, ánh mắt nàng ta không hề lo lắng! <br><br>Nhìn thấy Cửu Thứ Nguyên Thần Lực vô tận kia, vẻ mặt Diệp Huyên lại bình tĩnh đến lạ. Hắn đột ngột nhắm mắt, kiếm Thanh Huyên bỗng quay về trước mặt hắn, đồng thời, mười mấy thanh kiếm Kiếm Ý đột nhiên hóa thành kiếm ý xuyên vào kiếm Thanh Huyên! <br><br>Vù! <br><br>"}