{"title":"Chương 10156: Hắn bây giờ, vô cùng thông suốt!  ","content":" Diệp Huyên ngẫm nghĩ, sau đó khẽ ôm lấy Thanh Khâu: “Ta không biết các muội ai quan trọng hơn, ta chỉ biết, trong lòng ta, các muội là quan trọng nhất! So với ta còn quan trọng hơn! Nếu giữa ta và muội có một người phải chết, ta chắc chắn sẽ chọn bản thân, cũng giống như ở sơn động ban lúc đầu kia…” <br>Sơn động kia! <br>Nghe vậy, Thanh Khâu khẽ run rẩy, sau đó, nàng ấy ôm chặt Diệp Huyên, nước mắt rơi như mưa: “Huynh sống, ta sống, huynh chết, ta sẽ không sống một mình”. <br>Advertisement <br><br><br>Nhiều lúc, sống so với cái chết còn đáng sợ hơn nhiều! <br>Advertisement<br> <br>Thanh Khâu ôm chặt Diệp Huyên! <br>Nước mắt nàng ấy cứ trào ra như vậy… <br>Nếu thế gian này có gì có thể khiến nàng ấy sợ hãi, thì chỉ có duy nhất một chuyện, chính là những tháng ngày không có Diệp Huyên! <br>Chỉ nghĩ vậy thôi, mà đã khiến nàng ấy sợ hãi! <br>Diệp Huyên ôm Thanh Khâu trong lòng, hắn cảm nhận được, thân thể Thanh Khâu vẫn không ngừng run rẩy! <br>Rõ ràng nàng ấy đang nhớ lại những chuyện trước kia! <br>Diệp Huyên thở dài trong lòng, hắn ôm chặt Thanh Khâu, trong lòng thầm tự thề, đời này, mọi người đều phải sống thật tốt! <br>Hắn đã quyết định, đợi qua chuyện này, nhất định phải tìm ba Thanh Nhi còn lại! <br>Ở bên kia, Tần Quan nhìn hai huynh muội trước mặt, im lặng không nói. <br>Đối với chuyện trước kia, nàng ta cũng có biết đôi chút! <br>Người trước mắt này chính là bản thể, mà ban đầu cũng chính vì một câu nói của Diệp Huyên, mà Thanh Khâu cô nương trước mặt này đã bảo vệ vũ trụ Tam Duy trong vô số năm, không những vậy, còn trấn thủ cả vũ trụ Tứ Duy! <br>Chuyện quan trọng nhất là, người trước mắt này, rõ ràng ban đầu có thể đi rất rất xa! <br><br>Nhưng, vì Diệp Huyên, mà nàng ấy lại nguyện ý ở lại vũ trụ Tam Duy vĩnh viễn! <br>Mà khi thực lực của nàng ấy mạnh đến mức đe dọa đến vũ trụ Tam Duy, thì nàng ấy lại lựa chọn chi tách phân thân… <br>Đương nhiên, tạo hóa lại trêu ngươi! <br><br>Sau khi phân thân, Thiên Mệnh váy trắng kia không chỉ không trở nên mạnh hơn, mà trái lại còn vượt qua cả bản thể, trở thành một sự tồn tại còn đáng sợ hơn! <br><br>Thiên Mệnh váy trắng trước kia, có thể nói chính là hiện thân chấp niệm của Thanh Khâu cô nương này. <br><br>Ngay lúc này, một luồng hơi thở kinh người đột nhiên tràn xuống từ trên bầu trời! <br><br><br><br><br>"}