{"title":"Chương 10157 “Đừng đánh chết!”  ","content":"<p> Diệp Huyên cũng cười theo. </p><p>Một ngày sau. </p><p>Tàu vũ trụ tiến vào một tinh vực không biết tên, tinh vực này không có ánh sáng, lặng ngắt như tờ, xung quanh còn sót lại dao động năng lượng! </p><p>Nhìn thấy cảnh này, Tần Quan nhíu mày: “Trước đó nơi này đã xảy ra chiến đấu kịch liệt!” </p><p>Diệp Huyên gật đầu. </p><p>Tinh vực này là bị hủy diệt! </p><p>Diệp Huyên nói: “Chúng ta sắp đến tinh vực Bỉ Ngạn rồi sao?” </p><p>Tần Quan lắc đầu: “Chưa đâu! Phải mấy ngày nữa!” </p><p>Nói xong, nàng ta quét nhìn xung quanh, sau đó lấy ra một tấm bản đồ, xem trong chốc lát, sau đó nàng ta khẽ nhíu mày: “Nơi này là Nghịch Loạn Chi Địa!” </p><p>Diệp Huyên nhìn Tần Quan: “Nghịch Loạn Chi Địa?” </p><p>Tần Quan gật đầu: “Nơi này rất hỗn loạn, đều là một số dân liều mạng…” </p><p>Nói xong, nàng ta nhìn ra xa: “Chắc hẳn không xa phía trước là Nghịch Loạn Thành”. </p><p>Diệp Huyên nói: “Phải đi ngang qua nơi đó sao?” </p><p>Tần Quan suy nghĩ, đang định nói chuyện, đúng lúc này, bỗng có một tiếng cười sang sảng từ nơi xa vọng lại, ngay sau đó, thời không nơi xa đột nhiên nứt vỡ, tiếp theo, một người đàn ông xuất hiện trước mặt bọn họ. </p><p>Người đàn ông vừa xuất hiện đã bổ một đao xuống! </p><p>Uỳnh! </p><p>Một luồng sức mạnh kinh khủng trực tiếp ép cho tàu vũ trụ dừng lại! </p><p>Diệp Huyên thoáng nhìn người đàn ông trước mặt, hắn ta có vóc người cường tráng, trong tay vác một thanh đại đao, đao kia rất lớn, thuộc loại trường đao, vừa rộng vừa dài! </p><p>Người đàn ông vác đao liếc nhìn đánh giá tàu vũ trụ trước mặt, sau đó nhếch miệng cười một tiếng: “Món đồ chơi này không tệ, chắc chắn rất đáng tiền!” </p><p>Nói xong, hắn ta lại nhìn về phía Tần Quan, vừa thấy Tần Quan, ánh mắt hắn ta lập tức sáng lên: “Vẻ ngoài người phụ nữ này được lắm, từ giờ trở đi, ngươi là của ông đây! Ha ha…” </p><p>Nói xong, hắn ta nâng đại đạo chém mạnh xuống trước mặt. </p><p>Vù! </p><p>Một vệt đao khí bỗng nhiên chém xuống. </p><p>Uỳnh! </p><p><br>Ầm ầm! </p>"}