{"title":"Chương 10168: Thứ Nguyên Chi Lực!  ","content":"Tăng Vô chần chờ một lát rồi nói: \"Nhưng mà, kia chính là Vua Dựa Dẫm đó! Ông ta giết nổi không?\" <br>Vô Biên Chủ dửng dưng đáp: \"Chuyện này thì liên quan gì đến ta? Không giết được thì lẽ nào không phải là do ông ta sao?' <br>Tăng Vô kinh ngạc ngó Vô Biên Chủ: \"Ngươi mạnh hơn ông ta rất nhiều, nếu gai mắt người ta sao không giết luôn? Mà lại lừa ông ta như vậy?\" <br>Advertisement <br><br>Vô Biên Chủ liếc Tăng Vô: \"Ông ta không có ân oán gì với ta hết, ta giết ông ta làm gì? Lẽ nào vì ông ta chửi ta một câu, ta bèn giết người? Điều này không được, ta không phải một người hẹp hòi như vậy, hiểu?\" <br>Vẻ mặt Tăng Vô cứng lại. <br>Advertisement<br> <br>... <br>Tại thư viện Quan Huyên. <br>Giờ đây, Thanh Khâu đã đi tới Cổ Hoang, có Thanh Khâu thì đương nhiên Diệp Huyên và Tần Quan đều vui vẻ! <br>Mà chuyện Thanh Khâu giết chết cao thủ trong vũ trụ thứ nguyên cũng nhanh chóng truyền khắp Cổ Hoang! <br>Tên của Thanh Khâu lập tức không ai là không biết! <br>Lần này, Thanh Khâu là dẫn đội đi vào Cổ Hoang vì giờ vũ trụ Quan Huyên đã hoàn toàn ổn định, còn lại chỉ cần chậm rãi xây dựng nên trật tự thôi! <br>Vũ trụ thứ nguyên. <br>Hôm nay, Thanh Khâu dẫn theo Diệp Huyên đi thẳng tới vũ trụ thứ nguyên chín! <br>Trước Thánh Vương Điện. <br>Thanh Khâu nhìn Diệp Huyên cười nói: \"Ca, huynh tu luyện ở đây đi!\" <br>Diệp Huyên gật đầu đáp: \"Được!\" <br>Giờ đây, hắn quả thật cần Thứ Nguyên Chi Lực! <br><br>Diệp Huyên không hề chần chờ, dứt khoát khoanh chân ngồi xuống, bắt đầu điên cuồng hấp thu Thứ Nguyên Chi Lực xung quanh! <br>Mục tiêu của hắn chính là Thứ Nguyên Cảnh! <br>Thanh Khâu bèn đứng bên cạnh, lẳng lặng chờ. <br><br>Khi Diệp Huyên tu luyện trước Thánh Vương Điện, hiển nhiên cũng khiến cho cao thủ của vũ trụ thứ nguyên chú ý nhưng lại chẳng ai dám tới làm phiền! <br><br>Diệp Huyên cứ thế ngông nghênh trắng trợn tu luyện trong vũ trụ thứ nguyên! <br><br>Còn Tần Quan lại dẫn theo đội ngũ của mình đi tới vũ trụ thứ nguyên thành lập Tiên Bảo Các và thư viện Quan Huyên! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10168.jpg\" alt=\"chapter content\"></figure><br><br><br>"}