{"title":"Chương 10169: “Ta không đánh với ngươi!”  ","content":" Đúng lúc này, một luồng uy áp khủng bố chợt xuất hiện ở vũ trụ thứ nguyên chín. Nó vừa xuất hiện, cả vũ trụ thế mà lại sôi lên sùng sục! <br>Thanh Khâu ngẩng đầu nhìn thoáng qua, mặt mày vẫn hết sức lạnh nhạt. <br>Lúc này, một linh hồn chợt xuất hiện cách đó không xa trước mặt Thanh Khâu và Diệp Huyên. <br>Người đến chính là Già Vô! <br>Advertisement <br><br>Già Vô nhìn Diệp Huyên ngồi khoanh chân đằng xa, cau mày nói: \"Tại sao người thiên mệnh của thế hệ này lại yếu như vậy? Hay ngươi là hàng giả?' <br>Diệp Huyên: \"...\" <br>... <br><br>Advertisement<br><br>Diệp Huyên mở mắt nhìn Già Vô trước mặt, nhíu mày hỏi: “Ngươi là?” <br>Già Vô nhìn Diệp Huyên: “Ta chính là tu sĩ thượng cổ Già Vô! Đã từng khiêu chiến với chủ nhân bút Đại đạo!” <br>Tu sĩ thượng cổ! <br>Trong mắt Diệp Huyên càng toát vẻ nghi ngờ: “Chúng ta quen biết sao?” <br>Già Vô đưa mắt đánh giá Diệp Huyên, sau đó nói: “Không quen biết!” <br>Diệp Huyên nói: “Vậy ngươi có chuyện gì không?” <br>Già Vô nhìn Diệp Huyên: “Ta tới để giết ngươi!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Hình như chúng ta không thù không oán!” <br>Già Vô nói: “Giết ngươi rồi, chủ nhân bút Đại đạo cũng sẽ chết, đúng không?” <br>Diệp Huyên sửng sốt. <br>Già Vô lại nói: “Ngay từ đầu, ta còn tưởng rằng Vô Biên Chủ gài bẫy ta, nhưng bây giờ xem ra, ta trách lầm ông ta rồi! Ngươi yếu như vậy, căn bản không tạo được bất kỳ uy hiếp nào cho ta!” <br>Vô Biên Chủ! <br>Sắc mặt Diệp Huyên lập tức đen lại: “Là Vô Biên Chủ bảo ngươi đến giết ta?” <br><br>Già Vô thản nhiên nói: “Ông ta chỉ nói rằng giết ngươi rồi, chủ nhân bút Đại đạo cũng sẽ chết!” <br>Diệp Huyên trầm giọng nói: “Sao ngươi không trực tiếp đi giết chủ nhân bút Đại đạo? Ta biết y ở nơi nào, y ở hệ ngân hà…” <br>Già Vô lại lắc đầu: “Ta đánh không lại y!” <br>Diệp Huyên nhìn Già Vô: “Cho nên ngươi đến đánh ta?” <br>Già Vô gật đầu. <br>Diệp Huyên suy nghĩ, sau đó nói: “Ta không đánh với ngươi!” <br><br>Nói xong, hắn chỉ vào Thanh Khâu bên cạnh: “Đây là muội muội ta, ngươi đánh với muội ấy trước, sau khi đánh lại muội muội ta, ta sẽ đánh với ngươi!” <br><br>Già Vô quay đầu nhìn Thanh Khâu, khi nhìn thấy Thanh Khâu, ông ta nhăn mày lại: “Dường như ngươi… không yếu!” <br><br>Thanh Khâu mỉm cười: “Ngươi muốn đánh như thế nào?” <br><br>Già Vô khẽ cười nói: “Ngươi từng nghe nói đến tu sĩ thượng cổ trong truyền thuyết chưa?” <br><br>"}