{"title":"Chương 10161  “E rằng lai lịch vị này không bình thường đâu!”  ","content":"<p> Đây là một tinh vực cách vũ trụ Quan Huyên cực kỳ xa xôi, lịch sử của tinh vực Bỉ Ngạn cũng cực kỳ lâu đời. Trước mắt, thời đại sớm nhất được biết đến là thời đại Bỉ Ngạn! Sở dĩ gọi là thời đại Bỉ Ngạn, là bởi vì một người: Sở Bỉ Ngạn! </p><p>Người này được coi là nhân vật truyền kỳ của tinh vực Bỉ Ngạn, không chỉ sáng tạo ra cảnh giới cao nhất hiện giờ của tinh vực Bỉ Ngạn: Bỉ Ngạn Cảnh, mà còn sáng tạo ra tâm pháp cao cấp nhất tinh vực Bỉ Ngạn: Bỉ Ngạn Thần Kinh và thần vật cao cấp nhất tinh vực Bỉ Ngạn: tháp Bỉ Ngạn. </p><p>Nhưng một trăm triệu năm trước, Sở Bỉ Ngạn bỗng nhiên biến mất một cách bí ẩn, không ai biết hắn ta đi nơi nào rồi. </p><p>Mặc dù Sở Bỉ Ngạn biến mất, nhưng hắn ta để lại một thế lực siêu cấp: Sở gia. </p><p>Mà Sở gia cũng được xưng là Đại Sở, một trăm triệu năm qua, Đại Sở vẫn luôn là thế lực siêu cấp đứng đầu tinh vực Bỉ Ngạn, không người nào có thể rung chuyển. </p><p>Hiện nay, tinh vực Bỉ Ngạn vốn có năm thế lực siêu cấp, lần lượt là: Đại Sở, Nam điện, Cổ Miếu, Thần Minh điện và Hỏa Linh tộc. </p><p>Mà hai thế lực cuối cùng, lúc trước đã bị một kiếm của Thanh Nhi hủy diệt! </p><p>Bởi vậy, bây giờ tinh vực Bỉ Ngạn chỉ còn ba thế lực siêu cấp. </p><p>Mà đáng nói chính là, bây giờ trong Đại Sở lại xuất hiện một thiên tài siêu cấp, bởi vì nghe đồn rằng, khi thiên tài siêu cấp này xuất hiện đã khiến cho đệ nhất thần khí tháp Bỉ Ngạn trong Đại Sở tộc đích thân nhận chủ. </p><p>Đây là chuyện chưa từng xuất hiện trong một trăm triệu năm qua! </p><p>Cũng bởi vì chuyện này, thiên tài Đại Sở này trực tiếp được phong là thế tử, mà yêu nghiệt Đại Sở này cũng không phụ sự mong đợi của những cao thủ của Đại Sở, trong khoảng thời gian ngắn đã trở thành người đứng đầu trong thế hệ trẻ tuổi tinh vực Bỉ Ngạn. </p><p>Sở Thiên! </p><p>Vị yêu nghiệt Đại Sở này tên là Sở Thiên, bây giờ là người nổi tiếng nhà nhà đều biết của tinh vực Bỉ Ngạn! </p><p>Thú vị là, ban đầu vị thiên tài Đại Sở này chỉ là một phế vật kinh mạch đều bị phế, đồng thời cũng chỉ là dạng tép riu hạng chót của cuộc đấu võ trong tộc, là đối tượng bị Đại Sở coi là ví dụ mặt trái trong giảng dạy. Nhưng ai cũng không ngờ được, vậy mà người này lại có một ngày đột nhiên thức tỉnh, nhảy vọt trở thành con cưng của trời! </p><p>Chính vì bậy, tinh vực Bỉ Ngạn lưu truyền một câu nói: Ta của hôm nay, ngươi coi thường, ta của ngày mai, ngươi không với nổi, chớ coi thường phế vật. </p><p>Diệp Huyên và Tần Quan đưa mắt nhìn nhau, Diệp Huyên nói: “Đại Sở!” </p><p>Tần Quan cười nói: “Chuyện cũ của Sở Thiên này thực thú vị!” </p><p><br>Diệp Huyên im lặng. </p>"}