{"title":"Chương 10164: \"Lợi hại lắm hả?\"  ","content":" Vẻ mặt đám người Cổ Thánh Vương đều hết sức căng thẳng đề phòng. Trong vũ trụ thứ nguyên, họ đều là những kẻ không địch thủ, nhưng ở đây họ cũng không dám cho mình là vô địch! <br>Phải biết rằng, hồi đó Cổ Thiên Đế chính là ngã xuống ở đây! <br>Vô Biên Chủ ngó miệng giếng rồi hỏi: \"Mục Hình Chi, ngươi chết chưa?' <br>Á đù? Vô Biên? <br>Advertisement <br>Bấy giờ, trong miệng giếng bỗng truyền đến một giọng đầy kích động: \"Vô Biên ngươi đến rồi à! Đại ca, cuối cùng ngươi cũng đến! Mau cứu ta ra ngoài với! Ca ca ruột của ta ơi!\" <br>Mọi người: \"...” <br>Vô Biên Chủ nhàn nhạt hỏi: \"Ta cứu ngươi kiểu gì?\" <br> Advertisement<br>Mục Hình Chi kích động nói: \"Vô Biên, ta biết ngươi rất thân với chủ nhân bút Đại Đạo. Ngươi có thể giúp ta cầu xin y một chuyện không? Chỉ cần nói với y ta sai rồi! Ta sẽ không bao giờ đi ngược với lẽ trời nữa! Sau khi ra ngoài, ta bằng lòng làm một công dân tốt!\" <br>Đám người Cổ Thánh Vương đều lộ ra vẻ hết sức cổ quái. <br>Vô Biên Chủ lắc đầu: \"Sớm biết vậy thì lúc trước còn làm vậy làm chi?\" <br>Mục Hình Chi khẽ thở dài. <br>Vô Biên Chủ liếc đám Cổ Thánh Vương một cái nói: \"Giờ có rất nhiều chính là như vậy, lúc còn trẻ thì khí phách ngất trời, mạng ta do ta chứ không phải do trời. Đến trung niên lại ông trời ơi, có thể đừng chơi ta nữa được không?\" <br>Mọi người: \"…” <br>Mục Hình Chi ở dưới giếng lại nói: \"Vô Biên! Giúp ta một lần đi! Làm ơn luôn đó!\" <br>Vô Biên Chủ lặng im một lúc mới nói: \"Ta không thể giúp ngươi được!\" <br>Mục Hình Chi dưới giếng lại thở dài. <br>Lúc này, Vô Biên Chủ bỗng nhiên nhảy xuống! <br>Đám người Cổ Thánh Vương thấy vậy đều hoảng sợ, chần chờ một lúc vẫn không có nhảy vào theo! <br>Dưới giếng, Vô Biên Chủ đi đến trước một bức tường đá, trên vách có một người đàn ông tóc tai bù xù bị một lá bùa đóng đinh lên đó. <br>Người này chính là Mục Hình Chi. <br>Mục Hình Chi thấy Vô Biên Chủ thì lắc đầu cười khổ. <br>Vô Biên Chủ trầm giọng nói: \"Cứu ngươi cũng không phải không được, nhưng ngươi phải biết ta mà cứu ngươi thì có lẽ sẽ là hại người”. <br><br>Mục Hình Chi im lặng. <br>Vô Biên Chủ lại nói: \"Ta chỉ cho ngươi một con đường, có người có thể cứu ngươi. Sau khi ngươi được cứu, nếu đi theo hắn thì chủ nhân bút Đại Đạo cũng sẽ không chạy tới tính sổ ngươi đâu”. <br>Mục Hình Chi vội hỏi: \"Ai thế?\" <br>Vô Biên Chủ im lặng một lúc lâu mới đáp: \"Vua Dựa Dẫm!\" <br>Mục Hình Chi hỏi: \"Lợi hại lắm hả?\" <br>Vô Biên Chủ lắc đầu: \"Chẳng ra gì!\" <br><br>Mục Hình Chi cau mày: \"Vậy...” <br><br>Vô Biên Chủ lại khẽ thở dài nói: \"Tuy hắn không lợi hại, nhưng hắn có ô dù! Vua Dựa Dẫm... hắn có chỗ dựa!\" <br><br>Mục Hình Chi: \"…” <br><br>... <br><br>"}