{"title":"Chương 10163: \"Cũng tạm!\"  ","content":" Vô Biên Chủ liếc Tăng Vô: \"Ta khuyên ngươi bớt nói xấu y đi, y cũng không phải người phóng khoáng gì!\" <br>Ông ta nói xong bèn xoay người đi về phía xa. <br>Tăng Vô đứng tại chỗ quay đầu nhìn Thần Minh hỏi: \"Ngươi sợ chủ nhân bút Đại Đạo không?\" <br>Advertisement <br>Thần Minh ngẫm nghĩ rồi đáp: \"Không biết bắt đầu từ lúc nào, sao ta cứ cảm thấy ngoài cô gái váy trắng kia ra thì ai cũng y như nhau...” <br>Tăng Vô gật đầu: \"Ta cũng vậy...” <br>Advertisement<br> <br>Một lát sau, biển đen đằng xa đã hoàn toàn lùi về! <br>Lúc này, một tòa di tích cổ xưa chợt xuất hiện giữa khoảng không này. <br>Đằng xa, chín Đại Thánh Vương cũng đứng dậy đi về phía tòa di tích kia! <br>Cổ Thánh Vương bỗng đi đến bên cạnh ba người Vô Biên Chủ, ngó ông ta cười hỏi: \"Vô Biên Chủ, ta có một thắc mắc, chẳng biết có thể giải thích cho ta một chút không?\" <br>Vô Biên Chủ không có trả lời. <br>Cổ Thánh Vương cũng không để ý, nói tiếp: \"Theo ta được biết, hồi đó ngươi từng ngăn cản Cổ Thiên Đế đi đến cấm địa Thần Hoang. Nhưng, lão ta cũng không có nghe ngươi! Nói cách khác, ngươi biết chuyến đi đó lão ta sẽ chết đúng không?' <br>Bát Đại Thánh Vương còn lại nghe vậy cũng nhìn về phía Vô Biên Chủ. <br>Vô Biên Chủ gật đầu đáp: \"Đúng vậy!\" <br>Cổ Thánh Vương nhìn Vô Biên Chủ hỏi: \"Tại sao?\" <br>Vô Biên Chủ nhàn nhạt hỏi lại: \"Tại sao gì?\" <br>Cổ Thánh Vương nặng nề nói: \"Mặc dù chúng ta là kẻ địch của Cổ Thiên Đế, nhưng với thực lực của lão ta, một chọi một thì chín người chúng ta chưa chắc đã là đối thủ! Mà với thực lực khủng bố ấy...” <br>Ông ta nói đến đây cũng không nói tiếp. <br> Vô Biên Chủ lắc đầu nói: \"Lão ta đúng là rất giỏi, hơn nữa tương lai cũng xán lạn! Tiếc là, lão ta lại chọn sai đường!\" <br>Cổ Thánh Vương nhíu mày hỏi: \"Chọn sai đường?' <br>Vô Biên Chủ gật đầu: \"Lão ta được chủ nhân bút Đại Đạo phong Đại Đế, người ngoài nhìn vào đều là vinh quang tối cao. Song trong mắt lão ta, kia cũng là một dây xích trói buộc. Lão ta cho rằng vận mệnh của mình bị chủ nhân bút Đại Đạo điều khiển. Thế nên, lão ta muốn rũ bỏ vận mệnh của mình để đạt được sự tự do chân chính. Thực ra, nếu lão ta muốn làm vậy thì cũng không phải không được. Nhưng lão ta không nên đi khiêu khích chủ nhân bút Đại Đạo. Haiz, cuối cùng lại là vận mệnh hại chết lão ta!\" <br>Cổ Thánh Vương trầm giọng lặp lại: \"Vận mệnh?\" <br><br>Vô Biên Chủ liếc Cổ Thánh Vương nói: \"Một người kiêu ngạo, chỉ khi gặp được cao thủ vô địch thật mới có thể hiểu được mình nhỏ bé cỡ nào. Biết bản thân nhỏ bé, mới có thể giữ vững tâm tính khiêm tốn! Lão ta chưa từng gặp được vũ trụ cấp cao hơn và người mạnh hơn nên ngông cuồng cho rằng mình đã có thể đi ngược lại lẽ trời sửa đổi vận mệnh..”. <br><br>Ông ta nói xong, lắc đầu thở dài: \"Lão ta đúng là rất đáng tiếc! Vốn dĩ có thể tiến xa hơn!\" <br><br>Cổ Thánh Vương nặng nề hỏi: \"Các hạ có thân với chủ nhân bút Đại Đạo không?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10163.jpg\" alt=\"chapter content\"></figure><br><br><br>"}