{"title":"Chương 10166: \"Không có phần thắng!\"","content":" Bấy giờ, Vô Biên Chủ bỗng dưng ngừng lại, nhìn đám người Cổ Thánh Vương cười hỏi: \"Đi theo ta làm gì?\" <br>Cổ Thánh Vương chần chờ rồi nói: \"Vô Biên, chúng ta tới đây là vì tìm kiếm cơ hội, ngươi có thể chỉ cho chúng ta một con đường sáng không?\" <br>Vô Biên Chủ chỉ vào bên phải nói: \"Đi bên kia, chỗ đó có điều mà các ngươi muốn!\" <br>Cổ Thánh Vương lập tức nói: \"Cảm ơn!\" <br>Advertisement <br>Ông ta nói xong bèn dẫn đoàn người đi về phía đó. <br>Vô Biên Chủ nhìn đám người Cổ Thánh Vương đi xa, lắc đầu. <br>Tăng Vô hỏi: \"Sao thế?\" <br>Advertisement<br><br>Vô Biên Chủ khẽ thở dài nói: \"Một người, tương lai có thể đi bao xa, bình thường ngoài sự cố gắng của bản thân ra còn có một cái nhân tố quan trọng nữa!\" <br>Tăng Vô tò mò hỏi: \"Nhân tố gì?' <br>Vô Biên Chủ cười đáp: \"Chọn phe!\" <br>Ông ta nói xong đi tiếp về phía trước. <br>Chọn phe! <br>Tăng Vô và Thần Minh liếc nhìn nhau, câm nín. <br>Lúc này, Thần Minh bỗng mở miệng: \"Vô Biên, ban nãy ngươi chỉ bên kia có cái gì?\" <br>Vô Biên Chủ đáp: \"Một vài truyền thừa của những cao thủ bị nhốt đến chết!\" <br>Thần Minh trầm giọng hỏi: \"Còn mạnh hơn đám Thánh Vương kia hả?\" <br>Vô Biên Chủ cười khẽ nói: \"Chắc phải mạnh hơn mấy chục lần ấy!\" <br>Hai người nghe vậy đều biến sắc! <br>Thần Minh kinh ngạc nói: \"Không thể nào!\" <br>Vô Biên Chủ quay đầu liếc Thần Minh, lắc đầu nói: \"Đúng là chưa biết mùi đời!\" <br>Thần Minh: \"...\" <br>Vô Biên Chủ lại nói: \"Các ngươi có biết Minh Tông ban nãy là cao thủ cấp bậc gì không?\" <br><br>Hai người lắc đầu. <br>Vô Biên Chủ nhẹ nhàng nói: \"Một mình ông ta có thể giết chết chín Đại Thánh Vương kia một cách dễ dàng!\" <br>Thần Minh nặng nề hỏi: \"Vậy tại sao ông ta lại bị nhốt ở đó?\" <br>Vô Biên Chủ cười nói: \"Vì đối thủ của họ là chủ nhân bút Đại Đạo!\" <br>Thần Minh im lặng! <br>Giờ phút này, ông ta bỗng dưng nhận ra chủ nhân của bút Đại Đạo trong truyền thuyết kia đáng sợ đến cỡ nào! <br><br>Lúc này đây, Vô Biên Chủ bỗng nhiên ngừng lại nhìn đằng trước, cách đó không xa trên một tảng đá lớn đang có một người đàn ông trung niên khoanh chân ngồi. <br><br>Đầu tóc ông ta bạc phơ, mặc một bộ đồ màu đen rộng thùng thình, cả người như lão tăng ngồi thiền! <br><br>Bấy giờ, người đàn ông trung niên chợt mở mắt ra nhìn Vô Biên Chủ, khi thấy Vô Biên Chủ lại nhắm mắt lại. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10166.jpg\" alt=\"chapter content\"></figure><br><br><br>"}