{"title":"Chương 10160: “Ta trông chẳng có tích sự gì cả!”  ","content":" Chín người bọn họ trước giờ chưa từng bị người khác xem thường như vậy! <br>Ngay cả năm đó Cổ Thiên Đế cũng không dám coi thường bọn họ như thế! <br>Người đàn ông đứng đầu nhìn vùng u tối phía xa, khẽ nói: “Thủy triều sắp xuống rồi, đây là cơ hội của chúng ta, nếu lúc này rời đi, nếu có sai sót thì mười vạn năm chờ đợi chẳng phải là lãng phí sao?” <br>Advertisement <br>Ông lão khác gật đầu: “Đúng vậy! Có thể đồng ý với nàng ta trước, trấn áp nàng ta, đợi chuyện này kết thúc, chúng ta lại đi tìm nàng ta!” <br>Người lên tiếng đầu tiên lúc này gằn giọng nói: “Dám nói chúng ta là đám lâu la… Đợi chuyện này qua đi, ta nhất định phải khiến nàng ta muốn sống không được, muốn chết cũng không xong!” <br>Advertisement<br>Lúc này, người đàn ông trung niên đứng đầu bỗng lên tiếng: “Tạm thời bỏ qua chuyện này, chớ có phân tâm vì chuyện này!” <br>Nói xong, ông ta nhìn về phía xa, cách đó không xa, vùng biển tăm tối đã bắt đầu chậm rãi hạ triều. <br>Thấy vậy, vẻ mặt chín người trong sân đều trở nên kích động! <br>Vì thời khắc này mà bọn họ đã đợi cả mười mấy vạn năm! <br>Mà lúc này, chín người đột nhiên không hẹ cùng quay đầu, các đó không xa, có ba người chậm rãi bước đến! <br>Người đi đầu chính là Vô Biên Chủ! <br>Nhìn thấy Vô Biên Chủ, chín người đều sững sờ! <br>Vô Biên Chủ nhìn chín người họ, sau đó cười nói: “Ta biết, các ngươi đang đợi thời khắc này!” <br>Một người trong đó nhìn Vô Biên Chủ, vẻ mặt trở nên u ám! <br>Vô Biên Chủ nhìn người đang nhìn thẳng ông ta, cười lạnh: “Tu Thánh Vương, ngươi nhìn gì! Đừng nói ông đây lén lút nói xấu người khác nhé, bây giờ, ông đây mắng trước mặt ngươi: Ngươi chính là thứ rác rưởi! Rác rưởi vô cùng!” <br>Tu Thánh Vương kia bỗng tức giận, lập tức đứng dậy, một luồng áp lực Thánh Vương mạnh mẽ lập tức lao về phía Vô Biên Chủ! <br>Vô Biên Chủ vung tay áo, áp lực kinh người kia thoáng chốc đã biến mất dấu! <br>Tu Thánh Vương vẫn còn định ra tay nhưng lại bị người đàn ông trung niên đứng đầu ngăn lại. <br> Người đàn ông trung niên đứng đầu nhìn Vô Biên Chủ: “Vô Biên Chủ, ngươi đến đây là vì Thần Hoang kia?” <br>Vô Biên Chủ nhìn người đàn ông trung niên đứng đầu: “Cổ Thánh Vương, xem ra trận chiến năm đó đã giúp ngươi rất nhiều!” <br>Cổ Thánh Vương khẽ cười: “Đúng!” <br>Vô Biên Chủ nhún vai, sau đó đi về phía bên cạnh! <br><br>Cổ Thánh Vương nhìn Vô Biên Chủ, không nói gì. <br><br>Ở phía xa, Tăng Vô bỗng lên tiếng: “Vô Biên Chủ, bọn họ chính là cửu đại Thánh Vương sao?” <br><br>Vô Biên Chủ gật đầu. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10160.jpg\" alt=\"chapter content\"></figure><br><br><br>"}