{"title":"Chương 10165: \"Một thiếu niên không biết xấu hổ?'  ","content":" Một lát sau, Vô Biên Chủ mới nhảy ra khỏi đáy giếng. <br>Với Mục Hình Chi thì ông ta chỉ có thể giúp được đến thế! <br>Hiện trường, đám Cổ Thánh Vương đều nhìn Vô Biên Chủ với vẻ mặt khác nhau. <br>Giờ phút này, bọn họ phát hiện Vô Biên Chủ kia còn thần bí hơn so với tưởng tượng của mình rất nhiều. Bởi vì trông dáng vẻ kia của ông ta, hiển nhiên không phải là lần đầu tiên tới cấm địa Thần Hoang! <br>Advertisement <br><br>Cổ Thánh Vương nghĩ đến đây bỗng hỏi: \"Vô Biên Chủ, hình như đây không phải lần đầu ngươi đến đây nhỉ?\" <br>Vô Biên Chủ khẽ cười đáp: \"Có tới mấy lần!\" <br> Advertisement<br>Ông ta nói xong bèn đi về phía xa. <br>Cổ Thánh Vương đứng tại chỗ hơi cau mày. <br>Một lát sau, đám người Cổ Thánh Vương cũng đi theo. <br>Sau khi tiến vào Thần Hoang, đám người Cổ Thánh Vương đều vô cùng đề phòng, nơi đây chỗ nào cũng lộ ra một loại hoang vắng và quỷ dị. <br>Để đảm bảo an toàn, đám Cổ Thánh Vương bèn đi theo Vô Biên Chủ! <br>Nhưng lúc này, Vô Biên Chủ bỗng dừng lại, cách đó không xa có một cây cột đá, bên trên có một người đàn ông trung niên bị một sợi xích bằng ký hiệu trói chặt! <br>Người đàn ông trung niên kia chậm rãi mở mắt ra, khi nhìn thấy Vô Biên Chủ thì lập tức hết sức kích động: \"Vô Biên! Ngươi đã đến rồi!\" <br>Vô Biên Chủ cười hỏi: \"Minh Tông, vẫn ổn chứ?\" <br>Người đàn ông trung niên tên Minh Tông cười khổ hỏi: \"Ngươi nhìn ta bây giờ xem có ổn không?\" <br>Vô Biên Chủ đánh giá Minh Tông một lượt rồi cười nói: \"Không ổn lắm!\" <br>Minh Tông trầm giọng hỏi: \"Vô Biên, có thể chỉ cho ta một con đường sáng không?\" <br>Vô Biên Chủ im lặng. <br>Minh Tông lại nói tiếp: \"Ngày tháng không chút hy vọng nào như này thật sự rất khó chịu! Vô Biên, ta biết ngươi quen chủ nhân bút Đại Đạo, có thể nói cho ta biết phải làm sao mới giải vây được không?\" <br>Vô Biên Chủ liếc Minh Tông: \"Lúc trước, ngươi đã chỉ vào mũi của y mà chửi đó!\" <br> Minh Tông cười khổ: \"Tuổi trẻ, ngông cuồng tự đại, không hiểu chuyện thôi!\" <br>Vô Biên Chủ im lặng. <br>Minh Tông lại nặng nề nói: \"Vô Biên, xin hãy chỉ có một con đường sáng đi!\" <br>Vô Biên Chủ nói: \"Chẳng bao lâu sau, sẽ có một thiếu niên không biết xấu hổ đến đây, hắn chính là cơ hội của ngươi. Có thể giữ được không thì phải xem chính ngươi!\" <br>Minh Tông cau mày: \"Một thiếu niên không biết xấu hổ?' <br><br>Vô Biên Chủ gật đầu: \"Đúng thế! Sau khi ngươi gặp được thì sẽ biết thôi!\" <br><br>Ông ta nói xong bèn đi tiếp về phía trước. <br><br>Minh Tông ở tại chỗ im lặng một lúc mới nói: \"Cảm ơn!\" <br><br>Ông ta nói xong bèn ngẩng đầu nhìn về phía chân trời, lúc này, trong mắt đã xuất hiện một tia hy vọng! <br><br>Đám người Cổ Thánh Vương liếc Minh Tông rồi vội vàng đuổi theo Vô Biên Chủ. <br><br>"}