{"title":"Chương 10164 “Vị cô nương này cười lên rất đẹp!”  ","content":"<p> Diệp Huyên chất vấn ngược: “Cô thấy Thanh Nhi đáng sợ cỡ nào chưa?” </p><p>Tần Quan vẫn nhìn hắn: “Thế thì sao? Ba người đó có thể vô địch, sao ngươi lại không thể? Đừng quên ngươi là người thiên mệnh, có khí vận thiên mệnh hỗ trợ!” </p><p>Diệp Huyên nhún vai bất đắc dĩ: “Ta là người thiên mệnh nhưng sao ta cứ cảm thấy chủ nhân bút Đại Đạo muốn giết mình vậy?” </p><p>Chủ nhân bút Đại Đạo: “...” </p><p>Tần Quan nghĩ rồi mới chân thành nói: “Ta cũng thấy vậy á!” </p><p>Diệp Huyên lắc đầu cười, có hơi bất đắc dĩ. </p><p>Hắn luôn có cảm giác là chủ nhân bút Đại Đạo và Vô Biên Chủ là một phe. </p><p>Hai tên này cấu kết với nhau. </p><p>Tần Quan lại nói: “Mặc kệ họ đi, dù sao ngươi lúc này là cần ổn định phát triển, cố gắng nâng cao bản thân. Về phần kiếm đạo Nhân Gian, ngươi đừng nhúng tay quá nhiều, dù sao cũng có muội muội ngươi rồi, ngươi cũng chỉ cần ổn định thôi, sau đó xây dựng thư viện, tăng trưởng thực lực”. </p><p>Nói rồi nàng ta vỗ vai Diệp Huyên: “Tuy mấy người muội muội rất mạnh nhưng ngươi cũng nên có lòng tin, là trừ Thanh Khâu cô nương, ngươi vẫn còn ta mà! Kiếm đạo là chính, khoa học công nghệ là phụ, cuối cùng ngươi cũng sẽ bất bại!” </p><p>Diệp Huyên nhìn Tần Quan, chân thành nói Ta vô địch tương đương ngươi bất bại!” </p><p>Tần Quan nhìn hắn rồi cười ha ha. </p><p>Diệp Huyên cũng cười to. </p><p>“Vị cô nương này cười lên rất đẹp!” </p><p>Đúng lúc này, một giọng nói truyền tới từ bên cạnh. </p><p>Diệp Huyên và Tần Quan ngừng chân, hai người ngoái đầu xem xét thì thấy cách đó không xa, một người đàn ông mặc đồ trắng đang tới gần họ. </p><p>Người đàn ông mặc áo bào trắng, không nhiễm bụi trần, tóc dài buông sau lưng, trên trán chừa hai lọn, trong tay cầm một cây quạt ngọc, trông khá là tuấn tú. </p><p><br>Người đàn ông áo trắng cười khẽ: “Chàng trai, ta khuyên ngươi một câu, cô nương này khuynh quốc khuynh thành, không phải người ngươi có thể với tới! Đừng để nàng uổng phí bản thân, hại chính mình!” </p>"}