{"title":"Chương 10162 “Có muốn xem thử không?”  ","content":"<p> Tần Quan lại nói: “Dương bá phụ là người thiên mệnh đời trước, nhưng mà, y thật sự vô địch sao? Ngươi xem đi, muội muội ngươi, và cả đại ca ngươi nữa, bọn họ kém y sao?” </p><p>Diệp Huyên nghĩ ngợi trong chốc lát, sau đó nói: “Ta hiểu rồi!” </p><p>Tần Quan mỉm cười, Diệp Huyên lại nói: “Nhưng ta khác biệt, ta không chỉ là người thiên mệnh đời này, ta còn có cha, đại ca và muội muội!” </p><p>Sắc mặt Tần Quan cứng đờ. </p><p>Diệp Huyên cười ha hả: “Chúng ta không thảo luận vấn đề này nữa! Tiếp tục thảo luận, ta lại có dấu hiệu ra vẻ!” </p><p>Tần Quan lườm Diệp Huyên: “Ngươi ra vẻ còn ít sao?” </p><p>Diệp Huyên cười ha ha. </p><p>Lúc này, Tần Quan lại nói: “Rất rõ ràng, nền văn minh của tinh vực Bỉ Ngạn này cao hơn vũ trụ Quan Huyên, chắc hẳn chuyến đi lần này sẽ rất thú vị!” </p><p>Diệp Huyên trầm giọng nói: “Chúng ta vừa đến là sẽ xây dựng thư viện và Tiên Bảo Các, hay là như thế nào?” </p><p>Tần Quan lắc đầu: “Nơi này không thể làm như vậy, chờ chúng ta đến nơi đó, trước tiên tìm hiểu làm quen một chút, sau đó mới âm thầm chiêu mộ một số nhân tài đặc thù, chờ sau khi chiêu mộ được nhân tài rồi chúng ta mới xây dựng Tiên Bảo Các và thư viện!” </p><p>Nói xong, nàng ta nhìn về phía Diệp Huyên, cười nói: “Nhân tài mới là quan trọng nhất!” </p><p>Diệp Huyên gật đầu: “Được, nghe cô!” </p><p>Tần Quan cười hì hì, dường như nghĩ đến điều gì, nàng ta trầm giọng nói: “Vẫn phải coi chừng chủ nhân Vô Biên kia, người này mạnh đến có thể chạy trốn trong chớp nhoáng”. </p><p>Vừa dứt lời, tàu vũ trụ lập tức hóa thành một tia sáng trắng biến mất ở nơi sâu nhất trong tinh không. </p><p>… </p><p>Một ngày sau. </p><p>Tinh vực Bỉ Ngạn. </p><p>Một chiếc tàu vũ trụ chậm rãi lái vào tinh vực Bỉ Ngạn, trên tàu vũ trụ, Tần Quan cầm một ống tròn dài đặt ở trước mắt, nàng ta nhìn một lát rồi thu lại ống tròn, sau đó cười nói: “Chúng ta đến rồi!” </p><p>Diệp Huyên thoáng nhìn ống tròn trong tay Tần Quan: “Đây chính là kính vũ trụ cô nói lúc trước?” </p><p>Tần Quan gật đầu, cười nói: “Có muốn xem thử không?” </p><p>Tần Quan khẽ nói: “Đây chính là Bỉ Ngạn Thành phồn hoa nhất tinh vực Bỉ Ngạn!” </p>"}