{"title":"Chương 10167: Chuyện này thì ta có thể thề!\"  ","content":" Già Vô mở mắt nhìn thẳng vào Vô Biên Chủ hỏi: \"Lẽ nào ngươi bằng lòng bị y sắp xếp cả đời sao?\" <br>Vô Biên Chủ cười nói: \"Giờ ta là tự do, còn các ngươi lại không!\" <br>Trong mắt Già Vô chợt lóe lên vẻ tàn nhẫn: \"Thì sao? Dù có chết, ta cũng sẽ cúi đầu trước y!\" <br>Advertisement <br>Vô Biên Chủ khẽ lắc đầu nói: \"Không đáng!\" <br>Già Vô lại khôi phục bình tĩnh đáp: \"Vì tự do!\" <br>Vô Biên Chủ ngó Già Vô nói: \"Chủ nhân bút Đại Đạo có hạn chế sự tự do của các ngươi hả?\" <br>Advertisement<br><br>Già Vô nhíu mày. <br>Vô Biên Chủ lại nói: \"Y cũng không có hạn chế sự tự do của các ngươi, y chỉ khiến các ngươi tuân thủ một số quy tắc, mà chúng lại chẳng ảnh hưởng gì đến các ngươi. Nhưng các ngươi lại cứ cảm thấy y đang sắp đặt mình...\" <br>Ông ta nói xong, khẽ lắc đầu: \"Ta nói thật, y hoàn toàn không có hứng thú với các ngươi, là chính các ngươi coi mình là vũ trụ! Cảm thấy mình bị xúc phạm!\" <br>Già Vô nhìn chằm chằm vào Vô Biên Chủ nói: \"Vô Biên, ngươi hèn vậy sao?\" <br>Vô Biên Chủ lắc đầu: \"Vậy ngươi cứ ở trong đây tức giận vô ích đi!\" <br>Ông ta nói xong bèn đi về phía trước. <br>Già Vô bỗng gằn giọng nói: \"Vô Biên, ngươi là tay sai cho chủ nhân bút Đại Đạo à!\" <br>Đằng xa, Vô Biên Chủ dừng lại, ngẫm nghĩ một lát rồi đáp: \"Chẳng phải ngươi muốn chống lại chủ nhân bút Đại Đạo hả? Ta cho ngươi biết một cách, có một thiếu niên tên Diệp Huyên, là người thiên mệnh của thế hệ này. Ngươi giết hắn, chủ nhân bút Đại Đạo cũng coi như xong! Giờ hắn đang ở vũ trụ bình hành!\" <br>Người thiên mệnh! <br>Sắc mặt Già Vô hết sức khó coi nói: \"Giờ ta đang bị nhốt thì giết hắn kiểu gì?\" <br>Vô Biên Chủ cười nói: \"Ta giúp ngươi!\" <br>Ông ta nói xong bèn mở tay ra rồi khẽ ấn xuống. <br>Ầm! <br><br>Ký hiệu thần bí trên người Già Vô trực tiếp trở nên mờ đi! <br>Vô Biên Chủ nói: \"Giờ, linh hồn của ngươi có thể rời đi! Nhưng, có thời hạn, nếu trong một tiếng mà còn chưa trở về thì cơ thể ngươi sẽ bị pháp tắc kia xóa sổ! Chẳng những vậy, linh hồn của ngươi cũng sẽ bị pháp tắc đó đuổi giết!\" <br>Ông ta nói xong bèn xoay người rời đi. <br>Già Vô bỗng trầm giọng hỏi: \"Giết Diệp Huyên kia thì có thể giết chủ nhân bút Đại Đạo thật hả?\" <br><br>Vô Biên Chủ gật đầu: \"Chỉ cần ngươi giết hắn, ta đảm bảo, chủ nhân bút Đại Đạo chắc chắn phải chết! Chuyện này thì ta có thể thề!\" <br><br>Ông ta nói xong, mở tay ra rồi khẽ vung, bộ dáng của Diệp Huyên lập tức xuất hiện trước mặt Già Vô: \"Chính là tên khốn này! Hắn tên Diệp Huyên!\" <br><br>Già Vô lạnh lùng liếc Vô Biên Chủ, sau đó linh hồn lập tức rời khỏi cơ thể biến mất ở đằng xa. <br><br>Sau khi Già Vô rời khỏi, Tăng Vô bèn nhìn về phía Vô Biên Chủ hỏi: \"Ngươi đang lừa ông ta hả?\" <br><br>Vô Biên Chủ nhàn nhạt nói: \"Ta không có lừa ông ta, giết Vua Dựa Dẫm thì chủ nhân bút Đại Đạo cũng sẽ tiêu luôn!\" <br><br>"}