{"title":"Chương 10162: Ngươi đang nói đùa đó hả?\"  ","content":" Tăng Vô nặng nề hỏi: \"Hay là chết trong đây?\" <br>Vô Biên Chủ gật đầu. <br>Trong lòng cả hai đều thầm chấn động! <br>Advertisement <br>Họ không ngờ Cổ Thiên Đế lại ngã xuống ở đây. <br>Thần Minh nghiêm trọng hỏi: \"Vô Biên Chủ, rốt cuộc thì cấm địa Thần Hoang này là một nơi như thế nào?\" <br>Vô Biên Chủ nhìn phía xa, nhỏ giọng đáp: \"Chỗ này là một nơi do chủ nhân bút Đại Đạo tự mình trấn áp. Mà ở đây, từng chôn cất rất nhiều người chống lại y”. <br>Advertisement<br><br>Tăng Vô cau mày: \"Chống lại chủ nhân bút Đại Đạo?\" <br>Vô Biên Chủ gật đầu: \"Có thể nói y chính là toàn bộ nhân và quả, hầu như vận mệnh của rất nhiều người đều nằm trong sự khống chế của y”. <br>Tăng Vô nặng nề hỏi: \"Lợi hại như vậy luôn?\" <br>Vô Biên Chủ quay đầu liếc Tăng Vô: \"Có phải là ngươi đã có sự hiểu lầm gì về thực lực của y không vậy?\" <br>Tăng Vô cười mỉa: \"Chủ yếu là lúc trước ngươi nói y không dám đánh cô gái váy trắng...” <br>Vô Biên Chủ im lặng một lát mới nói: \"Thấy chín Đại Thánh Vương kia không? Nếu chủ nhân bút Đại Đạo muốn giết họ thì e rằng cũng chỉ là một cái suy nghĩ mà thôi!\" <br>Tăng Vô kinh ngạc. <br>Vô Biên Chủ lại quay đầu nhìn vùng biển đen đang lùi về đằng xa, nói tiếp: \"Thực ra, muốn giết chủ nhân bút Đại Đạo cũng không có xấu xa như vậy! Mọi thứ trên đời này đều phải có quy tắc và trật tự! Nếu không thì vũ trụ này chẳng phải sẽ lộn xộn sao? Nhưng, với một số người, cái gọi là quy tắc kia lại là một loại gông cùm. Họ không muốn làm theo mà muốn phá hủy nó! Thế nên, có rất nhiều người chọn cách đi ngược lại lẽ trời!\" <br>Ông ta nói xong, khẽ lắc đầu: \"Đương nhiên, những tu sĩ kia cũng không có sau! Bọn họ tu luyện tới một trình độ nhất định, muốn đột phá tiếp, theo đuổi cảnh giới cao hơn thì lại có gì sai? Hơn nữa, cũng không ai muốn bị người nắm giữ vận mệnh. Họ chỉ muốn thoát khỏi sợi xích vận mệnh, đuổi theo sự tự do rộng lớn hơn. Điều đó là không sai. Nếu có sau thì sai ở họ không có đủ thực lực, đánh không lại chủ nhân bút Đại Đạo. Yếu là sai... nhiều khi, cuộc sống này chính là bất công như vậy!\" <br>Tăng Vô nặng nề hỏi: \"Nếu sau này chúng ta đạt tới một giới hạn nhất định thì cũng sẽ đối đầu với chủ nhân của bút Đại Đạo ư?\" <br>Vô Biên Chủ liếc Tăng Vô nói: \"Ngươi vẫn nên ngoan ngoãn đọc kinh đi!\" <br>Tăng Vô cau mày: \"Lẽ nào ba người chúng ta hợp tác cũng không thể đánh một trận với y sao?\" <br>Vô Biên Chủ nhìn Tăng Vô hỏi: \"Ngươi đang nói đùa đó hả?\" <br><br>Tăng Vô: \"…” <br>Đúng lúc này, đằng xa bỗng xuất hiện một tòa di tích cổ xưa. <br>Chín Đại Thánh Vương thấy vậy lập tức kích động, động loạt đứng phắt dậy! <br>Vô Biên Chủ cũng nhìn về phía xa, song cũng cau chặt mày. <br><br>Tăng Vô nhỏ giọng hỏi: \"Chẳng phải nơi này là chủ nhân bút Đại Đạo tự mình phong ấn à? Sao chín Đại Thánh Vương lại dám đến đây?\" <br><br>Vô Biên Chủ đáp: \"Yên tâm đi, chủ nhân bút Đại Đạo sẽ không để ý mấy chuyện ruồi bu kia! Y mỗi ngày đều rất bận, ngoài Vua Dựa Dẫm thì bình thường y sẽ không đi để ý những người khác!\" <br><br>Tăng Vô ngó Vô Biên Chủ: \"Tại sao y lại đặc biệt để ý Vua Dựa Dẫm?\" <br><br>Vô Biên Chủ lạnh nhạt nói: \"Nếu Vua Dựa Dẫm chết thì y cũng sẽ chết thẳng cẳng”. <br><br>Tăng Vô lại trầm giọng hỏi: \"Chủ nhân bút Đại Đạo cũng sợ cô gái váy trắng đằng sau Vua Dựa Dẫm hả?\" <br><br>"}