{"title":"Chương 10177: Tu Thánh Vương!","content":" Cuối cùng ông ta cũng trở lại nơi này, sau đó sống lại! <br>Sống lại! <br>Diệp Trần ở bên cạnh thì chậm rãi bước tới một cột đá khác, trên cột đá là một người đàn ông trung niên! <br>Người này chính là Diệp Đế! <br>Advertisement <br><br>Diệp Huyên nhìn về phía Diệp Đế kia, mặc dù hắn không sử dụng truyền thừa của Diệp Đế, nhưng truyền thừa của đối phương lại ở trong tay hắn, hắn nhận phần tình cảm này! <br>Diệp Đế! <br>Advertisement<br><br>Đã từng là thiên kiêu một thời! <br>Mà bây giờ, chỉ còn thân xác. <br>Diệp Huyên lắc đầu thở dài. <br>Sau khi bước lên con đường tu luyện này, thật sự không có đường lui, chỉ có trở nên mạnh mẽ, trở nên vô địch, mới không bị người ta giết chết, giống như Thanh Nhi vậy! <br>Mình không thể làm một tên lưu manh đầu đường xó chợ nữa rồi! <br>Vẫn phải nghĩ hết mọi cách trở thành vô địch giống như Thanh Nhi mới được! <br>Lúc này, Diệp Trần đột nhiên chìa tay phải ra, sau đó khẽ đè xuống, chữ ‘Đạo’ ở giữa lông mày y lại xuất hiện lần nữa, mà khi chữ ‘Đạo’ này xuất hiện, một luồng sức mạnh bí ẩn từ trong lòng bàn tay y tuôn ra! <br>Thoáng chốc, rất nhiều luồng sáng màu vàng từ trong cơ thể Diệp Đế tuôn ra, sau đó dần dần tan biến! <br>Một lát sau, thân xác Diệp Đế rơi xuống. <br>Diệp Trần vội vàng đón lấy thân xác của Diệp Đế, y nhìn Diệp Đế trong ngực, khẽ nói: “Tiên tổ, ta mang ngươi về tộc!” <br>Nói xong, y ôm thi thể Diệp Đế quay người rời đi! <br>Giờ phút này, y chỉ muốn mang thi thể Diệp Đế trở về Diệp tộc. <br>Mà đúng lúc này, một hơi thở kinh khủng từ chân trời xa xôi cuốn tới. <br>Diệp Huyên nheo mắt lại, hắn nhìn về phía chân trời xa xôi, vẻ mặt vô cùng nghiêm nghị. <br>Thánh Vương! <br> <br>Người tới chắc chắn là một vị Thánh Vương! <br>Mà giờ phút này, sắc mặt lão Hoang kia cũng trở nên vô cùng nghiêm nghị: “Là một vị Thánh Vương!” <br>Mà kèm theo vị Thánh Vương này xuất hiện, xung quanh bỗng xuất hiện vô số hơi thở bí ẩn! <br>Những người này đều là cao thủ đỉnh cấp của vũ trụ thứ nguyên! <br>Trước đó bọn họ mặc kệ hai người Diệp Trần là bởi vì đang đợi Thánh Vương Điện, mà bây giờ, Thánh Vương của Thánh Vương Điện xuất hiện rồi, đương nhiên bọn họ cũng xuất hiện theo! <br><br>Ngay lập tức, mấy người Diệp Trần bị bao vây! <br><br>Diệp Trần thu thi thể Diệp Đế vào trong nhẫn chứa đồ, sau đó quay người nhìn về nơi xa, cách đó không xa, một người đàn ông trung niên chậm rãi đi tới! <br><br>Người này mặc trường bào màu vàng, trên người cũng tỏa ra vô số ánh vàng. <br><br>Mà nơi này, những cao thủ của vũ trụ thứ nguyên đều hành lễ: “Tham kiếm Tu Thánh Vương!” <br><br>Tu Thánh Vương! <br><br>"}