{"title":"Chương 10174: Đây là thủ đoạn đại thần thông!  ","content":" Mà giờ phút này, không xa trước mặt bọn họ chính là Vinh Diệu Chi Địa kia! <br>Trên đường đi, Sở Thiên nói: “Thuận lợi một cách bất thường!” <br>Diệp Trần thoáng nhìn xung quanh, gật đầu: “Đúng vậy!” <br>Mà đúng lúc này, nơi xa đột nhiên xuất hiện một bóng mờ! <br>Advertisement <br>Hai người dừng lại! <br>Sở Thiên thoáng nhìn bóng mờ kia, lập tức nói ra: “Ngươi có để bụng việc hai bọn ta đánh một mình ngươi không?” <br>Diệp Trần quay đầu nhìn Sở Thiên, rất là kinh ngạc. <br> Advertisement<br><br>Diệp Trần thật sự hơi bất ngờ, đương nhiên, cũng có chút xấu hổ! <br>Hai đánh một? <br>Có vẻ loại chuyện này không được tốt cho lắm! <br>Nhưng Sở Thiên lại cảm thấy rất bình thường! <br>Nơi xa, bóng mờ kia lên tiếng: “Hai đánh một? Ngươi không biết ngượng à?” <br>Diệp Trần đang định nói chuyện, Sở Thiên đã nói trước: “Nếu như ngươi không để bụng, vậy thì không ngượng!” <br>Diệp Trần: “…” <br>Bóng mờ kia im lặng chốc lát, sau đó nói: “Ta để bụng!” <br>Lấy một đánh hai? <br>Đương nhiên không dám! <br>Hai vị trước mắt này chính là thiên tài yêu nghiệt nhất của vũ trụ bình hành hiện giờ, hơn nữa, còn nhận được truyền thừa của Cổ Thiên Đế và Diệp Đế! <br>Hắn ta không dám khinh thường! <br>Nghe thấy lời của bóng mờ, Sở Thiên nhíu mày, sao không mắc bẫy nhỉ? <br>Trước đó Diệp Huyên cũng làm như vậy, chẳng phải đối phương cũng mắc bẫy rồi? <br>Sao đến lượt mình lại mất tác dụng vậy? <br> <br>Lúc này, Diệp Trần nói ra: “Để ta lên!” <br>Sở Thiên gật đầu: “Được!” <br>Diệp Trần: “…” <br>Nơi xa, bóng mờ kia nhìn Diệp Trần: “Ra tay đi!” <br>Diệp Trần khẽ gật đầu, ngay sau đó, y bước lên trước một bước, vừa bước lên, trời đất bỗng nhiên xoay tròn, trong giây phút này vô số thời không trực tiếp tàn lụi giống như một đóa hoa khô héo! <br>Nhìn thấy cảnh này, vẻ mặt bóng mờ kia lập tức trở nên nghiêm túc! <br><br>Đây là thủ đoạn đại thần thông! <br><br>Bóng mờ không dám khinh thường, hắn ta bước lên trước một bước, tay phải khẽ đảo, một luồng sức mạnh kinh khủng từ lòng bàn tay tuôn ra! <br><br>Ầm ầm! <br><br>Bất thình lình, một luồng sức mạnh đáng sợ xông thẳng vào giữa đất trời, toàn bộ thời không nơi đây thoáng chốc trở nên méo mó, sau đó dần dần bị chôn vùi! <br><br>Bùm! <br><br>"}