{"title":"Chương 10175: Bị xóa sổ rồi!  ","content":" Sức mạnh của hai người giống như hai hành tinh va chạm vào nhau, bùng nổ ra gợn sóng sức mạnh kinh khủng, cho dù là thời không của vũ trụ thứ nguyên tám này cũng không chịu nổi, đã bắt đầu tan vỡ! <br>Không chỉ như vậy, trong giây phút này, toàn bộ vũ trụ thứ nguyên tám đều đang rung động dữ dội! <br>Sức mạnh của hai người thật sự quá to lớn! <br>Mà lúc này, Diệp Huyên và Thị Ly cũng đi tới đây, nhìn thấy dao động sức mạnh đáng sợ này, vẻ mặt Thị Ly trở nên vô cùng nghiêm nghị. <br>Advertisement <br><br>Diệp Huyên hơi suy nghĩ, kiếm ý Nhân Gian của hắn lập tức che chắn hai người bọn họ! <br>Thị Ly thoáng nhìn Diệp Huyên, trong lòng rung động! <br>Advertisement<br><br>Bởi vì Diệp Huyên chỉ dùng một luồng kiếm ý đã ngăn cản được sức mạnh của Diệp Trần và cao thủ bí ẩn kia! <br>Sở dĩ nàng ta rung động là bởi vì nàng ta phát hiện, tốc độ tăng trưởng thực lực của Diệp Huyên thật sự quá mức kinh khủng! <br>Từ khi quen biết Diệp Huyên đến bây giờ, mới được bao nhiêu thời gian đâu chứ? <br>Mà khi mới quen Diệp Huyên, hắn vô cùng yếu ớt! <br>Thị Ly thầm thở dài, lòng hơi buồn bã! <br>Thật sự không thể so người này với người khác, nếu không, sẽ khiến người ta tức chết! <br>Nơi xa, Diệp Trần lại bước lên trước một bước, sau đó tay phải đè mạnh xuống dưới! <br>Vừa đè xuống, một luồng sức mạnh bí ẩn đột nhiên bao phủ nơi đây! <br>Ầm ầm! <br>Bóng mờ kia lập tức bị đánh lui ra ngoài mấy vạn dặm! <br>Diệp Trần lại tung thêm một đấm! <br>Rầm rầm! <br>Cú đấm này vừa tung ra, bóng mờ kia trực tiếp lùi ra ngoài tầm mắt! Cùng lúc đó, thời không vô tận nơi này bị xóa bỏ hoàn toàn! <br>Vẻ mặt Diệp Trần bình tĩnh: “Đổi người nào lợi hại hơn chút đi!” <br><br>Nơi xa, sau khi bóng mờ kia dừng lại, cơ thể trực tiếp vỡ vụn, không chỉ như vậy, linh hồn cũng đang nhanh chóng tan biến. <br>Bóng mờ ngẩng đầu nhìn về phía Diệp Trần: “Không hổ là người đứng đầu vạn Đạo…” <br>Nói xong, linh hồn hắn ta hoàn toàn biến mất. <br>Bị xóa sổ rồi! <br><br>Diệp Trần ngẩng đầu nhìn về nơi xa, vẻ mặt bình tĩnh: “Đi thôi!” <br><br>Nói xong, y đi về nơi xa! <br><br>Sở Thiên quay đầu thoáng nhìn Diệp Huyên, sau đó nói: “Thứ Nguyên Cảnh?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10175.jpg\" alt=\"chapter content\"></figure><br><br><br>"}