{"title":"Chương 10178: Ta là bị ép buộc đó!  ","content":"Tu Thánh Vương là gấp gáp trở về trước thời hạn, bởi vì bọn họ biết người của vũ trụ bình hành đến vũ trụ thứ nguyên rồi! <br>Đương nhiên Thánh Vương Điện sẽ không để Diệp Trần và Sở Thiên mang thi thể Diệp Đế và lão Hoang rời đi, nếu để bọn họ rời đi dễ dàng như vậy, thể diện của vũ trụ thứ nguyên bọn họ biết để nơi nào? Thể diện của Thánh Vương Điện biết để nơi nào? <br>Tu Thánh Vương thoáng nhìn lão Hoang bên cạnh, khóe miệng lộ vẻ châm chọc: “Cho dù sống lại thì có ý nghĩa gì? Còn không phải giống như con sâu cái kiến thôi sao!” <br>Advertisement <br>Nghe vậy, sắc mặt lão Hoang bỗng nhiên tái nhợt, nhưng mà, ông ta cũng không có cách nào. <br>Ông ta ở thời kỳ đỉnh phong còn không đánh lại một vị Thánh Vương, huống chi là bây giờ? <br>Mà đúng lúc này, Sở Thiên chợt đứng dậy, hắn ta nhìn thẳng vào Tu Thánh Vương: “Ta khiêu chiến ngươi!” <br>Advertisement<br><br>Rất rõ ràng, đây là trút giận thay thầy! <br>Tu Thánh Vương thoáng nhìn Sở Thiên: “Ngươi là cái thá gì? Cũng xứng khiêu chiến với bản vương?” <br>Nói xong, ông ta phất ống tay áo. <br>Uỳnh uỳnh! <br>Một luồng sức mạnh đáng sợ bao phủ nơi này! <br>Đồng tử Sở Thiên bỗng nhiên co rụt lại, hắn ta xông lên phía trước, sau đó tung ra một cú đấm! <br>Ầm ầm! <br>Kèm theo tiếng nổ vang dội, Sở Thiên bị đánh bay ra ngoài mấy vạn trượng! <br>Nhìn thấy cảnh này, sắc mặt Diệp Huyên sầm lại! <br>Mẹ nó! <br>Thánh Vương này có vẻ lợi hại! <br>Hình như mình đánh không lại! <br>Bây giờ có nên chuồn đi không nhỉ? <br><br>Mà đúng lúc này, Tu Thánh Vương kia bất chợt nhìn về phía Diệp Huyên, ông ta nhìn chằm chằm Diệp Huyên nói: “Ngươi chính là Kháo Sơn Vương!” <br>Diệp Huyên gật đầu: “Ta là Diệp Huyên!” <br>Ánh mắt Tu Thánh Vương lạnh lẽo: “Ngươi là ai, ta không có bất kỳ hứng thú gì! Gọi người đi! Gọi muội muội kia của ngươi đi ra!” <br>Nghe vậy, cả người Diệp Huyên thả lỏng, hắn hơi do dự, sau đó nói: “Ngươi chắc chắn chứ?” <br><br>Tu Thánh Vương nhìn Diệp Huyên: “Ta muốn đánh chết muội muội ngươi ở ngay trước mắt ngươi! Sau đó lại đánh chết ngươi!” <br><br>Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Hay là ngươi đánh với ta đi! Thật đấy, ta không muốn luôn bị người khác gọi là Kháo Sơn Vương, ta không muốn bị người khác nói là hở ra cái là gọi muội muội… thật đấy, ta rất muốn dựa vào chính mình, ngươi đánh với ta đi!” <br><br>Tu Thánh Vương nheo mắt lại: “Bảo ngươi gọi thì ngươi gọi, đâu ra lắm lời như vậy?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10178.jpg\" alt=\"chapter content\"></figure><br><br><br>"}