{"title":"Chương 10173: Bọn họ đi rất thuận lợi!  ","content":" Bây giờ hắn đã đạt đến Thứ Nguyên Cảnh! <br>Cảm giác sức mạnh toàn thân vô cùng dồi dào, so với trước đó, thực lực bây giờ của hắn tăng lên ít nhất mấy lần! <br>Diệp Huyên không tiếp tục nghĩ nữa, nhìn về phía Thanh Khâu, cười nói: “Nha đầu, chúng ta đi thôi!” <br>Thanh Khâu gật đầu. <br>Advertisement <br>Hai huynh muội rời khỏi vũ trụ thứ nguyên chín, vừa trở lại thư viện Quan Huyên đã thấy Thị Ly kia đến. <br>Thị Ly nhìn Diệp Huyên: “Sở Thiên và Diệp Trần đã đi đến vũ trụ thứ nguyên, bọn họ muốn cướp lại thi thể tiên tổ và sư phụ bọn họ!” <br>Đi đến vũ trụ thứ nguyên! <br>Advertisement<br><br>Diệp Huyên sững sờ, sau đó nói: “Bây giờ bọn họ đều đi rồi?” <br>Thị Ly gật đầu: “Ngươi đi không?” <br>Diệp Huyên do dự một lát, sau đó nói: “Cha ta vẫn chưa chết…” <br>Người đàn ông áo xanh: “???” <br>Thị Ly lắc đầu cười: “Ngươi không hứng thú với vũ trụ thứ nguyên, nhưng cũng có thể đến xem thử!” <br>Diệp Huyên suy nghĩ, sau đó gật đầu: “Được!” <br>Thị Ly nói ngay: “Dẫn ta đi cùng!” <br>Diệp Huyên ngạc nhiên. <br>Thị Ly chớp chớp mắt: “Có vấn đề không?” <br>Diệp Huyên lắc đầu cười một tiếng: “Không vấn đề gì!” <br>Khóe miệng Thị Ly hơi cong lên: “Đi! Dùng Truyền Tống Trận của thư viện các ngươi!” <br>Diệp Huyên: “…” <br>Trong thông đạo Truyền Tống Trận, Thị Ly chợt hỏi một câu: “Diệp công tử, Tần Quan cô nương kia là người ngươi thích sao?” <br>Nghe vậy, Diệp Huyên hơi ngẩn ra, sau đó cười nói: “Sao bỗng nhiên hỏi như vậy?” <br>Thị Ly thoáng nhìn Diệp Huyên: “Chỉ là tò mò!” <br><br>Diệp Huyên cười nói: “Ta và Tần Quan cô nương cùng chung chí hướng!” <br>Cùng chung chí hướng! <br>Nghe vậy, Thị Ly khẽ nhíu mày lại. <br>… <br>Nơi nào đó, Sở Thiên và Diệp Trần chậm rãi tiến lên. <br>Mục tiêu của hai người chính là lối vào của vũ trụ thứ nguyên chín! <br><br>Trước khi đi, cả Diệp tộc tiễn đưa bọn họ! <br><br>Có thể nói, Diệp Trần và Sở Thiên đều là hi vọng của Diệp tộc, Diệp tộc có thể đạt được huy hoàng nữa không, vậy phải xem hai người này rồi! <br><br>Mà sau khi hai người đến vũ trụ thứ nguyên, lại thấy hơi kỳ lạ. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10173.jpg\" alt=\"chapter content\"></figure><br><br><br>"}