{"title":"Chương 10172: “Đột phá rồi!”  ","content":" Vô Biên Chủ chỉ khẽ cười mà không nói lời nào, sau đó đi về nơi xa! <br>Tăng Vô và Thần Minh đưa mắt nhìn nhau, đang lúc không hiểu ra sao, Vô Biên Chủ lại nói: “Biết vì sao ta lại biết chuyện mỗi vạn năm nàng ta tỉnh lại một lần không?” <br>Hai người lắc đầu. <br>Vô Biên Chủ khẽ nói: “Bởi vì ta đã từng có mặt ở đây khi nàng ta tỉnh! Mà ta vẫn còn sống, hiểu chưa?” <br>Advertisement <br><br>Hai người: “…” <br>Vô Biên Chủ tiếp tục đi về nơi xa: “Không phải khoác lác, nhưng người có thể giết ta còn chưa…” <br>Nói đến đây, ông ta do dự một lát, sau đó lại nói: “Được rồi! Khiêm tốn! Khiêm tốn một chút. <br><br>Advertisement<br>Hai người không còn lời gì để nói. <br>Vô Biên Chủ lại nói: “Hẳn là đám người Cổ Thánh Vương đã nhận được những truyền thừa đó rồi! Ôi, nếu bọn họ cũng khiêm tốn một chút, chắc hẳn có thể sống lâu một chút, nếu không như vậy…” <br>Nói xong, ông ta lắc đầu, không nói gì nữa. <br>… <br>Một bên khác, trong đại điện đổ nát nào đó, giờ phút này đám người Cổ Thánh Vương đang điên cuồng cười lớn. <br>Bọn họ nhận được truyền thừa của một tông môn cổ xưa… <br>Một cánh cửa mới mở ra cho bọn họ! <br>Đến cấp bậc này của bọn họ, muốn tiến lên một bước, khó khăn khôn cùng. <br>Thứ Nguyên Cảnh! <br>Bọn họ đã đạt đến Thứ Nguyên Cảnh tầng mười, có thể nói, vũ trụ thứ nguyên đang hạn chế bước phát triển của bọn họ, đây chính là lý do vì sao bọn họ khổ sở chờ đợi Thần Hoang! <br>Mà bây giờ, bọn họ có cơ hội đạt đến một cấp độ cao hơn Thứ Nguyên Cảnh! <br>Trong đại điện đổ nát, một đám Thánh Vương điên cuồng cười lớn! <br>Cho dù là Cổ Thánh Vương luôn thận trọng kia cũng nở nụ cười! <br>… <br><br>Vũ trụ thứ nguyên. <br>Diệp Huyên vẫn đang điên cuồng tu luyện, càng ngày càng nhiều Thứ Nguyên Chi Lực tiến vào cơ thể hắn, kèm theo đó, hơi thở của hắn cũng bắt đầu điên cuồng tăng vọt! <br>Trong khoảng thời gian này, vũ trụ thứ nguyên vẫn rất yên bình, tất cả cao thủ thứ nguyên tựa như biến mất! <br>Không biết trôi qua bao lâu, Diệp Huyên đang tu luyện bỗng mở mắt ra. <br>Uỳnh! <br>Một hơi thở đáng sợ bất chợt từ trong cơ thể hắn tuôn ra! <br><br>Thứ Nguyên Cảnh! <br><br>Diệp Huyên tham lam hít sâu một hơi, toàn thân vô cùng nhẹ nhõm. <br><br>Lúc này, Thanh Khâu ở bên cạnh nói: “Đột phá rồi!” <br><br>Diệp Huyên gật đầu. <br><br>"}