{"title":"Chương 10179: Một bước là một kiếm!  ","content":" Gọi muội muội! <br>Diệp Huyên rất bất đắc dĩ! <br>Hắn thật sự có chút bất đắc dĩ, hắn nhớ lần cuối cùng có người yêu cầu hắn như vậy chính là Thiên Diệp đã chết từ rất lâu, hiện giờ cỏ trên mộ y hẳn là đã mọc cao mấy trượng rồi! <br>Đương nhiên, thực ra hắn cũng hiểu mà! <br>Advertisement <br><br>Thánh vương! <br>Những Thánh vương này đều là cường giả đỉnh cấp trong thiên địa, vô địch lâu rồi! <br> Advertisement<br>Nhưng, trong thiên địa này, thật sự dám nhận vô địch hơn nữa sống rất tốt chỉ có một mình đại ca! <br>Nghĩ đến đại ca, Diệp Huyên đột nhiên lắc đầu cười, hắn thật sự có hơi nhớ đại ca thật thà ngốc nghếch rồi! <br>Đúng lúc này, Tu Thánh Vương kia đã hơi mất kiên nhẫn: “Ngươi có gọi hay không?” <br>Diệp Huyên thu hồi suy nghĩ, nghiêm mặt nói: “Gọi! Ta sẽ gọi ngay lập tức!” <br>Nói xong, hắn nhìn kiếm Thanh Huyên trong tay: “Nha đầu! Xuất hiện đi!” <br>Không có đáp lại! <br>Diệp Huyên ngây người, lại vội vàng nói: “Nha đầu, muội có thể nghe thấy ta nói đúng không?” <br>Vẫn không có đáp lại! <br>Diệp Huyên biểu cứng đờ! <br>Một bên, Tu Thánh Vương nhíu mày: “Ngươi đang làm cái gì vậy?” <br>Diệp Huyên hơi do dự, sau đó nói: “Có lẽ muội ấy hơi bận!” <br>Mọi người: “...” <br>Tu Thánh Vương nhìn chằm chằm Diệp Huyên: “Ngươi đang trêu đùa ta đấy à?” <br>Diệp Huyên đang muốn nói, lúc này, thời không bên cạnh Diệp Huyên nứt ra, Thanh Khâu từ từ bước ra! <br> Tu Thánh Vương nhìn thấy Thanh Khâu, hai mắt híp lại, sâu trong đôi mắt hiện lên sát ý. <br>Thanh Khâu nhìn về phía Diệp Huyên, mỉm cười: “Không đến muộn chứ?” <br>Diệp Huyên cười nói: “Ông ta tìm muội!” <br>Nói xong, tay hắn chỉ vào Tu Thánh Vương ở một bên. <br>Thanh Khâu xoay người nhìn về phía Tu Thánh Vương: “Thư viện rất bận, ta sẽ không lãng phí thời gian với ngươi nữa!” <br><br>Nói xong, nàng ấy đột nhiên bước một bước lên phía trước. <br><br>Một bước là một kiếm! <br><br>Thiên Địa Nhất Kiếm! <br><br>Một kiếm này xuất hiện, đồng tử mắt Tu Thánh Vương chợt co rụt lại, giờ phút này, ông ta đã cảm nhận thấy cái chết! <br><br>Cái chết thật sự! <br><br>"}