{"title":"Chương 10176: Chúc mừng sư tôn!”  ","content":"Diệp Huyên thoáng nhìn những cột đá đó, trên mỗi cột đá đều cố định một người. <br>Thị Ly khẽ nói: “Chắc hẳn những người này đều là đại đế đã từng chinh chiến vũ trụ thứ nguyên!” <br>Diệp Huyên khẽ gật đầu, trong lòng lại hơi xúc động! <br>Hắn không tận mắt nhìn thấy những chuyện kia, nhưng hắn có thể tưởng tượng ra được, năm đó những người này hăng hái khí phách bực nào. <br>Advertisement <br><br>Đều là con cưng của trời của một thời đại! <br>Lúc này, Sở Thiên chợt đi đến trước một cây cột đá, nhìn ông lão trên cột đá, một lát sau, hắn ta cúi thấp người hành lễ: “Sư tôn!” <br>Advertisement<br><br>Lúc này, nhẫn chứa đồ trên tay hắn ta khẽ rung lên, ngay sau đó, một linh hồn bay ra! <br>Người này chính là lão Hoang! <br>Cũng từng là một vị đại đế của vũ trụ bình hành! <br>Lão Hoang nhìn thân xác của mình, trong mắt lóe vẻ phức tạp! <br>Ông ta vẫn khá may mắn! <br>Lúc đó ông ta cũng không dốc hết sức, trái lại để cho bản thân một con đường lui, mà chính con đường lui này đã cho ông ta hi vọng sống lại! <br>Lão Hoang bỗng quay người nhìn Diệp Trần ở bên cạnh: “Diệp Trần tiểu hữu, có thể giúp một việc, lấy chữ ‘Đạo’ của ngươi hủy diệt gông xiềng Thánh Vương trên thân xác này của ta hay không!” <br>Diệp Trần khẽ gật đầu: “Có thể!” <br>Nói xong, y đi đến trước thân xác của lão Hoang, sau đó từ từ nhắm hai mắt lại, giữa lông mày y đột nhiên xuất hiện một chữ ‘Đạo’. <br>Khi chữ ‘Đạo’ này xuất hiện, toàn bộ thời không nơi đây bỗng nhiên rung động! <br>Đứng đầu vạn Đạo! <br>Diệp Huyên nhìn chữ kia, vẻ mặt nghiêm túc. <br>Chữ này thật sự không tầm thường! <br>Lúc này, tay phải Diệp Trần đột nhiên đè xuống phía trước, vừa đè xuống, thân xác lão Hoang bỗng nhiên rung động, tiếp đó, vô số luồng khí màu vàng chậm rãi tràn ra, sau đó dần dần tan biến! <br>Một lát sau, Diệp Trần thu tay phải lại, quay đầu nhìn về phía linh hồn lão Hoang: “Được rồi!” <br> <br><br>Lão Hoang ôm quyền: “Cảm ơn!” <br>Diệp Trần cười nói: “Khách khí rồi!” <br>Linh hồn lão Hoang đột nhiên hóa thành một luồng sáng thăm thẳm chui vào trong thân xác! <br>Uỳnh! <br><br>Vừa chui vào thân xác, lão Hoang lập tức mở hai mắt ra, trong nháy mắt, một hơi thở đáng sợ từ trong cơ thể ông ta bùng nổ ra ngoài, mà cây cột đá dưới người ông ta cũng trực tiếp hóa thành hư vô! <br><br>Lão Hoang! <br><br>Thứ Nguyên Cảnh tầng chín đỉnh cao! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10176.jpg\" alt=\"chapter content\"></figure><br><br><br>"}