{"title":"Chương 10170: “Cách nơi này rất xa!”  ","content":"Thanh Khâu lắc đầu. <br>Già Vô châm chọc nói ra: “Đúng vậy, loại tồn tại cấp bậc như ngươi sao có thể tiếp xúc đến phạm vi của bọn ta?” <br>Thanh Khâu mỉm cười, tiện tay vung kiếm chém ra. <br>Kiếm này vừa chém ra, đồng tử Già Vô lập tức co rụt lại, sắc mặt ông ta tràn đầy khiếp sợ, trong lòng cũng hoảng hốt gần chết, ông ta bỗng giơ hai tay lên trước, bày ra tư thế phòng ngự! <br>Advertisement <br><br>Uỳnh! <br>Một luồng sức mạnh đáng sợ từ trong cơ thể Già Vô mãnh liệt tuôn ra! <br> Advertisement<br>Nhưng mà, cũng không có tác dụng gì! <br>Vèo! <br>Một thanh kiếm xuyên thủng giữa lông mày Già Vô! <br>Già Vô trực tiếp bị cố định tại chỗ! <br>Thanh Khâu liếc nhìn Già Vô: “Tu sĩ thượng cổ? Yếu như vậy sao?” <br>Già Vô hoảng sợ nhìn Thanh Khâu: “Sao… sao ngươi lại mạnh như vậy?” <br>Thanh Khâu cười nói: “Có lẽ là do ngươi quá yếu!” <br>Già Vô: “…” <br>Lúc này, Diệp Huyên ở bên cạnh chợt nói ra: “Ngay cả muội muội ta mà ngươi cũng đánh không lại, còn muốn đến đánh với ta… ngươi đúng là không biết tự lượng sức mình!” <br>Già Vô quay đầu nhìn về phía Diệp Huyên: “Ngươi… ngươi cũng rất lợi hại?” <br>Diệp Huyên cười nói: “Muội muội ta đã mạnh như vậy rồi! Ngươi nói xem, người ca ca như ta… ha ha…” <br>Già Vô: “…” <br>Diệp Huyên lại nói: “Ngươi đi đi!” <br>Già Vô sửng sốt: “Ngươi để ta đi?” <br><br>Diệp Huyên gật đầu: “Ngươi đi đi!” <br>Già Vô hơi do dự, sau đó quay đầu nhìn về phía Thanh Khâu, Thanh Khâu mỉm cười, tay phải khẽ vung lên, kiếm Thanh Huyên bay trở về trong tay nàng ấy. <br>Già Vô trầm giọng nói: “Vô Biên Chủ lừa ta!” <br>Diệp Huyên đột nhiên nói: “Có một câu hỏi, tu sĩ thượng cổ là cái gì?” <br>Già Vô suy nghĩ, sau đó nói: “Tu sĩ đến từ thời đại thượng cổ Thần Hoang!” <br><br>“Thần Hoang!” <br><br>Diệp Huyên nhíu mày: “Thần Hoang ở nơi nào?” <br><br>Già Vô thoáng nhìn Diệp Huyên, sau đó nói: “Cách nơi này rất xa!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10170.jpg\" alt=\"chapter content\"></figure><br><br><br>"}