{"title":"Chương 10171: “Ngươi đánh thắng được không?”  ","content":"Thần Hoang! <br>Rất rõ ràng, có lẽ đó là một vũ trụ mạnh hơn vũ trụ thứ nguyên! <br>Ôi! <br>Diệp Huyên khẽ thở dài một hơi, còn chưa xưng bá ở vũ trụ thứ nguyên mà Thần Hoang này đã xuất hiện rồi! <br>Advertisement <br>Lúc này, Thanh Khâu bỗng nhiên nói ra: “Ca, ngươi tu luyện trước! Ta đi dạo một lát!” <br>Diệp Huyên gật đầu: “Được!” <br>Thanh Khâu mỉm cười, quay người rời đi. <br> Advertisement<br>Tại chỗ, Diệp Huyên từ từ nhắm mắt lại, tiếp tục tu luyện! <br>… <br>Thần Hoang. <br>Sau khi linh hồn Già Vô trở lại cơ thể, sắc mặt vô cùng khó coi! <br>Bị lừa rồi! <br>Lần này, suýt nữa bị Vô Biên Chủ lừa chết! <br>Mẹ kiếp! <br>Già Vô quay người nhìn lại: “Vô Biên Chủ, vô liêm sỉ…” <br>Tiếng nói được tăng thêm huyền khí, trực tiếp truyền khắp Thần Hoang! <br>Tận cùng nơi xa, Vô Biên Chủ bỗng dừng lại, ông ta quay người thoáng nhìn, khẽ cười: “Vậy mà không giết ông ta… Vua Dựa Dẫm này thú vị lắm!” <br>Nói xong, ông ta quay người nhìn về nơi không xa phía trước, nơi đó có một tế đàn khổng lồ! <br>Trên tế đàn, một cô gái đang lặng lẽ nằm đó. <br>Cô gái mặc váy dài màu đỏ, ma mị như máu. <br>Vô Biên Chủ đi đến trước tế đàn, nhìn cô gái trước mặt, khẽ nói: “Nam Thanh!” <br>Tăng Vô nhìn về phía Vô Biên Chủ: “Nam Thanh?” <br>Vô Biên Chủ gật đầu: “Đã từng là một vị cao thủ siêu cấp vô cùng khủng bố, năm đó Cổ Thiên Đế kia cũng bị giết khi đi đến nơi này!” <br><br>Tăng Vô kinh ngạc: “Bị cô gái này giết?” <br>Vô Biên Chủ gật đầu: “Mỗi mười nghìn năm cô gái này sẽ tỉnh một lần, mà khi Cổ Thiên Đế kia đến đây, đúng lúc nàng ta vừa tỉnh lại, thế là, lão ta bị xử lý!” <br>Nói xong, ông ta khẽ lắc đầu: “Quá xui xẻo!” <br>Tăng Vô liếc mắt nhìn Nam Thanh kia, sau đó nói: “Rất mạnh!” <br>Rất mạnh! <br><br>Nghe vậy, sắc mặt Tăng Vô trở nên nghiêm nghị! <br><br>Trong khoảng thời gian ở cạnh Vô Biên Chủ này, ông ta cũng hiểu được phần nào tính cách của Vô Biên Chủ, dưới tình huống bình thường, Vô Biên nhìn ai cũng như nhau, bao gồm Cổ Thiên Đế, Vô Biên cũng chỉ đánh giá là không tệ lắm mà thôi! <br><br>Nhưng giờ phút này, Vô Biên Chủ lại nói Nam Thanh rất mạnh! <br><br>Thần Minh đột nhiên hỏi: “Ngươi đánh thắng được không?” <br><br>Tăng Vô vội nhìn về phía Vô Biên Chủ, đây cũng là điều ông ta muốn biết! <br><br><br>"}