{"title":"Chương 10181: Người này phát tài rồi!  ","content":" Tu Thánh Vương nhìn Diệp Huyên: “Không phải mạnh nhất?” <br>Diệp Huyên gật đầu: “Còn một muội muội, càng mạnh hơn!” <br>Nói xong, hắn dừng một chút, lại nói: “Thực ra, ta có mấy muội muội, không chỉ như thế, ta còn có cha và đại ca, ta nói cho ngươi, bọn họ đều thật sự vô địch...” <br>Nói xong, hắn lắc đầu cười: “Thực ra ta rất muốn dựa vào chính mình, nhưng biết làm sao, người nhà quá mạnh, có quá nhiều chỗ dựa vững chắc, ta thật sự rất bất đắc dĩ!” <br>Advertisement <br><br>Mọi người: “...” <br>Tu Thánh Vương bỗng nhiên từ từ ngẩng đầu, ông ta nhìn thấy phía chân trời, rất lâu sau đó, ông ta nhẹ giọng nói: “Vô Biên Chủ nói không sai... Thế giới rất lớn, chúng ta đều rất nhỏ bé... vẫn là ông ta biết rụt đầu!” <br> Advertisement<br>Vô Biên Chủ: “? ? ?” <br>Diệp Huyên nhìn liếc qua nhẫn chứa đồ màu vàng trên tay Tu Thánh Vương, sau đó nói: “Ngươi có thể yên tâm đi rồi!” <br>Hắn ghét nhất là kiểu sắp chết lại không chết nhanh một chút! <br>Đều đã chết rồi! <br>Còn nói chuyện cái quái gì? <br>Ảnh hưởng hắn phát tài! <br>Tu Thánh Vương nhìn thoáng qua Diệp Huyên, sau đó thân thể hoàn toàn biến mất. <br>Diệp Huyên vội mở lòng bàn tay ra, nhẫn chứa đồ kia lập tức bay đến trong tay hắn, vừa nhìn đã thật đáng kinh ngạc, trong nhẫn chứa đồ, thế nhưng có đến hơn triệu Thứ Nguyên Thánh Tinh! <br>Diệp Huyên nhất thời vô cùng kích động! <br>Mẹ nó! <br>Mấy Thánh vương này thật lắm tiền! <br>Thật quá khó tin! <br>Ngoài Thứ Nguyên Thánh Tinh ra, còn có vô số thiên tài địa bảo và thần vật! <br>Tích góp cả đời của một vị Thánh vương! <br><br>Phát tài rồi! <br>Diệp Huyên cực kỳ vui mừng, nếu đưa những thứ này cho Tần Quan, nàng ta khẳng định sẽ rất vui! <br>Nghĩ vậy, Diệp Huyên càng phấn chấn! <br>Giữa sân, đám người lão Hoang nhìn nhau. <br>Người này phát tài rồi! <br><br><br><br>Sau khi thu hồi nhẫn chứa đồ, Diệp Huyên nhìn liếc qua mọi người ở đây, sau đó cười nói: “Chư vị, ta phải về rồi! Các ngươi thì sao?” <br><br>Một bên, Diệp Trần do dự một chút, sau đó nói: “Ta cũng trở về tộc!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10181.jpg\" alt=\"chapter content\"></figure><br><br><br>"}