{"title":"Chương 10182: “Hắn bị vứt bỏ rồi!”  ","content":" Đối với thiện chí của Diệp Huyên, y đương nhiên rất vui vẻ, hiện tại thế lực mà Diệp Huyên đại diện cho khủng bố hơn rất nhiều so với Diệp tộc! <br>Một vị cường giả tuyệt thế có thể giết chết Thánh vương trong nháy mắt, điều này đáng sợ đến mức nào? <br>Năm đó Cổ Thiên Đế cũng không thể làm được! <br>Advertisement <br><br>Diệp Huyên xoay người nhìn về phía Thị Ly, cười nói: “Chúng ta đi thôi!” <br>Thị Ly khẽ gật đầu, nàng ta liếc nhìn Diệp Huyên, không nói gì. <br>Advertisement<br> <br>Sau khi hai người rời đi, Sở Thiên và lão Hoang cũng rời đi theo, trên đường, Sở Thiên hơi do dự, sau đó nói: “Lão sư, người biết cô gái vừa rồi không?” <br>Lão Hoang lắc đầu. <br>Sở Thiên trầm giọng nói: “Nàng ấy... Thật mạnh!” <br>Lão Hoang trầm lặng một lát, sau đó nói: “Nàng ấy hẳn là đến từ cấm địa Thần Hoang trong truyền thuyết!” <br>Sở Thiên nhìn về phía lão Hoang: “Cấm địa Thần Hoang?” <br>Lão Hoang gật đầu: “Năm đó ta cũng chỉ được nghe nói qua!” <br>Sở Thiên trầm giọng nói: “Những người ở nơi đó đều rất mạnh?” <br>Lão Hoang nói đạo: “Rất mạnh! Cô gái kia có lẽ đến từ cấm địa Thần Hoang, hơn nữa, nàng ấy có thể là cường giả đỉnh cấp trên Thứ Nguyên Cảnh!” <br>Nói xong, ông ta khẽ lắc đầu: “Không ngờ tới, phía sau tên Diệp Huyên kia lại có cường giả mạnh như vậy!” <br>Sở Thiên nói: “Vừa rồi hắn nói, nữ kiếm tu kia chỉ là một trong những muội muội của hắn, hơn nữa, còn không phải là người mạnh nhất, nói cách khác, còn có người mạnh hơn cả nữ kiếm tu vừa rồi!” <br>Lão Hoang trầm lặng một lát, sau đó lắc đầu: “Không thể nào! Nữ kiếm tu về cơ bản xem như là đỉnh cao của kiếm tu rồi! Tuyệt đối không thể nào có người còn mạnh hơn nàng ấy... Về phần Diệp Huyên, lời hắn nói, mười phần nghe một là được rồi! Người này rất hoa hoè hoa sói, không thành thật chút nào!” <br>Diệp Huyên: “...” <br> Lão Hoang nói: “Một vị Thánh vương ngã xuống, tám Đại Thánh vương còn lại nhất định sẽ không chịu để yên! Mấy muội muội của Diệp Huyên sợ là gặp phiền phức lớn rồi!” <br>Nói xong, ông ta nhìn về phía Sở Thiên: “Ngươi cũng đừng nhụt chí! Nữ kiếm tu kia có mạnh đến mấy, tương lai tuyệt đối cũng sẽ không thể vượt qua ngươi và Diệp Trần!” <br>Sở Thiên có chút khó hiểu: “Vì sao?” <br><br>Lão Hoang mỉm cười: “Người phía sau hắn có mạnh, cũng có hạn độ, nhưng là, người phía sau ngươi và Diệp Trần không có hạn độ! Hai người các ngươi có chủ nhân bút Đại Đạo che chở, con đường tương lai nhất định sẽ xa hơn Diệp Huyên kia! Hơn nữa, điểm quan trọng nhất là các ngươi đều có thiên mệnh thêm vào, cơ bản không thể chết, nhưng Diệp Huyên lại không giống, tuy người phía sau hắn mạnh, nhưng không có thiên mệnh thêm vào, ngươi có biết điều đó có nghĩa là gì không? Nghĩa là hai người các ngươi mới là nhân vật chính trong thiên địa này!” <br><br>Sở Thiên trầm lặng một lát, sau đó nói: “Theo ta được biết, lúc trước Diệp Huyên cũng là thiên mệnh thêm vào người, nhưng sau lại không biết nguyên nhân gì, số mệnh thiên mệnh của hắn tan hết...” <br><br>Lão Hoang cười nói: “Hắn bị vứt bỏ rồi!” <br><br>Vứt bỏ! <br><br>Sở Thiên ngây cả người, sau đó nhìn về phía lão Hoang: “Ý của lão sư là Diệp Huyên bị chủ nhân bút Đại Đạo vứt bỏ rồi?” <br><br>"}