{"title":"Chương 10189: “Tháp nhỏ?”  ","content":" Nàng ta và những người trong Võ Các khi sáng tạo ra công pháp này là dựa theo điều kiện của Diệp Huyên mà tạo ra, có thể nói, kiếm kỹ này trước mắt chỉ có mỗi Diệp Huyên có thể tu luyện được! <br>Võ Các! <br>Tần Quan không nghĩ đến, nàng ta sáng lập Võ Các này, hiện tại tuy chưa có thành tựu nổi bật, nhưng tương lai, Võ Các này sẽ rất đáng gờm! <br>Advertisement <br>Võ đạo khắp thiên hạ, Võ Các chiếm một nửa! <br>Thời gian trôi qua từng chút một, lúc này, Diệp Huyên và Tần Quan đã rời khỏi đường truyền tống, mà hắn vẫn đang hấp thụ Luân Hồi Chi Lực, hắn bắt đầu để kiếm ý Nhân Gian của bản thân dung hợp với Luân Hồi Chi Lực, mới đầu hắn vẫn có chút lo lắng, nhưng rất nhanh hắn đã phát hiện, Luân Hồi Chi Lực không hề bài trừ kiếm ý Nhân Gian của hắn! <br>Advertisement<br>Hữu dụng! <br>Thế nhưng, hắn cũng phải chịu đựng sự giày vò kinh khủng! <br>Vô số ký ức khiếm khuyết kia, khiến thần hồn hắn bị giày vò vô cùng tàn ác! <br>Nếu không phải ý chí hắn kiên cường, cộng thêm còn có Tiểu Hồn giúp đỡ trấn giữ, nếu không sợ rằng hiện tại hắn cũng biến thành kẻ ngốc rồi! <br>Mặc dù hắn đã kiểm soát, nhưng, tóc bạc trên đầu hắn càng lúc càng nhiều! <br>Tần Quan nhìn tóc bạc trên đầu Diệp Huyên càng lúc càng nhiều, khẽ nói: “Khoa học công nghệ cộng thêm võ đạo, nhất định sẽ được!” <br>Khoa học công nghệ dung hợp với võ đạo, đây chính là mục tiêu cả đời của nàng ta! <br>Nàng ta muốn sáng tạo một con đường tu luyện hoàn toàn mới! <br>Không biết qua bao lâu, Diệp Huyên chậm rãi mở mắt ra, mà lúc này, tóc hắn đã bạc trắng như tuyết! <br>Lúc này, hắn trông già đi rất nhiều. <br>Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên xuất hiện trong tay hắn, hắn vừa suy nghĩ, vô số kiếm ý Nhân Gian lao ra, mà trong vô số kiếm ý Nhân Gian kia, còn xen lẫn cả vô số Luân Hồi Chi Lực! <br>Cảm nhận được Luân Hồi Chi Lực trong kiếm ý Nhân Gian, vẻ mặt Diệp Huyên cũng dần trở nên nghiêm trọng! <br>Luân Hồi Chi Lực này, quả thực rất đáng sợ! <br> Một kiếm này chém xuống, ai có thể đỡ được? <br>Lúc này, Tần Quan ở bên cạnh bỗng nói: “Chúc mừng!” <br>Diệp Huyên nhìn Tần Quan: “Kiếm đạo Đại Luân Hồi này là do cô và người của Võ Các nghiên cứu ra sao?” <br>Tần Quan gật đầu. <br><br>Diệp Huyên có chút hiếu kỳ: “Tần Quan, sao cô lại nghĩ đến Luân Hồi Chi Lực này vậy?” <br><br>Tần Quan cười nói: “Người của ta đang tìm hiểu sức mạnh chưa biết của vũ trụ chưa biết, Luân Hồi Chi Lực này, là ta bảo bọn họ nghiên cứu, sở dĩ ta có suy nghĩ này, là bởi vì tháp nhỏ!” <br><br>Diệp Huyên có chút kinh ngạc: “Tháp nhỏ?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10189.jpg\" alt=\"chapter content\"></figure><br><br><br>"}