{"title":"Chương 10186: Lần đầu tiên hắn thấy Tần Quan nói thiếu tiền!  ","content":" Lúc này, Thanh Khâu đột nhiên cười nói: “Muốn vượt qua ba người bọn họ, chỉ có một cách!” <br>Diệp Huyên vội vàng hỏi: “Cách gì?” <br>Thanh Khâu nghiêm túc nói: “Vượt qua bước ngoặt!” <br>Vượt qua bước ngoặt! <br>Advertisement <br><br>Diệp Huyên do dự một lát, sau đó đến: “Đi đường tắt?” <br>Thanh Khâu cười nói: “Xem như vậy!” <br>Advertisement<br><br>Diệp Huyên lắc đầu cười. <br>Thanh Khâu cười nói: “Huynh không cần bận tâm những chuyện này nữa! Cứ để ta an bài đi!” <br>Diệp Huyên: “...” <br>Thanh Khâu nhìn thoáng qua phía chân trời, sau đó nói: “Ta đi bận việc đây! Huynh tự đi dạo chơi đi!” <br>Nói xong, nàng ấy nhẹ ôm lấy Diệp Huyên, sau đó hóa thành vừa kiếm quang biến mất ở phía cuối chân trời. <br>Tại chỗ, Diệp Huyên có chút hỗn loạn! <br>Thanh Khâu nha đầu kia là muốn nâng mình lên đến trình độ của chủ nhân ba kiếm đứng đầu sao? <br>Bản thân có nên nằm yên mặc kệ không? <br>Diệp Huyên đột nhiên có chút khó xử! <br>Tự mình cố gắng, hình như quả thật không thoải mái bằng dựa vào người khác! <br>Nghĩ vậy, Diệp Huyên không khỏi lắc đầu cười. <br>Lúc này, Tần Quan xuất hiện ở trước mặt Diệp Huyên, nàng ta nói thẳng: “Hiện tại chúng ta đã thành lập gần một trăm học viện ở Cổ Hoang, hơn nữa, còn đang xây dựng thêm, trong vòng một tháng, chúng ta hẳn là có thể thành lập mấy nghìn học viện...” <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: “Chúng ta cần tiền!” <br>Tiền! <br><br>Diệp Huyên ngây cả người, sau đó nói: “Số tiền lúc trước vẫn chưa đủ sao?” <br>Tần Quan lắc đầu: “Đương nhiên không đủ! Bởi vì chúng ta vẫn luôn xây dựng thêm, vẫn mời chào nhân tài, tiêu tốn rất nhiều! Phải biết rằng, không chỉ có vũ trụ song song, ta đã bắt đầu khai trương thư viện và lập ra Tiên Bảo Các ở vũ trụ thứ nguyên, đương nhiên, cũng không phải luôn tiêu phí, một thời gian nữa, một vài hạng mục của ta sẽ có thể thu tiền lời! Nhưng hiện tại, chúng ta thiếu tiền!” <br>Nói xong, nàng ta thấp giọng thở dài: “Tốc độ phát triển của chúng ta quá nhanh! Nhanh đến mức tài chính của ta đã sắp không quay vòng kịp rồi!” <br>Diệp Huyên trầm lặng. <br><br>Lần đầu tiên hắn thấy Tần Quan nói thiếu tiền! <br><br>Nhưng cũng bình thường thôi, phải biết rằng, từ sau khi vào Cổ Hoang và vũ trụ thứ nguyên, sự phát triển của Tiên Bảo Các và thư viện Quan Huyên quả thật có thể dùng thần tốc để hình dùng, điên cuồng mời chào nhân tài, điên cuồng mở thư viện... <br><br>Nghĩ vậy, Diệp Huyên hơi do dự, sau đó nói: “Tốc độ phát triển của chúng ta quá nhanh, có nên dừng lại một chút?” <br><br><br><br><br>"}