{"title":"Chương 10183: Cả tộc điên cuồng!  ","content":" Lão Hoang vuốt râu cười: “Đúng vậy! Đương nhiên, đây cũng là chuyện rất bình thường! Ngươi nhìn Diệp Huyên kia, hoa hoè hoa sói, đánh nhau dựa vào người nhà, tu luyện cần tiền, dựa vào cái gì Tần Quan phú bà... Nói dễ nghe chút, là vua dựa dẫm, nói khó nghe chút, thật ra chính là một tên ăn bám! Ta đoán, chủ nhân bút Đại Đạo chắc chắn là đã nhìn hắn không thuận mắt! Cho nên, đã an bài cho hắn rồi!” <br>Nói xong, ông ta khẽ lắc đầu: “Thực ra, hắn cũng rất đáng thương, giống Vô Biên Chủ kia!” <br>Sở Thiên trầm giọng nói: “Đáng thương? Vô Biên Chủ?” <br>Advertisement <br><br>Lão Hoang cười nói: “Thực ra, Vô Biên Chủ cũng từng là người thiên mệnh, nhưng sau này cũng đã bị chủ nhân bút Đại Đạo vứt bỏ!” <br>Nói xong, ông ta lắc lắc đầu, tiếp tục nói: “Từ sau khi bị chủ nhân bút Đại Đạo vứt bỏ, Vô Biên Chủ cơ bản trở thành một người sống tạm bợ, sống đây một chút, kia một chút, kẻ vô tích sự...” <br>Advertisement<br> <br>Vô Biên Chủ: “...” <br>Lão Hoang tiếp tục nói: “Kết cục của Diệp Huyên không khác mấy so với y! Ngươi đừng nhìn hắn hiện tại thần khí, qua một thời gian nữa, hắn sẽ bị ngươi và Diệp Trần bỏ lại phía sau, nhưng ta cảm thấy, mặc dù chủ nhân bút Đại Đạo đã vứt bỏ hắn, nhưng hẳn là sẽ không an bìa hắn chết, dù sao cũng là người y từng nhìn trúng, cho nên, trong những năm tháng tới, hắn hẳn là sẽ trở nên giống như Vô Biên Chủ, trở thành một người sống tạm bợ, sống trong quá khứ, nơi này sống một chút, nơi kia sống một chút...” <br>Nói xong, ông ta lại lắc đầu thở dài: “Nói ra thì hai người đều đáng thương...” <br>Diệp Huyên: “...” <br>Vô Biên Chủ: “...” <br><br>Sau khi Diệp Trần trở về Diệp tộc, toàn bộ Diệp tộc đều điên cuồng khi nhìn thấy y mang thi thể của Diệp Đế về! <br>Cả tộc điên cuồng! <br>Vô số năm trôi qua… <br>Rốt cuộc con cháu Diệp gia cũng đã mang thi thể Diệp Đế trở về! <br>Diệp Đế không phải người sáng lập Diệp tộc, nhưng không thể nghi ngờ ông ta là người kinh diễm nhất trong lịch sử Diệp tộc từ trước đến nay, cũng là một vị tộc trưởng ưu tú nhất! <br>Là ông đã đưa Diệp tộc đến một tầng cao mới! <br><br>Mà từ sau khi thi thể ông bị lưu lại vũ trụ thứ nguyên, mục tiêu của cả Diệp tộc chính là đưa thi thể của ông trở về! <br>Trong từ đường của Diệp tộc. <br>Tất cả cường giả Diệp tộc đồng loạt quỳ xuống, bao gồm cả Diệp Trần! <br><br>Tộc trưởng Diệp tộc nhìn thi thể của Diệp Đế ở trước mắt cách đó không xa, run giọng nói: “Tổ tiên, trở về rồi!” <br><br>Sau một hồi, từ đường tổ của Diệp tộc phía sau núi, tộc trưởng Diệp tộc và Diệp Trần bước đi chầm chậm! <br><br>Tộc trưởng Diệp tộc nhẹ giọng nói: “Một kiếm giết một vị Thánh vương trong nháy mắt... Cho dù là Cổ Thượng Đế năm đó, sợ là cũng làm không làm được!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10183.jpg\" alt=\"chapter content\"></figure><br><br><br>"}