{"title":"Chương 10180: Bị giết trong nháy mắt!  ","content":" Trong nháy mắt này, sâu trong nội tâm ông ta dâng lên một ý nghĩ: không thể phản kháng, bản thân chắc chắn sẽ chết! <br>Khi nhận ra ý nghĩ này, Tu Thánh Vương lập tức giận tím mặt, ông ta nắm chặt tay phải, sau đó đấm một quyền ra, một đấm này xuất ra, vô số ánh sáng vàng thổi quét ra từ trong nắm đấm! <br>Một nắm đấm dốc hết toàn lực! <br>Giờ phút này, Tu Thánh Vương còn chói mắt hơn mặt trời chói chang kia! <br>Advertisement <br><br>Xuy! <br>Tất cả mọi người nghe thấy một tiếng xé rách, ngay sau đó, vô số ánh sáng vàng tán loạn, nơi đây khôi phục bình thường! <br> Advertisement<br>Điểm duy nhất không giống trước là giữa trán Tu Thánh Vương có cắm một thanh kiếm! <br>Kết thúc rồi? <br>Mọi người đã ngây người tại chỗ! <br>Lúc này, Thanh Khâu đột nhiên xoay người nhìn về phía Diệp Huyên: “Ca, ta bận, đi trước đây!” <br>Nói xong, nàng ấy xoay người biến mất khỏi đây. <br>Mọi người: “...” <br>Giờ phút này nơi đây yên tĩnh giống như đông cứng lại! <br>Tất cả mọi người đều bị chấn động bởi một màn trước mắt! <br>Một vị Thánh vương, vậy mà cứ như vậy bị giết trong nháy mắt rồi? <br>Điều này sao có thể? <br>Làm sao có thể? <br>Xa xa, lão Hoang nhìn Tu Thánh Vương bị kiếm đâm kia, đầu óc trống rỗng! <br>Ông ta rất rõ một vị Thánh vương khủng bố đến mức nào, bởi vì ông ta đã từng giao đấu với Thánh vương, mà qua nhiều năm như vậy, thực lực của Thánh vương chắc chắn là càng ngày càng mạnh. <br>Nhưng mà, đối phương lại bị giết trong nháy mắt! <br> Nếu không phải tận mắt nhìn thấy, ông ta đều cho rằng bản thân là đang nằm mơ! <br>Thật sự quá vô lý! <br>Mà giờ phút này, Tu Thánh Vương đã hoàn toàn sững sờ! <br>Bị giết trong nháy mắt! <br>Ông ta thật không ngờ, ông ta thật sự bị một kiếm giết trong nháy mắt! <br><br>Giờ phút này, đầu óc ông ta hoàn toàn trống rỗng! <br><br>Lúc này, Diệp Huyên đột nhiên nói: “Không phải đã nói với ngươi, là đánh với ta rồi sao? Ngươi cứ muốn ta gọi muội muội... hầy...” <br><br>Tu Thánh Vương nhìn về phía Diệp Huyên, giống như đã mất hồn: “Ta không biết nàng ta mạnh như vậy...” <br><br>Diệp Huyên cười nói: “Muội ấy còn không phải mạnh nhất đâu!” <br><br>“Hả?” <br><br>"}