{"title":"Chương 10184: Thư viện Quan Huyên.  ","content":" Đương nhiên, điều này cũng bình thường. <br>Thế giới này chính là như vậy, ngươi có tiền, ai cũng sẽ muốn làm bạn với ngươi! <br>.... <br>Sau khi Thị Ly về đến tộc, nàng ta lập tức bắt đầu tổ chức cả Thị tộc phối hợp thư viện Quan Huyên! <br>Advertisement <br><br>Nàng ta xem như đã hoàn toàn hiểu ra! <br>Thư viện Quan Huyên và Diệp Huyên này chính là một cái đùi lớn! Đùi lớn siêu cấp, nhất định phải ôm chặt! <br>Advertisement<br><br>Vì thế, dưới sự dẫn dắt của nàng ta, Thị tộc bắt đầu điên cuồng trợ giúp thư viện Quan Huyên, không chỉ như thế, nàng ta còn tự mình chọn ra rất nhiều người ưu tú trong tộc, để bọn họ gia nhập thư viện Quan Huyên... <br>Nàng ta đã nhìn thấy tương lai của thư viện Quan Huyên! <br>Cổ Hoang trong tương lai, thư viện Quan Huyên nhất định sẽ trở thành bá chủ siêu cấp! <br>... <br>Thư viện Quan Huyên. <br>Sau khi trở về thư viện Quan Huyên, Diệp Huyên lập tức đưa nhẫn chứa đồ của Thánh Vương cho Tần Quan! <br>Tần Quan nhìn lướt qua nhẫn chứa đồ, ngay lập tức ngẩn người, một lát sau, nàng ta xem về phía Diệp Huyên: “Nhiều như vậy?” <br>Diệp Huyên cười nói: “Đúng vậy!” <br>Tần Quan hơi do dự, sau đó nói: “Đều cho ta?” <br>Diệp Huyên cười nói: “Đương nhiên!” <br>Tần Quan nhìn Diệp Huyên: “Vì sao?” <br>Diệp Huyên có chút kinh ngạc: “Vì sao cái gì?” <br>Tần Quan trợn mắt với Diệp Huyên: “Ta hỏi ngươi vì sao cho ta!” <br>Diệp Huyên cười nói: “Không phải cô nói rồi sao? Ta chủ ngoại, cô chủ nội! Hơn nữa, ta lại không biết buôn bán, số tiền và những thần vật cùng thiên tài địa bảo này đưa cho ngươi sẽ càng ích hơn!” <br><br>Tần Quan suy nghĩ, sau đó gật đầu: “Cũng đúng!” <br>Diệp Huyên nói: “Dù sao, tiền tài đối ta mà nói, đủ dùng là được rồi!” <br>Tần Quan cười nói: “Được!” <br>Nói xong, nàng ta thu hồi nhẫn chứa đồ! <br><br>Diệp Huyên cười nói: “Vậy cô bận việc đi, ta đi tìm Thanh Khâu nói chuyện!” <br><br>Nói xong, hắn xoay người biến mất. <br><br>Tần Quan nhìn nhẫn chứa đồ trong tay, trầm lặng một hồi, sau đó mỉm cười. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10184.jpg\" alt=\"chapter content\"></figure><br><br><br>"}