{"title":"Chương 10187: Kiếm đạo Đại Luân Hồi!","content":"Khảo cổ! <br>Diệp Huyên ngẩn người <br>Tần Quan nói: “Ta dẫn ngươi đi!” <br>Nói xong, nàng ta lập tức kéo tay Diệp Huyên, sau đó dưới chân hai người xuất hiện một Truyền Tống Trận rất lớn, trong chớp mắt, hai người biến mất khỏi đây. <br>Advertisement <br><br>Trong Truyền Tống Trận, Diệp Huyên có chút tò mò: “Chúng ta sắp đi đâu?” <br>Tần Quan cười nói: “Ngươi lập tức sẽ biết!” <br> Advertisement<br>Nói xong, nàng ta mở lòng bàn tay ra, một quyển sách cổ rất dày xuất hiện trong tay nàng ta, Tần Quan đưa sách cổ cho Diệp Huyên: “Cho ngươi!” <br>Diệp Huyên có chút tò mò: “Đây là?” <br>Tần Quan cười nói: “Ta và đám người Trần Võ đặc biệt nghiên cứu một môn kiếm kĩ cho ngươi, ngươi xem xem!” <br>Diệp Huyên mở sách cổ ra, vừa mở ra, một ánh sáng trắng lập tức biến mất vào giữa hai chân mày hắn! <br>Ầm! <br>Trong nháy mắt, Diệp Huyên cảm giác vô số tin tức đổ vào trong đầu hắn. <br>Kiếm đạo Đại Luân Hồi! <br>Hấp thụ vết tích luân hồi tồn tại trong trời đất, một kiếm trảm luân hồi! <br>Chỉ một hàng chữ đơn giản! <br>Diệp Huyên nhìn về phía Tần Quang, Tần Quang cười nói: “Ngươi hẳn là biết luân hồi, đúng không?” <br>Diệp Huyên gật đầu. <br>Tần Quan nói: “Trong trời đất này, tồn tại vô số vết tích luân hồi, cũng chính là sau khi một người luân hồi, sẽ để lại các vết tích trong trời đất, mà loại vết tích này lâu dần sẽ diễn biến thành Luân Hồi Chi Lực! Loại Luân Hồi Chi Lực này ẩn giấu rất sâu, nhưng vẫn là bị chúng ta phát hiện!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Ngươi có biết những Luân Hồi Chi Lực này đáng sợ đến mức nào không?” <br>Diệp Huyên lắc đầu. <br> <br>Tần Quan cười nói: “Sự đáng sợ của những Luân Hồi Chi Lực này vượt qua sự dự đoán và tưởng tượng của chúng ta! Có thể nói như này, những Luân Hồi Chi Lực này đều có lực khắc chế trí mạng đối với tất cả sinh linh! Bởi vì phàm là sinh linh, ắt trải qua luân hồi! Nói cách khác, trừ phi ngươi gặp phải cường giả tuyệt thế có thể chém đứt kiếp trước kiếp này, nếu không, kiếm của ngươi, khắc chế hết thảy trên thế gian, hoặc là nói, hết thảy sinh linh trên thế gian đều khó có thể ngăn cản kiếm đạo Đại Luân Hồi này của ngươi!” <br>Nói đến đây, nàng ta mỉm cười, lại nói: “Cho tới bây giờ, chỉ có vài người có thể chặt đứt kiếp trước kiếp này tương lai, ngoài ba người bọn họ ra, còn hai người, một trong số đó là Thanh Khâu, người còn lại là Vô Biên Chủ!” <br>Diệp Huyên: “...” <br>Tần Quan lại nói: “Đương nhiên, nếu ngươi muốn tự mình lĩnh ngộ, cũng được thôi, dù sao, ta đã nhắc nhở ngươi rồi! Với thiên phú và ngộ tính của ngươi, muốn tự mình lĩnh ngộ...” <br>Diệp Huyên đột nhiên nói: “Trực tiếp nói cho ta biết tu luyện như thế nào đi! Chúng ta đừng lãng phí thời gian nữa!” <br><br>Tần Quan: “...” <br><br>.... <br><br><br><br>Kiếm đạo Đại Luân Hồi! <br><br>"}