{"title":"Chương 10188: “Cố chịu đựng!”  ","content":" Không thể không nói, quả thực Diệp Huyên khá kinh ngạc! <br>Kiểm soát tất thảy sinh linh trên thế gian! <br>Nghe đã cảm thấy ngầu rồi! <br>Advertisement <br>Tần Quan cũng không lãng phí thời gian, nàng ta mở lòng bàn tay, một luồng sáng trắng lập tức xuyên qua trán Diệp Huyên, ngay sau đó, lại có thêm vô số thông tin thâm nhập vào đầu hắn! <br>Cách tu luyện kiếm đạo Đại Luân Hồi! <br>Một lúc lâu sau, Diệp Huyên chậm rãi mở mắt, gương mặt vẫn tràn đầy vẻ kinh ngạc! <br> Advertisement<br>Tần Quan nói: “Ngươi vạn hành tâm pháp Luân Hồi thì có thể cảm nhận được Luân Hồi Chi Lực của đất trời rồi!” <br>Diệp Huyên gật đầu, hắn chầm chậm nhắm mắt lại, sử dụng tâm pháp, ngay sau đó, cả người hắn tiến vào trạng thái rất huyền diệu! <br>Không lâu sau, hắn cảm nhận được Luân Hồi Chi Lực xung quanh, Luân Hồi Chi Lực này giống như không khí tồn tại giữa đất trời vậy, nhưng bọn nó và không khí lại không giống nhau, bọn nó ẩn giấu ở đất trời này rất rất kỹ, nếu không phải có đại tâm pháp Luân Hồi, để hắn tiến vào trạng thái huyền diệu thì hắn cũng không phát hiện ra! <br>Tần Quan lại nói: “Ngươi có thể hấp thụ Luân Hồi Chi Lực này! Sau đó để bọn chúng và kiếm ý Nhân Gian của ngươi cùng dung hợp!” <br>Diệp Huyên nhìn Tần Quan: “Có thể sao?” <br>Tần Quan gật đầu: “Chắc chắn có thể! Kiếm ý Nhân Gian của ngươi là kiếm ý chúng sinh, có thể chứa đựng mọi thứ trên thế gian, kể cả Luân Hồi Chi Lực!” <br>Diệp Huyên khẽ gật đầu, sau đó bắt đầu thử hấp thụ Luân Hồi Chi Lực, dần dần, Luân Hồi Chi Lực xung quanh đất trời bắt đầu ngưng tụ về phía hắn! <br>Thế nhưng, sau khi Luân Hồi Chi Lực đi vào trong cơ thể, vẻ mặt hắn bỗng thay đổi, bởi vì lúc này hắn cảm nhận được vô số hình ảnh thần bí tràn vào não hắn, có quá quá nhiều, ít nhất cũng đến mấy tỷ lượt hình ảnh, khiến trí não hắn suýt bị hủy hoại! <br>Nhìn thấy vẻ mặt đau đớn của Diệp Huyên, Tần Quan vội nói: “Cố nhịn! Những Luân Hồi Chi Lực này đều mang theo những ký ức khiếm khuyết của chủ nhân trước của bọn chúng, ngươi nhất định phải cố chịu đựng sự tấn công của những ký ức khiếm khuyết đó!” <br>Diệp Huyên gật đầu, cắn chặt răng, cố gắng chịu đựng! <br>Tần Quan lại nói: “Sử dụng tâm pháp, mau chóng hấp thụ những Luân Hồi Chi Lực này!” <br>Diệp Huyên vội vàng làm theo! <br>Thế nhưng, khi hắn hấp thụ Luân Hồi Chi Lực càng nhiều thì những ký ức khiếm khuyết kia cũng càng nhiều! <br><br>Dần dần, tóc Diệp Huyên bắt đầu chuyển bạc trắng! <br>Luân hồi! <br>Hắn không có luân hồi, nhưng hắn hấp thụ những Luân Hồi Chi Lực này thì bản thân cũng như đang trải qua luân hồi. <br>Tần Quan nhìn Diệp Huyên: “Cố chịu đựng!” <br><br>Kiếm đạo Đại Luân Hồi này đương nhiên không tu luyện thành công dễ dàng như vậy được, bởi vì Luân Hồi Chi Lực và sức mạnh khác không giống nhau, không phải thứ mà người bình thường có thể chịu đựng được! <br><br>Người phải có ý chí kiên định mới có thể tu luyện được! <br><br>Ngoài ra, còn phải có ngoại lực điều hòa, ngoại lực này chính là kiếm ý Nhân Gian của Diệp Huyên! <br><br>Bởi vì kiếm ý Nhân Gian của Diệp Huyên có thể chứa đựng mọi thứ! <br><br>"}