{"title":"Chương 10193: Diệt gọn cao thủ tầng tám!  ","content":" Tần Quan lạnh nhạt nói: “Ngươi đúng là chỉ có thể nói một lần!” <br>Nói xong, nàng ta mở lòng bàn tay, nhẫn chứa đồ của ông lão áo đen bay vào trong tay nàng ta, nàng ta nhìn nhẫn chứa đồ, khẽ nhíu mày, có phần ghét bỏ: “Chỉ có mấy vạn Thứ Nguyên Thánh Tinh… Đỗ nghèo khỉ! Bà nó, dùng cái súng này bắn đúng là lỗ vốn!” <br>Diệp Huyên: “…” <br>Advertisement <br>Mà ngay lúc này, thời không phía xa đột nhiên rung chuyển, ngay sau đó, mười mấy luồng hơi thở mạnh mẽ bỗng ùa đến! <br>Diệp Huyên nhíu mày. <br>Vẻ mặt Diệp Trần và Sở Thiên cũng u ám! <br>Advertisement<br><br>Rõ ràng, nơi này đã được các cao thủ Vị Lai Vực tiếp quản. <br>Ngay sau đó, sáu cao thủ đỉnh cấp đã xuất hiện trước mặt nhóm người Diệp Huyên. <br>Kẻ đứng đầu là một người đàn ông trung niên! <br>Người đàn ông trung niên mặc một chiếc áo bào trắng hoa lệ, tay cầm một thanh trường thương! <br>Mà ông ta cũng là Thứ Nguyên Cảnh tầng tám! <br>Khi nhìn thấy Diệp Trần và Sở Thiên, người đàn ông trung niên lập tức nheo mắt: “Tầng tám!” <br>Diệp Trần liếc nhìn người đàn ông trung niên, không nói gì. <br>Người đàn ông trung niên bỗng nhìn sang Tần Quan: “Tại sao muốn giết người của Vị Lai Vực ta?” <br>Tần Quan cười nói: “Chúng ta muốn tiến vào Thần Hoang, hắn ta lại không cho!” <br>Người đàn ông trung niên nhìn Tần Quan chằm chằm: “Cấm địa Thần Hoang hiện tại đã được Vị Lai Vực ta tiếp quản, người ngoài không được bước chân vào!” <br>Tần Quan đưa tay bắn một phát! <br>Ầm! <br>Luồng sáng trắng lao qua, thời không vụn vỡ! <br><br>Nhìn thấy Tần Quan bỗng nổ súng, sắc mặt người đàn ông trung niên lập tức thay đổi, cơ thể phản ứng rất nhanh, lập tức cầm thương đâm mạnh về trước, một luồng sức mạnh đáng sợ phóng ra từ mũi thương! <br>Ầm ầm! <br>Luồng sáng trắng vỡ vụn, người đàn ông trung niên lập tức bị đánh bay cả mấy trăm trượng, mà khi ông ta vừa dừng lại thì một luồng sáng trắng lại vụt đến! <br>Người đàn ông trung niên sợ hãi trong lòng, đang định ra tay tiếp, thế nhưng lúc này lại sợ hãi phát hiện ra rằng trường thương của mình đã không còn! <br><br>Luồng sáng trắng vừa nãy đã trực tiếp phá tan trường thương của ông ta! <br><br>Người đàn ông trung niên sợ hãi tuyệt vọng trong lòng, lập tức dùng tay làm thương, điểm tay! <br><br>Ầm ầm! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10193.jpg\" alt=\"chapter content\"></figure><br><br><br>"}