{"title":"Chương 10198: Lập tức giết chết!  ","content":" Ông lão cười gằn: \"Nói chuyện? Các ngươi giết người của Vị Lai Vực chúng ta, giờ lại muốn nói chuyện, ngươi không cảm thấy buồn cười hả?\" <br>Diệp Trần nói: \"Chúng ta chỉ là muốn tiến vào cấm địa Thần Hoang...\" <br>Ông lão lại nói: \"Giờ cấm địa Thần Hoang đã là của Vị Lai Vực chúng ta, hiểu chưa?\" <br>Diệp Trần im lặng một lúc mới nói: \"Vậy là không còn cách nào nói chuyện rồi!\" <br>Advertisement <br><br>Ông lão châm chọc: \"Ngươi nghĩ rằng ta tới đây là để nói chuyện với ngươi hả?\" <br>Vừa dứt lời, ông ta bỗng bước lên trước, trực tiếp đập một chưởng về phía Diệp Trần! <br>Ầm! <br><br>Advertisement<br>Khoảnh khắc nó đập xuống, một sức mạnh khủng bố bỗng bao phủ Diệp Trần! <br>Ầm! <br>Theo một tiếng nổ rung trời vang lên, có một bóng người không ngừng lùi lại! <br>Đó không phải Diệp Trần mà là ông lão kia! <br>Ông lão ấy lập tức lùi lại cả vạn trượng! <br>Ông ta vừa lùi, các cao thủ của Vị Lai Vực đều ngơ ngác! <br>Ông lão nhìn Diệp Trần đằng xa, trong mắt cũng tràn ngập vẻ khó tin: \"Không thể nào, ngươi mới Tầng tám...\" <br>Diệp Trần lắc đầu, khẽ thở dài. <br>Y thật sự không muốn làm lớn chuyện vì sau lưng còn có Diệp Tộc, ra ngoài làm việc, hơi sơ ý thôi thì rất có thể sẽ mang lại tai họa ngập đầu cho gia tộc! <br>Nhưng hiển nhiên, nhiều khi ngươi muốn nói lý lẽ với người khác là vô dụng! <br>Trên đời này, chỉ có nắm đấm mới có thể khiến người ta tôn trọng! <br>Diệp Trần nghĩ vậy bèn nhìn về phía Diệp Huyên hỏi: \"Diệp huynh, đánh không?\" <br>Diệp Huyên cười: \"Huynh phải biết rằng, nếu giết những kẻ trước mắt thì sau này chúng ta rất có thể sẽ là kẻ thù không đội trời chung với Vị Lai Vực!\" <br>Diệp Trần liếc đám người ông lão ở đằng xa, lắc đầu nói: \"Dù giờ chúng ta có thu tay lại thì cũng không còn kịp rồi! Lúc này mà bỏ qua, trái lại sẽ khiến đám người đó cho rằng chúng ta sợ họ. Sau đó, họ sẽ càng ngông cuồng hơn. Thế nên... giết đi!\" <br><br>Giết! <br>Y vừa nói xong, cơ thể nhoáng lên đã biến mất khỏi tại chỗ! <br>Oành! <br>Ở trong mắt mọi người, ông lão bị Diệp Trần đấm bay ban nãy đã bị một sức mạnh đáng sợ đáng trúng rồi trực tiếp bị xóa sổ! <br>Lập tức giết chết! <br>Mà giờ phút này, Sở Thiên cũng biến mất tại chỗ! <br><br>Diệp Huyên vừa nghĩ, kiếm Thanh Huyên bỗng nhiên bay ra! <br><br>Thoáng chốc, hiện trường lập tức vang lên từng tiếng hét thảm thiết. <br><br><br><br>Chẳng bao lâu sau, toàn bộ cao thủ Thứ Nguyên Cảnh có mặt ở đây đều bị giết! <br><br>"}