{"title":"Chương 10193 “Vậy ta có thể tu luyện luôn Vô Tâm Cảnh không?” ","content":"<p> Tần Quan nói: “Nhìn thấu thời gian vạn vật, từng lời nói, từng suy nghĩ đều trùng khớp với đại đạo vận hành trời đất, cũng có thể dễ dàng phá giải đại đạo này. Khi đối mặt với cường giả ở cấp bậc này, ngươi bị nhìn thấu, gần như không có cơ hội thắng”. </p><p>Diệp Huyên trầm mặc. </p><p>Tần Quan lại nói: “Còn Phá Tâm, giải thích của bên vũ trụ Bỉ Ngạn là cường giả ở cấp bậc này đã hoàn toàn vượt qua bản thân, thực lực của họ không bị cơ thể hạn chế, dung hợp với mọi thứ trong vũ trụ, không phụ thuộc vào nhau, mỗi động tác đều hấp thụ vô số sức mạnh bí ẩn trong vũ trụ”. </p><p>Nói rồi nàng ta ngừng lại một chốc rồi lại nói: “Nói một cách đơn giản là thoát khỏi bản thân, hòa làm một với vũ trụ, bản thân là vũ trụ, vũ trụ là bản thân, có thể hấp thụ sức mạnh vô tận trong vũ trụ. Trước kia một chiếc lá của Sở Nam đó đã chặn được số một Hoa Hạ của ta là vì trong chiếc lá của ông ta có chứa sức mạnh vô tận của vũ trụ”. </p><p>Diệp Huyên trầm giọng nói: “Vô Tâm Cảnh thì sao?” </p><p>Tần Quan cười nói: “Cảnh giới Vô Tâm càng không thực tế, không chỉ có thể hấp thụ sức mạnh từ trong vũ trụ đã biết hiện tại mà còn có thể hấp thụ sức mạnh từ trong vũ trụ Thứ Nguyên”. </p><p>Diệp Huyên nhíu chặt mày: “Vũ trụ Thứ Nguyên?” </p><p>Tần Quan gật đầu: “Thế giới này gọi là vũ trụ Thứ Nguyên, ở hệ ngân hà gọi là vũ trụ mặt phẳng, những vũ trụ này đều từ các mặt phẳng khác nhau… Dù sao cũng khá phức tạp, bao gồm cảnh giới Vô Tâm này đều chỉ có thể nói vừa tiếp tục với vũ trụ Thứ Nguyên, bây giờ vũ trụ Thứ Nguyên vẫn khá xa lạ với vũ trụ này”. </p><p>Nói đến đây nàng ta ngừng một chốc rồi lại nói: “Nói thế này đi, chủ nhân của bút Đại đạo ở trong vũ trụ mặt phẳng này, nhưng vũ trụ đó là một vũ trụ mặt phẳng đặc biệt”. </p><p>Diệp Huyên cau mày: “Ông ta không ở hệ ngân hà?” </p><p>Tần Quan gật đầu: “Là ở hệ ngân hà nhưng nếu ngươi đến hệ ngân hà, ngươi không tìm được ông ta”. </p><p>Diệp Huyên khó hiểu: “Tại sao?” </p><p>Tần Quan liếc nhìn Diệp Huyên: “Chẳng phải đã nói rồi sao? Bây giờ ngươi vẫn không thể tiếp xúc với vũ trụ Thứ Nguyên, nhất là vũ trụ Thứ Nguyên đặc biệt. Lúc đầu nếu không phải muội của ngươi dẫn ngươi đến hệ ngân hà thì ngươi cũng không tìm được nàng ta”. </p><p>Diệp Huyên im lặng một lúc rồi nói: “Vậy ta có thể tu luyện luôn Vô Tâm Cảnh không?” </p><p>Tần Quan lắc đầu: “Không được, vì người phải nhìn rõ được bản thân, nhìn thấu vũ trụ, sau đó mới có thể hòa một thể với vũ trụ, hấp thụ sức mạnh từ vũ trụ này, chỉ có sau khi ngươi hòa làm một thể với vũ trụ này, ngươi mới có thể dựa vào sức mạnh của vũ trụ này để tìm đến vũ trụ Thứ Nguyên, rồi hấp thụ năng lượng từ vũ trụ Thứ Nguyên”. </p><p>Diệp Huyên trầm giọng nói: “Nếu ta có thể đi vào vũ trụ Thứ Nguyên thì sao?” </p><p>Tần Quan nhìn Diệp Huyên: “Sát na vô địch?” </p><p><br>Một vết nứt đã ngăn cách hai vũ trụ khác nhau hoàn toàn. </p>"}