{"title":"Chương 10195: Diệp Trần cũng là một người kiêu ngạo!  ","content":" Tầng chín! <br>Lúc này, một ông lão xuất hiện trước mặt nhóm người Tần Quan, sau khi ông lão xuất hiện, ánh mắt ông ta lập tức dừng trên người Diệp Trần và Sở Thiên. <br>Diệp Trần và Sở Thiên cũng chẳng nói gì! <br>Advertisement <br>Ông lão nhìn hai người sau đó nhíu mày: “Tầng tám!” <br>Cao thủ tầng chín có thể coi là đã rất đáng sợ rồi! <br>Advertisement<br>Phải biết rằng, mấy vị Thánh Vương của vũ trụ thứ nguyên cũng chỉ mới là tầng mười là đỉnh cao thôi. <br>Ông lão im lặng một lúc rồi nói: “Các ngươi đến từ vũ trụ bình hành!” <br>Diệp Trần gật đầu: “Đúng!” <br>Ông lão nói: “Ngươi là đời sau của Diệp Đế!” <br>Diệp Trần chợt ngây người, sau đó nói: “Ngươi biết Diệp tiên tổ?” <br>Ông lão gật đầu: “Năm đó Diệp Đế từng đến Vị Lai Vực! Không ngờ, nghìn năm sau lại gặp được hậu nhân của hắn tại nơi này!”. Nói rồi, ông ta liếc nhìn Diệp Trần, vẻ mặt phức tạp: “Ngươi so với tiên tổ ngươi thì không thua kém chút nào! Nhà họ Diệp, đúng thật là may mắn!” <br>Diệp Trần nhẹ giọng nói: “Ta lại không ngờ rằng, tiên tổ lại từng đến Vị Lai Vực! Đối với Vị Lai Vực, ta cũng chỉ từng nghe nói qua mà thôi!” <br>Ông lão nói: “Nếu đã là hậu nhân của Diệp Đế, vậy phần mặt mũi này, có thế nào cũng phải nể đôi chút! Hai người các ngươi có thể tiến vào cấm địa Thần Hoang!” <br>Diệp Trần thấp giọng nói: “Tiền bối, chúng ta còn có hai vị bằng hữu…” <br>Ông lão bỗng nâng tay phải: “Người trẻ tuổi, ngươi nên biết, nàng ta đã giết chết người của Vị Lai Vực ta! Chuyện này… chúng ta sẽ không bỏ qua!” <br>Nghe vậy, Diệp Trần nhíu chặt mày: “Tiền bối, chuyện này…” <br>Ông lão bỗng cắt lời Diệp Trần: “Nếu không vào, vậy ngươi cứ rời đi đi! Nể mặt tiên tổ ngươi, ta sẽ không làm khó ngươi!” <br>Rời đi? <br> Vẻ mặt Diệp Trần bỗng khôi phục lại bình tĩnh: “Vậy tiền bối có thể không cần nể mặt tiên tổ ta nữa!” <br>So với Vị Lai Vực, đương nhiên hắn càng coi trọng Diệp Huyên và Tần Quan! <br>Một vị Thánh Vương là cao thủ cấp bậc gì? <br>Đó là cao thủ tầng mười đỉnh cao, mà kết quả thế nào? Chẳng phải đã bị Thanh Khâu cô nương giết luôn rồi sao? <br><br>Đương nhiên còn có một nguyên nhân khác, chính là sau khi qua lại với Diệp Huyên, y cảm thấy Diệp Huyên là một người có thể kết bạn! Nếu không, dù bối cảnh ngươi có mạnh thì có liên quan gì đến ta chứ? <br><br>Diệp Trần cũng là một người kiêu ngạo! <br><br>Nghe thấy lời Diệp Trần, ông lão khẽ nheo mắt: “Người trẻ tuổi, tuy ngươi không thua kém với tiên tổ ngươi, nhưng, hiện tại ngươi vẫn không thể so sánh với tiên tổ ngươi được! Ngươi đừng tự phụ!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10195.jpg\" alt=\"chapter content\"></figure><br><br><br>"}