{"title":"Chương 10199: Toàn bộ đều là những người trẻ tuổi!  ","content":" Trong tay Sở Thiên đang cầm hơn mười chiếc nhẫn chứa đồ, bên trong có hơn hai mươi vạn Thứ Nguyên Thánh Tinh! <br>Bốn người chia nhau, mỗi người cũng có khoảng năm sáu vạn! <br>Sở Thiên hết sức phấn khích hô: \"Phát tài! Phát tài rồi!\" <br>Diệp Huyên: \"...\" <br>Advertisement <br><br>Trong mắt Diệp Trần có hơi lo lắng, Vị Lai Vực có nền văn minh võ đạo còn cao hơn vũ trụ thứ nguyên. Mà giờ, vũ trụ thứ nguyên và vũ trụ bình hành đã như nước với lửa, nay lại có thêm Vị Lai Vực... <br>Diệp Trần nghĩ vậy thì càng lo lắng hơn! <br>Advertisement<br><br>Sau khi mấy người phân chia Thứ Nguyên Thánh Tinh, Diệp Huyên đang định nói chuyện thì bấy giờ đất trời bỗng trở nên mờ đi! <br>Diệp Huyên híp mắt! <br>Còn chưa xong nữa à! <br>Lúc này, Diệp Trần bên cạnh bỗng nặng nề nói: \"Khí thế này... khí thế này là Tầng mười!\" <br>Tầng mười! <br>Diệp Huyên ngẩng đầu nhìn về phía xa, nơi cuối chân trời có một bóng người đang yên lặng đứng đó! <br>Cao thủ Thánh Vương? <br>Trong mắt mọi người đều toát ra vẻ nghiêm túc! <br>Diệp Huyên cũng thế, tuy hắn không sợ, nhưng cũng không dám xem nhẹ một cao thủ đẳng cấp Thánh Vương! <br>Nơi xa, bóng người kia rũ mắt nhìn mấy người Diệp Huyên, một lát sau mới nói: \"Đời sau của Diệp Đế!\" <br>Diệp Trần mặt mày bình tĩnh không nói gì! <br>Bóng người kia im lặng một lúc như đang suy nghĩ gì đó. <br>Một lát sau, gã mới mở miệng: \"Đã là đời sau của Diệp Đế, vậy bỏ đi! Các ngươi có thể tiến vào cấm địa Thần Hoang!\" <br>Gã nói xong bèn xoay người rời đi! <br>Có thể vào! <br> <br>Đám người Diệp Huyên nhìn nhau, đều có hơi bất ngờ vì họ chẳng ngờ được đối phương lại không ra tay! <br>Sở Thiên bỗng nói: \"Thật sự muốn sống cùng thời đại với đám Diệp Đế ghê...\" <br>Diệp Đế! <br>Dù chết lâu vậy rồi vẫn có người bằng lòng nể mặt và tôn trọng ông ta! <br>Cao thủ cỡ đó mà ở cùng thời đại với nhau thì vừa là bất hạnh cũng vừa xui xẻo! <br><br>Diệp Huyên đột nhiên nói: \"Chúng ta đi thôi!\" <br><br>Sở Thiên và Diệp Trần gật đầu, cả đám bắt đầu đi về phía xa! <br><br>Trên đường, đám Diệp Huyên gặp được một vài cao thủ Vị Lai Vực. Những người đó chỉ liếc họ một cái rồi đi. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10199.jpg\" alt=\"chapter content\"></figure><br><br><br>"}