{"title":"Chương 10191 Vũ trụ Thứ Nguyên.  ","content":"<p> Ám U ở một bên nhìn Tần Quan trước mặt, không dám lên tiếng. </p><p>Hắn ta chỉ phụ trách hệ thống tình báo của Tần Quan, còn những việc khác của Tần Quan thì hắn ta không biết gì cả, dĩ nhiên hắn ta có thể điều tra nhưng hắn ta nào dám. </p><p>Không có lệnh của Tần Quan, hắn ta không dám tự ý làm chủ rất nhiều việc. </p><p>Làm việc trong kinh đô nhất định phải biết chừng mực, không có chừng mực thì không thể sống ở kinh đô. </p><p>Tần Quan bỗng nói: “Ám U”. </p><p>Ám U nói: “Có thuộc hạ”. </p><p>Tần Quan nói: “Cho ta một phần tư liệu chi tiết về Đại Sở, phải là chi tiết, trong tộc chúng có bao nhiêu cường giả, đều ở cảnh giới nào và có con bài cuối cùng là gì, ta đều muốn biết”. </p><p>Ám U cúi người xuống, sau đó xòe bàn tay ra, một cuộn giấy màu đen bay đến trước mặt Tần Quan: “Các chủ, trước đó thuộc hạ đã điều tra rồi”. </p><p>Tần Quan nhìn Ám U nói: “Tốt lắm”. </p><p>Ám U thầm vui mừng nói: “Bổn phận của thuộc hạ”. </p><p>Tần Quan gật đầu: “Bây giờ cả Đại Sở đều đang nhắm vào chúng ta, ngươi cũng phải cẩn thận, tộc trưởng Đại Sở - Sở Nam đó không phải người đơn giản, cực kỳ cẩn thận”. </p><p>Ám U gật đầu: “Thuộc hạ đã rõ”. </p><p>Tần Quan mở cuộn giấy ra, đọc một lúc rồi nhắm mắt lại. </p><p>Không Cảnh! </p><p>Trên Vô Kiếp Cảnh chính là Không Cảnh, mà Không Cảnh được chia làm ba cảnh giới, Minh Tâm, Phá Tâm, Vô Tâm. </p><p>Trên những cảnh giới này chính là Bỉ Ngạn Cảnh trong truyền thuyết. </p><p>Hiện giờ cả tinh vực Bỉ Ngạn đều không có Bỉ Ngạn Cảnh, cường giả có cấp bậc cao nhất cũng là Phá Tâm của Không Cảnh. </p><p>Sau khi đạt đến Phá Tâm Không Cảnh, có thể chém thiên hà bằng một chiếc lá, phá vỡ vũ trụ vô tận chỉ bằng một ngón tay. </p><p>Cường giả ở cấp bậc này đã hoàn toàn vượt ra khỏi bản thân, thực lực của họ không bị hạn chế của cơ thể, đạt đến cảnh giới cao nhất, dung hợp với tất cả trong vũ trụ, không phụ thuộc vào nhau, mỗi động tác đều hấp thụ vô số sức mạnh bí ẩn trong vũ trụ. </p><p>Thân ở vũ trụ, vũ trụ là ta, ta là vũ trụ! </p><p>Thế nên dù chỉ có một chiếc lá nhỏ trong tay vẫn có thể chém cả tinh hà, phá vỡ vũ trụ. </p><p><br>Tần Quan im lặng một lúc mới nói: “Ở đây đợi lệnh”. </p>"}