{"title":"Chương 10191: “Không cho phép người ngoài tiến vào?”  ","content":"Diệp Trần cười nói:” Ta là Thứ Nguyên Cảnh Bát Trọng, Sở huynh cũng vậy!” <br>Diệp Huyên lắc đầu cười: “Ta so với hai người, cách cả bát trọng…” <br>Diệp Trần cười nói: “Nhiều lúc, cảnh giới chẳng có nghĩa gì cả, sức chiến đấu mới là quan trọng nhất!” <br>Diệp Huyên gật đầu, đang định nói thì lúc này, bầu trời phía xa bỗng xuất hiện hai luồng sáng trắng, sau chúng lập tức rơi xuống trước mặt mấy người Diệp Huyên, luồng sáng trắng rơi xuống, lộ ra là một thanh niên và một cô gái xinh đẹp! <br>Advertisement <br><br>Hai người này bỗng xuất hiện khiến mấy người Diệp Huyên cũng sững sờ! <br>Rõ ràng, là họ đều không biết hai người này! <br>Advertisement<br><br>Thanh niên nhìn Diệp Trần và Sở Thiên, hai mắt khẽ nheo: “Thứ Nguyên Cảnh tầng tám!” <br>Diệp Trần nói: “Huynh đài là?” <br>Vẻ mặt thanh niên bình tĩnh: “Vị Lai Vực, nhà họ Hàn, Hàn Sinh!” <br>Vị Lai Vực! <br>Diệp Trần ngây người, sau đó nói: “Hàn huynh đến từ Vị Lai Vực?” <br>Hàn Sinh gật đầu: “Đúng vậy! Vị này bên cạnh ta cũng đến từ Vị Lai Vực, nàng ta tên Tông Tiên, là từ nhà họ Tông!” <br>Cô gái tên Tông Tiên nhìn Diệp Trần và Sở Thiên, khẽ gật đầu xem như chào hỏi! <br>Bọn họ đều đến từ Vị Lai Vực, tuy cảnh giới hai người họ đều chỉ là Thứ Nguyên tầng sáu, nhưng, đối mặt với hai người Thứ Nguyên tầng tám, bọn họ cũng không hề e sợ! <br>Bởi vì bọn họ đến từ Vị Lai Vực! <br>Diệp Trần ôm quyền, cười nói: “Vinh hạnh!” <br>Hàn Sinh nói: “Các ngươi cũng đến cấm địa Thần Hoang tìm cơ duyên sao?” <br>Diệp Trần cười nói: “Đúng vậy!” <br>Hàn Sinh thấp giọng nói: “Chẳng lẽ hai vị không biết, cấm địa Thần Hoang hiện tại không cho phép người ngoài tiến vào sao?” <br>Nghe vậy, Diệp Huyên ngây người: “Không cho phép người ngoài tiến vào?” <br>Hàn Sinh gật đầu: “Đúng vậy! Hiện tại, cấm địa Thần Hoang đã được Vị Lai Vực chúng ta chỉ định là khu vực cấm, ngoài người của Vị Lai Vực, bất kỳ ai cũng không được bước vào cấm địa Thần Hoang!” <br> <br>Nghe vậy, Diệp Trần bỗng nhíu chặt mày! <br>Vị Lai Vực này đang muốn độc chiếm cho riêng mình mà! <br>Lúc này, Hàn Sinh bỗng cười nói: “Hai vị, ta lại có một cách này, đó là hai vị có thể đi vào cùng chúng ta!” <br>Diệp Trần ngẩn người, sau đó nói: “Hàn Sinh huynh, chúng ta có bốn người!” <br>Sao y lại không nhìn ra, hai người Hàn Sinh này từ đầu đã xem thường Diệp Huyên và Tần Quan, y cũng hiểu nguyên do, đó là bởi vì Diệp Huyên chẳng qua chỉ vừa đạt đến Thứ Nguyên Cảnh thôi. <br><br>Nghe thấy lời Diệp Trần, Hàn Sinh liếc nhìn Diệp Huyên và Tần Quan, sau đó cười nói: “Thứ cho ta nói thẳng, hai vị này cảnh giới quá thấp, tiến vào trong, trái lại sẽ gặp nguy hiểm, chúng ta đi vào đó đã là nguy cơ trùng trùng, không thể dẫn thêm hai người tạo thành gánh nặng…” <br><br>Nói đến đây, hắn ta nhìn Diệp Huyên: “Ta nói chuyện hơi thẳng, ngươi không để ý chứ?” <br><br>Tần Quan bỗng rút súng ra rồi bóp cò! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10191.jpg\" alt=\"chapter content\"></figure><br><br><br>"}