{"title":"Chương 10199 Hiệu quả đương nhiên là cũng có!  ","content":"<p> Mà giờ phút này, đám cường giả Đại Sở cũng đã bắt đầu chiến đấu với cường giả trong thành! </p><p>Trong nháy mắt, cả ngân hà vô tận xôn xao cả lên! </p><p>Bên kia, Thần Minh nhìn trận chiến ở xa xa, sắc mặt vô cùng nghiêm trọng: “Thật mạnh!” </p><p>Tăng Vô gật đầu. </p><p>So với trận chiến trước mắt, những trận chiến ở vũ trụ vô biên trước kia quả thật chỉ giống như trò chơi trẻ con! </p><p>Mà những cường giả này, cho dù là bên Đại Sở, hay nên Thành Chiến Hoang đều vô cùng khủng bố! </p><p>Lúc này, Vô Biên Chủ đột nhiên cười nhạo một tiếng: “Như này tính là gì? Các ngươi vẫn chưa thấy đại chiến thật sự!” </p><p>Tăng Vô và Thần Minh quay đầu nhìn về phía Vô Biên Chủ, Vô Biên Chủ khẽ cười nói: “Năm đó hơn trăm thế lực siêu cấp tranh đoạt Thánh Thành, đó mới gọi là hùng tráng! Trận chiến ấy tương đối tàn khốc, thật sự là xác chết nằm la liệt khắp nơi, muốn thảm thiết bao nhiêu thì có thảm thiết bấy nhiêu!” </p><p>Tăng Vô trầm giọng nói: “Hiện tại Thánh Thành ở trong tay ai?” </p><p>Vô Biên Chủ cười nói: “Thánh Thành vẫn chưa rơi vào tay người nào! Đó cũng là nguyên nhân chủ yếu vì sao Cổ Hoang chinh chiến không ngừng trong vô số năm qua!” </p><p>Thần Minh nhìn trận huyết chiến ở xa xa: “Đại Sở cũng là đến tranh đoạt Thánh Thành?” </p><p>Vô Biên Chủ cười khẽ: “Bọn họ có tài cán gì, dám đi tư tưởng đến Thánh Thành? Mục đích bọn họ tới là muốn đánh vào Cổ Hoang, muốn tìm một chỗ đứng ở Cổ Hoang! Sau khi có chỗ đứng ở đây, bọn họ có thể có càng nhiều cơ hội, trong tình huống bình thường, bọn họ có lẽ sẽ lựa chọn dựa vào một thế lực siêu cấp nào đó, từ đó đổi lấy nhiều tài nguyên hơn”. </p><p>Thần Minh trầm giọng nói: “Đại Sở mạnh như vậy, cũng cần dựa vào người khác sao?” </p><p>Vô Biên Chủ cười cười: “Đợi sau khi các ngươi hiểu một chút về Cổ Hoang, các ngươi sẽ biết Đại Sở ở nơi này thuộc loại cấp bậc gì! Đi thôi! Đưa các ngươi đi nhìn thế giới rộng lớn!” </p><p>Nói xong, ông ta bay về phía xa. </p><p>Thần Minh và Tăng Vô nhìn nhau, sau đó vội vàng đi theo. </p><p>Mà giữa chiến trường, đại chiến vẫn đang tiếp diễn. </p><p>... </p><p>Kinh Đô. </p>"}