{"title":"Chương 10192: “Vị Lai Vực?”  ","content":" Tần Quan ra tay rồi <br>Tất cả mọi người đều không ngờ, ngay cả Diệp Huyên hắn cũng không ngờ Tần Quan lại đột nhiên ra tay! <br>Còn Diệp Trần và Sở Thiên thì đang vô cùng kinh ngạc, bọn họ không ngờ Tần Quan vừa ra tay là đã trực tiếp diệt luôn Hàn Sinh kia rồi! <br>Advertisement <br>Mặc dù hiện tại Hàn Sinh vẫn chưa chết hoàn toàn, nhưng như vậy cũng có khác biệt gì? <br>Tông Tiên ở bên cạnh khó tin nhìn Tần Quan, ánh mắt đầy vẻ hoảng sợ! <br>Ở phía xa, Hàn Sinh kia lại càng mờ mịt! <br>Advertisement<br><br>Đã xảy ra chuyện gì? <br>Sao bản thân lại trở nên như vậy? <br>Tần Quan bỗng quay đầu nhìn Tông Tiên kia, Tông Tiên vội nói: “Ta và hắn ta chỉ là ngẫu nhiên gặp nhau, không thân thiết gì cả!” <br>Tần Quan quay đầu nhìn Diệp Huyên: “Chúng ta đi thôi!” <br>Diệp Huyên gật đầu. <br>Hai người đi về phía xa, mà lúc này, Hàn Sinh ở phía xa bỗng hung hăng nói: “Ta đến từ Vị Lai Vực, ngươi…” <br>Tần Quan chẳng buồn nhìn hắn ta, trực tiếp nâng tay phải bắn một phát. <br>Ầm! <br>Âm thanh của Tông Tiên bỗng dừng lại, biến mất hoàn toàn! <br>Mọi người: “…” <br>“Vị Lai Vực?” <br>Tần Quan không đếm xỉa: “Còn ta đến từ hệ ngân hà đây này! Ta có kiêu ngạo sao?” <br>Diệp Huyên quay đầu nhìn Tần Quan, Tần Quan lắc đầu: “Ghét nhất là mấy người tự cho mình là kẻ thượng đẳng như vậy? Có cái gì hay ho chứ!” <br><br>Nói rồi, nàng ta kéo tay Diệp Huyên đi về phía xa! <br>Diệp Trần và Sở Thiên nhìn nhau, Sở Thiên trầm giọng nói: “Tần cô nương này thật lợi hại!” <br>Diệp Trần gật đầu. <br>Đối với Tần Quan, đương nhiên bọn họ cũng biết đôi chút, Tần Quan chính là người đánh bại thiên tài đệ nhất vũ trụ thứ nguyên, Lục Triêu Tịch! <br><br>Chỉ là bọn họ không ngờ, Tần Quan đánh nhây cũng là dùng phương thức như vậy… <br><br>Không lâu sau, một ông lão áo đen bỗng ngăn cản trước mặt Diệp Huyên và Tần Quan! <br><br>Ông lão áo đen nhìn mấy người Tần Quan: “Ta chỉ nói một lần! Nơi này bây giờ đã do khi Vị Lai Vực quản lý, người ngoài không được tiến vào!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10200/10192.jpg\" alt=\"chapter content\"></figure><br><br><br>"}