{"title":"Chương 10194: “Do ta tự tạo ra!”  ","content":" Lúc này, Tần Quan bỗng mở lòng bàn tay, nhẫn chứa đồ của người đàn ông trung niên bay vào trong tay nàng ta, nàng ta liếc nhìn rồi lập tức nhíu mày: “Lại lỗ rồi! Tức chết ta mất!” <br>Diệp Huyên kéo góc áo Tần Quan, sau đó nói: “Cô bắn một súng thì tốn bao nhiêu Thứ Nguyên Thánh Tinh?” <br>Tần Quan cũng bất đắc dĩ: “Khoảng chừng mười vạn!” <br>Nói rồi, nàng ta cầm nhẫn chứa đồ trong tay đưa cho Diệp Huyên: “Ngươi xem!” <br>Advertisement <br><br>Diệp Huyên liếc nhìn, trong nhẫn chứa đồ, chỉ có chưa đến năm vạn Thứ Nguyên Thánh Tinh! <br>Lỗ một nửa! <br>Advertisement<br> <br>Diệp Huyên có chút xót lòng: “Lần tới cô đừng bắn súng nữa! Để ta đánh!” <br>Tần Quan ngẫm nghĩ, sau đó gật đầu: “Được! Bây giờ chúng ta thực sự phải tiết kiệm chút!” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Hiện tại cho dù là thư viện Quan Huyên hay là Tiên Bảo Các, thì đều cần rất rất nhiều tiền, ngoài ra, Tần Quan còn có đủ các loại nghiên cứu… <br>Không thể không nói, hiện tại hai người đều cảm thấy có hơi nghèo rồi! <br><br>Lúc này, Diệp Huyên quay đầu nhìn các cao thủ Vị Lai Vực, thấy Diệp Huyên nhìn sang, sắc mặt các cao thủ Vị Lai Vực kia lập tức thay đổi, quay người bỏ trốn! <br>Sợ rồi! <br>Tận mắt nhìn thấy Tần Quan giết một cao thủ Tầng tám, đương nhiên bọn họ sợ rồi! <br>Hơn nữa, bên cạnh Diệp Huyên và Tần Quan còn có hai cao thủ Tầng tám! <br>Diệp Huyên cũng không đuổi theo, hắn quay đầu nhìn Diệp Trần và Sở Thiên, sau đó cười nói: “Diệp huynh, Sở huynh, tiếp theo có thể chúng ta phải giao chiến với Vị Lai Vực, mọi người…” <br>Diệp Trần cười nói: “Vậy thì sao chứ?” <br>Sở Thiên cũng nói: “Ta không sao cả!” <br>Diệp Huyên gật đầu: “Vậy chúng ta tiếp tục đi vào thôi!” <br> <br>Diệp Trần và Sở Thiên gật đầu. <br>Diệp Trần nhìn Tần Quan: “Tần Quan cô nương, vũ khí vừa nãy của cô là?” <br>Tần Quan cười nói: “Do ta tự tạo ra!” <br>Diệp Trần có chút kinh ngạc: “Tần Quan cô nương còn là nhà khoa học à?” <br><br>Tần Quan lắc đầu: “Không phải!” <br><br>Diệp Trần còn đang muốn hỏi gì đó, Tần Quan bỗng nói tiếp: “Bọn họ đến rồi!” <br><br>Vừa dứt lời, bầu trời phía xa đột nhiên nứt ra, sau đó, một luồng hơi thở đáng sợ bỗng tràn xuống! <br><br>Trực giác cảm nhận được luồng hơi thở kinh người, Diệp Huyên khẽ nhíu mày! <br><br>Luồng hơi thở này so với người đàn ông trung niên lúc trước mạnh hơn không chỉ mười lần! <br><br>"}