{"title":"Chương 10200: \"Không dám cược hả?\"  ","content":" Thiếu niên áo trắng thấy đám Diệp Huyên đi đến thì liếc bốn người nói: \"Vũ trụ bình hành!\" <br>Vũ trụ bình hành! <br>Câu đó vừa được nói ra, trong mắt những thiên tài của Vị Lai Vực kia lập tức lộ ra vẻ khinh bỉ! <br>Đừng nói là vũ trụ bình hành, dù là vũ trụ thứ nguyên thì họ cũng chẳng coi ra gì! <br>Advertisement <br><br>Trên đời này, đâu đâu cũng có sự khinh người! <br>Diệp Trần liếc thiếu niên áo trắng rồi hỏi: \"Sao? Khinh bỉ người của vũ trụ bình hành?\" <br>Advertisement<br> <br>Sau khi trải qua chuyện trước đó, y đã hiểu được, đôi khi hòa bình nói chuyện là vô dụng! <br>Có người chính là tiện, ngươi phải đánh, đánh thật đau thì hắn mới có thể tôn trọng ngươi! <br>Diệp Trần vừa nói xong, những thiên tài của Vị Lai Vực có mặt ở đây lập tức nổi giận! <br>Trong đó có một thiếu niên cười khẩy nói: \"Cứ khinh bỉ người của vũ trụ bình hành đấy! Sao? Không phục? Đến đánh ông đây nè!\" <br>Diệp Trần dứt khoát biến mất khỏi tại chỗ! <br>Thiếu niên nói chuyện híp mắt lại, không lùi còn tiến, bước lên trước đấm thẳng một quyền về phía Diệp Trần! <br>Đùng! <br>Một tiếng nổ vang lên, thiếu niên kia trực tiếp bị đánh bay ra mấy vạn trượng, vừa rơi xuống đất thì cơ thể lập tức nát bét! <br>Những thiên tài của Vị Lai Vực kia thấy vậy thì sửng sốt! <br>Còn thiếu niên áo trắng dẫn đầu lại híp mắt, trong mắt lóe lên sát khí. <br>Diệp Trần bỗng quay đầu nhìn thiếu niên áo trắng nói: \"Ngươi chính là kẻ cầm đầu của họ đúng không? Nào, ra đánh với ta!\" <br>Thiếu niên áo trắng mở tay ra, một sức mạnh khủng bố chợt ngưng tụ. Đúng lúc này, Diệp Huyên bỗng mở miệng: \"Cứ đánh như vậy thì rất nhàm!\" <br>Mọi người có mặt ở đây nghe thế đều nhìn Diệp Huyên. <br>Diệp Huyên cười: \"Thêm chút tiền cược đi!\" <br> <br>Hắn nói xong bèn nhìn Tần Quan, Tần Quan chớp chớp mắt, lập tức hiểu ý, lấy ra một chiếc nhẫn đưa cho Diệp Huyên. Diệp Huyên giơ nhẫn lên nói: \"Ta có năm mươi vạn Thứ Nguyên Thánh Tinh, nếu bạn ta thua thì nó chính là của các ngươi! Đương nhiên, các ngươi cũng phải lấy ra năm mươi vạn Thứ Nguyên Thánh Tinh!\" <br>Đám thiên tài kia nghe vậy cau mày. <br>Diệp Huyên cười hỏi: \"Không dám cược hả?\" <br>Bấy giờ, thiếu niên áo trắng bỗng nói: \"Cược!\" <br><br>Hắn ta nói xong mở tay ra, một chiếc nhẫn chứa đồ bèn xuất hiện: \"Chính ta đã có năm mươi vạn Thứ Nguyên Thánh Tinh! Đương nhiên, ngươi cũng có thể tăng thêm tiền cược!\" <br><br>Tăng thêm tiền cược! <br><br>Diệp Huyên tức thì quay đầu ngó Tần Quan, Tần Quan ngẫm nghĩ rồi nhìn thiếu niên áo trắng kia nói: \"Ngươi muốn chơi bao nhiêu?\" <br><br>Thiếu niên áo trắng cong môi cười: \"Bao nhiêu cũng được!\" <br><br>Tần Quan gật đầu bảo: \"Chờ một chút!\" <br><br>"}