{"title":"Chương 8301: \"Ơ, bà xã, có con gián sau lưng em kìa”.","content":"\"Đừng nhìn em nữa mà! Con gà này sắp nguội rồi đấy, mau ăn đi”.<br>\"Vợ à, em mới là người thích ăn thịt gà, không phải anh. Em ăn thịt gà đi, anh sẽ ngắm em ăn”.<br>Lý Phong một câu hai câu đều nhắc cô ăn thịt gà, làm Hứa Mộc Tình không thể không nghĩ đến chuyện khác.<br>Khuôn mặt hồng hào của cô lại đỏ ửng lên.<br>Để tránh việc tiếp tục bối rối như vậy, Hứa Mộc Tình nhanh chóng chuyển chủ đề.<br>Cô đưa cho Lý Phong một cái đùi gà và nói: \"Mặc dù Thành Hải là một đô thị quốc tế, ở đây có rất nhiều cơ hội”.<br>\"Nhưng để sản phẩm của tập đoàn chúng ta thâm nhập vào các kênh của họ thì vẫn hơi khó”.<br>\"Anh nghĩ chúng ta nên bắt đầu từ đâu?\"<br>Lý Phong cầm cái đùi gà lên, vừa ăn vừa nói: \"Bắn người trước hết phải bắn ngựa, bắt giặc thì phải bắt vua trước”.<br>\"Tập đoàn của vợ muốn thâm nhập vào Thành Hải, tất nhiên phải bắt đầu từ với công ty quyền lực nhất của Thành Hải rồi”.<br>\"Ngày mai, anh sẽ dẫn người đi xử bọn họ”.<br> <br>Nghe vậy, Hứa Mộc Tình không khỏi nhếch miệng cười: \"Anh cho rằng đây là cái bang đánh nhau chắc? Nếu chỉ đơn giản như vậy thì tốt quá!\"<br>\"Những tập đoàn này hoặc là các nhánh của nước ngoài hoặc là các ngành công nghiệp của các gia tộc lớn”.<br>\"Chúng ta chỉ là một tập đoàn nhỏ, chống sao lại bọn họ?\"<br>Lý Phong cầm đũa lên, giúp Hứa Mộc Tình gỡ xương gà.<br>Anh đặt từng miếng thịt một cách ngay ngắn lên đĩa của Hứa Mộc Tình.<br>\"Việc to thì co lại cho thành nhỏ”.<br>\"Đừng đánh giá người ta quá cao”.<br>\"Cho dù đó là gia tộc lớn hay tài phiệt nước ngoài”.<br>\"Thì chúng đều là dã thú có hai mắt và bốn chân”.<br>\"Em chỉ cần cầm roi đánh vài cái, thì chúng sẽ ngoan ngoãn nghe lời ngay”.<br>Mặc dù mấy câu nói của Lý Phong chả đứng đắn chút nào, nhưng lại sinh động đến mức khiến Hứa Mộc Tình cười khanh khách.<br>Lúc này, điện thoại di động của Hứa Mộc Tình vang lên.<br>Cố Ngôn Hi đến rồi.<br>Cả hai trò chuyện vui vẻ.<br>Sau khi cúp điện thoại, Hứa Mộc Tình hào hứng nói với Lý Phong.<br>\"Chồng à, em có tin vui cho anh”.<br>\"Sẽ có một buổi chiêu đãi vào tối mai, Ngôn Hi sẽ giới thiệu cho em một số doanh nhân khá có tiếng ở Thành Hải”.<br>Lý Phong cười gật đầu.<br>Hứa Mộc Tình lại nói: \"Chồng, anh đúng là ngôi sao may mắn của em đấy”.<br>\"Từ khi anh xuất hiện, gia đình chúng ta ngày càng tốt hơn”.<br>\"Hơn nữa em gặp được rất nhiều người tốt, đều nhờ anh cả đấy”.<br> <br>Khóe miệng Lý Phong cong lên.<br>Anh xử hết mấy bọn xấu rồi thì đương nhiên sẽ còn lại người tốt thôi.<br>Chương 281: Sẽ sướng lắm đây<br>Lý Phong nhếch môi cười, ghé má gần vào: \"Nếu anh là ngôi sao may mắn thì em nên thưởng anh gì nhỉ?\"<br>Hứa Mộc Tình mím đôi môi đỏ mọng.<br>Bởi vì xung quanh không có ai, nên Hứa Mộc Tình đã cong môi lên, từ từ tiến lại gần.<br>\"Tìm thấy rồi! Ở đây!\"<br>Lúc này, có tiếng hô của một tên đàn ông từ bên ngoài vọng vào.<br>Hứa Mộc Tình vừa nghe thấy tiếng người đã lập tức rụt cổ lại.<br>Lý Phong nhíu mày, lúc anh quay đầu lại, trong mắt lóe lên một tia sắc bén!<br>Lúc này, có hơn chục người đứng trước cửa quán.<br>Những người này mang khí tức trầm ổn, thái dương phồng lên, vừa nhìn là biết ngay con nhà võ.<br>\"Ơ, bà xã, có con gián sau lưng em kìa”.<br>Lý Phong biết rằng thứ mà Hứa Mộc Tình sợ nhất là gián, dùng cách này để thu hút sự chú ý của cô thì còn gì bằng.<br>Khi Lý Phong nói vậy, Hứa Mộc Tình đột ngột quay đầu lại.<br>\"Gián ở đâu cơ?\"<br>Khoảnh khắc Hứa Mộc Tình quay đầu lại, Lý Phong như hóa thành một cơn cuồng phong.<br>Chỉ nghe những tiếng \"bump! bump! bump!\" vang lên liên tiếp.<br><br>"}