{"title":"Chương 8302: \"Cô ta tên là Hứa Mộc Tình”.","content":"Lý Phong nhíu mày, lúc anh quay đầu lại, trong mắt lóe lên một tia sắc bén!<br>Lúc này, có hơn chục người đứng trước cửa quán.<br>Những người này mang khí tức trầm ổn, thái dương phồng lên, vừa nhìn là biết ngay con nhà võ.<br>\"Ơ, bà xã, có con gián sau lưng em kìa”.<br>Lý Phong biết rằng thứ mà Hứa Mộc Tình sợ nhất là gián, dùng cách này để thu hút sự chú ý của cô thì còn gì bằng.<br>Khi Lý Phong nói vậy, Hứa Mộc Tình đột ngột quay đầu lại.<br>\"Gián ở đâu cơ?\"<br>Khoảnh khắc Hứa Mộc Tình quay đầu lại, Lý Phong như hóa thành một cơn cuồng phong.<br>Chỉ nghe những tiếng \"bump! bump! bump!\" vang lên liên tiếp.<br>Những tên đứng ở cửa từng người một bay ra ngoài, giống như một trận đạn đại bác.<br>Chúng bay vào thùng rác ở đằng xa.<br>Ở trong một con hẻm sâu.<br>Hơn nữa còn cắm đầu vào bức tường nào đó ở bên đường đối diện!<br> <br>Khi Hứa Mộc Tình quay lại, Lý Phong đã cầm một miếng gà vừa mới lột da đút vào cái miệng gợi cảm của Hứa Mộc Tình.<br>\"Nào, mở miệng, a...”<br>Hứa Mộc Tình nhìn xung quanh không có ai mới từ từ hé đôi môi đỏ mọng ra, ngậm lấy miếng thịt gà.<br>\"A ầm\".<br>\"Vợ”.<br>\"Vâng?\"<br>\"Nhìn đĩa thịt gà nhiều như vậy mà em cũng sắp ăn hết rồi kìa, hay chúng ta về khách sạn tiếp tục ăn gà nhé”.<br>“Anh còn định gói một phần nữa mang về sao?”, Hứa Mộc Tình ngỡ ngàng trước câu nói của Lý Phong.<br>Lý Phong không nói gì, chỉ mỉm cười nhìn Hứa Mộc Tình.<br>Sau khi Hứa Mộc Tình sững sờ vài giây, khuôn mặt trắng nõn và thanh tú của cô liền trở nên đỏ bừng.<br>Trong phòng tổng thống của một khách sạn năm sao.<br>Phải hơn một giờ sau Lỗ Vĩnh Hạc mới rã thuốc.<br>Lúc này, trên giường có hai người mẫu khá có tiếng tăm.<br>Lỗ Vĩnh Hạc mặc áo choàng tắm, bước ra khỏi phòng tắm.<br>Trong phòng khách của phòng tổng thống, lúc này có một thanh niên mặc vest đen đã ngồi sẵn ở đó.<br>\"Cậu Trình, người cậu đưa tới rất được, cũng coi như giúp tôi giải tỏa được cơn bức bối trong lòng”.<br>Lỗ Vĩnh Hạc mở một chai rượu vang đỏ trị giá 500.000, rồi rót cho Trình Lỗi, con trai thứ của nhà họ Trình.<br>Trình Lỗi cười cười, đón lấy ly rượu vang đỏ mà Lỗ Vĩnh Hạc đưa cho, nói: \"Anh ấy, đừng lúc nào cũng chơi mấy đứa ở ngoài nữa”.<br>\"Như tôi đây này, bỏ ra chút tiền như nuôi chó ấy, nuôi vài con đàn bà bên cạnh mà giải khuây”.<br>\"Đó không phải là chuyện rất tầm thường sao?\"<br>Lỗ Vĩnh Hạc cụng ly với Trình Lỗi.<br>\"Đinh”.<br>Hai người cùng uống một hơi hết ly rượu.<br>\"Trước đây ấy mà, không tìm được cô nào ngon ngon thì sẽ chọn đại”.<br>\"Nhưng đêm nay, tôi đã nhìn thấy một người rất được, tôi rất muốn biến cô ta thành con đàn bà của mình”.<br>“Ồ?”, Trình Lỗi lập tức trở nên hào hứng: “Là kiểu phụ nữ nào vậy? Có ảnh không? Mau đưa tôi xem nào”.<br> <br>Lỗ Vĩnh Hạc lắc đầu nói: \"Lúc đó tôi nhìn bằng kính viễn vọng”.<br>\"Ở xa như vậy, mà tôi đã cảm thấy bứt rứt rồi”.<br>\"Tôi chỉ muốn ôm người phụ nữ này vào lòng, vuốt ve và hôn cô ta thôi”.<br>\"Cậu nói xem, nếu có được cô ta thì có phải sẽ sướng vô cùng không”.<br>Khi nhắc đến Hứa Mộc Tình, nét mặt Lỗ Vĩnh Hạc tràn đầy dục vọng.<br>Đôi mắt của hắn giống như một con thú đói mồi!<br>Lúc này, tên vệ sĩ từ ngoài cửa vội vàng đi vào.<br>Ngay khi Lỗ Vĩnh Hạc nhìn thấy tên vệ sĩ, hắn liền cầm lấy chiếc ly rồi ném mạnh về phía tên kia.<br>\"Cao Ngọc Thụ, mày còn dám vác mặt đến đây à, cút”.<br>Tên vệ sĩ Cao Ngọc Thụ không né tránh, cứ vậy để cho chiếc ly đập vào người.<br>Hắn cúi đầu nói nhỏ: \"Cậu chủ, đã điều tra ra tên và địa chỉ của cô ta rồi ạ?\"<br>\"Ồ? Nói mau”.<br>Cao Ngọc Thụ thở dài một hơi khi nhìn thấy sự tức giận của Lỗ Vĩnh Hạc.<br>\"Cô ta tên là Hứa Mộc Tình”.<br>\"Là người Đông Hải và là giám đốc của tập đoàn Lăng Tiêu”.<br>\"Còn người đàn ông tên là Lý Phong, hắn ta là...”<br>\"Mày quan tâm đến thằng đàn ông đó làm gì? Chỉ cần nói cho tao biết thông tin về Hứa Mộc Tình là được rồi”.<br>Trên thực tế, Lý Phong mới là quan trọng nhất.<br>Tuy nhiên, Lỗ Vĩnh Hạc chỉ nghe những gì hắn muốn nghe.<br>Cao Ngọc Thụ nói với Lỗ Vĩnh Hạc rằng Hứa Mộc Tình có quan hệ rất tốt với Cố Ngôn Hi.<br>Tối mai hai người sẽ tham gia yến tiệc nhà họ Liễu.<br>Nhà họ Liễu cũng là một trong mười gia tộc hàng đầu ở Thành Hải.<br>Tuy nhiên, so với họ Lỗ thì còn kém một chút.<br><br>"}