{"title":"Chương 8302 “Sắp xảy ra đại chiến rồi!”  ","content":"<p> Lúc này, hắn lại tiến vào trạng thái kỳ diệu đó một lần nữa! </p><p>Sau khi tịnh tâm, hắn phát hiện vạn vật trên thế gian đều trở nên sáng tỏ! </p><p>Tâm tĩnh, vạn vật sáng tỏ! </p><p>Diệp Huyên lẳng lặng cảm nhận mọi thứ xung quanh, lúc này, hắn chợt phát hiện khi dùng trái tim ngắm nhìn thế giới này, mọi thứ đều trở nên khác đi. </p><p>Lúc này, hắn cảm thấy thế giới này càng chân thực hơn! </p><p>Hắn có thể cảm nhận được rõ ràng mọi thứ xung quanh, ví dụ như nước, như núi, như không khí và tất cả mọi thứ… </p><p>Vạn vật! </p><p>Người sống cả đời, gần như đều phải bận rộn vì ăn mặc, có bao nhiêu người có thể tĩnh tâm cảm nhận vũ trụ này? </p><p>Thật ra phong cảnh trên đường đời rất đẹp, có điều rất ít ai có thể dừng lại để thưởng thức. </p><p>Đương nhiên so với phong cảnh, ấm no quan trọng hơn. </p><p>Dưới tình huống ăn không no, mọi thứ đều là chuyện vớ vẩn! </p><p>Lúc này, kiếm Thanh Huyên trong tay Diệp Huyên chợt rung lên, rõ ràng là đang đồng tình với hắn! </p><p>Diệp Huyên đột nhiên đứng dậy, hắn nhìn về phía xa, ngón cái nhẹ nhàng cầm lấy chuôi kiếm Thanh Huyên, mà lúc này, Tiểu Tháp chợt cất lời: “Tiểu chủ, người đừng làm bừa!” </p><p>Diệp Huyên cười khẽ: “Được!” </p><p>Sau đó, hắn rời khỏi Tiểu Tháp, trở về một vùng tinh không bí ẩn. </p><p>Diệp Huyên đưa mắt nhìn xung quanh, một khắc sau, hắn nhẹ nhàng chỉ tay. </p><p>Vụt! </p><p>Kiếm Thanh Huyên phá không bay đi, chẳng mấy chốc, tinh không trong tầm mắt của hắn lập tức sụp đổ! </p><p>Diệp Huyên khẽ mỉm cười, hắn mở lòng bàn tay, kiếm Thanh Huyên xuất hiện. </p><p>Thật ra hắn rất muốn thử chém ra một kiếm toàn lực. </p><p>Cho dù là trước đây đại chiến với mấy người nhóm Bạch Y hay là bây giờ, hắn cũng không sử dụng toàn lực, vì cuối cùng hắn vẫn không vận dụng uy thế và lực lượng của chư thiên vạn giới! </p><p>Dưới sự gia trì của hai lực lượng đó, kiếm của hắn mới có thể chém ra chiêu kiếm mạnh nhất! </p><p>Bây giờ hắn vẫn chưa thử, vì nếu làm thế sẽ rất thu hút sự chú ý, hơn nữa uy lực còn quá lớn, sẽ ảnh hưởng rất nghiêm trọng, vì hắn còn cách Vĩnh Dạ Thành khá gần. </p><p><br>Thiên Yếm nhìn Diệp Huyên: “Ta biết”. </p>"}