{"title":"Chương 8303: Trật khớp rồi!\"","content":"\"Cô ta tên là Hứa Mộc Tình”.<br>\"Là người Đông Hải và là giám đốc của tập đoàn Lăng Tiêu”.<br>\"Còn người đàn ông tên là Lý Phong, hắn ta là...”<br>\"Mày quan tâm đến thằng đàn ông đó làm gì? Chỉ cần nói cho tao biết thông tin về Hứa Mộc Tình là được rồi”.<br>Trên thực tế, Lý Phong mới là quan trọng nhất.<br>Tuy nhiên, Lỗ Vĩnh Hạc chỉ nghe những gì hắn muốn nghe.<br>Cao Ngọc Thụ nói với Lỗ Vĩnh Hạc rằng Hứa Mộc Tình có quan hệ rất tốt với Cố Ngôn Hi.<br>Tối mai hai người sẽ tham gia yến tiệc nhà họ Liễu.<br>Nhà họ Liễu cũng là một trong mười gia tộc hàng đầu ở Thành Hải.<br>Tuy nhiên, so với họ Lỗ thì còn kém một chút.<br>Hơn nữa, mạng lưới quan hệ của nhà họ Liễu về cơ bản đều là thế giới nổi.<br> <br>Có thể nói, trong mười gia tộc hàng đầu ở Thành Hải, chỉ có nhà họ Liễu là tương đối trong sạch.<br>Ngay khi Lỗ Vĩnh Hạc nghe tin Hứa Mộc Tình quen biết Cố Ngôn Hi, hắn lập tức quay đầu sang nhìn Trình Lỗi.<br>\"Cậu Trình, cậu có vẻ vẫn luôn quan tâm đến cô Cố Ngôn Hi đó, phải không?\"<br>\"Hay là lần này chúng ta tiện thể, bắt cả hai người phụ nữ đó luôn, cậu thấy sao?\"<br>“Được đó, quyết định vậy đi”, hai mắt Trình Lỗi sáng lên, hắn vỗ tay nói: “Sáng mai tôi sẽ sai người dọn dẹp phòng”.<br>\"Buổi tối, hai người chúng ta sẽ cùng tận hưởng với nhau!\"<br>...<br>Buổi tối, đô thị quốc tế Thành Hải được thắp sáng rực rỡ.<br>Hứa Mộc Tình và Cố Ngôn Hi là những người đầu tiên bước vào cảnh của bữa tiệc.<br>Là người lái xe, Lý Phong chậm rãi đậu xe đến đại sảnh.<br>Ở góc sảnh tầng một.<br>Cao Ngọc Thụ, vệ sĩ của Lỗ Vĩnh Hạc, nhét một cái Hoàng Hạc Lâu vàng kim cho Liễu Lão Tam, đội trưởng bảo an của khách sạn năm sao.<br>Chỉ tay về phía Lý Phong ở xa: \"Người anh em, thằng đó là một thằng ở rể đến từ Đông Hải”.<br>\"Cậu đến ngăn hắn lại đi, sau khi xong việc tôi sẽ đưa cho cậu một chiếc Hoàng Hạc Lâu nữa”.<br>\"Được!\"<br>Liễu Lão Tam vừa đến đại sảnh, đã lập tức chỉ vào Lý Phong vừa bước vào hét lớn: \"Đứng lại!\"<br>Đang nói chuyện, thì có mười mấy nhân viên bảo an nhanh chóng đến ngăn Lý Phong lại.<br>Liễu Lão Tam vênh váo đi đến trước mặt Lý Phong.<br>Hắn liếc nhìn Lý Phong từ trên xuống dưới một lượt.<br>Rồi lập tức vênh mặt lên, ngạo mạn nói: \"Những người tham gia yến tiệc tối nay đều là những nhân vật lớn”.<br>\"Loại khố rách áo ôm như mày, cút!\"<br> Lúc này, thỉnh thoảng lại có vài người đeo vàng bạc đi ngang qua.<br>Bọn họ nhìn Lý Phong với ánh mắt đầy khinh thường và coi rẻ.<br>Nhiều người còn dừng lại để hóng hớt.<br>\"Tên ăn mặc như ăn mày thế này chắc là tài xế của ai đó rồi?\"<br>\"Ông chủ nào lại đi thuê một tài xế như thế này cơ chứ? Còn chả có nổi một bộ vest, dẫn theo để mất mặt ra à?\"<br>\"Mau đuổi loại người này đi mau đi, đứng cùng hắn làm tôi cảm thấy không khí thật bẩn thỉu”.<br>Nhiều người gần đó đang bàn tán xôn xao, thì hai nhân viên bảo an lập tức bước tới, định đuổi Lý Phong đi.<br>Thì lập tức nghe thấy những tiếng ‘rắc rắc’.<br>Tay của hai tên bảo an đã bị Lý Phong bẻ quặt.<br>\"A, tay của tôi!\"<br>\"A! Trật khớp rồi!\"<br>Trong nháy mắt, Lý Phong xử đẹp được hai đàn em của Liễu Lão Tam.<br>Liễu Lão Tam lập tức nhảy dựng lên: \"Mày dám làm loạn ở địa bàn của nhà họ Liễu à, mày chán sống rồi à?\"<br>\"Thằng kia, mày giỏi đánh đấm thì sao chứ?\"<br>\"Mày có đánh lại lãnh đạo của Thành Hải được không?\"<br>\"Ông đây chỉ cần một cuộc điện thoại thì sẽ có cả một đội đến, dùng súng bắn nát sọ mày ra đấy!\"<br>Có rất nhiều tinh nhuệ trong nhà họ Liễu, những người đứng đầu trong mọi lĩnh vực trong thế giới nổi.<br>Vì vậy, những người trong thế giới ngầm đều không dám khiêu khích họ.<br>Lý Phong nhìn đội trưởng đội bảo an: \"Tôi chỉ đến dùng bữa thôi, sao lại không cho tôi vào?\"<br><br>"}