{"title":"Chương 8303 “Chúng ta hiện tại có bao nhiêu tinh mạch?”  ","content":"<p> Diệp Huyên đang định nói tiếp thì người nghịch hành cũng xuất hiện, gã nhìn Diệp Huyên: “Chúng ta phải đi rồi!” </p><p>Diệp Huyên hỏi: “Chuẩn bị đại chiến sao?” </p><p>Người nghịch hành gật đầu. </p><p>Diệp Huyên hỏi: “Bạch Trú Thành có động tĩnh gì không?” </p><p>Người nghịch hành lắc đầu: “Không có động tĩnh gì cả!” </p><p>Diệp Huyên nhíu mày: “Không đúng lắm!” </p><p>Người nghịch hành sửng sốt, sau đó hỏi: “Sai ở đâu à?” </p><p>Diệp Huyên trầm giọng nói: “Đi thôi!” </p><p>Dứt lời, hắn lập tức dẫn theo người nghịch hành và Thiên Yếm cùng rời đi. </p><p>Khi về đến Vĩnh Dạ Thành, lúc này Hàn Giang đã triệu tập tất cả cường giả cao cấp của Vĩnh Dạ Thành, rõ ràng là muốn quyết chiến với Bạch Trú Thành. </p><p>Thấy Diệp Huyên, Hàn Giang khẽ mỉm cười: “Chúng ta chuẩn bị khai chiến thôi!” </p><p>Diệp Huyên nói với giọng điệu nặng nề: “Khi nãy người nghịch hành nói Bạch Trú Thành không có động tĩnh gì cả, đúng không?” </p><p>Hàn Giang gật đầu: “Ta cảm thấy không đúng lắm, vì đáng lý ra bọn họ đã biết chúng ta muốn tấn công bọn họ rồi, mà bọn họ lại không có động tĩnh gì, bình tĩnh đến mức bất thường!” </p><p>Diệp Huyên im lặng một lát rồi nói: “Chắc chắn bọn họ đã có chuẩn bị rồi!” </p><p>Hàn Giang gật đầu: “Chắc chắn là thế, chỉ không biết bọn họ đã chuẩn bị gì!” </p><p>Diệp Huyên nhìn Hàn Giang: “Chúng ta có kế dự phòng không?” </p><p>Hàn Giang cười đáp: “Đương nhiên là có! Đều là những thế lực truyền thừa đã lâu, đương nhiên phải có lá bài tẩy rồi, hơn nữa lần này chúng ta còn có thêm cậu, lợi thế rất lớn! Có điều chúng ta vẫn không thể lơ là, Bạch Trú Thành đã truyền thừa nhiều năm như thế, chắc chắn có lá bài tẩy mà chúng ta không biết… Dù sao thì phải đánh trước đã rồi tính!” </p><p>Diệp Huyên gật đầu, đang định đáp lời thì một ông lão đột nhiên xuất hiện trước mặt mọi người, ông ta trầm giọng nói: “Thành chủ, tất cả cường giả ở Bạch Trú Thành đang tấn công đến Vĩnh Dạ Thành chúng ta!” </p><p>Tấn công trước ư? </p><p>Nghe vậy, tất cả mọi người đều nhíu mày!</p><p>Không bình thường! </p>"}