{"title":"Chương 8305 “Ngươi dám nhục mạ ta!”  ","content":"<p> Một mảnh kiếm quang đột nhiên bùng nổ từ trước mặt Diệp Huyên, trong nháy mắt, một tàn ảnh bị đánh bay ra đến hàng nghìn trượng, khi tàn ảnh này dừng lại, đó là một thanh niên, hắn ta mặc một trường bào bó sát người màu đen, trên hai cánh tay có đeo một đôi bao cổ tay màu vàng đen. </p><p>Diệp Huyên nhìn người đàn ông, trầm giọng nói trong lòng: “Tiểu Tháp, có người tới gần, sao ngươi không nhắc nhở ta?” </p><p>Tiểu Tháp trầm giọng nói: “Người cũng không có hỏi ta!” </p><p>Vẻ mặt Diệp Huyên cứng đờ. </p><p>Đúng lúc này, người đàn ông áo bào đen phía xa xa kia nhìn đánh giá Diệp Huyên, sau đó cười lạnh: “Ngươi chính là kiếm tu kia!” </p><p>Diệp Huyên nhíu mày: “Ngươi biết ta?” </p><p>Người đàn ông áo bào đen nhìn Diệp Huyên: “Nghe nói đám người Bạch Y không liên thủ giết chết ngươi!” </p><p>Diệp Huyên đang muốn nói, người đàn ông áo bào đen nhếch miệng cười châm chọc: “Đám người Bạch Y kia cũng không khỏi quá kém cỏi đi! Ngay cả người như ngươi cũng không giải quyết được, thế mà bọn họ còn là lính đánh thuê đứng thứ ba!” </p><p>Mà đúng lúc này, Diệp Huyên khẽ giơ ngón cái lên. </p><p>Xuy! </p><p>Kiếm Thanh Huyên đột nhiên ra khỏi vỏ, một kiếm quang màu máu từ giữa xé rách mà qua, tốc độ cực nhanh, trong chớp mắt đã chém tới trước mặt người đàn ông áo bào đen. </p><p>Người đàn ông áo bào đen híp mắt lại, nâng cánh tay phải lên. </p><p>Ầm! </p><p>Cùng với tiếng nổ vang lên, bao cổ tay trên cánh tay phải của người đàn ông áo bào đen trực tiếp bị nổ tung, mà bản thân gã ta cũng lùi mạnh về sau cả chục nghìn trượng, mà khi gã dừng lại, cánh tay phải của gã vỡ vụn! </p><p>Diệp Huyên nhìn thoáng qua người đàn ông áo bào đen có chút ngơ ngác kia, nhíu mày: “Yếu như vậy? Sao ngươi yếu như vậy? Ngươi... ngươi có thể mạnh hơn chút không? Ngươi yếu như vậy, ta ngay cả hứng thú xuất kiếm cũng không có!” </p><p>Trong cơ thể, Tiểu Tháp thấp giọng thở dài, người đàn ông này cũng thật là, lại dám công kích tiểu chủ bằng lời nói, mẹ nó, nếu bàn đến công kích bằng lời nói, sợ rằng chủ nhân của ba kiếm đứng đầu cũng không phải đối thủ của tiểu chủ! </p><p>Không ai có thể dùng lời nói công kích đánh bại một người không biết xấu hổ! </p><p>Người đàn ông áo bào đen nghe những lời Diệp Huyên nói, nhất thời tức giận đến xanh mặt, gã nhìn chằm chằm Diệp Huyên: “Ngươi dám nhục mạ ta!” </p><p>Diệp Huyên nở một nụ cười khinh thường: “Nhục mạ ngươi? Ngươi cũng xứng? Ngươi cũng không rải nước tiểu tự soi lại mình xem, ngươi đáng để ta nhục mạ ngươi không?” </p><p><br>Ầm! </p>"}