{"title":"Chương 8305: \"Tôi vừa nhìn thấy cái gì vậy?\"","content":"Trong khi suy nghĩ của Liễu Kình Tùng còn đang hỗn loạn, tim ông ta còn đang đập loạn nhịp.<br>Thì đội trưởng bảo an Liễu Lão Tam lập tức gầm lên một tiếng tức giận: \"Mẹ kiếp! Mày muốn chết à?\"<br>\"Ai cho mày gọi thẳng tên Tam lão gia nhà chúng tao thế hả?\"<br>\"Lên! Đánh cho tao! Đánh chết hắn cho tao! Vả vỡ mồm nó cho tao!\"<br>Đội trưởng đội bảo an Liễu Lão Tam đứng đó gào lên, dương dương tự đắc muốn thể hiện năng lực của mình trước mặt Liễu Kình Tùng.<br>Liễu Kình Tùng đã xoay người lại, toàn thân bừng bừng lửa giận, trong mắt lóe lên những tia dữ tợn.<br>\"Oh!\"<br>\"Đến rồi đến rồi!\"<br>Những người xem nhìn thấy trên người Liễu Kình Tùng tỏa ra khí thế cuồn cuộn của bề trên, không khỏi lùi lại.<br>Hóng drama.<br>Họ phấn khích hóng drama.<br> <br>Trong đầu họ đã tưởng tượng ra cảnh Liễu Kình Tùng sẽ nghiền nát Lý Phong như thế nào!<br>Nhưng Liễu Kình Tùng đột nhiên lao về phía Liễu Lão Tam, ông ta giơ chân lên, đạp vào người hắn.<br>\"Ầm!\"<br>Liễu Lão Tam bị đá bay, đập mạnh vào bức tường bên cạnh.<br>\"Đồ chó! Mày mù à!\", Liễu Kình Tùng tức giận chửi thề.<br>Nhân vật tầm cỡ trước mặt này là nhân vật đáng sợ mà ngay cả thiếu tướng năm sao cũng tự xưng là em!<br>Thế mà loại chó như mày lại dám sủa trước mặt người ta à!<br>Hai chân Liễu Kình Tùng nhũn như cọng bún.<br>Ông ta run rẩy bước tới trước mặt Lý Phong, khom người, nở nụ cười nịnh nọt.<br>\"Sao anh lại ở đây ạ?\"<br>Liễu Kình Tùng không ngạc nhiên khi Lý Phong biết tên và danh tính của mình.<br>Một nhân vật tầm cỡ như anh, chỉ cần ngoắc ngón tay một cái, thì thông tin nào mà chả về tay anh.<br>Lý Phong nhàn nhạt hỏi: \"Ông có thiếp mời không?\"<br>Liễu Kình Tùng sửng sốt trong giây lát.<br>Chẳng lẽ nhân vật lớn này không được mời?<br>Đến đây mà không được mời, vậy nghĩa là sao?<br>Liễu Kình Tùng đảo nhanh tròng mắt, lập tức lấy ra một tấm thiệp mời từ tên tùy tùng đi theo.<br>Sau đó, ông ta đưa nó cho Lý Phong bằng cả hai tay.<br>\"Đây là thiệp mời của tôi, giờ nó là của anh”.<br>\"Ừ”.<br>Lý Phong gật đầu, xoay người rời đi.<br> \"Tôi sẽ mở cửa thang máy cho anh”.<br>Vừa nói, Liễu Kình Tùng vừa lao tới và đích thân mở cửa thang máy cho Lý Phong.<br>Ngay sau đó, Liễu Kình Tùng đi theo Lý Phong như một tên tùy tùng.<br>Sau đó cửa thang máy từ từ đóng lại.<br>Toàn bộ sảnh tầng một vô cùng yên lặng.<br>Yên lặng đến mức có thể nghe thấy tiếng của một cái kim rơi.<br>\"Tôi không nhìn nhầm đấy chứ?\"<br>Một người ra sức dụi mắt.<br>\"Tôi vừa nhìn thấy cái gì vậy?\"<br>\"Tam lão gia nhà họ Liễu, lãnh đạo cao cấp nhường kia lại đích thân mở cửa thang máy cho thằng kia á”.<br>\"Trời ạ, tôi hẳn là đang nằm mơ rồi!\"<br>Người ở bên cạnh đã hết sốc, vội vàng nói: \"Mau lên lầu đi, buổi tiệc hôm nay hẳn là sẽ rất đặc sắc đây”.<br>Đám người nhanh chóng đi thang máy khác lên lầu.<br>Hội trường chỉ còn lại một nhóm bảo an.<br>Nhìn đội trưởng bảo an Liễu Lão Tam đang co ro trong góc tường.<br>Họ đều biết rằng đội trưởng lần này chết chắc rồi!<br>Cùng lúc đó, bên trong đại sảnh của bữa tiệc.<br>Hứa Mộc Tình và Cố Ngôn Hi bước vào trong ánh mắt ghen tị và ngưỡng mộ của bao người.<br>Họ giống như hai ngọn đèn sáng trong bóng tối.<br><br>"}