{"title":"Chương 8306 “Nam Ninh, ngươi đừng ngăn cản ta!”  ","content":"<p> Xa xa, cùng với tiếng nổ đinh tai nhức óc vang lên, người đàn ông áo bào đen bị bay lùi ra xa hàng chục nghìn trượng, mà lần này, sau khi gã dừng lại, gã đã chỉ còn lại linh hồn! </p><p>Giờ phút này, người đàn ông áo bào đen sững sờ! </p><p>Diệp Huyên đột nhiên đau khổ nói: “Trời ạ! Ngươi sao lại yếu như vậy? Ngươi... ngươi vì sao yếu như vậy?” </p><p>Người đàn ông áo bào đen: “...” </p><p>Diệp Huyên bỗng nhiên lắc đầu thở dài, sau đó xoay người rời đi. </p><p>Người đàn ông áo bào đen hơi ngơ ngác, đối phương không ra tay? </p><p>Đúng lúc này, Diệp Huyên đột nhiên dừng bước: “Ngươi... Quá yếu quá yếu! Ngươi yếu như vậy, không xứng chết dưới kiếm của ta, nếu ta là ngươi, ta sẽ lựa chọn đi mua miếng đậu phụ đâm chết, yếu như vậy, ta còn không sợ sống trên đời!” </p><p>Nói xong, hắn đi về phía xa! </p><p>Phía sau, người đàn ông áo bào đen chợt gầm thét như dã thú: “Kiếm tu chết tiệt, ngươi dám nhục mạ ta, ngươi...” </p><p>Diệp Huyên đột nhiên dừng bước, hắn xoay người nhìn về phía người đàn ông áo bào đen: “Lại đây đánh ta đi! Ta cầu xin ngươi lại đây đánh chết ta, ta thật sự rất muốn chết!” </p><p>Người đàn ông áo bào đen nhìn Diệp Huyên giống như ma quỷ, linh hồn đều đang run rẩy: “Ngươi...” </p><p>Diệp Huyên khẽ lắc đầu: “Từ giờ trở đi, ta không nói chuyện với ngươi nữa! Ngươi yếu như vậy, không có tư cách nói chuyện với ta! Ta không nói chuyện với phế vật, cám ơn!” </p><p>Nói xong, hắn xoay người rời đi! </p><p>Tiểu Tháp: “...” </p><p>Xa xa, người đàn ông áo bào đen như sắp phát điên rồi! Không thể nhục mạ người khác như vậy được, như này ai có thể nhẫn nhịn? Người có chút chính trực đều không thể nhịn nổi! </p><p>Người đàn ông áo bào đen bay thẳng về phía Diệp Huyên, hiện tại gã chỉ muốn giết chết Diệp Huyên, thậm chí là cùng Diệp Huyên đồng quy vu tận! </p><p>Mà đúng lúc này, một cô gái đột nhiên xuất hiện trước mặt Diệp Huyên, nàng ta phất tay áo, người đàn ông áo bào đen lập tức bị một lực lượng thần bí ngăn cản. </p>"}