{"title":"Chương 8307: \"Anh muốn gì? Tôi đâu có biết anh\".","content":"Khi người đàn ông quay đầu lại, anh ấy cũng nhìn thấy Hứa Mộc Tình.<br>Sau một thoáng ngạc nhiên, người đàn ông ngay lập tức dẫn vợ đi về phía Hứa Mộc Tình và Cố Ngôn Hi.<br>“Hứa Mộc Tình, cậu là Hứa Mộc Tình nhỉ?”, người đàn ông trông rất phấn khích sau khi nhận ra Hứa Mộc Tình.<br>\"Cậu là Liễu Bạch?\"<br>Liễu Bạch gật đầu liên tục: \"Đúng vậy, tớ là Liễu Bạch đây, bạn cũ, chúng ta đã hơn mười năm không gặp nhau rồi đấy nhỉ!\"<br>Vợ của Liễu Bạch, Dư Tú Tú, lúc này có chút tức giận nói: \"Nghe như đã già lắm rồi ấy, cô Hứa còn trẻ và đẹp thế này cơ mà?\"<br>\"Haha, xin lỗi, anh kích động quá ấy mà”.<br>Sau màn giới thiệu, bốn người đã làm quen với nhau và bắt đầu trò chuyện.<br>Trước mặt Liễu Bạch là hai người đẹp tuyệt trần.<br>Nhưng ánh mắt của anh ấy lại chỉ hướng về phía vợ của mình.<br> Ánh mắt anh ấy nhìn Hứa Mộc Tình và Cố Ngôn Hi rất trong sáng, chỉ có sự cảm tán thưởng.<br>Còn ánh mắt anh ấy nhìn Dư Tú Tú thì tràn đầy yêu thương.<br>Trong khi bốn người đang trò chuyện ở đó, thì Lỗ Vĩnh Hạc hỏi Trình Lỗi: \"Người đàn ông đang nói chuyện với họ lúc này là ai?\"<br>Trình Lỗi nói: \"Hình như là một tên quèn nhà họ Liễu”.<br>Khinh bỉ chế nhạo.<br>Đôi mắt Lỗ Vĩnh Hạc lộ ra một tia cực kỳ hung hãn.<br>Hắn không nhịn được nữa rồi.<br>Khi nghe nói chống lưng của Cố Ngôn Hi chỉ là một kẻ tầm thường.<br>Hắn không nói không rằng, lập tức dẫn người đi tới.<br>Lỗ Vĩnh Hạc nhanh chóng đứng sau lưng Liễu Bạch: \"Tránh ra”.<br>Liễu Bạch vữa nghe thấy tiếng của Lỗ Vĩnh Hạc liền quay đầu lại, đúng lúc đó, Lỗ Vĩnh Hạc giơ chân lên và đá vào bụng của Liễu Bạch.<br>Liễu Bạch bị đá bay sang một bên.<br>Lỗ Vĩnh Hạc vênh váo đứng trước mặt Hứa Mộc Tình.<br>Hắn ngẩng đầu lên.<br>Kiêu ngạo.<br>Coi trời bằng vung.<br>\"Này! Cô kia, theo tôi lên lầu mau!\"<br>Hống hách.<br>Không coi ai ra gì.<br>Tùy tiện.<br> Hoàn toàn không để ý đến ánh mắt của mọi người xung quanh.<br>Đây là Lỗ Vĩnh Hạc.<br>Trong lúc đang nói chuyện, thì Lỗ Vĩnh Hạc vươn tay ra định kéo tay Hứa Mộc Tình.<br>Nếu bây giờ không phải ở trong đám đông, thì hắn đã đặt tay lên đôi bồng đào kia rồi.<br>Hắn không còn nhịn được sự bứt rứt trong lòng nữa.<br>Đêm qua đã không thỏa mãn rồi, ban ngày lại còn phải chịu đựng nữa.<br>Bây giờ, hắn cảm thấy chỗ đó đã đau và sưng tấy khó chịu lắm rồi.<br>Hắn muốn làm!<br>Hắn muốn trút hết dục vọng của mình lên cơ thể Hứa Mộc Tình!<br>“Anh không được như vậy”, Liễu Bạch ôm bụng, vội vã đứng lên.<br>Tuy nhiên, anh ấy vừa mở miệng nói thì đã bị hai tên vệ sĩ lao tới đấm đá.<br>Hứa Mộc Tình và Cố Ngôn Hi nhanh chóng tránh đi và lùi lại vài bước.<br>Hứa Mộc Tình hoảng sợ, cô chưa bao giờ nghĩ trên đời lại có người độc đoán như vậy.<br>Dám làm một điều quá đáng như vậy trước mặt bao người.<br>\"Anh muốn gì? Tôi đâu có biết anh\".<br>Hứa Mộc Tình nhìn Lỗ Vĩnh Hạc một cách cảnh giác.<br>Lỗ Vĩnh Hạc cười xấu xa: \"Ngoài cô ra, trong này làm gì còn ai không biết tôi?\"<br>Lỗ Vĩnh Hạc quay đầu nhìn xung quanh, phát hiện không có người nào dám xông lên.<br><br>"}