{"title":"Chương 8310: \"Mặc dù gia tộc chúng ta không sợ họ”.","content":"Nói rồi, Lý Phong đột nhiên biến mất trước mắt mọi người.<br>Ngay sau đó, chỉ nghe thấy những tiếng ‘bốp bốp’ bạo lực vang lên.<br>Những tên vệ sĩ đó từng người một đã bị đánh bay ra ngoài.<br>Hơn nữa, chỉ có một đường duy nhất để chúng bay ra khỏi sảnh của bữa tiệc, đó là cửa sổ!<br>Trong nháy mắt, mười mấy tên vệ sĩ của Lỗ Vĩnh Hạc đều biến mất trước mặt mọi người.<br>Lúc này, chỉ còn lại Lỗ Vĩnh Hạc.<br>Lý Phong từng bước tiến lại gần, Lỗ Vĩnh Hạc tái mặt đi vì sợ hãi, cơ thể run lên, không ngừng lùi về phía sau, cứ vậy hắn đã bị ép tới cửa sổ.<br>Lỗ Vĩnh Hạc run rẩy hét lên: \"Tao là cậu chủ nhà…”<br>\"Bốp!\"<br>Lại một cái tát, chặn đứng những lời nói phía sau của Lỗ Vĩnh Hạc.<br>Vẻ mặt Lý Phong bình thản: \"Bây giờ tao sẽ cho mày hai sự lựa chọn, chọn một trong hai”.<br>\"Một, tao bóp cổ mày rồi ném mày xuống”.<br>\"Hai, mày tự nhảy xuống”.<br> Tầng nơi đặt sảnh tiệc là tầng bảy.<br>Tuy nhiên, nếu nhảy xuống từ cửa sổ này, thì có thể nhảy thẳng xuống ban công tầng năm.<br>Ở độ cao này, thì không đến mức chết người.<br>Lúc này, có rất nhiều vệ sĩ đang nằm trên ban công phía dưới, kêu gào thảm thiết.<br>Ánh mắt Lý Phong sắc như dao.<br>Lỗ Vĩnh Hạc không dám đối mặt với anh.<br>Hắn muốn cầu xin sự thương xót, nhưng không mở nổi miệng.<br>Hắn muốn chạy, nhưng chân hắn đã mềm nhũn ra rồi.<br>Lúc này, có tiếng hô to của Cao Ngọc Thụ phát ra từ ban công tầng năm bên dưới: \"Cậu chủ, anh nhảy xuống đi, tôi sẽ đỡ anh!\"<br>Nghe đến đây, Lỗ Vĩnh Hạc không khỏi thở dài một hơi.<br>Hắn trừng mắt một cái, căm phẫn nhìn Lý Phong nói: \"Mày sẽ phải hối hận! Tao sẽ không tha cho mày đâu! Tao nhất định sẽ không tha cho mày đâu!\"<br>Nói xong Lỗ Vĩnh Hạc liền trèo lên cửa sổ rồi nhảy xuống.<br>Lỗ Vĩnh Hạc vừa nhảy khỏi cửa sổ.<br>Thì Lý Phong đã bước nhanh về phía trước.<br>Anh duỗi một ngón tay ra và nhúng nó vào ly rượu của người bên cạnh.<br>Sau đó, ngón tay anh hướng về phía Cao Ngọc Thụ bên dưới, búng một cái.<br>Một giọt rượu vang đỏ!<br>Hệt như một viên đạn!<br>Nó nhanh chóng rơi vào mặt Cao Ngọc Thụ.<br>Cao Ngọc Thụ hét lên một tiếng.<br>Đôi tay đang mở ra để đỡ Lỗ Vĩnh Hạc, theo bản năng đã rụt lại.<br>Lỗ Vĩnh Hạc rơi cái bộp xuống đất.<br>\"A! Chân của tao, chân của tao!\"<br>\"Cao Ngọc Thụ, đồ khốn nạn!\"<br>\"Không phải mày nói sẽ đỡ tao à? Đồ rác rưởi! Đồ rác rưởi!\"<br>Lý Phong chậm rãi đóng cửa sổ lại.<br> Quay đầu lại, anh liền nhìn thấy Trình Lỗi ở cách đó không xa, đang nhìn chằm chằm vào mình.<br>Lý Phong liếc Trình Lỗi một cái.<br>Chỉ là một cái nhìn, mà đã khiến toàn thân Trình Lỗi run lẩy bẩy.<br>Hắn vội cúi đầu, vội vàng cùng người của mình rời đi.<br>Lúc này, khóe miệng Lý Phong hơi nhếch lên, cười lạnh.<br>Sau khi tiệc tàn.<br>Mặc dù Hứa Mộc Tình và Cố Ngôn Hi đã trải qua một số chuyện không vui.<br>Tuy nhiên, cách xử lý của Lý Phong khiến họ rất hài lòng.<br>Hai cô bạn thân tay trong tay ngồi trên xe đi ăn bữa khuya.<br>Lý Phong, tài xế kiêm vệ sĩ, tất nhiên là cũng đi theo rồi.<br>Liễu Bạch và vợ Dư Tú Tú thì được đưa đến dinh thự nhà họ Liễu.<br>Gia đình Liễu Bạch chỉ là một chi lẻ của nhà họ Liễu.<br>Công việc kinh doanh mà bọn họ làm chỉ là những ngành mà gia tộc chính không muốn làm.<br>Liễu Bạch khiêm tốn, thông minh và có năng lực.<br>Làm mọi thứ đều chân thật, anh ấy nhận được nhiều lời khen ngợi trong giới.<br>Tuy nhiên, trong mắt gia tộc, anh ấy chỉ là một con chó thôi.<br>Lúc này, vợ chồng anh ấy đang quỳ gối trước mặt Liễu Côn, trưởng gia tộc.<br>Ngay khi cả hai vừa quỳ xuống, thì Liễu Côn đã đá Liễu Bạch ngã dúi xuống đất.<br>\"Gia tộc chúng ta sao lại nuôi một thằng ngu như mày cơ chứ!\"<br>\"Mày đắc tội với nhà họ Lỗ chỉ vì một con đàn bà giời ơi đất hỡi!\"<br>\"Mặc dù gia tộc chúng ta không sợ họ”.<br>\"Nhưng mày có biết mấy hành vi ngu xuẩn của mày đã làm gia tộc tổn thất lớn thế nào không?\"<br>Dư Tú Tú vội đỡ chồng lên rồi cầu xin Liễu Côn tha thứ.<br>\"Lão gia, chồng tôi cũng không phải là cố ý”.<br><br>"}