{"title":"Chương 8311: “Cậu chủ nhà tôi có nhà”.","content":"Làm mọi thứ đều chân thật, anh ấy nhận được nhiều lời khen ngợi trong giới.<br>Tuy nhiên, trong mắt gia tộc, anh ấy chỉ là một con chó thôi.<br>Lúc này, vợ chồng anh ấy đang quỳ gối trước mặt Liễu Côn, trưởng gia tộc.<br>Ngay khi cả hai vừa quỳ xuống, thì Liễu Côn đã đá Liễu Bạch ngã dúi xuống đất.<br>\"Gia tộc chúng ta sao lại nuôi một thằng ngu như mày cơ chứ!\"<br>\"Mày đắc tội với nhà họ Lỗ chỉ vì một con đàn bà giời ơi đất hỡi!\"<br>\"Mặc dù gia tộc chúng ta không sợ họ”.<br>\"Nhưng mày có biết mấy hành vi ngu xuẩn của mày đã làm gia tộc tổn thất lớn thế nào không?\"<br>Dư Tú Tú vội đỡ chồng lên rồi cầu xin Liễu Côn tha thứ.<br>\"Lão gia, chồng tôi cũng không phải là cố ý”.<br>\"Hơn nữa, chủ yếu là vì cậu Lỗ đã quá đáng”.<br>\"Nếu chồng tôi không xuất hiện, cô Hứa sẽ …”<br> <br>\"Bốp!\"<br>Liễu Côn tát Dư Tú Tú một cái.<br>\"Tao không quan tâm đến sống chết của con đàn bà khốn kiếp đó!\"<br>\"Điều tao muốn là sự tồn tại của gia tộc!\"<br>\"Vì hành vi ngu ngốc của chúng mày đêm nay, mà gia tộc chúng ta đã phải chịu tổn thất lớn!\"<br>\"Chúng mày chuẩn bị đồ để mai đến nhà người ta xin lỗi đi!\"<br>Liễu Bạch và Tú Tú dìu nhau rời khỏi nhà chính.<br>Qua lối đi dài của dinh thự, họ cần đi bộ hơn mười phút để đến vị trí đỗ xe.<br>Hai chiếc ô tô nhỏ trị giá hơn 100.000 tệ của họ không đủ tư cách để vào dinh thự của gia tộc.<br>\"Anh xin lỗi, bà xã, anh vô dụng quá, lại khiến em phải chịu khổ rồi”.<br>\"Vớ vẩn, ở cùng với anh, em cảm thấy rất hạnh phúc”.<br>\"Ngày mai chúng ta sẽ tới xin lỗi nhà họ Lỗ, chuyện này sẽ coi như xong”.<br>Liễu Bạch gật đầu: \"Cho dù ngày mai bọn họ bảo anh quỳ lạy, anh cũng cam lòng. Vì em, anh nguyện làm tất cả!\"<br>\"Hay là mai em đi cùng anh”.<br>Vợ chồng Liễu Bạch vừa bước ra khỏi cổng dinh thự.<br>Thì nghe thấy giọng nói của Lý Phong dưới tán cây sau lưng.<br>Hai vợ chồng sốc nặng.<br>\"Anh Lý, sao anh lại ở đây?\"<br>Lý Phong đi tới: \"Chuyện này hôm nay tôi cũng có trách nhiệm”.<br>\"Không thể để cho vợ chồng anh liên lụy được. Ngày mai tôi sẽ đi với anh”.<br>Liễu Bạch và Dư Tú Tú nhìn nhau, mỉm cười gật đầu.<br>“Anh quả là người tốt, cảm ơn anh”, Liễu Bạch chân thành cười với Lý Phong.<br>Lý Phong nhẹ nhàng vỗ vai Liễu Bạch nói: \"Thương vợ thì đều là người đàn ông tốt cả”.<br> Chương 285: Nếu như anh tức giận gì cứ đổ hết lên người tôi đi<br>Sáng sớm hôm sau, sau khi Liễu Bạch đã mặc vest xong xuôi.<br>Dư Tú Tú trang điểm nhẹ nhàng xong.<br>Hai vợ chồng liền đi ra ngoài.<br>Sau khi ngồi vào xe, Dư Tú Tú hỏi Liễu Bạch: “Chồng à, chúng ta thật sự không đi cùng anh Lý sao?”<br>Liễu Bạch lắc đầu: “Anh Lý là người tốt, chúng ta không thể liên lụy đến anh ấy”.<br>“Chuyện này, chúng ta hãy tự mình đối mặt đi”.<br>“Hơn nữa, cũng chỉ là đến nhà người ta xin lỗi, cùng lắm là quỳ xuống dập đầu thôi”.<br>“Chuyện như vậy từ nhỏ đến giờ, anh đã làm nhiều rồi, cứ để anh một mình gánh vác là được”.<br>Dư Tú Tú nắm tay Liễu Bạch trìu mến nói: “Em và anh, chúng ta cùng nhau gánh vác”.<br>Hai vợ chồng nhìn nhau, khẽ gật đầu.<br>Vợ chồng Liễu Bạch lái ô tô đến trước cửa biệt thự của Lỗ Vĩnh Hạc.<br>Cao Ngọc Thụ là vệ sĩ thân cận của Lỗ Vĩnh Hạc, hắn ta đứng ở cửa, mặt mũi bầm dập.<br>Lỗ Vĩnh Hạc bị gãy một chân, bây giờ hắn ta đang nổi cơn tam bành ở trong phòng.<br>Nhìn thấy hai vợ chồng Liễu Bạch xuống xe, Cao Ngọc Thụ cau mày: “Hai người đến đây làm gì?”<br>“Xin hỏi, cậu chủ có ở nhà không?”<br>Cho dù là chỉ ở trước mặt vệ sĩ, Liễu Bạch cũng cúi đầu khom lưng, hạ người xuống rất thấp.<br>“Cậu chủ nhà tôi có nhà”.<br>Cao Ngọc Thụ nhìn đôi vợ chồng này, trong đầu hắn rất nhanh đã lóe lên một suy nghĩ.<br>Hắn đi theo Lỗ Vĩnh Hạc đã được vài năm rồi.<br>Hắn rất hiểu cậu chủ không kiêng nể ai và coi thường luật pháp của mình.<br><br>"}