{"title":"Chương 8314 “Ta phải chờ một chút!”  ","content":"<p> Diệp Huyên cười nói: “Được!” </p><p>Thiên Yếm liếc nhìn Diệp Huyên, không nói gì. </p><p>Lúc này, Diệp Huyên bỗng nhiên nhìn về phía Diệp Huyên, cười nói;”Đừng gọi ta là vua dựa dẫm nữa! Lần này, ta cũng không dựa vào người khác! Ha ha!” </p><p>Nói xong, hắn xoay người ngự kiếm mà đi, trong chớp mắt đã biến mất ở phía cuối chân trời . </p><p>Thiên Yếm nhìn Diệp Huyên biến mất ở phía chân trời, rất lâu không nói gì. </p><p>... </p><p>Cuối tinh không, Diệp Huyên đột nhiên dừng lại, bởi vì người nghịch hành và Hàn Giang xuất hiện ở trước mặt hắn. </p><p>Hàn Giang cười nói: “Sao lại không chào mà đi?” </p><p>Diệp Huyên cười nói: “Hàn Giang thành chủ, mọi chuyện ở đây đã xong rồi!” </p><p>Hàn Giang hơi do dự, sau đó lấy ra một nhẫn chứa đồ đưa cho Diệp Huyên. </p><p>Diệp Huyên hơi kinh ngạc: “Ông đây là?” </p><p>Hàn Giang cười nói: “Ta biết, cậu sẽ không ở lại chỗ này, trong này có hai tinh mạch, hy vọng cậu sẽ dùng đến!” </p><p>Hai tinh mạch! </p><p>Diệp Huyên cũng không từ chối, trực tiếp nhận lấy nhẫn chứa đồ: “Vậy đa tạ!” </p><p>Hàn Giang khẽ lắc đầu: “Là ta đa tạ cậu, lần này nếu không phải cậu, Vĩnh Dạ Thành ta sợ là xong đời rồi!” </p><p>Nếu không phải Diệp Huyên khiến đội lính đánh thuê rút lui, Vĩnh Dạ Thành tuyệt đối không thể thắng được! </p><p>Diệp Huyên mỉm cười: “Đừng khách khí, nghiêm khắc mà nói, ta cũng là người của Vĩnh Dạ Thành!” </p><p>Nghe vậy, Hàn Giang nhất thời cười ha hả, tiếp theo, ông ấy lại lấy ra một nhẫn chứa đồ đưa cho Diệp Huyên, bên trong còn có một tinh mạch! </p><p>Hàn Giang nghiêm mặt nói: “Ra bên ngoài, phải cẩn thận một chút, nếu gặp phải người không thể địch lại, ngàn vạn lần đừng cứng đầu chống lại, còn sống mới quan trọng! Khi nào rảnh, thì trở về thăm!” </p><p>Lúc trước, ông ấy coi Diệp Huyên là khác, hiện tại, ông ấy coi Diệp Huyên là người một nhà! </p><p>Kỳ thực, cũng không phải ông ấy muốn coi Diệp Huyên là người ngoài, chủ yếu là, ông ấy cảm thấy Diệp Huyên không coi bản thân là người Vĩnh Dạ Thành. </p><p>Diệp Huyên: “...” </p><p><br>Thiên Trần! </p>"}