{"title":"Chương 8315: Nhưng dù sao cũng là con trai của ông ta.","content":"“Nói rằng từ nay về sau Liễu Bạch cùng gia đình hắn ta không liên quan gì đến gia tộc Liễu Thị chúng ta nữa”.<br>“Mấy chục người trong gia đình nhà hắn ta đều bị khai trừ khỏi gia tộc!<br>“Vâng!”<br>Người quản gia cũng cho rằng quyết định này của Liễu Côn là rất sáng sốt, và ông ta sẽ thông báo tin này một cách nhanh nhất có thể.<br>Liễu Côn sắc mặt lạnh lùng, hung tợn nói: “Liễu Bạch à Liễu Bạch, để tao xem xem, bây giờ không có gia tộc chống lưng”.<br>“Gia đình đổ nát của mày liệu có thể tồn tại được bao lâu!”<br>“Sáng mai khi nhân viên vệ sinh môi trường đi thu dọn rác, bọn họ sẽ tìm thấy thi thể của cả gia đình chúng mày trong thùng rác!”<br>Cùng lúc này, tại trang viên gia tộc Lỗ Thị.<br>“Lẽ nào lại có lý đó, lẽ nào lại như vậy được!”<br>“Ngông cuồng ngạo mạn, coi trời bằng vung!”<br>Lỗ Diệu Quang, trưởng tộc gia tộc Lỗ Thị tức giận đến mức đầu bốc khói nghi ngút, mặt đỏ bừng bừng!<br> Tối qua sau khi biết tin con trai bị người ta đánh gãy chân, ông ta đã rất tức giận, đòi bắt kẻ đánh người và nghiêm khắc dạy cho hắn một bài học.<br>Kết quả không ngờ được, sáng hôm sau lại nghe tin con trai mình bị thiến, chuyện này làm sao ông ta có thể nhịn được!?<br>Lúc này, em trai Lỗ Diệu Quang, Lỗ Diệu Huy bước nhanh từ ngoài vào.<br>“Anh, em vừa nhận được tin, Liễu Côn đã đoạn tuyệt quan hệ với Liễu Bạch rồi”.<br>“Ông ta đã trục xuất cả nhà Liễu Bạch ra khỏi gia tộc vĩnh viễn”.<br>“Tên của Liễu Bạch cũng đã bị gạch ra khỏi gia phả của nhà họ Liễu”.<br>“Tốt! Liễu Côn không hổ danh là lão hồ ly”.<br>“Lúc này vứt bỏ mối hiềm nguy, ông ta làm như vậy là rất đúng!”<br>“Không còn cái mác gia tộc Liễu Thị cản trở nữa, em lập tức dắt người đến giết cả nhà Liễu Bạch cho anh!”<br>Lỗ Diệu Huy vội vàng nói: “Anh, hay là chúng ta giữ lại cái mạng cho Liễu Bạch và vợ hắn ta? Đem bọn chúng tới đây cho anh xử lý”.<br>“Không cần, con trai anh đã bị thiến rồi, bây giờ giữ lại hai cái mạng chó của chúng nó để làm gì? Chém chết cả nhà chúng nó cho anh!”<br>“Vâng!”<br>Nói xong, Lỗ Diệu Huy bước nhanh ra ngoài.<br>Có hơn hai mươi chiếc xe đậu trong bãi đậu xe của trang viên!<br>Bọn chúng kẻ nào kẻ nấy khuôn mặt nghiêm nghị, sát khí đằng đằng!<br>“Tất cả mọi người cầm theo vũ khí theo tôi lên xe, tiêu diệt cả nhà Liễu Bạch!”<br>“Cạch!”<br>“Cạch! Cạch! Cạch! Cạch!”<br>Tiếng cửa xe đóng lại.<br>Dưới sự chỉ huy của Lỗ Diệu Huy, đoàn xe hùng hậu hướng về phía nhà Liễu Bạch.<br>Từ trang viên nhà gia tộc Lỗ Thị chỉ mất khoảng nửa giờ lái xe đến nhà Liễu Bạch.<br>Tuy nhiên, đã hai giờ trôi qua nhưng Lỗ Diệu Huy và những người khác đều không có tin tức gì.<br>Lỗ Diệu Quang đi đi lại lại trong phòng khách với vẻ mặt lo lắng.<br> <br>Lỗ Vĩnh Hạc lúc này đang ở trong phòng trên tầng.<br>Bộ phận quan trọng nhất của con trai bị tổn thương.<br>Nhưng vì sĩ diện, Lỗ Diệu Quang không đưa Lỗ Vĩnh Hạc đến bệnh viện.<br>Thay vào đó, ông ta mời một vị bác sĩ giỏi nhất đến nhà điều trị.<br>Hiện vết thương của Lỗ Vĩnh Hạc đã được kiểm soát.<br>Nhưng cuộc đời này của hắn ta coi như xong rồi.<br>Mặc dù, Lỗ Diệu Quang chưa bao giờ quan tâm đến đứa con trai này, cũng chưa bao giờ cho rằng hắn ta sẽ trở thành người thừa kế sản nghiệp của gia tộc.<br>Nhưng dù sao cũng là con trai của ông ta.<br>Mà tên Liễu Bạch nhỏ bé hèn mọn này lại dám động vào con trai của ông ta.<br>Chính là không ngừng tát vào mặt ông ta, trưởng tộc của gia tộc Lỗ Thị.<br>Bây giờ, da trên khuôn mặt ông ta đã bị sứt sát rồi!<br>Bị những kẻ thấp bé như những con lợn, con dê trong gia tộc lớn nuôi làm hỏng rồi!<br>Cục tức này Lỗ Diệu Quang không thể nào nuốt trôi!<br>Chỉ là ông ta không hiểu tại sao em trai của mình đã đi đến đó lâu như vậy mà vẫn chưa có tin tức.<br>Lúc này, quản gia bước nhanh vào.<br>Nhìn thấy quản gia trên mặt nở nụ cười, Lỗ Diệu Quang vội vàng hỏi: “Có phải nhóm người Diệu Huy bọn họ quay về rồi không?”<br>Quản gia lắc đầu: “Lão gia, cậu hai nhà họ Uông ở phương Bắc tới”.<br>Khi nghe thấy câu này, lông mày Lỗ Diệu Quang lập tức nhướn lên vui mừng.<br>Nhà họ Lỗ bọn họ mặc dù là gia tộc đứng đầu trong mười gia tộc hàng đầu ở Thành Hải.<br>Nhưng trong mắt các gia tộc lớn ở phương Bắc, bọn họ cũng chỉ là một hộ gia đình nhỏ.<br><br>"}