{"title":"Chương 8315 Đương nhiên, thế gian này không có nếu như!  ","content":"<p> Hàn Giang nói: “Hắn ta đi rồi! Chúng ta không làm khó hắn ta!” </p><p>Diệp Huyên nhìn về phía Hàn Giang, ông ấy mỉm cười: “Cho dù hắn ta muốn báo thù, cũng sẽ tìm đám người Giang Bạn báo thù!” </p><p>Nghe vậy, Diệp Huyên đã hiểu. </p><p>Thực ra, hắn có thể nhìn ra, tuy rằng Thiên Trần và người nghịch hành là đối thủ, nhưng là, hai người khẳng định là có chút đồng bệnh tương lân*, bằng không, lúc trước Thiên Trần cũng sẽ không ra ngăn cản đội lính đánh thuê Thần Ung! </p><p>*Nguyên văn: tinh tinh tương tích - chỉ những người có tính cách, chí thú, cảnh ngộ giống nhau thường yêu quý bảo bọc lẫn nhau. </p><p>Hàn Giang đột nhiên nói: “Diệp tiểu hữu, đi đường cẩn thận!” </p><p>Diệp Huyên cười nói: “Bảo trọng!” </p><p>Nói xong, hắn trực tiếp biến mất ở cuối tinh không. </p><p>Hàn Giang nhìn về phía cuối tinh không, nhẹ giọng nói: “Không biết tiểu gia hỏa này rốt cuộc là có lai lịch gì...” </p><p>Nói xong, ông ấy nhìn về phía người nghịch hành, người nghịch hành lắc đầu: “Lúc trước ta nghĩ hắn là người của Thánh Mạch ở Đại Ma Thiên Vực, nhưng hiện tại xem ra, Đại Ma Thiên Vực chẳng qua cũng chỉ là một khách qua đường của hắn...” </p><p>Hàn Giang mỉm cười: “Ta nhớ, lúc đầu hắn gia nhập vào Bạch Trú Thành... Đáng tiếc, Bạch Trú Thành này lại đuổi hắn ra!” </p><p>Người nghịch hành đột nhiên trầm giọng nói;”Bạch Trú Thành hình như vẫn còn một ông lão...” </p><p>Hàn Giang quay đầu nhìn thoáng qua, cười lạnh: “Lão bất tử kia, chạy còn nhanh hơn bất kỳ ai!” </p><p>Người nghịch hành khẽ gật đầu: “Ta phải bế quan một đoạn thời gian.” </p><p>Hàn Giang cười nói: “Phải cố lên rồi!” </p><p>Người nghịch hành nhìn thoáng qua cuối chân trời, sau đó xoay người rời đi. </p><p>... </p><p>Bên kia, trên đỉnh núi nào đó, ba người đứng trên đó. </p><p>Một ông lão, một người thanh niên, một cô gái! </p><p>Người đàn ông kia chính là người hôm đó kết giao với Diệp Huyên, Mộ Trần, mà cô gái kia là muội muội của y. </p><p>Mà ông lão còn lại chính là Mộ Danh ông nội của Mộ Trần, cũng là thành chủ trước của Bạch Trú Thành. </p><p>Mộ Danh nhìn phía xa xa, nhẹ giọng nói: “Không ngờ tới, Bạch Trú Thành ta đã bị tiêu diệt như vậy!” </p><p><br>Mộ Trần do dự, sau đó hơi hành lễ, hắn ta dẫn theo muội muội xoay người rời đi! </p>"}