{"title":"Chương 8319 Vậy ta phải làm sao?”  ","content":"<p> Diệp Huyên liếc nhìn người đàn ông, nhíu mày, hắn cũng cảm thấy có gì đó sai sau, hắn cảm nhận được chiến ý của người đàn ông vừa nãy vô cùng đáng sợ, khiến trái tim hắn cũng đập nhanh hơn bình thường. </p><p>Nhưng thực lực của kẻ đó lại cực kỳ yếu! </p><p>Rốt cuộc là sao? </p><p>Đúng lúc này, lồng ngực người đàn ông bắt đầu rạn nứt, một trái tim đỏ như máu chậm rãi bay ra, bên trong trái tim đó ngập tràn chiến ý vô cùng vô tận! </p><p>Diệp Huyên nhíu mày: “Chiến Ý Chi Tâm?” </p><p>Người đàn ông nhìn trái tim trước mặt mình, trong mắt vẫn hoang mang như cũ: “Ta đã ngưng tụ được Chiến Ý Chi Tâm, tại sao lại như vậy… Tại sao…” </p><p>Lúc này, Tiểu Tháp đột nhiên nói: “Có phải ngươi chỉ hấp thu chiến ý thôi đúng không?” </p><p>Người đàn ông nhìn về phía Diệp Huyên: “Thì sao?” </p><p>Tiểu Tháp im lặng một lát mới nói: “Người chỉ hấp thu chiến ý, sau đó không tu luyện thực lực đúng chứ?” </p><p>Người đàn ông lại càng mù mờ hơn: “Thế thì có vấn đề gì à?” </p><p>Tiểu Tháp thấp giọng thở dài: “Ngươi… đúng là giỏi thật đấy!” </p><p>Người đàn ông: “…” </p><p>Diệp Huyên cũng không hiểu: “Tiểu Tháp… ngươi biết tại sao à?” </p><p>Tiểu Tháp đáp: “Đơn giản lắm! Kẻ này hút chiến ý mấy vạn năm nhưng lại không tu luyện chúng! Hắn chỉ hấp thu chiến ý đơn thuần… Cũng giống với người luyện võ chỉ tập chiêu thức mà không luyện nội lực vậy, tuy không yếu quá nhưng nếu gặp phải cường giả thực sự thì sẽ không đỡ nổi một chiêu”. </p><p>Diệp Huyên nhíu mày: “Cách ví von này kỳ kỳ, ngươi đổi ví dụ khác đi!” </p><p>Tiểu Tháp im lặng, ngẫm nghĩ một lát rồi tiếp tục nói: “Nói đơn giản chính là kẻ này chỉ hấp thu chiến ý mà không chuyển nó thành của mình, số chiến ý kia rất mạnh nhưng nếu chỉ có mỗi chiến ý mạnh thì đâu có ích gì? Nếu không có sức mạnh cường đại chèo chống thì tác dụng phát huy được rất nhỏ, cũng giống với việc ăn cơm mà không tiêu hóa vậy á!” </p><p>Diệp Huyên nhíu mày: “Ngươi lại lôi cái ví dụ kỳ quái gì ra thế?” </p><p>Tiểu Tháp có vẻ tức giận: “Ta chỉ là một tòa tháp thôi mà!” </p><p>Diệp Huyên: “…” </p>"}