{"title":"Chương 8321 “Để đó cho con trai ta mở!”  ","content":"<p> Lúc nhận ra mình có suy nghĩ ấy, Diệp Huyên chợt giật mình, nhanh chóng thu hồi số chiến ý vừa nãy. </p><p>Má nó chứ! </p><p>Những thứ đó sẽ làm con người ta bị dao động. </p><p>Giờ thì hắn cũng hiểu tại sao người đàn ông vừa nãy bị dao động rồi. Bởi vì có liên quan rất lớn với chiến ý kia… </p><p>… </p><p>Sau khi thu hồi chiến ý, lúc này Diệp Huyên mới cảm thấy suy nghĩ trong đầu rõ ràng hơn. </p><p>Chiến ý quả thật làm ảnh hưởng đến thần trí của con người. </p><p>Lúc này, Tiểu Tháp đột nhiên nói: “Tiểu chủ có muốn tới hệ Ngân Hà chơi đùa chút không?” </p><p>Diệp Huyên nhíu mày: “Tới hệ Ngân Hà làm gì?” </p><p>Tiểu Tháp liến thoắng nói: “Thì đi chơi thôi! Bên đó cũng khá là vui á! Hơn nữa, Thiên Mệnh tỷ tỷ cũng đang ở đó, chẳng lẽ người không muốn gặp Thiên Mệnh tỷ tỷ sao?” </p><p>Diệp Huyên cười nói: “Tiểu Tháp, là ngươi muốn gặp Thanh Nhi thì có!” </p><p>Tiểu Tháp im lặng. </p><p>Diệp Huyên bỗng thấy hơi tò mò: “Có phải ngươi muốn gặp Thanh Nhi để muội ấy giúp ngươi cải tạo chút không?” </p><p>Tiểu Tháp khẽ thở dài: “Đúng đó! Hiện giờ ta chính là mật thất tu luyện của người rồi, chẳng có chút cảm giác tồn tại nào cả. Thật lòng mà nói, trong lòng ta bức bối khó chịu lắm. Ta không muốn giống như tháp Giới Ngục, dần dần rồi bị lãng quên!” </p><p>Tháp Giới Ngục! </p><p>Diệp Huyên thoáng sững người một lát mới nói: “Ngươi không nói thì ta cũng quên mất mình có một tòa tháp Giới Ngục đấy!” </p><p>Tháp Giới Ngục: “…” </p><p>Tiểu Tháp thấp giọng thở dài: “Lúc cần thì coi như bảo bối, còn lúc không cần thì tháp ta còn chẳng bằng cỏ dại! Bi thảm quá đi mất thôi!” </p><p>Diệp Huyên: “…” </p><p>Diệp Huyên đột nhiên nói: “Ta nhớ tháp Giới Ngục vẫn còn ba tầng chưa được mở nhỉ!” </p><p>Còn ba tầng! </p><p>Tiểu Tháp hỏi: “Tiểu chủ muốn mở ra à? Với thực lực hiện giờ của người thì chuyện mở nó ra cũng dễ như trở bàn tay!” </p><p><br>Hắn cũng nhận được vài thông tin từ chỗ Hàn Giang, thế nhưng vô cùng ít, bởi vì ông ấy cũng chưa từng tới lục giới bao giờ. </p>"}