{"title":"Chương 8322 “Đến nơi khác!”  ","content":"<p> Ý nghĩa của lục giới cũng nằm ngay ở cái tên, đây là một vùng vũ trụ được tạo thành do sáu thế giới hợp lại, nơi nào cũng có một thế lực siêu cấp, hắn cũng không biết về những đội lính đánh thuê ở lục giới, bởi vậy cũng không có cách nào biết được thực lực tổng thể của nơi này! </p><p>Lúc này, Tiểu Tháp đột nhiên nói: “Tiểu chủ, hình như trước giờ người chưa từng triệu hoán thế của chư thiên vạn giới và sức mạnh từ chư thiên vạn giới nhỉ!” </p><p>Diệp Huyên cười nói: “Với thực lực hiện giờ của ta mà cũng cần mượn nhờ sức mạnh sao?” </p><p>Tiểu Tháp do dự một lát mới nói: “Hiện giờ tiểu chủ nói chuyện cứng hơn hẳn lúc trước! Mong là người sẽ mãi mãi giữ được giọng điệu đó!” </p><p>Diệp Huyên: “…” </p><p>Không tiếp tục nói nhảm với Tiểu Tháp nữa, Diệp Huyên tăng tốc, nhờ kiếm Thanh Huyền mà vượt qua không gian, nhưng ngay cả như vậy mà vẫn tốn mất gần nửa tháng mới tới được lục giới. </p><p>Theo thứ tự, lục giới bao gồm Cổ giới, Thần giới, Thiên giới, Tu Di giới và Linh giới. </p><p>Diệp Huyên vừa đặt chân tới lục giới thì bỗng nhiên có một cô gái xuất hiện trước mặt hắn, Diệp Huyên hơi sững người, thoáng kinh ngạc. </p><p>Cô gái này không phải ai khác mà chính là Nam Ninh. </p><p>Nam Ninh nhìn Diệp Huyên, không nói gì. </p><p>Diệp Huyên mỉm cười: “Nam Ninh cô nương, cô tới đón ta sao?” </p><p>Lông mày Nam Ninh khẽ nhíu: “Sao ngươi lại nghĩ là ta tới đón ngươi?” </p><p>Diệp Huyên cười ngượng: “Hóa ra không phải tới đón ta à?” </p><p>Nam Ninh liếc Diệp Huyên: “Ngươi đến lục giới làm gì?” </p><p>Diệp Huyên cười nói: “Muốn tìm hiểu thêm về lục giới!” </p><p>Nam Ninh trầm mặc. </p><p>Diệp Huyên chớp mắt: “Không chào đón ta à?”. Vẻ mặt Nam Ninh không chút cảm xúc: “Lục giới đâu phải của ta, ta có tư cách nào để không chào đón ngươi?” </p><p>Diệp Huyên cười nói: “Nam Ninh cô nương có thể giới thiệu sơ qua về lục giới được không?” </p><p>Vẻ mặt Nam Ninh bình tĩnh: “Ngươi muốn biết gì?” </p><p>Diệp Huyên ngẫm nghĩ giây lát mới nói: “Vậy đoàn lính đánh thuê đứng đầu tên là gì?” </p><p>Lông mày Nam Ninh khẽ nhíu: “Ngươi hỏi điều này làm gì? Sao? Muốn gia nhập đội lính đánh thuê à?” </p>"}