{"title":"Chương 8323 “Có thể nói mục đích ngươi tới đây không?”  ","content":"<p> Tòa thành cổ này nằm giữa hai ngọn núi lớn, trước mặt là biển rộng, nhìn qua không thấy điểm cuối. </p><p>Nam Ninh đột nhiên nói: “Cổ Thành là tòa thành lớn nhất Cổ giới, đây là địa bàn của Cổ tộc. Cổ tộc đã đóng quân tại Cổ Thành gần nghìn vạn năm, căn cơ của bọn họ sâu không thể tưởng!” </p><p>Diệp Huyên do dự một lát mới hỏi: “Nam Ninh cô nương, đội lính đánh thuê của các cô có cấp bậc như thế nào ở lục giới này?” </p><p>Nam Ninh liếc Diệp Huyên: “Ngươi đoán xem!” </p><p>Mặt Diệp Huyên lập tức đen sì. </p><p>Nam Ninh không trả lời câu hỏi này của hắn, nàng ta dẫn Diệp Huyên đi đến trước cửa thành, sau đó khẽ ngửa lòng bàn tay, một cái túi nhỏ bay đến trước mặt binh lính canh gác cổng thành. </p><p>Binh lính thuần thục nhận lấy túi nhỏ, sau đó cho họ đi qua. </p><p>Sau khi vào trong thành, Nam Ninh đột nhiên nói: “Ở nơi này ngươi có thể gây họa nhưng đừng bao giờ chọc vào người của Cổ tộc, nếu chọc vào người của Cổ tộc…” </p><p>Diệp Huyên ngắt lời: “Thế nếu bọn họ chọc ta trước thì sao?” </p><p>Nam Ninh liếc Diệp Huyên: “Nếu ngươi có chỗ dựa và chỗ dựa đó mạnh hơn Cổ tộc thì cứ việc giết chết kẻ đó!” </p><p>Diệp Huyên ngẫm nghĩ một lát rồi gật đầu: “Đã hiểu!” </p><p>Nam Ninh nói: “Hiểu thì tốt, ở nơi này, tốt nhất ngươi nên khiêm tốn vào!” </p><p>Dứt lời, nàng ta liền bước nhanh về phía xa. </p><p>Lúc này, Tiểu Tháp đột nhiên nói: “Tiểu chủ ơi, ta cảm thấy ý mà người hiểu không giống với suy nghĩ của cô gái kia! Hai người có cần ta kết nối thử không?” </p><p>Diệp Huyên: “…” </p><p>Chỉ chốc lát sau Nam Ninh đã dẫn Diệp Huyên đi tới trước một tòa lầu nhỏ, nơi này chỉ có ba tầng. </p><p>Sau khi tiến vào lầu nhỏ, một cô gái thanh tú bước tới đón, nàng ta hơi cúi người thi lễ với Nam Ninh: “Đoàn trưởng!” </p><p>Nam Ninh khẽ gật đầu, sau đó dẫn Diệp Huyên đi lên lầu, chỉ lát sau, họ đã bước vào một gian phòng nhỏ, nhìn từ cửa sổ ở nơi này có thể thấy được đường đi bên dưới, phong cảnh cũng khá đẹp. </p><p>Nam Ninh ngồi xuống, nhìn Diệp Huyên nói: “Có thể nói mục đích ngươi tới đây không?” </p><p>Diệp Huyên ngồi xuống đối diện Nam Ninh, sau đó nói: “Muốn mở mang kiến thức về những cường giả mạnh hơn!” </p><p><br>Lúc này, cô gái thanh tú hồi nãy bưng hai chén linh trà tới, sau khi đặt xuống bàn liền im lặng lui ra ngoài. </p>"}