{"title":"Chương 8325 Trong thành này cũng có không ít cao thủ!  ","content":"<p> Diệp Huyên đi tới trước mặt Nam Ninh, mỉm cười: “Nam Ninh cô nương, thật lòng mà nói ta cũng không hiểu tại sao mọi chuyện lại thành ra như bây giờ. Ta thật sự chỉ muốn hỏi cô về lục giới mà thôi, tất nhiên nếu có thể làm bằng hữu ắt là chuyện tốt, nhưng giờ xem ra có vẻ không được rồi!” </p><p>Dứt lời, hắn nhìn thoáng qua cô gái thanh tú ở đằng xa: “Ta cực kỳ không thích ánh mắt của cô, còn nữa, cô không có tư cách nhìn ta bằng ánh mắt đó, lần sau nếu cô còn làm vậy, hãy cứ tin, đó chính là ánh nhìn cuối cùng trong kiếp này của cô!” </p><p>Hắn nói xong liền quay lưng rời đi. </p><p>… </p><p>Diệp Huyên rời đi, tay phải cô gái thanh tú chậm rãi siết chặt, rõ ràng vẫn muốn ra tay! </p><p>Mặc dù thực lực của Diệp Huyên mạnh mẽ, nhưng cảnh giới của hắn lại rất thấp, điều này khiến người ta bất giác coi thường hắn. </p><p>Mà đúng lúc này, Nam Ninh ở bên cạnh đột nhiên nhìn về phía cô gái thanh tú, lắc đầu. </p><p>Cô gái thanh tú hơi do dự, sau đó buông lỏng tay ra! </p><p>Nam Ninh nhìn về phía Diệp Huyên ở nơi xa: “Diệp công tử!” </p><p>Nhưng mà, Diệp Huyên lại không hề để ý đến nàng ta, dứt khoát biến mất ở nơi xa. </p><p>Nam Ninh khẽ nhíu mày. </p><p>Cô gái thanh tú đi đến bên cạnh Nam Ninh, trầm giọng nói: “Đoàn trưởng, hắn là ai?” </p><p>Nam Ninh im lặng một lát rồi nói: “Một người có lai lịch bí ẩn!” </p><p>Sắc mặt cô gái thanh tú bình tĩnh, trong mắt lại lóe vẻ rét lạnh: “Hắn dựa vào cái gì mà kiêu căng như vậy?” </p><p>Nam Ninh khẽ lắc đầu, không nói lời nào, nàng ta nhìn ra bên ngoài cửa sổ, trong mắt mang theo lo lắng, lai lịch của Diệp Huyên thật sự quá bí ẩn! Nàng ta cũng từng dùng một số thủ đoạn điều tra Diệp Huyên, nhưng không hề có chút manh mối nào! </p><p>Lúc này, một người đàn ông trung niên mặc giáp đen xuất hiện ở trong này, gã ta nhìn về phía Nam Ninh, trầm giọng nói: “Tiểu thư, có người gây rối sao?” </p><p>Nam Ninh khẽ lắc đầu: “Không có gì, ngươi lui xuống đi!” </p><p>Người đàn ông giáp đen hơi do dự, nhưng sau đó vẫn quay người biến mất. </p><p>Nam Ninh nhìn cô gái thanh tú: “ Âm thầm chú ý đến hắn, đừng đi trêu chọc hắn!” </p><p>Cô gái thanh tú khẽ gật đầu: “Vâng!” </p><p>Nói xong, nàng ta quay người biến mất khỏi nơi này. </p><p>Nam Ninh nhìn về nơi xa, trong mắt toát vẻ nghi ngờ: “Kiếm kia…” </p><p>Đi không bao lâu, Diệp Huyên đột nhiên dừng lại, hắn quay đầu nhìn, cách đó không xa có một người đàn ông đang nhìn hắn! </p>"}