{"title":"Chương 8325: Sói ăn thịt người!","content":"riệu Côn không ngừng cầu xin.<br>Nhưng dù ông ta có nói gì, Brad vẫn dửng dưng.<br>Đôi mắt Brad nhìn Triệu Côn như trêu tức.<br>Hắn giống như một con mèo.<br>Hắn đang chơi đùa với một con chuột sắp chết!<br>\"Ông đã thấy cảnh một người bị thiêu chết chưa?\"<br>\"Chưa thấy thì ông may mắn đấy, ông sẽ được thấy ngay bây giờ!\"<br>\"Sau khi một người bị lửa thiêu đốt, anh ta sẽ không cảm thấy nóng ngay lập tức”.<br>\"Mà sẽ cảm thấy lạnh!\"<br>\"Đó là do hệ thống miễn dịch của da, để bảo vệ con người”.<br>\"Khi cơ chín, chúng sẽ có mùi của thịt nướng”.<br> <br>\"Vợ của ông trông đầy đặn như vậy, nên mùi hương có thể sẽ thơm hơn đấy”.<br>\"Làm ơn! Xin hãy tha cho vợ con tôi!\"<br>Brad dùng chân giẫm lên Trần Côn.<br>Ông ta như một con giòi, ra sức vặn vẹo cơ thể.<br>Tuy nhiên, dù cố gắng thế nào, thì đầu ông ta vẫn bị dẫm lên và không thể cử động được!<br>\"Bàn giao tất cả các công thức mỹ phẩm của các người cho tôi”.<br>\"Còn không thì cứ đợi mà xem vợ con ông chết cháy đi!\"<br>Triệu Côn không còn cách nào khác đành phải hét lên với người bên cạnh.<br>\"Đi lấy công thức! Đem tất cả công thức đến đây!\"<br>Thư ký của Triệu Côn do dự một chút.<br>Một người đàn ông cường tráng bên cạnh Brad bất ngờ lao tới.<br>Thư ký chưa kịp phản ứng thì hắn đã nắm lấy bàn tay trái của thư ký và vặn mạnh!<br>\"Rắc!\"<br>\"A--\"<br>Hét lên!<br>Brad ngước mắt nhìn thư ký.<br>Ánh mắt sắc như đao!<br>\"Thằng kia, vừa rồi mày nháy mắt hai cái, chứng tỏ mày có ý đồ gì đó?\"<br>\"Nhớ lấy, đừng có mà lươn lẹo với tao”.<br>\"Nếu mày mang công thức giả ra thì tao sẽ tiễn mày và cả nhà mày lên chầu trời đấy!\"<br>Vài phút sau.<br> Brad hài lòng bước ra khỏi văn phòng.<br>Trước khi lên xe, hắn nhìn sang một khu nhà xưởng cách đó không xa.<br>Hắn hỏi người bảo vệ đã sợ mất mật: \"Nơi đó để làm gì?\"<br>\"Ở đó là công xưởng”.<br>\"Đốt đi”.<br>\"Hả?!\"<br>Khi nhân viên bảo vệ còn đang ngây người ra, tay Brad đã nhanh chóng tóm cổ nhân viên bảo vệ và nhấc bổng anh ta lên khỏi mặt đất.<br>\"Tao xưa nay không nói lần hai”.<br>Hắn giống như một con sói.<br>Sói ăn thịt người!<br>Bảo vệ sợ đến mức đái cả ra quần.<br>Anh ta kẹp hai chân lại, cầm đuốc, lao vào nhà máy.<br>Lửa bốc lên tận trời!<br>Những công nhân bị đuổi ra khỏi nhà máy đứng nhìn ngọn lửa đang bùng cháy.<br>Âm thầm gạt nước mắt.<br>\"Chúa ơi, sao chuyện này có thể xảy ra chứ?\"<br>\"Còn pháp luật, còn thiên lý không?\"<br>Nhìn thấy công nhân than khóc.<br>Brad bất ngờ phá lên cười.<br><br>"}