{"title":"Chương 8326: Họ đã chờ đợi gần hai mươi phút rồi.","content":"Hắn giống như một con sói.<br>Sói ăn thịt người!<br>Bảo vệ sợ đến mức đái cả ra quần.<br>Anh ta kẹp hai chân lại, cầm đuốc, lao vào nhà máy.<br>Lửa bốc lên tận trời!<br>Những công nhân bị đuổi ra khỏi nhà máy đứng nhìn ngọn lửa đang bùng cháy.<br>Âm thầm gạt nước mắt.<br>\"Chúa ơi, sao chuyện này có thể xảy ra chứ?\"<br>\"Còn pháp luật, còn thiên lý không?\"<br>Nhìn thấy công nhân than khóc.<br>Brad bất ngờ phá lên cười.<br>\"Hahaha! Thấy chưa?\"<br>\"Những người này giống hệt những con khỉ thắt bím hơn một trăm năm trước!\"<br> <br>\"Hèn mọn!\"<br>\"Nhu nhược!\"<br>Brad cười lớn.<br>\"Nước lớn ở phương Đông à, hừ!\"<br>\"Cũng chỉ là một trại nuôi lợn cho đại gia tộc chúng tao mà thôi!\"<br>\"Khi những con lợn này được vỗ béo, chúng tao có thể quay lại bất cứ lúc nào để giết một vài con mang đi!\"<br>\"Chúng mày đừng nản lòng, tiếp tục nghiên cứu đi”.<br>\"Tao rất mong lần sau, chúng mày sẽ mang đến cho tao những thứ tốt hơn đấy\".<br>\"Hahahaha…”<br>Khi Hứa Mộc Tình và Lý Phong lái xe đến nhà máy, nhà máy đã bị đốt thành tro.<br>Brad đã lái xe đi, để lại một mớ hỗn độn.<br>\"Tại sao? Tại sao những người này lại dám cướp trắng trợn như vậy chứ?!\"<br>\"Họ có còn là con người không?\"<br>Hứa Mộc Tình tức giận siết chặt nắm đấm.<br>Lý Phong lẳng lặng đi tới gần Triệu Côn, hỏi ông ta: \"Đối phương là ai?\"<br>Triệu Côn lắc đầu: \"Không biết, tôi chưa gặp bao giờ”.<br>\"Hắn không nói tên”.<br>\"Ba người bọn chúng là người nước ngoài”.<br>\"Anh Lý, giám đốc Hứa, là lỗi của tôi, đều là lỗi của tôi, là tôi đáng chết!\"<br>\"Nếu không phải người nhà của tôi bị bọn chúng bắt làm con tin, tôi cũng sẽ không giao công thức ra đâu!\"<br>Hứa Mộc Tình vội vàng an ủi ông ta.<br>\"Đừng lo lắng, chúng ta đã đăng ký công thức này rồi, cho dù bọn họ mang đến đó cũng vô dụng”.<br>Lúc này Lý Phong xen vào: \"Em coi thường bọn cướp Tây này quá rồi”.<br>\"Ngoài sự kiêu ngạo, chúng còn có một điểm chung, đó là logic của những tên cướp\".<br>\"Chỉ cần vào tay bọn chúng, bọn chúng sẽ bịa ra đủ thứ dối trá”.<br> \"Chứng minh rằng chúng mới là xác thực nhất, chúng mới là đúng”.<br>Hứa Mộc Tình hoảng sợ nhìn Lý Phong: \"Làm sao bây giờ?\"<br>\"Bên nhà máy, ông tổ chức sản xuất trở lại càng sớm càng tốt, tôi sẽ lấy lại công thức”.<br>Hứa Mộc Tình sửng sốt một chút, vội vàng hỏi: \"Anh biết bọn chúng là ai không?\"<br>Khóe miệng Lý Phong hơi nhếch lên.<br>Một tia sáng lạnh lẽo lóe lên trong mắt anh.<br>\"Ở giai đoạn này, chỉ có lũ Nicholas cứt chó mới dám nghênh ngang cướp giật như thế thôi”.<br>Lý Phong nói một câu mà Hứa Mộc Tình không hiểu, rồi xoay người dẫn Vương Tiểu Thất lên xe.<br>Ngay khi cửa xe vừa đóng lại, Hứa Mộc Tình vội vàng chạy tới.<br>\"Chồng, không xong rồi!\"<br>\"Một vài người nước ngoài chạy đến khách sạn nơi Ngôn Hi đang ở và nói rằng họ muốn đưa cô ấy đến gặp một ông lớn nào đó!\"<br>Lý Phong vốn đang ngồi ở ghế phụ.<br>Nghe thấy Hứa Mộc Tình nói vậy, liền nhanh chóng đổi vị trí với Vương Tiểu Thất.<br>Sau đó, là tiếng gầm rú của động cơ ô tô.<br>Do Lý Phong cầm lái, chiếc xe lăn đi trong làn khói bụi mù mịt!<br>Cùng lúc đó, bên ngoài phòng khách sạn.<br>Hai người đàn ông lực lưỡng với nước da trắng, tóc vàng và mắt xanh đang sốt ruột đứng đó.<br>Họ đã chờ đợi gần hai mươi phút rồi.<br>Người đàn ông cao hơn bên trái tên là Thomson.<br>Hắn duỗi cánh tay phải đầy lông ra gõ mạnh vào cửa.<br>\"Này, con kia! Đã hai mươi phút rồi đấy, mau đi ra đi!\"<br>Trong phòng, Cố Ngôn Hi lo lắng đi đi lại lại.<br>Cố Ngôn Hi lúc đầu không hề chống cự.<br><br>"}