{"title":"Chương 8327: Vù vù từ ngoài cửa thổi vào!","content":"Sau đó, là tiếng gầm rú của động cơ ô tô.<br>Do Lý Phong cầm lái, chiếc xe lăn đi trong làn khói bụi mù mịt!<br>Cùng lúc đó, bên ngoài phòng khách sạn.<br>Hai người đàn ông lực lưỡng với nước da trắng, tóc vàng và mắt xanh đang sốt ruột đứng đó.<br>Họ đã chờ đợi gần hai mươi phút rồi.<br>Người đàn ông cao hơn bên trái tên là Thomson.<br>Hắn duỗi cánh tay phải đầy lông ra gõ mạnh vào cửa.<br>\"Này, con kia! Đã hai mươi phút rồi đấy, mau đi ra đi!\"<br>Trong phòng, Cố Ngôn Hi lo lắng đi đi lại lại.<br>Cố Ngôn Hi lúc đầu không hề chống cự.<br>Thay vào đó, cô ấy trì hoãn, nói rằng phải mất hai mươi phút để trang điểm.<br>Nhưng giờ thời gian đã hết, cô ấy không thể tìm thêm được cái cớ nào nữa.<br>Lúc này, cô ấy đang đứng bên cửa sổ nhìn ra ngoài.<br> Đây là tầng bảy, cô ấy không thể trèo xuống qua cửa sổ xuống được.<br>Nhưng nếu hai người đàn ông này ép cô ấy.<br>Cố Ngôn Hi thà chết chứ không để họ thành công.<br>Chỉ là trước khi chết, cô ấy vẫn muốn nhìn thấy Lý Phong lần cuối.<br>Cô ấy thích Lý Phong.<br>Nhưng cô ấy vẫn luôn giấu trong lòng.<br>Cô ấy sẽ không nói ra.<br>Cả đời này cũng sẽ không nói ra.<br>Cô ấy và Hứa Mộc Tình là bạn thân.<br>Cô ấy sẽ không, cũng không thể, cướp đi người đàn ông của Hứa Mộc Tình được.<br>Cô ấy sẽ đem bí mật này xuống mồ.<br>Nhưng vào lúc này, mong muốn lớn nhất trong lòng cô ấy là được gặp lại Lý Phong.<br>\"Bùm!\"<br>Cánh cửa đột nhiên bị đá tung ra.<br>Thomson giận dữ bước vào.<br>Có một khí tức đáng sợ khắp người hắn.<br>Hắn khỏe như gấu.<br>Thomson bước nhanh đến chỗ Cố Ngôn Hi và hét vào mặt Cố Ngôn Hi.<br>\"Con khỉ cái này! Mày dám nói dối tao!\"<br>\"Bốp!\"<br>Thomson vung tay một cái.<br>Một vết đỏ ngay lập tức xuất hiện trên khuôn mặt trắng trẻo thanh tú của Cố Ngôn Hi.<br>\"Chó cái! Đi theo tao ngay lập tức!\"<br>Chương 437: Quyết tâm của Cố Ngôn Hi<br>Thomson đưa tay ra muốn bắt Cố Ngôn Hi đi.<br>Khi tay hắn sắp chạm vào Cố Ngôn Hi, hắn đột nhiên cảm thấy lòng bàn tay đau nhói.<br> Thomson đặt tay trước mắt mình.<br>Thấy có một vết thương đã xuất hiện trong lòng bàn tay của hắn.<br>Lúc này, Cố Ngôn Hi đang cầm một con dao gọt táo trên tay.<br>Cố Ngôn Hi giữ chặt con dao gọt táo bằng cả hai tay, cô ấy tiếp tục lùi lại.<br>Khi lưng chạm vào cửa sổ, đôi mắt đẹp của Cố Ngôn Hi mở to.<br>Ánh mắt tràn đầy sự kiên định.<br>\"Đừng ép tôi, nếu anh còn ép tôi, tôi sẽ nhảy xuống đấy!\"<br>Thomson trông rất tức giận.<br>Hắn gầm gừ với Cố Ngôn Hi.<br>Hơi thở thở ra rất nặng và thối!<br>\"Con khỉ cái chết tiệt!\"<br>\"Được ông chủ tao thích là phúc phận của mày rồi!\"<br>\"Cho dù mày có chết, tao cũng sẽ đem xác mày về cho ông chủ!\"<br>Trong khi nói, Thomson ngay lập tức lao về phía Cố Ngôn Hi!<br>Đột nhiên!<br>Có một cơn gió!<br>Vù vù từ ngoài cửa thổi vào!<br>\"Vù!\"<br>Thomson lao về phía Cố Ngôn Hi và trực tiếp đâm vào một bóng đen.<br>Lúc này, hắn cảm thấy như mình vừa va phải một tấm sắt cứng!<br>Thomson che mũi và lùi lại vài bước.<br>Chợt thấy Lý Phong đã đứng trước mặt!<br>Thomson nhìn Lý Phong, bất giác mỉm cười.<br>\"Tao đang tức chết mà không có chỗ giải tỏa, không ngờ có đứa tự mò đến\".<br><br>"}