{"title":"Chương 8328: \"Hắn tưởng mình là 'Lý Tiểu Long' chắc?\"","content":"Lập tức bay vọt lên cao.<br>Bay vọt qua nóc chiếc xe container.<br>Sau đó Lý Phong nhanh chóng lái xe lao thẳng vào lối lên du thuyền.<br>Lối lên du thuyền ở đuôi.<br>Mà phòng tổng thống mà Hứa Mộc Tình đang nằm ở trên chóp du thuyền.<br>Từ trên xuống dưới cách nhau tổng cộng hơn ba mươi tầng.<br>Mark thấy anh em nhà Blair bị đánh bay nằm bò trên đất, nhổ ra một cục đờm, chửi một tiếng \"vô dụng\".<br>Hắn lấy bộ đàm ra, rống lớn.<br>\"Hết một phút, vẫn còn ba phút nữa\".<br>\"Nếu trong vòng ba phút ai giết được cái thằng khỉ da vàng này\".<br> <br>\"Tao cho một trăm nghìn đô la mĩ\".<br>Lúc này trong bộ đàm truyền đến giọng nói thô lỗ của một người đàn ông.<br>\"Ha ha, một trăm nghìn đô la là của ông mày rồi\".<br>Lúc này Lý Phong đang lao nhanh như gió trên hành lang thẳng tắp.<br>Cuối hành lang.<br>Có một gã đàn ông cao hơn hai mét, vạm vỡ như một con gấu xuất hiện.<br>Trong tay gã cầm một cái tuýp sắt, hét lên lao về phía Lý Phong.<br>Hành lang dài mấy chục mét, hai bên chỉ rộng đủ để hai ba người đi.<br>Gã đặt ngang cây gậy chắn lối, Lý Phong không có cách nào đi qua.<br>\"Rừm!\"<br>\"Rừm!\"<br>Tiếng động cơ mô tô vẫn tiếp tục vang lên.<br>Trong hành lang nhỏ, chiếc mô tô không ngừng tăng tốc.<br>\"Vút!\"<br>\"Rầm!\"<br>Trong chốc lát cả hành lang truyền đến tiếng vang dữ dội.<br>Trên boong tàu.<br>Miệng Mark ngậm một điếu xì gà.<br>Tên đàn em bên cạnh vội lấy bật lửa ra.<br> Hắn vừa châm lửa cho Mark vừa cười nói.<br>\"Cái đám khỉ da vàng này đúng là lấy thúng úp voi\".<br>\"Đứa nào đứa nấy rõ ràng gầy chết đi được mà suốt ngày tỏ vẻ mình giỏi lắm, muốn chết à\".<br>\"Hắn tưởng mình là 'Lý Tiểu Long' chắc?\"<br>\"Rầm!\"<br>Điếu xì gà trên miệng Mark vừa mới châm xong thì bên dưới du thuyền bỗng truyền đến chấn động mạnh.<br>Mark hít một hơi xì gà thật sâu, nhả ra một làn khói.<br>\"Xem ra bên dưới chơi vui lắm\".<br>\"Đứa nào giúp tao đi ngó cái xem thế nào rồi\".<br>\"Nói với chúng nó đừng có mà chơi chết cái thằng khỉ da vàng này nhé\".<br>\"Cô chủ có dặn trước khi công chúa của cô ấy tỉnh thì thằng khỉ da vàng này phải còn sống đấy\".<br>\"Đại ca, để giờ em xuống xem\".<br>Một gã đầu trọc bên cạnh Mark hăng hái xoay người bước nhanh về phía hành lang.<br>Gã vừa chạy đến gần cửa, lúc đang chuẩn bị mở cửa xuống xem.<br>Sau cánh cửa đột nhiên truyền đến tiếng vang lớn.<br>\"Rầm!\"<br>Gã đầu trọc không kịp tránh, bị chiếc mô tô lao từ sau cánh cửa đến tông bay ra.<br><br>"}