{"title":"Chương 8329: Andrew vồ hụt.","content":"\"Đứa nào giúp tao đi ngó cái xem thế nào rồi\".<br>\"Nói với chúng nó đừng có mà chơi chết cái thằng khỉ da vàng này nhé\".<br>\"Cô chủ có dặn trước khi công chúa của cô ấy tỉnh thì thằng khỉ da vàng này phải còn sống đấy\".<br>\"Đại ca, để giờ em xuống xem\".<br>Một gã đầu trọc bên cạnh Mark hăng hái xoay người bước nhanh về phía hành lang.<br>Gã vừa chạy đến gần cửa, lúc đang chuẩn bị mở cửa xuống xem.<br>Sau cánh cửa đột nhiên truyền đến tiếng vang lớn.<br>\"Rầm!\"<br>Gã đầu trọc không kịp tránh, bị chiếc mô tô lao từ sau cánh cửa đến tông bay ra.<br>Chiếc mô tô lượn hình vòng cung trên boong tàu rồi dừng lại.<br>Mark miệng hút xì gà, ngạc nhiên nhìn Lý Phong.<br> <br>\"Bốp!\"<br>\"Bốp!\"<br>\"Bốp!\"<br>\"Giỏi đấy, giỏi đấy!\"<br>Mark vừa vỗ tay vừa bước lại gần Lý Phong.<br>\"Không ngờ thằng khỉ da vàng như mày có thể còn sống mà xông vào đây\".<br>\"Xem ra là tao hơi khinh thường mày rồi\".<br>\"Nhưng mày cũng chỉ có thể đến được đây thôi\".<br>Mark còn đang nói, đã có mười mấy tên cao to vạm vỡ vây quanh Lý Phong.<br>Bọn chúng vênh váo, thích chí.<br>Giống như trước mặt chúng chả phải người.<br>Mà là một con cừu nhỏ.<br>\"Hì hì hì, không ngờ thằng oắt con này đánh đấm giỏi phết nhỉ\".<br>\"Các anh em đừng có tranh với tôi nhé\".<br>\"Tôi thích thằng oắt này rồi đấy, tôi phải đánh què tay phải của hắn trước\".<br>\"Sau đó bẻ gãy từng ngón tay trái của hắn\".<br>\"Ha ha ha, nhìn tôi thể hiện này\".<br>Một tên người nước ngoài thắt bím tóc nói.<br>Hắn bẻ khớp tay \"răng rắc\".<br>Vẻ mặt gợi đòn lao về phía Lý Phong.<br>Hắn tên Andrew, đến từ nước Anh.<br> <br>Hắn là một võ sĩ quyền anh.<br>Người cao hai mét, nặng tám mươi cân.<br>Hắn đã từng tay không đánh vật với một con gấu đen.<br>Hai tay của hắn có thể ôm chặt con gấu, sau đó đập mạnh nó xuống đất.<br>Cuối cùng dùng hai tay vặn gãy cổ con gấu đó.<br>Hắn dang hai tay.<br>Hắn đã từng dùng tư thế này để đánh bại con gấu đen đó.<br>Sắp rồi!<br>Sắp rồi!<br>Có vô số người bên cạnh dùng ánh mắt chờ mong nhìn Andrew đánh Lý Phong.<br>\"Vút!\"<br>Lý Phong đột nhiên biến mất khỏi tầm mắt của mọi người.<br>Andrew vồ hụt.<br>Hắn bỗng cảm nhận được sau lưng có một cơn gió lạnh như băng.<br>Sau đó bím tóc của hắn bị người ta nắm lấy.<br>Cổ Andrew lập tức ngửa ra sau.<br>Một bàn tay còn lạnh lẽo hơn băng chợt nắm lấy cổ hắn.<br>\"Răng rắc!\"<br><br>"}