{"title":"Chương 8331: \"Khử hết cho tao!\"","content":"Nhưng khi đến Thiên Môn, ông ta không ngờ lại bị một thằng nhóc con bị đuổi ra khỏi nhà của nhà họ Lý .<br>Một đứa phế vật luôn bị người ta chế giễu, bẻ gãy tay phải.<br>Nhục nhã làm sao!<br>Sự xấu hổ và đau đớn này khiến sự tức giận trong mắt Hậu Thụy Minh ngày càng tăng lên!<br>Hậu Thụy Minh hung ác nói: \"Chuyện này không thể để yên được!\"<br>\"Lý Phong nhất định phải chết\".<br>Nghe thấy những lời đầy căm hận và tức giận của Hậu Thụy Minh, William đột nhiên quay đầu lại.<br>Ánh mắt thiêu đốt của hai người không ngừng chạm nhau trên không trung.<br>William bước nhanh đến chỗ Hậu Thụy Minh, nhìn Hậu Thụy Minh và hỏi: \"Ông có cách giết được Lý Phong?\"<br> <br>Kể từ khi William đến Thiên Môn, nhất cử nhất động của Hậu Thụy Minh đều theo nhịp của William.<br>Ông ta gần như chỉ là người hỗ trợ bên cạnh William.<br>Thế mà bây giờ, khuôn mặt của Hậu Thụy Minh lộ ra sự bạo chúa hung dữ và độc đoán.<br>Khí thế cuồn cuộn, khí tức lạnh lùng!<br>Từ miệng ông ta thốt ra những lời vô cùng tàn nhẫn.<br>\"Không chỉ là Lý Phong, tôi muốn kéo tất cả những người cản đường chúng ta xuống địa ngục!\"<br>\"Tôi muốn họ biết rằng chọc tức tôi là quyết định tồi tệ nhất mà họ làm sau khi đến thế giới này!\"<br>William không biết nhiều về Hậu Thụy Minh.<br>Chỉ biết rằng Hậu Thụy Minh có một đội ngũ rất hùng hậu.<br>Trong tư liệu của hắn, tên của đội dưới quyền Hậu Thụy Minh được gọi là Hổ Báo Kỵ, với quân số hàng trăm người.<br>Những người này đi xe gắn máy hạng nặng, đến và đi như bóng ma.<br>Trong một đêm, một gia tộc lớn có thể bị xóa sổ khỏi thế giới này mãi mãi.<br>Mà từ trên xuống dưới, ngay cả một con chó cũng không buông tha!<br>Điều đáng sợ hơn nữa là đám Hổ Báo Kỵ này chẳng khác gì những bóng ma đến từ địa ngục.<br>Cho dù đó là ngày hay đêm.<br>Những thanh mã tấu trong tay chúng sẽ tiếp cận kẻ thù một cách rất chính xác.<br>Trong nháy mắt, sẽ cắt cổ những người này!<br>Trong khi nói chuyện, Hậu Thụy Minh lập tức lấy điện thoại di động ra bấm gọi.<br> <br>Ông ta nói vào điện thoại bằng một giọng lạnh lùng.<br>\"Trước buổi tối hôm nay, mau đến Thiên Môn đi\".<br>\"Tao sẽ sai người đem tư liệu đến tận tay mày, tất cả những người có tên trên tư liệu\".<br>\"Khử hết cho tao!\"<br>Đầu dây bên kia.<br>Một người đàn ông nước da ngăm đen với vết sẹo dài trên má trái bỏ điện thoại vào túi.<br>Lúc này, hắn đang đứng trong một xưởng nhà máy rộng lớn.<br>Có rất nhiều xe máy hạng nặng trong xưởng của nhà máy này.<br>Bên mỗi chiếc xe máy đều có hai người.<br>Những người này đều ăn mặc rất giống nhau.<br>Từ cổ trở lên, tất cả đều đội một chiếc mũ bảo hiểm dày màu đen.<br>Tất cả họ đều giấu mặt trong lớp kính đen của mũ bảo hiểm.<br>Toàn bộ xưởng tràn ngập một luồng sát khí mạnh mẽ!<br>Người có vết sẹo dài cho đao chém là thủ lĩnh của Hổ Báo Kỵ, Lưu Tĩnh Tây.<br>Hắn là chiến tướng đứng đầu trong số các thuộc hạ của Hậu Thụy Minh, hắn phụ trách 232 người trong nhóm Hổ Báo Kỵ!<br><br>"}