{"title":"Chương 8332: Quản gia Lý Lâm vội vàng vào phòng làm việc.","content":"Một người đàn ông nước da ngăm đen với vết sẹo dài trên má trái bỏ điện thoại vào túi.<br>Lúc này, hắn đang đứng trong một xưởng nhà máy rộng lớn.<br>Có rất nhiều xe máy hạng nặng trong xưởng của nhà máy này.<br>Bên mỗi chiếc xe máy đều có hai người.<br>Những người này đều ăn mặc rất giống nhau.<br>Từ cổ trở lên, tất cả đều đội một chiếc mũ bảo hiểm dày màu đen.<br>Tất cả họ đều giấu mặt trong lớp kính đen của mũ bảo hiểm.<br>Toàn bộ xưởng tràn ngập một luồng sát khí mạnh mẽ!<br>Người có vết sẹo dài cho đao chém là thủ lĩnh của Hổ Báo Kỵ, Lưu Tĩnh Tây.<br>Hắn là chiến tướng đứng đầu trong số các thuộc hạ của Hậu Thụy Minh, hắn phụ trách 232 người trong nhóm Hổ Báo Kỵ!<br>Hắn đến từ vùng đồng cỏ rộng lớn của phương Bắc.<br>Hắn là một con sói đơn độc đến từ phương Bắc.<br>Năm lên ba tuổi, hắn mắc một căn bệnh hiểm nghèo.<br> <br>Lúc đó, bác sĩ không thể làm gì trước bệnh tình của hắn.<br>Cha mẹ hắn đặt hắn trên bãi cỏ bên ngoài nhà bạt của dân Mông Cổ.<br>Hy vọng ông trời sẽ quyết định vận mệnh của hắn!<br>Cuối cùng, hắn đã sống sót.<br>Nhưng sau đêm đó, không hiểu sao trên mặt hắn lại có một vết sẹo.<br>Kể từ lúc đó, vết sẹo gớm ghiếc này đã đồng hành cùng hắn hơn ba mươi năm cuộc đời!<br>Ở phía Nam thủ đô truyền miệng nhau.<br>Thủ lĩnh của Hổ Báo Kỵ có một vết sẹo rất xấu xí trên mặt.<br>Nhưng chưa có người sống nào nhìn thấy vết sẹo này.<br>Bởi vì khi tên thủ lĩnh đó cởi bỏ mũ sắt, không có ai bên cạnh hắn là còn sống cả.<br>Ngay sau đó, có ai đó bước tới với một danh sách.<br>Lưu Tĩnh Tây cầm lấy danh sách, nhìn thoáng qua rồi ngẩng đầu nói với mọi người trước mặt.<br>\"Tao có một danh sách từ chủ nhân\".<br>\"Có rất nhiều người trong danh sách\".<br>\"Ngoài một người đàn ông tên Lý Phong, gia đình bốn người, còn có hàng chục nhân viên trong toàn bộ tập đoàn Lăng Tiêu\".<br>\"Mệnh lệnh của chủ nhân rất đơn giản, giết sạch!\"<br>Chương 510: Giết giết giết<br>Sát khí!<br>Càng lúc càng nồng nặc!<br>Những người giấu mặt trong mũ bảo hiểm này chẳng khác nào dao giấu trong bao kiếm!<br>Sắc bén!<br>Nguy hiểm!<br>Lưu Tĩnh Tây nói tiếp.<br>\"Gia đình bốn người của Lý Phong, tao sẽ đích thân dẫn người đi giải quyết, còn lại chúng mày tự phân bổ\".<br>\"Nhớ, trước 12 giờ đêm nay phải giải quyết xong hết đám người này\".<br> \"Ai chưa hoàn thành nhiệm vụ thì tăng ca\".<br>Nói xong, trong mắt Lưu Tĩnh Tây chợt lóe một tia lạnh lẽo.<br>\"Chúng mày rõ chưa!\"<br>Đúng lúc này, hai trăm người có mặt ở đó đồng thanh.<br>\"Thủ lĩnh, yên tâm, chúng em sẽ liều mạng để hoàn thành nhiệm vụ!\"<br>Sát khí tràn ngập trong xưởng nhà máy!<br>Tiếng hò hét vang vọng trong xưởng nhà máy!<br>Làm người ta kinh hãi!<br>...<br>Cùng lúc đó tất cả thành viên Hổ Báo Kỵ rời thủ đô.<br>Tứ hợp viện nhà họ Lý ở thủ đô.<br>Quản gia Lý Lâm vội vàng vào phòng làm việc.<br>Lý Tấn, tộc trưởng của nhà họ Lý, đang viết thư pháp trên bàn làm việc như thường lệ.<br>So với trước đây, chữ viết trên tờ giấy bây giờ đã mượt hơn rất nhiều.<br>Điều này cũng cho thấy rằng gần đây Lý Tấn có tâm trạng tốt.<br>Dù mối quan hệ của ông ta và con trai Lý Phong vẫn chưa được hàn gắn.<br>Hai người cũng chưa từng mặt đối mặt mà nói một lời nào với nhau.<br>Tuy nhiên, bây giờ Lý Phong đang ở Thiên Môn.<br>Mà giữa mối quan hệ của ông ta và Lý Phong còn có một mắt xích mới.<br>Đó chính là cô con dâu tương lai Hứa Mộc Tình.<br>Về cô con dâu tương lai này, cho dù là bố Lý Tấn hay mẹ Lục An Lam, đều rất vừa lòng.<br>Bây giờ không có nhiều cô gái tốt bụng và chân thành như Hứa Mộc Tình.<br>Quan trọng hơn, Hứa Mộc Tình có thể nói là người duy nhất trên thế <br><br>"}