{"title":"Chương 8332 “Giống như gạo trong mắt chuột vậy!” ","content":"<p> Diệp Huyên cạn lời. </p><p>Hắn phát hiện, hắn cũng không thể không giúp, chuyện của Tiểu Bạch, cũng giống như là chuyện của nhà họ Dương, chuyện này, hoàn toàn không hè gì! </p><p>Diệp Huyên nhìn công chúa Linh Giới, hắn do dự chốc lát: “Công chúa, hiện tại Tiểu Bạch gặp chút chuyện, tạm thời nàng ấy không thể đến đây, hay là, ta đưa ngươi đến Linh Cung Thần Điện gì đó?” </p><p>Công chúa Linh Giới nhìn Diệp Huyên: “Ngươi biết Linh tổ?” </p><p>Diệp Huyên gật đầu: “Đương nhiên, dù sao cũng là một nhà!” </p><p>Công chúa Linh Giới: “…” </p><p>Diệp Huyên lại nói: “Vừa nãy ngươi cầu cứu với Tiểu Bạch, là xảy ra chuyện gì sao?” </p><p>Công chúa Linh Giới gật đầu: “Ta vừa nhận được tin, rất có thể Linh Thiên này sắp động vào Cổ Giới rồi! Một khi người này thật sự động đến Cổ Giới, lúc đó…” </p><p>Nói đến đây, nàng ta lại không nói gì thêm. </p><p>Diệp Huyên thấp giọng nói: “Lúc trước ngươi đưa ra thẻ nhiệm vụ, muốn có người đưa ngươi đến Linh Cung Thần Điện, đến nơi đó rồi, ngươi sẽ an toàn sao?” </p><p>Công chúa Linh Giới gật đầu: “Đó là một nơi mà Linh tổ ở lại, chỉ cần tiến vào nơi đó, Linh Thiên sẽ không thể ra tay với ta!” </p><p>Diệp Huyên không hiểu: “Tại sao?” </p><p>Công chúa Linh Giới nói: “Bởi vì năm đó, khi Linh tổ lập ra nơi đó, đã ra luật cấm ở đó, nghiêm cấm bất kỳ linh nào chém giết lẫn nhau, nếu có kẻ làm trái, linh ở khắp thiên hạ này có thể cùng giết!” </p><p>Diệp Huyên trầm giọng nói: “Mệnh lệnh này của nàng ấy không có hiệu quả ở nơi khác?” </p><p>Công chúa Linh Giới gật đầu: “Nghiêm túc mà nói, thì không hiệu quả! Bởi vì ban đầu khi nàng ấy nói, chỉ nói là ở Linh Cung Thần Điện…” </p><p>Diệp Huyên bỗng hỏi: “Nếu là nàng ấy nói, linh khắp thiên hạ này không được chém giết lẫn nhau, vậy ở đây, các người sẽ tôn trọng sao?” </p><p>Công chúa Linh Giới im lặng một lúc lâu rồi nói: “Nếu có nàng ấy ở đâu, mọi người đều sẽ tôn trọng, nếu không có nàng ấy…” </p><p><br>Tiểu Tháp im lặng một lúc rồi nói: “Giống như gạo trong mắt chuột vậy!” </p>"}