{"title":"Chương 8333 “Ngươi biết Linh Cung Thần Điện không?”  ","content":"<p> Vẻ mặt Diệp Huyên u ám: “Đại ca à, ta cầu xin ngươi, ngươi có thể đổi hình tượng so sánh được không?” </p><p>Tiểu Tháp tức giận nói: “Tiểu chủ, rốt cuộc phải mất bao lâu người mới hiểu được, ta chỉ là một cái tháp đây! Tháp thôi đấy! Ta chỉ là một cái tháp thôi!” </p><p>Diệp Huyên: “…” </p><p>Tiểu Tháp lại nói: “Dù sao, Tiểu Bạch trong lòng những linh này rất thần thánh, không linh nào dám cãi lời nàng ấy, hơn nữa, nếu nàng ấy đồng ý giúp đỡ một linh thì nàng ấy có thể nâng cao linh đó lên mức cao nhất. Đương nhiên, chuyện quan trọng nhất là, nàng ấy còn dễ dàng tiêu diệt một linh, linh ở trước mặt nàng ấy hoàn toàn không có năng lực phản kháng, là áp chế hoàn toàn!” </p><p>Diệp Huyên nhẹ giọng nói: “Mạnh đến vậy sao?” </p><p>Tiểu Tháp nói: “Không phải mạnh bình thường đâu, vì vậy, công chúa này nói rất đúng, chỉ cần bọn họ đến Linh Cung Thần Điện kia, thì Linh Thiên gì đó hẳn sẽ không dám ra tay với nàng ta, nàng ta có ngầu đến đâu thì tuyệt đối cũng sẽ không dám bất kính với Tiểu Bạch!” </p><p>Diệp Huyên do dự rồi nói: “Chúng ta là bạn của Tiểu Bạch, Linh Thiên gì đó có phải cũng không dám động đến chúng ta?” </p><p>Tiểu Tháp nghĩ một lúc lâu, sau đó nói: “Theo lý mà nói thì đúng là vậy, nhưng ta cảm thấy hình như có chút không đúng lắm…” </p><p>Diệp Huyên hỏi: “Chỗ nào không đúng?” </p><p>Tiểu Tháp trầm ta một lúc lâu rồi nói: “Hình như không có gì không đúng cả!” </p><p>Diệp Huyên nói: “Vậy có vẻ như không có vấn đề gì rồi?” </p><p>Tiểu Tháp gật đầu: “Không vấn đề gì! Làm đi!” </p><p>… </p><p>Làm đi! </p><p>Diệp Huyên nhìn công chúa Linh Giới, cười nói: “Ngươi biết Linh Cung Thần Điện không?” </p><p>Công chúa Linh Giới gật đầu: “Đương nhiên!” </p><p>Diệp Huyên trầm giọng nói: “Công chúa, ta có một cách, có thể trực tiếp đưa ngươi đến Linh Cung Thần Điện, nhưng, ngươi phải phối hợp!” </p><p>Công chúa Linh Giới nhìn Diệp Huyên: “Phối hợp thế nào?” </p><p><br>Bàn tay ấm áp chạm vào! </p>"}