{"title":"Chương 8334: Toàn thân tỏa ra khí tức lạnh lẽo!","content":"\"Nếu như hai người bọn nó kết hôn, một chữ này nhất định không đủ\".<br>\"Xem ra còn phải viết thêm một vài chữ nữa, sau đó sẽ đưa cho ông thông gia một ít\".<br>...<br>Thiên Môn, buổi tối.<br>Chiếc xe Mercedes-Benz S-class Lý Phong mới mua cho Hứa Mộc Tình lái khỏi tòa nhà chi nhánh Thiên Môn của tập đoàn Lăng Tiêu.<br>Chiếc xe Mercedes-Benz màu trắng này lái chậm trên con đường về phía Nam ngoại ô Thiên Môn.<br>Khi ra khỏi thành phố và vào tỉnh lộ, một vài chiếc mô tô hạng nặng bất ngờ lao ra khỏi con hẻm nhỏ.<br>Hai chiếc mô tô hạng nặng chạy phía trước nhanh chóng lao tới tông vào hông chiếc sedan Mercedes-Benz màu trắng.<br>Có hai tên đang ngồi trên một chiếc mô tô hạng nặng.<br>Người đàn ông ngồi sau, tay cầm một thùng sơn.<br>Trước khi chiếc ô tô Mercedes-Benz màu trắng phản ứng kịp, lớp sơn đen đã trực tiếp hất lên kính chắn gió của chiếc ô tô Mercedes-Benz.<br>Lập tức, tài xế trên xe cuống lên, liều mạng bẻ lái.<br>Hai chiếc xe máy phân khối lớn hất sơn nhanh chóng rút lui.<br> <br>Ở phía sau, bốn chiếc xe máy khác lập tức lao lên.<br>\"Choang!\"<br>\"Choang!\"<br>Chúng nhanh chóng đập vỡ kính cửa ô tô.<br>Sau đó, đốt bom cháy trong chai bia được làm thủ công.<br>Thuận theo cửa kính ô tô bị vỡ mà ném vào trong xe!<br>Lửa!<br>Ngọn lửa lập tức thiêu đốt bên trong xe!<br>Từ trong ô tô nghe thấy tiếng hét của đàn ông!<br>Mấy chiếc xe máy hạng nặng sau khi hoàn thành việc này, đã phóng đi như bay.<br>Chiếc Mercedes-Benz màu trắng bất ngờ húc đổ lan can bên đường rồi lao xuống ruộng.<br>Xe chạy trên ruộng được một đoạn thì bất ngờ có tiếng nổ dữ dội!<br>Lúc này, một chiếc xe máy hạng nặng đi qua đường bên cạnh.<br>Nhìn ngọn lửa bốc cháy ngùn ngụt, người trên xe máy lấy máy bộ đàm ra nói với giọng trầm thấp.<br>\"Hứa Mộc Tình đã chết, nhiệm vụ một đã hoàn thành!\"<br>Khi các thành viên Hổ Báo Kỵ rời đi, Ngưu Đại Tráng bước nhanh ra cùng đám người.<br>Anh ta nhìn hai thi thể cháy đen trong xe cười lạnh.<br>\"Quả đúng như đại ca dự đoán!\"<br>\"Sớm đã đoán được lũ nhà họ Tống sẽ gây khó dễ cho chị dâu!\"<br>\"Các người tưởng rằng chỉ có một chiếc Mercedes Benz màu trắng à?\"<br>\"Đại ca à, chúng tao đã mua hàng chục chiếc Mercedes-Benz màu trắng từ lâu rồi!\"<br>\"Giờ các người chết trong tay người của mình, cũng có thể coi là chết có ý nghĩa đấy!\"<br>Cùng lúc đó, một chiếc ô tô Mercedes-Benz màu trắng phóng ra từ khu chợ rau và hướng đến một biệt thự ở ngoại ô thành phố.<br>Bên ngoài thành phố, có tương đối ít ô tô trên đường.<br>Đặc biệt khi đến gần khu dân cư biệt thự, con đường như thể đã bị bỏ trống, vô cùng vắng vẻ.<br> Khi chiếc xe Mercedes-Benz màu trắng chỉ cách khu biệt thự chưa đầy một hai km.<br>Tám chiếc xe máy hạng nặng bất ngờ vọt lên từ phía sau.<br>Làm y hệt như lúc nãy.<br>Hai tên với thùng sơn đen trên tay nhanh chóng tiếp cận chiếc Mercedes Benz màu trắng.<br>Khi một chiếc mô tô hạng nặng đang lái cạnh buồng lái của chiếc ô tô Mercedes-Benz màu trắng và định văng sơn lên kính chắn gió của chiếc xe, thì cánh cửa xe nhanh chóng mở ra!<br>Chương 511: Lý Phong ra tay<br>\"Bùm!\"<br>Cánh cửa bất ngờ mở ra chắn ngang trước chiếc xe máy hạng nặng.<br>Chiếc xe tông vào cửa, cả hai người trên xe đều bị văng ra ngoài!<br>\"Két!!\"<br>Kèm theo tiếng phanh chói tai, chiếc Mercedes Benz màu trắng bất ngờ bẻ lái 90 ° trên đường.<br>Chiếc xe dừng ngang trên đường.<br>Một chiếc mô tô hạng nặng khác không phanh kịp đã húc vào chiếc xe ô tô này.<br>Hai người trên xe la lên rồi văng ra ngoài, rơi xuống đất rồi dừng lại sau cú trượt dài liên tục cả chục mét.<br>Lúc này, một đôi chân rắn chắc bước ra khỏi buồng điều khiển.<br>Người bước ra không ai khác chính là Lý Phong.<br>Sắc mặt Lý Phong lúc này lạnh lùng cứng ngắc.<br>Nó giống như một tảng băng ngàn năm tuổi.<br>Toàn thân tỏa ra khí tức lạnh lẽo!<br>Trước mặt Lý Phong, mấy chiếc máy xe máy hạng nặng đã dừng lại.<br>Mỗi chiếc xe có hai người.<br>Một người đang dùng hai tay giữ chặt tay lái xe máy, liên tục vặn ga tạo ra tiếng gầm lớn.<br>Người ngồi sau xe máy đã rút mã tấu sau lưng ra!<br><br>"}