{"title":"Chương 8335: Hai chiếc xe máy lao vùn vụt tới.","content":"úc này, một đôi chân rắn chắc bước ra khỏi buồng điều khiển.<br>Người bước ra không ai khác chính là Lý Phong.<br>Sắc mặt Lý Phong lúc này lạnh lùng cứng ngắc.<br>Nó giống như một tảng băng ngàn năm tuổi.<br>Toàn thân tỏa ra khí tức lạnh lẽo!<br>Trước mặt Lý Phong, mấy chiếc máy xe máy hạng nặng đã dừng lại.<br>Mỗi chiếc xe có hai người.<br>Một người đang dùng hai tay giữ chặt tay lái xe máy, liên tục vặn ga tạo ra tiếng gầm lớn.<br>Người ngồi sau xe máy đã rút mã tấu sau lưng ra!<br> <br>Con mã tấu này dài hai mét và lưỡi cực kỳ sắc bén!<br>Khi xe máy chạy như bay, người ngồi sau thậm chí không cần phải vung mã tấu lên.<br>Chỉ cần dùng lực của xe máy thôi cũng có thể chém chết người rồi.<br>Rất dễ dàng!<br>Lý Phong không dừng bước.<br>Bước chân của anh chắc chắn và vững vàng.<br>\"Xoạch\".<br>\"Xoạch\".<br>Đôi giày da thường mà Hứa Mộc Tình mua cho Lý Phong phát ra âm thanh giòn giã khi giẫm lên sàn bê tông cứng.<br>Loại âm thanh này, mang theo tần số rất đặc biệt, truyền đến tai mọi người.<br>\"Giết nó!\"<br>Sau tiếng hô của một người đàn ông.<br>Hai chiếc xe máy dẫn đầu lao về phía Lý Phong.<br>Chiếc xe máy lao đến với tốc độ chóng mặt.<br>Hai cây mã tấu dài hai mét kia rẽ không khí, chém ngang đầu và thắt lưng của Lý Phong!<br>Lý Phong đứng yên bất động.<br>Lúc này, anh từ từ duỗi hai tay ra.<br> Bàn tay của thần!<br>Đôi tay có thể cứu và giết người này, dưới ánh mặt trời lặn, lại hiện lên một màu vàng kim diễm lệ!<br>Tới rồi!<br>Hai chiếc xe máy lao vùn vụt tới.<br>Rất gần rồi!<br>Hai con mã tấu có thể dễ dàng chém đôi người này ngày càng gần.<br>Ngay sau khi hai con mã tấu cách cơ thể Lý Phong chưa đến mười phân, tay Lý Phong vung lên.<br>Trong ánh nắng vàng, tay Lý Phong lóe lên hai cái bóng vàng!<br>Sử dụng hai bàn tay trái và phải, bốn ngón tay, anh dễ dàng kẹp chặt hai lưỡi dao.<br>Hai tay Lý Phong giống như cái kìm cực lớn, ghì chặt hai con mã tấu.<br>Đến nỗi hai người cầm mã tấu đằng sau xe máy bị bật ngược lại!<br>Sau đó, ngón tay của Lý Phong hơi gồng lên.<br>\"Rắc!\"<br>Hai con mã tấu làm bằng thép không gỉ bị gãy ngay lập tức.<br>Hai tay cầm thanh mã tấu đã gãy của Lý Phong khẽ lắc.<br><br>"}