{"title":"Chương 8336: Hưng phấn!","content":"Rất gần rồi!<br>Hai con mã tấu có thể dễ dàng chém đôi người này ngày càng gần.<br>Ngay sau khi hai con mã tấu cách cơ thể Lý Phong chưa đến mười phân, tay Lý Phong vung lên.<br>Trong ánh nắng vàng, tay Lý Phong lóe lên hai cái bóng vàng!<br>Sử dụng hai bàn tay trái và phải, bốn ngón tay, anh dễ dàng kẹp chặt hai lưỡi dao.<br>Hai tay Lý Phong giống như cái kìm cực lớn, ghì chặt hai con mã tấu.<br>Đến nỗi hai người cầm mã tấu đằng sau xe máy bị bật ngược lại!<br>Sau đó, ngón tay của Lý Phong hơi gồng lên.<br>\"Rắc!\"<br>Hai con mã tấu làm bằng thép không gỉ bị gãy ngay lập tức.<br>Hai tay cầm thanh mã tấu đã gãy của Lý Phong khẽ lắc.<br> <br>\"Vù!\"<br>Bóng dao lóe lên!<br>\"Phập!\"<br>Hai lưỡi dao đâm thẳng vào lông mày của người đàn ông cầm dao!<br>Chết ngay tại chỗ!<br>\"Bùm Bùm!\"<br>Hai chiếc xe máy vừa lao qua bất ngờ quay đầu lại.<br>Chúng chia hai bên trái phải và húc thẳng vào Lý Phong từ phía sau.<br>Tuy nhiên, khoảnh khắc chiếc mô tô chuẩn bị đâm vào lưng Lý Phong.<br>Bóng lưng Lý Phong trong mắt chúng chợt lóe lên một cái.<br>Trong nháy mắt, Lý Phong đã biến mất!<br>Ngay khi hai tên điều khiển xe máy đang kinh ngạc, chúng đột nhiên cảm thấy khí tức nặng nề ở ghế sau.<br>Khi chúng quay đầu nhìn sang, đồng tử của chúng giãn ra ngay lập tức.<br>Bởi vì Lý Phong không biết từ lúc nào, đã dùng chân giẫm lên ghế sau của chiếc xe máy!<br>\"Bùm!\"<br>\"Bùm!\"<br>Chỉ với hai cú đấm đơn giản, chiếc mũ bảo hiểm cứng của tên điều khiển xe máy đã vỡ tan tành!<br>Lý Phong dùng hai chân đạp lên xe máy, lao thẳng vào đám Hổ Báo Kỵ còn lại!<br>\"Bùm!\"<br>\"Bùm!\"<br>\"Bùm!\"<br> Đánh!<br>Nổ!<br>Máu!<br>Chỉ trong vài nhịp thở, các thành viên Hổ Báo Kỵ hung dữ đã nằm lăn lộn trên mặt đất.<br>Cơ thể chúng lạnh dần!<br>Ngay sau đó, hai chiếc xe tải nhanh chóng đi đến.<br>Ngưu Đại Tráng dẫn theo đồng bọn, vội vàng xuống xe.<br>Khi họ nhìn thấy những xác chết nằm trên mặt đất này.<br>Ngạc nhiên!<br>Kinh ngạc!<br>Hưng phấn!<br>Ở trong thôn, Ngưu Đại Tráng luôn bị coi thường.<br>Trong mắt người thường, anh ta và những người anh em xung quanh chỉ là những tên côn đồ vô học.<br>Người bình thường không thể hiểu được nỗi khao khát trong lòng của Ngưu Đại Tráng.<br>Anh ta từng tưởng tượng mình có thể oai phong lẫn liệt như các đại ca trong phim truyền hình.<br>Bất kể đi đâu, cũng có thể được người khác tôn trọng.<br>Bất luận là đến nơi đâu, những người giàu có và nhiều tiền sẽ nói chuyện với anh ta một cách tôn trọng.<br>Nhưng nhiều năm cố gắng, kết quả vẫn là sự khinh miệt và coi thường của những người giàu có này.<br>Đừng nói đến việc được những người này tôn trọng.<br><br>"}