{"title":"Chương 8337: Gặp kẻ nào phản kháng.","content":"Ở trong thôn, Ngưu Đại Tráng luôn bị coi thường.<br>Trong mắt người thường, anh ta và những người anh em xung quanh chỉ là những tên côn đồ vô học.<br>Người bình thường không thể hiểu được nỗi khao khát trong lòng của Ngưu Đại Tráng.<br>Anh ta từng tưởng tượng mình có thể oai phong lẫn liệt như các đại ca trong phim truyền hình.<br>Bất kể đi đâu, cũng có thể được người khác tôn trọng.<br>Bất luận là đến nơi đâu, những người giàu có và nhiều tiền sẽ nói chuyện với anh ta một cách tôn trọng.<br>Nhưng nhiều năm cố gắng, kết quả vẫn là sự khinh miệt và coi thường của những người giàu có này.<br>Đừng nói đến việc được những người này tôn trọng.<br>Trong mắt những người giàu này, họ còn tệ hơn cả những con chó!<br>Nhưng vị thần bí ẩn và vô cùng mạnh mẽ trước mặt đã cho Ngưu Đại Tráng một cơ hội hoàn toàn mới.<br>Ngưu Đại Tráng vội vàng chạy đến nói với Lý Phong: \"Đại ca! Bên Tiểu Thất đã lo liệu xong rồi\".<br>\"Mọi thứ đều theo kế hoạch của anh\".<br>Lý Phong khẽ gật đầu, nhìn về phía Ngưu Đại Tráng, nhẹ nói: \"Hô hấp của cậu hơi rối loạn. Có gì căng thẳng à?\"<br> <br>\"Không! Đại ca, em đang cao hứng!\"<br>\"Khi em đưa anh em và em gái ra khỏi thôn, em đã thề với cha, mẹ và cả làng\".<br>\"Em nhất định sẽ nổi danh bên ngoài!\"<br>\"Nếu em không làm được, em sẽ không bao giờ quay về nữa!\"<br>\"Đại ca! Trước khi gặp anh, em không bằng một con chó\".<br>\"Là anh, anh đã cho em cơ hội làm người lần nữa!\"<br>Lý Phong nhàn nhạt cười nói: \"Đàn ông là phải hành động, không phải nói mồm\".<br>\"Tiếp theo để tôi xem xem, cậu có bản lĩnh gì?\"<br>Ngưu Đại Tráng đưa tay lên ngực vỗ ‘bôm bốp’.<br>\"Đại ca đừng lo lắng! Em sẽ không để cho anh thất vọng đâu!\"<br>Ngưu Đại Tráng lập tức hét lớn với những người phía sau.<br>\"Các anh em, làm việc thôi!\"<br>Theo sự sắp xếp trước của Lý Phong, Ngưu Đại Tráng và những người khác nhanh chóng thu dọn chiến trường.<br>Họ ném đám Hổ Báo Kỵ đã bị Lý Phong đánh què vào trong xe tải như ném rác.<br>Sau đó, Ngưu Đại Tráng mang theo mấy chục thủ hạ đắc lực.<br>Tất cả đều mặc quần áo Hổ Báo Kỵ và đội mũ bảo hiểm màu đen.<br>Cưỡi lên chiếc mô tô hạng nặng và phóng đi!<br>Cùng lúc đó, tại một nhà kho bỏ hoang phía Nam Thiên Môn.<br>Có hơn một trăm tinh nhuệ của bang Hổ Đầu, tất cả đều trốn ở đây.<br>Bang Hổ Đầu là băng nhóm lớn nhất ở Cửu Gia Trang.<br>Cửu Gia Trang là một khu tương đối quan trọng ở vùng thành thị.<br>Chúng đã thống trị thế giới ngầm của Cửu Gia Trang trong hơn bốn mươi năm.<br>Chúng luôn mong muốn mở rộng quyền lực của mình ra các khu vực bên ngoài.<br>Tuy nhiên, sức mạnh của thế giới ngầm ở kinh đô và các vùng lân cận từ lâu đã được phân bổ nghiêm ngặt.<br>Thế lực của các thế giới ngầm này đều có liên hệ với tứ đại gia tộc ở kinh đô.<br> Chỉ cần địa vị của tứ đại gia tộc ổn định, không ai có thể phá hủy cơ cấu này.<br>Mà bây giờ cơ hội của bang Hổ Đẩu đã trở lại.<br>Hơn nửa tháng trước, bọn chúng nhận được tin tức tất cả thế lực trong thế giới ngầm Thiên Môn đều biến mất trong một đêm.<br>Hậu Thụy Niên, tộc trưởng của gia tộc họ Hậu, bị giết ở Thiên Môn.<br>Nhà họ Vũ thậm chí còn sơ tán toàn bộ lực lượng của họ khỏi Thiên Môn.<br>Đối với bang Hổ Đầu, đây là cơ hội ngàn vàng!<br>Chương 512: Hung ác, tàn nhẫn<br>Mặc dù, Thiên Môn lúc này chẳng khác nào đầm rồng, hang cọp.<br>Nguy hiểm ở khắp mọi nơi.<br>Nhưng nguy hiểm và cơ hội luôn tồn tại cùng nhau.<br>Hắc Hổ, người đã án binh bất động hàng chục năm, sẽ không bỏ lỡ cơ hội này!<br>Theo quan điểm của hắn, thì hắn chỉ chết trong quá trình săn đấu chứ không thể chết già ở trong ổ của hắn được!<br>Vì vậy, sau hơn nửa tháng quan sát và thăm dò cẩn thận, hắn đã đến.<br>Mang theo hơn một trăm tinh nhuệ của bang Hổ Đầu!<br>Và đêm nay, mục tiêu của họ là thâu tóm tất cả thế lực ngầm ở phía nam Thiên Môn.<br>Gặp kẻ nào phản kháng.<br>Là giết!<br>Giết!<br>Giết!<br>Vào lúc này, Hắc Hổ dẫn theo một vài tên thủ hạ đắc lực ngồi ở cổng nhà kho.<br>Hắn đang đợi một tín hiệu.<br>Hắc Hổ quay đầu nhìn người bên cạnh hỏi.<br>\"Còn bao lâu nữa?\"<br><br>"}