{"title":"Chương 8338: \"Ngươi đang đe dọa ta đó hả?\"  ","content":"<p> Thoáng chốc, thanh kiếm dẫn đầu lập tức vỡ nát, đồng thời, một luồng sức mạnh kinh khủng lan ra từ đầu ngón tay nàng ta, chớp mắt, sáu thanh kiếm còn lại lập tức biến thành hư vô, sau đó, ngón tay kia cũng lao về phía Diệp Huyên! </p><p>Ở phía xa, Diệp Huyên chậm rãi nhắm mắt lại, đồng thời, kiếm Thanh Huyên cũng đã vào vỏ… </p><p>Khi một ngón tay kia đâm đến trước mặt thì Diệp Huyên chợt mở mắt ra! </p><p>Chiến ý! </p><p>Huyết Mạch Chi Lực! </p><p>Giờ phút này, Diệp Huyên không những thôi động Huyết Mạch Chi Lực mà còn sử dụng chiến ý vô cùng vô tận kia! </p><p>Chiến ý vừa xuất hiện, khí chất cả người Diệp Huyên đã lập tức xảy ra biến hóa nghiêng trời lệch đất! </p><p>Ngón cái hắn khẽ ấn một cái. </p><p>Oong! </p><p>Một tiếng kiếm ngân bỗng vang vọng trong sân, ngay sau đó, một luồng kiếm quang trực tiếp bổ ra! </p><p>Ầm! </p><p>Linh Thiên lập tức bị đẩy lùi lại mấy nghìn trượng, khi nàng ta dừng lại thì cả cánh tay phải đã rạn nứt! Chẳng những vậy, không gian xung quanh cũng bị chôn vùi. Không chỉ là nàng ta mà cả thời không xung quanh cũng nhận lấy sức mạnh khủng bố của một kiếm kia! </p><p>Sau khi dừng lại, Linh Thiên khẽ cau mày nhìn về phía Diệp Huyên, sâu trong ánh mắt toát ra vẻ nghiêm trọng và kinh ngạc: \"Rốt cuộc thì ngươi là ai! Tại sao phải nhúng tay vào chuyện của Linh giới ta!\" </p><p>Giờ phút này, phải công nhận rằng trong lòng nàng ta vẫn còn có chút giật mình, sức mạnh chiến ý của Diệp Huyên đã vượt ngoài dự đoán của Linh Thiên! Nàng ta không nhớ là trong Lục giới này lại có một kiếm tu mạnh mẽ như thế! Rốt cuộc tên này chui ra từ đâu vậy? </p><p>Đằng xa, Diệp Huyên liếc Linh Thiên rồi cười hỏi: \"Linh Thiên trưởng lão, chúng ta có thể nói chuyện không?\" </p><p>Linh Thiên bình tĩnh nhìn Diệp Huyên: \"Ngươi muốn nói chuyện gì?\" </p><p>Diệp Huyên ngẫm nghĩ rồi nói: \"Có thể bỏ qua cho công chúa Linh giới không?\" </p><p>Linh Thiên lắc đầu: \"Không thể!\" </p><p><br>Linh Thiên ngó Diệp Huyên đáp: \"Sợ chứ!\" </p>"}