{"title":"Chương 8339 Sinh mệnh lực!  ","content":"<p> Diệp Huyên đang định nói gì thì Linh Thiên đã mở miệng trước: \"Nhưng nàng ta cũng không có mặt ở đây, chẳng phải sao?\" </p><p>Vẻ mặt Diệp Huyên cứng lại. </p><p>Linh Thiên lại nói: \"Ta có thể cảm giác được trong người ngươi có dấu ấn Thiên Đạo, nói cách khác, ngươi đã được Thiên Đạo chấp nhận. Hơn nữa, ngươi nói mình quen Linh tổ, ta tin tưởng ngươi nên mới không muốn giết ngươi.\" </p><p>Diệp Huyên nhìn Linh Thiên: \"Ngươi có thể giết ta à?\" </p><p>Linh Thiên khẽ gật đầu: \"Nếu ngươi không tin, chúng ta có thể thử xem!\" </p><p>Diệp Huyên cười ha ha: \"Thử thì thử!\" </p><p>Hắn nói xong ngón cái khẽ búng, kiếm Thanh Huyên bỗng bay ra. Một kiếm này kéo theo khí thế và kiếm thế khủng bố, còn có cả Huyết Mạch Chi Lực và chiến ý! </p><p>Linh Thiên đằng xa vẫn hết sức bình tĩnh, chậm rãi giơ tay phải lên rồi khẽ đè xuống. </p><p>Ầm! </p><p>kiếm Thanh Huyên của Diệp Huyên bỗng khựng lại, khí thế và sức mạnh vẫn còn nguyên, nhưng lại đứng im! </p><p>Diệp Huyên thấy vậy thì trong lòng giật mình không thôi, vì hắn phát hiện mình thế mà lại mất liên lạc với kiếm Thanh Huyên! </p><p>Đúng lúc này, Linh Thiên bỗng biến mất một cách quỷ dị. Diệp Huyên nhíu mày, sau đó hắn chỉ cảm thấy trước mắt trắng xóa. Giờ phút này, Diệp Huyên đã bị đưa tới một thời không kỳ lạ. </p><p>Diệp Huyên liếc nhìn xung quanh, không gian trắng xóa một mảnh, chẳng thể nhìn thấy cái gì hết! </p><p>Lúc này, công chúa Linh giới bỗng trầm giọng nói: \"Đây là thời không Bạch giới, một nơi cực kỳ nguy hiểm. Ở trong này, thời gian của ngươi sẽ trôi qua rất nhanh. Một ngày trong đây tương đương với mười năm bên ngoài. Chẳng những vậy, thời không nơi đây còn có Nghịch Hướng Chi Lực, tuổi thọ của ngươi sẽ trôi đi nhanh hơn ở bên ngoài ít nhất một trăm lần, cộng thêm tính chất đặc biệt của nơi này thì... chẳng bao lâu nữa ngươi sẽ chết ngay tại chỗ!\" </p><p>Diệp Huyên nghe vậy, sắc mặt lập tức sa sầm. </p><p>Một ngày trong đây tương đương với mười năm bên ngoài? </p><p>Công năng này hoàn toàn trái ngược với Tiểu Tháp! </p>"}