{"title":"Chương 8339: \"Hổ Báo Kỵ thật là kinh khủng!\"","content":"Chỉ là tốc độ phản ứng của họ vẫn còn quá chậm.<br>Mối nguy hiểm thực sự của đám Hổ Báo Kỵ chính là tốc độ của chúng.<br>Xe máy hạng nặng lao vút qua, thanh mã tấu dài hai mét chém qua như cắt rau.<br>Bão máu, tiếng gào thét không ngừng!<br>Hổ Báo Kỵ lao đến như những bóng ma.<br>Nhưng chỉ cần qua vài chiêu.<br>Nhiều tinh nhuệ do Hắc Hổ mang đến đã ngã trong vũng máu.<br>Tuy không có người chết nhưng ai cũng bị thương nặng!<br>Lúc này, khi thủ lĩnh Ngưu Đại Tráng cưỡi trên con xe quay đầu rời đi, anh ta nói với Hắc Hổ đang đứng một mình trên nền đất bằng giọng điệu băng giá.<br>\"Đây chỉ là một sự cảnh báo\".<br> \"Thiên Môn không phải là nơi loại chó mèo như mày có thể đến\".<br>\"Quay lại chuồng chó của mày đi\".<br>\"Nếu không, lần sau mày sẽ không may mắn như thế nữa đâu\".<br>Nói xong, Ngưu Đại Tráng dẫn mọi người nhanh chóng rời đi.<br>Nhìn thấy đám tinh anh mình mang tới, từng người một ngã trong vũng máu, Hắc Hổ rống to.<br>\"Tống Đại Giang, con chó của Hậu Thụy Minh!\"<br>\"Mày dám lừa tao! Ông đây sẽ không tha cho mày, nhất định không tha cho mày!\"<br>Hóa ra người Tống Đại Giang gọi đến là Hắc Hổ.<br>Tống Đại Giang cũng là một thành viên của Cửu Gia Trang, hắn và Hắc Hổ là huynh đệ kết nghĩa.<br>Mặc dù cả hai thuộc các phe phái khác nhau, nhưng vẫn giữ liên lạc với nhau.<br>Trong hoàn cảnh bình thường, Tống Đại Giang sẽ không gọi Hắc Hổ đến Thiên Môn.<br>Xét cho cùng, trên thực tế, Thiên Môn vẫn luôn được kiểm soát bởi gia tộc họ Hậu.<br>Tuy nhiên, vì cái chết của Lilith, Hậu Thụy Minh đã đổ hết trách nhiệm cho Tống Đại Giang.<br>Tống Đại Giang bị Hậu Thụy Minh đánh thừa sống thiếu chết.<br>Hậu Thụy Minh cũng đá Tống Đại Giang khỏi vị trí tổng giám đốc khách sạn Phương Đông.<br>Tống Đại Giang, người từng tràn đầy khí thế ở Thiên Môn, đã bị đánh tụt trở lại hơn hai mươi năm trước.<br>Hắn đã thay đổi từ một đại ca thành một tên đệ hèn.<br>Tất cả những gì Tống Đại Giang sở hữu đã biến mất chỉ sau một đêm.<br>Bề ngoài, Tống Đại Giang vẫn đối xử với Hậu Thụy Minh một cách tôn trọng.<br>Nhưng trong thâm tâm, hắn đã tìm ra cho mình một lối thoát khác và lập tức gọi Hắc Hổ đến.<br> Hắc Hổ vốn thèm muốn Thiên Môn từ lâu, sau khi nhận được điện thoại của Tống Đại Giang, không nói lời nào, lập tức lẻn vào cùng một số lượng lớn tinh nhuệ.<br>Ban đầu, hai anh em Tống Đại Giang và Tống Đại Hà lẻn vào tòa nhà của tập đoàn Lăng Tiêu, định bắt cóc Hứa Mộc Tình để buộc tập đoàn Lăng Tiêu phải tuân theo lệnh của mình.<br>Sau đó, hắn thông đồng với Hắc Hổ và từ từ đoạt toàn bộ Thiên Môn vào tay mình.<br>Điều mà chúng không ngờ là bên cạnh Hứa Mộc Tình có một nữ tài xế, nhìn thoáng qua dường như không có gì khác với một phụ nữ bình thường.<br>Nữ tài xế này không to con, ngoại hình cũng khá xinh xắn.<br>Nhưng khi cô ấy ra tay, thì lại giống như hổ xuống núi.<br>Tống Đại Giang và Tống Đại Hà đã mang theo hơn một chục tên được gọi là cao thủ đến.<br>Gần như trong nháy mắt, tất cả đều bị quật ngã, bẻ gãy hết tay chân!<br>Tống Đại Giang và Tống Đại Hà sợ vãi đái trước nữ tài xế bên cạnh Hứa Mộc Tình.<br>Trong cơn hoảng loạn, chúng đã chiếm được chiếc Mercedes Benz màu trắng của Hứa Mộc Tình.<br>Ngay lập tức, hắn phóng xe và nhanh chóng bỏ trốn khỏi thành phố, định tìm đến Hắc Hổ.<br>Kết quả, không ngờ nửa đường lại bị Hổ Báo Kỵ giết chết!<br>Lúc này, Hắc Hổ đang run lên vì tức giận.<br>Mặt dữ tợn.<br>Mặt Hắc Hổ co lại vì tức giận.<br>Một tên thuộc hạ bị đứt lìa bàn tay trái nhanh chóng chạy đến bên cạnh Hắc Hổ và nói: \"Ông chủ, chúng ta hãy rút lui đi\".<br>\"Hổ Báo Kỵ thật là kinh khủng!\"<br>\"Với thực lực của chúng ta, không cách nào chống lại bọn chúng được đâu!\"<br><br>"}