{"title":"Chương 8341: \"Hổ Báo Kỵ của tao đã đến Thiên Môn rồi!\"","content":"Tuy nhiên, chờ đến khi đám đông hùng hổ lao vào phòng tổng thống.<br>Mọi người đều nhìn chằm chằm cảnh tượng trước mặt với ánh mắt đờ đẫn.<br>Trợn mắt há hốc mồm.<br>Ngây ra như phỗng.<br>Cái đó, mềm nhũn rồi!<br>\"Ọe!\"<br>Có người nôn ngay lập tức.<br>\"Thật kinh tởm, ra là hai thằng đàn ông làm loại chuyện này\".<br>\"Thằng biến thái này là ai? Sao lại làm cái trò đồi bại này ở đây!\"<br>Khoảnh khắc nhìn thấy Hậu Thụy Minh, Hắc Hổ cười.<br>Cười thành tiếng.<br>Hưng phấn!<br> Kích động!<br>Có một sự điên cuồng mạnh mẽ trong mắt Hắc Hổ!<br>Không ngờ, không ngờ trưởng tộc mới của nhà họ Hậu lại là ái!<br>Hắc Hổ run lên vì phấn khích.<br>Tay phải của Hậu Thụy Minh đã phế rồi!<br>\"Hahahaha!\"<br>\"Ahahahaha!\"<br>\"Ý trời! Đùng là ý trời mà!\"<br>Keng!<br>Âm thanh của thanh mã tấu vang lên!<br>Hắc Hổ nắm chặt con mã tấu trong tay và gầm lên với đám đàn em bên cạnh.<br>\"Các anh em! Thằng này là chủ nhân thực sự của Hổ Báo Kỵ, Hậu Thụy Minh, người đứng đầu gia tộc họ Hậu hiện giờ!\"<br>\"Hahaha, không ngờ nhà họ Hậu lại chọn một tên biến thái như vậy làm trưởng tộc!\"<br>\"Xem ra gia tộc họ Hậu sắp đứt rồi!\"<br>Hắc Hổ dắt đám đàn em và từng bước đến gần.<br>Hậu Thụy Minh đã đưa William trốn vào một góc bên cạnh.<br>Ông ta chặn William phía sau, tay trái cầm một bộ quần áo, che đi những bộ phận trọng yếu.<br>Giờ phút này, ông ta vẫn rất ‘đàn ông’, như một cô gái bị phát hiện đang làm chuyện xấu vậy!<br>Căng thẳng!<br>Hoảng loạn!<br>Thậm chí còn có một chút sợ hãi!<br>Hậu Thụy Minh nhìn chằm chằm vào Hắc Hổ: \"Mày là ai?\"<br>\"Đã biết thân phận của tao rồi mà mày còn dám ở đây làm loạn à!\"<br>\"Mày không sợ Hổ Báo Kỵ của tao sẽ chặt mày và cả nhà mày thành từng mảnh sao?\"<br>\"Bây giờ, nếu mày rời đi, thì vẫn còn kịp đấy\".<br> <br>\"Tao có thể tha mạng cho mày, nếu không…\"<br>\"Nếu không thì sao !?\"<br>Trước khi Hậu Thụy Minh nói xong, Hắc Hổ đã gầm lên.<br>\"Loại chổng mông cho đám phương Tây như mày mà cũng dám lớn lối với tao à!?\"<br>Có một tia sáng dữ dội trong mắt Hắc Hổ.<br>Tay cầm mã tấu của hắn không ngừng run rẩy.<br>Mà lần này sự run rẩy không phải vì sợ hãi mà là vì phấn khích.<br>Cơ hội ở ngay trước mắt!<br>Chỉ cần tộc trưởng hiện tại của gia tộc họ Hậu bị giết, thì Thiên Môn sẽ thuộc về hắn!<br>Nghĩ đến đây, Hắc Hổ lập tức giơ mã tấu lao về phía trước.<br>Hậu Thụy Minh không thể lui, chỉ có thể cố gắng kháng cự!<br>\"Ầm!\"<br>\"Keng!\"<br>\"Á!\"<br>Với một tiếng hét, bàn tay trái của Hậu Thụy Minh đã bị Hắc Hổ chặt đứt!<br>\"Á!!\"<br>Tiếng hét thảm thiết vang khắp phòng tổng thống.<br>Hậu Thụy Minh lùi lại liên tục.<br>Ông ta quát Hắc hổ: \"Mày tưởng mày giết tao ở đây? Thì gia tộc tao sẽ tha cho mày à?\"<br>\"Hổ Báo Kỵ của tao đã đến Thiên Môn rồi!\"<br>\"Nếu mày giết tao, chúng ... Á!\"<br>Hậu Thụy Minh còn chưa nói xong, mã tấu trong tay Hắc Hổ <br><br>"}