{"title":"Chương 8341 Thời không Bạch giới kia khủng bố lắm hả?\"  ","content":"<p> Công chúa Linh giới ngẩn ra rồi lại nói: \"Không phải?\" </p><p>Diệp Huyên gật đầu. </p><p>Công chúa Linh giới chần chờ một chút rồi nói: \"Thời không trong đây còn khủng bố hơn cả thời không Bạch giới, phải nói là cao cấp hơn!\" </p><p>Diệp Huyên hơi khó hiểu hỏi: \"Sao lại nói thế?\" </p><p>Công chúa Linh giới trầm giọng nói: \"Bên trong thời không Bạch giới, thời gian là thuận, nó trôi theo thời gian. Còn thời gian trong Tiểu Tháp của ngươi, lại là ngược!\" </p><p>Diệp Huyên nhíu mày: \"Thuận? Ngược?\" </p><p>Công chúa Linh giới gật đầu. </p><p>Diệp Huyên do dự rồi nói: \"Có thể nói rõ hơn được không?\" </p><p>Công chúa Linh giới liếc Diệp Huyên, sau đó giải thích: \"Ngươi ở trong Bạch giới một ngày sẽ bằng mười năm bên ngoài. Thời gian trong đây là trôi đi, cũng chính là thuận. Có điều, nó chỉ là trôi nhanh và vẫn trôi theo thời gian bên ngoài. Nhưng ngươi ở trong Tiểu Tháp này mười năm, bên ngoài lại mới qua một ngày. Điều này đồng nghĩa với việc thời gian bên trong trôi ngược với bên ngoài. Thuận cũng không phải rất khó, nhưng ngược lại cực kỳ khó! Có người dùng đại thần thông trực tiếp sửa đổi hướng vận chuyển thời gian trong đây... Điều này quả thật là vô cùng đáng sợ!\" </p><p>Vô cùng đáng sợ! </p><p>Diệp Huyên mỉm cười: \"Thì ra là thế!\" </p><p>Công chúa Linh giới ngó Diệp Huyên, không nói gì. </p><p>Bấy giờ, Diệp Huyên bỗng ngẩng đầu lên, sau đó hắn trực tiếp biến mất tại chỗ. </p><p>Sau khi rời khỏi Tiểu Tháp, Diệp Huyên lại trở về vị trí cũ. Mà giờ phút này, thời không Bạch giới kia đã biến mất, mà cách đó không xa trước mặt hắn lại là Linh Thiên. </p><p>Linh Thiên nhìn Diệp Huyên nói: \"Ngươi làm thế nào vậy!\" </p><p>Lúc này, phải công nhận rằng trong lòng nàng ta đang vô cùng kinh ngạc. </p><p>Cực kỳ kinh ngạc! </p><p>Bởi vì nàng ta không ngờ tên kia lại có thể làm lơ Thời Gian Chi Đạo bên trong thời không Bạch giới. </p><p>Diệp Huyên cười: \"Ta cảm thấy chẳng khủng bố chút nào! Thực ra, trong đó còn khá thú vị...\" </p>"}