{"title":"Chương 8342: Thiên Môn sẽ là của chúng ta!\"","content":"Với một tiếng hét, bàn tay trái của Hậu Thụy Minh đã bị Hắc Hổ chặt đứt!<br>\"Á!!\"<br>Tiếng hét thảm thiết vang khắp phòng tổng thống.<br>Hậu Thụy Minh lùi lại liên tục.<br>Ông ta quát Hắc hổ: \"Mày tưởng mày giết tao ở đây? Thì gia tộc tao sẽ tha cho mày à?\"<br>\"Hổ Báo Kỵ của tao đã đến Thiên Môn rồi!\"<br>\"Nếu mày giết tao, chúng ... Á!\"<br>Hậu Thụy Minh còn chưa nói xong, mã tấu trong tay Hắc Hổ đã trực tiếp đâm vào tim ông ta!<br>\"Quả nhiên chỉ là thằng ái thích bị đâm!\"<br>\"Chết đến nơi rồi mà còn lớn lối!\"<br>Hắc Hổ giật thanh mã tấu khỏi người Hậu Thụy Minh, lập tức máu bắn tung tóe.<br>Hậu Thụy Minh loạng choạng vài bước và ngã vào vòng tay của William.<br>Hậu Thụy Minh muốn nói vài lời tạm biệt với William, nhưng một ánh mắt chán ghét chợt lóe lên trong mắt William.<br>William trực tiếp đá Hậu Thụy Minh xuống đất, sau đó lớn tiếng nói với Hắc Hổ.<br> \"Tên tôi là William, và tôi là người thừa kế của gia tộc Nicholas!\"<br>\"Nếu như các người phục vụ tôi tốt, chờ tôi chiếm được Thiên Môn rồi!\"<br>\"Tôi sẽ đưa anh vào vị trí của Hậu Thụy Minh, sau đó …\"<br>\"Rắc rắc!\"<br>Tiếng xương gãy!<br>William chưa nói xong.<br>Hắc Hổ, đã nổi điên lên, đá bay William đi.<br>Có một vết chân sâu trên làn da mỏng manh như phụ nữ của William.<br>Một hàng xương sườn trực tiếp bị đá gãy!<br>Hậu Thụy Minh từng bước đến chỗ William và nhấc chân lên.<br>Đế giày bê bết máu và bùn giẫm lên mặt William.<br>\"Bà nội tao từ nhỏ đã nói với tao là không được tin mấy con quỷ phương Tây!\"<br>\"Năm đó tụi tao đánh đuổi chúng mày, giờ chúng mày dám quay lại gây sự à\".<br>\"Phẹt!\"<br>Hắc Hổ phun nước bọt đặc sệt vào mặt William.<br>\"Nicholas cái đéo gì!\"<br>\"Đồ quỷ ngoại bang, dám làm càn ở đất của người Hoa Hạ!\"<br>\"Thì phải hỏi mã tấu trong tay ông đây có đồng ý hay không đã!\"<br>Nói xong, Hắc Hổ liền chém xuống!<br>Hắc Hổ nhìn thi thể trần truồng của hai người đàn ông, tỏ ra chán ghét chửi: \"Ghê tởm!\"<br>Đúng lúc này, ở hành lang bên ngoài phòng tổng thống, đột nhiên vang lên tiếng hét của một tên đệ của Hắc Hổ.<br>Ngay sau đó, ngoài cửa liền vang lên tiếng kêu thảm thiết không ngừng.<br>Khi Hắc Hổ cầm mã tấu lao ra thì nhìn thấy một người đàn ông ăn mặc như Hổ Báo Kỵ, đứng ở hành lang.<br>Hắn đội một chiếc mũ bảo hiểm nặng trên đầu và cầm một con mã tấu dài hai mét trên tay.<br>Từng bước từng bước đi về hướng Hắc Hổ.<br>Tất cả những người tinh nhuệ của bang Hổ Đầu trong hành lang một khi lao ra sẽ bị hắn chém chết.<br>Nhanh!<br>Chuẩn!<br> Hung ác!<br>Người đàn ông rõ ràng đang nắm một con dao dài trong tay, nhưng tốc độ vung của hắn quá nhanh nên đám Hắc Hổ không thể nhìn thấy được bằng mắt thường.<br>Vào lúc này, Hắc Hổ đã biết được thân phận thực sự của người đàn ông trước mặt.<br>Hắn không ngờ thủ lĩnh Hổ Báo Kỵ oai phong lẫm liệt lại xuất hiện sớm như vậy!<br>Hắc Hổ cầm chặt thanh mã tấu trong tay, hét lên với đám đàn em bên cạnh.<br>\"Các huynh đệ, đừng sợ\".<br>\"Hắn cũng chỉ là một con người thôi\".<br>\"Chúng ta dùng chiến lược ‘Xa Lôi Chiến’ tấn công, làm hắn kiệt sức mà chết!\"<br>\"Chỉ cần giết tên này, Thiên Môn sẽ là của chúng ta!\"<br>Hắc Hổ dù sao cũng là một cao thủ ở cấp đại tông sư.<br>Hắn lấy hết can đảm vung con mã tấu trên tay lên một cách hung hãn.<br>Sau một tiếng hô lớn.<br>Vung mã tấu lao đi!<br>Chương 514: Sống cùng sống, chết cùng chết<br>\"Keng!\"<br>Hai thanh đao đập mạnh vào nhau.<br>Tuy nhiên, Hắc Hổ thoạt đầu trông thì cường tráng và hừng hực khí thế hơn.<br>Nhưng bị Lưu Tĩnh Tây chém cho một nhát dao làm cho chấn động, liên tục lùi lại về sau!<br>Hắc Hổ nhìn chằm chằm vào Lưu Tĩnh Tây, lồng ngực đập liên hồi.<br>Lúc này, hắn chỉ cảm thấy hai tay tê dại, suýt chút nữa không nắm được mã tấu trong tay.<br>Thủ lĩnh Hổ Báo Kỵ còn mạnh hơn người ta nói!<br>Hắc Hổ hồi hộp.<br>Đôi tay cầm mã tấu của hắn đẫm mồ hôi.<br>Sức mạnh của người đàn ông trước mặt vượt quá sức tưởng tượng của hắn.<br>Đến giờ phút này, Hắc Hổ mới biết tại sao Hổ Báo Kỵ ở thủ đô có thể khiến người ta khiếp sợ đến vậy!<br>Bởi chỉ cần một mình thủ lĩnh Hổ Báo Kỵ thôi cũng có thể tự mình chống lại hàng chục, thậm chí hàng trăm người!<br><br>"}