{"title":"Chương 8343 Diệp Huyên chần chờ rồi cũng đuổi theo.  ","content":"<p> Tiểu Tháp bỗng nói: \"Tiểu chủ, ta bị bắt cóc rồi! Ta có nên hoảng không?\" </p><p>Diệp Huyên nhìn công chúa Linh giới: \"Cô làm ta hơi bất ngờ đó!\" </p><p>Công chúa Linh giới mỉm cười: \"Diệp công tử, là ngươi khiến ta bất ngờ mới đúng!\" </p><p>Diệp Huyên cười: \"Là ta không biết nhìn người!\" </p><p>Công chúa Linh giới cười rồi nói: \"Diệp công tử, không ngờ ngươi bị thương nặng như vậy mà vẫn còn sống... Ồ, hóa ra là ngươi có hai loại Huyết Mạch Chi Lực đặc biệt à!\" </p><p>Ngón cái trên tay trái của Diệp Huyên khẽ đặt lên kiếm Thanh Huyên, song công chúa Linh giới lại lắc đầu: \"Đừng lãng phí sức lực! Ngươi không giết được ta đâu!\" </p><p>Nàng ta nói xong nhìn về phía Tiểu Tháp trong tay, khóe miệng khẽ nhếch nói: \"Tiểu Tháp này huyền diệu thật! Nếu không có nó thì ta cũng không muốn mạo hiểm là địch với ngươi!\" </p><p>Diệp Huyên ngẫm nghĩ một lát rồi nói: \"Nếu ngươi thích, vậy tặng cho ngươi!\" </p><p>Tiểu Tháp: \"...\" </p><p>Công chúa Linh giới liếc Diệp Huyên rồi xoay người nhìn về phía Linh Thiên: \"Linh Thiên, chuyện này sẽ không kết thúc như thế đâu!\" </p><p>Nàng ta nói xong bỗng nhiên trở nên mờ đi. </p><p>Linh Thiên híp mắt lại, tay phải khẽ đè xuống, thời không chỗ công chúa Linh giới trực tiếp vặn vẹo. Thế nhưng, nàng ta vẫn biến mất được. </p><p>Linh Thiên nhíu mày, sau đó nàng ta trực tiếp đấm thẳng một quyền về phía trước! </p><p>Rầm! </p><p>Thời không trước mặt nàng ta lập tức vỡ vụn, thoáng chốc, một cái quyền ấn trực tiếp đấm thẳng vào bên trong thời không. Một lát sau, sâu trong thời không kia chợt truyền đến một tiếng nổ, kế tiếp, nó lại khôi phục như thường. </p><p>Linh Thiên thấy vậy thì sắc mặt lập tức sa sầm! </p><p>Linh Thiên liếc Diệp Huyên: \"Vết thương của nàng ta thế mà đã hồi phục hoàn toàn, là ngươi giúp nàng ta à?\" </p><p>Diệp Huyên chần chờ một lát rồi nói: \"Hẳn là tự nàng ta khôi phục!\" </p><p>Linh Thiên trầm giọng nói: \"Không thể nào! Nàng ta không thể khôi phục trong một thời gian ngắn như vậy được!\" </p><p>Diệp Huyên lắc đầu cười: \"Thật sự là tự nàng ta khôi phục... Bởi vì mười năm trong Tiểu Tháp chẳng khác gì một ngày bên ngoài!\" </p><p>Diệp Huyên sửng sốt. </p>"}