{"title":"Chương 8343: Giống hệt một quả bóng bị đá đi!","content":"Nhưng bị Lưu Tĩnh Tây chém cho một nhát dao làm cho chấn động, liên tục lùi lại về sau!<br>Hắc Hổ nhìn chằm chằm vào Lưu Tĩnh Tây, lồng ngực đập liên hồi.<br>Lúc này, hắn chỉ cảm thấy hai tay tê dại, suýt chút nữa không nắm được mã tấu trong tay.<br>Thủ lĩnh Hổ Báo Kỵ còn mạnh hơn người ta nói!<br>Hắc Hổ hồi hộp.<br>Đôi tay cầm mã tấu của hắn đẫm mồ hôi.<br>Sức mạnh của người đàn ông trước mặt vượt quá sức tưởng tượng của hắn.<br>Đến giờ phút này, Hắc Hổ mới biết tại sao Hổ Báo Kỵ ở thủ đô có thể khiến người ta khiếp sợ đến vậy!<br>Bởi chỉ cần một mình thủ lĩnh Hổ Báo Kỵ thôi cũng có thể tự mình chống lại hàng chục, thậm chí hàng trăm người!<br>Lúc Hắc Hổ đang vô cùng căng thẳng, tất cả những tên đàn em phía sau đều nghiến răng nghiến lợi lao đến trước mặt Hắc Hổ.<br>Một trong số họ quay đầu lại, hét vào mặt Hắc Hổ: \"Ông chủ, anh đi trước đi, ở đây có tụi em cầm chân hắn rồi!\"<br> Hắc Hổ sững người trong giây lát.<br>Mặc dù, ý định rút lui đã nảy sinh trong lòng hắn.<br>Tuy nhiên, rút lui không có nghĩa là trốn chạy.<br>Hắn không thể rời đi một mình được.<br>\"Đừng có mà vớ vẩn\".<br>\"Các cậu đều là anh em của tôi, sao tôi có thể bỏ các cậu ở đây mà đi chứ?\"<br>\"Giống như khi đến đây, tôi đã hứa với các cậu\".<br>\"Sống cùng sống, chết cùng chết!\"<br>Nói xong, Hắc Hổ gầm lên một tiếng hung bạo, dẫn theo một đám đàn em, hét lên với Lưu Tĩnh Tây.<br>\"Keng!\"<br>\"Keng!\"<br>\"Keng!\"<br>Ánh sáng hai thanh đao va chạm với nhau lóe lên liên tục.<br>Hắc Hổ và những tên đệ của hắn hoặc bị đánh hoặc bị thương ngã trên vũng máu.<br>Lưu Tĩnh Tây ngạo nghễ đứng lên, lạnh lùng phun ra hai chữ từ trong chiếc mũ bảo hiểm dày cộp.<br>\"Phế vật\".<br>Hắc Hổ nắm chặt con mã tấu và nhìn chằm chằm vào Lưu Tĩnh Tây.<br>\"Tao công nhận mày rất lợi hại\".<br>\"Mày có thể giết tao, nhưng không được sỉ nhục tao!\"<br>Hắc Hổ lại tấn công Lưu Tĩnh Tây.<br>Hắn nhảy lên cao.<br>Giữ con dao bằng cả hai tay.<br> Một đòn Lực Phách Hoa Sơn!<br>Mã tấu, chém từ trên xuống.<br>Chém thẳng vào người Lưu Tĩnh Tây!<br>Lưu Tĩnh Tây chuyển động.<br>Tuy nhiên, hắn chả buồn vung mã tấu lên.<br>Cái di chuyển là đôi chân của hắn.<br>Tung ra một cú đá nhanh như chớp.<br>\"Bùm!\"<br>Cơ thể rắn chắc của Hắc Hổ bay lên!<br>Giống hệt một quả bóng bị đá đi!<br>\"Bùm!\"<br>Hắc Hổ đập mạnh vào bức tường ở đầu kia của hành lang.<br>Một nửa cơ thể của hắn dính chặt vào tường.<br>Cổ họng chợt nhói lên.<br>Sau đó, hắn phun ra một ngụm máu!<br>\"Không biết lượng sức mình\".<br>Lưu Tĩnh Tây dùng chân nhấc mã tấu của Hắc Hổ trên mặt đất lên.<br>Thanh mã tấu này từ từ quay từ dưới lên trên.<br>Khi nó bay tới trước mặt Lưu Tĩnh Tây.<br>Lưu Tĩnh Tây vỗ nhẹ vào cán mã tấu.<br><br>"}