{"title":"Chương 8344 Bởi vì đây là bức tượng của cha hắn!  ","content":"<p> Linh Thiên nhìn về phía Diệp Huyên: \"Nàng ta là Thôn Phệ Chi Linh, có thể cắn nuốt đồng loại! Mà nàng ta cũng là con nuôi của giới chủ Linh giới tiền nhiệm... Chẳng ai ngờ nàng ta sẽ làm như vậy! Chúng ta cũng không ngờ nàng ta lại giấu kỹ như thế, đã sớm đạt tới Phá Giới Cảnh từ lâu...\" </p><p>Linh Thiên nói xong khẽ lắc đầu: \"Đây không phải là điều đáng sợ nhất! Đáng sợ nhất là sau khi nàng ta cắn nuốt giới chủ tiền nhiệm thì vẫn chưa tiêu hóa năng lượng kia. Một khi để nàng ta tiêu hóa xong, thực lực sẽ càng trở nên khủng bố! Vốn dĩ, nàng ta sẽ không có thời gian tiêu hóa, hơn nữa còn bị chúng ta đánh bị thương nặng! Mà giờ, nàng ta lại có Tiểu Tháp kia của ngươi... Điều này cũng có nghĩa, nàng ta rất có thể sẽ tiêu hóa được năng lượng của giới chủ tiền nhiệm trong thời gian ngắn... Haiz!\" </p><p>Diệp Huyên do dự một lát rồi nói: \"Xin lỗi! Nàng ta có thể triệu hoán Linh tổ nên ta nghĩ là người tốt. Không ngờ, đây lại là một mụ hai mặt...\" </p><p>Mặt mày Linh Thiên tràn ngập vẻ phức tạp, khẽ thở dài. </p><p>Lúc này, thời không đằng xa bỗng rung lên. Sau đó, một vài Linh chợt xuất hiện ở trước mặt hai người. </p><p>Một cô gái dẫn đầu trong số đó hơi khom lưng nói: \"Trưởng lão, chúng ta không thể ngăn nàng ta lại! Nàng ta đã đến Linh Cung Thần Điện rồi!\" </p><p>Linh Thiên gật đầu nói: \"Ta biết rồi!\" </p><p>Nàng ta nói xong im lặng một lát rồi xoay người rời đi! </p><p>Diệp Huyên ngây người, sau đó vội vàng chắn trước mặt Linh Thiên: \"Không đi Linh Cung Thần Điện sao?\" </p><p>Linh Thiên nhìn Diệp Huyên: \"Ngươi biết Linh Cung Thần Điện hả?\" </p><p>Diệp Huyên chần chờ một chút rồi nói: \"Có nghe nàng ta nói, đó là nơi Linh tổ để lại, cũng là nơi Linh tổ từng ở, đúng không?\" </p><p>Linh Thiên gật đầu: \"Nếu nàng ta tiến vào trong đó thì chúng ta cũng không thể làm gì được! Bởi vì nơi đó có lệnh cấm do Linh tổ để lại, không thể đánh nhau ở đấy, càng không thể ra tay với Linh. Không thì, mọi Linh trên thế giới này đều có thể ra tay với người đó!\" </p><p>Diệp Huyên trầm giọng nói: \"Bảo cao thủ Linh giới theo chúng ta đến Linh Cung Thần Điện đi!\" </p><p>Linh Thiên ngó Diệp Huyên hỏi: \"Ý ngươi là gì?\" </p><p>Diệp Huyên khẽ nói: \"Phía Linh tổ cứ để ta giải quyết!\" </p><p>Linh Thiên nhìn Diệp Huyên: \"Ngươi chắc không?\" </p><p>Diệp Huyên gật đầu: \"Chắc!\" </p><p>Bấy giờ, Linh Thiên quay đầu nhìn về phía cô gái ở cách đó không xa nói: \"Bảo toàn bộ Linh đạt tới Hóa Tự Tại đi đến Linh Cung Thần Điện!\" </p><p>Cô gái hơi do dự nói: \"Linh trưởng lão, nơi đó là Linh tổ...\" </p><p>Linh Thiên chỉ vào Diệp Huyên: \"Hắn giải quyết Linh tổ!\" </p><p>Cô gái ngó Diệp Huyên, chần chờ một lát rồi xoay người rời đi. </p><p>Linh Thiên nhìn về phía Diệp Huyên: \"Đi thôi!\" </p><p>Trên vai cha lại chính là Tiểu Bạch! </p>"}