{"title":"Chương 8345: “Nếu bố thật sự là bố của con”.","content":"“Còn ở đâu được nữa, không phải Đại Bảo đã nói rõ ràng rồi sao?”<br>“Thanh Sơn theo cậu ấy đến thành phố, sống ở thành phố, sướng biết bao”.<br>“Sướng cái quái gì! Người thành phố toàn sống trong mấy căn phòng hình vuông”.<br>“Ngẩng đầu không nhìn thấy trời, đánh một quả rắm là nhà hàng xóm liền nghe thấy, sướng chỗ nào hả?”<br>Tiết Thanh Sơn là một người rất cứng rắn.<br>Chỉ cần ông ấy đã quyết, không ai có thể lay chuyển được.<br>Đây cũng là lý do tại sao ông ấy bây giờ đã ngoài bảy mươi tuổi rồi mà hằng ngày vẫn đạp xe ba bánh đến thành phố để bán rau.<br>Tiết Thanh Sơn ngẩng cao đầu, nhìn chằm chằm vào con trai của mình.<br>“Bố nói cho con biết, căn nhà này là tự tay bố đắp từng viên gạch”.<br>“Bố và mẹ con lấy nhau ở đây”.<br>“Đây cũng là nơi mẹ con sinh con ra”.<br>“Bố có chết thì cũng phải chết ở đây”.<br>Tiết Đại Bảo biết tính khí của bố mình.<br> <br>Hắn cười lạnh, chống hai tay vào eo.<br>“Căn nhà này con đã bán rồi, tiền con cũng cầm rồi, bây giờ có nói gì cũng vô dụng”.<br>“Con đường duy nhất của bố bây giờ là theo con lên thành phố”.<br>“Không phải ngày nào bố cũng nói muốn gặp cháu trai sao”.<br>“Theo con về thành phố, ngày nào bố cũng được gặp cháu”.<br>Tiết Đại Bảo vừa nói xong câu này.<br>Phía sau hắn có một người đàn ông trung niên xách túi, tươi cười bước tới.<br>Trên cổ người đàn ông trung niên này có một sợi dây chuyền vàng rất to và dày.<br>Trên tay cũng có vài chiếc nhẫn vàng.<br>Lúc ông ta cười dường như có thể ép hết chỗ dầu trên mặt ra ngoài.<br>Người này không xa lạ gì với Lý Phong và Hứa Hạo Nhiên.<br>Hôm đó, Lý Phong lái xe đến cửa nhà hàng Hải Giác thì gặp phải kẻ cướp chỗ đậu xe.<br>Hai mắt Hứa Hạo Nhiên sáng lên, lập tức lấy một tấm danh thiếp từ trong ví tiền ra.<br>Cậu ta vội vàng đưa tấm danh thiếp này cho Lý Phong.<br>Lý Phong nhìn lướt qua tấm danh thiếp, mỉm cười.<br>Người đàn ông đeo dây chuyền vàng trên cổ này tên là Tiết Đại Bàn.<br>Nhìn họ của ông ta có thể thấy được ông ta cũng là người trong làng này.<br>“Hi hi, chú, chú đừng tức giận”.<br>“Căn nhà này cũng chỉ còn mỗi mình chú thôi”.<br>“Chú sống một mình, chẳng lẽ mỗi tối không cảm thấy lo lắng sao?”<br>“Hơn nữa, Đại Bảo nói đúng, chú lên thành phố hưởng phúc với nó đi”.<br>“Mẹ kiếp”.<br>Tiết Thanh Sơn thẳng thừng nhổ một bãi nước bọt.<br>“Tôi nói cho cậu biết, căn nhà này là của tôi, không có sự cho phép của tôi, không ai được phép bán”.<br>Tiết Đại Bàn cười nói: “Nhưng cháu đã đưa tiền rồi mà”.<br> <br>“Cậu đưa nó bao nhiêu tiền? Tôi trả lại cho cậu!”<br>Khi Tiết Đại Bảo nghe được lời này của Tiết Thanh Sơn, anh ta không khỏi cười lạnh.<br>“Bố đưa?”<br>“Trong tay bố có bao nhiêu tiền, mấy nghìn hay mấy chục nghìn?”<br>“Con nói cho bố biết, người anh em hai mươi mấy năm này nể mặt chúng ta lắm mới mua lại với giá tám mươi nghìn tệ!”<br>“Nếu không thì, bán tám nghìn cũng chẳng ai mua!”<br>“Tám mươi nghìn! Con lại dám bán căn nhà này với giá tám mươi nghìn tệ?”<br>Hai mắt Tiết Thanh Sơn trợn trừng.<br>Tiết Đại Bảo ngẩng đầu lên.<br>“Đúng vậy! Con đã bán rồi”.<br>“Bây giờ con đang cần gấp một khoản tiền để kinh doanh”.<br>“Số tiền tám mươi nghìn tệ này ít nhất có thể giúp con vượt qua khó khăn hiện tại”.<br>“Nếu bố thật sự là bố của con”.<br>“Bây giờ bố hãy lập tức thu dọn đồ đạc, theo con lên thành phố”.<br>“Từ nay về sau bố sẽ sống cùng với con ở đó, giúp con trông cháu”.<br>“Mỗi tháng con cho bố tám trăm tệ”.<br>“Bố không đi!”<br>Tiết Thanh Sơn hét lên với Tiết Đại Bảo.<br>“Dù có chết bố cũng phải chết ở đây!”<br>Tiết Đại Bảo gầm lên: “Bố chết thì kệ bố, nhưng không thể kéo người nhà xuống hố cùng được”.<br>“Căn nhà này không bán cũng phải bán, dù sao con cũng đã cầm tiền rồi!”<br>“Bây giờ nhà này không còn là nhà của bố nữa rồi, bố có chết thì cũng đừng có chết ở nhà người khác”.<br><br>"}