{"title":"Chương 8345 Mọi người thấy cảnh đó đều sửng sốt.  ","content":"<p> Lúc này, công chúa Linh giới bỗng nhiên xuất hiện trước cửa đại điện. Nàng ta liếc Diệp Huyên và Linh Thiên rồi cười nói: \"Linh Thiên, ngươi định đánh nhau ở đây à?\" </p><p>Linh Thiên im lặng một lát rồi nhìn công chúa Linh giới: \"Tại sao?\" </p><p>Công chúa Linh giới nháy mắt: \"Tại sao gì?\" </p><p>Linh Thiên trầm giọng hỏi: \"Người đối xử tốt với ngươi như vậy, tại sao ngươi lại làm thế với người?\" </p><p>Công chúa Linh giới mỉm cười: \"Bởi vì ta muốn mạnh lên!\" </p><p>Linh Thiên nhíu mày: \"Chỉ như thế?\" </p><p>Công chúa Linh giới gật đầu: \"Chỉ như thế!\" </p><p>Linh Thiên khẽ lắc đầu: \"Người quả là không đáng mà!\" </p><p>Công chúa Linh giới cười nói: \"Linh Thiên, ta không những muốn cắn nuốt nàng, còn muốn hấp thu toàn bộ Linh giới! Các ngươi cứ chờ đấy cho ta!\" </p><p>Nàng ta nói xong bèn xoay người rời đi. </p><p>Giờ phút này, Diệp Huyên bỗng mở miệng nói: \"Linh Thiên trưởng lão, ra tay đi!\" </p><p>Linh Thiên nhìn Diệp Huyên hỏi: \"Ngươi chắc không?\" </p><p>Diệp Huyên gật đầu: \"Chắc!\" </p><p>Linh Thiên bỗng dưng biến mất tại chỗ rồi xông thẳng về phía công chúa Linh giới, dao động khủng bố trực tiếp khiến cho cả tòa Linh Cung Thần Điện rung lên một cách kịch liệt! </p><p>Công chúa Linh giới nhìn Linh Thiên, trên mặt treo một nụ cười lạnh nhạt, cũng không có ra tay. </p><p>Ngay khi Linh Thiên tiến vào Linh Cung Thần Điện, thoáng chốc đã có một luồng linh lực cực kỳ khủng bố bỗng khóa nàng ta lại. Sau đó... </p><p>Ầm! </p><p>Linh Thiên trực tiếp lùi lại mấy vạn trượng! </p><p>Sau khi nàng ta dừng lại, một tấm màng màu trắng chợt xuất hiện trên không Linh Cung Thần Điện, dập dờn ánh sáng. Mà bên trong lại ẩn chứa một luồng linh lực vô cùng đáng sợ. </p><p>Là trận pháp do Tiểu Bạch để lại! </p><p>Linh Thiên nhìn về phía trận pháp với vẻ mặt hết sức nghiêm trọng. </p><p>Đó là Linh tổ để lại! </p><p>Sắc mặt của những cao thủ Linh giới bên cạnh nàng ta cũng vô cùng nghiêm túc. </p><p>Một cao thủ trong số đó chợt trầm giọng nói: \"Linh Thiên trưởng lão, chúng ta không thể đánh nhau ở chỗ này!\" </p><p>Những cao thủ còn lại cũng gật đầu. </p><p>Bọn họ đều vô cùng kiêng kỵ chỗ này. </p><p>Linh Thiên nhìn về phía Diệp Huyên, Diệp Huyên im lặng, không ngờ Tiểu Bạch lại để lại trận pháp ở đây! </p><p>Đằng xa, công chúa Linh giới đứng trước Linh Cung Thần Điện nhìn đám người Diệp Huyên cười nói: \"Nào, ra tay tiếp đi!\" </p><p>Diệp Huyên liếc nàng ta rồi ngẩng đầu ngó trận pháp trên không, thoáng chốc, hắn đã xuất hiện trước mặt nó, mở tay ra, một luồng Huyết Mạch Chi Lực chợt tràn ra. Khi nó vừa xuất hiện, trận pháp kia lập tức rung lên, kế tiếp bèn dần dần biến mất! </p><p>Mọi người thấy cảnh đó đều sửng sốt. </p><p>... </p>"}