{"title":"Chương 8346 “Cô dám thì cứ sử dụng nó đi”.  ","content":"<p> Diệp Huyên cũng cạn lời. </p><p>Kiếm khí! </p><p>Khi nhìn thấy công chúa Linh giới lấy kiếm khí đó ra, hắn thật sự cạn lời. </p><p>Hắn không muốn giả vờ! </p><p>Nhưng đối phương lại muốn hắn phải làm thế… </p><p>Diệp Huyên thôi suy nghĩ, hắn vỗ vào ống tay áo, sau đó nhìn Linh Thiên: “Người bảo vệ Linh tổ?” </p><p>Linh Thiên nhìn tượng người đàn ông áo xanh ở đằng xa: “Ông ấy chính là người bảo vệ Linh tổ, ngươi không biết sao?” </p><p>Diệp Huyên nhìn tượng cha mình, nghĩ ngẫm một lúc hình như cũng đúng, nói cha là người bảo vệ Tiểu Bạch cũng không hề sai mà. </p><p>Lúc này công chúa Linh giới đó bỗng cười nói: “Sao còn không ra tay?” </p><p>Linh Thiên nhìn công chúa Linh giới: “Ngươi chỉ có một luồng kiếm khí”. </p><p>Công chúa Linh giới cười nói: “Đúng là chỉ có một nhưng các ngươi đỡ được kiếm khí này sao? Đỡ được sao?” </p><p>Diệp Huyên nhìn công chúa Linh giới, khẽ nhíu mày, kiếm khí của cha sao lại rơi vào tay nàng ta vậy chứ. </p><p>Công chúa Linh giới lại nhìn Diệp Huyên: “Ra tay đi”. </p><p>Diệp Huyên gật đầu: “Được!” </p><p>Nói rồi hắn lấy kiếm ra, nhưng lúc này Linh Thiên bỗng ngăn hắn lại, Linh Thiên nhìn hắn: “Ngươi biết đó là kiếm khí gì không? Đó là kiếm khí mà người bảo vệ Linh Tổ tặng cho giới chủ tiền nhiệm, là lá bài cuối cùng của Linh giới ta, đừng nói là ngươi, dù là ta cũng không thể chặn được kiếm khí đó”. </p><p>Diệp Huyên nhìn công chúa Linh giới tức giận nói: “Nàng ta kiêu ngạo quá”. </p><p>Linh Thiên trầm giọng nói: “Nàng ta vốn dĩ là người kiêu ngạo”. </p><p>Diệp Huyên vừa định nói gì đó, công chúa Linh giới đó bỗng cười nói: “Xem ra ngươi vẫn không biết kiếm khí này đáng sợ thế nào, có muốn ta nói rõ cho ngươi biết không?” </p><p>Diệp Huyên cười nói: “Không cần”. </p><p>Nói rồi hắn đi về phía công chúa Linh giới, vừa đi vừa nói: “Đến đây, để cho kiếm khí trong tay cô tung chiêu đi”. </p><p>Công chúa Linh giới nhìn Diệp Huyên không nói gì. </p><p><br>Mọi người: “…” </p>"}