{"title":"Chương 8346: Vẻ mặt thất vọng.","content":"“Nếu bố thật sự là bố của con”.<br>“Bây giờ bố hãy lập tức thu dọn đồ đạc, theo con lên thành phố”.<br>“Từ nay về sau bố sẽ sống cùng với con ở đó, giúp con trông cháu”.<br>“Mỗi tháng con cho bố tám trăm tệ”.<br>“Bố không đi!”<br>Tiết Thanh Sơn hét lên với Tiết Đại Bảo.<br>“Dù có chết bố cũng phải chết ở đây!”<br>Tiết Đại Bảo gầm lên: “Bố chết thì kệ bố, nhưng không thể kéo người nhà xuống hố cùng được”.<br>“Căn nhà này không bán cũng phải bán, dù sao con cũng đã cầm tiền rồi!”<br>“Bây giờ nhà này không còn là nhà của bố nữa rồi, bố có chết thì cũng đừng có chết ở nhà người khác”.<br>“Con! Con! Con! Con....”<br>Tiết Thanh Sơn thở không ra hơi, cả người ngã về phía sau.<br> <br>Lúc này, một bóng người đột nhiên xuất hiện sau lưng Tiết Thanh Sơn.<br>Dùng một tay nhẹ nhàng đỡ sau lưng Tiết Thanh Sơn.<br>Giúp ông ấy đứng vững.<br>Ngay sau đó, Lý Phong duỗi tay, vỗ nhẹ hai cái vào ngực Tiết Thanh Sơn.<br>Tiết Thanh Sơn đang hô hấp khó khăn lập tức trở lại bình thường.<br>Lúc này, sắc mặt Lý Phong lạnh lùng nhìn chằm chằm vào Tiết Đại Bảo.<br>“Là con trai mà lại đối xử với bố của mình như vậy, có phải là quá đáng lắm không?”<br>Tiết Đại Bảo cười lạnh.<br>“Tôi quá đáng là chuyện của tôi, liên quan gì đến đồ chó nhà anh?”<br>Chương 559: Đứa con bất hiếu<br>\"Ông ấy là bố tao, tao là con trai ông ấy\".<br>\"Đây vốn là nhà của tao\".<br>\"Tao chỉ bán nó sớm hơn chút thôi\".<br>Tiết Đại Bảo lập tức bước lên định nắm lấy cánh tay Tiết Thanh Sơn.<br>Nhưng tay hắn vừa mới giơ ra đã bị Lý Phong đánh văng ra.<br>Tiết Đại Bảo bị đau, lập tức nhảy vọt lên, chỉ thẳng tay vào Lý Phong chửi bới.<br>\"Mẹ nó, thằng chó ở đâu đến? Việc nhà tao cần mày lo chắc?\"<br>Vẻ mặt Lý Phong ngày càng lạnh lùng.<br>Ngay khi anh định ra tay, bên cạnh bỗng truyền đến giọng nói trong trẻo của Hứa Mộc Tình.<br>\"Chuyện nhà anh đương nhiên chúng tôi sẽ không xen vào\".<br>\"Nhưng hai tiếng trước Tiết Thanh Sơn đã được công ty chúng tôi tuyển làm người quản lý cho nông trại rau này rồi\".<br>\"Giờ ông ấy là nhân viên công ty chúng tôi\".<br>\"Công ty chúng tôi chắc chắn sẽ không để người khác bắt nạt nhân viên của mình\".<br> <br>Hứa Mộc Tình đứng cạnh Lý Phong, đôi mắt như viên đá quý của cô lộ ra sự nghiêm túc.<br>Lúc này, sự sắc bén của giám đốc tập đoàn được cô thể hiện cực kì nhuần nhuyễn.<br>\"Lằng nhằng cái gì!\"<br>\"Ông đây chả quan tâm đến công ty cái gì\".<br>\"Ông ấy là bố tao, giờ tao muốn ông ấy đi thì ông ấy phải đi với tao\".<br>Nói xong Tiết Đại Bảo lại lao lên.<br>\"Bốp!\"<br>Ngay lúc này.<br>Bỗng một bàn tay giơ lên, tát mạnh vào mặt Tiết Đại Bảo.<br>Không phải Lý Phong đánh, càng không phải là Hứa Mộc Tình.<br>Mà là Tiết Thanh Sơn đang giận điên người.<br>Hai mắt ông ấy trợn to.<br>Vẻ mặt thất vọng.<br>Ông ấy giơ tay chỉ thẳng vào Tiết Đại Bảo.<br>\"Mày cút đi cho tao\".<br>\"Từ giờ mày cút đi, coi như tao không sinh ra mày\".<br>\"Cút ngay cho tao\".<br>Tiết Đại Bảo hung dữ nói: \"Được! Đây là ông nói đấy nhé\".<br>Tiết Đại Bảo nói với đám người đang đứng vây xem.<br>\"Các ông các bà nghe thấy rồi đấy\".<br><br>"}