{"title":"Chương 8348 “Ngươi nghĩ các ngươi thắng rồi sao?”  ","content":"<p> Ở phía chân trời xa xôi bỗng vang lên từng tiếng động cực lớn. </p><p>Diệp Huyên cũng đuổi theo đến, vì Tiểu Tháp vẫn còn trong tay công chúa Linh giới, nếu để công chúa Linh giới chạy mất, sau đó lại tu luyện trong Tiểu Tháp một thời gian thì ai mà đỡ lại được? </p><p>Trong một không gian và thời gian không xác định ở phía xa, mấy người Linh Thiên đã chặn được công chúa Linh giới. </p><p>Không một câu thừa thãi đã ra tay đánh người. </p><p>Sau khi Diệp Huyên đến, kiếm Thanh Huyên trong tay hắn cũng bay ra. </p><p>Sắc mặt của công chúa Linh giới đang đánh nhau với Linh Thiên thay đổi, nàng ta quay người đi rồi đánh một quyền ra. </p><p>Một quyền ấn màu trắng xoáy vòng được tung ra đánh thẳng vào kiếm Thanh Huyên của Diệp Huyên. </p><p>Ầm! </p><p>Quyền ấn màu trắng đó lập tức vỡ tan, kiếm đánh thẳng về phía công chúa Linh giới. </p><p>Công chúa Linh giới híp mắt, nàng ta xòe lòng bàn tay ra rồi nhẹ nhàng nâng lên, một tấm khiên màu trắng xuất hiện trước mặt nàng ta. </p><p>Tấm khiên đó chặn được kiếm Thanh Huyên, nhưng tấm khiên cũng theo đó vỡ tan tành, lúc này công chúa Linh giới đã lùi ra xa mấy vạn trượng, nhưng nàng ta đã bị các linh bao vây. </p><p>Công chúa Linh giới lạnh lùng nhìn Diệp Huyên, Diệp Huyên bỗng nói: “Linh mà ta gặp được cơ bản đều tốt, sao cô lại khác loài như thế? Thiệt cho ta trước đó còn liều mạng với trưởng lão Linh Thiên vì cô, cô… cô lừa gạt tình cảm của ta”. </p><p>Công chúa Linh giới lạnh nhạt nói: “Ta bảo ngươi giúp sao? Ta rất muốn ngươi giúp à? Là tự ngươi chủ động giúp ta, liên quan gì đến ta?” </p><p>Diệp Huyên tỏ ra ngạc nhiên: “Đệch, đây là lời mà một con người có thể nói sao?” </p><p>Công chúa Linh giới không cảm xúc nói: “Là bản thân ngươi nhiều chuyện, liên quan quái gì đến ta?” </p><p>Diệp Duyên giơ ngón cái lên: “Cô là linh mặt dày nhất mà ta từng gặp”. </p><p>Công chúa Linh giới bình tĩnh nói: “Mặt dày thì có tác dụng gì? Có thể ăn được sao? Có thể trở nên mạnh hơn à?” </p><p><br>Linh Thiên lạnh nhạt nói: “Sao nào, tộc trưởng Cổ Minh muốn nhúng tay vào chuyện của Linh giới ta à?” </p>"}