{"title":"Chương 8348: \"Ông nói cái gì cơ?\"","content":"\"Giờ tôi mua lại nó với giá một trăm nghìn tệ\".<br>Lý Phong nhìn chằm chằm Tiết Đại Bàn nói: \"Ông có ý kiến gì không?\"<br>\"Không có, không có\".<br>\"Chắc chắn là không rồi\".<br>Tiết Đại Bàn lắc đầu lia lịa.<br>\"Anh à, anh muốn mua nhà thì cứ nói sớm\".<br>\"Tôi giới thiệu cho anh nơi tốt hơn\".<br>Lúc Tiết Đại Bàn không ngừng quấn quýt, nịnh nọt Lý Phong, Hứa Mộc Tình nhớ ra một chuyện.<br>Cô ấy nói với Tiết Đại Bàn: \"Ông là người làng này hả?\"<br>\"Chị dâu à, tôi ở làng bên cạnh\".<br> <br>Trong mắt ai thì Hứa Mộc Tình cũng là một người đẹp hàng thật giá thật.<br>Nhưng từ lúc Tiết Đại Bàn thấy năng lực của Lý Phong, ông ta không có gan liếc nhìn Hứa Mộc Tình nữa.<br>Ông ta hơi cúi đầu, tránh nhìn thẳng vào Hứa Mộc Tình.<br>Hứa Mộc Tình nói: \"Tôi định coi làng Hoa Khê là trung tâm, xây dựng một nông trại trồng rau ở đây\".<br>\"Nếu ông đã là người ở đây thì làm phiền giúp chúng tôi chút, tạo mối quan hệ với mọi người trong làng\".<br>Tiết Đại Bàn sững người.<br>Hai mắt ông ta xoay tròn.<br>Tuy Tiết Đại Bàn chỉ học hết cấp hai nhưng đầu óc rất khôn khéo.<br>Biết nắm bắt thời cơ, chộp lấy trọng điểm.<br>Tiết Đại Bàn dè dặt hỏi Hứa Mộc Tình.<br>\"Chị dâu này, xây một cái nông trại rau thì cần khoảng bao nhiêu tiền?\"<br>\"Giao thông ở chỗ chúng tôi không thuận tiện, xây dựng nông trại ở đây có phải không ổn lắm không?\"<br>Hứa Mộc Tình cười nói: \"Vị trí ở đây rất tốt, về phần giao thông ông không cần lo, chúng tôi sẽ tự giải quyết\".<br>\"Bởi vì chúng tôi không phải người ở đây, nếu làm việc thì vẫn cần các ông giúp đỡ\".<br>\"Vâng ạ, vâng ạ\".<br>Tiết Đại Bàn lại hỏi: \"Không biết công ty của chị dâu tên là gì thế?\"<br>Hứa Mộc Tình chưa kịp nói, Hứa Hạo Nhiên đã bước đến.<br>Vỗ lên vai Tiết Đại Bàn mấy cái.<br>\"Hỏi nhiều thế làm gì, chị tôi bảo ông làm thì ông cứ làm đi\".<br>\"Nhưng nếu ông đã hỏi thì tôi mủi lòng nói cho ông biết\".<br> <br>\"Đã từng nghe về tập đoàn Lăng Tiêu chưa?\"<br>\"Chị tôi là giám đốc tập đoàn Lăng Tiêu, còn bố tôi là chủ tịch\".<br>Tập đoàn Lăng Tiêu là một cái tên xa lạ đối với những người ở thủ đô.<br>Chưa nghe qua cũng bình thường thôi, nhưng Tiết Đại Bàn ngoài mở quán ăn còn mở thêm một công ty vận chuyển.<br>Công ty vận chuyển của ông ta thường xuyên đi đi về về giữa thủ đô và Thiên Môn.<br>Những chuyện xảy ra ở Thiên Môn ông ta cũng biết được một ít.<br>Vừa nghe đến tập đoàn Lăng Tiêu, ông ta vỗ đét một cái vào đùi.<br>\"Ôi mẹ ơi!\"<br>\"Cái mắt chó này của tôi thế mà lại không nhận ra giám đốc Hứa\".<br>\"Thời gian gần đây cả thành Thiên Môn đều nói giám đốc của tập đoàn Lăng Tiêu đẹp như tiên giáng trần\".<br>\"Giờ mới được gặp, tôi thấy đúng là có tiếng mà không có miếng\".<br>Tiết Đại Bàn vừa nói ra mấy lời này.<br>Hứa Hạo Nhiên đã nắm chặt tay định đánh người.<br>\"Ông nói cái gì cơ?\"<br>Lý Phong nhếch miệng cười nói: \"Đừng nóng, để ông ta nói hết\".<br>Tiết Đại Bàn cười hi hi nói.<br>\"Ý tôi là, chị dâu vốn là tiên giáng trần mà, chị ấy chẳng khá<br><br>"}