{"title":"Chương 8351: Đương nhiên là có rồi\".","content":"Viên Đa Đa đứng sững lại.<br>Cô ấy từ từ xoay người.<br>\"Bố ơi, bố có chuyện gì thì nói nhanh lên, con đang vội lắm\".<br>\"Nếu đến muộn các bạn con lại mắng đấy\".<br>Viên Điền Hồng vẫy tay với Viên Đa Đa.<br>Viên Đa Đa không còn cách nào khác, chỉ có thể bĩu môi đi về phía Viên Điền Hồng.<br>\"Con nhóc này, bố nuôi con lớn như thế rồi, sao ra ngoài cũng không thơm tạm biệt bố cái\".<br>Nghe thấy thế, Viên Đa Đa thở phào nhẹ nhõm.<br>Cô ấy vội chạy đến thơm lên má Viên Điền Hồng một cái, xong vội vàng chạy ra cửa.<br>Viên Đa Đa vừa đi, Viên Điền Hồng liền gọi điện cho đàn em.<br>\"Cậu cử người đi theo cô ba, xem nó có hẹn với ai?\"<br>Viên Điền Hồng trầm giọng nói, trong mắt cũng lộ ra sát ý.<br> \"Nếu là thằng khốn Hứa Hạo Nhiên thì giết nó ngay cho tôi\".<br>\"Băm nát, cho chó ăn\".<br>\"Hắt xì!\"<br>\"Hắt xì!\"<br>Hứa Hạo Nhiên đang ngồi xổm đợi người ở bồn hoa cạnh nhà hàng Hải Giác thì bỗng nhiên hắt xì mấy cái.<br>Cậu ta đang lau mũi thì nhìn thấy một chiếc xe Van hãng Changan màu trắng lái đến.<br>Dương Thiện Tề lái xe, cậu ta vừa dừng lại thì Hứa Hạo Nhiên đã cười hì hì lao lên.<br>\"Hì hì, anh Tề à\".<br>Vừa thấy vẻ mặt cười hì hì của Hứa Hạo Nhiên, Dương Thiện Tề sởn da gà.<br>Bên cạnh Dương Thiện Tề có hai người mà cậu ta không dám động vào.<br>Một là Vương Tiểu Thất, người còn lại là Hứa Hạo Nhiên.<br>Bởi vì cả hai đều rất đểu.<br>Dưới trướng Dương Thiện Tề có một đàn em học hết cấp ba, nói một câu tả về Vương Tiểu Thất và Hứa Hạo Nhiên cực kì chuẩn.<br>Hứa Hạo Nhiên là lưu manh khó tránh.<br>Vương Tiểu Thất là đểu cáng khó phòng.<br>Tóm lại cả hai người này đều rất nguy hiểm.<br>\"Thời gian gần đây em luyện tập lái xe vất vả lắm, giờ khả năng lái đã tiến bộ cực kỳ\".<br>\"Anh để em lái xe cho, em làm tài xế cho anh nửa ngày\".<br>Nhìn vẻ mặt năn nỉ của Hứa Hạo Nhiên, Dương Thiện Tề đau khổ vò đầu bứt tai.<br>\"Chuyện này tôi không quyết được\".<br>Hứa Hạo Nhiên bĩu môi.<br>Cố tình tỏ vẻ chán nản.<br>\"Anh Tề này, anh trả lời qua loa thế mà được à\".<br>\"Cái xe này của anh không phải chỉ dùng để mua rau thôi à, có gì mà anh không quyết được đâu\".<br>Dương Thiện Tề quay đầu nhìn người ngồi ghế sau, hỏi.<br> <br>\"Chị dâu, chị đồng ý không?\"<br>Hứa Hạo Nhiên sững người, lúc này cửa sau xe bỗng mở ra.<br>Hứa Hạo Nhiên giật mình khi thấy Hứa Mộc Tình đang ngồi im ở đằng sau.<br>\"Ơ, sao chị lại ở đây?\"<br>Giờ \"Bách Vị Nguyên\" đã bắt đầu trang trí rồi.<br>Lý Phong gọi ba đội thiết kế, ba đội thi công tới.<br>Anh yêu cầu bọn họ trong vòng năm ngày sửa lại toàn bộ nhà hàng.<br>Hai ngày này là lúc Hứa Mộc Tình bận nhất.<br>Cô vừa phải giải quyết chuyện của tập đoàn.<br>Vừa phải phát triển, mở rộng một ngành hoàn toàn mới.<br>Hứa Mộc Tình là giám đốc tập đoàn, bận tối tăm mặt mũi.<br>Hứa Hạo Nhiên không ngờ Hứa Mộc Tình lại ngồi trong cái xe Van nhỏ bé này.<br>Lúc này, Hứa Mộc Tình tức giận nhìn Hứa Hạo Nhiên nói.<br>\"Giờ bọn chị định đến chỗ chợ bán buôn, cái kỹ năng của em có lái được xe không?\"<br>\"Có! Đương nhiên là có rồi\".<br>Là chị gái, từ nhỏ Hứa Mộc Tình đã chiều Hứa Hạo Nhiên rồi.<br>Giờ điều kiện nhà cô ngày càng tốt hơn.<br>Nếu là nhà khác, con trưởng như Hứa Hạo Nhiên chắc có đã bỏ ra mấy triệu tệ để mua một chiếc xe sang rồi.<br>Ở mặt này thì Hứa Hạo Nhiên làm rất khá.<br>Giờ cậu ta chỉ có một mong ước bé nhỏ là mua một chiếc xe phổ thông mấy chục nghìn tệ mà thôi.<br>Không phải để khoe mẽ mà để tiện đưa đón Viên Đa Đa hơn.<br>Giờ hai người bọn họ đang yêu đương nồng nhiệt, một ngày <br><br>"}