{"title":"Chương 8352 Ai cũng không đánh nổi!  ","content":"<p> Diệp Huyên lại hỏi: “Các ngươi thì sao?” </p><p>Linh Thiên lắc đầu: “Trừ Cổ giới ra, quan hệ giữa chúng ta và các giới khác khá tốt, nhưng bọn họ sẽ không giúp chúng ta đối phó với Cổ giới”. </p><p>Diệp Huyên nhìn về phía Cổ giới nơi xa: “Gọi tất cả cao thủ của Linh giới đến!” </p><p>Linh Thiên nhìn Diệp Huyên: “Ngươi chắc chắn chứ?” </p><p>Diệp Huyên gật đầu: “Chúng ta phải để Cổ giới hiểu rõ một chuyện, đó chính là chúng ta không giết được công chúa Linh giới kia, vì thế, chúng ta sẽ không tiếc bất cứ giá nào để bọn họ nhìn thấy quyết tâm của chúng ta! Kể từ đó, chắc chắn nội bộ Cổ giới sẽ nảy sinh ý kiến khác nhau! Bởi vì nếu bọn họ lựa chọn liều chết với chúng ta, vậy kết quả chính là hai bên ngọc nát đá tan, một khi đã như vậy, cho dù cuối cùng Cổ giới có thể thắng, bọn họ cũng sẽ bị thế lực khác nuốt chửng!” </p><p>Linh Thiên hỏi: “Nếu bọn họ thật sự lựa chọn đánh một trận thì sao?” </p><p>Diệp Huyên cười nói: “Vậy thì đánh thôi! Bởi vì bây giờ Linh giới cũng không có lựa chọn nào khác rồi! Không phải sao?” </p><p>Linh Thiên im lặng. </p><p>Như Diệp Huyên nói, Linh giới quả thật không còn lựa chọn nào khác nữa! </p><p>Nếu không đánh một trận, một khi cho công chúa Linh giới kia thời gian trưởng thành, vậy chắc chắn sau này Linh giới sẽ nằm vào thế yếu. </p><p>Nghĩ đến đây, Linh Thiên đột nhiên nói: “Truyền lệnh xuống, tất cả cao thủ của Linh giới ta lập tức chạy đến nơi này, còn nữa, lập tức khởi động đại trận trong Linh giới, mục tiêu nhằm vào Cổ giới!” </p><p>Diệp Huyên nhìn về phía Linh Thiên: “Đại trận nhằm vào Cổ giới?” </p><p>Linh Thiên. </p><p>Diệp Huyên do dự một lát, sau đó nói: “Đại trận của các ngươi mạnh như vậy sao? Có thể đánh vượt giới?” </p><p>Linh Thiên thoáng nhìn Diệp Huyên: “Rất khó sao?” </p><p>Diệp Huyên: “…” </p><p>Chỉ chốc lát, vô số cao thủ Linh giới ra khỏi Linh giới, sau đó đi thẳng đến Cổ giới! </p><p>Không chỉ như vậy, các loại trận pháp trong Linh giới đều được khởi động, trong nháy mắt, trên không trung Cổ giới xuất hiện mấy chục hố đen thời không, trong hố đen thời không này là các loại trận pháp của Linh giới! </p>"}