{"title":"Chương 8352: Vẻ mặt cô lạnh tanh.","content":"\"Có! Đương nhiên là có rồi\".<br>Là chị gái, từ nhỏ Hứa Mộc Tình đã chiều Hứa Hạo Nhiên rồi.<br>Giờ điều kiện nhà cô ngày càng tốt hơn.<br>Nếu là nhà khác, con trưởng như Hứa Hạo Nhiên chắc có đã bỏ ra mấy triệu tệ để mua một chiếc xe sang rồi.<br>Ở mặt này thì Hứa Hạo Nhiên làm rất khá.<br>Giờ cậu ta chỉ có một mong ước bé nhỏ là mua một chiếc xe phổ thông mấy chục nghìn tệ mà thôi.<br>Không phải để khoe mẽ mà để tiện đưa đón Viên Đa Đa hơn.<br>Giờ hai người bọn họ đang yêu đương nồng nhiệt, một ngày không gặp như cách ba thu.<br>Chỉ là Liễu Ngọc Phân vẫn không cho Hứa Hạo Nhiên lái xe.<br>Bà ấy luôn nghĩ lái xe rất nguy hiểm.<br>Với tính cách của Hứa Hạo Nhiên, có khả năng sẽ xảy ra mấy chuyện khó mà đoán trước được.<br>Nhưng Hứa Mộc Tình lại cho rằng nếu cứ không cho Hứa Hạo Nhiên lái xe, em ấy chỉ càng có hứng thú với việc lái xe hơn mà thôi.<br>Nếu có một ngày em ấy vụng trộm lái xe đi, vậy còn nguy hiểm hơn.<br>Sau đó Dương Thiện Tề ra khỏi ghế lái.<br>Chiếc xe Van này là hộp số sàn.<br> Ban đầu Hứa Hạo Nhiên lái còn hơi gượng tay.<br>Sau khi tắt máy hai lần, cuối cùng xe cũng từ từ chạy ra đường lớn.<br>Trên đường đi, Hứa Hạo Nhiên cực kì kích động.<br>Hai tay lái xe của cậu ta run rẩy.<br>Vừa lái vừa nói: \"Chị à, kỹ thuật của em được phết đúng không?\"<br>Hứa Mộc Tình đang định trả lời thì bỗng có một chiếc Bentley màu đen lao ra từ đường bên cạnh.<br>Hứa Mộc Tình hét lên: \"Phanh xe lại!\"<br>Hứa Hạo Nhiên không xử lí kịp.<br>Cũng may Dương Thiện Tề ngồi ở ghế phụ.<br>Cậu ta nhanh chóng kéo cần phanh tay, sau đó tay phải xoay vô lăng, điều khiển chiếc xe Van sượt qua bên cạnh.<br>\"Kít!\"<br>Sau đó Hứa Hạo Nhiên mới phản ứng kịp, vội giẫm chân phanh.<br>Nhưng cuối cùng chiếc xe Van vẫn quệt vào đầu chiếc Bentley.<br>Cả hai chiếc xe cùng dừng lại.<br>Hứa Hạo Nhiên buồn bã ôm mặt.<br>Hứa Mộc Tình đang định nói thì cửa xe Bentley bỗng mở ra.<br>Một tên đàn ông mặc vest, đầu vuốt keo bóng loáng bước xuống.<br>Hắn dẫn theo hai tên vệ sĩ đến cạnh chiếc xe Van.<br>Bên cạnh có rất nhiều người qua đường đứng lại hóng chuyện.<br>Mọi người thấy xe Van va quệt với một chiếc xe sang nhập khẩu thì ngán ngẩm lắc đầu.<br>\"Ui, cái xe Van này đen thật đấy\".<br>\"Cái xe sang này nhìn là biết rất đắt, giờ va quệt thế rồi, tính ra tiền bọn họ làm lụng vất cả cả năm trời phải bỏ ra mà đền thôi\".<br>\"Sao lại là một năm, ông không nhìn thấy người kia là Ngô Đức Khải à?\"<br>\"Hắn là cậu ấm của trung tâm thương mại Đại Hoa đấy, độc ác có tiếng rồi\".<br>\"Lần trước tôi thấy có một người không cẩn thận ngã, làm đổ trà sữa lên xe hắn, bị hắn đánh gãy chân đấy\".<br>Ngô Đức Khải lập tức nhấc chân.<br>\"Rầm!\"<br>Đạp mạnh một cái vào cửa xe.<br>\"Xuống xe!\"<br>Hứa Hạo Nhiên vuốt mặt, tươi cười mở cửa xe bước xuống.<br>\"Hì, xin lỗi anh, ngại quá, vừa nãy tôi...\"<br> <br>\"Bốp!\"<br>Hứa Hạo Nhiên vừa mới nói, Ngô Đức Khải đã vung tay tát cậu ta một cái thật mạnh.<br>\"Mẹ nó, mày có biết cái xe này của tao bao nhiêu tiền không?\"<br>Ngô Đức Khải duỗi một ngón tay chọc liên tiếp vào trán Hứa Hạo Nhiên.<br>\"Tiền sửa xe bị va quệt của ông đây mày có làm cả đời cũng không trả được\".<br>Ngô Đức Khải ngày càng vênh váo.<br>Hùng hổ đe dọa!<br>Dương Thiện Tề ngồi ở ghế phụ đang định mở cửa xe bước xuống.<br>Hứa Mộc Tình ngồi ở ghế sau vội gọi cậu ta lại.<br>\"Chuyện này chúng ta đừng xen vào, để xem em ấy giải quyết thế nào\".<br>Hứa Hạo Nhiên đã lớn rồi, Hứa Mộc Tình và Lý Phong không thể bao bọc cậu ta mãi được.<br>Giống như bây giờ, sau khi Hứa Hạo Nhiên có xe nhất định sẽ thường xuyên gặp phải chuyện thế này.<br>Là chị gái - Hứa Mộc Tình muốn nhìn xem Hứa Hạo Nhiên sẽ tự giải quyết chuyện này thế nào?<br>Chương 552: Đâm xe rồi<br>Tiếc là bình thường Hứa Hạo Nhiên làm chuyện gì cũng hay giở thói khôn vặt thế mà lúc này lại trở nên hiền như khúc gỗ.<br>Cậu ta vẫn mải mê nghĩ về việc vừa nãy không kịp phanh xe.<br>Cậu ta luôn cúi đầu, mặc kệ Ngô Đức Khải chửi bới.<br>Thấy thế, Hứa Mộc Tình khẽ lắc đầu, lập tức mở cửa xuống xe.<br>\"Được rồi!\"<br>Vẻ mặt cô lạnh tanh.<br>Cô vừa mở miệng nói đã phô ra khí chất của giám đốc một tập đoàn.<br>Ngô Đức Khải nghe thấy giọng Hứa Mộc Tình thì đột ngột quay đầu.<br>Hôm nay Hứa Môc Tình vẫn mặc một bộ đồ công sở bình thường giống mọi khi.<br>Quần áo cô đang mặc là được đặt may riêng.<br>Tuy là được làm từ chất liệu và thợ may hàng đầu.<br>Nhưng bởi vì không có mác nên người bình thường không biết giá một bộ cô đang mặc trên người là hơn trăm nghìn tệ.<br>Ngô Đức Khải vừa nhìn thấy Hứa Mộc Tình, hai mắt liền sáng rực lên.<br>Khuôn mặt xinh đẹp, dáng người thướt tha, hai chân tho<br><br>"}