{"title":"Chương 8353: Bàn tay hắn đã sớm vồ lấy rồi.","content":"Được rồi!\"<br>Vẻ mặt cô lạnh tanh.<br>Cô vừa mở miệng nói đã phô ra khí chất của giám đốc một tập đoàn.<br>Ngô Đức Khải nghe thấy giọng Hứa Mộc Tình thì đột ngột quay đầu.<br>Hôm nay Hứa Môc Tình vẫn mặc một bộ đồ công sở bình thường giống mọi khi.<br>Quần áo cô đang mặc là được đặt may riêng.<br>Tuy là được làm từ chất liệu và thợ may hàng đầu.<br>Nhưng bởi vì không có mác nên người bình thường không biết giá một bộ cô đang mặc trên người là hơn trăm nghìn tệ.<br>Ngô Đức Khải vừa nhìn thấy Hứa Mộc Tình, hai mắt liền sáng rực lên.<br>Khuôn mặt xinh đẹp, dáng người thướt tha, hai chân thon dài.<br> <br>Đúng là hoàn mĩ.<br>Ngô Đức Khải lập tức chuyển hướng sang Hứa Mộc Tình.<br>Hắn cười một tiếng, ngẩng cao đầu.<br>Ánh mắt liếc toàn thân cô, mang theo sự tự tin.<br>Còn tỏ vẻ bản thân ưu việt thượng đẳng lắm.<br>Ngô Đức Khải nói với Hứa Mộc Tình: \"Cô là gì của hắn?\"<br>\"Tôi là chị của cậu ấy, có chuyện gì cứ nói với tôi đây này\".<br>\"Cộp cộp!\"<br>Tiếng giày cao gót của Hứa Mộc Tình nhẹ nhàng bước trên đất.<br>Đôi tất đen ôm lấy cặp chân thon dài thẳng tắp như chiếc đũa.<br>Ngô Đức Khải thấy mà chảy nước dãi.<br>Người đẹp đỉnh thế, sao Ngô Đức Khải có thể bỏ qua chứ.<br>Hắn giơ tay chỉ vào vết trầy trên xe quát: \"Nhìn thấy chưa?\"<br>\"Xe Bentley này của tôi bị xe Van của cô quệt xước rồi\".<br>\"Giờ cô nói xem chuyện này phải giải quyết thế nào đây?\"<br>So với trước kia thì giờ đây Hứa Mộc Tình khôn khéo hơn nhiều.<br>Cô rút thẳng điện thoại trong túi xách ra, gọi cho công ty bảo hiểm.<br>Nói mấy câu, Hứa Mộc Tình cúp máy nhìn Ngô Đức Khải nói.<br>\"Tôi gọi cho công ty bảo hiểm rồi, bọn họ sẽ lập tức đến đây\".<br>Ngô Đức Khải trợn mắt, bỗng nhiên nắm lấy tay Hứa Mộc Tình.<br> <br>Hứa Mộc Tình vội vàng lùi về sau.<br>\"Anh định làm gì?\"<br>Ngô Đức Khải cười khẩy: \"Tôi muốn làm gì hả?\"<br>\"Cái lũ khố rách áo ôm phải lái xe Van mà cũng dám làm trò trước mặt ông đây à?\"<br>\"Công ty bảo hiểm?\"<br>\"Tôi muốn xem công ty bảo hiểm nào dám nhúng tay vào chuyện của ông đây đấy\".<br>\"Tôi nói cho cô biết, chuyện hôm nay đừng nói là công ty bảo hiểm\".<br>\"Cho dù chủ tịch nước đến cũng vô dụng\".<br>\"Một phút tôi kiếm được những mấy trăm nghìn tệ mà giờ đứng đây dây dưa với mấy người mười mấy phút rồi, tiền đấy tính kiểu gì?\"<br>Vừa nói Ngô Đức Khải vừa nhìn Hứa Mộc Tình soi mói.<br>Đôi mắt xảo trá của hắn vẫn nhìn chằm chằm vào bộ ngực to khủng của Hứa Mộc Tình.<br>Nếu bây giờ không phải ban ngày đang ở trên đường lớn.<br>Bàn tay hắn đã sớm vồ lấy rồi.<br>Xoa thật đã!<br>Bóp thật mạnh!<br>Cô em này ngon nghẻ thật.<br>Ngô Đức Khải chơi phụ nữ không đến hàng trăm<br><br>"}