{"title":"Chương 8354 “Đây là thứ rác rưởi gì?”  ","content":"<p> Càng ngày càng nhiều cao thủ Cổ tộc nơi này tỏ thái độ, đều không tán thành Cổ tộc khai chiến với Linh tộc vì công chúa Linh giới! </p><p>Cổ Minh vẫn cứ duy trì im lặng. </p><p>Lúc này, một trưởng lão của Cổ tộc nhìn về phía Cổ Minh: “Tộc trưởng, ngươi thấy thế nào?” </p><p>Lời vừa nói ra, mọi người nơi đây đều nhìn về phía Cổ Minh, dù sao Cổ Minh cũng là tộc trưởng! </p><p>Cổ Minh mỉm cười: “Cho mời công chúa Linh giới!” </p><p>Công chúa Linh giới! </p><p>Cổ Minh vừa dứt lời, một cô gái đi vào trong điện, người đến chính là công chúa Linh giới! </p><p>Các cao thủ Cổ tộc đều nhìn về phía công chúa Linh giới, sắc mặt không tốt đẹp. </p><p>Bọn họ vốn không có ấn tượng tốt về Linh giới, mà bây giờ, Cổ tộc lại bởi vì người phụ nữ này mà chọc phải tai họa… </p><p>Cổ Minh nhìn công chúa Linh giới, cười nói: “Công chúa Linh giới, Linh giới dốc hết sức của toàn tộc đột kích, ngươi nói xem, chúng ta giúp hay không giúp ngươi đây?” </p><p>Rất rõ ràng, ông ta muốn nhìn xem công chúa Linh giới có chỗ tốt nào cho Cổ tộc hay không, nếu có, chuyện gì cũng dễ nói, đương nhiên, chỗ tốt này phải đủ tốt mới được! </p><p>Công chúa Linh giới im lặng một lát, sau đó nàng ta mỉm cười: “Ta có một món quà muốn tặng cho chư vị!” </p><p>Nói xong, nàng ta mở lòng bàn tay ra, một Tiểu Tháp xuất hiện trong tay nàng ta. </p><p>… </p><p>Tiểu Tháp! </p><p>Linh công chúa – cũng chính là công chúa Linh giới rất không cam tâm, bởi vì Tiểu Tháp thật sự quá nghịch thiên! </p><p>Nhưng là, nàng ta không có sự lựa chọn. </p><p>Nàng ta hiểu rất rõ, nếu nàng ta không đưa đủ lợi ích, Cổ tộc này sẽ không bảo vệ nàng ta. Đương nhiên, mục đích thật sự của việc nàng ta lấy ra Tiểu Tháp này, thực ra chính là khiến Cổ tộc và Linh giới giao chiến với nhau, hơn nữa, chỉ cần Tiểu Tháp xuất hiện, thì chuyện sẽ trở nên phức tạp! </p><p>Nếu những thế giới khác biết được công năng nghịch thiên của Tiểu Tháp này, liệu có buông tha không? </p><p>Nàng ta không biết, nhưng nàng ta biết, chắc chắn sẽ động tâm! </p>"}