{"title":"Chương 8354: \"Cảm ơn cậu!\"","content":"Một phút tôi kiếm được những mấy trăm nghìn tệ mà giờ đứng đây dây dưa với mấy người mười mấy phút rồi, tiền đấy tính kiểu gì?\"<br>Vừa nói Ngô Đức Khải vừa nhìn Hứa Mộc Tình soi mói.<br>Đôi mắt xảo trá của hắn vẫn nhìn chằm chằm vào bộ ngực to khủng của Hứa Mộc Tình.<br>Nếu bây giờ không phải ban ngày đang ở trên đường lớn.<br>Bàn tay hắn đã sớm vồ lấy rồi.<br>Xoa thật đã!<br>Bóp thật mạnh!<br>Cô em này ngon nghẻ thật.<br>Ngô Đức Khải chơi phụ nữ không đến hàng trăm nhưng cũng phải mấy chục người.<br>Nhưng chưa gặp được ai giống như Hứa Mộc Tình.<br>Giờ trong đầu hắn chỉ nghĩ.<br> <br>Phải lôi được cô em này vào trong xe.<br>Thế là hắn quay đầu ra hiệu cho hai tên đàn em đứng sau.<br>Hắn nói với Hứa Mộc Tình: \"Chuyện này không phải là không có cách giải quyết\".<br>\"Giờ cô vào trong xe với tôi, chúng ta nghiên cứu tìm xử lí\".<br>Nói xong hai tên đàn em đứng sau thò tay ra.<br>Nhưng ngay khi bọn chúng định động vào Hứa Mộc Tình.<br>Dương Thiện Tề đột nhiên xuất hiện, túm chặt lấy hai tay bọn chúng.<br>Sau đó chỉ nghe thấy tiếng \"răng rắc\".<br>Hai tên đàn em bị Dương Thiện Tề đánh lui.<br>Khuôn mặt thật thà của cậu ta nghiêm túc, lạnh lùng nói: \"Bỏ cái tay dơ bẩn của chúng mày ra\".<br>\"Còn dám đến gần chị dâu thì đừng trách tao không khách khí\".<br>Tay hai tên bảo vệ bị Dương Thiện Tề vặn đến méo xẹo.<br>Ngô Đức Khải không ngờ bên cạnh Hứa Mộc Tình còn có cao thủ.<br>\"Reng...reng...reng...\"<br>Hắn đang định nói thì điện thoại đổ chuông.<br>Ngô Đức Khải rút điện thoại ra xem, là Tiền Phủ Cương gọi đến.<br>Tiền Phủ Cương là cậu ruột của Ngô Đức Khải.<br>Cả nhà Ngô Đức Khải có được như ngày hôm nay chủ yếu là vì có nhà họ Tiền chống lưng cho.<br>Vì thế Ngô Đức Khải rất để ý đến cuộc gọi của Tiền Phủ Cương.<br>Hắn vội vàng đi sang một bên, lễ phép nghe máy.<br>\"Cậu có gì dặn dò cháu ạ?”<br>\"Cháu đang ở đâu thế?\"<br> <br>Giọng Tiền Phủ Cương trong điện thoại hơi lạnh lùng, khiến người ta đoán không ra tâm trạng của ông ta thế nào.<br>\"Cháu đang trên đường, sắp đến trung tâm thương mại rồi ạ\".<br>\"Cháu không cần đến đó nữa, giờ đến chỗ ông Trương ngay\".<br>\"Ông Trương sẽ nói cụ thể mọi chuyện với cháu\".<br>\"Thời gian này cháu phải nghiêm túc làm theo lời cậu\".<br>\"Nếu làm tốt chuyện này thì cậu sẽ để cho cháu quản lí một chuỗi nhà hàng\".<br>\"Thật ạ?\"<br>Hai mắt Ngô Đức Khải mở to, mặt cười tươi.<br>\"Cảm ơn cậu!\"<br>Cúp máy, hắn lập tức ngồi vào trong xe Bentley.<br>Dù hơi không nỡ nhưng giờ chuyện chính quan trọng hơn.<br>Ngô Đức Khải nói với một tên vệ sĩ: \"Cậu ngồi taxi đi theo bọn họ\".<br>\"Đợi biết lai lịch của cô em này, nhà ở đâu thì tối nay dẫn người bắt cô ta về biệt thự cho tôi\".<br>Ngô Đức Khải vẫn nhìn chằm chằm Hứa Mộc Tình đứng cách đó không xa. Cô em này hắn càng nhìn càng thích, càng nhìn càng thấy ngứa ngáy.<br>\"Vâng ạ!\"<br>Ngô Đức Khải còn cố tình bày ra nụ cười tự tin với Hứa Mộc Tình.<br>Hắn nói với Hứa Mộc Tình: \"Người đẹp, chúng ta sẽ nhanh chóng gặp lại thôi\".<br>\"Đến lúc đấy tôi sẽ để cô nếm thử sự lợi hại của tôi\".<br>Ngô Đức Khải nhanh chóng đến một nông trại <br><br>"}