{"title":"Chương 8355 “Ngươi nghĩ sao?”  ","content":"<p> Nghe vậy, sắc mặt ông lão trở nên u ám, ông ta nắm chặt tay phải, lúc này, Cổ Minh bỗng nhiên nhìn về phía Linh công chúa: “Tháp này có tác dụng gì?” </p><p>Linh công chúa cười nói: “Các vị có thể thử tiến vào tháp!” </p><p>Cổ Minh nhìn thoáng qua Linh công chúa, sau đó dẫn theo mọi người tiến vào Tiểu Tháp. </p><p>Một lát sau, mọi người đã xuất hiện trở lại, mà giờ phút này, sắc mặt của tất cả cường giả Cổ tộc đề vô cùng nghiêm túc, mà dần dần, vẻ nghiêm túc này trở thành hưng phấn và cuồng nhiệt! </p><p>Cổ Minh đột nhiên nói: “Khởi động tất cả đại trận!” </p><p>Mà lần này, trong điện không có bất kỳ người nào phản đối! </p><p>Trong điện, Linh công chúa khẽ nhếch khoé miệng lên, trong mắt nàng ta hiện lên vẻ dữ tợn: “Kiếm tu chết tiệt, ta xem ngươi có chết hay không!” </p><p>... </p><p>Với sự khởi động đại trận của Cổ tộc, tất cả mọi người đều đã hiểu! </p><p>Cổ tộc sắp khai chiến với Linh giới rồi! </p><p>Nhưng mà, những giới còn lại rất không hiểu, sao Cổ tộc này lại khai chiến với Linh giới? </p><p>Vì một mình Linh công chúa? </p><p>Không bình thường a! </p><p>Trên bầu trời Cổ giới, sau khi nhìn thấy những đại trận của Cổ tộc được thúc giục, sắc mặt Linh Thiên lập tức trầm xuống! </p><p>Rõ ràng, sự đe doạ của Linh giới không có tác dụng! </p><p>Cổ tộc muốn quyết một trận tử chiến với Linh giới! </p><p>Linh Thiên quay đầu nhìn về phía Diệp Huyên, vẻ mặt Diệp Huyên bình tĩnh, hắn nhìn xuống phía dưới, không biết đang suy nghĩ cái gì. </p><p>Lúc này, tộc trưởng Cổ tộc - Cổ Minh xuất hiện ở trước mặt Diệp Huyên và Linh Thiên, ông ta nhìn Diệp Huyên và Linh Thiên, cười nói: “Hai vị, các ngươi đây là làm cái gì vậy? Các ngươi cho là Cổ tộc ta dễ bị đe doạ vậy sao?” </p><p>Linh Thiên đang muốn nói chuyện, Diệp Huyên đột nhiên cười nói: “Xem ra, Linh công chúa đã tặng Tiểu Tháp cho Cổ Minh tộc trưởng!” </p><p>Nghe vậy, Linh Thiên híp mắt lại, không nói gì. </p><p>Diệp Huyên lại nói: “Cổ Minh tộc trưởng, làm cuộc giao dịch, thế nào?” </p>"}