{"title":"Chương 8356 “Khởi động đại trận!”  ","content":"<p> Diệp Huyên cười nói: “Ta là kiếm tu, ta nói sao làm vậy, chỉ cần ngươi giao ra Linh công chúa, chúng ta lập tức rút đi, tuyệt đối không khai chiến với Cổ tộc, hiện tại không đánh, sau này cũng không đánh, nói được làm được!” </p><p>Cổ Minh nhìn chằm chằm Diệp Huyên, không nói lời nào. </p><p>Linh công chúa đột nhiên châm chọc: “Ngươi cho rằng ngươi như vậy, Cổ tộc sẽ tin ngươi sao? Ngươi...” </p><p>Diệp Huyên đột nhiên xoay người nhìn về phía Linh Thiên: “Linh Thiên trưởng lão, lấy Linh tổ ra thề, chỉ cần Cổ tộc giao Linh công chúa ra, chúng ta không chỉ không cần Tiểu Tháp, còn không khai chiến với Cổ tộc, lập tức rút đi, hơn nữa trong vòng mười năm, Linh tộc không tham gia vào bất cứ việc gì của lục giới!” </p><p>Linh Thiên nhìn Diệp Huyên: “Ngươi nghiêm túc sao?” </p><p>Diệp Huyên gật đầu. </p><p>Linh Thiên trầm lặng một lát, sau đó nhìn về phía Cổ Minh: “Linh giới ta lấy Linh tổ ra thề, nếu Cổ tộc bằng lòng giao ra...” </p><p>Diệp Huyên đột nhiên nói: “Từ từ!” </p><p>Nghe vậy, mọi người nhìn về phía Diệp Huyên. </p><p>Diệp Huyên mỉm cười: “Đổi một chút, Cổ tộc ngươi không chỉ phải giao Linh công chúa, còn phải đánh nàng ta tàn phế giao cho chúng ta!” </p><p>Linh công chúa nhìn chằm chằm Diệp Huyên, không nói lời nào. </p><p>Cổ Minh đột nhiên cười nói: “Nếu ta không đồng ý thì sao?” </p><p>Diệp Huyên trừng mắt nhìn: “Chuyện thật dễ xử lý! Trực tiếp đấu thôi!” </p><p>Cổ Minh híp mắt lại: “Ngươi đang uy hiếp ta?” </p><p>Diệp Huyên cười ha ha: “Uy hiếp ngươi? Cổ Minh tộc trưởng, nếu ngươi đã không muốn giao cô gái này ra, vậy chúng ta khai chiến!” </p><p>Nói xong, hắn nhẹ nhàng nâng ngón tay cái. </p><p>Xuy! </p><p>Kiếm Thanh Huyên đột nhiên chém ra! </p><p>Xa xa, Cổ Minh nheo mắt, ông ta chìa tay phải ra trước, sau đó nhẹ nhàng xoay tròn. </p><p>Ầm! </p><p>Trong nháy mắt, một lực lượng khủng bố trực tiếp chặn kiếm Thanh Huyên của Diệp Huyên lại. </p><p>Còn nữa, không phải ông ta cũng không từ chối sao? </p>"}