{"title":"Chương 8359 Chúng linh đều là sửng sốt.  ","content":"<p> Diệp Huyên giao phó xong, lập tức dẫn Linh công chúa và các cường giả Linh giới rời đi! </p><p>Sau khi đám người Diệp Huyên rời đi, Cổ Minh trầm giọng nói: “Người này có hơi không bình thường!” </p><p>Trưởng lão Cổ tộc gật đầu: “Người này trông có vẻ là một kẻ lỗ mãng, kì thực tâm tư cẩn thận tinh tế...” </p><p>Nói xong, ông ta nhìn về phía Cổ Minh: “Việc cấp bách của chúng ta là mau chóng nâng cao thực lực!” </p><p>Nghe vậy, vẻ mặt Cổ Minh trở nên nghiêm túc! </p><p>Chuyện của Tiểu Tháp chắc chắn không giấu nổi! </p><p>Một khi để năm giới còn lại biết chuyện Tiểu Tháp, năm giới kia tuyệt đối sẽ không buông tha Tiểu Tháp này, mà lúc đó, tình cảnh của Cổ tộc sẽ trở nên cực kỳ nguy hiểm, bởi vì năm giới còn lại rất có khả năng sẽ liên thủ lại đối phó Cổ tộc! </p><p>Nhưng ông ta cũng không định từ bỏ Tiểu Tháp này, bởi vì Tiểu Tháp có thể thay đổi vận mệnh của Cổ tộc! </p><p>Liều một phen! </p><p>Nghĩ vậy, Cổ Minh liền nói ngay: “Lập tức triệu hồi tất cả người trong tộc ở bên ngoài, còn có, các trưởng lão đang bế quan, lập tức thông báo bọn họ xuất quan!” </p><p>Trưởng lão Cổ tộc gật đầu, sau đó xoay người rời đi. </p><p>Cổ Minh nhìn về hướng đám người Diệp Huyên rời đi, ông ta khẽ nhíu mày, Diệp Huyên từ bỏ quá đơn giản! Điều này làm cho ông ta có chút lo lắng. </p><p>Một lát sau, Cổ Minh lắc đầu, xoay người rời đi! </p><p>Hiện tại ông ta đã không còn rảnh để quan tâm Diệp Huyên, Cổ tộc chiếm được Tiểu Tháp là cơ duyên lớn của Cổ tộc, nhưng là, đây cũng có thể biến thành một tai họa! </p><p>Rất nhanh, toàn bộ Cổ tộc phòng bị cấp mười, không chỉ như thế, tất cả đại trận của Cổ tộc đều được vận hành, bầu không khí trong Cổ tộc trở nên cực kỳ căng thẳng nghiêm túc! </p><p>Mà đám người Diệp Huyên đã trở lại Linh giới. </p><p>Linh giới. </p><p>Linh Thiên đưa Linh công chúa đến một cung điện màu trắng, trong cung điện, tất cả cường giả Linh tộc tề tụ, mà ở giữa đại điện, có một quan tài bằng thủy tinh, trong quan tài, chỉ có một linh cầu to bằng đầu ngón tay! </p><p>Linh Thiên nhìn về phía Linh công chúa: “Quỳ xuống!” </p>"}