{"title":"Chương 8360 Linh công chúa lập tức bị hấp thu sạch sẽ!  ","content":"<p> Linh Thiên nhìn về phía Linh công chúa: “Nàng ta đối xử với ngươi như người thân, ngươi vì sao lại đối với nàng ta như vậy?” </p><p>Linh công chúa châm chọc nói: “Đối xử như người thân? Nếu nàng ta thật sự đối xử với ta như người thân, nàng ta đã không truyền vị trí tộc trưởng Linh tộc cho ngươi rồi!” </p><p>Linh Thiên nhíu mày: “Ngươi bởi vì vậy mới giết nàng ta?” </p><p>Linh công chúa hỏi lại: “Không được sao?” </p><p>Linh Thiên khẽ lắc đầu: “Ngươi cũng biết, ta vốn không có hứng thú với vị trí tộc trưởng Linh tộc... Mà sở dĩ nàng ta tiết lộ cho ngươi muốn truyền ngôi cho ta, đó là bài kiểm tra cuối cùng của nàng ta với ngươi!” </p><p>Linh công chúa híp mắt lại: “Bài kiểm tra gì?” </p><p>Linh Thiên lại lắc đầu: “Là muốn xem xem thái độ của ngươi, và cả lòng dạ ngươi. Muốn trở thành tộc trưởng Linh tộc, phải có lòng nhân từ và bao dung, chỉ có như thế, mới có thể dẫn dắt tốt Linh tộc! Mà nàng ta chắc chắn không ngờ đến, lòng dạ ngươi lại ác độc đến mức độ như vậy!” </p><p>Linh Thiên từ từ nhắm mắt lại: “Được làm vua thua làm giặc, bây giờ nói những lời này đã không còn ý nghĩa!” </p><p>Linh công chúa đột nhiên nhìn về phía Diệp Huyên, cả giận nói: “Kiếm tu vô liêm sỉ, đều là ngươi, nếu không phải ngươi, tuyệt đối không phải là kết cục này!” </p><p>Diệp Huyên lắc đầu: “Linh công chúa, không có ta, ngươi cũng không thể thành công! Bởi vì ngươi thật sự quá ngu dốt! Một người ngu dốt như ngươi, còn đoạt vị? Ta đều cảm thấy xấu hổ!” </p><p>Linh công chúa nhìn chằm chằm Diệp Huyên: “Nếu không phải ngươi cướp đi kiếm khí của ta, ta sao có thể thua?” </p><p>Diệp Huyên có chút cạn lời: “Đại tỷ, kiếm khí kia là của cha ta, ngươi dùng kiếm khí của cha ta đến giết ta, đầu óc ngươi có phải bị úng nước rồi không? Còn có, lúc trước ta đã từng nói với ngươi, Linh tổ là của gia đình ta, ngươi vẫn cứ không tin... Lão tử cũng là cạn lời, có đôi khi hiếm hoi nói thật một lần, lại không ai tin, thế đạo này... thật là kỳ quái!” </p><p>Linh công chúa từ từ nhắm mắt lại: “Giết ta đi!” </p><p>Diệp Huyên nhìn về phía Linh Thiên, Linh Thiên cũng trầm lặng. </p><p>Diệp Huyên hơi đau đầu: “Linh Thiên trưởng lão, ngươi còn cần lưỡng lự sao? Loại người này, không phải nên lập tức giết chết hay sao? Ta nói cho ngươi, lần này nếu ngươi không gặp được ta, ngươi sẽ bị kiếm khí của ta giết chết trong chớp mắt, một khi ngươi chết, đến lúc đó, ngươi có từng nghĩ đến kết cục của cả Linh tộc sẽ thế nào không?” </p><p>Nghe vậy, Linh Thiên hơi nhíu mày, một lát sau, nàng ta phất phất tay, sau đó xoay người rời đi. </p>"}