{"title":"Chương 8362 “Ta sợ Cổ tộc tìm ta gây phiền phức!”  ","content":"<p> Diệp Huyên vừa rời khỏi Linh giới, đã gặp Bạch Y của đội lính đánh thuê Thần Ung và đội trưởng Nam Ninh của đội lính đánh thuê Giang Bạn. </p><p>Diệp Huyên hơi ngẩn người, sau đó cười nói: “Ta thật không ngờ là hai vị đến tìm ta!” </p><p>Bạch Y trầm giọng nói: “Diệp huynh, có thể đổi chỗ khác nói chuyện không?” </p><p>Diệp Huyên cười nói: “Đương nhiên!” </p><p>Ba người biến mất tại chỗ. </p><p>Trong tầng mây nào đó, Bạch Y nhìn thoáng qua Diệp Huyên, sau đó trầm giọng nói: “Diệp huynh, Tiểu Tháp ở Cổ giới kia...” </p><p>Diệp Huyên cười nói: “Các ngươi đại diện cho thế lực nào?” </p><p>Bạch Y im lặng. </p><p>Diệp Huyên lại cười nói: “Không có thành ý!” </p><p>Bạch Y cười khổ: “Diệp huynh, đây thật ra cũng không phải bí mật gì, phía sau đội lính đánh thuê Thần Ung là Tu Di giới, mà sau đội lính đánh thuê Giang Bạn của Nam Ninh cô nương là Thần giới. Lần này tới tìm Diệp huynh, chính là muốn làm rõ, Tiểu Tháp kia...” </p><p>Diệp Huyên đột nhiên nói: “Công năng của Tiểu Tháp là thật! Bên trong mười năm, bên ngoài một ngày!” </p><p>Nghe vậy, sắc mặt hai người đều trở nên nghiêm túc. </p><p>Bạch Y trầm giọng nói: “Diệp huynh, mạo muội hỏi một câu, ngươi làm thế nào có được loại thần vật này?” </p><p>Diệp Huyên cười nói: “Cơ duyên trùng hợp có được, đương nhiên, điều này đã còn quan trọng, quan trọng là... Tiểu Tháp đã rơi vào tay Cổ tộc, không bao lâu nữa, Cổ tộc sẽ gặp trở thành đứng đầu lục giới, không đúng, đến lúc đó sợ là chỉ có Cổ giới, mà không còn năm giới còn lại!” </p><p>Nghe vậy, sắc mặt Bạch Y và Nam Ninh đều có chút khó coi. </p><p>Diệp Huyên mỉm cười: “Hai vị, nơi này đã không còn an toàn, ta đã quyết định rời đi rồi!” </p><p>Bạch Y nhíu mày: “Rời đi?” </p><p>Diệp Huyên gật đầu: “Ta sợ Cổ tộc tìm ta gây phiền phức!” </p><p>Bạch Y do dự, sau đó nói: “Diệp huynh, chẳng lẽ ngươi liền từ bỏ như vậy sao?” </p><p>Diệp Huyên cười khổ: “Nam Ninh cô nương, không phải ta muốn từ bỏ, mà là ta tự mình biết mình, các ngươi nói xem, một người không có chỗ dựa vững chắc, không có hậu đại như ta, lấy cái gì chống lại Cổ tộc? Ta không giống với hai vị, phía sau hai vị đều có chỗ dựa vững chắc, có hậu đài, có người bảo vệ, ta không có! Hầy...” </p>"}