{"title":"Chương 8363 Nếu vượt qua được thì Cổ giới sẽ là vô địch.  ","content":"<p> Hai người nghe được Diệp Huyên nói thì vẻ mặt đều có biểu hiện khác lạ. </p><p>Theo họ thấy thì nhất định là có người đứng sau Diệp Huyên, nếu không, một tán tu vốn chẳng thể tu luyện đến trình độ đó được. </p><p>Dù hắn có yêu nghiệt đến mức độ nào, hắn cũng phải có tài nguyên tu luyện mới được. </p><p>Nếu như nói Diệp Huyên không có chỗ dựa, đánh chết bọn họ cũng sẽ không tin. </p><p>Bạch Y suy nghĩ rồi nói: “Diệp huynh, huynh tưởng đối phương lấy đi tháp nhỏ là xong chuyện rồi sao? Không đâu, bọn họ nhất định sẽ không chịu thôi. Bây giờ bọn họ không có thời gian để tâm đến huynh, nhưng một khi bọn họ có thời gian thì lúc đó nhất định bọn họ sẽ nhổ cỏ tận gốc”. </p><p>Nam Ninh gật đầu, nói: “Diệp công tử, không ra tay với bọn họ thì bọn họ sẽ ra tay với ngươi”. </p><p>Diệp Huyên liếc nhìn hai người họ và thầm cười lạnh lùng. </p><p>Thế lực đằng sau hai người này đều muốn mượn tay hắn để đối phó với Cổ Tộc. </p><p>Diệp Huyên điều chỉnh lại suy nghĩ, mỉm cười, nói: “Hai vị cho ta suy nghĩ một chút”. </p><p>Hắn nói xong rồi quay đầu, cưỡi kiếm, biến mất ở cuối chân trời, tốc độ rất nhanh, lúc hai người họ kịp phản ứng, Diệp Huyên đã biến mất tăm rồi. </p><p>Lần này hắn không từ chối thẳng. </p><p>Phải cho mấy kẻ này nhìn thấy chút hi vọng, nếu không thì mấy tên đó sẽ không chịu thôi. </p><p>Bạch Y nhìn thấy Diệp Huyên rời đi thì chau chặt chân mày. </p><p>Nam Ninh bỗng nói: “Vị Diệp công tử này rất xảo quyệt, chúng ta muốn lợi dụng hắn đối phó với Cổ Tộc là chuyện phi thực tế”. </p><p>Bạch Y gật đầu, đáp: “Để bọn họ tự giải quyết đi”. </p><p>Hai người rời đi. </p><p>Thật ra, bọn họ cũng không muốn tham gia vào chuyện này, đấy là chuyện giữa hai thế giới với nhau, một khi bọn họ can dự vào thì chỉ cần không cẩn thận chút thôi, sẽ không bao giờ ngóc đầu lên nổi. </p><p>… </p><p>Cổ giới. </p><p>Lúc này, Cổ Tộc đã bước vào trạng thái phòng bị cao nhất, không chỉ có vậy, tất cả các cao thủ đang ở bên ngoài của Cổ Tộc cũng đều đã trở về, còn mấy lão quái vật đang bế quan của Cổ Tộc thì cũng đua nhau xuất quan. </p><p>Sau khi Diệp Huyên chia tay với Bạch Y, hắn đã lên một ngọn núi, nhìn xuống những dãy núi bạt ngàn bên dưới, vẻ mặt điềm tĩnh. </p>"}