{"title":"Chương 8365 Phải nghĩ cách vượt mặt họ mới được.  ","content":"<p> Diệp Huyên nghiêm túc nói: “Ngươi không hiểu, ta đi theo con đường của Thanh Nhi và cha ta trước, đợi sau khi đến được điểm đích của họ thì ta mới sáng tạo ra một loại kiếm đạo hoàn toàn mới, vượt qua bọn họ, hiểu không hả?” </p><p>Tiểu Hồn im lặng một lúc rồi nói: “Ý của người là giống như cậu ấm con nhà giàu ở phàm giới, không chọn cách lập nghiệp mà chọn kế thừa gia sản trước, sau đó dựa trên nền tảng tài sản của cha mình đi lập nghiệp, cuối cùng mới vượt mặt cha mình, phải vậy không?” </p><p>Diệp Huyên do dự rồi nói: “Cách ví von này của ngươi…” </p><p>Tiểu Hồn đột nhiên mỉm cười, nói: “Tiểu chủ, có vẻ như thế cũng ổn, nhưng tiểu chủ, ta vẫn cứ cảm thấy người nên đi con đường của riêng mình”. </p><p>Diệp Huyên mỉm cười, hỏi: “Tại sao?” </p><p>Tiểu Hồn suy nghĩ rồi đáp: “Vì ta cảm thấy nếu như đi theo con đường của Thiên Mệnh tỷ tỷ hoặc của phụ thân người thì rất khó vượt qua được bọn họ theo cách của họ”. </p><p>Diệp Huyên lặng thinh. </p><p>Tiểu Hồn cười hehe, nói: “Người nói ta nói có lý không hả?” </p><p>Diệp Huyên mỉm cười, nói: “Có lý, ầy, ta cố gắng vậy. Nếu như thật sự không thể làm được thì để con trai ta làm vậy, con trai ta vô địch hay ta vô địch thì cũng chẳng khác gì nhau”. </p><p>Tiểu Hồn nhắc nhở: “Tiểu chủ, ta từng nghe đọ cha chứ chưa từng nghe ai so con cả”. </p><p>Diệp Huyên: “…” </p><p>Diệp Huyên không nhiều lời thêm với Tiểu Hồn nữa mà đi về phía những dãy núi bên dưới. </p><p>Hắn đi rất chậm vì hắn đang suy nghĩ. </p><p>Đương nhiên mấy lời nói lúc nãy chỉ là lời nói đùa của hắn thôi. </p><p>Mục tiêu cả đời này của hắn là vượt qua được cha mình và Thanh Nhi, còn về con trai, dù sau này hắn có con trai đi nữa, hắn cũng sẽ không để con trai mình phải khổ như vậy, đương nhiên, hắn cũng không để con trai mình sống quá an nhàn. </p><p>Không kìm kẹp con cái. </p><p>Hắn đã tính xong hết rồi, truyền thống tốt đẹp của nhà họ Dương không thể đến đời hắn thì mất được. </p><p>Bất giác Diệp Huyên đã đến chân núi lúc này không hay, hắn đến bên con suối nhỏ. </p>"}