{"title":"Chương 8366 Hắn đơn giản và trực tiếp hơn.  ","content":"<p> Hắn rất muốn xem thử uy lực kiếm của mình đến đâu. </p><p>Bây giờ vấn đề khó khăn nhất của hắn là làm sao để tiến bộ thêm một bước nữa. </p><p>Bạch Trú giới. </p><p>Đột nhiên, Diệp Huyên nhớ đến địa điểm đó, thời gian của chỗ này hoàn toàn trái ngược với thời gian trong Tiểu Tháp, có thể khiến thời gian trôi nhanh hơn… </p><p>Diệp Huyên nghĩ đến đây thì đột nhiên nảy ra một suy nghĩ trong đầu. </p><p>Sao bản thân lại không phát triển ở mặt thời gian chứ? </p><p>Dùng kiếm chém tuổi thọ. </p><p>Diệp Huyên nghĩ đến đây thì lập tức biến mất khỏi chỗ đó. </p><p>Diệp Huyên lại đến Linh giới, bên trong điện, hắn bắt đầu nhờ Linh Thiên chỉ thêm về Bạch Trú giới. </p><p>Linh Thiên không hề giấu giếm mà nói hết tất cả những gì mình biết cho Diệp Huyên nghe. </p><p>Còn Diệp Huyên, sau khi vào Bạch Trú giới, mặc dù không có Tiểu Tháp nhưng lưu thệ chi lực thần bí trong Bạch Trú giới cũng vô hiệu với hắn. </p><p>Vì hắn có kiếm Thanh Huyên. </p><p>Không cần quan tâm đến tất cả sức mạnh thời gian và không gian. </p><p>Diệp Huyên bắt đầu thử dùng kiếm Thanh Huyên khống chế lưu thệ chi lực thần bí đó, hắn phát hiện, kiếm Thanh Huyên có thể khống chế được, nên nói là lưu thệ chi lực đó hơi sợ kiếm Thanh Huyên vì kiếm Thanh Huyên có thể dễ dàng phá tan sức mạnh đó. </p><p>Có điều, Diệp Huyên cũng vẫn cẩn thận, vì bản thân hắn không thể tiếp xúc với loại lưu thệ chi lực đó, chỉ cần tiếp xúc một chút thì sức mạnh sinh mệnh sẽ nhanh chóng tụt dốc. </p><p>Cảnh giới càng cao thì tuổi thọ càng nhiều, về mặt lý thuyết, thông thường, cao thủ Hóa Tự Tại và Phá Giới Cảnh chỉ cần không gặp sự cố thì không dễ gì chết. </p><p>Mặc dù không thể nói là bất tử nhưng tuổi thọ của cao thủ cỡ bọn họ đặc biệt dài. Có điều, cao thủ cỡ này mỗi lần bế quan là kéo dài đến mấy trăm năm, thậm chí là lâu hơn, vì vậy, đối với bọn họ mà nói, thời gian vô cùng ngắn. </p><p>Nhiều lúc một ngàn năm đối với họ mà nói chẳng qua cũng chỉ là chuyện đếm trên đầu ngón tay mà thôi. </p><p>Dùng kiếm chém tuổi thọ. </p><p>Đấy là suy nghĩ lúc này của Diệp Huyên. </p><p>Sở dĩ Phá Giới Cảnh mạnh là vì họ có thể lợi dụng thời không trong Bạch Trú giới, tức là đưa người ta vào đó, khiến tuổi thọ của đối phương tụt dốc, nói một cách đơn giản là muốn dùng thời gian để giết chết đối phương. </p><p>Mà hắn hoàn toàn có thể dùng kiếm Thanh Huyên dụ lưu thệ chi lực trong Bạch Trú giới ra ngoài. Nói một cách đơn giản, hắn có thể dùng loại sức mạnh thời không đó mà không cần dụ đối phương vào vào trong Bạch Trú giới. </p><p>Linh giới. </p>"}