{"title":"Chương 8367: \"Tôi không đi đâu hết!\"","content":"\"Không phải cậu nói mắt mẹ hắn không tốt à\".<br>\"Thế thì lấy cớ chữa mắt cho mẹ hắn, bắt bà ta về đây\".<br>\"Nếu mà tôi chữa khỏi mắt cho bà ta rồi”.<br>\"Từ nay về sau, tôi bảo sao Trịnh Đại Lâm phải nghe vậy\".<br>\"Vâng ạ, để tôi bảo đám Vương Cường đi bắt người\".<br>Thư kí cúi đầu xoay người rời đi.<br>Vương Cường là đội trưởng đám vệ sĩ của Ngô Đức Khải.<br>Mấy năm trước gã phạm tội, đánh chết một người, phải vào tù một thời gian.<br>Sau khi ra tù thì được Ngô Đức Khải mời chào về làm đàn em cho hắn.<br>Ngô Đức Khải âm thầm để Vương Cường lôi kéo mấy tên tay đấm lòng dạ độc ác.<br> Bên ngoài thì chúng là vệ sĩ của Ngô Đức Khải.<br>Nhưng thực tế sau lưng không làm việc của vệ sĩ.<br>Mà giúp hắn làm những việc xấu xa, bẩn thỉu.<br>Hai năm này, Vương Cường dưới sự che chở của Ngô Đức Khải, hai tay đã dính đầy máu tươi.<br>Vương Cường giết người quen rồi.<br>Gã quan niệm đời người chỉ ngắn ngủi mấy chục năm, nhất định phải sống thật thoải mái.<br>Nên chỉ cần Ngô Đức Khải trả tiền, chuyện gì gã cũng dám làm.<br>Lúc thư kí tìm được Vương Cường, gã đang dồn toàn bộ sức mạnh của mình lên người một ả đàn bà.<br>Nghe thư kí nói xong, gã lập tức lấy điện thoại gọi cho đàn em mình.<br>\"Cẩu Tử, cậu lập tức dẫn người đi bắt mẹ Trịnh Đại Lâm về đây cho tôi\".<br>Vương Cường chưa nói xong, thư kí vội nói: \"Cậu chủ muốn anh đi\".<br>Vương Cường hơi xoay đầu lại, tên thư kí đã sợ hãi lùi về sau mấy bước, rụt cổ lại.<br>Thấy thư kí bị dọa sợ đến mức này, Vương Cường cười khẩy.<br>\"Không phải chỉ là một bà già thôi à, tôi để mấy tên đệ qua đấy là được rồi\".<br>Trước ánh mắt hung ác của Vương Cường, thư kí không dám nói gì nữa, xoay người bước ra khỏi phòng.<br>Cho dù đã đóng cửa rồi nhưng anh ta vẫn nghe thấy tiếng phụ nữ không ngừng rên rỉ.<br>Thư kí lẩm bầm nói nhỏ: \"Sớm muộn cũng có ngày chết trên người đàn bà thôi\".<br>Cẩu Tử vội vã dẫn người đến nhà Trịnh Đại Lâm.<br>Đây là một khu chung cư cũ, nhìn bên ngoài vừa cũ vừa đổ nát.<br>\"Rầm!\"<br> Cẩu Tử một phát đá văng cửa nhà.<br>Trong ánh hoàng hôn, một bà cụ đang ngồi yên trên ghế.<br>Cho dù mắt nhìn không rõ nhưng hai tay bà ấy vẫn làm không ngừng.<br>Bày ấy đang làm đồ thủ công.<br>Mặc dù làm đồ thủ công không kiếm được nhiều tiền.<br>Nhưng đối với những bà cụ từng này tuổi, dừng lại chẳng khác nào chờ chết cả.<br>Cẩu Tử rảo bước đến trước mặt bà ấy.<br>Hắn ta ngửa đầu, vẻ mặt không kiên nhẫn nói: \"Bà già đi theo tôi\".<br>Bà cụ giật mình, cả người co rúc lại, vừa lắc đầu vừa xua tay: \"Các người là ai? Các người muốn làm gì?\"<br>\"Tôi không đi đâu hết!\"<br>\"Chậc! Mụ già sắp chết như bà sao mà nhiều chuyện thế?\"<br>\"Ông đây khách sáo với bà, bà đừng có được đà lên mặt\".<br>\"Tôi nói cho bà biết, kiên nhẫn của tôi có hạn\".<br>\"Nếu giờ bà ngoãn ngoãn đi theo tôi thì êm chuyện\".<br>\"Nhưng nếu bà còn lằng nhằng thì đừng có trách ông đây không khách khí nhé\".<br>Nhưng dù Cẩu Tử đe dọa thế nào, bà cụ vẫn cuộn người trong góc nhất quyết không đi.<br>Cẩu Tử lập tức đá một phát vào sô pha.<br>Cẩu Tử cũng từng luyện võ.<br><br>"}