{"title":"Chương 8368 \"Ngươi chuẩn bị đi đâu?\"  ","content":"<p> Linh Thiên nặng nề đáp: \"Bởi vì hoàn toàn không làm được!\" </p><p>Diệp Huyên cau mày: \"Ta cảm thấy đơn giản lắm mà! Cô xem, ta lấy ra dễ ẹc à! Chẳng có khó khăn gì hết!\" </p><p>Da mặt Linh Thiên giật giật: \"Ngươi không cần kiếm của mình thử xem!\" </p><p>Diệp Huyên: \"...\" </p><p>Linh Thiên tiếp tục nói: \"Biết sao mọi người lại từ bỏ không? Bởi vì muốn lấy ra được Lưu Thệ Chi Lực thì phải làm được một điều đó chính là có môi giới. Nó đồng nghĩa với việc cần thành lập một cây cầu nối liền thời không của thế giới này với Bạch giới. Mà vì muốn làm được điều đó, trước kia đã có một số người sử dụng vô số thần vật hy vọng dùng chúng làm môi giới để dẫn Lưu Thệ Chi Lực trong Bạch giới ra. Nhưng cuối cùng, họ phát hiện chẳng có thần vật nào chịu nổi Lưu Thệ Chi Lực. Thế nên, chỉ đành từ bỏ!\" </p><p>Nàng ta nói đến đây bèn liếc kiếm Thanh Huyên trong tay Diệp Huyên: \"Không ngờ thanh kiếm này của ngươi lại đáng sợ như thế, có thể chịu nổi Lưu Thệ Chi Lực kia...\" </p><p>Linh Thiên nói xong ngó Diệp Huyên: \"Chắc muội muội ngươi cũng có thực lực rất khủng bố nhỉ?\" </p><p>Diệp Huyên chớp mắt đáp: \"Chỉ mạnh hơn ta một chút thôi!\" </p><p>Linh Thiên liếc xéo Diệp Huyên: \"Chắc chẳng phải một chút đâu nhỉ!\" </p><p>Diệp Huyên cười ha ha nói: \"Linh Thiên trưởng lão, nói vậy ta coi như là người đầu tiên lấy Lưu Thệ Chi Lực ra được từ trong Bạch giới?\" </p><p>Linh Thiên gật đầu rồi nhìn kiếm Thanh Huyên trong tay hắn: \"Thanh kiếm này của ngươi có thể chịu nổi bao nhiêu Lưu Thệ Chi Lực?\" </p><p>Diệp Huyên ngó kiếm Thanh Huyên cười đáp: \"Vô hạn!\" </p><p>Vô hạn! </p><p>Vẻ mặt Linh Thiên chấn động hỏi lại: \"Vô hạn?\" </p><p>Diệp Huyên gật đầu. </p><p>Linh Thiên liếc Diệp Huyên: \"Ngươi sắp vô địch luôn rồi!\" </p><p>Giờ phút này, phải công nhận là trong lòng nàng ta đang cảm thấy vô cùng giật mình! </p><p>Vô hạn! </p><p>Điều này có ý nghĩa như thế nào? </p><p>Ý nghĩa Diệp Huyên sẽ luôn mang theo một cái Bạch giới, hơn nữa còn có thể sử dụng Lưu Thệ Chi Lực trong nó một cách vô cùng vô tận! </p><p>Một kiếm ấy của Diệp Huyên mà bổ xuống thì ai đỡ nổi? </p>"}