{"title":"Chương 8369 \"Bán cho chúng ta?\"  ","content":"<p> Sau khi Diệp Huyên rời khỏi Linh giới đã có một ông lão áo bào trắng xuất hiện trước mặt hắn. </p><p>Ông lão áo bào trắng mỉm cười nói: \"Diệp công tử, ta là Tu Di Không - tộc trưởng Tu Di giới. Chúng ta có thể nói chuyện không?\" </p><p>Diệp Huyên cười: \"Đương nhiên là được rồi!\" </p><p>Ông lão áo bào trắng cười hả hả nói: \"Diệp công tử, lần này lão phu đến đây là muốn xác minh một chuyện đó là Tiểu Tháp kia thật sự thần kỳ như vậy ư?\" </p><p>Diệp Huyên chớp mắt: \"Các hạ cần gì biết rồi còn cố hỏi?\" </p><p>Ông lão áo bào trắng khẽ thở dài: \"Không ngờ trên đời này lại có thần khí khủng bố như thế.\" </p><p>Diệp Huyên cười không nói gì. </p><p>Ông lão áo bào trắng nhìn Diệp Huyên nghiêm túc nói: \"Diệp tiểu hữu, lần này Cổ giới thế mà lại cướp lấy Tiểu Tháp của ngươi giữa ban ngày ban mặt. Hành động đó quả thật là trơ trẽn và khiến người ta xấu hổ! Tu Di giới ta và Thiên giới chắc chắn sẽ đứng ra làm chủ, giúp ngươi lấy lại Tiểu Tháp, trả lại một sự yên bình cho Lục giới!\" </p><p>Diệp Huyên chớp mắt rồi giơ ngón tay cái lên: \"Tốt! Cực kỳ tốt!\" </p><p>Ông lão áo bào trắng nhìn Diệp Huyên đợi hắn nói tiếp. </p><p>Song Diệp Huyên lại chẳng nói gì. </p><p>Vẻ mặt ông lão áo bào trắng cứng đờ, chần chờ một chút rồi nói: \"Tiểu hữu, ngươi có vẻ chẳng tích cực mấy nhỉ!\" </p><p>Diệp Huyên khẽ thở dài: \"Không tộc trưởng, Cổ tộc là một trong sáu tộc hiện nay và là một thế lực siêu cấp đó! Ông nhìn ta xem, ta là cái đinh gì chứ? Một tên kiếm tu nhỏ không có ô dù, không có ai để dựa vào thì lấy cái gì để chống lại Cổ tộc?\" </p><p>Hắn nói đến đây lại thở dài thườn thượt: \"Tiền bối, mấy ông không hiểu được sự xót xa của những nhân vật nhỏ bé như ta đâu! Loại người không có ô dù và chẳng ai để dựa vào như ta, cái gì cũng phải dựa vào chính mình, sống thật sự rất gian khổ!\" </p><p>Tu Di Không liếc Diệp Huyên: \"Tiểu hữu, trông ngươi cũng không giống như một tán tu không có chỗ dựa!\" </p><p>Diệp Huyên cười khổ: \"Ông cũng không biết chặng đường trước đây ta đã phải trải qua như thế nào, nói ra toàn là nước mắt, nước mắt thôi!\" </p><p>Tu Di Không cau mày, sao tên này lại khó chơi như vậy chứ! </p><p>Tu Di Không nhìn Diệp Huyên nói: \"Hình như Tiểu Tháp kia cũng không ở trong tay ngươi!\" </p>"}