{"title":"Chương 8370 Diệp Huyên có thể tự mình tu luyện sao?  ","content":"<p> Diệp Huyên nghiêm túc nói: \"Tiền bối, nếu mấy ông bằng lòng bỏ ra năm cái tinh mạch thì ta sẽ bán Tiểu Tháp kia cho. Tóm lại nghĩa là nó sẽ thuộc quyền sở hữu của mấy ông! Vậy thì, mấy ông nhằm vào Cổ tộc sẽ càng danh chính ngôn thuận hơn. Mà mấy ông bảo tộc nhân mình liều mạng thì họ cũng sẽ càng tình nguyện hơn. Bởi vì, tộc nhân của ông sẽ nghĩ rằng, đù, hóa ra là của Tu Di tộc ta! Đám Cổ tộc kia dám cướp đồ của mình...\" </p><p>Hắn nói đến đây bèn cười: \"Tiền bối, ông cảm thấy năm cái tinh mạch kia đáng giá không?\" </p><p>Tu Di Không liếc Diệp Huyên, cười nói: \"Tiểu hữu, ngươi nói rất đúng! Cách này đúng là rất hay!\" </p><p>Diệp Huyên cười: \"Vậy tinh mạch kia...\" </p><p>Tu Di Không chớp mắt: \"Tiểu hữu, ta cảm thấy ngươi có thể nghe thử xem suy nghĩ của ta trước đã! Nếu chúng ta nói với người đời rằng tiểu hữu là người của Tu Di giới, chẳng phải sẽ càng thêm danh chính ngôn thuận sao? Sau đó, nếu ngươi bỗng dưng chết mất, Tu Di giới chúng ta sẽ nói là do bị Cổ tộc giết! Vậy không phải tốt hơn à?\" </p><p>Diệp Huyên cười nói: \"Tốt! Rất tốt!\" </p><p>Tu Di Không nhìn Diệp Huyên mặt mày tươi cười, nhưng cũng tỏa ra một luồng khí thế cực kỳ đáng sợ khóa chặt Diệp Huyên lại. </p><p>Diệp Huyên cười: \"Nếu tiền bối cảm thấy năm cái tinh mạch mắc thì giết ta đi! Ta không giãy giụa đâu, thật đó!\" </p><p>Tu Di Không khẽ nhíu mày. </p><p>Không chống cự! </p><p>Vẻ mặt Diệp Huyên rất bình tĩnh, trên mặt còn treo một nụ cười nhạt. </p><p>Tu Di Không im lặng. </p><p>Thiếu niên trước mặt chẳng hề có chút sợ hãi nào! </p><p>Đối phương dựa vào cái gì mà không sợ? </p><p>Tu Di Không ngó Diệp Huyên cười nói: \"Tiểu hữu, chẳng phải ngươi nói mình không có ô dù, không có người dựa vào sao?\" </p><p>Diệp Huyên chớp chớp mắt: \"Đúng là không có ô dù! Cũng chẳng có ai để dựa vào! Từ lúc tu luyện đến giờ, đều là ta tự mình cố gắng, không liên quan gì đến người khác... Kể cả trước đó ta đã giết chết cao thủ Hóa Tự Tại của Cổ tộc cũng vậy, thực lực đó cũng do tự ta tu luyện thành. Ta thật sự không có dựa vào người trong nhà, cũng chẳng có sư phụ! Thật đó! Đều do một mình ta cố gắng cả!\" </p><p>Tu Di Không nhìn Diệp Huyên mà không nói gì. </p><p>Diệp Huyên tiếp tục nói: \"Tiền bối, ông đừng lo gì hết! Ta chỉ lẻ loi một mình thôi, giết ta thì Tu Di tộc cũng không chọc đến thế lực thần bí nào đâu. Đừng lo mà, đến đây đi! Giết ta, ta chắc chắn sẽ không chống cự đâu!\" </p><p>Tu Di Không: \"...\" </p><p>... </p>"}