{"title":"Chương 8374 Nếu tu luyện trong đây còn không nghịch thiên?  ","content":"<p> Vừa dứt lời, vô số cao thủ Cổ tộc trong Cổ giới lập tức phóng lên cao, bay thẳng đến chỗ các cao thủ của Tu Di tộc! </p><p>Bên kia, cao thủ Thần tộc và Minh Tộc cũng xông về phía các cao thủ Tu Di tộc và Thiên Tộc! </p><p>Tu Di Không nhìn thấy cảnh đó thì trong mắt lóe lên vẻ dữ tợn: \"Lui! Quay về giới!\" </p><p>Quay về giới! </p><p>Tuy Thiên Tộc và Tu Di tộc cũng có rất nhiều cao thủ, nhưng tuyệt đối không đánh lại được ba tộc kia! </p><p>Trở về Tu Di giới còn có sức đánh một trận, vì ở đó có đại trận! </p><p>Các cao thủ Tu Di giới nghe thấy Tu Di Không nói vậy bèn xoay người bỏ chạy. Cao thủ Phá Giới Cảnh muốn chạy thì vẫn không khó. Dù sao, đến cấp bậc như họ, chỉ cần không ham chiến thì muốn giữ họ lại ít nhất cần phải có ba gã cao thủ cùng cảnh giới mới được! Nhưng, Hóa Tự Tại lại không mạnh như vậy! </p><p>Hiện trường, thấy các cao thủ Hóa Tự Tại của Tu Di tộc và Thiên Tộc lùi lại. Ba tộc còn lại lập tức ra tay với họ! </p><p>Tàn sát! </p><p>Không có Phá Giới Cảnh chặn đằng trước, cao thủ Hóa Tự Tại đã trực tiếp bị tàn sát! </p><p>Chẳng mấy chốc, toàn bộ cao thủ Hóa Tự Tại của hai tộc đã bị giết chết hết! </p><p>Có điều, cao thủ Phá Giới Cảnh của Thiên Tộc và Tu Di tộc cũng đã rút lui xong. </p><p>Hiện trường, vẻ mặt Cổ Minh có hơi âm trầm. </p><p>Bởi vì ông ta phát hiện Minh Tộc và Thần tộc cũng không có liều mạng với Thiên Tộc và Tu Di tộc thật. Không thì đã có thể giữ lại một số cao thủ Phá Giới Cảnh rồi! </p><p>Hiển nhiên, Minh Tộc và Thần tộc cũng có sự đề phòng với Cổ tộc! </p><p>Bấy giờ, tộc trưởng Nam Tư của Minh Tộc bỗng nhìn về phía Cổ Minh: \"Ta muốn xem Tiểu Tháp!\" </p><p>Muốn xem Tiểu Tháp! </p><p>Tộc trưởng Khô Càn của Thần tộc cũng nhìn Cổ Minh! </p><p>Bầu không khí ở đây lại trở nên căng thẳng! </p><p>Tiểu Tháp! </p><p>Cả ba tộc đều muốn lấy vào tay, đặc biệt là Cổ tộc, giờ Tiểu Tháp đã ở trong tay họ nên sao có thể nỡ giao ra? </p><p><br>Cổ Minh gật đầu. </p>"}