{"title":"Chương 8376 Lẽ nào ba tộc đánh nhau sao?  ","content":"<p> Tiểu Tháp thở dài, nói: “Nghịch chuyển được thời gian là mạnh lắm sao? Chẳng qua chỉ là trò vặt thôi, đợi khi các ngươi bắt được nàng ấy, tìm ra được lý do thật sự thì các ngươi sẽ biết làm được chuyện đó dễ dàng thế nào. Còn nữa, nếu như các ngươi muốn bắt nàng ấy thì phải nhanh lên, vì có khả năng tiểu chủ… À không, Diệp Huyên kia sẽ đưa nàng ấy chạy mất. Một khi nàng ấy ẩn thân, các ngươi có muốn bắt cũng khó. Đừng trách ta không nhắc nhở các ngươi, kỹ thuật trốn chạy của nàng ấy rất lợi hại đấy, một khi nàng ấy ẩn mình thì các ngươi vốn không thể nào tìm thấy được”. </p><p>Ba người lặng thinh. </p><p>Thiên Mệnh. </p><p>Bọn họ thật sự chưa từng nghe qua cái tên đó. </p><p>Thật ra, cả ba người họ đều thấy hơi động lòng, nếu đúng thật như những gì Tiểu Tháp nói thì cô gái tên Thiên Mệnh đó đúng là một kho báu rồi. </p><p>Có điều, ba người họ vẫn cứ thấy có gì đó không ổn. </p><p>Lời nói của Tiểu Tháp có mùi dụ dỗ. </p><p>Nam Tư đột nhiên nói: “Tiểu Tháp, cô gái tên Thiên Mệnh đó có lai lịch thế nào?” </p><p>Tiểu Tháp im lặng. </p><p>Nam Tư chau mày, hỏi: “Sao thế?” </p><p>Tiểu Tháp đáp: “Ta chỉ là một cái tháp thôi, sao ta có thể biết được nhiều như vậy?” </p><p>Nam Tư đơ mặt. </p><p>Lúc này, Cổ Minh đột nhiên hỏi: “Hai vị thấy thế nào?” </p><p>Khô Càn lạnh lùng nói: “Tiểu Tháp này nói nhăn nói cuội, không thật, không thể tin hoàn toàn. </p><p>Nam Tư cũng khẽ gật đầu, hắn ta cũng cảm thấy Tiểu Tháp này không đáng tin. </p><p>Cổ Minh lại nói: “Ta thấy chúng ta có thể đến gặp cô gái đó thử”. </p><p>Hai người Nam Tư nhìn sang Cổ Minh, Cổ Minh hạ giọng nói: “Thứ nhất, nếu như cô gái đó đã có thể tạo ra Tiểu Tháp vi diệu cỡ này thì sẽ có thể tạo ra được những thần vật vi diệu khác, nhất định trên người nàng ấy có không ít báu vật. Thứ hai, dù cho thực lực của cô gái đó có mạnh đi nữa, nhưng với thực lực của ba chúng ta, cứ cho là đánh không lại thì lẽ nào lại không thể rút lui toàn vẹn được?” </p><p><br>Nếu hôm đó trên người cô gái Thiên Mệnh vẫn còn thần vật khác thì vấn đề này đã được giải quyết êm đẹp rồi. </p>"}