{"title":"Chương 8384 Thiên Ngưng thần.  ","content":"<p> Thanh Nhi lắc đầu: “Ta đang nghĩ làm sao có thể diễn giải đơn giản những gì ta biết, như vậy thì huynh mới nghe hiểu được!” </p><p>Vẻ mặt Diệp Huyên cứng đờ. </p><p>Tiểu Tháp ở bên cạnh do dự rồi nói: “Tiểu chủ, sau này ngươi vẫn phải cố gắng đọc sách thêm đi! Nếu không, nhưng vậy cũng xấu hổ quá đi!” </p><p>Diệp Huyên: “…” </p><p>Lúc này, Thanh Nhi nói: “Cảnh giới của thế giới này của huynh, rất lộn xộn, ta sẽ đơn giản hóa cho huynh! Bây giờ, ta phân biệt cho huynh hiểu, thời không có hai loại, một loại là thời không bình thường, thế nào là thời không bình thường? Chính là vùng thời không vạn vạn sinh linh sinh sống này, thời không này chính là thời không bình thường, còn có một thời không rất đặc biệt, thời không đặc biệt này, khá phức tạp, bởi vì chủng loại rất nhiều, Bạch Trú Chi Giới vừa nãy huynh thấy, chỉ là một loại tỏng đó. Thời không đặc biệt này hình thành thế nào, cũng rất phức tạp, nói đơn giản thì tốc độ thời trôi qua khác với thời không bình thường!” </p><p>Diệp Huyên lại hỏi: “Tại sao tốc độ thời gian trôi đi lại không giống với bên ngoài?” </p><p>Thanh Nhi ngẫm nghĩ, sau đó nói: “Bởi vì mật độ thời không khác nhau!” </p><p>Diệp Huyên nhíu mày, hỏi tiếp: “Tại sao mật độ thời không lại khác nhau?” </p><p>Thanh Nhi im lặng một lúc lâu, rồi nói: “Bởi vì mỗi một loại thời không khi hình thành, đều sẽ vì đủ các nhân tố mà tạo thành mật độ thời không khác nhau! Ví dụ, linh khí trong các loại thời không khác nhau, cũng sẽ ảnh hướng đến mật độ thời không, còn có một vài nguyên nhân chủ yếu chính là một vài vật chất đặc biệt trong thời không, đó là những vật chất mà người thường khó nhìn thấy được, cũng khó mà nói rõ đôi ba lời!” </p><p>Diệp Huyên khẽ gật đầu, sau đó lại hỏi: “Thời không này được hình thành thế nào? Cò nữa, những vật chất đó được hình thành thế nào?” </p><p>Ầm! </p><p>Lầu cao bỏ hoang dưới chân Thanh Nhi đột nhiên biến thành hư vô! </p><p>Tiểu Tháp ở bên cạnh Diệp Huyên run giọng nói: “Tiểu chủ… Người có thể hỏi vấn đề nào rõ ràng chút không? Thanh Nhi tỷ tỷ sẽ không tức giận với người, nhưng không có nghĩa sẽ không tức giận… Người hỏi nữa, hệ ngân hà sẽ không còn nữa đâu!” </p><p>Diệp Huyên: “…” </p><p>Diệp Huyên nhìn Thanh Nhi, hắn do dự rồi nói: “Thanh Nhi…” </p><p>Thanh Nhi khẽ nói: “Hiện tại kiến thức của huynh còn khá hạn hẹp, có nhiều thứ không hiểu hết, như vậy rất bình thường”. </p><p><br>Ầm! </p>"}