{"title":"Chương 8386 “Đã xảy ra chuyện gì?”  ","content":"<p> Diệp Huyên khẽ gật đầu: “Nam Tư tộc trưởng, ta còn có một yêu cầu có chút quá đáng, ngươi… Ngươi không bận tâm chứ?” </p><p>Nam Tư có chút chần chừ: “Diệp thiếu cứ nói!” </p><p>Diệp Huyên cười nói: “Bây giờ chưa có, chỉ là sau này nếu ta có gì cần giúp đỡ… Ngươi cũng biết, ta ở đây không có chỗ dựa dẫm gì, cũng không ai giúp đỡ, ngươi xem…” Nam Tư lập tức nói: “Sau này nếu Diệp thiếu có cần gì, cứ lập tức dặn dò một tiếng, Minh Tộc ta lập tức lên núi đao xuống biển lửa vì Diệp thiếu, chết cũng không từ!” </p><p>Diệp Huyên ngây người, tên này sao đột nhiên lại trở nên tích cực vậy chứ? </p><p>Mới đầu thật ra Nam Tư cũng không nguyện ý, nhưng về sau, ông ta nghĩ lại, bản thân Minh Tộc nếu như có thể ôm được đùi lớn Diệp Huyên này, chẳng lẽ không phải một chuyện rất tốt sao? </p><p>Đây có thể là một cơ hội lớn của Minh Tộc rồi! </p><p>Bởi vì cô gái váy trắng kia thật sự quá kinh khủng! </p><p>Diệp Huyên cười nói: “Vậy đa tạ Nam tư tộc trưởng!” </p><p>Nam Tư vội nói: “Không không, có thể giúp đỡ Diệp thiếu, là vinh hạnh của Minh Tộc ta, vinh hạnh to lớn!” </p><p>Diệp Huyên: “…” </p><p>Nam Tư do dự, sau đó nói: “Diệp thiếu, có thể hỏi một chuyện không?” </p><p>Diệp Huyên nhìn Nam Tư, cười nói: “Ngươi hỏi thử xem!” </p><p>Nam Tư im lặng một lúc rồi nói: “Vị tiền bối vừa nãy là?” </p><p>Diệp Huyên cười ha ha: “Nàng ấy là muội muội ta!” </p><p>Muội muội! </p><p>Nam Tư thấp giọng nói: “Thật sự là muội muội Diệp thiếu?” </p><p>Diệp Huyên gật đầu: “Hình như ngươi không tin tưởng lắm!” </p><p>Nam Tư cười nhạt, không nói gì. </p><p>Diệp Huyên cười nói: “Có phải ngươi cảm thấy, tại sao muội muội mà lại mạnh như vậy, mà ca ca thì thực lực… Không mạnh gì cả?” </p><p>Nam Tư cười nhạt, không nói. </p><p>Diệp Huyên thấp giọng thở dài: “Thực không dám giấu, thật sự ta cũng rất mạnh! Chẳng qua chỉ là, ban đầu khi ta tu luyện đã xảy ra chút vấn đề…” </p><p>Nam Tư khẽ nhíu mày: “Diệp thiếu đang tu luyện lại?” </p><p>Diệp Huyên vội gật đầu: “Đúng vậy! Ta đang tu luyện lại! Hơn nữa, ký ức ta đã bị mất một ít, một khi ký ức của ta khôi phục hoàn toàn, lúc đó chư thiên vạn giới này, không ai đỡ được một kiếm của ta cả!” </p><p><br>Hai người đều sững sờ. </p>"}