{"title":"Chương 8392 “Cả ba đều là ngươi giết sao?”  ","content":"<p> Một kiếm kia chém xuống, đến cả cường giả Phả Giới Cảnh cũng không đỡ nổi, điều này quá mức khủng khiếp! </p><p>Lúc này, Tiểu Tháp đột nhiên nói: “Tiểu chủ, sớm biết người đỉnh như vậy thì ta đã không nói bừa mấy lời linh tinh kia nữa!” </p><p>Diệp Huyên cười ha ha: “Tiểu Tháp, ngươi cũng cảm thấy ta giỏi à?” </p><p>Tiểu Tháp nói: “Giỏi hơn trước kia một chút!” </p><p>Nói tới đây, dường như nghĩ tới điều gì đó, chợt hỏi: “Tiểu chủ, ta bị bắt đi, lẽ nào người không lo lắng chút nào sao?” </p><p>Diệp Huyên nghiêm mặt nói: “Lo lắng? Hẳn là ta lo lắng cho đám người Cổ Minh!” </p><p>Tiểu Tháp ngây người, sau đó hưng phấn nói: “Vì cái gì?” </p><p>Diệp Huyên chân thành nói: “Ngươi là gì? Ngươi chính là cái tháp đệ nhất chư thiên vạn giới! Ta thực sự không nghĩ ra, với IQ của ngươi, ngoài tam kiếm ra thì thế gian làm gì có ai giết được ngươi?” </p><p>Tiểu Tháp cười nói: “Tiểu chủ… Khiêm tốn, khiêm tốn!” </p><p>Diệp Huyên thấp giọng thở dài: “Đám Cổ Minh gặp phải ngươi đúng là bất hạnh của bọn họ!” </p><p>Tiểu Tháp cười ha ha: “Tiểu chủ, thật ra ta cảm thấy người cũng rất giỏi á, mặc dù thực lực của người không bằng chủ nhân, thế nhưng người vẫn trẻ mà! Nói chứ lúc chủ nhân bằng tuổi người thì còn thua xa luôn á!” </p><p>Diệp Huyên cẩn thận liếc nhìn bốn phía, sau đó nói: “Đừng nói linh tinh, cha ta rất mạnh!” </p><p>Tiểu Tháp cười nói: “Lúc chủ nhân bằng tuổi người thì kém hơn thật mà, hơn nữa, trước kia chủ nhân cũng có chỗ dựa, mặc dù chỗ dựa ấy không mạnh như của người, thế nhưng cũng là có chống lưng rồi, dù sao trong lòng ta chủ tiểu chủ không hề thua kém chủ nhân chút nào. Người muốn vượt qua chủ nhân chỉ là vấn đề thời gian thôi!” </p><p>Diệp Huyên cười nói: Tiểu Tháp, ngươi đi theo cha ta từ lâu rồi, ta tin ông ấy có được thành tựu hôm nay cũng có một nửa công lao của ngươi!” </p><p>Tiểu Tháp cười ha ha: “Khiêm tốn! Khiêm tốn! Ha ha!” </p><p>Diệp Huyên nhìn xung quanh, có chút chột dạ, sau đó quay người biến mất tại chỗ! </p><p>Không lâu sau, Diệp Huyên đi vào Linh giới! </p><p>Lúc Linh Thiên biết được chuyện đám Cổ Minh bị giết thì nàng ta đã biết chuyện này có liên quan với Diệp Huyên. </p><p>Trong phòng, Linh Thiên nhìn Diệp Huyên: “Ngươi làm?” </p><p>Diệp Huyên cười nói: “Ngươi đang hỏi chuyện của Cổ Minh ấy hả?” </p><p><br>Linh Thiên nhìn Diệp Huyên, không nói tiếng nào. </p>"}