{"title":"Chương 8392: Lúc đầu ông cụ không chịu.","content":" nghe một cách thích thú, ông ta đột nhiên nghĩ ra điều gì đó.<br>Lập tức vỗ tay: “A, tôi nhớ ra rồi”.<br>“Hình như cậu cũng vừa mới mua một căn biệt thự nhỏ cách đây không lâu”.<br>“He he he he...”<br>Tiếng cười xảo quyệt của Ngô Đức Khải vang vọng trong văn phòng.<br>“Đúng vậy, biệt thự này tuy rằng không lớn, nhưng khá hợp với người phụ nữ đó”.<br>“Bọn chúng không thể nào mua được nguyên liệu ở thủ đô, bây giờ lại mua rau của những người nông dân đó”.<br>“Điều này cho thấy bọn chúng đã đi đến bước đường cùng rồi, những rau củ quả đó liệu có thể trở thành nguyên liệu nấu ăn của nhà hàng không?”<br>“Đương nhiên là không thể rồi!”<br>Trên mặt Trương Gia Lương đầy vẻ châm chọc.<br> <br>Ngô Đức Khải vỗ đùi.<br>Phá lên cười.<br>Nụ cười tràn ngập tự tin.<br>“Vài ngày nữa, người phụ nữ đó cũng sẽ giống như Thái Phượng, bò đến trước mặt tôi”.<br>“Đến lúc đó, cô ta sẽ ngoan ngoãn, chủ động chổng mông lên”.<br>“Ông không thấy một người phụ nữ chủ động rơi vào lòng mình thoải mái hơn nhiều so với việc bắt ép cô ta hầu hạ mình sao?”<br>Trương Gia Lương giơ ngón tay cái với Ngô Đức Khải.<br>“Hay!”<br>“Thủ đoạn này của cậu Ngô thật cao tay!”<br>Nói xong, Trương Gia Lương ghé sát mặt lại gần Ngô Đức Khải.<br>“Cậu Ngô, tôi vẫn còn một yêu cầu”.<br>“Cái thằng nhãi lái xe tông vào tôi hôm nay có thể để cho tôi được không?”<br>“Được! Đến lúc đó, ông muốn chơi thế nào cũng được”.<br>“Hi hi, cám ơn cậu Ngô nhiều”.<br>Nói xong, Trương Gia Lương lại lấy một hộp trà từ trong túi ra.<br>Sau đó, cười hihi đưa hộp trà đó cho Ngô Đức Khải.<br>Hai người nhìn nhau, bật cười.<br>Một kẻ xảo trá!<br>Một kẻ nham hiểm!<br> <br>.......<br>Làng Hoa Khê, ngoại ô phía Nam thủ đô.<br>Ngôi làng được bao quanh bởi những ngọn núi.<br>Từ thủ đô lái xe đến đây mất hơn một tiếng.<br>Lý Phong và Hứa Mộc Tình lái xe đưa ông cụ trở về làng.<br>Lúc đầu ông cụ không chịu.<br>Ông ấy sợ làm chậm trễ thời gian của Lý Phong.<br>Đối với ông cụ, Lý Phong có thể mua hết số rau củ đó của ông ấy đã là một ân huệ lớn lắm rồi.<br>Lý Phong tìm đại một lý do.<br>Nói Hứa Hạo Nhiên cần phải tập luyện lái xe trên đường núi.<br>Anh nhất quyết bảo ông cụ lên xe, thậm chí còn chằng xe ba bánh gỉ sét của ông cụ lên trên nóc của chiếc xe địa hình này.<br>Trên đường đi, ông cụ nói với bọn họ rằng, ông ấy họ Tiết, tên là Thanh Sơn.<br>Toàn bộ người dân trong ngôi làng đó đều họ Tiết.<br>Theo lời ông cụ, tổ tiên của bọn họ có thể bắt nguồn từ thời kỳ hoàng kim của nhà Đường, danh tướng Tiết Nhân Quý.<br>Bầu không khí ở đây rất trong lành và có nhiều cảnh đẹp.<br>Trên đường đến đây, Lý Phong cũng đã đi qua m<br><br>"}