{"title":"Chương 8395 “Tới đó bằng cách nào?”  ","content":"<p>Dường như nghĩ tới điều gì đó, Diệp Huyên bỗng mở lòng bàn tay ra, bốn chiếc nhẫn không gian lập tức xuất hiện bên trên. </p><p>Trong nhẫn có tổng cộng 50 tinh mạch! </p><p>Năm mươi tinh mạch này là nguồn tài chính tư nhân của đám người Cổ Minh, con số không quá lớn nhưng cũng chẳng quá nhỏ. </p><p>Tính thêm cả đồ mà Linh Thiên cho hắn lúc trước thì hiện giờ có gần bảy mươi lăm tinh mạch, số tinh mạch này có tác dụng cực lớn đối với cường giả Phá Giới Cảnh, nói cách khác, trong tương lai, tinh mạch cũng sẽ không bị giảm giá trị suốt một thời gian khá dài. </p><p>Diệp Huyên thu nhẫn không gian về, sau đó rời khỏi nơi này. Hắn bước vào trong một mảnh tinh không, nhìn một vòng xung quanh rồi mỉm cười: “Tiểu Tháp, chúng ta nên đến vũ trụ tiếp theo rồi!” </p><p>Tiểu Tháp nói: “Đúng vậy!” </p><p>Diệp Huyên cười hỏi: “Tiểu Tháp, ngươi có mong chờ gì ở thế giới lần này không?” </p><p>Tiểu Tháp im lặng một lát mới đáp: “Mong người ở thế giới tiếp theo mạnh chút, nếu không thì chán lắm! Cuộc đời cần có chút độ khó thì mới thú vị!” </p><p>Diệp Huyên cười ha ha: “Đúng! Chúng ta tới từ biệt Linh Thiên tộc trưởng nào!” </p><p>Dứt lời, hắn nhanh chóng biến mất tại chỗ. </p><p>Linh giới. </p><p>Linh Thiên nhìn Diệp Huyên trước mặt mình, khẽ nhíu mày: “Ngươi muốn đi à?” </p><p>Diệp Huyên gật đầu: “Đến lúc nên rời đi rồi!” </p><p>Linh Thiên cảm thấy khó hiểu: “Vì sao?” </p><p>Diệp Huyên ngẫm nghĩ một lát mới đáp: “Ở nơi này đã không còn đối thủ nữa!” </p><p>Biểu cảm của Linh Thiên cứng đờ. </p><p>Diệp Huyên đột nhiên cười nói: “Linh Thiên trưởng lão, cô có biết chỗ nào nguy hiểm một chút không?” </p><p>Linh Thiên ngẫm nghĩ, sau đó hỏi: “Ngươi nghiêm túc đấy à?” </p><p>Diệp Huyên gật đầu: “Nơi càng nguy hiểm thì càng tốt!” </p><p>Linh Thiên nhìn Diệp Huyên: “Vậy có lẽ có một nơi khá phù hợp, nhưng chỗ đó thật sự rất nguy hiểm!” </p><p>Diệp Huyên cười ha hả: “Càng nguy hiểm càng tốt!” </p><p>Linh Thiên im lặng một lát mới nói: “Tử Nhân giới!” </p><p>Diệp Huyên nhíu mày: “Tử Nhân giới?” </p><p>Diệp Huyên cười nói: “Linh Thiên trưởng lão, cáo từ!” </p>"}