{"title":"Chương 8397: \"Không dám!\"  ","content":" Diệp Huyên liếc mấy tên người thối rữa mặc áo bào trắng kia, bốn người đó hiển nhiên là có chút kiêng kỵ cô gái này nên cũng không dám ra tay! <br>Diệp Huyên quay đầu lại nhìn thẳng vào cô gái trước mặt hỏi: \"Cô nương gọi là gì?\" <br>Cô gái chớp chớp mắt: \"Già Diệp!\" <br>Advertisement<br>Diệp Huyên ngẫm nghĩ rồi hỏi: \"Già Diệp cô nương, cô xuất hiện ở đây cũng không phải là trùng hợp thôi đúng không?\" <br>Già Diệp gật đầu. <br>Diệp Huyên lại hỏi: \"Chúng ta là kẻ địch sao?\" <br>Già Diệp liếc Diệp Huyên cười đáp: \"Còn chưa biết được!\" <br><br>Diệp Huyên lại hỏi: \"Cô và Hồng Chiêu có thù oán?\" <br>Già Diệp cũng không bị cuốn theo Diệp Huyên, chỉ cười hỏi: \"Ngươi muốn nói cái gì?\" <br>Diệp Huyên suy nghĩ rồi đáp: \"Có thể đổi nơi khác nói không?\" <br>Già Diệp ngó bốn tên người thối rữa áo bào trắng đằng sau Diệp Huyên cười hỏi: \"Ngươi muốn ta đối phó họ giúp mình?\" <br>Diệp Huyên bỗng nói: “Đắc tội!\" <br>Hắn nói xong bèn dẫn Già Diệp tiến vào Tiểu Tháp. <br>Sau khi vào trong, đôi mắt Già Diệp lập tức híp lại. <br>Diệp Huyên mở tay ra, huyết mạch trong cơ thể bỗng dưng sôi lên! <br><br>Già Diệp nhìn về phía Diệp Huyên, Diệp Huyên vẫn không nói gì. <br>Một lúc sau, Già Diệp cười nói: \"Cái Tiểu Tháp này... và huyết mạch của ngươi... ừ, thực ra đều là chút râu ria, chủ yếu là ta muốn làm bạn với ngươi!\" <br>Diệp Huyên: \"...\" <br>Già Diệp cười: \"Công tử, chúng ta ra ngoài đi! Bốn tên kia, ta nhìn họ mà ngứa mắt lâu rồi! Vừa hay hôm nay dạy cho họ một bài học luôn!\" <br> Nàng ta nói xong bèn dẫn theo Diệp Huyên rời khỏi Tiểu Tháp. <br>Bên ngoài, Già Diệp ngó bốn người đằng xa rồi vung tay lên. <br>Ầm! <br>Bốn người kia lập tức bị một sức mạnh khủng bố đánh bay ra cả vạn trượng! <br><br>Bấy giờ, Già Diệp mới mở miệng nói: \"Công tử đây là khách của ta, các ngươi cút xa chút cho ta, đừng có làm phiền hắn!\" <br><br>Tên người thối rữa dẫn đầu đằng xa trầm giọng nói: \"Già chủ, hắn là người Tử chủ muốn giết...\" <br><br>Già Diệp nhàn nhạt nói: \"Sao, ngươi muốn dùng Tử chủ của các ngươi để đe dọa ta à?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/8400/8397.jpg\" alt=\"chapter content\"></figure><br><br><br>"}