{"title":"Chương 8398: Hóa ra tên không lông này hoàn toàn không biết!  ","content":" Song lúc này, Diệp Huyên lại bỗng nói: \"Đợi đã!\" <br>Tên người thối rữa kia xoay người nhìn về phía Diệp Huyên, Diệp Huyên lại chợt quay sang Già Diệp rồi đi đến bên cạnh nàng ta, khẽ nói: \"Tên không lông kia có thể ngược thời gian không?\" <br>Già Diệp liếc tên người thối rữa kia lắc đầu. <br>Advertisement<br>Không! <br>Diệp Huyên ngây người rồi nhìn về phía tên người thối rữa kia, kế tiếp hắn đột nhiên biến mất khỏi tại chỗ. <br>Ong! <br> Một tiếng kiếm ngân chợt vang lên giữa sân! <br>Một kiếm này không phải Trảm Mệnh, mà là Sinh Tử Nhất Kiếm! <br>Đằng xa, tên người thối rữa dẫn đầu bỗng bước lên trước một bước rồi đấm ra một quyền! <br>Một quyền ấy vừa đánh ra đã có vô số khí đen phun ra từ trên nắm tay gã. <br>Lúc này, một kiếm của Diệp Huyên cũng bổ tới. <br>Ầm! <br>Một mảnh kiếm quang lóe lên, một thanh kiếm trực tiếp đâm xuyên qua nắm tay tên người thối rữa kia rồi đâm tiếp vào ngực gã! <br>Ầm! <br>Tên người thối rữa kia lập tức bị thanh kiếm đó đóng đinh trên thời không xa vạn trượng! <br>Giờ phút này, gã hoàn toàn ngơ ngác! <br>Diệp Huyên mở tay ra rồi vung lên, hơn mười luồng kiếm khí xẹt qua không trung bổ tới. <br>Vèo, vèo, vèo! <br>Ba tên người thối rữa áo bào trắng còn lại chưa kịp phản ứng đã bị những luồng kiếm khí kia chém nát bét! <br>Diệp Huyên đi đến trước mặt tên người thối rữa áo bào trắng bị đóng đinh kia hỏi: \"Có phải là ngươi cảm thấy ta rất yếu?\" <br><br>Cổ họng tên người thối rữa kia nuốt ực một cái rồi nói: \"Ngươi... ngươi không yếu thì chạy cái gì?\" <br>Diệp Huyên im lặng. <br>Mẹ nó! <br><br>Không phải là vì ông đây nghĩ rằng ngươi có thể ngược thời gian sao? <br><br>Hóa ra tên không lông này hoàn toàn không biết! <br><br>Với thực lực bây giờ của hắn thì ngoài cao thủ có thể ngược thời gian ra thì những cao thủ khác đều không phải là đối thủ. Thực ra, dù là cao thủ như Hồng Chiêu, nếu không dùng ngược thời gian thì hắn cũng có sức đánh một trận! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/8400/8398.jpg\" alt=\"chapter content\"></figure><br><br><br>"}