{"title":"Chương 8399: \"Ta đến bái sư!\"  ","content":"<p> Bốn người còn bưng một cái hộp quà! </p><p>Khi bốn người họ xuất hiện, nhiệt độ xung quanh lập tức hạ xuống giống như rơi vào hầm băng vạn năm! </p><p>Chẳng những vậy, xung quanh còn quanh quẩn một khúc nhạc quỷ dị rùng rợn. Nó giống như tiếng trẻ con khóc nỉ non nhưng lại hơi thảm thiết, nghe cực kỳ ớn lạnh. </p><p>Lúc này, cô gái xoay người, trên người nàng ta chợt xuất hiện một cái trường bào màu đỏ che khuất dáng người quyến rũ kia. </p><p>Cô gái nhìn bốn người, mặt mày lạnh tanh. </p><p>Tên người thối rữa dẫn đầu khàn khàn nói: \"Chiêu chủ, xin hãy nhận lấy!\" </p><p>Cô gái híp mắt lại: \"Cút!\" </p><p>Tên người thối rữa kia hơi khom lưng: \"Cáo từ!\" </p><p>Gã nói xong bèn thả hộp quà xuống rồi nhìn về phía Diệp Huyên, thoáng chốc, một luồng khí đen chợt phun ra từ trong người gã, sau đó xông thẳng đến chỗ Diệp Huyên! </p><p>Sắc mặt Diệp Huyên lập tức thay đổi, mẹ nó, tên không lông kia có ý gì đây? Người ta bảo ngươi cút, ngươi lại đến đánh ông đây? </p><p>Giờ phút này, hắn hoàn toàn không thể ra tay vì linh hồn đã bị cô gái kia khoá lại. Đương nhiên, hắn cũng không phải là không có con bài chưa lật! </p><p>Kiếm khí trong cơ thể khẽ rung lên! </p><p>Luồng kiếm khí này chính là luồng kiếm khí của cha mà hắn đã cướp được từ trong tay công chúa Linh giới kia. Diệp Huyên cũng không muốn dùng nó cho lắm vì đây chính là một trong những đòn sát thủ của mình. Hơn nữa, nó còn chỉ có một luồng! Nếu dùng thì sau này muốn có là tuyệt đối không có khả năng! </p><p>Ngay khi Diệp Huyên định lấy ra luồng kiếm khí ấy thì cô gái kia bỗng vung tay lên, vô số khí đen lập tức tan thành mây khói. </p><p>Tên người thối rữa dẫn đầu nhìn về phía cô gái: \"Chiêu chủ, Tử chủ đã nói bên cạnh người không thể có người đàn ông khác!\" </p><p>Cô gái nhìn chằm chằm vào tên người thối rữa kia nói: \"Trở về nói cho hắn ta biết nhân loại bên cạnh ta là người đàn ông của ta, hiểu?\" </p><p>Diệp Huyên đen mặt. </p><p>Mẹ nó! </p><p>Người phụ nữ kia đang lấy mình là lá chắn! </p><p>Tên người thối rữa nghe thấy câu nói đó của cô gái thì khẽ cau mày, thịt thúi trên mặt gã tức thì như sắp rớt đến nơi, trông cực kỳ buồn nôn! </p><p>Cô gái chậm rãi siết chặt nắm tay: \"Nếu không cút thì ta sẽ giết chết các ngươi!\" </p><p><br>Diệp Huyên: \"...\" </p>"}