{"title":"Chương 1501: Lâm thanh diện thức tỉnh","content":"“Đừng có làm càn!” <br>Một tiếng rống giận vang lên, rồi vô số cành cây khô ngăn cản trước mặt Mạc Niệm. <br>Một giây sau, dưới sự công kích của cành cây khô, Lâm Thanh Diện bị một sức lực mạnh hơn phản ngược lại, liên tục lùi về sau mấy chục bước mới đứng vững.<br>Hai chân Vong Trần nhẹ nhàng đáp xuống trước mặt Mạc Niệm, ông xoay người liếc nhìn Mạc Niệm, thở dài bất đắc dĩ, rồi khẽ vung tay phải lên, vô số cành cây khô kết thành lồng giam bắt đầu vây nhốt Mạc Niệm. <br>“Ông làm gì đấy, Vong Trần, ông thả tôi ra, ông không được xuống tay với Lâm Thanh Diện, nếu ông giết cậu ấy, cho dù tôi chết, cũng sẽ phá hủy nước thánh, ông đừng hòng dựa vào nước thánh mà tu luyện thành hình người.” <br>Vong Trần nghe vậy thì hơi bất ngờ, quả thật ông cần nước thánh để tu luyện thành hình người, như vậy, ông sẽ không bị giới hạn trong sơn động nữa, mà thật sự bước ra ngoài, gia nhập vào thế giới vô biên. <br>Nhưng ông không ngờ, Mạc Niệm đã đoán ra được điều này, quả nhiên, về trình độ hiểu biết, không thể xem thường Cổ Tinh Linh.<br>“Tiểu Tinh Linh, cô hãy nhìn cho kỹ, rốt cuộc đây là Lâm Thanh Diện, hay là ác ma đội lốt người?” <br>Mạc Niệm nghe vậy thì nhìn Lâm Thanh Diện ngay. <br>Chỉ thấy mới nãy Lâm Thanh Diện vẫn còn bình thường, mà giờ hai mắt đã đỏ hoe, móng tay sắc nhọn không ngừng tấn công cành cây khô, miệng liên tục gào thét, như... một con dã thú. <br>Tất nhiên Mạc Niệm biết hậu quả của việc tẩu hỏa nhập ma, nhưng chưa từng muốn tin mấy thứ này. <br>“Không được, ông không được giết cậu ấy, chắc chắn sẽ có cách nào đó, Lâm Thanh Diện không thể chết như vậy được.” <br>Vong Trần nhìn bộ dạng này của Mạc Niệm, thở dài bất đắc dĩ, rồi lạnh lùng nhìn Lâm Thanh Diện, vô số cành cây khô đó bỗng trở nên rất có sức công kích, bắt đầu tấn công anh, liên tục để lại vết thương trên người anh. <br>“Vô ích thôi, Lâm Thanh Diện đã đánh mất lý trí, dù sống sót, cũng chỉ nguy hiểm hơn thôi, cô cứ đứng đây đợi tôi, để tôi đi giết cậu ta.” <br>Nói xong, Vong Trần nhún người, bay về phía Lâm Thanh Diện.<br>Mạc Niệm kinh ngạc, dốc toàn lực tấn công lồng giam, nhưng hoàn toàn vô ích. <br>“Gào, Thụ Linh chết tiệt, nếu không phải tôi chưa hoàn toàn thức tỉnh, thì tôi đã một quyền tiêu diệt ông rồi.” <br>Lâm Thanh Diện tức giận, đối mặt với sự công kích của cường giả Thánh Cảnh, anh đã bắt đầu hơi lực bất tòng tâm rồi. <br>Mắt Vong Trần đầy lạnh lẽo, không hề có chút thương hại, liên tục tăng cường tốc độ công kích, chỉ thấy trên người Lâm Thanh Diện không ngừng xuất hiện vết thương mới. <br>Trong mấy phút ngắn ngủi, Lâm Thanh Diện đã biến thành người máu, nhưng giờ anh chẳng hề biết đau, chỉ cần anh không chết, thì anh vẫn luôn chiến đấu. <br>Thấy Lâm Thanh Diện thảm hại như vậy, mắt Mạc Niệm đỏ hoe, không khỏi nhắm mắt lại. <br>Vong Trần bình tĩnh, miệng lẩm bẩm câu gì đó, một giây sau, vô số cây mây trói chặt hai tay hai chân Lâm Thanh Diện, làm anh không thể nhúc nhích. <br>“Đã đến lúc kết thúc rồi.” <br>Tay phải Vong Trần vừa hạ xuống, vô số cành cây khô tụ thành một cây gai khổng lồ đâm thẳng vào ngực Lâm Thanh Diện. <br>“Phụt...” <br>Lâm Thanh Diện phun ra một ngụm máu, máu nhất thời tuôn ra, rồi ngực anh bị cây gai xuyên qua, một tấm ảnh đã ố vàng bay lơ lửng lên trời. <br>Lúc Lâm Thanh Diện nhìn thấy bức ảnh, đôi mắt đỏ hoe bỗng bị áp chế. <br>“Bà xã... con à...” <br>Nghe anh nói vậy, Mạc Niệm nhất thời mừng rỡ, hai tay nắm chặt lồng giam, hét lên: “Vong Trần, ông mau thu tay lại đi, giờ chúng ta vẫn có thể cứu cậu ấy.” <br>Giờ Vong Trần cũng cực kỳ kinh ngạc, không ngờ, Lâm Thanh Diện lại khôi phục lý trí trong trạng thái tẩu hỏa nhập ma, dù chỉ là nhất thời. <br>“Không được, có lẽ đây chỉ là hồi quang phản chiếu mà thôi, tôi không thể mạo hiểm được.” <br>Vong Trần bình tĩnh lại, không hề có ý định thu tay. <br>Mạc Niệm sửng sốt, lớn tiếng quát, nhưng Vong Trần hoàn toàn không để tâm. <br>Trong thế giới ảo cảnh. <br>Ánh mắt Lâm Thanh Diện bỗng khôi phục lý trí, nhìn Lâm Thanh Diện giả đang ăn mòn lý trí của mình, rồi dốc hết sức đấm vào mặt hắn ta, làm hắn ta bay ra ngoài. <br>Lâm Thanh Diện giả bỗng bị cắt ngang, nên ngạc nhiên nhìn anh nói: “Chuyện này sao có thể, sao anh lại khôi phục lý trí, chỉ còn một tý nữa, một bước cuối cùng nữa. Anh đừng phá rối.” <br>Dứt lời, cơn đau thấu tận tim gan lại ập tới, làm mặt Lâm Thanh Diện cực kỳ méo mó. <br>Cơn đau này còn khó chịu hơn cả cái chết. <br>“Anh... đừng hòng hãm hại bạn bè người thân của tôi!” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện nhịn đau, từ từ đứng dậy, đấm một quyền vào người Lâm Thanh Diện giả. <br>Linh lực cực kỳ mạnh mẽ ập vào người Lâm Thanh Diện giả, trước khi hắn ta thành công xâm nhập ý thức, thực lực hắn ta thì không bị làm sao, nhưng cú đấm này đã đánh hắn ta trọng thương. <br>Cơn đau nhất thời biến mất, Lâm Thanh Diện há miệng thở hổn hển, ánh mắt lạnh lùng khóa chặt Lâm Thanh Diện giả: “Anh thất bại rồi, mau trả cơ thể lại cho tôi!” <br>Lâm Thanh Diện giả ngạc nhiên, một cỗ linh khí đỏ như máu bay về phía Hứa Bích Hoài đang nằm dưới đất. <br>Lâm Thanh Diện nhíu mày, dù biết đây chỉ là ảo ảnh, nhưng cơ thể vẫn vô thức lao tới, nhanh chóng xuất hiện trước mặt Hứa Bích Hoài, để chặn cú đánh này. <br>Đến khi Lâm Thanh Diện tìm kiếm Lâm Thanh Diện giả kia, thì đối phương đã mất dạng. <br>Lâm Thanh Diện ngạc nhiên, nhìn Hứa Bích Hoài và Nặc Nặc đang nằm dưới đất, trong lòng vô cùng đau khổ, nhất thời, thời gian trong thế giới tinh thần bắt đầu chuyển động, toàn bộ thế giới lại trở về màu sắc ban đầu, ngay cả Nặc Nặc và Hứa Bích Hoài ở trước mặt cũng khôi phục lại. <br>Nhìn thấy cảnh tượng này, Lâm Thanh Diện không khỏi nở nụ cười, anh biết, đây chỉ là ảo cảnh, còn Hứa Bích Hoài và Nặc Nặc trong thế giới thực vẫn đang đợi anh đi gặp, nên anh phải tỉnh lại ngay. <br>Khát vọng mãnh liệt này đã kích thích toàn bộ cơ thể Lâm Thanh Diện. <br>Dưới lòng đất. <br>Lâm Thanh Diện vốn không còn động đậy, bỗng như được hoàn hồn, hét lên một tiếng, rồi đột phá thẳng lên Thần Cảnh đỉnh phong, hai tay kéo đứt mấy cành cây khô này. . truyện kiếm hiệp hay<br>Vong Trần nhíu chặt mày, nhìn Lâm Thanh Diện, nhưng ông không hề cảm nhận được tia sát khí trên người anh, chẳng lẽ, Lâm Thanh Diện thật sự có thể khôi phục lí trí khi bị tẩu hỏa nhập ma? <br>Lâm Thanh Diện kéo đứt cành cây khô xong, thì cúi đầu nhìn cây gai đâm xuyên qua ngực mình, rồi cắn chặt răng, có lẽ là do năng lượng sinh mệnh mạnh mẽ như nắng hạ gặp cơn mưa rào đang không ngừng chữa trị cho anh, nên chỉ cần anh kịp thời rút cây gai này ra, thì vẫn có thể cứu chữa. <br>Nghĩ xong, hai tay Lâm Thanh Diện nắm chặt cây gai, hét lớn, rồi rút thẳng cây gai này ra, máu tươi nhất thời phun ra, anh bỗng cảm thấy yếu ớt, rồi ngất đi. <br>Mạc Niệm ngạc nhiên, nhìn Vong Trần, rồi hét lên: “Ông còn ngơ ra đó làm gì, mau cứu Lâm Thanh Diện đi, cậu ấy vẫn còn cứu chữa được.” <br>Vong Trần im lặng một hồi lâu, nhìn Lâm Thanh Diện đang nằm dưới đất, nếu giờ ông bổ thêm một đao, thì chắc chắn anh sẽ mất mạng, nhưng ông thật sự phải làm thế ư? <br>Hai luồng suy nghĩ không ngừng đấu tranh trong đầu Vong Trần. <br>Một lúc sau, Vong Trần thở dài bất đắc dĩ, rồi vung tay phải lên, mấy cành cây khô liền kéo Lâm Thanh Diện, theo Vong Trần trở về gốc Cây khô Vạn Năm để chữa trị. <br>- -------------------"}