{"title":"Chương 1502: Trong họa được phúc","content":"Ba ngày ba đêm nữa lại trôi qua. <br>Lâm Thanh Diện từ từ mở mắt ra, xung quanh tối tăm làm anh hơi thấy bất an. <br>“Cậu tỉnh rồi à? Cậu đừng cử động, để tôi kiểm tra toàn bộ cơ thể cậu trước đã.”<br>Vong Trần ngồi bên cạnh nhận ra Lâm Thanh Diện đã tỉnh lại, nên đè anh xuống, truyền năng lượng sinh mệnh trong tay vào người anh. <br>Mạc Niệm nhảy tới bên cạnh Lâm Thanh Diện, thấy anh cuối cùng cũng trở về bình thường, thì thở phào nhẹ nhõm, ngồi bệch xuống nói: “Cuối cùng cậu cũng tỉnh lại rồi, lúc đó cậu làm tôi sợ chết khiếp.” <br>Lâm Thanh Diện nghe vậy trong đầu thoáng qua những chuyện đã xảy ra khi anh tẩu hỏa nhập ma, nhất thời cảm thấy cực kỳ hổ thẹn, liên tục xin lỗi Vong Trần và Mạc Niệm. <br>Cũng may hai người không hề để tâm, nên Lâm Thanh Diện mới an lòng hơn nhiều.<br>Mười phút sau, Vong Trần thu tay về, thở phào nhẹ nhõm, bình tĩnh nhìn Lâm Thanh Diện nói: “Ổn rồi, mặc dù hơi khó tin, nhưng sự thật là thế, cậu đã hoàn toàn trở về bình thường, thậm chí còn vì thế mà đột phá lên Thần Cảnh đỉnh phong, chúc mừng cậu.” <br>Lâm Thanh Diện nghe vậy thì gật đầu, đứng dậy, cảm nhận rất rõ linh lực dồi dào trong cơ thể, quả nhiên khoảng cách giữa Thần Cảnh đỉnh phong và Thần Cảnh nửa bước thật sự quá lớn. <br>Mặc dù lần này có thể nói mình là nhờ họa được phúc, nhưng tiếc rằng, Lâm Thanh Diện lại chẳng vui nổi. <br>“Tiền bối Thụ Linh, cảm ơn ông đã ra tay cứu giúp, sau này có chỗ nào cần Lâm Thanh Diện tôi giúp đỡ, thì cứ việc mở miệng, chắc chắn tôi sẽ không chối từ.” <br>Vong Trần thở dài bất đắc dĩ: “Không có gì, chỉ cần cậu mang nước thánh mà tôi cần tới đây, thì xem như chúng ta hòa nhau.” <br>Lâm Thanh Diện nghe vậy thì không hề do dự gật đầu, trong lòng cũng nhớ kỹ đại ân đại phức ngày hôm nay.<br>Vong Trần nhìn hai người Lâm Thanh Diện và Mạc Niệm đang ầm ĩ, thì thở dài nói: “Giờ hai người đi đi, mấy ngày nay không biết có rất nhiều người tìm kiếm tung tích hai người ở bên ngoài, nên hai người đừng để họ đợi quá lâu.” <br>Lâm Thanh Diện nghe vậy thì chắp tay cúi chào Vong Trần, cũng không nói gì nhiều, mà xoay người dẫn Mạc Niệm rời đi. <br>Vong Trần lại quay về Cây khô Vạn Năm, khoảng thời gian này đã tiêu hao khá nhiều thể lực đối với cường giả Thánh Cảnh như ông, huống hồ, giờ ông chỉ là linh hồn ác ý, muốn khôi phục lại trạng thái đỉnh phong, thì phải mất một khoảng thời gian an tâm tu dưỡng. <br>Trong Dược Thần Cốc. <br>Chu Tước và Chung Tài đã sớm tỉnh lại từ hai ngày trước. <br>Sau khi biết Lâm Thanh Diện đã biến mất, Chu Tước chẳng kịp ăn uống, đã gia nhập vào đội ngũ tìm kiếm. <br>Dù gì, Chu Tước cũng đích thân nhận thức thực lực đáng sợ của kẻ địch, dù là Lý Mộ Bạch ngày trước cũng chưa chắc đã là đối thủ của người đó, nên thực lực Lâm Thanh Diện có mạnh mẽ đến đâu, thì khi đối đầu với kẻ địch, nguy hiểm vẫn lớn hơn hy vọng. <br>Trong phòng chăm sóc, Nặc Nặc vẫn hôn mê như trước, dù có thuốc duy trì sinh mạng, nhưng giờ cô bé đã gầy đi rất nhiều, xương mặt cũng hơi nhô ra. <br>Điền Uyên đã sai người lắp thêm một chiếc giường nữa bên cạnh Nặc Nặc, giờ Hứa Bích Hoài đang mệt mỏi nằm trên đó, sau sáu ngày không chợp mắt, cuối cùng cô cũng mệt đến mức ngất đi. <br>Trong đại sảnh. <br>Quý Trường Thanh dẫn một nhóm người ngồi xuống, Điền Uyên đã sớm đi tới đại sảnh, thấy dáng vẻ ủ rũ của mọi người, trong lòng ông cũng rất khó chịu. <br>“Gần đây Quý trưởng lão đã có tin tức của Lâm Thanh Diện chưa?” Điền Uyên hỏi. <br>Quý Trường Thanh lắc đầu bất đắc dĩ, trong lòng cực kỳ đau khổ. <br>Gần bảy ngày rồi, Dược Thần Cốc, Chúng Thần Điện, Trảm Tiên Minh và vô số môn phái, hàng triệu tu sĩ lục soát khắp rừng rậm Sương Mù, thậm chí ngay cả một lá cây trong khu rừng cũng không bỏ qua, nhưng không hề tìm thấy tung tích Lâm Thanh Diện và Mạc Niệm. <br>Trong lòng mọi người đã sớm có dự đoán, nhưng đều ăn ý không nói ra, mà luôn cố gắng tìm kiếm tung tích Lâm Thanh Diện và Mạc Niệm, mong kỳ tích sẽ xuất hiện. <br>“Cốc chủ Điền, tôi đề nghị mở rộng phạm vi tìm kiếm, nói không chừng Lâm Thanh Diện đã dẫn đứa bé rời khỏi rừng rậm Sương Mù, rồi trốn ở nơi nào đó để tu dưỡng.” Quý Trường Thanh nói. <br>Trong thời khắc mọi người đều đang chú tâm đến tung tích của Lâm Thanh Diện, thì đây là một lời đề nghị cực kỳ tốt, nên nhanh chóng được mọi người thông qua. <br>Lúc mọi người định thực thi thì hai bóng dáng một lớn một nhỏ từ trên trời giáng xuống, đúng lúc đáp xuống cửa đại sảnh, chặn đường Điền Uyên và Quý Trường Thanh. <br>“Hai vị định đi đâu đấy?” Lâm Thanh Diện cười hỏi. <br>Điền Uyên và Quý Trường Thanh thấy hai người trước mặt, thì ra sức dụi mắt, vẻ mặt bất ngờ, rồi đi tới ôm chầm lấy Lâm Thanh Diện, trong lòng vô cùng mừng rỡ. <br>“Giỏi lắm Lâm Thanh Diện, tôi biết, cậu sẽ không chết dễ dàng thế mà!” Dù Điền Uyên đã lớn tuổi, nhưng vành mắt vẫn không khỏi ngấn nước. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Quý Trường Thanh cũng lén lau nước mắt, vỗ mạnh vào lưng Lâm Thanh Diện, vui mừng đến mức không diễn tả bằng lời. <br>Mấy người Giang Tiểu Nhu và Bạch Chỉ nhìn thấy cảnh tượng này, cũng mừng đến phát khóc. <br>Chu Tướt nửa cánh tay anh. <br>“Thằng nhóc này, ai bảo cậu cậy mạnh, nếu cậu chết rồi, tôi cũng không thiết sống nữa.” <br>Nhìn Chu Tước ở trước mặt, Lâm Thanh Diện nhất thời khổ não, anh biết rõ, cô có tình cảm khác thường với mình, nhưng tiếc rằng, anh đã có vợ con rồi, nên chuyện này, anh không thể đáp lại cô được. <br>Giống như. <br>Đáp án trong bài kiểm tra của Chu Tước đều chính xác. <br>Nhưng tiếc là. <br>Bài kiểm tra này lại giao nhầm phòng thi... <br>Nhưng Lâm Thanh Diện không hề đẩy Chu Tước ra, chí ít là lần này, vì anh muốn để cô yên lòng khóc một trận, xem như chuộc lại những lo lắng trong mấy ngày anh biến mất. <br>Chung Tài đứng bên cạnh nhìn thấy cảnh tượng này, thì trong lòng vừa mừng vừa buồn, mừng là vì Lâm Thanh Diện và Mạc Niệm đã trở về an toàn, còn buồn, tất nhiên là vì không thể mang tới cảm giác an toàn cho Chu Tước. <br>Một lúc sau, cuối cùng Chu Tước cũng bình tĩnh lại, rời khỏi vòng tay của Lâm Thanh Diện, giờ cô mới biết lúc nãy mình đã làm chuyện xấu hổ thế nào, nên đỏ mặt như quả táo chín, không dám nhìn thẳng vào mắt anh. <br>Mạc Niệm nhìn thấy cảnh tượng này thì không khỏi cười xấu xa, rồi nhảy lên bả vai Lâm Thanh Diện nói: “Hì hì, thằng nhóc nhà cậu thật có phúc, được nhiều người phụ nữ yêu thích như vậy, tôi thấy ba người phụ nữ trong đám người này đều nhìn cậu bằng ánh mắt khác thường, chẳng lẽ...” <br>Lâm Thanh Diện nghe vậy thì thuận theo sự chỉ dẫn của Mạc Niệm, nhìn về phía Giang Tiểu Nhu, Bạch Chỉ và Tiểu Điêu, rồi nhất thời thở dài bất đắc dĩ, búng vào trán Mạc Niệm: “Nhóc đừng nói lung tung.” <br>Mạc Niệm ôm trán, tức giận. <br>Điền Uyên vỗ về mọi người, mời Lâm Thanh Diện ngồi xuống ghế dẫn đầu, rồi hỏi: “Lâm Thanh Diện, rốt cuộc mấy ngày qua đã xảy ra chuyện gì vậy, cậu đã đi đâu trong khoảng thời gian mất tích vậy?” <br>- -------------------"}