{"title":"Chương 1503: Đoạt hồn ấn","content":"Lâm Thanh Diện nghe xong, thấy mọi người bên dưới đều nhìn mình với ánh mắt mong chờ, thì im lặng một lúc, rồi kể lại chuyện mình gặp Vương Quyền cho mọi người nghe. <br>Nhưng tới chỗ Cây khô Vạn Năm và Thụ Tinh, thì Lâm Thanh Diện lại thay đổi cách nói, né tránh sự thật, chỉ nói rằng có một cao nhân ẩn sĩ đã ra tay cứu giúp. <br>Mọi người nghe vậy, thì không khỏi chấn động trước những chuyện mà Lâm Thanh Diện đã gặp phải.<br>Không ngờ cường giả Thánh Cảnh lại mạnh đến mức có thể xé rách không gian, thậm chí chỉ dùng một ngón tay để đấu với Chu Tước và Chung Tài, còn đánh hòa Lâm Thanh Diện, làm những người có mặt tại đây đều cảm thấy bất an. <br>May mà lần này có cao thủ ẩn thế cứu giúp, nếu lần sau mấy cường giả Thánh Cảnh này lại tới Trái Đất, thì liệu rằng cao thủ ẩn thế có cứu giúp kịp thời nữa không? <br>Nếu lần sau bọn họ không chỉ tới một người, thì liệu cao thủ ẩn thế đó có thể đối phó được không? <br>Lâm Thanh Diện nhìn ra vẻ bất an của mọi người, cũng may trước đó Vong Trần đã nhắc nhở anh, nên anh vội giải thích với mọi người: “Mọi người đừng lo, cao nhân đó nói, cho là cường giả Thánh Cảnh, cũng không dễ dàng phá vỡ sức mạnh pháp tắc, xé rách không gian, để tới Trái Đất, sở dĩ xảy ra chuyện lần này, là vì đối phương đã sớm chuẩn bị, nên trong khoảng thời gian ngắn, kẻ địch sẽ không xuất hiện nữa.”<br>“Mà trong khoảng thời gian này, tôi sẽ bảo Dược Thần Cốc cung cấp gấp bội nhu cầu đan dược cho mọi người, tôi tin rằng chỉ cần mọi người cố gắng tu luyện, nâng cao thực lực, thì lần sau, dù đối phương có tới, chúng ta cũng có thể chiến đấu với họ.” <br>Nghe xong, mọi người không khỏi reo hò, ai cũng tin tưởng Lâm Thanh Diện, dù đối phương là Thánh Cảnh thì sao chứ? Chẳng lẽ toàn bộ tu vi giả trên Trái Đất này lại không địch nổi một Thánh Cảnh? <br>Thấy mọi người reo hò như vậy, Lâm Thanh Diện cũng thở phào nhẹ nhõm, nhưng trong lòng lại lo lắng. <br>Rất nhiều chuyện anh không thể nói rõ, ví dụ như chuyện cường giả Thánh Cảnh này, nếu lần này không có sự trợ giúp của Vong Trần, cho dù toàn bộ tu vi giả trên Trái Đất cùng ra tay, e rằng cũng không phải là đối thủ của hắn ta. <br>Lâm Thanh Diện từng chứng kiện, cường giả Thánh Cảnh tiện tay lập ra một thế giới, nếu hắn ta trở nên nghiêm túc, có khi còn có thể hủy diệt Trái Đất. <br>Thực lực, suy cho cùng vẫn là thực lực.<br>Thực lực của anh quá yếu. <br>Nên anh phải nhanh chóng trở thành cường giả Thánh Cảnh, như vậy mới có đủ năng lực đối đầu với mấy cường giả đó, để bảo vệ những gì anh muốn bảo vệ. <br>Nghĩ vậy, Lâm Thanh Diện liền thở dài bất đắc dĩ, nhìn Điền Uyên hỏi: “Đúng rồi, Cốc chủ Điền, vợ con tôi đâu, tôi muốn gặp mặt bọn họ.” <br>Điền Uyên nghe vậy thì im lặng, mà mọi người cũng chẳng lên tiếng. <br>Lâm Thanh Diện thấy vậy thì nhất thời nhận ra điều bất ổn, nên bật dậy, linh lực bao phủ toàn bộ Dược Thần Cốc, rất nhanh đã tìm thấy vị trí của Nặc Nặc và Hứa Bích Hoài, rồi anh nhún người, phá vỡ mái nhà, bay ra ngoài. <br>Điền Uyên và Quý Trường Thanh thấy thế cũng vội đuổi theo, rồi tới mấy người Chu Tước Bạch Chỉ. <br>Lâm Thanh Diện ngừng bước trước cửa phòng bệnh, cảm nhận được hai hơi thở yếu ớt ở bên trong, làm tay phải đang vươn ra của anh không khỏi run lên. <br>Điền Uyên và Quý Trường Thanh đuổi tới, giữ tay Lâm Thanh Diện lại ngay. <br>Điền Uyên lắc đầu, tiến lên một bước: “Điện chủ Lâm, cửa phòng này có ám chế, để tôi mở cửa cho cậu, nhưng giờ vợ con cậu đang cần môi trường yên tĩnh, nên tôi hy vọng cậu hãy chuẩn bị tốt tâm lý.” <br>Lâm Thanh Diện nghe vậy tim không khỏi run lên, khuôn mặt của Hứa Bích Hoài và Nặc Nặc mà anh nhìn thấy trong ảo cảnh lúc trước, bỗng xuất hiện trong đầu anh. <br>Lâm Thanh Diện nuốt nước miếng, rồi gật đầu nói: “Được, tôi đã chuẩn bị xong rồi, ông mở cửa ra đi.” <br>Thấy bộ dạng này của Lâm Thanh Diện, Điền Uyên và Quý Trường Thanh nhìn nhau xác nhận, rồi mới từ tốn mở cửa ra. <br>Trong phòng, Nặc Nặc và Hứa Bích Hoài đang nằm trên hai chiếc giường, hình như cả hai người đều không ăn gì, nên đói đến mức bụng lép xẹp, làm Lâm Thanh Diện thấy mà đau lòng. <br>“Bọn họ làm sao vậy...” Lâm Thanh Diện kiềm nén sự sôi sục dưới đáy lòng hỏi. <br>Điền Uyên bất lực lắc đầu nói: “Vợ cậu chỉ là dạo này quá mệt mỏi, cộng thêm việc không ăn gì, nên mới ngất xỉu, có lẽ cô ấy sẽ tỉnh lại nhanh thôi, nhưng đứa bé...” <br>“Đứa bé làm sao?” Lâm Thanh Diện hơi kích động, ánh mắt của anh làm Điền Uyên cảm thấy rất áy náy. <br>Quý Trưồi con gái cậu hôn mê bất tỉnh, chúng tôi đã dùng mọi cách rồi.” <br>“Chúng tôi đã dùng mọi cách, nhưng vẫn không thể tìm ra cách để đánh thức con gái cậu, chúng tôi cũng bó tay với dấu ấn này rồi, dù là ai tới gần cô bé, cũng bị sức mạnh to lớn trong dấu ấn đánh văng ra ngoài, ngay cả việc đút thuốc cho cô bé cũng cực kỳ khó khăn.” Điền Uyên bổ sung, rõ ràng cực kỳ áy náy khi nhìn thấy dáng vẻ gầy gò của Nặc Nặc. <br>Nghĩ tới việc ông là Cốc chủ Dược Thần Cốc, mà ngay cả một đứa bé cũng không chữa trị được, thì làm sao ông có thể yên lòng làm Cốc chủ? <br>Lâm Thanh Diện nghe vậy thì nhíu chặt mày, từng bước tới gần Nặc Nặc, quả nhiên tay anh bị một cỗ linh lực cực kỳ mạnh bài xích. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Mắt Lâm Thanh Diện lạnh lẽo, bộc lộ hết thực lực của Thần Cảnh đỉnh phong, trước mặt anh nhanh chóng hình thành một lá chắn, ngăn cản sự bài xích vô hình này. . Truyện mới cập nhật<br>“Thần Cảnh đỉnh phong!” <br>Điền Uyên và Quý Trường Thanh đều vô cùng kinh ngạc, ngay cả mấy người Chu Tước vừa mới đuổi tới, cũng không khỏi chấn động khi nhìn thấy cảnh tượng này. <br>Liny dấu ấn đỏ như máu, thì trong lòng không khỏi bất an. <br>Mạc Niệm nhảy lên bả vai Lâm Thanh Diện, vừa nhìn thấy dấu ấn này, cô liền kinh ngạc nói: “Đây là Đoạt Hồn Ấn, sao thứ này lại xuất hiện ở đây?” <br>Mọi người nghe xong thì trong lòng chấn động, hình như Mạc Niệm biết lai lịch dấu ấn này? <br>Lâm Thanh Diện nhìn Mạc Niệm, nghiêm túc hỏi: “Mạc Niệm, nhóc biết dấu ấn này à?” <br>Mạc Niệm gật đầu, rồi nhìn dấu ấn xác nhận lần nữa: “Đúng vậy, đây chính là Đoạt Hồn Ấn, chỉ có một bộ phận cường giả Thánh Cảnh ở Thiên Giới mới có thôi, nhưng tại sao trên người con gái cậu lại có nó?” <br>Cường giả Thánh Cảnh, Thiên Giới? <br>Vừa nghe thấy câu này, Lâm Thanh Diện liền nghĩ đến Vương Quyền đã tập kích anh lúc trước, thời gian hắn ta xuất hiện, rất gần với lúc xuất hiện dấu ấn trên người Nặc Nặc mà Điền Uyên đã nói. <br>“Chết tiệt, dám tổn thương người thân của tôi, Vương Quyền, tôi nhất định phải khiến anh đền mạng!” <br>Lâm Thanh Diện thầm nghĩ, để không ảnh hưởng đến việc nghỉ ngơi của Hứa Bích Hoài, cùng lắm anh chỉ thay đổi sắc mặt, chứ không nói gì. <br>Quý Trường Thanh khẽ nhíu mày, nhìn Lâm Thanh Diện nói: “Lâm Thanh Diện, nơi này không thích hợp để chúng ta nói chuyện, hay chúng ta ra ngoài tìm chỗ nào đó ngồi xuống trò chuyện đi.” <br>Lâm Thanh Diện gật đầu, đúng lúc, anh cũng có mấy chuyện muốn căn dặn Điền Uyên và Quý Trường Thanh. <br>Trong động phủ riêng của Điền Uyên, ba người bọn họ ngồi quanh bàn đá, bên cạnh Lâm Thanh Diện còn có Mạc Niệm, vì cô là người biết được sự tồn tại của Đoạt Hồn Ấn, nên không thể vắng mặt trong cuộc thảo luận lần này. <br>- -------------------"}