{"title":"Chương 1504: Nói ra chân tướng","content":"Trong động phủ, Quý Trường Thanh và Điền Uyên cùng nhìn Lâm Thanh Diện, hai người đã nhìn ra nỗi sợ mà anh đã che giấu không nói ra trong đại sảnh. <br>Lâm Thanh Diện thở dài, nhìn hai người nói: “Tôi mong hai người có thể giữ bí mật tuyệt đối, những lời tôi nói sau đây, không được phép tiết lộ tin tức ra bên ngoài.” <br>Điền Uyên và Quý Trường Thanh nghe xong thì gật đầu, lắng nghe toàn bộ câu chuyện về Cây khô Vạn Năm và Vương Quyền mà Lâm Thanh Diện kể.<br>Sau khi biết được mọi chuyện, Điền Uyên và Quý Trường Thanh mới xem như hiểu rõ, tại sao lúc nãy anh lại nói sự thật trước đại sảnh. <br>Chỉ riêng chuyện Cây khô vạn năm tồn tại, đã làm toàn bộ tu vi giả trên Trái Đất lao vào cuộc chiến rồi. <br>“Các ông phải nhớ kỹ, không được phép tiết lộ sự tồn tại của Cây khô vạn năm và Thụ Linh, từ nay về này chuyện này sẽ được xếp vào hàng cơ mật.” Lâm Thanh Diện trịnh trọng nói. <br>Điền Uyên và Quý Trường Thanh không hề do dự đồng ý ngay, dù Lâm Thanh Diện không nói, thì bọn họ cũng chẳng dám nói chuyện này ra ngoài.<br>Thấy phản ứng của hai người, Lâm Thanh Diện cũng yên tâm hơn, còn vấn đề cường giả Thánh Cảnh, thì không thể nóng vội được, giờ chuyện nào anh nên làm thì vẫn phải làm trước. <br>Ví dụ như giúp Vong Trần lấy được nước thánh, đổi lấy quả cây khô gặp mùa xuân, để đột phá lên Thánh Cảnh. <br>Nhưng trước mắt, việc quan trọng nhất vẫn là Hứa Bích Hoài và Nặc Nặc. <br>Nghĩ đến đây, Lâm Thanh Diện lại túm lấy Mạc Niệm đang ngồi trên bả vai, rồi hỏi: “Rốt cuộc dấu ấn trên cánh tay Nặc Nặc là sao thế?” <br>Mạc Niệm thở dài bất đắc dĩ, hất tay Lâm Thanh Diện ra, rồi ngồi lên bàn đá nói. <br>“Dấu ấn đó là Đoạt Hồn Ấn, chỉ có một bộ phận nhỏ người ở Thiên Giới mới biết đến nó, năng lực của Đoạt Hồn Ấn cũng rất đơn giản, đó là cướp hồn phách, cũng chính là sinh mạng của người bị phong ấn.” <br>Lâm Thanh Diện nghe vậy thì con ngươi thu nhỏ lại, siết chặt nắm đấm nói: “Nhóc có cách nào giải trừ Đoạt Hồn Ấn này không?”<br>“Trừ việồn Ấn phát động, rồi người bị phong ấn chết, thì nó sẽ tự động biến mất.” <br>Lâm Thanh Diện nghe vậy nhất thời không kiềm nén được lửa giận, toàn thân toát ra sát ý vô tận. <br>“Nhóc có cách nào để biết ai là người đã phong ấn không?” <br>Mạc Niệm lắc đầu, chợt nhớ ra điều gì đó, nên nói: “Theo lý mà nói thì có thể sử dụng năng lượng sinh mệnh để tìm ra người đã phong ấn, nhưng tôi lại không có đủ, tuy nhiên có một người thì được.” <br>“Vong Trần.” <br>Mạc Niệm gật đầu, Vong Trần đã tu luyện vạn năm, dựa vào năng lượng sinh mệnh tu đến Thánh Cảnh, e rằng toàn bộ Trái Đất cũng chẳng còn ai vượt qua năng lượng sinh mệnh của ông ta. <br>“Tôi mặc kệ người đó là ai, dám xuống tay với người nhà của tôi, thì tôi sẽ giết chết người đó!” Lâm Thanh Diện lạnh lùng nói. <br>Mạc Niệm thở dài bất đắc dĩ, rồi nói tiếp: “Trước tiên không nói đến chuyện liệu Vong Trần có chịu giúp cậu không, người đã phong ấn đều đến từ Thiên Giới, e rằng thực lực đều trên Thánh Cảnh, muốn giết cường giả Thánh Cảnh, cậu có biết cậu sẽ đối mặt với chuyện gì không?” <br>Ánh mắt Lâm Thanh Diện hiện lên vẻ quyết tâm, dù là Thánh Cảnh thì sao? Dù đối phương là Thánh Cảnh viên mãn Linh thông, thì anh cũng phải liều mạng với người đó! <br>Nghĩ vậy, Lâm Thanh Diện liền gật đầu, nhìn Mạc Niệm nói: “Dù đối phương là ai, thì tôi cũng phải bảo vệ con gái tôi, qua bao lâu nữa thì Đoạt Hồn Ấn sẽ phát động?” <br>Mạc Niệm nghe xong thì ngẫm nghĩ một lúc, rồi nói: “Ít nhất là nửa tháng, cao lắm thì ba tháng, nhưng tôi có cách tạm thời áp chế Đoạt Hồn Ấn cho con gái cậu, bốn tháng sau, nó vẫn sẽ phát động, nếu trước đó cậu không giết được người đã phong ấn, thì tôi cũng bó tay.” <br>Lâm Thanh Diện nghe xong thì gật đầu, bốn tháng là đủ rồi! <br>Điền Uyên và Quý Trường Thanh ngồi bên cạnh đều rất áy náy, bọn họ không những không thể giúp Lâm Thanh Diện đối phó với kẻ địch, mà giờ ngay cả người nhà của anh cũng không bảo vệ được. <br>Điền Uyên vô cùng áy náy nói: “Điện chủ, tôi không thể chối bỏ trách nhiệm trong chuyện này, nếu tôi có thể tới sớm, có lẽ con gái cậu sẽ không thế này.” <br>“Cả tôi nữa!” Quý Trường Thanh đập mạnh xuống bàn đá, căm uất nói. <br>Lâm Thanh Diện thở dài, để tâm trạng dần bình ổn lại, rồi nhìn hai người nói: “Chuyện này tôi không trách hai người, muốn trách thì chỉ có thể trách tôi không đủ thực lực, không thể bảo vệ tốt người nhà của mình, các ông có thể tới kịp, là tôi cảm kích lắm rồi, sao lại trách hai người được.” <br>Điền Uyên và Quý Trường Thanh nghe vậy thì liếc nhìn nhau, không biết phải nói gì. <br>Lâm Thanh Diện cười bất đắc dĩ, rồi lấy mấy bình đan dược ra, đặt xuống bàn. <br>“Cốc chủ Điền, Quý trưởng lão, chúng ta tạm thời gác lại mấy chuyện này đã, Quý trưởng lão, ông hãy cầm lấy mấy bình đan dược này, trong khoảng thời gian tới, tôi mong ông có thể dẫn dắt toàn bộ tu vi giả mau chóng nâng cao thực lực.” <br>Quý Trường Thanh nghe vậy thì gật đầu, nhìn đan dược trên bàn, rồi nhận lấy hai bình, trịnh trọng nói: “Điện chủ, cậu cứ yên tâm, chắc chắn tôi sẽ không lãng phí mấy bình đan dược này, tôi tin rằng chẳng bao lâu nữa, chúng tôi sẽ trở thành trợ công đắc lực cho Điện chủ.” <br>Lâm Thanh Diện hài lòng gật đầu, rồi nhìn Điền Uyên, lấy mấy phương pháp luyện đan ra, đặt trước mặt ông ta. <br>“Cốc chủ Điền, trong mấy phương pháp luyện đan này có một phương pháp và bí quyết luyện chế đan dược cấp thần, còn lại đều là phương pháp và bí quyết luyện đan cấp hoàn mỹ do tôi viết ra, tôi tin rằng mấy phương pháp luyện đan này có thể trợ giúp rất lớn cho Dược Thần Cốc.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Điền Uyên nghe vậy thì nhìn mấy phương pháp luyện đan trên bàn, nhất thời sáng mắt. <br>Tạm thời không nói tới phương pháp luyện đan cấp hoàn mỹ, không ngờ trong này còn có cả phương pháp luyện đan cấp thần. <br>Quan trọng nhất là, Lâm Thanh Diện sẽ để lại bí quyết luyện đan này, xét về mọi mặt thì bí quyết luyện đan này chẳng hề thua kém phương pháp luyện đan. <br>“Điện chủ khách sáo rồi, Dược Thần Cốc sẽ không phụ lòng tốt của Điện chủ.” <br>Lâm Thanh Diện gật đầu, sau khi đưa ra mấy kiến nghị cho sự phát triển tương lai của hai người, thì một mình đi vào phòng mà Hứa Bích Hoài và Nặc Nặc đang nằm nghỉ. <br>Trong phòng. <br>Lâm Thanh Diện ngồi cạnh giường Nặc Nặc, nhìn Đoạt Hồn Ấn trên cánh tay cô bé, ý định giết người trong lòng ngày càng kiên định. <br>Lâm Thanh Diện trong phòng cả ngày không bước ra ngoài. <br>Tối hôm sau, Hứa Bích Hoài ngủ một ngày một đêm, mới khôi phục thể lực, từ từ tỉnh lại. <br>“Hả? Bích Hoài, cuối cùng em cũng tỉnh rồi, để anh sai người nấu cháo thuốc cho em, em cứ nằm nghỉ trước đi, để anh bưng vào cho em.” <br>Giọng nói quen thuộc vang lên bên tai Hứa Bích Hoài. <br>Hứa Bích Hoài bỗng hoàn hồn, nhìn Lâm Thanh Diện với vẻ mặt khó tin. <br>Chẳng lẽ đây là giấc mơ? Hay Lâm Thanh Diện thật sự quay về rồi? <br>Cảm nhận được ánh mắt nóng bỏng của Hứa Bích Hoài, Lâm Thanh Diện cười dịu dàng, rồi ngồi bên giường, kéo cô vào lòng, thở phào nhẹ nhõm, thấy cô đã tỉnh, cuối cùng tảng đá treo lơ lửng trong tim anh cũng được buông lỏng. <br>Hứa Bích Hoài nhất thời nước mắt lưng tròng, ôm lấy Lâm Thanh Diện, không khỏi nức nở. <br>“Lâm Thanh Diện, thật sự là anh à?” <br>Lâm Thanh Diện gật đầu, vỗ nhẹ lưng Hứa Bích Hoài: “Là anh, anh về rồi, anh sẽ không để người nào tổn thương hai mẹ con nữa, kể cả Thánh Cảnh!” <br>- -------------------"}