{"title":"Chương 1505: Người đã phong ấn","content":"Cảm nhận được người phụ nữ trong lòng đang không ngừng run rẩy, tim Lâm Thanh Diện rất khó chịu, đành phải ôm chặt cô, từ từ vỗ về cô. <br>Một lúc sau, cuối cùng Hứa Bích Hoài cũng bình tĩnh lại, lau nước mắt, nhưng vẫn tựa vào lòng Lâm Thanh Diện, hỏi: “Em đã ngủ bao lâu rồi?” <br>Lâm Thanh Diện gượng cười đáp: “Có lẽ là hai ngày rồi, để anh đi sai người bưng cháo thuốc vào đây, em cứ nằm xuống nghỉ ngơi một lúc đi.”<br>Hứa Bích Hoài nghe vậy càng ôm chặt Lâm Thanh Diện hơn, khẽ lắc đầu, không nói gì. <br>Lâm Thanh Diện cười bất đắc dĩ, lặng lẽ ngồi trên giường, để mặc Hứa Bích Hoài ôm lấy. <br>Trong lòng Lâm Thanh Diện, cuối cùng Hứa Bích Hoài cũng nở nụ cười đã biến mất từ lâu, chỉ có ở bên cạnh anh, cô mới cảm thấy yên tâm. <br>Gần đây, Hứa Bích Hoài đã suy nghĩ rất nhiều, nếu Lâm Thanh Diện thật sự không quay về, thì cô phải làm sao?<br>Nghĩ đến cuối cùng, thậm chí trong lòng Hứa Bích Hoài còn xuất hiện một suy nghĩ đáng sợ, nhưng cũng may, cuối cùng Lâm Thanh Diện cũng quay về bên cô. <br>“Nặc Nặc sao rồi, hình như con bé cứ hôn mê suốt, Cốc chủ Điền nói ông ấy cũng hết cách.” <br>Lâm Thanh Diện lắc đầu, im lặng một lúc rồi nói: “Nặc Nặc không sao cả, nhưng có người để lại một thứ trên người con bé, đợi anh đi giải quyết chuyện này rồi, Nặc Nặc sẽ tỉnh lại, hãy tin anh, mọi chuyện đã nhanh chóng ổn thỏa thôi.” <br>Nghe xong, mặc dù trong lòng Hứa Bích Hoài cũng hơi suy đoán, nhưng cô vẫn lựa chọn tin tưởng Lâm Thanh Diện, nên gật đầu, hơi nức nở rời khỏi ngực anh, rồi nhìn mặt anh, nhất thời cảm thấy cực kỳ yên tâm. <br>“Lâm Thanh Diện, em tin anh, em giao con gái chúng ta cho anh đó, em không sao, nên anh đừng lo.” <br>Lâm Thanh Diện nghe vậy thì gật đầu, tựa trán mình lên trán Hứa Bích Hoài.<br>“Anh nghe mấy người Điền Uyên nói, gần đây em rất cưỡng ép bản thân, nên em phải nằm xuống ngay, để anh đi bưng cháo thuốc vào, em phải ngoan ngoãn ăn hết cháo, rồi nghỉ ngơi một ngày nữa, mới khỏe lại được, sau này, không được phép làm liều như vậy nữa.” <br>Hứa Bích Hoài tinh nghịch lè lưỡi, Lâm Thanh Diện thấy thế thì bất lực, rồi mở cửa ra, đúng lúc chạm mặt Điền Uyên đang bưng cháo thuốc đi vào. <br>Điền Uyên cười nói: “Lúc nãy tôi đi ngang qua, đúng lúc nghe thấy tiếng phu nhân Lâm, nghĩ chắc cô ấy tỉnh lại rồi, nên tự ý bưng cháo thuốc tới đây.” <br>Lâm Thanh Diện nghe vậy thì không khỏi gượng cười, nhận lấy cháo thuốc nói: “Được rồi, tôi biết mấy ngày nay ông luôn quan tâm đến sự an nguy của vợ con tôi, ông đi đi, đừng để mình vất vả quá, tôi tự bưng vào là được.” <br>Điền Uyên gật đầu, tất nhiên sẽ không quấy rầy Lâm Thanh Diện và Hứa Bích Hoài, nên mang cháo thuốc xong thì rời đi ngay. <br>Lâm Thanh Diện xoay người trở về phòng, đặt cháo thuốc lên trên tủ đầu giường. <br>Giờ Hứa Bích Hoài không hề để tâm đến việc sao Lâm Thanh Diện lại về nhanh đến thế, mà dồn hết sự chú ý vào người Nặc Nặc vẫn đang mê man ở bên cạnh, vẻ mặt đầy ưu sầu. <br>Nhìn thấy cảnh tượng này, Lâm Thanh Diện không khỏi nhíu chặt mày, nhưng nhanh chóng khôi phục nụ cười, ngồi cạnh Hứa Bích Hoài nói: “Được rồi, chẳng phải lúc nãy anh bảo em nghỉ ngơi cho khỏe à, mau ăn hết chén cháo thuốc này đi, rồi anh dẫn em ra ngoài tắm nắng, để mau khỏi bệnh.” <br>Hứa Bích Hoài ngừng lại, quay đầu nhìn Lâm Thanh Diện, rồi gật đầu, nhanh chóng uống hết chén cháo thuốc lớn, từ lúc anh trở về, khẩu vị của cô cũng nhất thời khôi phục lại, nên chén cháo thuốc này chẳng hề hấn gì. <br>Trên một bãi cỏ trong Dược Thần Cốc, Lâm Thanh Diện dìu Hứa Bích Hoài đi trên đó, ánh nắng ấm áp chiếu lên người bọn họ, làm tâm trạng hai người cũng tốt hơn rất nhiều. <br>Nhìn nụ cười của cô, tim Lâm Thanh Diện bỗng thấy ấm áp, nếu giờ Nặc Nặc không xảy ra chuyện, thì có lẽ đây là giây phút hạnh phúc nhất của cả nhà bọn họ. <br>“Bích Hoài, có lẽ anh... sắp phải rời đi một khoảng thời gian.” <br>Đối mặời trên mặt Hứa Bích Hoài liền cứng đờ, cô luôn hiểu rõ, anh không thể ở mãi bên cạnh cô được, nhưng chuyện này tới quá đột ngột, huống hồ giờ đang là lúc cô cần anh nhất. <br>Hứa Bích Hoài im lặng một lúc, rồi hít sâu một hơi, đè nén tâm tư hỗn loạn trong lòng, khẽ cười nói với Lâm Thanh Diện: “Không sao đâu, Lâm Thanh Diện, em biết anh vẫn còn rất nhiều chuyện phải làm, anh cứ việc đi đi, đừng lo lắng cho Nặc Nặc, em sẽ cùng con đợi anh về.” <br>Lâm Thanh Diện nghe vậy thì ôm Hứa Bích Hoài vào lòng ngay, trong lòng vô cùng đau khổ. <br>Nếu có thể, anh thật sự rất muốn ở bên vợ con, tận hưởng cuộc sống dưới ánh nắng chan hòa này. <br>“Bích Hoài, khoảng thời gian này em cứ ở lại Dược Thần Cốc đi, Cốc chủ Điền sẽ chăm sóc tốt cho em và Nặc Nặc, anh sẽ về sớm thôi.” <br>Hứa Bích Hoài đáp lại, rồi tận hưởng thời khắc khi tựa vào lòng Lâm Thanh Diện. <br>“Anh định khi nào đi?” <br>Lâm Thanh Diện nghe vậy thì thở dài bất đắc dĩ: “Đợi anh đưa em về phòng sẽ đi ngay, còn mấy người Quý Trường Thanh, anh không am hiểu lời tạm biệt, nên đợi lần sau anh quay về, sẽ uống một ly bồi tội với họ.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Hứa Bích Hắc cuối cùng khi ở riêng với Lâm Thanh Diện. <br>Buổi tối. <br>Bên ngoài Dược Thần Cốc. <br>Lâm Thanh Diện đứng ngay lối vào rừng rậm Sương Mù, vì Mạc Niệm đã tiêu hao rất nhiều năng lượng sinh mệnh để áp chế Đoạt Hồn Ấn, nên giờ đang ngồi trên vai anh để nghỉ ngơi. <br>Lâm Thanh Diện vừa đặt chân vào rừng rậm Sương Mù, thì toàn bộ khu rừng bỗng lay động, vô số linh thú từ khắp nơi chạy tới, bao vây anh. <br>Tê giác ciện bình an vô sự, thì giọng nói hơi kích động. <br>“Chủ nhân, anh không sao là tốt rồi, cuối cùng chúng tôi cũng có thể yên lòng rồi.” <br>Lâm Thanh Diện nghe vậy thì nhìn lướt qua mấy trăm linh thú đang vây quanh, không khỏi nở nụ cười. <br>Nghĩ tới mấy ngày qua, e rằng Tê giác cổ và mấy linh thú đã chịu không ít khổ sở khi tìm kiếm mình. <br>Lâm Thanh Diện lấy mấy bình đan dược dành cho linh thú ra nói: “Mấy ngày nay các ngươi đã vất vả rồi, Linh Thú đan này rất có ích cho việc tu hành của các ngươi.” <br>Nói xong, Lâm Thanh Diện mở bình thuốc ra, dùng linh lực bọc từng viên Linh Thú đan, rồi đưa tới trước mặt từng con linh thú. <br>Mấy con linh thú cũng không khách sáo, vội nuốt xuống, viên đan dược nhất thời bộc phát công dụng, có mấy con linh thú đột phá cảnh giới, cũng có rất nhiều con nhân lúc đan dược vẫn còn công dụng, nhanh chóng quay về nơi sâu nhất trong rừng rậm Sương Mù để tu luyện. <br>Tê giác cổ đã sớm đạt tới tu vi Thần Cảnh, nên Linh Thú đan này chẳng có công dụng gì mấy, ngược lại nó khá để tâm đến chuyện Lâm Thanh Diện đã trải qua trước đó. <br>“Chủ nhân, rốt cuộc mấy ngày qua anh đã đi đâu vậy?” <br>Lâm Thanh Diện gượng cười, kể lại đầu đuôi câu chuyện, rồi nói: “Chuyện là thế đó, lần này mục đích ta tới đây là để làm rõ ai đã hãm hại con gái ta, đúng lúc, ta sẽ dẫn ngươi tới nơi đó, môi trường tu luyện ở đó tốt hơn mấy chỗ khác nhiều, có lẽ sẽ có ích cho ngươi.” <br>Chỗ Vong Trần đang ở có năng lượng sinh mệnh nồng đậm, giờ Tê giác cổ đang ở tu vi Thần Cảnh, nên môi trường bình thường hoàn toàn không có tác dụng cho việc tu luyện, nếu được Vong Trần cho phép, để Tê giác cổ tu luyện trong Cây khô vạn năm, có lẽ thực lực của nó sẽ đột phá nhanh chóng. <br>- -------------------"}