{"title":"Chương 1506: Trở về quá khứ","content":"Tê giác cổ nghe nói có thể nâng cao thực lực, tất nhiên sẽ vui vẻ đồng ý. <br>Nó công Lâm Thanh Diện và Mạc Niệm đi theo con đường anh mà anh chỉ dẫn, thoáng chốc đã đi tới cửa một sơn động to lớn. | Lâm Thanh Diện nhảy xuống lưng Tê giác cổ, cửa động này là một lối vào khác mà Vong Trần đã nói cho anh biết cách đây không lâu, nhưng vì cửa động được ông ta bố trí chút mánh khóe, nên mới không bị con người và linh thú phát hiện. “Người đứng ngoài động đợi ta trước, để ta vào hỏi thử vị bên trong có đồng ý cho người vào hay không? Lâm Thanh Diện nói. Tê giác cổ gật đầu, nhìn Lâm Thanh Diện và Mạc Niệm đi vào sơn động. <br>Ở nơi sâu nhất trong sơn động, Lâm Thanh Diện dựa theo lời nói của Vong Trần lúc trước, truyền linh lực vào cành cây khô trên vách đá, toàn bộ vách đá bỗng biến mất, rõ ràng, Vong Trần đã bố trí ảo thuật nào đó.<br>Đến khi vách đá hoàn toàn biến mất, Lâm Thanh Diện và Mạc Niệm nhìn nhau rồi gật đầu, cùng đi vào trong không gian sau vách đá. <br>Vong Trần nhận ra hai người đang đi tới, nên từ Cây khô Vạn Năm biến thành Thụ Tinh, nhìn hai người hỏi: “Sao hai người lại tới đây, chẳng lẽ mới đó đã mang nước thánh tới cho tôi rồi?”. <br>Lâm Thanh Diện lắc đầu, nhìn Vong Trần, rồi chắp tay, cúi chào thật sâu: “Lần này tôi tới chỉ vì một mục đích, đó là có người bố trí Đoạt Hồn Ấn lên người con gái tôi, nên tôi mong tiền bối có thể giúp tôi tìm ra ai đã làm việc này” <br>Vong Trần nghe vậy thì khẽ nhíu mày, Đoạt Hồn Ấn? Đó chẳng phải là pháp ấn chuyên dụng của người tà môn ma đạo ở Thiên Giới à, sao lại xuất hiện ở đây? Hơn nữa, chẳng phải Đoạt Hồn Ấn đã bị cấm sử dụng từ lâu rồi à, sao vẫn còn người tu luyện loại tà công này? “Cậu có chắc là Đoạt Hồn Ấn không?”<br>Lâm Thanh Diện gật đầu, Mạc Niệm ngồi bên cạnh đứng ra nói: “Đoạt Hồn Ân là do tôi đích thân xác nhận, nên không thể nhầm lẫn được, nhưng giờ tôi vẫn chưa khôi phục thực lực, không thể nào tìm ra người đã phong ấn, nên mới tới đây nhờ ông giúp <br>Thấy vẻ mặt nghiêm túc của Mạc Niệm, Vong Trần không khỏi thở dài, nếu đúng như lời Mạc Niệm nói, thì Đoạt Hồn Ấn lại xuất hiện trên thế giới, e rằng bên Thiên Giới đã xảy ra chuyện hệ trọng nào đó, hơn nữa còn có thể thay đổi toàn bộ Thiên Giới. “Được, tôi sẽ tìm giúp cậu, chuyện này quan trọng hơn cậu nghĩ rất nhiều, cậu nói cho tôi biết, chuyện đó xảy ra vào lúc nào, để tôi bắt tay vào làm luôn” Lâm Thanh Diện gật đầu, nói sơ lược về thời gian và địa điểm mà anh biết từ chỗ Điền Uyên cho Vong Trần biết. <br>Vong Trần nghe xong, thì bắt đầu làm phép ngay. | Vô số cây khô dưới người Vong Trần, tràn đầy năng lượng sinh mệnh không ngừng lan ra từ trên người ông, một giây sau, cảnh vật trước mặt ba người nhất thời thay đổi. <br>Sơn động vốn đang tối tăm bỗng biến thành một khu rừng. “Đây là, rừng rậm Sương Mù?” Lâm Thanh Diện chấn động, lúc này đã xảy ra chuyện gì vậy? Chẳng lẽ là Vong Trần có năng lực đưa người khác ra ngoài sơn động trong tích tắc? Mạc Niệm nhìn cảnh vật xung quanh, rồi lắc đầu nói: “Quả thật đây là rừng rậm Sương Mù, nhưng không phải là lúc này, mà chúng ta đang ở trong khu rừng vào bảy ngày trước | Nghe xong, Lâm Thanh Diện càng chấn động hơn, rừng rậm Sương Mù vào bảy ngày trước, chẳng lẽ, mình đang quay về quá khứ? | Bảy ngày trước, vậy chẳng phải mình vẫn còn cơ hội cứu vãn mọi chuyện à? <br>Thấy vẻ mặt kích động của Lâm Thanh Diện, Vong Trần liền nhìn thấu suy nghĩ của anh, nên lạnh nhạt nói: “Mặc dù đây thật sự là rừng rậm Sương Mù vào bảy ngày trước, nhưng dù cậu làm gì ở đây, cũng không ảnh hưởng đến những chuyện đã xảy ra” <br>Lâm Thanh Diện nghe vậy thì nhất thời mất mát. Trên trời, không gian bỗng trở nên cực kỳ méo mó, rồi một vết nứt xuất hiện, chính là vết nứt không gian mà Vương Quyền đã xé rách vào bảy ngày trước. Mà lúc đó, Lâm Thanh Diện vẫn chưa thể quay về biệt thự, để tập hợp cùng mấy người Hứa Bích Hoài ngay. <br>Lâm Thanh Diện ngẩng đầu khẽ nhíu mày nhìn Vương Quyền trên bầu trời, rồi vội vàng chạy về phía biệt thự, Vong Trần và Mạc Niệm cũng đuổi theo sau. | Lúc này, ngoài biệt thự, mấy người Hứa Bích Hoài mới đi ra ngoài, đúng lúc ba người Lâm Thanh Diện cũng vừa chạy tới, vì chênh lệch thời gian, nên bọn họ không thể nhìn thấy ba người. <br>Vong Trần nhìn Nặc Nặc, rồi khẽ nhíu mày, giờ trên người cô bé vẫn chưa xuất hiện Đoạt Hồn Ấn. <br>Sau đó, lịch sử như được tái hiện lại, Vương Quyền tìm tới biệt thự bên này, rồi xuống tay với Chu Tước và Chung Tài, lúc Hứa Bích Hoài và Nặc Nặc sắp chạy thoát, hình như Vong Trần đã phát hiện ra điều gì đó, nên tay phải vung lên, toàn bộ thời gian trên thế giới đều ngừng lại. <br>Vong Trần bỗng xuất hiện bên cạnh Nặc Nặc, thấy Đoạt Hồn Ấn trên cánh tay cô bé vẫn chưa phát động, rồi lại nhìn cô bé, khẽ nhíu mày, nhất thời hiểu rõ mọi chuyện. <br>Một giây sộng. Thấy dáng vẻ đăm chiêu của Vong Trần, Lâm Thanh Diện nghi ngờ hỏi: “Ông có phát hiện gì không?” Vong Trần gật đầu đáp: “Thảo nào người ở Thiên Giới bỗng giáng xuống, hóa ra là phát hiện sự tồn tại của Thánh Linh chi thể” <br>Lâm Thanh Diện nghe vậy càng nghi ngờ hơn, Thánh Linh chi thể, đó là gì vậy? <br>Vong Trần nhìn Lâm Thanh Diện, rồi thở dài, không ngờ, việc anh sở hữu Thần thể vốn đã là cơ duyên to lớn lắm rồi, kết quả con gái anh còn là Thánh Linh chi thể. Chuyện này phải may mắn đến cỡ nào chứ? <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Trong Thiên Giới, đại khái chia thành hai phe Tiên tộc và Tà tộc, tộc trưởng Tà tặc có tính hiếu chiến, suýt hủy diệt toàn bộ Thiên Giới, cũng may cuối cùng bị tộc trưởng Tiên tộc trấn áp, phong ấn lại” <br>“Nghe nói, Thánh Linh chi thể là Thần thể khắc chế tộc Tà thần! Người sở hữu Thánh Linh chi thể, sẽ có tốc độ tu luyện vượt xa người thường, hơn nữa khắp người đều là Thánh lực thuần khiết - khắc tinh của tộc Tà thần” <br>“E rằng Vương Quyền là người trong tộc Tà thần, hắn ta tới đây để giết người sở hữu Thánh Linh chi thể, nhưng nửa đường lại bị cậu cắt ngang kế hoạch, nên Đoạt Hồn Ấn này là do Vương Quyền để lại” <br>Lâng nặc sát ý. Mặc kệ người đó là Vương Quyền hay là ai, dám xuống tay với người nhà anh, thì Lâm Thanh Diện anh sẽ không tha cho hắn ta. <br>Mạc Niệm chống cằm bằng tay phải, như đang nghĩ ngợi điều gì đó: “Vậy thì rắc rối rồi, thực lực Vương Quyền không hề tầm thường, muốn giết hắn ta trong vòng bốn tháng là chuyện rất khó” <br>Vong Trần cũng gật đầu nói: “Trước đây lúc tôi giao đấu với Vương Quyền, dù hắn ta bị sức mạnh pháp tắc trên Trái Đất áp chế thực lực, nhưng chí ít cũng là Thánh Cảnh sơ cấp Tinh thông cảnh, nếu ở Thiên Giới, e rằng sẽ càng mạnh hơn” <br>Lâm Thanh Diện sửng sốt, siết chặt nắm đấm, thực lực, suy cho cùng vẫn là thực lực, hơn nữa giờ anh còn phải đối mặt với một vấn đề khác. <br>Thực lực của anh không giống như Vương Quyền, có thể xé rách không gian, xuất hiện trong một thế giới khác, nếu không thể đi tới Thiên Giới, thì mọi chuyện sẽ trở nên công cốc. | Nghĩ vậy, Lâm Thanh Diện lại gửi gắm hy vọng lên người Vong Trần: “Về vấn đề thực lực, dù thế nào, tôi cũng phải liều mạng với Vương Quyền, nhưng xin hỏi tiền bối có cách nào để tôi tiến vào Thiên Giới không?” <br>Vong Trần nghe xong thì gật đầu nói: “Có, nhưng cậu nên tìm nước thánh giúp tôi trước đã.” <br>- -------------------"}