{"title":"Chương 1507: Nơi cực kỳ giá lạnh","content":"Lâm Thanh Diện nghe vậy thì nhất thời hơi khó xử, nếu đi tìm nước thánh không biết phải mất bao lâu, trong khi anh chỉ có bốn tháng để cứu Nặc Nặc, nếu vì tìm kiếm nước thánh mà làm lỡ thời gian, thì anh sẽ hối hận suốt đời. <br>Thấy dáng vẻ khó xử của Lâm Thanh Diện, Vong Trần liền thở dài bất đắc dĩ: “Cậu nhất định phải mang nước thánh tới đây, chỉ có nó mới có thể giúp tối đắp nặn thành hình người, rồi tôi sẽ cùng cậu đi tới Thiên Giới tìm hắn ta” <br>“Hơn nữa việc tìm kiếm nước thánh cũng không tốn nhiều thời gian, nhưng không có nghĩa là cậu không gặp nguy hiểm, nếu cậu không vượt qua được cửa ải này, thì đừng hòng đối phó lại Vương Quyền” <br>Lâm Thanh Diện nghe vậy thì không khỏi khiếp sợ, có thể đi cùng một cường giả Thánh Cảnh như Vong Trần, chắc chắn sẽ tăng thêm sức chiến đấu mạnh mẽ cho anh. <br>Hơn nữa, Lâm Thanh Diện anh phải giết chết Vương Quyền! “Được, tôi đồng ý với ông, nhưng trước khi đi, tôi có một chuyện muốn nhờ vả tiền bối!” “Cậu cứ nói” Vong Trần lạnh nhạt đáp. <br>Lâm Thanh Diện gật đầu nói: “Trong rừng rậm Sương Mù có một Tê giác cổ có tu vi Hóa Cảnh đỉnh phong, nên tôi mong tiền bối có thể cho phép nó vào trong sơn động để tu luyện” <br>Vong Trần cười hỏi: “Cậu đang nói vật cưỡi của Ma thần Tu La?” Lâm Thanh Diện gật đầu, không ngờ, Vong Trần lại biết chuyện này. “Được thôi, cậu cứ bảo nó vào trong tu luyện đi, chỉ cần không phá hủy sơn động là được” Lâm Thanh Diện nghe vậy thì đồng ý ngay: “Tất nhiên rồi, chuyện không được chậm trễ, nên tôi đi tìm nước thánh trước” Nói xong, Lâm Thanh Diện định xoay người rời đi, nhưng trong tay bỗng xuất hiện một cây mây.<br>Vong Trần ném một cây mây cho Lâm Thanh Diện nói: “Trong cây mây này có sức mạnh của tôi, có thể ngăn cản ba sự công kích dưới Thánh Cảnh sơ cấp Tinh thông, có lẽ sẽ giúp được cậu”. <br>Lâm Thanh Diện nghe vậy thì cất cây mây đi, chắp tay cúi chào Vong Trần, rồi dẫn Mạc Niệm rời đi. Ngoài sơn động, Tê giác cổ vừa thấy Lâm Thanh Diện và Mạc Niệm đi ra ngoài, thì chạy tới tiếp đón ngay. “Chủ nhân, chuyện thế nào rồi?” | Lâm Thanh Diện gật đầu nói: “Ta đã tìm được người phong ấn rồi, hơn nữa, tiền bối đó cũng đã đồng ý cho ngươi vào trong sơn động để tu luyện, nên người vào đi, tiền bối đó sẽ giúp đỡ người, nhưng phải nhớ kỹ, không được phá hủy sơn động” <br>Tê giác cổ nghe vậy thì vẻ mặt hưng phấn, lúc nãy đứng ở cửa động, nó đã có thể cảm nhận được linh lực nồng đậm gấp mấy lần rừng rậm Sương Mù, nếu có thể tiến sâu vào trong sơn động để tu luyện, thì tốc độ tu hành của nó sẽ tăng vượt bậc. “Vâng, cảm ơn chủ nhân, giờ tôi sẽ vào ngay” Lâm Thanh Diện gật đầu, nhìn thân hình to lớn của Tê giác cổ đi vào trong sơn động, hơi lo lắng sơn động sẽ bị nó phá hủy. <br>Mạc Niệm nhìn Lâm Thanh Diện, thở dài bất đắc dĩ: “Cậu còn nghĩ gì nữa, nếu đã quyết định đi tìm nước thánh trước, thì mau xuất phát thôi, chúng ta không có nhiều thời gian đầu” <br>Lâm Thanh Diện gật đầu, rồi đặt Mạc Niệm lên vai, chỉ trong hai ngày ngắn ngủi, dựa theo sự chỉ dẫn của Mạc Niệm, anh đã chạy một mạch từ rừng rậm Sương Mù tới nơi lạnh giá nhất phương bắc. <br>Ở nơi lạnh giá này, tuyết rơi khắp trời, phong cảnh núi tuyết đóng băng ở phía xa xa, làm lòng người không khỏi chấn động. <br>Nơi lạnh giá này vốn có ít dân sự sinh sống, nhưng vì tu luyện nâng cao thực lực, nên có không ít người bất phàm tới đây tu luyện trong môi trường khắc nghiệt, và mấy người có cơ duyên đặc biệt, lần lượt kéo tới sinh sống. <br>Trên núi tuyết, Lâm Thanh Diện và Mạc Niệm mặc áo choàng đen, đi trên đỉnh núi tuyết. <br>Hai người chỉ còn cách vị trí của nước thánh khoảng 50km. <br>“Không được, nơi giá lạnh phương Bắc này áp chế tu vi giả khôi phục linh lực trong cơ thể, hai ngày nay chúng ta đã tiêu hao quá nhiều linh lực, nên phải nghỉ ngơi một lát” Mạc Niệm nói, vì không có linh lực bảo vệ, nên Mạc Niệm sắp chết rét dưới thời tiết băng tuyết ngập trời này rồi. <br>Lâm Thanh Diện nghe vậy thì đồng ý, rồi dồn linh lực vào đôi mắt, tầm mắt bắt đầu tìm kiếm nơi dừng chân trên con đường phía trước. <br>| “Chúng ta đi thôi, gần đây có một khách sạn, chúng ta tới đó nghỉ ngơi đi” <br>Mạt không đi nữa, mà nhảy lên vai Lâm Thanh Diện, chỉ về phía trước nói: “Vậy cậu còn đợi gì nữa, Lâm Thanh Diện, mau xông lên!” <br>Lâm Thanh Diện bất đắc dĩ, tập trung linh lực dưới chân, rồi phát lực, thân hình lao nhanh trong tuyết như con báo săn. <br>Thoáng chốc, Lâm Thanh Diện đã ngừng trước của một khách sạn ba tầng, sau khi ngẩng đầu lên nhìn khách sạn cũng không lớn cho lắm, thì mở cửa ra, đi thẳng vào trong. <br>Tầng một khách sạn là một nhà hàng nhỏ, giờ đang có lác đác mấy tu vi giả đang ngồi, thấy hai khuôn mặt xa lạ là Lâm Thanh Diện và Mạc Niệm xuất hiện, thì đồng loạt đổ dồn ánh mắt về phía hai người. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Mạc Niệm cảm nhận được tầm mắt của mấy người này, nhất thời cảm thấy hơi khó chịu, nên vỗ vai Lâm Thanh Diện nói: “Chúng ta mau đi thôi, cậu cứ chọn đại món nào đó, rồi thuê một phòng, tôi không muốn ngồi ở đây” Lâm Thanh Diện nghe xong thì gật đầu, nhìn lướt qua mấy người đang ngồi ở tầng một, cố ý phóng ra sát ý, làm bọn họ khiếp sợ thu hồi tầm mắt ngay. <br>Trong quầy bar tầng một, một ông chủ để râu nhìn thấy cảnh tượng này, thì không khỏi mỉm cười, lớn tiếng nói với hai người Lâm Thanh Diện: “Ha, hai vị quan khách cần gì ạ, chỗ tôi có rất nhiều món ngon đặc sản ở vùng giá lạnh này, bảo đảm sẽ làm hai vị hài lòng.” <br>Lâực đơn, thấy từng con số cao ngất ngưởng ở trên đó, thì bật cười. Trong thành phố, mấy món này cùng lắm chỉ tới bảy tám con số, thế mà ở đây lại trở thành hàng xa xỉ từ mấy tỷ tới mấy chục tỷ. <br>Nhưng chuyện này cũng chẳng có gì đáng trách, nơi giá lạnh này vô cùng hẻo lánh, cộng thêm điều kiện khắc nghiệt bị áp chế linh lực, nên khó tránh khỏi tình trạng thiếu hụt lương thực, nên giá cả trên thực đơn cũng có thể chấp nhận được. <br>Nhưng Lâm Thanh Diện lại chẳng hề để tâm, dù sao, anh cũng chẳng có gì ngoài tiền. <br>“Món này, món này, cả món này nữa” Lâm Thanh Diện chỉ mấy món trên tờ thực đơn đầu tiên. <br>“Chỉ như vậy thôi à?” Ông chủ quầy bar xem xong thì khẽ nhíu mày, rất xem thường Lâm Thanh Diện, không ngờ trông anh có vẻ rất có tiền, mà chỉ gọi mấy món rẻ nhất. <br>Lâm Thanh Diện phớt lờ ông ta, chỉ đặt thực đơn xuống quầy, rồi nói tiếp: “Ngoài mấy món lúc nãy, thì tất cả món khác đều làm một phần cho tôi, rồi cho tôi một phòng đối tốt nhất, lát nữa mang hết thức ăn lên phòng cho chúng tôi” <br>Ông chủ quầy bar nghe vậy thì nhất thời sửng sốt, ngay cả mấy vị khách đang cúi đầu ăn cũng bị chấn động, ai cũng nghĩ mình đang nghe nhầm. “Cậu, cậu nói gì? Ngoài mấy món lúc này, thì cậu gọi hết?\" Ông chủ quầy bar nói. Lâm Thanh Diện gật đầu, lấy thẻ đen ra nói: “Nếu ông không yên tâm, thì có thể quẹt thẻ trước <br>Ông chủ quầy bar nhìn thẻ đen trong tay Lâm Thanh Diện, vẻ mặt đầy khiếp sợ, dù là nơi cực kỳ giá lạnh, cũng có thể sử dụng thẻ đen này, giá trị của nó thì không cần phải nói nhiều, chỉ riêng hạn mức thấu chi 90 nghìn tỷ, đã có thể mua lại hết vật dụng trong khách sạn này. <br>- -------------------"}