{"title":"Chương 1508: Cướp tiền","content":"Sau khi nhìn thấy thẻ đen trong tay Lâm Thanh Diện, ông chủ quầy bar không dám chậm trễ nữa, vội nhận lấy thẻ đen của anh bằng hai tay, quẹt vào máy pos, rồi nhập số, sau đó cung kính trả lại cho anh. <br>“Cậu à, tôi đã đăng ký phòng cho cậu xong rồi, là căn phòng trong cùng nhất trên tầng ba, đây là chìa khóa, lát nữa tôi sẽ sai người mang thức ăn mà cậu gọi lên trên đó” <br>Lâm Thanh Diện gật đầu, nhận lấy thẻ đen và chìa khóa, rồi xoay người dẫn Mạc Niệm lên lầu. Đợi Lâm Thanh Diện rời đi rồi, ánh mắt các thực khách trong tầng một đều trở nên nóng rực, nở nụ cười quỷ dị. Ông chủ quầy bar làm như không nhìn thấy, tiếp tục cúi đầu lau ly thủy tinh của mình. Trên tầng ba, Lâm Thanh Diện đứng trước cửa phòng trong cùng nhất, sau khi mở cửa bằng chìa khóa, thì bố cục trong phòng thật sự không làm anh thất vọng.<br>Hai chiếc giường mềm mại, điều hòa và các đồ dùng khác đều có đủ hết, hơn nữa không gian cũng rộng rãi, nếu rảnh, thậm chí còn có thể tự mang bồn tắm vào phòng để ngâm mình. <br>Mạc Niệm vừa nhìn thấy căn phòng được bố trí tinh tế này, thì nhảy xuống vai Lâm Thanh Diện ngay, rồi nằm nhoài trên chiếc giường lớn mềm mại với vẻ mặt hưởng thụ. | Lâm Thanh Diện thấy thế thì bất lực thở dài: “Được rồi, tôi đã đặt phòng cho chúng ta rồi, chúng ta cứ nghỉ ngơi nửa ngày trước, sáng mai lại tiếp tục lên đường, đừng ở lại đây quá lâu? <br>Mạc Niệm gật đầu, nhìn Lâm Thanh Diện hỏi: “Lúc nãy cậu gọi nhiều món như vậy làm gì, tôi có thể cảm nhận được, hình như mấy người đó đều nhìn chằm chằm cậu” <br>Lâm Thanh Diện khẽ cười, rồi cởi áo choàng ra, thấy bồn nước nóng, thì rất muốn ngâm mình vào đó. “Tôi mua nhiều đồ như vậy mới có thể tích trữ được, sau này không biết phải mất bao lâu mới tìm được nước thánh, nên không mua nhiều, thì lấy cái gì mà ăn,<br>còn mấy người đó, nếu họ dám tới, thì tôi cũng không ngại để họ ở lại đây mãi mãi” | Nhìn bộ dạng ung dung của Lâm Thanh Diện, Mạc Niệm không khỏi gượng cười, cũng đúng, giờ anh là Thần Cảnh đỉnh phong, ngoài Vong Trần ra, thì còn ai có thể ngăn cản anh? <br>“Haizz, tôi không quan tâm, cậu tự giải quyết đi, tôi ngủ trước đây, khi nào đồ ăn mang tới thì hẵng gọi tôi, tôi muốn ăn đồ nóng” | Lâm Thanh Diện nghe xong thì gượng cười gật đầu, thấy Mạc Niệm chui vào chăn bắt đầu ngủ thiếp đi, thì bất đắc dĩ, rồi cũng tự chọn cách ngâm mình vào bồn nước nóng, để thư giãn đôi chút. <br>Trên tầng ba, mấy thực khách đã ở tầng một lúc nãy dẫn theo một người đàn ông mặt sẹo cùng đi lên lầu, sau khi quan sát xung quanh, xác nhận không có ai, mới lại gần phòng Lâm Thanh Diện. Trước cửa phòng Lâm Thanh Diện, một người đàn ông mặt sẹo nhìn số phòng trên cửa, rồi hỏi: “Các cậu có chắc là phòng này không?” Mấy người bên cạnh đồng loạt gật đầu, chắc chắn phòng trong cùng nhất trên tầng ba là căn phòng này. <br>Một người đàn ông gầy như khỉ đứng trước mặt người mặt sẹo, cười xấu xa: “Hì hì, lão đại, lúc nãy tụi em nhìn thấy rất rõ, là thẻ đen đấy! Đây là thẻ giới hạn trên toàn thế giới, chắc chắn thằng nhãi ở bên trong là con cháu gia đình giàu có nào đó” <br>“Nhưng không ngờ, thằng nhãi này không dẫn theo vệ sĩ mà cũng dám đi tới nơi cực kỳ giá lạnh này, đúng là một miếng thịt mỡ hiếm có, chỉ cần chúng ta cướp được chiếc thẻ đó, thì nửa đời sau sẽ ăn sung mặc sướng.” <br>Mặt sẹo nghe xong thì không khỏi mỉm cười, nơi giá lạnh này không có chính sách an toàn nhất định như mấy thành phố bên ngoài. <br>Ở nơi giá lạnh này, hoàn toàn dựa vào thực lực để nói chuyện! Dù bọn họ giết người ở đây thì sao? Không ai có thể điều tra, cũng như để tâm đến. “Ha, không ngờ ở thời đại này mà vẫn còn ngu ngốc như thế, được, nếu thằng nhãi này đã tới đây, thì chúng ta không được bỏ qua cơ hội này, mấy người các câu lại khách sạn, lúc nào cũng phải quan sát động tĩnh thằng nhóc ở bên trong, một khi cậu ta bước chân ra khỏi khách sạn, thì báo cho tôi ngay, rồi chúng ta sẽ tìm cơ hội để xuống tay” | Mấy tên đàn em liên tục gật đầu, cực kỳ mong đợi hành động tiếp theo, nếu có thể lấy được thẻ đen trên người Lâm Thanh Diện, thì bọn họ chẳng còn lo nghĩ <br>chuyện ăn uống ở nơi lạnh lẽo này nữa. <br>Trong bồn nước nóng, Lâm Thanh Diện tựa người vào bồn tắm, hơi nước ngập tràn khắp căn phòng. <br>Lâm Thanh Diện đã sớm cảm nhận được sự xuất hiện của mấy người bên ngoài phòng, nhưng anh đã bố trí cơ quan ở cửa từ trước rồi, nếu có người muốn xông vào, sẽ bị dây sắt giấu quanh cửa trói lại ngay, chẳng thể nhúc nhích được nữa. <br>Mười mấy phút sau, cảm nhận được mấy người bên ngoài đã rời đi, Lâm Thanh Diện cũng thở phào nhẹ nhõm, cũng may bọn họ không vào, nếu bọn họ thật sự dám vào, anh cũng chẳng muốn lãng phí thời gian với họ. | Lúc nhân viên phục vụ bưng món ngon và rượu ngon mà Lâm Thanh Diện gọi, thì sắc trời đang dần tối xuống, ăn xong, anh lại cất lương khô và rượu ngon vào nhẫn trữ đồ, rồi đi ngủ ngay. <br>Hôm sau, hiếm khi nơi lạnh lẽo này lại xuất hiện ánh nắng, Lâm Thanh Diện và Mạc Niệm đã sớm thức dậy, ăn sáng xong, hai người thu dọn đồ đạc, rồi rời khỏi phòng, đi xuống tầng một. <br>Dưới tầng một, mấy tên đàn em thấy Lâm Thanh Diện đã ra khỏi khách sạn, thì gọi cho mặt sẹo ngay. Sau khi tên mặt sẹo biết được, thì cùng mấy người này đi ra ngoài. <br>Mạc Niệm ngồi trên vai Lâm Thanh Diện, qua một buổi tối ngủ nghỉ, giờ năng lượng sinh mệnh của Mạc Niệm đã khôi phục hơn phân nửa, nơi lạnh giá này không ảnh hưởng quá nhiều đến Mạc Niệm, huống hồ hôm nay lại xuất hiện ánh nắng, thậm chí Mạc Niệm còn cảm thấy cả người rất ấm áp, làm cô hơi buồn ngủ. <br>“Chúng ta còn bao xa nữa?” <br>Câu hỏi của Lâm Thanh Diện đã đánh thức Mạc Niệm. Mạc Niệm nhắm mắt cảm nhận, rồi nói: “Cũng không còn xa nữa, cùng lắm là nửa ngày, chúng ta sẽ tới vị trí của nước thánh” Lâm Thanh Diện gật đầu, bỗng ngừng bước, nhíu chặt mày, hình như đã cảm nhận được điều gì đó. “Mạc Niệm, nhóc đứng bên cạnh đợi tôi một lát, đừng đứng xa tôi quá” Mạc Niệm gật đầu, nhảy xuống vai Lâm Thanh Diện, rồi dùng năng lượng sinh mệnh hình thành một tấm lá chắn bên ngoài cơ thể. Mặt sẹo dẫn mấy tên đàn em nấp sau sườn dốc phủ tuyết sau lưng Lâm Thanh Diện, thấy anh không tiến về phía trước nữa, thì nhất thời nghi ngờ. <br>“Lão đại, có khi nào chúng ta bị phát hiện rồi không?” Tên đàn em gầy như khỉ hỏi. Mặt sẹo ngạc nhiên nhìn Lâm Thanh Diện, rồi nắm chặt trường đao trong tay nói: “Đừng đợi nữa, các anh em, xông lên” Mấy tên đàn em đều gật đầu, lấy vũ khí của mình ra, bước ra khỏi sườn dốc phủ tuyết cùng mặt sẹo. Lâm Thanh Diện xoay người nhìn mấy người mặt sẹo, không khỏi cười khẩy: “Cuối cùng cũng chịu bước ra rồi à?” <br>Mặt sẹo hơi bất ngờ, nhìn Lâm Thanh Diện nói: “Thằng ranh này cũng có chút thực lực đó, không ngờ lại phát hiện ra chúng tôi, nhưng tiếc rằng, cậu lại dám tới nơi lạnh lẽo thế này một mình, còn dẫn đứa trẻ kéo chân sau, ngoan ngoan giao hết thẻ đen và những thứ có giá trị trên người cậu ra đây”. <br>| Mạc Niệm nghe xong thì nhất thời tức giận, sao mình lại kéo chân sau Lâm Thanh Diện? Nếu thật sự phải ra tay, thì mấy người này chưa chắc đã là đối thủ của mình. | Lâm Thanh Diện nhìn tên mặt sẹo, một tên là Hóa Cảnh trung kỳ, hai tên Hóa Cảnh sơ kỳ, còn mấy tên khác thì chẳng lên tới Hóa Cảnh, anh thật sự không có hứng thú với thực lực này. <br>- -------------------"}