{"title":"Chương 1509: Lần đầu tiên ra tay","content":"“Nếu đã tới đây rồi, thì bớt nói nhảm lại, ra tay đi, có giỏi thì dựa vào bản lĩnh mà lấy” Lâm Thanh Diện hờ hững nói, rõ ràng rất xem thường mấy tên mặt sẹo. Mặt sẹo thấy Lâm Thanh Diện tỏ thái độ như vậy, thì nhất thời tức giận không có chỗ phát tiết, giơ đại đao trong tay lên, chém về phía anh. “Thật vô lý, ranh con cậu có biết chúng tôi là ai không, mà dám hống hách như thế, tôi vốn định nể mặt đứa trẻ mà tha mạng cho cậu, nhưng giờ xem ra, cậu đang muốn chết” <br>“Lão đại nói đúng, trông đứa bé này cũng xinh xắn, nói không chừng bán đi cũng kiếm được chút ít” Một tên đàn em nhìn Mạc Niệm, rồi cười xấu xa, làm Lâm Thanh Diện thấy mà phản cảm. | Mạc Niệm nghe vậy thì ánh mắt lạnh lẽo, sát ý gần như ngưng tụ thành thực chất, ngay cả Lâm Thanh Diện cũng phải giật mình. <br>“Lâm Thanh Diện, tôi quyết định rồi, để tôi dạy mấy tên này một bài học, cậu đừng nhúng tay vào, cứ đứng bên cạnh quan sát là được. Mạc Niệm lạnh lùng nói, ánh mắt như muốn ăn tươi nuốt sống mấy người này.<br>Lâm Thanh Diện bất đắc dĩ, nhìn Mạc Niệm mới đứng tới ngực mình, hình như cả người bị cơn lửa giận vây quanh, nhất thời hơi lo lắng. “Nhóc...khư khư cô chắc không? Trong bọn họ có ba tên Hóa Cảnh, nên cô đừng cậy mạnh” <br>Mặt sẹo nghe Mạc Niệm mạnh miệng như vậy, không khỏi bật cười ha hả: “Ha ha, không ngờ một lớn một nhỏ này đều là hai đứa ngốc, chỉ một đứa nhóc mà cũng muốn đấu với chúng tôi? Chúng tôi không muốn bắt nạt bạn nhỏ đâu.” <br>Bạn nhỏ! <br>Mạc Niệm lại nghe thấy hai từ này, bàn tay nhỏ siết thành nắm đấm, năng lượng sinh mệnh nồng đậm nhất thời dồn vào hai nắm đấm. Một giây sau, mấy tên mặt sẹo chưa kịp phản ứng lại, thì Mạc Niệm đã xuất hiện trước mặt bọn họ, rồi vung tay phải đấm vào mặt tên mặt sẹo. | Nắm đấm này trông có vẻ không có uy lực, nhưng lại đấm bay tên mặt sẹo là Hóa Cảnh trung kỳ, đập thẳng vào trong hố tuyết. “Mẹ kiếp! Lão đại thật sự bị đấm bay?”<br>Lâm Thanh Diện thầm chấn động, đây là lần đầu tiên Mạc Niệm ra tay trước mặt anh, không ngờ, thực lực của Mạc Niệm lại mạnh đến thế, chỉ một đấm đã đánh bay Hóa Cảnh trung kỳ, e rằng giờ Mạc Niệm ít nhất cũng là Hóa cảnh trung kỳ hoặc đỉnh phong. <br>Mấy tên đàn em thấy thế thì nhất thời không cười nổi, há to miệng, không dám tin. “Chuyện... chuyện này sao có thể, đứa bé này thật sự đấm bay lão đại chúng ta ư?” Một tên đàn em khiếp sợ nói. Hắn ta vừa dứt lời, một nắm đấm nữa lại nện vào mặt hắn ta, đầm hắn ta bay ra ngoài, rơi xuống hố tuyết cùng mặt sẹo. Nhất thời, mọi người đều trở nên yên tĩnh, ngay cả Lâm Thanh Diện cũng thầm vỗ tay cho Mạc Niệm. Không ngờ, Mạc Niệm thật sự mạnh đến thế! Ngược lại có thể giúp mình giảm bớt rắc rối. Mạc Niệm phủi tay, tức giận nhìn hai người bị đấm bay: “Nếu các người còn nói tôi nhỏ nữa, tôi sẽ cho các người biết thế nào là lợi hại!” <br>Giờ chỉ còn lại mấy tên đàn em đang run rẩy nhìn Mạc Niệm, sợ đến mức không dám nói gì, mà liên tục lùi về sau, đến khi tới bên tên mặt sẹo, thì dìu hai người ra khỏi hố tuyết. | Mặt sẹo phun tuyết ra khỏi miệng, nhìn Mạc Niệm với vẻ mặt hung tợn, không khỏi tức giận quát: “Con nhãi này, dám đánh lén tao, để xem tao có dạy mày một bài học không?” Nói xong, mặt sẹo bất chấp tất cả, biến ra một thanh trường đao, dưới cơn nóng giận, đã lao thẳng về phía Mạc Niệm. Lâm Thanh Diện thấy thế thì khẽ nhíu mày, đã chuẩn bị sẵn sàng, lúc nào cũng có thể ra tay cứu Mạc Niệm. Mạc Niệm khinh thường nhìn tên mặt sẹo bỗng xông tới, tay hội tụ năng lượng sinh mệnh thành một quả cầu, rồi vung mạnh xuống mặt đất. Nơi bị đánh trúng vốn là mặt đất đã đóng băng bỗng nứt ra, mấy sợi dây leo chui ra khỏi lớp băng, bắt đầu quấn lên người tên mặt sẹo. <br>Mặt sẹo thấy tình hình bất ổn, thì vung loạn đại đao, chặt đứt mấy sợi dây leo, nhưng vẫn bị mấy dây leo khác trói chặt, như gói bánh chưng, hắn ta bị treo lơ lửng trên không, chẳng thể nhúc nhích. <br>Mạc Niệm đi tới trước mặt tên mặt sẹo, lạnh lùng nhìn hắn ta nói: “Tôi nói rồi, nếu còn nói tôi nhỏ, thì tôi sẽ cho các người biết tay!” <br>Dứt lời, dây leo bỗng siết chặt, tên mặt sẹo bị siết đến ngất xỉu, đại dao được biển ra đó cũng rơi xuống đất, hóa thành hư vô trong tích tắc. <br>Lâm Thanh Diện thấy vậy cũng thở phào nhẹ nhõm, xem ra anh đã suy nghĩ nhiều rồi, nhưng anh không ngờ, Mạc Niệm lại đối phó mấy tên thực lực Hóa Cảnh trung kỳ nhanh đến thế. <br>Giải quyết xong tên mặt sẹo, Mạc Niệm lại dời mắt nhìn mấy tên đàn em bên cạnh, sát ý lạnh đến thấu xương đó làm mấy tên đàn em run lẩy bẩy. <br>Trong mắt mấy tên đàn em, Mạc Niệm đầu còn là một đứa trẻ, mà phải là ma quỷ mới đúng. “Chúng... tôi là người Cực Hàn Tông, hai người đừng động vào chúng tôi, bằng không một khi Cực Hàn Tông trách tội xuống, thì hai người không chịu nổi đâu”. Một tên đàn em run rẩy nói. <br>Mạc Niệm và Lâm Thanh Diện nghe vậy thì liếc nhìn nhau, rồi cùng lắc đầu. <br>Lâm Thanh Diện lại nhìn tên đàn em đó hỏi: “Tôi hỏi anh, Cực Hàn Tông là môn phái gì, trong tổng có bao nhiêu Hóa Cảnh, Thần Cảnh, nếu anh nói thật, tôi sẽ thả các anh đi” <br>Tên đàn em đó nuốt nước miếng, bị Mạc Niệm trừng mắt lần nữa, thì nhất thời cảm thấy dựng tóc gáy, không hề do dự gật đầu nói. <br>“Tôi nói, tôi nói, hai người đừng đánh tôi, Cực Hàn Tông là một trong ba môn phái lớn ở nơi giá lạnh này, hai môn phái còn lại tên là Bắc Hàn Tông và Nghĩa Tông, nơi này hầu như một nửa là thuộc về Cực Hàn Tông, nên xét về mọi mặt, Cực Hàn Tông cơ bản có thể đi hiên ngang ở nơi giá lạnh này? “Còn trong Cực Hàn Tông, chắc có hơn 100 Hóa Cảnh, về phần Thần Cảnh thì ngoài Tông chủ ra, tôi chẳng còn biết ai nữa.” <br>Lâm Thanh Diện không khỏi bật cười, không ngờ, ở nơi giá lạnh phương bắc này cũng có sự phân chia môn phái, hơn nữa Cực Hàn Tông này còn nắm giữ hơn 100 Hóa Cảnh và ít nhất là một Thần Cảnh đang trấn giữ, thảo nào mấy tên này dám hống hách như vậy. <br>Phải biết rằng, dù là Chúng Thần Điện, cũng chỉ có Quý Trường Thanh và anh là đạt tới Thần Cảnh. <br>Tên đàn em thấy Lâm Thanh Diện và Mạc Niệm im lặng, thì nuốt nước miếng nói: “Tôi đã nói hết những gì nên nói rồi, hai người... thả tôi ra đi, tôi hứa sau này sẽ không dám làm thế nữa” <br>| Mấy tên đàn em khác cũng liên tục gật đầu, giờ có mất mặt cũng không còn quan trọng nữa, miễn sao giữ được mạng, đợi bọn họ trở về Cực Hàn Tông rồi, thì cần gì phải lo nghĩ mình không thể báo thù. <br>Mạc Niệm nhìn mấy người này, không khỏi cười khẩy, từng bước đi về phía họ, như muốn ra tay, nhưng bị Lâm Thanh Diện ngăn cản. <br>“Được rồi, tôi nói được làm được, các anh có thể đi rồi, đúng rồi, nhớ khiêng tên này về, nếu anh ta bị sói hoang ăn thịt thì tôi không chịu trách nhiệm đầu” Lâm Thanh Diện chỉ tên mặt sẹo nói. <br>Mấy tên đàn em nghe vậy thì liên tục gật đầu, kéo tên mặt sẹo ra khỏi dây leo, rồi cong giò bỏ chạy. Mạc Niệm thấy thế thì hơi nghi ngờ, nhìn Lâm Thanh Diện hỏi: “Cậu thả bọn họ đi như vậy, không sợ bọn họ báo thù à?” <br>- -------------------"}