{"title":"Chương 1510: Tới cái nào cướp cái đó","content":"Lâm Thanh Diện không khỏi mỉm cười, lắc đầu nói: \"Sợ trả thù? Mạc Niệm thấy bọn họ làm được không? Hơn nữa nếu người ta dự định tổ chức băng nhóm đến tặng quà cho chúng ta, chúng ta có lý do gì để từ chối?\" <br>Mạc Niệm nghe vậy nhất thời ngẩn người. Nhưng sau khi thấy Lâm Thanh Diện lấy đồ trong tay ra, Mạc Niệm mới hiểu rõ, nhìn Lâm Thanh Diện nói: \"Khá lắm, đây túi trữ vật mà mấy gã kia vừa đưa cho anh sao? Anh đem đến đây lúc nào thế?\" <br>Lâm Thanh Diện mỉm cười cất túi trữ vật đi: \"Vừa rồi lúc bọn họ bị cô đánh, tôi chỉ tiện tay sờ bọn họ, nào ngờ đám người này lại còn có nguyên liệu chế thuốc nữa đấy.\"<br>Mạc Niệm nghe vậy thì cạn lời, ai ngờ lúc mình đang quyết đấu với đám người kia thì Lâm Thanh Diện lại làm những việc này. <br>Lâm Thanh Diện nhìn dáng vẻ của Mạc Niệm, bất đắc dĩ thở dài, nói: \"Đây gọi là lo trước khỏi vạ. Lỡ sau này chúng ta cần dùng đến thì sao? Hơn nữa nếu đám người kia không dẫn xác đến đây thì đương nhiên tôi cũng sẽ không ra tay với bọn họ, nói đến cùng hết thảy mọi việc là do bọn họ gieo gió gặt bão\" Mạc Niệm thấy Lâm Thanh Diện nói cũng có lý. Nếu vậy lần sau gặp phải mấy người này mình cũng bắt đầu lục soát cướp đoạt mới được. Biết đâu có thể kiếm được linh tài tốt có ích cho việc khôi phục thực lực của mình thì sao? <br>Lâm Thanh Diện nhìn dáng vẻ cười xấu xa của Mạc Niệm, bất đắc dĩ thở dài, ôm vai Mạc Niệm nói: \"Được rồi, đừng nghĩ nữa, chúng ta đi lấy nước nước thánh trước đi, lấy xong sớm về sớm, đây mới là việc quan trọng nhất\". <br>Mạc Niệm nghe xong gật đầu, bắt đầu chỉ đường cho Lâm Thanh Diện lần nữa. Trên đỉnh núi tuyết của đỉnh Cực Hàn, đám tiểu đệ bị đánh lúc nãy khiêng Mặt Thẹo về Tông Môn. Đệ tử gác cổng biết mấy người này, nhìn dáng vẻ chật vật của Mặt Theo bật cười. \"Này, các người bị ai đánh vậy? Mất mặt quá đi. Bây giờ trở về tìm sư huynh báo thù đúng không?\"<br>Đám tiểu đệ nghe lời này tức đến nghiến răng, giận dữ nhìn sư huynh gác cổng nhưng không dám làm gì. <br>Sư huynh nhìn bọn họ không khỏi cười mỉa mai, chừa ra nửa bên cửa nói: \"Nhìn tôi làm gì, muốn vào thì vào nhanh lên, còn trợn mắt với tôi nữa thì tôi sẽ không cho vào đâu đấy, đừng khiến Hàn Tông Môn chúng ta mất mặt nữa.\" <br>Bọn tiểu đệ thấy bộ dạng hung hăng của sư huynh chỉ đành nuốt giận vào bụng, khiêng Mặt Thẹo vào trong. Chỉ cần trị khỏi cho Mặt Thẹo, sau khi Mặt Theo tỉnh lại, mối thù của Điền Uyên bọn họ chắc chắn sẽ trả được. <br>Bên trong Hàn Cực Tông, vô số đệ tử mặc áo bào màu xanh đậm đang cười trộm nhìn đám tiểu đệ, khiến bọn họ mất mặt đến không dám ngẩng đầu lên, càng thêm hận Lâm Thanh Diện hơn. <br>Nửa ngày sau trong vùng đất Cực Hàn. <br>Mạc Niệm nhảy khỏi vai Lâm Thanh Diện nhìn rừng cây phủ đầy tuyết trước mặt, khẽ cau mày cảm nhận một hồi rồi nói: \"Không sai, nước thánh hẳn là ở chỗ sâu nhất trong rừng cây này, chúng ta vào thôi\" <br>Lâm Thanh Diện gật đầu. Rừng cây này không bị sương mù che phủ, nói vậy muốn tìm nước thánh ở nơi này cũng không có gì khó. <br>Ngay khi Lâm Thanh Diện và Mạc Niệm bước vào rừng cây, gió và tuyết xung quanh dường như không ngừng lớn lên, dần dần nhấn chìm bước chân mà bọn họ để lại. <br>Trong rừng cây, Lâm Thanh Diện sải bước vào trong theo Mạc Niệm, thỉnh thoảng lại nhìn ngó xung quanh, chẳng mấy chốc đã phát hiện khác thường. <br>Mạc Niệm dừng bước, nhìn rừng cây phía trước, hơi nhăn mày nói: \"Lâm Thanh Diện, không đúng, hình như chúng ta vẫn luôn giẫm chân tại chỗ, có thứ gì đó khiến chúng ta mất phương hướng rồi.\" <br>Lâm Thanh Diện gật đầu, anh cũng vừa phát hiện ra điều này. Khu rừng này không lớn lắm, nhưng họ đi lâu như vậy vẫn cứ gặp lại phong cảnh cũ. \"Bắt đầu từ khi nào lại có thể âm thầm khiến hai chúng ta bước vào ảo cảnh, thực lực của đối phương cũng không đơn giản. Dứt lời, Lâm Thanh Diện bắt đầu cảnh giác, anh nắm chặt kiếm Trảm Tiên trong tay, quan sát xung quanh, tìm kiếm điểm đột phá. Mạc Niệm nhìn thân cây lớn phía trước, bước tới tạo một hốc cây nhỏ trên thân cây bằng năng lượng sinh mệnh của mình rồi nói: \"Chúng ta đi dạo một vòng xem sao, biết đâu sẽ phát hiện được gì ở phía trước thì sao?\" | Lâm Thanh Diện gật đầu, dù sao bây giờ cũng không biết giải quyết thế nào, tốt hơn là đi thêm vài bước, tìm hiểu thêm tình huống. <br>Quyết định xong Mạc Niệm lại tiếp tục dẫn đường, Lâm Thanh Diện cũng theo sát phía sau, luôn giữ cảnh giác nhằm tránh xảy ra chuyện ngoài ý muốn. <br>Chỉ chốc lát, Lâm Thanh Diện và Mạc Niệm đã đi xa. <br>Thân cây vốn được Mạc Niệm làm ký hiệu bị một làn gió lạnh thổi qua, lập tức khôi phục nguyên dạng. Hai người Lâm Thanh Diện lại đi quanh quẩn một hồi, sau khi nhìn thấy cảnh tượng quen thuộc xung quanh thì hai người dừng lại lần nữa. <br>Mạc Niệm đi tới bên cạnh thân cây làm dấu trước đó, rõ ràng có thể cảm nhận được năng lượng sinh mệnh còn sót lại trên thân cây những ký hiệu này lại biến mất. Xem ra, là có người đang có ý gây khó dễ cho bọn họ, muốn cho Mạc và Lâm Thanh Diện lạc lối trong rừng cây này. <br>Sau khi suy nghĩ xong, Mạc Niệm đến bên cạnh Lâm Thanh Diện khẽ nói: \"Cẩn thận, ở đây còn có thứ khác. Có người cố ý gây khó dễ cho chúng ta, sợ là chúng | ta đi không khỏi chỗ này là vì nguyên nhân đó, lát nữa anh nhớ theo sát tôi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>| Lâm Thanh Diện gật đầu, tầm nhìn vẫn luôn chú ý con đường phía trước, nghỉ ngơi một lát, sau khi đợi Mạc Niệm lại làm dầu trên thân cây xong, Lâm Thanh Diện lại theo Mạc Niệm đi về phía trước. <br>Đợi sau khi hai người đi xa thì làn gió kỳ lạ kia lại xuất hiện, bắt đầu xóa ký hiệu của bọn họ. <br>\"Đừng hòng chạy!\" <br>Một luồng kiếm khí đột ngột lướt qua cơn gió lạ, như cắt đứt một sinh vật sống nào đó, chỉ nghe thấy tiếng kêu thảm thiết vang lên, cơn gió lạ biến mất trong tích tắc, cả khu rừng trở nên yên tĩnh. <br>Lâm Thanh Diện và Mạc Niệm đột nhiên quay lại, thông qua nhát kiếm vừa rồi Lâm Thanh Diện đã xác nhận anh và Mạc Niệm quả thật bị thứ vô hình gì đó giám sát. <br>Nhìn xung quanh yên tĩnh như tờ, Lâm Thanh Diện hít sâu một hơi, dùng linh lực bao phủ toàn bộ khu rừng, lập tức nhận ra có gì đó không ổn. Trong khu rừng thoạt nhìn như không hề có dấu vết sinh vật nào tồn tại nhưng dưới cảm ứng của Lâm Thanh Diện, lại xuất hiện hàng ngàn hàng vạn linh lực <br>cảm ứng. Hơn nữa đám linh lực cảm ứng này đều đến từ lòng đất. <br>Nói cách khác bên dưới khu rừng này rất có thể có hàng ngàn hàng vạn linh thú đang đối nghịch với Lâm Thanh Diện. \"Mạc Niệm, mau ngồi lên vai tôi, kẻ địch đang ở dưới lòng đất\" Mạc Niệm nghe vậy thả người nhảy xuống, đậu vững vàng lên vai Lâm Thanh Diện. <br>Ánh mắt Lâm Thanh Diện lạnh lẽo, linh lực nhanh chóng tụ lại trên thanh kiếm Trảm Tiên, Lâm Thanh Diện đâm thẳng mũi kiếm vào lòng đất, trong nháy mắt tiền khí sắc bén lập tức phóng vào lòng đất. \"Gào!\" <br>Vô số tiếng gào rú vang lên, rừng cây bắt đầu nới lỏng, tiếp đó vô số bóng dáng tuyết hồ từ dưới đất vọt ra, tầng tầng lớp lớp vây chặt Lâm Thanh Diện và Mạc Niệm. <br>- -------------------"}