{"title":"Chương 1511: Tuyết hồ","content":"\"Chính là đám thú này đang giở trò?\" Lâm Thanh Diện nghi ngờ nhìn đám hồ ly màu trắng cao một mét này. <br>Thoạt nhìn bộ dạng đám tuyết hồ này chẳng qua chỉ là thực lực Hóa Cảnh, sao có thể phóng thích ảo cảnh nhốt anh trong khu rừng này chứ? <br>Mạc Niệm nhìn đám tuyết hồ không ngừng chui từ lòng đất lên, không khỏi nuốt nước bọt sau đó nhìn Lâm Thanh Diện nói: \"Lâm Thanh Diện, gay rồi, tôi không ngờ nơi này lại có nhiều tuyết hồ như vậy, chúng ta gặp nguy hiểm rồi.\"<br>Ngược lại Lâm Thanh Diện rất hờ hững nhìn đám tuyết hồ này nói: \"Nguy hiểm gì chứ? Đám tuyết hồ này chẳng qua chỉ có thực lực Hóa Cảnh, bọn chúng không uy hiếp được tôi đâu.\" <br>Mạc Niệm nghe vậy không khỏi lắc đầu. Nếu đúng như lời Lâm Thanh Diện nói sao Mạc lại cảm thấy nguy hiểm? <br>\"Lâm Thanh Diện, anh quá xem thường tộc tuyết hồ rồi. Tuy năng lực chiến đấu của tộc tuyết hồ không có quá nhiều uy hiếp, nhưng tuyết hồ là linh thú sống sống thành đàn, hơn nữa bọn chúng có thể tập trung hết tu vi lên thân thể của mấy con thậm chí là một con, ảnh hưởng đến phán đoán của chúng ta chỉ là thứ yếu, nơi này có hàng ngàn hàng vạn con tuyết hồ, nếu bọn chúng tập trung tu vi lại, sợ là...\" <br>Lâm Thanh Diện nghe vậy lập tức hiểu ra rồi quay ra nhìn đám tuyết hồ dày đặc trước mặt, nếu hàng ngàn hàng vạn tu vi Hóa Cảnh dung hợp với nhau, sợ là sẽ đạt tới tu vi Thần Cảnh nhỉ?<br>Nhưng không chờ Lâm Thanh Diện suy nghĩ rõ ràng, một đám tuyết hồ đã tập trung tu vi vào hai con tuyết hồ có ấn ký trên đỉnh đầu. Trong nháy mắt, thực lực của hai con tuyết hồ tăng vọt từ Hóa Cảnh lên Thần Cảnh hậu kỳ, chỉ cách Thần Cảnh đỉnh không xa. <br>Lâm Thanh Diện nhíu mày nhìn thực lực tăng vọt khủng bố này. Nếu tu vi của hai con tuyết hồ này lại hợp nhất với nhau nữa thì chẳng phải tu vi của nó sẽ vọt thẳng lên Thần Cảnh đỉnh phong? <br>\"Con người, am hiểu rừng rậm âm u, lại còn dám tấn công đồng loại của ta, ngươi sẽ phải trả giá đắt cho sự kiêu ngạo của mình!\" <br>Một con tuyết hồ bỗng thốt lên, sau đó lao vào Lâm Thanh Diện với sát khí mãnh liệt.<br>Lâm Thanh Diện tặc lưỡi, bảo Mạc Niệm trốn lên một thân cây bên cạnh, để một mình anh chiến đấu với hai con tuyết hồ này. <br>Hai con tuyết hồ nhìn nhau gật đầu, dưới chân nhẹ nhàng nhảy lên, thân hình mạnh mẽ bay tới lui trong rừng cây, tốc độ nhanh đến mức ngay cả Lâm Thanh Diện cũng không có tự tin theo kịp. <br>\"Vèo!\" <br>Thân hình tuyết hồ như thanh kiếm sắc bén xẹt qua xẹt lại bên người Lâm Thanh Diện. Thỉnh thoảng còn dùng móng vuốt bén nhọn của mình tấn công anh, nhưng đều bị anh cản lại được. <br>Mạc Niệm ở bên cạnh lo lắng không thôi. Dựa vào tình hình trước mắt có thể thấy Lâm Thanh Diện hoàn toàn bị hai con tuyết hồ này đàn áp. <br>Môi trường trong rừng cây quá thích hợp với những linh thú cực kỳ nhanh nhạy và nhạy bén như tuyết hồ nhưng nó lại phản tác dụng với Lâm Thanh Diện. <br>Lâm Thanh Diện khẽ nhíu mày, kiếm Trảm Tiên không ngừng ngăn cản công kích của hai con tuyết hồ từ nhiều góc độ khác nhau nhưng xét cho cùng tốc độ của hai con tuyết hồ này quá nhanh, quần áo của Lâm Thanh Diện đã lộ ra rất nhiều vết rách nhưng cũng may là không bị thương đến da thịt. <br>Nhưng nếu cứ tiếp tục bị động như vậy, chắc hẳn anh sẽ bị hai con tuyết hồ này hành hạ đến chết. <br>Phải nghĩ cách chủ động tấn công! <br>Sau khi nghĩ xong, Lâm Thanh Diện bắt đầu tập trung tinh thần lực cố gắng nắm bắt quỹ đạo hành động của hai con tuyết hồ, thử tìm ra thói quen tấn công của chúng. <br>Sau khi hai con tuyết hồ nhận thấy đòn tấn công của chúng không thể gây sát thương đến Lâm Thanh Diện, bọn chúng đã nhanh chóng thay đổi chiến thuật. Một con tuyết hồ ở lại tiếp tục đánh nhau với Lâm Thanh Diện, một con khác xông thẳng đến Mạc Niệm, rõ ràng là có ý định loại bỏ các yếu tố không chắc chắn trước, sau đó từ từ đối phó với Lâm Thanh Diện. <br>Mạc Niệm đang nấp trên thân cây đột nhiên cảm thấy có một luồng sát khí phóng tới, lập tức nhảy xuống khỏi thân cây. Thấy vết cào do móng vuốt để lại, Mạc bỗng thấy sởn cả tóc gáy. <br>Nếu không phải lúc nãy Mạc trốn kịp thì cú chụp này đã lấy mạng của Mạc rồi. <br>Chẳng trách người ta thường nói dù cao thủ Thần Cảnh đỉnh phong có đến đây cũng khó mà rời đi được. Trước tiên không nói đến việc có thể phá giải được ảo cảnh của tuyết hồ hay không? Dù có phá giải được nhưng muốn sống sót khỏi tay của bọn tuyết hồ cũng là cả một vấn đề chứ đừng nói chi đến việc đánh bại bọn chúng. <br>Phát hiện tình huống của Mạc Niệm bên kia, Lâm Thanh Diện nhắm chuẩn quỹ đạo tập kích của tuyết hồ, vung kiếm Trảm Tiên ra, chém lên mặt và móng vuốt của tuyết hồ. <br>Thực lực của Lâm Thanh Diện vượt xa bất kỳ một con tuyết hồ nào trong số hai con, nhát kiếm này trực tiếp đánh bay con tuyết hồ trước mặt, thân hình của nói lùi về sau vài mét mới có thể đứng vững lại. <br>\"Mạc Niệm, không sao chứ?\" Lâm Thanh Diện đứng bảo vệ trước người Mạc Niệm, lúc nào cũng quan sát kỹ hai con tuyết hồ lại đứng chung một chỗ với nhau. <br>Mạc Niệm lắc đầu, nhìn hai con tuyết hồ nói: \"Không được, Lâm Thanh Diện, nếu tiếp tục nữa chúng ta sẽ bị hai con tuyết hồ này dày vò cho đến chết. Anh đừng lo cho tôi, tôi tự có cách bảo vệ mình. Anh bắt buộc phải giải quyết một trong hai con trước, tôi sẽ ngăn cản con còn lại. \" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện nghe vậy hơi lo lắng. Từ cảnh Mạc Niệm suýt bị đánh trúng vừa rồi có thể thấy, tốc độ của Mạc Niệm còn kém xa tuyết hồ. Nếu chỉ để một mình Mạc Niệm đối phó tuyết hồ thì rất khó đảm bảo sự an toàn của Mạc. <br>Lỡ bị trúng một cú chụp của tuyết hồ sợ là không chết cũng bị thương nặng. <br>Lâm Thanh Diện suy nghĩ một hồi rồi lắc đầu nói: \"Không được, tôi không thể để cô chết ở nơi này được. Cô theo sát tôi, tôi sẽ nghĩ cách đối phó bọn chúng.\" <br>Mặc Niệm chặc lưỡi, năng lượng sinh mệnh trong tay không ngừng tuôn ra, hóa thành những quả cầu ánh sáng rơi xuống đất, trong nháy mắt, dưới mặt đất mọc lên mấy chục cây dây leo, dây leo rậm rạp bao xung quanh Mạc Niêm. <br>\"Anh yên tâm, tôi tự bảo vệ mình được. Tôi phụ trách ngăn cản một con, còn anh hãy nhanh chóng xử lý con kia. Quyết định như vậy đi.\" <br>Mạc Niệm nói xong liền điều khiển dây leo đánh về phía một con tuyết hồ. <br>Bóng dáng con tuyết hồ biến mất trong tích tắc, nhanh chóng tấn công về phía Mạc Niệm. Cũng may nhờ có dây leo bảo vệ xung quanh nên dù tốc độ của tuyết hồ có nhanh hơn nữa thì tạm thời cũng không đến gần Mạc Niệm được. <br>Lâm Thanh Diện tặc lưỡi, ánh mắt lạnh như băng nhìn con tuyết hồ đang vây đánh Mạc Niệm kia. Anh tuyệt đối không được lãng phí thời gian mà Mạc Niệm đang tranh thủ cho mình. <br>Trước đó anh đều nằm ở thế bị động nhưng bây giờ đối phương chỉ còn lại một con tuyết hồ, nếu chỉ so sánh tốc độ Lâm Thanh Diện có thể không phải đối thủ của nó nhưng nếu so về thực lực và tốc độ phản ứng tại chỗ thì Lâm Thanh Diện có niềm tin tuyệt đối. <br>\"Đỡ một kiếm của tôi!\" Lâm Thanh Diện quát lên, thân hình lao nhanh ra chém về phía con tuyết hồ. <br>Đối mặt với một chiêu kiếm đáng sợ như vậy, con tuyết hồ không chút do dự dời vị trí, thân hình vụt lóe lên giữa rừng cây. Bắt đầu đánh tiêu hao với Lâm Thanh Diện, nhất thời cuộc chiến khó phân biệt được cao thấp. <br>Cùng lúc đó bên phía Mạc Niệm. <br>Lúc này thực lực đã hồi phục của Mạc Niệm cùng lắm cũng chỉ là Thần Cảnh sơ kỳ, muốn đối phó tuyết hồ có thực lực Thần Cảnh trung kỳ rõ ràng rất khó. Mới có mấy phút, mà dây leo trên mặt đất đã bị cào đứt phân nửa, ngược lại con tuyết hồ kia lại không hề hấn gì. Mạc Niệm không ngừng bổ sung năng lượng sinh mệnh đã xuất hiện dấu hiệu không đủ trong cơ thể. <br>- -------------------"}