{"title":"Chương 1512: Dung hợp lần nữa","content":"Nếu năng lượng sinh mệnh tiêu hao hết thì mình sẽ không còn sức giao chiến với tuyết hồ. <br>\"Chết tiệt, Lâm Thanh Diện, vẫn chưa khỏe à?\" <br>Mạc Niệm hô lên, giọng điệu có vẻ hơi suy yếu.<br>Phía Lâm Thanh Diện, tuyết hồ tự biết thực lực không bằng Lâm Thanh Diện, nên từ chủ động tấn công ban đầu bây giờ đã biến thành bị động chạy trốn. <br>Mỗi khi Lâm Thanh Diện sắp đánh trúng tuyết hồ thì tuyết hồ lại luôn có thể tránh thoát tấn công của anh trong gang tấc, không ngừng kéo dài thời gian của Lâm Thanh Diện. <br>\"Không được, nếu còn tiếp tục như vậy thì Mạc Niệm sẽ gặp nguy hiểm, nhất định phải đánh nhanh thắng nhanh.\" <br>Nghĩ xong, phía sau Lâm Thanh Diện lập tức xuất hiện chín con rồng vàng, chín con rồng vàng bám sát bên cạnh Lâm Thanh Diện, lượn vòng lên, nhanh chóng truy kích tuyết hồ.<br>tuyết hồ nhận ra được nhiều đợt tấn công, bốn chân to khỏe liên tục nhún trên cành cây, tốc độ càng lúc càng nhanh, nhanh chóng đạt đến cực hạn, lại mượn đám cây cối trong khu rừng này che chắn, nên Lâm Thanh Diện khó mà đánh trúng tuyết hồ ngay được, chỉ có thể trơ mắt nhìn tuyết hồ hết lần này đến lần khác thoát được công kích của mình. <br>Lâm Thanh Diện cau mày, lần nữa kêu gọi chín con rồng vàng, người vàng nhỏ xuất hiện phía sau, sau khi thần hồn khôi phục lại từ tổn thương lần trước, dường như sức chống đỡ của người vàng nhỏ đã được tăng cường đến cực độ, Lúc này, tốc độ của người vàng nhỏ không hề kém Lâm Thanh Diện, thậm chí linh hoạt hơn trước đó rất nhiều. <br>\"Đi!\" <br>Lâm Thanh Diện quát lạnh một tiếng, chín con rồng vàng đuổi sát phía sau tuyết hồ, còn người vàng nhỏ thả người nhảy lên, sớm dự đoán được vị trí tiếp theo mà tuyết hồ sẽ đến, chờ ở đó, luôn trong tư thế chuẩn bị ra tay. <br>\"Xem kiếm!\" <br>Kiếm Trảm Tiên trong tay Lâm Thanh Diện đâm ra một nhát, đâm thẳng tới gần chân sau tuyết hồ, mà lúc này chín con rồng vàng cũng nhanh chóng đuổi tới. <br>tuyết hồ liếc mắt trông thấy cảnh này, lập tức lao vọt về phía cây đại thụ ngay phía trước, sau đó đại thụ nhanh chóng thay đổi phương hướng, tránh khỏi công kích của Lâm Thanh Diện.<br>Mà ngay khi tuyết hồ tưởng mình đã an toàn, thì người vàng nhỏ lại bất ngờ xuất hiện phía sau đại thụ, trong tay huyễn hóa ra trường kiếm màu vàng, không hề do dự vung về phía tuyết hồ. <br>Khi nhìn thấy cảnh này, dù tốc độ phản ứng của tuyết hồ có nhanh nữa thì cũng bị kiếm này chém trúng chân trước, tốc độ rõ ràng giảm xuống khá nhiều. <br>Sau khi bị thương, tuyết hồ phát giác được đồng bạn phía Mạc Niệm bị thương, thế công càng trở nên mãnh liệt, lập tức cào nát mấy dây leo cuối cùng của Mạc Niệm. <br>\"Lâm Thanh Diện, tôi sắp không chịu đựng nổi nữa.\" Mạc Niệm hô lớn. Lúc này, trên tay cô chỉ còn lại hai dây leo, mà năng lượng sinh mệnh đã sắp cạn kiệt, Mạc Niệm lại không có phương án dự phòng. <br>Lâm Thanh Diện tặc lưỡi chép miệng, ánh mắt lập tức khóa chặt tuyết hồ đang trở nên chậm chạp hơn rất nhiều ở phía trước, anh phóng hết tốc độ đuổi theo, chín con rồng vàng hợp làm một thể, một chiêu Thăng Long thức, bản thân phối hợp với người vàng nhỏ tạo thành vòng vây, lập tức chặt đứt tất cả đường lui của tuyết hồ. <br>Vừa nhìn thấy người vàng nhỏ phía trước, tuyết hồ liền ngừng lại, khi định quay người bỏ chạy mới phát hiện ra mình thế mà đã không có đường lui. <br>Nhưng khi sắp bị đánh trúng, tuyết hồ lập tức dung hợp toàn bộ tu vi cho tuyết hồ phía Mạc Niệm, cuối cùng, bản thân ngã xuống vũng máu, tắt thở. <br>Thực lực của tuyết hồ còn lại bất chợt tăng vọt, lập tức đột phá đến Thần Cảnh đỉnh phong, sau khi ý thức được đồng bạn của mình đã bị Lâm Thanh Diện giết chết, tuyết hồ này càng trở nên nóng nảy, khẽ vung một trảo hủy đi dây leo cuối cùng của Mạc Niệm, ánh mắt sắc bén khóa chặt Mạc Niệm, thân hình nhanh chóng sáp gần lại. <br>Mạc Niệm liều mạng thúc đẩy năng lượng sinh mệnh, đáng tiếc, năng lượng sinh mệnh của bản thân đã tiêu hao sạch sẽ, lúc này bản thân thật chẳng khác gì người bình thường, nếu bị lần này đánh trúng, e là mình thật sẽ phải chết ở nơi này. <br>Vừa nghĩ tới mình sắp chết ở đây, Mạc Niệm dần dần trở nên bình thản, dường như đã chấp nhận tất cả những điều này. <br>Chí ít, mình đã giúp Lâm Thanh Diện kéo dài thời gian, như vậy, Lâm Thanh Diện sẽ có khả năng sống sót cao hơn. <br>\"Grừ!\" <br>Tiếng gào thét của tuyết hồ như vang sát bên tai Mạc Niệm, trảo sắc bén kia chỉ còn cách đầu Mạc Niệm chừng một mét. <br>\"Đừng hòng tổn thương cô ấy.\" <br>Tiếng gầm giận dữ vang lên, vào những giây cuối cùng, kiếm Trảm Tiên đã xuất hiện ngay trước mặt Mạc Niệm, trực tiếp đánh bật tuyết hồ ra ngoài. <br>Mà giây tiếp theo, Lâm Thanh Diện lập tức xuất hiện trước người Mạc Niệm, sau đó kiếm Trảm Tiên và tuyết hồ đối mặt với nhau. <br>\"Lâm Thanh Diện, anh thành công rồi sao?\" <br>Mạc Niệm cảm thấy hết sức vui sướng, nhìn người đàn ông trước mắt, vẻ mặt khó tin. <br>Lâm Thanh Diện khẽ gật đầu, giao đan dược cho Mạc Niệm, nói: \"Hãy nhân cơ hội này rời khỏi khu vực này, cho cô đan dược này dùng khôi phục, để tôi giải quyết nó.\" <br>Nghe vậy, Mạc Niệm khẽ gật đầu, nhận lấy đan dược, rồi lập tức chạy ra xa. <br>Thấy vậy, tuyết hồ nổi giận, vừa định đuổi theo Mạc Niệm thì đã bị Lâm Thanh Diện một kiếm ngăn lại. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Muốn đuổi theo ư, nằm mơ!\" Lâm Thanh Diện lạnh lùng nói, phía sau chín con rồng vàng xoay quanh, người vàng nhỏ đứng bên cạnh Lâm Thanh Diện, sẵn sàng ra tay bất cứ lúc nào. <br>Tuyết hồ nổi giận gầm lên một tiếng, nhìn Lâm Thanh Diện, nói: \"Loài người, ngươi sẽ phải trả giá thật lớn.\" <br>Dứt lời, hai chân trước mạnh mẽ của tuyết hồ không hề lưu tình chộp tới Lâm Thanh Diện. <br>Thấy thế, Lâm Thanh Diện lập tức thúc giục chín con rồng vàng sau lưng nghênh đón, người vàng nhỏ và móng vuốt tuyết hồ đụng vào nhau, lập tức sinh ra sương mù dày đặc, mà trong sương mù, Lâm Thanh Diện và người vàng nhỏ một trái một phải, cùng ra tay về phía tuyết hồ. <br>Tuyết hồ hú lên một tiếng kỳ quái, chỗ đang đứng chỉ lưu lại một tàn ảnh, cách không đánh về phía Lâm Thanh Diện và người vàng nhỏ. <br>Mà giây tiếp theo, bóng dáng tuyết hồ lóe lên phía sau lưng Lâm Thanh Diện, một trảo đột nhiên đánh tới. <br>Cũng may tốc độ phản ứng của Lâm Thanh Diện rất nhanh, kiếm Trảm Tiên trước tiên liền chặn công kích của tuyết hồ, dốc toàn lực, thậm chí còn có thể đẩy tuyết hồ ra. <br>Nhân dịp trọng lực của tuyết hồ mất cân bằng, người vàng nhỏ lập tức xông tới, trường kiếm màu vàng trong tay đâm về phía ngực tuyết hồ. <br>Vạn vật đều có mạch máu, khi đứng đối diện nhau Lâm Thanh Diện đã phát hiện, mạch máu trái tim tuyết hồ ở vị trí chân trái phía chếch ngực. <br>Chỉ cần có thể đánh trúng trái tim tuyết hồ thì mọi việc sẽ kết thúc. <br>Tuyết hồ phát giác ra địch ý của người vàng nhỏ, tặc lưỡi chép miệng, thân hình bỗng nhiên nghiêng một cái, trường kiếm màu vàng đâm tới sát ngực, lưu lại chỗ ngực tuyết hồ một vết cắt, nhưng lại không thể đánh trúng điểm yếu. <br>\"Grao\" <br>Tuyết hồ lần nữa bị chọc giận, tiếng gào thét làm cho cả khu rừng chấn động. <br>Mà tuyết hồ vốn là khả năng ảnh hưởng thần trí, nên tiếng rống này vừa vang lên, thần trí của Lâm Thanh Diện đã lập tức bị ảnh hưởng, trong thời gian ngắn, Lâm Thanh Diện chỉ cảm thấy ù tai, hình ảnh trước mắt đều trở nên có chút mơ hồ. <br>Tuyết hồ ngừng gào thét, nhân dịp Lâm Thanh Diện còn chưa trở lại bình thường, thân hình lập tức xuất hiện trước mặt Lâm Thanh Diện, đồng thời vung hai trảo ra. <br>Dù Lâm Thanh Diện miễn cưỡng ngăn được một kích này, nhưng vì lực dội lại quá mạnh nên trực tiếp bị chấn động đến mức bay ra ngoài mười mấy mét, miệng phun ra một búng máu, rõ ràng các bộ phận cơ thể đã bị chấn thương. <br>Người vàng nhỏ thấy thế, lập tức tấn công về phía tuyết hồ, nhưng tuyết hồ tiếp tục nhẹ nhàng tránh thoát được. <br>- -------------------"}