{"title":"Chương 1513: Khéo léo đánh bại","content":"Lâm Thanh Diện nhíu mày, anh không ngờ tuyết hồ Thần Cảnh đỉnh phong lại có thể mạnh đến mức như vậy. <br>Mình gần như dùng tất cả mọi thủ đoạn mà vẫn không cách nào đánh bại tuyết hồ, thậm chí còn rơi vào thế yếu. <br>Tuyết hồ thét dài một tiếng, ánh mắt ngạo mạn nhìn về phía Lâm Thanh Diện, nói: \"Loài người, năng lực của tộc tuyết hồ ta loài người các ngươi hoàn toàn không thể so sánh được, trước đó cũng không ít loài người thực lực đạt đến Thần Cảnh đỉnh phong như ngươi muốn tiến đến đoạt lấy bảo vật, đáng tiếc, bọn chúng đều chỉ có thể trở thành đồ ăn của tộc tuyết hồ chúng ta mà thôi.\"<br>Nghe vậy, Lâm Thanh Diện cười khổ một tiếng, đúng vậy, khi mình ở Thần Cảnh trung kỳ có thể giết chết Thần Cảnh đỉnh phong, nhưng bây giờ đến Thần Cảnh đỉnh phong lại chưa chắc đánh thắng được cả tuyết hồ cùng cảnh giới. <br>Không phải Lâm Thanh Diện trở nên yếu đi, mà e là, ở thần cảnh đỉnh phong, tuyết hồ này đã đạt trình độ cao nhất trong Thần cảnh. <br>Lâm Thanh Diện mới vừa vào Thần Cảnh đỉnh phong chưa bao lâu, thực lực căn bản vẫn chưa ổn định, nên mới dẫn đến tình huống yếu thế này. <br>Lâm Thanh Diện dường như nghĩ tới điều gì, nhìn về phía tuyết hồ, nói: \"Tuyết hồ, ngươi có dám đánh cược với ta một cuộc hay không, trong vòng năm chiêu, ta nhất định lấy được tính mạng của ngươi, nếu năm chiêu mà ta vẫn không thể giết ngươi thì ta sẽ mặc cho ngươi xử trí.\"<br>Nghe vậy, tuyết hồ tỏ mặt khinh thường, đứng trên cành cây nhìn xuống Lâm Thanh Diện, nói: \"Nhóc con, chắc là ngươi lại đang có gì quỷ kế phải không, ta sẽ không mắc lừa ngươi đâu.\" <br>Nghe vậy, Lâm Thanh Diện không khỏi mỉm cười, kiếm Trảm Tiên trong tay chĩa xuống đất, vẻ mặt nghiền ngẫm, nói: \"Ha ha, thì ra gan ngươi cũng chỉ có từng đó thôi à, khó trách con tuyết hồ vừa bị ta giết kia chỉ luôn bỏ chạy, thực sự không thú vị.\" <br>Nghe thấy Lâm Thanh Diện sỉ nhục đồng bào đã chết của mình, tuyết hồ lập tức nổi giận, ánh mắt lạnh lùng nhìn Lâm Thanh Diện. <br>Dông dài như thế cũng không phải biện pháp, chẳng bằng nghe theo Lâm Thanh Diện, dù sao tốc độ của Lâm Thanh Diện căn bản theo không kịp mình, đừng nói năm chiêu, năm mươi chiêu thì đã sao, kết quả cuối cùng vẫn là mình giết chết Lâm Thanh Diện mà thôi. <br>\"Được, loài người, ta cược với ngươi, trong vòng năm chiêu, nếu ngươi không thể giết ta, ta hi vọng ngươi sẽ giữ đúng lời hứa.\" <br>Lâm Thanh Diện tự tin cười một tiếng, khẽ gật đầu, tay kiếm Trảm Tiên nắm chặt, nói: \"Tất nhiên rồi, Lâm Thanh Diện ta coi trọng nhất là chứ tín, ngươi có thể tiếp năm chiêu là được rồi.\"<br>Mạc Niệm bên cạnh nhìn cảnh này, cau mày, cũng không biết rốt cuộc Lâm Thanh Diện đang làm gì. <br>Vừa nãy đánh mấy chục chiêu mà Lâm Thanh Diện vẫn không thể chiếm được ưu thế gì của tuyết hồ, huống hồ bây giờ chỉ năm chiêu? <br>Không phải Lâm Thanh Diện đang chịu chết à. <br>Nghĩ xong, Mạc Niệm càng tập trung vào hồi phục năng lượng sinh mệnh, nếu xảy ra chuyện gì ngoài ý muốn, Mạc Niệm cũng sẽ không quan tâm đến thỏa thuận quái gì nữa. <br>Trong khu rừng, Lâm Thanh Diện và tuyết hồ đứng trên cành cây nhìn nhau. <br>Lâm Thanh Diện hít sâu một hơi, kiếm Trảm Tiên trong tay nhanh chóng được bổ sung huyền lực, phía sau chín con rồng vàng hợp hai làm một, người vàng nhỏ xuất hiện bên cạnh Lâm Thanh Diện, cùng Lâm Thanh Diện kết thành Tinh Bàn thức, mà kiếm trong tay Lâm Thanh Diện và người vàng nhỏ cũng đã chuẩn bị sẵn sàng, quyết thắng, chỉ trong chớp mắt! <br>\"Tiếp chiêu!\" <br>Lâm Thanh Diện quát lạnh một tiếng, Tinh Bàn thức khởi động, vô số linh lực hội tụ thành ánh sao nhanh chóng đánh về phía tuyết hồ, phong tỏa phạm vi hoạt động của tuyết hồ mức độ cực lớn. <br>Mà con rồng vàng khổng lồ lập tức biến thành màu tím sậm, trong miệng phun Tử Viêm Địa Ngục, nhanh chóng lao về phía tuyết Hồ. . Ngôn Tình Hay<br>Tay Lâm Thanh Diện cầm kiếm Trảm Tiên, huyền lực hết sức mạnh mẽ hội tụ trong một tia kiếm khí, một kiếm vung ra, bay thẳng về phía tuyết hồ. <br>Lúc này người vàng nhỏ cũng đã biến mất tại chỗ, tay cầm trường kiếm màu vàng, tấn công về phía tuyết hồ. <br>Đây là đối sách sau cùng của Lâm Thanh Diện, cũng là đối sách mạnh nhất. <br>Tuyết hồ nhìn công kích từ bốn phương tám hướng lao đến, ánh mắt không ngừng đảo trên những công kích này, tốc độ nhanh chóng, đúng là có thể dựa vào những khoảng cách nhỏ bé giữa những công kích này để tránh né công kích. <br>tuyết hồ dễ dàng né tránh cả cột lửa màu tím do rồng khổng lồ phun ra, mà thân thể rồng khổng lồ cũng bị tuyết hồ dùng một trảo đánh nát. <br>Dù người vàng nhỏ chớp lấy thời cơ rất nhanh, nhưng chung quy vẫn thiếu chút tốc độ, khi sắp đâm trúng trái tim tuyết hồ đã bị phát hiện. <br>Người vàng nhỏ vội nghiêng người, trường kiếm màu vàng mở ra một mảnh máu thịt, chỉ cách tuyết hồ điểm tim của tuyết hồ chừng mấy ly, nhưng cũng không thể giết chết tuyết hồ. <br>\"Ha ha, loài người, ta đã né tránh được tất cả các tấn công của ngươi, ngươi thua rồi.\" Tuyết hồ ngạo nghễ nói. <br>Nhưng ngay lúc đó, kiếm Trảm Tiên từ phía sau nhanh chóng đâm vào trái tim tuyết hồ, cùng với âm thanh trường kiếm đâm vào thịt, con ngươi tuyết hồ lập tức co lại, vẻ mặt khó tin. <br>\"Cái này… Cái này sao có thể.\" <br>Lâm Thanh Diện cười lạnh một tiếng, nói: \"Thăng Long thức, Tinh Bàn thức, hai lần đâm kiếm chỉ có bốn chiêu mà thôi, thật đáng tiếc, ngươi không thể tránh thoát một chiêu cuối cùng.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghe vậy, ánh mắt tuyết hồ tràn đầy oán độc, liều mạng lao về phía Lâm Thanh Diện. <br>\"Loài người, dù có chết thì ta cũng phải kéo ngươi chết cùng.\" <br>Nhìn tuyết hồ đang lao đến, tâm thần Lâm Thanh Diện khẽ động, kiếm Trảm Tiên đâm xuyên trái tim tuyết hồ, rồi trở lại trong tay Lâm Thanh Diện, mà sau khi bị đâm mạnh như vậy, tuyết hồ lập tức ngã gục xuống trước mặt Lâm Thanh Diện. <br>Lâm Thanh Diện nhìn tuyết hồ trước mặt, nhíu mày, lạnh lùng nói: \"Ngươi không dám cản ta, cũng không dám ra tay đối với bạn đồng đạo của ta, nhưng ngươi yên tâm, ta sẽ không tổn thương đồng bào ngươi, có điều nếu tộc tuyết hồ các ngươi còn dám xâm phạm, ta sẽ không nương tay với các ngươi.\" <br>Nghe vậy, tuyết hồ nhe răng trợn mắt nhìn Lâm Thanh Diện, nhưng lại không còn sức tranh đấu với Lâm Thanh Diện, lực sinh mệnh bắt đầu dần dần tiêu tan, rồi nhanh chóng chết đi. <br>Sau khi liếc nhìn tuyết hồ sắp chết, Lâm Thanh Diện quay người lập tức rời đi, người vàng nhỏ cũng trở về thể nội của Lâm Thanh Diện. <br>Mạc Niệm vẫn luôn ngồi trên ngọn cây nhìn một màn kinh người này, lập tức cũng bị chấn động bởi thủ đoạn của Lâm Thanh Diện, cô nhảy xuống, đi đến bên cạnh Lâm Thanh Diện, nói: \"Lâm Thanh Diện, không ngờ tên nhóc nhà anh cũng rất khá, ngay cả tuyết hồ Thần Cảnh đỉnh phong cũng bị anh tiêu diệt rồi.\" <br>Nghe vậy, Lâm Thanh Diện cũng không hề vui vẻ mà lập tức ôm lấy Mạc Niệm nhanh chóng chạy về chỗ sâu của rừng cây, tìm một hốc cây, trực tiếp chui vào. <br>\"Nhanh, dùng dây leo của cô chặn cửa hang lại.\" Lâm Thanh Diện vẻ mặt thống khổ, chỉ vào miệng hốc cây nói. <br>Mạc Niệm liên tiếp gật đầu, lập tức thúc giục dây leo sinh trưởng, nhanh chóng bịt cửa hang lại, khi quay đầu lại, Lâm Thanh Diện đã ngã trên mặt đất, miệng vẫn không ngừng thở hổn hển. <br>\"Lâm Thanh Diện, anh làm sao thế? Anh đừng dọa tôi mà.\" <br>Mạc Niệm đặt tay phải lên cổ Lâm Thanh Diện, lập tức cau mày, mạch đập cũng như sinh mệnh của Lâm Thanh Diện có dấu hiệu hạ xuống nhanh chóng, nếu còn tiếp tục như vậy, e là Lâm Thanh Diện thật sẽ chết. <br>Mạc Niệm không hề nghĩ ngợi, trực tiếp cắn nát đan dược Lâm Thanh Diện cho mình rồi đút cho Lâm Thanh Diện, đồng thời không ngừng truyền năng lượng sinh mệnh của mình vào thể nội Lâm Thanh Diện, đến tận khi năng lượng sinh mệnh tiến vào thể nội Lâm Thanh Diện, Mạc Niệm mới phát hiện <br>Hầu như tất cả các bộ phận trong cơ thể của Lâm Thanh Diện đều chịu tổn thương ở mức độ khác nhau, vừa nãy Lâm Thanh Diện hoàn toàn dựa vào ý chí bản thân để chiến đấu với tuyết hồ. <br>Mạc Niệm cảm thấy vô cùng lo lắng, nếu không phải vì bản thân quá yếu, cần Lâm Thanh Diện hết lần này đến lần khác bảo vệ, thì có lẽ Lâm Thanh Diện cũng sẽ không trở thành như thế này. <br>- -------------------"}