{"title":"Chương 1514: Lệnh truy nã","content":"Trong hốc cây, ánh sáng màu xanh nhạt trôi nổi trên không trung, thỉnh thoảng chớp một cái nhập vào thể nội của Lâm Thanh Diện. <br>Suốt đêm, Mạc Niệm không hề nghỉ ngơi, cộng thêm năng lượng sinh mệnh tiêu hao quá lớn, lúc này thân thể vốn suy yếu lại liên tiếp gặp nạn. <br>\"Khụ khụ...\"<br>Tiếng ho khan của Lâm Thanh Diện khiến Mạc Niệm giật nảy mình, vẻ mặt hoảng hốt lập tức biến mất. <br>Khi kiểm tra cơ thể Lâm Thanh Diện lần nữa, rốt cục cô đã thở phào nhẹ nhõm. <br>Cuối cùng các bộ phận vốn bị hao tổn trong thể nội của Lâm Thanh Diện đã bắt đầu khôi phục, mà năng lực chữa trị của bản thân Lâm Thanh Diện vốn mạnh mẽ, do đó có thể sinh ra bảo vệ rất lớn. <br>Ít nhất, Lâm Thanh Diện cũng không còn nguy hiểm tính mạng nữa, thậm chí còn không hề lưu lại chút di chứng nào.<br>Mạc Niệm khẽ nới lỏng dây leo ở miệng hốc cây ra, hai người tránh ở trong hốc cây nửa ngày rồi, cũng không biết bên ngoài thế nào. <br>Cũng may trước đó Lâm Thanh Diện đã có dự kiến trước, chuẩn bị một ít thức ăn, nên dù ở trong hốc cây nhưng Mạc Niệm cũng không bị đói bụng. <br>\"Không được, mình phải đi ra ngoài xem tình hình một chút.\" Ánh mắt Mạc Niệm đầy quyết tâm, cứ đợi ở đây cũng không phải cách, ngộ nhỡ bên ngoài đám tuyết hồ lại đang tính kế thì phải làm thể nào, ít nhất Mạc Niệm phải nghĩ biện pháp đưa Lâm Thanh Diện đến nơi an toàn mới được. <br>Nghĩ xong, Mạc Niệm để hốc cây mở ra một lối vừa mình đi ra, sau khi ra khỏi hốc cây, lại nuốt vào một viên đan dược Lâm Thanh Diện cho, rồi lại bịt hốc cây lại, phóng người nhảy lên ngọn cây, quan sát chung quanh. <br>Sau khi xác nhận xung quanh không có linh thú, Mạc Niệm mới bắt đầu chậm rãi đi về phía xa, quan sát tình hình cả khu rừng. <br>Dường như thi thể tuyết hồ khổng lồ lúc trước bị Lâm Thanh Diện đánh bại đã được những tuyết hồ nhỏ mang đi, nhưng vết máu vẫn còn đọng lại.<br>Sau khi đi khắp khu rừng một lúc, Mạc Niệm mới phát hiện, cả khu rừng thế mà không hề có bóng dáng linh thú, thậm chí còn không nhìn thấy cả dấu vết sự sống. <br>Theo lý thuyết, nơi tồn tại nước thánh, linh khí mọc thành bụi, chắc phải càng hấp dẫn linh thú ở lại mới đúng, tại sao bây giờ tình hình lại như vậy. <br>Cộng thêm hành vi đối địch kịch liệt của đám tuyết hồ trước đó, không khỏi khiến Mạc Niệm hơi nghi hoặc một chút. <br>\"Xoẹt.\" <br>Trong rừng cây chợt truyền ra một âm thanh kỳ lạ, dường như có thứ gì đó đang nhanh chóng hành động. <br>Mạc Niệm nhíu mày, lập tức ẩn thân tại trên ngọn cây, quan sát chung quanh, vô cùng cảnh giác. <br>\"Ồ? tuyết hồ ở đây thế mà chưa hề đi ra cản trở ta, nhanh, đuổi theo, nhìn xem có phải nước thánh đã bị lấy đi hay không, đó là thứ tông chủ rất cần, tuyệt không thể để rơi vào tay kẻ khác.\" <br>Một âm thanh đàn ông xa lạ truyền vào trong tai Mạc Niệm. <br>Mạc Niệm nhìn xuống dưới, ba người đàn ông mặc áo đạo sĩ màu tím đậm đang tính toán gì đó, rồi quay đầu chạy thẳng đến chỗ sâu của khu rừng. <br>Sau khi nhìn thấy ba người rời đi, Mạc Niệm mới thở phào nhẹ nhõm, thò ra từ trên ngọn cây. <br>\"Ồ, ta đã nói rồi, rõ ràng có khí tức của vật còn sống tồn tại, thì ra là ẩn ở trên cây.\" <br>Một âm thanh lạnh lùng truyền đến từ phía sau Mạc Niệm, Mạc Niệm vừa định ra tay thì dã cảm thấy có thứ lạnh băng kề ở cổ. <br>\"Đừng nhúc nhích, nếu cô đã có thể sống sót ở nơi này, thì tôi sẽ không đối xử với cô như trẻ con đâu, đao của tôi đã tôi độc, nếu cô không biết tốt xấu, đao này của tôi cũng sẽ không nương tay.\" <br>Người đàn ông lạnh lùng nói, lưỡi đao lạnh lẽo cứ như vậy dán trên cổ Mạc Niệm. <br>Mạc Niệm tặc lưỡi chép miệng, lúc trước mình tiêu hao quá nhiều năng lượng sinh mệnh, giờ đây thậm chí còn chưa kịp khôi phục, căn bản không có khả năng an toàn rời đi trong tình hình như thế này. <br>\"Rốt cuộc các người muốn làm gì.\" Mạc Niệm nói. <br>Người đàn ông cười lạnh một tiếng, một tay túm lấy Mạc Niệm, từ trên ngọn cây nhảy xuống, hai người khác cũng xuất hiện trước mặt Mạc Niệm, chính là ba người vừa rời đi kia. <br>Xem ra, ba người này đã sớm gài bẫy, đang đợi mình sa lưới. <br>Một tên đàn ông trong đó nhìn Mạc Niệm một chút, không khỏi nở nụ cười, nói: \"Ừm? Con nhóc này không phải là một trong hai người mà mấy ngày trước tông chủ hạ lệnh truy nã sao, nếu có thể mang con nhóc này về, có lẽ chúng ta sẽ đổi được không ít tiền thưởng, không ngờ chúng ta tại gặp được cô ta.\" <br>Nghe vậy, ánh mắt người đàn ông đang túm lấy Mạc Niệm cũng sáng lên, anh ta có biết về lệnh truy nã này, chỉ là vừa nãy không có chú ý tướng mạo Mạc Niệm mà thôi, hiện tại xem ra, đúng là giống hệt đứa bé trên tập tranh truy nã kia. <br>\"Xem ra anh đây khá may mắn rồi, nhóc con, xem như cô tốt số, tôi sẽ không giết cô.\" <br>Nghe vậy, Mạc Niệm cau mày, lúc trước chỉ có một người mình đã khó mà đào thoát, giờ lại thêm hai người, càng không thể chạy trốn được rồi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Người đàn ông nhìn chung quanh một chút, lại nhìn về phía Mạc Niệm, nói: \"Này, nhóc con, cô có biết tuyết hồ ở đây đi đâu hết rồi hay không?\" <br>Mạc Niệm nghe xong, lắc đầu, giận dữ nói: \"Các người mau thả tôi ra, nếu không tôi sẽ khiến các người đẹp mắt.\" <br>Người đàn ông ánh mắt không vui, tát một cái vào mặt Mạc Niệm, khiến nó lệch sang một bên, sau đó tay ném ra một dây thừng, trói Mạc Niệm lại. <br>\"Nhóc con, còn dám la hét với chúng ta, cô biết Hóa Cảnh không, anh đây thế nhưng là cường giả Hóa Cảnh, cô muốn thế nào, nếu còn dám nói năng lung tung, cẩn thận chịu đau khổ.\" <br>Mạc Niệm cảm thấy mặt đau rát, tức giận đến mức nghiến răng, nếu không phải thực lực mình chưa khôi phục, thì lúc này ba tên này đã sớm hóa thành tro rồi. <br>\"Anh Ba, có lẽ đám anh Hai cũng sắp được việc rồi, chúng ta hãy mang con nhóc này đi ra ngoài trước đi đã, ngộ nhỡ tuyết hồ đột nhiên xuất hiện, chúng ta sẽ gặp khó khăn.\" <br>Nghe vậy, anh Ba khẽ gật đầu, lặng lẽ nhìn về phía Mạc Niệm, nói: \"Hai người các cậu hãy mang theo cô ta, chúng ta rời khỏi khu rừng nát này, trở về lĩnh thưởng.\" <br>Hai người đàn ông nghe xong, liên tục gật đầu, nhớ tới dáng vẻ khinh khủng của tuyết hồ lúc trước, trong lòng thầm run lên. <br>Mà khi ba người chuẩn bị mang Mạc Niệm rời đi, thì một bóng dáng từ trên cành cây vững vàng hạ xuống, ánh mắt lạnh như băng nhìn về phía ba người, nói: \"Ba người các ngươi hãy thả Mạc Niệm ra thì tôi có thể cân nhắc tha mạng cho các người.\" <br>Nghe âm thanh này, Mạc Niệm đột nhiên quay đầu, nhìn về phía Lâm Thanh Diện, hết sức ngạc nhiên và vui mừng. <br>Anh Ba quay đầu nhìn Lâm Thanh Diện, dường như nhớ tới cái gì, chợt nở nụ cười, nói: \"Ha ha, không ngờ là tên khác trên lệnh truy nã, hôm nay thật sự thu hoạch lớn, muốn con nhóc này à? Nằm mơ! Ông đây sẽ bắt cả mày về.\" <br>Nghe vậy, Lâm Thanh Diện vẫn tỏ ra bình thản, vẫ nhết sức che giấu khí tức, xem ra mấy tên này không hề lương thiện, mình nhất định phải dùng chút biện pháp. <br>Anh Ba nhìn dáng vẻ này của Lâm Thanh Diện, không khỏi cười lạnh một tiếng, chỉ vào Lâm Thanh Diện, nói: \"Thằng nhóc thối, giả vờ cái gì chứ, các anh em, lên, bắt thằng nhóc này lại cho ta, chờ đổi được tiền thưởng, anh Ba mang các cậu đi ăn chơi.\" <br>Nghe vậy, hai gã đàn ông còn lại đều không khỏi mỉm cười, rút trường kiếm từ bên hông ra, bước từng bước về phía Lâm Thanh Diện. <br>Mạc Niệm nhìn cảnh này, vẻ mặt bất đắc dĩ, mấy tên này lại dám đi trêu chọc Lâm Thanh Diện, thật đúng là không biết sống chết. <br>Lâm Thanh Diện nhìn hai kẻ đang đến càng ngày càng gần, không khỏi thở dài, lực thần hồn bốc lên cuồn cuộn, kiếm Trảm Tiên trong tay vừa rút ra, đất trời ảm đạm. <br>- -------------------"}