{"title":"Chương 1515: Nước thánh bị trộm","content":"Biểu lộ của anh Ba lập tức có vẻ đau khổ, cường giả Thần Cảnh, vừa ra tay là đất trời ảm đạm, mà tên nhóc ngốc quần áo rách rưới trước mắt này lại chính là Thần Cảnh trong truyền thuyết. <br>Ánh mắt Lâm Thanh Diện bình thản, nhìn người đàn ông không dám nhúc nhích trước mắt, chợt cảm thấy chẳng có gì thú vị, anh bước từng bước về phía Mạc Niệm, hai người đều bất giác nhường ra một con đường, căn bản không dám tới gần Lâm Thanh Diện. <br>Nhìn cảnh này, anh Ba đã sớm bị dọa đến mồ hôi lạnh chảy ròng, co cẳng chạy mất, hai người khác cũng thức thời chạy trốn.<br>Lâm Thanh Diện cúi người, đang định cởi trói cho Mạc Niệm thì trông thấy dấu tay trên mặt Mạc Niệm, lập tức nổi giận. <br>\"Là ai làm?\" <br>Mạc Niệm nghe xong, do dự một chút, nói: \"Là một trong ba tên vữa nãy, anh sẽ không giết bọn họ chứ, không đáng.\" <br>Nghe xong, Lâm Thanh Diện tháo dây thừng cho Mạc Niệm, rồi đỡ Mạc Niệm trên vai, nói: \"Chưa đến mức phải giết bọn họ, nhưng ít nhất tôi phải khiến bọn chúng trả giá đắt, ngồi chắc nhé.\"<br>Dứt lời, Lâm Thanh Diện lập tức bắt đầu chuyển động, nhanh chóng đuổi kịp ba kẻ đang chạy trốn, một đạo linh lực rơi xuống, trói ba kẻ đó trong lồng giam linh lực. <br>Nhìn cảnh này, anh Ba bị dọa sợ đến mức ngồi phịch xuống đất, hai chân không kìm được run rẩy, nhìn về phía Lâm Thanh Diện đột ngột đuổi tới, liên tục cầu khẩn nói: \"Đại nhân, đại nhân tôi không hề trêu chọc cậu, cậu hãy coi chúng ta như rác rưởi mà buông ta cho chúng ta đi, đại nhân.\" <br>Ánh mắt Lâm Thanh Diện lạnh lùng nhìn ba người, trong bình phong che chở, linh lực áp xuống hết sức mạnh mẽ, khiến ba người sắc mặt tái xanh, rất khó chịu. <br>\"Các người đã động đến người không nên động, tội chết có thể miễn, nhưng tội sống khó tha, lồng giam này xem như giáo huấn các người, nửa giờ sau các người tự nhiên có thể rời đi, về sau đừng để tôi trông thấy các người lần nữa.\"<br>Lâm Thanh Diện quay người rời đi, không thèm quan tâm đến tiếng cầu khẩn của chúng. <br>Nhìn dáng vẻ chật vật chịu tội của ba tên này, Mạc Niệm lè lưỡi với bọn chúng, vẻ mặt đắc ý. <br>Sau khi trừng phạt ba tên đó xong, Lâm Thanh Diện mang theo Mạc Niệm đi vào trong rừng. <br>\"Mạc Niệm, nước thánh ở đâu, bây giờ chúng ta đi lấy, không thể lãng phí thời gian nữa.\" Lâm Thanh Diện nói. <br>Mạc Niệm khẽ gật đầu, hai mắt nhắm lại, chợt cảm nhận được vị trí nước thánh có chút không thích hợp, vội vàng nói: \"Không hay rồi, nước thánh bị trộm rồi, hiện vẫn đang di chuyển nhanh bên trong, bọn họ sắp rời khỏi khu rừng rồi, phía Đông, mau đuổi theo!\" <br>Nghe vậy, Lâm Thanh Diện cau mày, dưới chân bỗng phát lực, thân hình đột ngột biến mất tại chỗ, nhanh chóng phóng về phía ven khu rừng phía Đông. <br>Ven khu rừng, năm người đàn ông mặc áo đạo sĩ màu tím đậm, ngực đeo đồ trang sức hình thanh kiếm màu vàng đang nhanh chóng di chuyển, trong số họ, tay một người đàn ông cầm một chiếc bình nhỏ tinh xảo, trong bình nhỏ chứa đựng nước thánh của khu rừng tối tăm âm u này. <br>\"Thật không ngờ, anh Hai, lần này chúng ta lại có thể lấy được nước thánh thuận lợi như vậy, lần này chúng ta có thể đi tìm tông chủ lĩnh thưởng rồi.\" Một tu vi giả nói. <br>Anh Hai khẽ gật đầu, cười nhạt một tiếng, nhìn bình nhỏ treo bên hông, nói: \"Hôm nay mặt trời đúng là mọc từ phía Tây, mấy tuyết hồ đó lại không xuất hiện cản trở, lần này đúng lúc tông chủ sắp đột phá, nên bỏ ra giá tiền rất lớn treo thưởng nước thánh này, chỉ cần chúng ta có thể mang nước thánh trở về thì chắc chắn chúng ta sẽ được khen thưởng hậu hĩnh.\" <br>Nghe vậy, năm người đều không khỏi nở nụ cười, rõ ràng là rất kích động. <br>Nhưng bọn họ không biết, sở dĩ tuyết hồ không ra ngăn cản bọn họ như trước kia, là vì trước khi bọn họ đến Lâm Thanh Diện đã giải quyết tất cả rồi, không ngờ lại khiến bọn họ được lợi. <br>Một tu vi giả tóc xanh chợt phát hiện có điểm khác thường, hơi nghiêng đầu, nhìn về phía sau lưng, nói: \"Anh Hai, hình như có gì đó không đúng, giống như có người đi sau chúng ta, khí tức này... Không phải của bọn anh Ba.\" <br>Nghe vậy, anh Hai cau mày, nhìn về phía sau lưng, suy tư một lát, quay đầu nhìn về phía trước, nói: \"Trước tiên cứ kệ họ, rời khỏi khu rừng tối tăm âm u này trước đã, ra ngoài rồi sẽ giải quyết bọn họ, tránh bị tuyết hồ trộm mất.\" <br>Nghe vậy, bốn người khẽ gật đầu, tăng tốc, bay tán loạn ra khỏi khu rừng tối tăm âm u. <br>Lâm Thanh Diện và Mạc Niệm theo sát phía sau lưng năm người, cũng đã phát hiện bóng dáng bọn họ. <br>Mạc Niệm nhìn Lâm Thanh Diện một chút, thoáng có chút lo lắng, nói: \"Thân thể anh đã khôi phục bao nhiêu rồi.\" <br>\"Ba phần.\" Lâm Thanh Diện hờ hững nói, tốc độ dưới chân không giảm, vẫn duy trì một khoảng cách với năm người, dự định tiếp tục quan sát một chút. <br>Nghe vậy, Mạc Niệm hơi sợ hãi, nói: \"Vậy không được đấu với nhiều người, ba phần, quá nguy hiểm, hay là chúng ta cứ chờ một chút đi, chờ anh khôi phục thực lực, rồi chúng ta cướp đồ vật về cũng không muộn.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện nghe xong, lắc đầu, ánh mắt nhìn chằm chằm vào năm người kia, nói: \"Không được, nếu bọn chúng mang được nước thánh đi, còn không biết sẽ mang đi nơi nào, đến lúc đó muốn tìm thì rất phiền phức, bây giờ nhất định phải thừa cơ cướp về, ba phần thực lực cũng đủ đối phó bọn chúng rồi..\" <br>Lâm Thanh Diện vẻ mặt tự tin, mặc dù chỉ có ba phần, nhưng cũng là mức độ của Thần cảnh sơ cấp, năm người phía trước cùng lắm là năm Hóa Cảnh trung kỳ, chẳng đáng lo. <br>Nhìn dáng vẻ tự tin này của Lâm Thanh Diện, Mạc Niệm cũng bất đắc dĩ thở dài, nếu Lâm Thanh Diện đã quyết định, thì tất nhiên cô cũng không tiện ngăn cản. <br>Năm người nhanh chóng xông ra khỏi khu rừng tối tăm âm u, sau khi nhìn thấy núi tuyết phía ngoài mới thở phào nhẹ nhõm, chỉ cần hoàn toàn rời khỏi khu rừng này, mới xem như đã thoát khỏi tuyết hồ, thì năm người bọn họ mới hoàn toàn an toàn. <br>Anh Hai mỉm cười, nói: \"Rất tốt, chúng ta đã thành công, đám em Ba chắc cũng đã trở về chờ chúng ta rồi, chúng ta hãy quay về ngay, sớm lĩnh thưởng một chút.\" <br>Bốn người đều vui vẻ khẽ gật đầu, chỗ tiền thưởng này sẽ giúp bọn họ sống sung túc vui vẻ một thời gian rất dài. <br>\"Chờ một chút, năm người đang cầm đồ vật của tôi, hãy trả ngay lại cho tôi thì tôi sẽ thả các người đi.\" <br>Lâm Thanh Diện đột nhiên xuất hiện trước mặt năm người chặn đường bọn họ lại. <br>Anh Hai nhìn Lâm Thanh Diện cả người mặc quần áo rách rưới, lập tức tỏ vẻ khinh thường, nói: \"Mày là thôn phu ở vùng núi nào tới, trả lại đồ cho mày à, mày xem chúng tao giống người sẽ nhặt đồ người ta bỏ đi sao, mau cút đi cho tao, đừng ép ông đây ra tay.\" <br>Nghe vậy, Mạc Niệm cũng không khỏi che miệng cười, nói: \"Dọc đường đã bảo anh thay quần áo khác, mà anh không nghe.\" <br>Lâm Thanh Diện bất đắc dĩ thở dài, vì trước đó đánh nhau với tuyết hồ nên quần áo mình mới rách, sau đó mình liền hôn mê thì làm gì có thời gian thay quần áo. <br>\"Ha ha, nhóc con, con nhóc này cũng đang giễu cợt mày, như vậy đi, nhìn dáng vẻ này của mày chắc là quá đói nên muốn đi lừa ít tiền phải không, nhưng không sao, tao cũng không thiếu tiền, mày hãy học chó sủa hai tiếng cho tao nghe, nếu học được, tao lập tức cho tiền mày, chắc chắn đủ mua hai cái bánh bao.\" Anh Hai cười nói. <br>Bốn tên tu vi giả còn lại cũng là không khỏi cười lạnh, đều tấm tắc cách làm của anh Hai. <br>- -------------------"}