{"title":"Chương 1516: Kéo dài","content":"Nhìn tên kia nhiều lần khiêu khích trước mắt mình, Lâm Thanh Diện không khỏi thở dài. <br>“Ha, đúng thật là mồm thối giống hệt 3 tên kia trong rừng luôn nhỉ, đến quần áo cũng mặc giống nhau, nếu mấy người không chịu chủ động giao ra, thì đừng trách tôi không khách khí.” <br>Vừa nghe thấy lời này của Lâm Thanh Diện, tên anh Hai lập tức nhíu mày lại, sát ý mạnh mẽ lập tức bao trùm xung quanh Lâm Thanh Diện.<br>“Cậu nói có ba người mặc quần áo giống tôi, bọn họ ở đâu? Cậu làm gì bọn họ rồi.” <br>Tên anh Hai lúc này hiển nhiên đã có chút tức giận rồi, người đến lần này trừ năm người bọn họ ra, thì còn có em ba và hai tên em của em ba nữa, tám người bọn họ lần này đều mặc quần áo của Cực Hàn Tông. <br>Tên anh Hai thấy nghi ngờ, chẳng lẽ, nhóm người em ba bị tên rách nát trước mặt này hại rồi? <br>Sau khi Lâm Thanh Diện cảm nhận được luồng sát ý xung quanh mình, lại không bị ảnh hưởng một chút nào, cũng chỉ là một Hóa Cảnh trung kỳ mà thôi, đối với Lâm Thanh Diện mà nói, anh ta chỉ như một bãi bùn, lúc nào cũng có thể hủy hoại.<br>Nghĩ vậy, Lâm Thanh Diện vung tay phải lên, một luồng khí mạnh mẽ không gì so được lập tức áp chế sát ý của tên anh Hai xuống, thậm chí bốn tên Hóa Cảnh trung kỳ còn lại cũng bị luồng khí này dọa một phen, lập tức tản ra linh khí để bảo vệ, chống lại luồng linh khí đang không ngừng áp chế kia. <br>Lâm Thanh Diện lạnh nhạt nhìn tên anh Hai, nói: “Anh không có tư cách hỏi tôi, có điều, nếu anh muốn ba người kia phải chịu ít khổ cực thì tôi cũng không để ý đâu, thành thật giao nước thánh cho tôi, tôi sẽ không làm khó mấy người.” <br>Vừa nghe lời này, tên anh Hai tức giận, em ba là người em trai mà anh ta xem trọng nhất, như vậy xem ra, e là đã thật sự bị người đàn ông trước mắt này hại rồi. <br>Tên tu vi giả đứng bên cạnh vỗ vai tên anh Hai, lắc đầu nói: “Anh Hai, tên này e là Thần Cảnh rồi, chúng ta không phải đối thủ, chạy trước rồi tính, chỉ cần về đến tông thì không sợ anh ta làm bừa nữa!” <br>Nghe vậy, tên anh Hai tặc lưỡi, ánh mắt nhìn Lâm Thanh Diện tràn đầy thù hận, để bảo toàn mạng sống, tên anh Hai cũng rất nhanh đã đưa ra quyết định. <br>“Chạy, thả con rối ra để giữ chân nó, tuyệt đối không thể để nước thánh bị cướp đi được!” <br>Nghe vậy, bốn người gật đầu, trong tay xuất hiện không ít người gỗ, giây phút ném chúng xuống đất, người gỗ nhanh chóng biến lớn, hai mắt đỏ rực màu máu, đi về phía Lâm Thanh Diện, còn năm người kia cũng nhân cơ hội này mà lập tức chạy thoát.<br>Lâm Thanh Diện nhìn đám rối này lại cảm thấy có chút kinh ngạc. <br>Con rối gỗ rất hiếm gặp, lúc ở Chúng Thần Điện, cũng chưa từng thấy ai dùng hoặc nhắc đến qua. <br>Không ngờ ở nơi này, năm tên đó lại đều biết dùng, hơn nữa nhìn chất lượng của đám rối này, dường như mỗi con đều ở trên mức Hóa Cảnh, có được kĩ thuật chế tạo con rối như vậy, chắc hẳn mấy người này cũng không bình thường. <br>“Lâm Thanh Diện, ngơ ra đó làm gì, người đã chạy không thấy tăm hơi đâu nữa rồi, mau đuổi theo đi.” Mạc Niệm sốt ruột nói, nhìn năm người đã chạy ra, hận không thể tự mình đuổi theo. <br>Lâm Thanh Diện dở khóc dở cười gật đầu, nhìn hơn mười con rối trước mắt, anh hít sâu một hơi, kiếm Trảm Tiên xuất hiện trong tay. <br>“Giết!” <br>Một tiếng lạnh lẽo vang lên, Lâm Thanh Diện vung kiến, bóng người anh ẩn hiện xung quanh hơn mười con rối kia. <br>Hơn mười con rối bị kiếm Trảm Tiên của Lâm Thanh Diện chặt thành từng khúc gỗ tong giây lát, rải rác trên mặt đất, lập tức trở thành phế thải. <br>Lâm Thanh Diện nhìn đám rối dưới đất, ánh mắt hướng về những viên pha lê trắng ở giữa những khối gỗ, anh lập tức lấy toàn chỗ pha lê đó đi rồi đóng gói lại. <br>Mạc Niệm không hiểu, nói: “Anh lấy những thứ này làm gì, người ta đã chạy mất rồi, còn không đuổi theo sao?” <br>Lâm Thanh Diện tự tin cười, nói: “Chạy không thoát được, số pha lê này đều là đồ tốt, còn về năm người kia, ngươi cứ ngồi vững đó, đừng để rơi xuống.” <br>Nói xong, Mạc Niệm siết chặt hai tay lại, ôm chặt cổ Lâm Thanh Diện. <br>Linh lực tập trung vào đôi mắt, rất nhanh Lâm Thanh Diện đã truy vết được bóng dáng của năm người, linh lực toàn thân bùng phát, anh chạy về phía năm người kia với tốc độ kinh người. <br>Tên anh Hai và bốn tu vi giả nhanh chóng chạy về phía Cực Hàn Tông, sau khi năm người cảm nhận được bị mất liên lạc với những con rối kia thì đều vô cùng kinh ngạc. <br>Hơn mười con rối thực lực Hóa Cảnh lại bị giết trong giây lát như vậy? <br>“Không hay rồi, thực lực của tên này quá đáng sợ, chúng ta phải chạy nhanh hơn chút.” <br>Tên anh Hai gật đầu, vô cùng đồng ý với lời của sư đệ, tốc độ lập tức được tăng nhanh đến cực hạn, hoàn toàn không để ý đến việc linh lực bị tiêu hao, nhanh chóng chạy về Cực Hàn Tông. <br>Chỉ cần trở về trong ranh giới Cực Hàn Tông, có tông chủ trấn ở đó, thì không cần phải sợ Lâm Thanh Diện nữa! <br>Lâm Thanh Diện cảm nhận được tốc độ năm người đang tăng nhanh, không khỏi bật cười, tốc độ của anh cũng tăng nhanh đến cực hạn. <br>Sự khác biệt giữa Thần cảnh và Hóa Cảnh trung kỳ không chỉ là một chút, nhiều nhất là một phút, Lâm Thanh Diện có thể đuổi kịp năm ngườ kia, đoạt lại nước thánh! <br>Chỉ còn hơn mười mét nữa là đến cổng Cực Hàn Tông, lúc này mười tên đệ tử gác cổng đang nhàm chán gác cổng, sau khi nhìn thấy đám người anh Hai đang từ xa trở về, lập tức vực dậy tinh thần. <br>Sau khi tên anh Hai nhìn thấy cổng lớn thì thấy rất vui mừng, quay đầu lại thì đã nhìn thấy Lâm Thanh Diện dùng tốc độ đáng sợ đuổi tới, anh ta ngạc nhiên: “Lập tức vào trong Cực Hàn Tông, tôi không tin là tên này còn dám đuổi theo.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghe vậy, bốn người gật đầu, đi theo tên anh Hai, nhanh chóng vào trong cổng lớn. <br>Sắc mặt đám đệ tử gác cổng đầy nghi hoặc, nhưng sau khi nhìn thấy Lâm Thanh Diện mới biết được đã xảy ra chuyện gì, lập tức xếp thành một hàng, chặn trước cổng lớn, hét lên với Lâm Thanh Diện. <br>“Lập tức dừng lại! Đây là lãnh địa của Cực Hàn Tông, không có giấy chứng nhận thân phận không thể đi vào!” <br>Nhìn đám người đứng chặn phía trước, hai hàng lông mày của Lâm Thanh Diện nhíu chặt lại. <br>“Không muốn chết thì cút đi cho tôi!” <br>Anh rút kiếm ra, kiếm khí bay về phía đám người kia. <br>Đám người kia nhìn thấy thanh kiếm này, vô thức tránh sang một bên, nhìn cái hố lớn dưới mặt đất, không khống chế được mà cảm thấy run rẩy. <br>Nhân lúc này, Lâm Thanh Diện trực tiếp làm ngơ đám người kia, xông vào cổng lớn, đi thẳng vào trong Cực Hàn Tông. <br>Lúc này đám đệ tử gác cổng mới phản ứng lại, lập tức mở cảnh báo, cả một Cực Hàn Tông lập tức trở nên náo nhiệt. <br>Tên anh Hai nghe thấy cảnh báo, nhíu chặt mày lại, nhìn về phía sau, quả nhiên là tên kia đuổi theo anh ta. <br>Không ngờ anh ta đã chạy về lãnh địa của Cực Hàn Tông rồi mà tên này vẫn còn dám đuổi theo, cũng không biết là thật sự không sợ chết hay đang tìm chết nữa! <br>Giây phút tiếng cảnh báo vang lên, ba vị bô lão đang ngồi chơi cờ trong đại điện Cực Hàn Tông đều bị thu hút bởi tiếng cảnh báo. <br>Ông lão râu trắng cầm đầu là tông chủ của Cực Hàn Tông, tu vi Thần Cảnh sơ kỳ, dựa và kinh nghiệm chiến đấu phong phú và thực lực tuyệt đối đã tạo ra Cực Hàn Tông này, ở trong vùng đất Cực Hàn này, có thể được nói là sự tồn tại có quyền lực tuyệt đối. <br>Hai vị bô lão còn lại là đạo trưởng lão của Cực Hàn Tông, người có đôi lông mày to là đại trưởng lão của Cực Hàn Tông, Hóa Cảnh đỉnh phong, người híp mắt là nhị trưởng lão của Cực Hàn Tông, cũng là Hóa Cảnh đỉnh phong, có điều về thực lực, vẫn thua kém đại trưởng lão một chút. <br>Nhị trưởng lão đứng dậy đầu tiên, cúi người với tông chủ và đại trưởng lão, nói: “Xem ra trong tôi đã xảy ra chuyện lớn, hai người không cần ra tay, để ta đi xem sao.” <br>Tông chủ gật đầu, sau khi nhị trưởng lão rời đi thì tiếp tục bàn về thế cục cờ với đại trưởng lão. <br>Trên quảng trường trong tông môn, vô số đệ tử đều bị tiếng chuông cảnh báo thu hút tới. <br>- -------------------"}