{"title":"Chương 1517: Uy hiếp","content":"Tên anh Hai dắt bốn người kia xông thẳng vào quảng trường, lúc tiếp đất, bụi bay mù mịt, đến cả sàn đá cẩm thạch cũng bị vỡ một ít. <br>Thấy màn này, vô số đệ tử đều rất kinh ngạc, sau khi nhìn thấy kiếm vàng trước ngực của năm người thì không ngừng lùi về phía sau. <br>“Mau đi mau đi, năm người này là ngũ kiếm của tông môn, chúng ta không chọc nổi đâu! Đừng đứng đây nữa.” Một tên đệ tử nhỏ giọng nói, rồi kéo những người bạn tốt bắt đầu tản đi.<br>Một tên đệ tử khác cẩn thận quan sát năm người, có chút nghi hoặc: “Không đúng, thực lực của ngũ kiếm này không thấp, sao trông lại có vẻ nhếch nhác thế này? Rốt cuộc là do cường giả nào gây ra vậy? Cực Hàn Tông chúng ta xuất hiện quái vật này từ bao giờ thế?” <br>“Nhìn phương hướng này, không phải là… bị người ta đuổi theo từ ngoài tông môn trở về đây đấy chứ.” <br>Lời này vừa thốt ra, cả quảng trường lập tức trở nên náo nhiệt. <br>“Sao có thể, đây là ngũ kiếm đó, ai có thể đối phó nổi bọn họ, đừng nói là trên đất Cực Hàn này, tôi thấy cả cái Trái Đất này cũng chẳng có mấy người có thể là đối thủ của bọn họ, chắc là nội bộ bọn họ luyện tập không cẩn thận bị thương mà thôi.”<br>“Đúng, đây là ngũ kiếm đó, sao có thể bị truy giết được, ai có thể làm được chứ.” <br>Nghe những ý kiến khác nhau của mọi người, tên anh Hai tặc lưỡi, quay đầu lại nhìn, lúc này một bóng ảnh đang từ trên trời giáng xuống, nhắm chuẩn vào chỗ anh ta đang đứng. <br>Tên anh Hai thấy vậy lập tức thay đổi vị trí, nhưng vẫn bị làn sóng lúc Lâm Thanh Diện tiếp đất sản sinh ra đánh bay đi, lăn dưới đất vài vòng, vô cùng thảm hại. <br>Đám đệ tử nhìn người đàn ông đột nhiên xuất hiện này, đều vô cùng chấn động, chỉ là một màn xuất hiện mà lại có thể đánh bay anh Hai của ngũ kiếm đi? Người đến rốt cuộc là quái vật ở nơi đâu. <br>Đợi bụi tản đi, Lâm Thanh Diện từng bước ép sát tên anh Hai, chân trái giẫm lên đùi anh ta, tránh anh ta chạy mất. <br>“Anh chạy đến đâu được chứ, ngoan ngoãn trả nước thánh cho tôi, tôi đang vội.”<br>Tên anh Hai nghiến chặt răng, bất kể có dùng sức thế nào cũng không thể nào rút chân ra được, mà dùng lực càng mạnh, cái chân bị giẫm lại càng đau hơn, tên anh Hai đau đớn không chịu nổi nữa, hét lên trước mặt bao nhiêu sư huynh, sư đệ. <br>“Tên nhóc này, mau bỏ chân ra khỏi chân của tôi, cậu biết đây là đâu không, đây là Cực Hàn Tông đó! Tên nhóc như cậu lại dám đến Cực Hàn Tông gây chuyện, tông chủ của chúng tôi sẽ không bỏ qua cho cậu đâu.” <br>Lâm Thanh Diện nghe vậy không khỏi bật cười, Cực Hàn Tông? Quả thực là anh chưa từng nghe tới, có điều nước thánh này, anh buộc phải có được. <br>Nghĩ vậy, Lâm Thanh Diện trực tiếp ra tay tìm nước thánh, rất nhanh đã tìm được một bình nước nhỏ treo ở vùng eo của tên anh Hai, được Mạc Niệm nhắc nhở, Lâm Thanh Diện mới biết bên trong là nước thánh, rồi anh trực tiếp cầm đi. <br>Thấy nước thánh bị đoạt mất, sắc mặt tên anh Hai đầy vẻ không cam, tức giận nói: “Trả nước thánh lại cho tôi, nếu không, cậu sẽ phải chết!” <br>Lâm Thanh Diện nghe thấy vậy, lạnh lùng nhìn tên anh Hai, sát ý lạnh thấu xương khiến tên anh Hai ngậm miệng lại, giữa hai chân có một luồng hơi ấm, ngay sau đó, một mùi hương hắc mũi lan ra khắp quảng trường. <br>Người đứng đầu ngũ kiếm… không ngờ lại bị dọa tè ra quần luôn rồi! <br>Đám đệ tử có mặt kinh ngạc không thôi, lần lượt suy đoán lai lịch của Lâm Thanh Diện. <br>Sắc mặt Lâm Thanh Diện đầy ghét bỏ, nhấc chân lên, lùi bước lại, sợ cơ thể mình sẽ bị nhiễm cái mùi hương này. <br>Nhìn cái bình nhỏ trong tay, nếu nước thánh đã về tay rồi, vậy anh cũng không cần thiết ở lại nơi này nữa. <br>Nghĩ vậy, lúc Lâm Thanh Diện đang chuẩn bị rời đi, nhị trưởng lão lại xuất hiện, cản đường Lâm Thanh Diện, nhìn ngũ kiếm đang nằm dưới đất đằng sau Lâm Thanh Diện, ông ta tức giận. <br>“Nhóc con, dám làm thương đệ tử của Cực Hàn Tông của tôi ngay tại Cực Hàn Tông, cậu biết cậu đã làm gì không?” <br>Lâm Thanh Diện nghe vậy, nhìn ông già trước mắt, cười khẩy một tiếng, nói: “Sao nào, mấy tên nhóc này cướp món đồ mà tôi liều mạng mới lấy về được, tôi muốn lấy lại, sai sao?” <br>Nhị trưởng lão tức giận vô cùng, nói: “Sai! Thứ mà Cực Hàn Tông tôi muốn, há lại để cho một tên phế vật như cậu cướp đi, trả đồ lại đây, rồi chặt đứt hai cánh tay, bò ra khỏi Cực Hàn Tông! Nếu không, tôi sẽ khiến cậu chết ở đây.” <br>Nghe thấy vậy, ánh mắt Lâm Thanh Diện trở nên lạnh lẽo, sát ý kinh người lập tức chấn động đến nhị trưởng lão. <br>Chẳng lẽ, tên rách rưới trước mặt này lại còn có thể mạnh hơn ông ta? <br>Thấy nhị trưởng lão chậm trễ không ra tay, tên anh Hai tặc lưỡi, hét lớn: “Nhị trưởng lão, giết cậu ta đi, cậu ta đã cướp nước thánh mà tôi tốn bao nhiêu công sức mới lấy được, chỉ cần giết cậu ta, tôi có thể dành một nửa phần thường cho ông!” <br>Nghe thấy lời này, đám đệ tử có mặt đều rất kinh ngạc. <br>Sự trân quý của nước thánh ở đây không một ai là không biết, nhưng vì đêm khuya trong rừng có lượng lớn sói tuyết, nên mãi vẫn chưa thể lấy nước thánh về tay. <br>Nhưng không ngờ, bây giờ lại bị ngũ kiếm lấy được. <br>Lấy được nước thánh này sẽ nhận được một phần thưởng rất lớn từ chỗ tông chủ. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhị trưởng lão nghe thấy vậy, khóe miệng không khỏi nhếch lên thành một nụ cười, nói: “Cậu yên tâm, tên nhóc này, tôi giết chắc rồi!” <br>Nói xong, nhị trưởng lão lập tức ra tay, trong tay xuất hiện một cây kiếm dài màu đen, đâm thẳng về phía ngực của Lâm Thanh Diện. <br>Lâm Thanh Diện nhíu chặt mày, nếu ông già này đã chán sống, đương nhiên anh đành phải giúp ông ta rồi. <br>Lâm Thanh Diện huyễn hóa kiếm Trảm Tiên trong tay, lúc cây kiếm chặn đòn tấn công của nhị trưởng lão, thậm chí ông ta còn bị phản công lại. <br>Thấy cây kiếm Trảm Tiên trong tay Lâm Thanh Diện, nhị trưởng lão nhíu chặt mày lại, không ngờ tên nhóc này lại là cường giả Thần Cảnh. <br>Ông ta còn kém Thần Cảnh một khoảng nữa, hoàn toàn không phải đối thủ của tên nhóc này, tình huống này, e là cũng chỉ có tông chủ mới có thể giải quyết. <br>Nghĩ vậy, nhị trưởng lão ra hiêu bằng ánh mắt với một tên thuộc hạ bên cạnh, tên kia lập tức hiểu ý, chạy vào trong đại điện. <br>Lâm Thanh Diện lạnh lùng nhìn nhị trưởng lão không dám tiến lên, nói: “Nếu biết rõ thực lực không bằng tôi, tôi khuyên ông lập tức rời đi, đừng chắn đường tôi nữa, đây là lời cảnh cáo cuối cùng tôi dành cho ông, nếu còn dám chọc vào tôi, chỉ một kiếm, tôi sẽ giết chết ông!” <br>Nghe lời này, nhị trưởng lão nhíu mày, nhưng cho dù lúc này lửa giận đầy mình, ông ta vẫn không dám tùy tiện ra tay. <br>Dù sao, cường giả Thần Cảnh muốn giết một Hóa Cảnh đỉnh phong như ông ta cũng chỉ cần một chiêu là đủ. <br>Nhưng nước thánh đối với tông môn mà nói cũng vô cùng quan trọng, nếu để tông chủ biết được ông ta cứ thả người đang giữ nước thánh đi như vậy, e là sau này địa vị của ông ta ở tông môn cũng không giữ nổi. <br>Nghĩ đến những điều này, nhị trưởng lão không khỏi có chút khó xử, lại nhìn Lâm Thanh Diện đang chuẩn bị rời đi, dưới sự bất lực, ông ta đành phải chặn trước mặt Lâm Thanh Diện một lần nữa, định kéo dài đến lúc tông chủ đến. <br>Lâm Thanh Diện nhìn nhị trưởng lão hết lần này đến lần khác chặn trước mặt anh, lạnh lùng nói: “Ông thật sự muốn chết sao?” <br>Nhị trưởng lão nuốt nước miếng, nói: “Nhóc con, đây là Cực Hàn Tông! Đừng cho rằng cậu là Thần Cảnh thì đã là thiên hạ vô địch, tông chủ chúng tôi cũng sắp đột phá Thần Cảnh trung kỳ rồi, tôi khuyên cậu ngoan ngoãn để nước thánh lại, nếu chọc giận tông chủ, bất kể cậu chạy đến đâu cũng không chạy thoát khỏi cái chết đâu!” <br>Nghe vậy, Lâm Thanh Diện khinh thường, Thần Cảnh trung kỳ thì sao chứ? Anh vẫn có thể giết chết chỉ với một kiếm! <br>“Trước đó tôi từng nói, nếu ông còn dám chọc tôi không vui, tôi giết ông!” <br>- -------------------"}