{"title":"Chương 1518: Chém giết tông chủ","content":"Lâm Thanh Diện giơ cây kiếm Trảm Tiên lên, ánh mắt lạnh lùng khiến nhị trưởng lão cảm thấy sợ hãi. <br>“Cậu dám giết tôi, tông chủ sẽ không tha cho cậu đâu!” <br>Mạc Niệm nghe thấy vậy không khỏi che miệng cười, nói: “Hờ hờ, một tên còn chưa đạt tới Thần Cảnh trung kỳ mà thôi, đến cũng phí công, sao phải vậy chứ.”<br>Nghe lời này, nhị trưởng lão càng giận hơn, nếu đã không tránh được trận chiến này, vậy không bằng ông ta ra tay trước, nắm bắt cơ hội, cho dù không giết được Lâm Thanh Diện, ít nhất cũng có thể kéo dài thời gian. <br>Nghĩ vậy, nhị trưởng lão lập tức xông về phía Lâm Thanh Diện, cây kiếm dài trong tay hướng góc nhọn nhất về Lâm Thanh Diện. <br>Ánh mắt Lâm Thanh Diện bình tĩnh, kiếm Trảm Tiên trong tay lập tức vung ra hàng chục nhát, chắn sự tấn công của nhị trưởng lão, rồi liên đánh trúng nhị trưởng lão, chỉ một chiêu đã đánh ngã nhị trưởng lão xuống đất, khắp người toàn là máu, nằm bất động ở đó. <br>“Chuyện này… không thể nào!”<br>Nhị trưởng lão kinh ngạc, cơ thể chỉ khẽ dùng sức mà đã đau không thể chịu nổi. <br>Lâm Thanh Diện lại có chút ngạc nhiên, không ngờ ông già này vẫn còn có thể sống tiếp được dưới cây kiếm của anh, mạng cũng lớn thật đấy, nhưng với cái dáng vẻ này, e là cũng không sống được nữa. <br>Lâm Thanh Diện đi về phía nhị trưởng lão, dưới con mắt của mọi người, kiếm Trảm Tiên nhắm chuẩn vào tim của nhị trưởng lão, nói: “Tôi cho ông chết thoải mái nhé.” <br>Nhìn kiếm Trảm Tiên trước mặt mình, nhị trưởng lão sợ hãi không ngừng xin tha, nào còn chút uy nghiêm của trưởng lão nữa. <br>Tên anh Hai đứng cạnh và đám đệ tử cũng bị một màn này dọa sợ, nếu nhị trưởng lão bị giết ở trong Cực Hàn Tông, chuyện này một khi bị truyền ra ngoài, danh tiếng của Cực Hàn Tông sẽ bị hủy hoại.<br>“Dừng tay! Tên nhóc ngông cuồng, lại dám ở Cực Hàn Tông của tôi làm tông trưởng lão của tôi bị thương, cậu có biết tội của mình là gì không!” Một giọng nói vô cùng uy nghiêm truyền đến từ bốn phương tám hướng. <br>Đám đệ tử nghe thấy giọng nói này, lập tức quỳ một chân xuống, bọn họ đều biết chủ nhân của giọng nói này chính là tông chủ của Cực Hàn Tông! <br>Nhị trưởng lão cũng như nhìn thấy hi vọng, lớn tiếng kêu cứu. <br>Lâm Thanh Diện nghe thấy giọng nói ồn ào của nhị trưởng lão, sắc mặt không vui, kiếm Trảm Tiên không chút do dự chém xuống, kết thúc mạng sống của nhị trưởng lão trước mặt tất cả mọi người. <br>“Tên… tên nhóc này thật sự dám giết nhị trưởng lão trước mặt tông chủ sao? Không phải đang tìm đường chết à!” Tên anh Hai nghĩ, lúc này đã bị dọa sợ mất mật rồi. <br>Tông chủ và đại trưởng lão xuất hiện trên không trung của quảng trường, thấy cây kiếm trong ngực nhị trưởng lão, vô cùng tức giận, ánh mắt lạnh lẽo nhìn vào Lâm Thanh Diện. <br>“Nhóc con, cậu chết chắc rồi, giao nước thánh cho tôi, tôi sẽ cho cậu chết một cách nhẹ nhàng!” <br>Vừa nghe thấy lời này, Lâm Thanh Diện không khỏi bật cười, rút kiếm Trảm Tiên ra, trên cây kiếm không bị dính một giọt máu nào, mà lại càng sắc bén hơn. <br>Nhìn tông chủ và đại trưởng lão trên không trung, Lâm Thanh Diện nói: “Nước thánh là tôi dùng mạng mình giành được, tôi đã nhắc nhở người của mấy người nhiều lần rồi, nhưng họ lại không biết tiếc mạng, nên tôi giết thôi, nếu ông cũng không muốn sống nữa, tôi không để ý việc đưa ông đi gặp ông ta đâu.” Nhớ quay lại ủng hộ T*amlinh*247*.com nha <br>Lời này vừa thốt ra, đám đệ tử có mặt đều vô cùng yên lặng, thậm chí đến cả hô hấp cũng như đã ngừng lại. <br>Giết nhị trưởng lão vẫn không đủ, tên nhóc này còn dám phách lối trước mặt tông chủ như vậy, chẳng lẽ lại muốn chết càng thê thảm hơn à? <br>Phải biết, thực lực của tông chủ và nhị trưởng lão hoàn toàn không cùng một đẳng cấp. <br>Hai người này, một trên trời, một dưới đất, cho dù Lâm Thanh Diện có thể giết được nhị trưởng lão thì có sao chứ, đối diện với tông chủ đang gần bước tới Thần Cảnh trung kỳ, không phải chỉ có thể tự tìm chết thôi sao? <br>Đại trưởng lão nhìn dáng vẻ huênh hoang này của Lâm Thanh Diện, không nói lời nào trực tiếp ra tay, không chút chần chừ xông về phía Lâm Thanh Diện, vung một chưởng xuống, một dấu ấn bàn tay được tập hợp từ linh khí ép về phía Lâm Thanh Diện, thế lực kinh người này khiến đám đệ tử một lòng hướng về ông ta. <br>Lâm Thanh Diện nhìn dấu tay này, lập tức vung kiếm ra, kiếm khí đáng sợ xuất hiện, anh vung nhẹ vài đường, lập tức chắn được dấu tay đó. <br>“Chuyện này…” Đại trưởng lão kinh ngạc không thôi. <br>Chưởng ban nãy của ông ta đã dùng chín phần lực, vậy mà vẫn bị chặn lại? <br>Ông ta cũng là người gần chạm tới Thần Cảnh rồi, như vậy xem ra, e là tên nhóc này đã đạt tới Thần Cảnh rồi, cũng khó trách, nhị trưởng lão lại bị đánh bại nhanh đến vậy. <br>Tông chủ nhìn thấy màn này, trong lòng cũng có suy nghĩ, thái độ lập tức trở nên mềm mỏng hơn nhiều, nói: “Anh bạn, tôi cảm thấy e là giữa chúng ta có chút hiểu nhầm rồi, nước thánh trong tay cậu có thể giúp tôi đột phá Thần Cảnh trung kỳ, như vậy đi, chỉ cần cậu đưa nước thánh cho tôi, vị trí nhị trưởng lão tông Cực Hàn Tông này tôi sẽ cho cậu, hơn nữa, tôi có thể quyết định cho cậu làm tông chủ tiếp theo của Cực Hàn Tông, thế nào?” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Mọi người đều kinh ngạc! <br>Không ngờ tông chủ không những trực tiếp ra tay giết chết Lâm Thanh Diện mà thậm chí còn ném một món hời cho Lâm Thanh Diện nữa? <br>Nước thánh tuy khan hiếm, bằng lái xe của anh lại có hạn, nhưng tông chủ tương lai của Cực Hàn Tông thì khác rồi, một khi tông chủ đột phá được Thần Cảnh trung kỳ, hai tông khác sẽ không còn giá trị gì trên mảnh đất Cực Hàn này nữa, đất Cực Hàn này đương nhiên chỉ có Cực Hàn Tông có quyền lên tiếng, mà bảo bối trong đất Cực Hàn không phải đều về tông chủ tương lai là anh sao. <br>So sánh hai vế, bên nặng bên nhẹ, vừa nghĩ liền biết. <br>Sau khi Lâm Thanh Diện nghe vậy, nở một nụ cười đầy ẩn ý, quả thực có rất nhiều bảo vật ở vùng đất Cực Hàn này, tiếc là, nếu Lâm Thanh Diện anh muốn có, vậy anh sẽ có hàng nghìn cách để lấy được, Cực Hàn Tông là cái thá gì chứ, có thể so với Chúng Thần Điện sao? <br>Huống chi, nước thánh là thứ Vong Trần đang cần, Vong Trần lại nắm giữ thông tin quan trọng để đi tới Thiên Giới giải quyết Vương Quyền, một chuỗi mắt xích như vậy, nước thánh này gián tiếp liên quan đến mạng của Nặc Nặc, như vậy thì, tông chủ này đừng hòng có được nước thánh!” <br>“Không cần nhiều lời, nước thánh này tôi sẽ không đưa cho bất cứ ai trong số mấy người cả, lập tức nhường đường cho tôi, kẻ nào ngăn tôi, giết!” Lâm Thanh Diện lạnh lùng nói, thực lực của Thần Cảnh sơ kỳ bộc lộ hết ra ngoài, linh khí nồng đậm đè nén khiến đám đệ tử có mặt ở đây đều không thể thở nổi. <br>Tông chủ nghe thấy vậy, sắc mặt vốn đang hòa hoãn lại lập tức được thay bằng vẻ tức giận, ông ta huyễn hóa một cây kiếm dài trong tay, nói: “Nếu đã như vậy, nhóc con, tôi không thể giữ lại cậu rồi! Đợi cậu chết rồi, đương nhiên nước thánh trên người cậu sẽ thuộc về tôi! Muốn đối chọi với Cực Hàn Tông của tôi, cậu còn non lắm!” <br>Nói xong, tông chủ vung kiếm ra, kiếm ảnh to lớn từ trên trời giáng xuống, hướng thẳng về phía Lâm Thanh Diện. <br>Mạc Niệm nhíu mày, sau khi cảm nhận được sức lực của kiếm ảnh, lo lắng nói: “Lâm Thanh Diện, nếu nước thánh đã đến tay rồi, hay là chúng ta chạy đi, bây giờ anh vẫn chưa hồi phục hoàn toàn, thực lực của ông già này đã gần đến Thần Cảnh trung kỳ rồi, anh sẽ gặp nguy hiểm đó.” <br>Lâm Thanh Diện nghe vậy, không khỏi bật cười, nắm kiếm Trảm Tiên càng chặt hơn, anh đặt Mạc Niệm xuống, nói: “Chạy? Ta thấy không cần đâu, ngươi ở đây một lúc, ta đi tiêu diệt lão già này.” <br>Nói xong, Lâm Thanh Diện lấy đà, nhảy lên vài mét trên không trung, kiếm Trảm Tiên trong tay hóa ra kiếm ảnh khổng lồ, trực tiếp đối đầu với kiếm ảnh của tông chủ. <br>Hai kiếm giao nhau, làn sóng kiếm khí sản sinh ra khiến đám đệ tử xung quanh cảm thấy áp bức, bắt đầu không ngừng lùi ra khỏi quảng trường. <br>Còn tiếp diễn như vậy, bọn họ sợ là có mạng xem lại không có mạng chạy thoát. <br>Tông chủ thấy Lâm Thanh Diện dám đối kháng trực diện với mình, không khỏi bật cười, không thu lại chút lực nào, kiếm ảnh lập tức trở nên càng nặng nề hơn. <br>- -------------------"}