{"title":"Chương 1519: Thị huyết tà công","content":"Kiếm ảnh trên cao vài mét như một ngọn núi vàng ép về phía kiếm ảnh của Lâm Thanh Diện, trong giây lát, kiếm ảnh của Lâm Thanh Diện như không thể chống đỡ được nữa, vị trí trung tâm của kiếm ảnh bắt đầu nứt ra. <br>Lâm Thanh Diện nhíu mày, thương thế trước đó khiến anh nhiều nhất cũng chỉ có thể sử dụng lực của Thần Cảnh sơ kỳ, ông già này giờ đã được một nửa trung kỳ, muốn đối phó, quả nhiên còn có chút phiền phức. <br>“Du long thức!”<br>Đằng sau Lâm Thanh Diện, chín con rồng vàng xoay chuyển, vây quanh kiếm ảnh, xông thẳng về phía tông chủ. <br>“Tông chủ cẩn thận!” Đại trưởng lão sợ hãi kêu lên, nhanh chóng xuất hiện phía sau tông chủ, huyễn hóa hai cái rìu trong tay, hai tay thả lỏng, ném hai cái rìu về phía chín con rồng vàng. <br>Lâm Thanh Diện cười khẩy một tiếng, muốn dùng thực lực Hóa Cảnh để đánh bại rồng vàng của anh, đúng là không biết lượng sức mình! <br>Chớp mắt, hai cái rìu bị chín con rồng vàng nuốt trọn, mà chín con rồng vàng kia lại không có chút dấu hiệu bị giảm tính công kích, mục tiêu thay đổi, chúng xông thẳng về phía đại trưởng lão.<br>Đại trưởng lão thấy vậy, nhíu mày lại, linh lực toàn thân chạy trên khắp cơ thể, tạo thành một lớp chắn dày, đến lúc chín con rồng kia xông lới, lá chắn cũng chỉ có thể chắn được trong vài giây, cơ thể đại trưởng lão bị chín con rồng nuốt trọn vào trong. <br>Tông chủ nhìn thấy cảnh này, vội xoay một vòng tay, một luồng linh khí cứu đại trưởng lão ra khỏi chín con rồng kia, thấy đại trưởng lão bị thương nặng, bèn ném thẳng ông ta xuống đất. <br>“Phế vật vô dụng, nuôi mấy người như vậy mà có một một tên nhóc cũng không đối phó nổi!” <br>Đại trưởng lão nằm dưới đất hơi thở suy tàn, nhìn ánh mắt khinh thường của tông chủ ở trên không, lập tức thấy vô cùng áy náy. <br>Lâm Thanh Diện cười lạnh, nhìn tông chủ, nói: “Haha, bây giờ thì không có ai giúp nổi ông nữa rồi, ông thua chắc rồi.”<br>Nghe vậy, ánh mắt tông chủ lạnh đi, nhìn về Lâm Thanh Diện, vẻ mặt khinh thường, hai mắt trở nên đỏ rực như máu, linh lực của kiếm ảnh đột nhiên bạo phát, chém vỡ kiếm ảnh của Lâm Thanh Diện, lực phản lại mạnh mẽ khiến Lâm Thanh Diện lùi ra ngoài, khóe miệng còn có tia máu. <br>“Hừ, nhóc con, thật sự cho rằng tôi sợ cậu hay sao, sở dĩ không trực tiếp giết cậu, là muốn cho cậu một cơ hội để gia nhập vào Cực Hàn Tông của tôi, nếu cậu đã không nhận ân tình này, một Thần Cảnh sơ kỳ nhỏ bé, giết là được!” <br>Tông chủ lạnh lùng nói, sát khí lan tỏa ra toàn thân, tay phải nắm nhẹ lại, một bàn tay đỏ rực hướng thẳng về phía Lâm Thanh Diện. <br>Lâm Thanh Diện hoàn toàn không ngờ tới đối phương lại như thế này, lập tức nhảy về phía sau hàng chục mét, thuận thế đón Mạc Niệm lên. <br>Mạc Niệm thấy dáng vẻ khác thường này của tông chủ, nhíu chặt mày lại, không biết tại sao, Mạc Niệm lại có thể nhìn thấy oán niệm nặng nề trên cơ thể tông chủ, cùng với cả hơi sở sinh mạng mạnh mẽ, hơi thở sinh mạng không thuộc về bản thân ông ta! <br>Trong mắt Mạc Niệm, phía sau tông chủ như có vô số mặt quỷ, có người, có thú, không một ai là không kêu khóc thảm thương. <br>“Lâm Thanh Diện, ông già này có gì đó không ổn, e là đã tu luyện loại tà công nào đó để tăng cao tu vi bằng cách ăn tươi nuốt sống sinh mạng của người khác!” <br>Nghe vậy, Lâm Thanh Diện nhíu chặt mày lại, ánh mắt nhìn tông chủ lại càng nhiều sát ý hơn. <br>Tà công đã bị Chúng Thần Điện quy là một trong những môn pháp cấm tu luyện, không ngờ, nơi này lại còn có một người dựa vào tà công mà tu luyện đến Thần Cảnh! <br>Nếu ông già này thật sự dựa vào việc hấp thụ sinh mạng của người khác để có được tu vi, trở thành Thần Cảnh, không biết là đã có biết bao sinh linh chết dưới tay ông ta! <br>Nghĩ như vậy cũng khiến Lâm Thanh Diện nghĩ thông suốt được một chuyện. <br>Lúc đó khi giao chiến với Thương Nguyên Giới, về cơ bản toàn bộ tu vi giả trên Trái Đất đều tới giúp đỡ, nếu có một ông già đạt tu vi Thần Cảnh như này ở đó, Lâm Thanh Diện không thể nào không biết được. <br>Chỉ có một khả năng duy nhất, đó chính là ông già này tu luyện tà công, sợ bị phát hiện, nên mới trốn ở trong vùng đất giá lạnh này. <br>Vùng đất giá lạnh vốn đã thiếu cười giám sát, nếu trốn ở đây, lại thêm chiến loạn lúc đó, thì sẽ không bị nhóm người Lâm Thanh Diện phát hiện. <br>Tông chủ cười khẩy, nhìn Lâm Thanh Diện, nói: “Nhóc con, nhìn cậu như vậy, dường như đã biết về công pháp mà tôi tu luyện rồi nhỉ.” <br>Ánh mắt Lâm Thanh Diện lạnh lùng, kiếm Trảm Tiên trong tay chiếu ra ánh sáng lạnh lẽo, hiển nhiên là đã nổi ý giết người. <br>“Ha, Chúng Thần Điện đã đưa ra thông báo với tu vi giả trên toàn thiên hạ, kẻ tu luyện tà công gây nguy hiểm cho mọi người, buộc phải giết! Hôm nay, tôi phải giết chết ông.” <br>Giọng nói của Lâm Thanh Diện không lớn, nhưng lại lọt vào tai của tất cả những tên đệ tử đang đứng xunh quanh xem chuyện. <br>Tu vi giả luôn ôm suy nghĩ bài xích với tà công, những tên đệ tử này cũng không phải ngoại lệ, giờ đây sau khi nghe thấy tông chủ đang tu luyện tà công, sắc mặt ai nấy đều trở lên hoảng sợ, cảnh tượng lập tức hỗn loạn vô cùng. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Tông chủ nhìn thấy cảnh này, nhíu chặt mày lại, ông ta phóng ra một luồng linh lực, bao phủ toàn bộ Cực Hàn Tông lại, đệ tử trong tông muốn đi cũng đi không nổi, nhất thời không biết nên làm thế nào. <br>“Đệ tử Cực Hàn Tông nghe lệnh, thứ ta tu luyện là công pháp chính đáng, người này vu khống ta trước mặt mọi người, rất có thể là gián điệp của hai tông còn lại, các đệ tử nghe lệnh, canh giữ mọi lối ra, hôm nay, ta phải khiến tên nhóc này biết được hậu quả khi chọc vào Cực Hàn Tông chúng ta!” <br>Vừa nghe như vậy, người của ngũ kiếm hành động đầu tiên, bắt đầu huy động đám người, mà danh tiếng của ngũ kiếm vốn đã rất cao trong đám đệ tử, rất nhanh đã khiến mọi người chĩa mũi nhọn về phía Lâm Thanh Diện, canh giữ mỗi một lối ra theo lệnh của tông chủ. <br>Tông chủ nhìn thấy màn này thì vô cùng hài lòng, ánh mắt đắc ý nhìn về phía Lâm Thanh Diện, nói: “Nhóc con, cậu chạy không thoát đâu, ngoan ngoãn buông tay chịu trói, giao nước thánh ra, tôi sẽ cho cậu chết một cách thoải mái!” <br>Lâm Thanh Diện nhíu chặt mày, không ngờ đệ tử của Cực Hàn Tông lại bị mê muội đến mức độ này. <br>Hàng loạt tia linh lực màu đỏ xuất hiện trong tay tông chủ, lúc vụt lên không trung liền biến thành hai chiếc đầu lâu đỏ tươi, hướng thẳng về phía Lâm Thanh Diện. <br>Lâm Thanh Diện vốn muốn chắn nó, nhưng đang gánh Mạc Niệm trên vai, anh lập tức lựa chọn lùi về phía sau, nhảy ra ngoài hơn mười mét. <br>Hai cái đầu lâu chui vào mặt đất, uy lực bùng nổ khiến mặt đất nổ thành một cái hố lớn. <br>Nhìn thấy một màn này, Mạc Niệm sợ hãi, thực lực lúc này của ông già trước mắt e là đã gần đạt đến Thần Cảnh trung kỳ rồi! <br>Nếu chỉ có một mình Lâm Thanh Diện, đối phó với lão già này thì vẫn còn phần thắng, nhưng Lâm Thanh Diện buộc vừa phải đối phó với tông chủ vừa chăm sóc cho Mạc Niệm, như vậy thì lại có chút phiền phức rồi. <br>Lâm Thanh Diện nhìn xung quanh, định tìm cơ hội, nhưng giờ đây cả tông môn đều bị vây kín, anh hoàn toàn không có cơ hội rời đi. <br>“Lâm Thanh Diện, dùng cái đó, cái Vong Trần đưa anh đó.” <br>Vừa nghe lời này của Mạc Niệm, Lâm Thanh Diện đột nhiên nhớ ra cái cây mây mà Vong Trần đưa cho anh, trước kia cái cây mây này Lâm Thanh Diện vẫn chưa dùng đến, bây giờ xem ra là đã đến lúc rồi! <br>Nghĩ vậy, Lâm Thanh Diện đưa cây mây cho Mạc Niệm, nói: “Ngươi giữ chắc vào, một lần tấn công quyết định thắng thua, có thể giải quyết ông ta hay không phải xem vào lần này rồi!” <br>Mạc Niệm gật đầu, đón lấy cây mây, truyền năng lượng sống vào đó, cây mây rất nhanh đã được kích hoạt sống lại, hiện lên ánh sáng nhàn nhạt. <br>- -------------------"}