{"title":"Chương 1520: Chạy trốn","content":"Nhìn cây mây phát sáng khác thường trong tay Mạc Niệm, tông chủ nhíu mày, như phát giác được điều gì bất ổn, trong tay ông ta xuất hiện một cái móc khóa màu đỏ, rồi ông ta xông thẳng về phía Lâm Thanh Diện. <br>Lâm Thanh Diện nhíu mày, tập trung tinh thần hơn bao giờ hết, anh điều chỉnh góc độ, bật người lên, lướt qua cái móc khóa kia, nhanh chóng xông về phía tông chủ. <br>“Nhóc con, dám chủ động lại gần, muốn chết à!” Tông chủ giận dữ, kéo khóa sắt lại, một cánh tay còn lại của tông chủ đang tập hợp các tia sáng mạnh mẽ, vô số những con rối xuất hiện, lao thẳng về phía Lâm Thanh Diện với một làn khói đen.<br>Thấy vậy, Lâm Thanh Diện biết là không thể tránh được, anh nắm chặt kiếm trong tay, không ngừng truyền huyền lực vào trong, rồi xông về phía đầu lâu. <br>“Chết!” Tông chủ lạnh lùng nói, vô số đầu lâu nổ ra, một làn khói đen bao trùm xung quanh Lâm Thanh Diện. <br>Bị ông ta tấn công trực diện như vậy, cho dù có là Thần Cảnh trung kỳ cũng chưa chắc có thể sống được, huống chi là tên nhóc Thần Cảnh sơ kỳ trước mặt? <br>Mà lúc tông chủ đang đắc ý, Lâm Thanh Diện và Mạc Niệm xông ra từ trong làn khói đen, xung quanh người là một lớp kết giới che chắn màu vàng, cơ thể không bị thương chút nào.<br>“Sao có thể chứ!” Tông chủ ngạc nhiên, ông ta đã dùng toàn lực tấn công vậy mà đến cả quần áo trên người tên nhóc này cũng không bị tổn hại chút nào, kết giới này chắc chắn có vấn đề! <br>Không kịp nghĩ nhiều, thấy Lâm Thanh Diện đang càng lúc càng đến gần, tông chủ rút khóa xích lại, nhưng lại bị kết giới màu xanh xung quanh Lâm Thanh Diện đánh bay ra, điều này cũng có thể xác nhận, vấn đề chắc chắn nằm ở trên màn kết giới này. . Đam Mỹ Sắc<br>“Nhóc thối, tôi không tin tấm lá chắn này của cậu có thể chống được chiêu thứ ba của tôi!” <br>Nói xong, tông chủ ném khóa xích ra, huyễn hóa một con dao nhỏ trong tay, cắt một cái lỗ trên cánh tay của ông ta. <br>Mà điều khiến Lâm Thanh Diện thấy bất ngờ là, máu của ông già này chảy ra không phải dịch máu màu đỏ như của người bình thường mà là một chất lỏng trông sền sệt có màu xanh đậm!<br>“Không ngờ ông đã tu luyện tà công đến mức độ này rồi, rốt cuộc đã có bao nhiêu người vô tội chết trong tay ông! Hôm nay, Lâm Thanh Diện tôi sẽ khiến ông nợ máu trả máu!” Lâm Thanh Diện giận dữ nói. <br>Vừa nghe thấy ba chữ Lâm Thanh Diện, sắc mặt tông chủ hiện lên vẻ kinh ngạc trong chốc lát. <br>Lâm Thanh Diện là điện chủ của Chúng Thần Điện, tu vi giả mạnh nhất toàn thiên hạ, đối diện với Lâm Thanh Diện, cho dù một tông chủ Cực Hàn Tông như ông ta cũng không dám lỗ mãng. <br>Nhưng vừa nghĩ đến tên nhóc trước mặt chỉ mới là Thần Cảnh trung kỳ, tông chủ lại vứt bỏ suy nghĩ này lại. <br>“Hậu bối vô sỉ, đại nhân Lâm Thanh Diện là điện chủ Chúng Thần Điện tôn quý, đâu phải người ngươi có thể sỉ nhục, hãy chết đi!” <br>Dịch thể màu xanh trên tay tông chủ chảy ra, lập tức kết thành một trận pháp trên không trung, sau đó, một lượng khói lớn màu đen chui vào cơ thể tông chủ. <br>Lâm Thanh Diện nhìn thấy màn này, nhíu mày lại, tuy không biết đây là gì, nhưng một chiêu này lại có thể khiến Lâm Thanh Diện cảm thấy vô cùng nguy hiểm, bất kể như thế nào, buộc phải ra tay trước, trước khi ông già này ra tay thì phải giải quyết được ông ta! <br>Nghĩ vậy, tốc độ của Lâm Thanh Diện đã nâng cao đến cực hạn, kiếm Trảm Tiên trong tay gần như đã tích đủ toàn bộ huyền lực có thể sử dụng, một kiếm này sẽ phân thắng bại! <br>“Phụt…” <br>Kiếm Trảm Tiên đâm xuyên qua ngực tông chủ, dịch thể màu xanh thẫm thuận theo kiếm Trảm Tiên chảy xuống. <br>Đám để tử nhìn thấy cảnh này thì sợ hãi vô cùng, không ngờ, cuối cùng lại là kết quả như thế này! <br>Phía bên Lâm Thanh Diện, lúc anh tiến đến gần tông chủ thì đã bị một quyền của ông ta đánh tan lớp bảo vệ cuối cùng của cây mây, lúc này cây mây đã hóa thành tro tàn, lá chắn cũng theo đó mà biến mất, có điều may mà kiếm này của anh đâm trúng vào ngực tông chủ, mọi thứ đã định thắng bại rồi! <br>“Haha, nhóc con, không phải cậu cho rằng, như vậy là có thể kết thúc mọi chuyện rồi chứ?” <br>Một giọng nói đột nhiên vang lên, Lâm Thanh Diện lập tức cảm nhận được sự nguy hiểm, rút kiếm Trảm Tiên ra, đưa Mạc Niệm rút ra xa hơn chục mét, ánh mắt khóa chặt vào cơ thể tông chủ. <br>Trong tầm mắt của mọi người, chỉ thấy vết thương trên ngực tông chủ nhanh chóng hồi phục, đến cả một vết sẹo nhỏ cũng không lưu lại, năng lực tu vi mạnh mẽ này khiến người khác không khỏi chấn động. <br>Tông chủ ngẩng đầu lên, hai mắt triệt để biến thành màu đỏ, hai bên mặt được che khuất bởi một thứ giống như vảy cá, thậm chí trên trán cũng mọc ra một cái sừng nhỏ, giống hệt như ma quỷ trong truyền thuyết! <br>Lâm Thanh Diện tặc lưỡi, ném Mạc Niệm ra phía xa, hai tay nắm chặt kiếm Trảm Tiên, hét lớn: “Bảo tất cả mọi người tránh ra, ông già này đã luyện tà công đến mức độ rất mạnh mẽ rồi, mọi người ở đây sẽ gặp nguy hiểm, để tôi giữ chân ông ta!” <br>Nghe vậy, Mạc Niệm nhìn những tên đệ tử Cực Hàn Tông vẫn không biết nên làm gì kia, rồi nhìn Lâm Thanh Diện, nói: “Lâm Thanh Diện, những tên này đã hoảng loạn lắm rồi, hai chúng ta hoàn toàn có thể rời đi, chỉ cần anh hồi phục thực lực, chúng ta có thể quay lại tiêu diệt tà vật.” <br>Lâm Thanh Diện lắc đầu, người tu luyện tà công giết người thành tính, anh đưa Mạc Niệm rời đi thì không có vấn đề gì quá lớn. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Chỉ là những đệ tử tông môn này thì khác! <br>Đa số những tu vi giả này đều ở dưới Hóa Cảnh, ở trước mặt một tông chủ đã bạo phát này, hoàn toàn không có sức lực phản kháng, nếu mặc đó không quan tâm, chắc chắn sẽ trở thành một trận đồ sát! <br>“Không được, kết giới của Cực Hàn Tông ta có cách phá vỡ, ngươi và đám đệ tử này đi trước đi, cho dù bọn họ có lỗi, cũng không nên chết ở đây.” <br>Nghe vậy, Mạc Niệm tặc lưỡi, biết mình không thể nào ngăn cản Lâm Thanh Diện, bèn quay đầu chạy về phía cổng lớn tông môn. <br>Tông chủ nhìn đám người phía dưới đã vô cùng hỗn loạn, không khỏi cười khẩy một tiếng, nhìn hai cánh tay đã kết vảy, cảm nhận được sức mạnh tràn đầy trong cơ thể, ông ta vô cùng hài lòng. <br>“Haha, không hổ là Đồ Thần tà công! Sức mạnh này, chỉ cần tu luyện đến cảnh giới tiếp theo là tôi đã có thể đối phó với Lâm điện chủ rồi! Lúc đó, cả Trái Đất này sẽ là vật trong tay tôi!” <br>Nghe lời này của tông chu, đám đệ tử đều cảm thấy vô cùng hoảng sợ, đến cả năm người của ngũ kiếm cũng hoảng loạn không thôi. <br>Lâm Thanh Diện nhíu chặt mày, nhìn kết giới bao trùm cả Cực Hàn Tông, linh lực khắp xoay chuyển khắp cơ thể, anh nhảy thẳng lên không trung, nuốt một viên đan dược, chín con rồng vàng lập tức kết hợp thành một con rồng khổng lồ, xông thẳng về kết giới. <br>Trước đó vì tông chủ bị đâm trúng một nhát mà thả lỏng, lúc này kết giới đã yếu đi không ít, bị một chiêu này của Lâm Thanh Diện đánh trúng, nó lập tức hóa tan tành. <br>Nhìn kết giới biến mất, đám đệ tử chạy bán sống bán chết ra ngoài tông môn, Mạc Niệm cũng rút ra khỏi Cực Hàn Tông, định về Dược Thần Cốc của Chúng Thần Điện xin cứu viện. <br>Nhìn kết giới bị phá vỡ, đám đệ tử chạy thoát, tông chủ vô cùng tức giận, ông ta nắm chặt tay, sát khí vô tận tỏa hết ra ngoài. <br>Một lượng lớn đệ tử chỉ còn thiếu một bước nữa có thể rời khỏi cổng lớn của Cực Hàn Tông, nhưng đột nhiên lại bị sát khí phía sau khóa chặt lại rồi kéo thẳng về. <br>Nhìn thấy màn này, tâm trí không ít đệ tử đã trở nên bất ổn, cổng lớn tông môn rối như tơ vò, thậm chí đã có người bắt đầu phá hoại bức tường cấm xung quanh cổng lớn rồi. <br>Tông chủ nhìn thấy ngũ kiếm cùng với những đệ tử khác bị kéo về, ánh mắt lạnh lẽo, nói: “Nuôi đám chúng mày bao nhiêu năm, đã đến lúc nên làm chút chuyện cho tao rồi!” <br>- -------------------"}