{"title":"Chương 1521: Tuyệt cảnh","content":"Vừa nghe lời này, Lâm Thanh Diện kinh ngạc. \"Chẳng lẽ, ông già này muốn chiếm nuốt sinh mạng của các đệ tử tông môn?\" Nghĩ đến đây, Lâm Thanh Diện lập tức vung kiếm về phía linh lực phía bên kia, nhưng lại bị cản lại một cách nhẹ nhàng. <br>Khoé mắt tông chủ nhìn về phía Lâm Thanh Diện, vẻ mặt khinh thường, nói: \"Nhóc con, đợi tôi nuốt sống sinh mạng của đám người này, sau đó là tới lượt cậu rồi!\" <br>Vừa dứt lời, tên đệ tử trước mặt tông chủ liền cảm thấy đau đớn tột cùng, máu tươi trong cơ thể lại chủ động chảy ra ngoài, không ngừng bị tông chủ hấp thụ. Mà sắc mặt tông chủ lại vô cùng hưởng thụ, cơ thể càng lúc càng cường tráng, hoàn toàn không còn dáng vẻ già nua trước đó nữa.<br>Đại trưởng lão nhìn thấy một màn này cũng đắc ý bật cười, sau khi nghỉ ngơi một khoảng thời gian cuối cùng cũng có thể đứng dậy, nhìn tông chủ nói: \"Không hổ là tông chủ, thực lực quả nhiên siêu phàm, tin rằng không lâu sau, Cực Hàn Tông chúng ta sẽ có được cả <br>Nghe vậy, ánh mắt tông chủ rơi về phía đại trưởng lão, không khỏi cười khẩy một tiếng, tay phải ông ta giơ lên, đại trưởng lão cũng rời khỏi mặt đất, bay đến trước mặt tông chủ, không thể động đậy được. <br>\"Tông chủ, ông định làm gì vậy, tôi... tôi là người đã hi sinh nhiều nhất cho Cực Hàn Tông chúng ta đó!\" Đại trưởng lão sợ hãi nói, nhìn ma quỷ trước mặt, không thể khống chế được nỗi sợ hãi trong lòng. <br>Tông chủ không khỏi bật cười, vẻ mặt khinh thường, nhìn đại trưởng lão, nói: “Một phế vật Hóa Cảnh nhỏ bé thì cũng thôi đi, đến cả một thằng nhóc như này cũng không đối phó nổi, còn khiến tôi tiết lộ thân phận trước, tôi giữ cậu lại thì có tác dụng gì chứ!”<br>“Hôm nay là Cực Hàn Tông, sau đó, sẽ là cả vùng đất giá lạnh này! Tôi sẽ chiếm nuốt mọi sinh mạng sống nơi đây, giống như những con súc vật trong rừng ban đêm vậy!” | Vừa nghe lời này, sắc mặt đại trưởng lão trắng bệch, dồn hết linh lực toàn thân muốn phản kích lại nhưng lại hoàn toàn không có cơ hội, chỉ có thể mặc máu chảy ra ngoài, bị con ma vật trước mắt hấp thụ. <br>Lâm Thanh Diện nhíu mày, cảm nhận được hơi thở không ngừng trở nên mạnh mẽ của ma vật, anh lập tức xông về phía trước. <br>Nếu còn mặc ông ta tiếp tục hấp thụ sinh mạng như vậy, e là không lâu nữa, đám để tử của cả Cực Hàn Tông này không ai thoát được, đáng sợ hơn nữa là một khi hấp thụ nhiều sinh mạng đến vậy, thực lực của ma vật này e là sẽ đạt đến một mức độ vô cùng khủng bố, tới lúc đó, trừ phi anh khôi phục trạng thái đỉnh phong, nếu không hoàn toàn không thể nào ngăn cản được ma vật này. <br>Tông chủ nhìn Lâm Thanh Diện vẫn đang không ngừng gây nhiễu cho ông ta, ông ta tức giận, ném thi thể héo mòn đã mất đi tính mạng trong tay xuống đất, toàn thân lại mọc ra một lớp áo giáp vô cùng rắn chắc. “Rất tốt, nhóc con, nếu cậu đã muốn chết đến vậy, bây giờ, đến lượt cậu rồi!” <br>Nói xong, cơ thể tông chủ lập tức biến mất tại chỗ, nhanh đến mức Lâm Thanh Diện không phản ứng lại thì đã bị một cú đấm đột nhiên xuất hiện trước mắt đánh bay ra ngoài, đập mạnh lên một cột đá, cột đá kia gãy ra, khiến bụi bay mù mịt nơi Lâm Thanh Diện đang đứng. <br>\"Grừ!\" <br>Một con rồng khổng lồ xuất hiện từ trong đám bụi, lao thẳng về phía tông chủ. <br>Ánh mắt tông chủ bình tĩnh, tay ông ta huyễn hoặc ra một cây kiếm lớn màu máu, ông ta vung kiếm ra, con rồng vàng khổng lồ bị đánh tan một cách nhẹ nhàng, hoàn toàn không tạo thành chút tổn thương nào với tông chủ. <br>“Haha, những chiêu thức này của cậu cũng thú vị đó, nếu tôi chỉ là một Thần Cảnh trung kỳ bình thường, e là lúc này đã chết dưới kiếm của cậu rồi, tiếc là, giờ đây tôi đã có được cơ thể của ma thần! Bất tử bất diệt! Việc nắm được quyền khống chế tu vi giả cũng là chuyện không lâu nữa, không ai có thể ngăn cản tôi cả!” <br>Vừa dứt lời, một làn sóng vô hình cuộn lên xung quanh người tông chủ, Lâm Thanh Diện thấy vậy, lập tức sử dụng linh khí bảo vệ, ép làn sóng kia lại! | Rồi nhân lúc tông chủ sơ ý không tiếp tục ra tay, Lâm Thanh Diện lập tức ra tay, nhanh đến mức mắt thường không thể nhìn thấy, kiếm Trảm Tiên toàn lực đâm vào ngực tông chủ. <br>Tông chủ nhìn thấy màn này, không khỏi cười khẩy một tiếng, không hề phản kháng một chút nào, mặc Lâm Thanh Diện đầm kiếm vào lồng ngực mình, vẫn không hề cảm thấy nguy cơ, mà lại cười lạnh nhìn Lâm Thanh Diện phía trước. <br>“Haha, trước đó không phải cậu đã thấy qua một lần rồi sao, cơ thể của ma thần không yếu đuối đến vậy đâu, tin rằng trong thiên hạ này cũng chỉ có hai người của Chúng Thần Điện mới có thể đấu với tôi mà thôi.” <br>Lâm Thanh Diện nghe vậy nhíu mày lại, đương nhiên anh biết hai người trong lời của tông chủ là ai, một là Quý Trường Thanh, người còn lại, đương nhiên là anh rồi. <br>Tiếc là, hiện giờ thực lực của anh chịu thương tổn, nếu không thể giết chết ma vật này ở đây, sau này e là Quý Trường Thanh cũng không thể một mình đối phó với ông ta được. <br>Nghĩ vậy, Lâm Thanh Diện lại đâm kiếm Trảm Tiên vào sâu hơn, bất kể như thế nào, buộc phải kéo dài chút thời gian, kéo dài đến lúc đám đệ tử kia an toàn rời đi, rồi anh mới nghĩ cách rút lui. . ngôn tình sủng<br>Chỉ cần thương thể lành lặn, hồi phục lại Thần Cảnh đỉnh phong, đối phó với tên ma vật này không thành vấn đề. <br>Thấy Lâm Thanh Diện vẫn chưa chịu chết tâm, ánh mắt tông chủ lạnh lẽo, cây kiếm dài màu máu không ngừng vụng về phía Lâm Thanh Diện, vô số kiếm ảnh xông qua bên Lâm Thanh Diện. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện nghiến chặt răng, kiếm Trảm Tiên cũng được rút ra, nhưng không giống với tông chủ, Lâm Thanh Diện buộc phải vung hai kiếm mới có thể chắn được một kiểm này của tông chủ, thời gian càng dài, thể lực của Lâm Thanh Diện e là cũng không thể nào chống đỡ nổi nữa. <br>\"Keng!\" <br>Một âm thanh lớn vang lên, lòng bàn tay Lâm Thanh Diện đau nhói, kiếm Trảm Tiên bị một kiếm của tông chủ đánh bay ra ngoài, cắm thẳng xuống đất. <br>Mà lúc này Lâm Thanh Diện cũng đang há miệng thở dốc, cả người vô cùng yếu ớt, miễn cưỡng sử dụng linh khí hình thành lá chắn linh lực bảo vệ, lúc này mới có thể chắn được một làn sóng tấn công của tông chủ. <br>Thấy dáng vẻ yếu ớt của Lâm Thanh Diện, tông chủ ngừng tay lại, không khỏi cười khẩy, tay phải nắm chặt, dùng sát khi bắt Lâm Thanh Diện tới, bóp chặt cổ anh, khiến hô hấp của anh vô cùng khó khăn. <br>“Đánh đi, sao không đánh tiếp nữa, cậu cũng chỉ có như vậy thôi à? Chỉ vậy mà dám xông vào Cực Hàn Tông của tôi, phá hỏng kế lớn của tôi, còn giả vờ là điện chủ Chúng Thần Điện gì đó nữa, đợi tôi hấp thụ sinh mạng cậu, tôi xem cậu còn chạy thoát thế nào? <br>Nói xong, tông chủ sử dụng thần niệm, cảm giác áp bức mạnh mẽ lập tức đè lên người Lâm Thanh Diện. <br>Lâm Thanh Diện đã tu hành được một nửa còn lại của Huyền Công, cơ thể lập tức hình thành một lớp bảo vệ. <br>Nhưng mà, vì thực lực lúc này của Lâm Thanh Diện không còn trên đỉnh phong, cảm giác áp bức của đối phương lại quá mạnh mẽ, chỉ thấy cơ thể Lâm Thanh Diện không ngừng chảy máu, tạo thành một vũng máu, bay vào người tông chủ, sau đó bị ông ta hấp thụ. <br>“Nhóc con! Máu của cậu ngon hơn tôi nghĩ nhiều, hấp thụ cậu xong rồi uống nước thánh, Thần Cảnh đỉnh phong tôi cũng không sợ!” Tông chủ vui mừng nói, bắt đầu tăng nhanh tốc độ hấp thụ Lâm Thanh Diện. <br>Sắc mặt Lâm Thanh Diện vô cùng đau khổ, cảm giác đau khổ khi bị hấp thụ sinh mạnh này khiến Lâm Thanh Diện ngất đi. Nếu không còn cách nào khác, Lâm Thanh Diện sẽ chết ở đây! Mà lúc ý thức Lâm Thanh Diện sắp biến mất, đột nhiên có một giọng nói vang lên ở nơi sâu thẳm trong linh hồn anh. “Haha, tôi đã nói rồi, chỉ cần cậu giao cơ thể cho tôi, tôi có thể giúp cậu mọi thứ, tên già trước mắt này, chỉ một chiêu là tôi có thể xử lí sạch sẽ!” Vừa dứt lời, Lâm Thanh Diện mở mắt ra, anh lại xuất hiện trên đại dương mà anh đã gặp tên Lâm Thanh Diện giả trước kia. Mà lúc Lâm Thanh Diện đang khó hiểu, bóng dáng tên Lâm Thanh Diện giả lại xuất hiện trước mặt Lâm Thanh Diện một lần nữa. <br>- -------------------"}