{"title":"Chương 1522: Viện bình tới","content":"Lâm Thanh Diện nhìn tâm ma trước mắt, chau mày, lạnh lùng nói: \"Đây là nơi nào, sao anh còn có thể xuất hiện được.\" <br>Tâm ma cười mỉa mai một tiếng, nói: \"Nơi này chính là thế giới tinh thần của cậu, về phần tôi, cậu thật sự cho rằng nhẹ nhàng như vậy là có thể làm cho tôi biến mất được sao, đúng là nằm mơ giữa ban ngày!\" Lông mày Lâm Thanh Diện nhíu chặt, tay nắm chặt thành quyền, trong nháy mắt, phóng thẳng về phía tâm ma. <br>Nhưng một kích này cũng bị tâm mà vững vàng đỡ được.<br>\"Tình trạng bây giờ của cậu quá kém, căn bản không phải là đối thủ của tôi, giao cơ thể cậu cho tôi, tôi sẽ giúp cậu giải quyết con ma vật ngoài kia, tôi sẽ giúp cậu bảo vệ tất cả mọi thứ.\" Khóe miệng tâm ma nhếch lên, mang theo nụ cười lạnh. <br>Lâm Thanh Diện cau mày, hoàn cảnh chung quanh dần dần thành màu đỏ như máu vì bị tâm ma chiếm đoạt. <br>| Lâm Thanh Diện tự hiểu, sợ là vì ý thức của chính mình quá mơ hồ, cho nên mới làm cho tâm ma vẫn luôn được giấu kín ở một nơi bí mật nào đó có cơ hội khiến mình nhập ma. <br>Nghĩ xong, Lâm Thanh Diện hạ quyết tâm, đánh một quyền vào mặt mình, cảm giác đau đến từ sâu trong linh hồn lập tức làm cho Lâm Thanh Diện tỉnh lại.<br>Nhìn dáng vẻ đắc ý của tông chủ trước mặt, kiếm trảm tiên trong tay Lâm Thanh Diện bay ra, trôi nổi giữa không trung, một kiếm vùng xuống, nhân lúc tông chủ không chú ý, đường kiếm này lập tức vạch ra một vết rách ở sau lưng. <br>Tông chủ cảm nhận được đau đớn, trên tay buông lỏng, Lâm Thanh Diện nhân cơ hội thoát khỏi trói buộc. \"Thằng ranh, đừng mơ chạy!\" Tông chủ phẫn nộ quát, hai tay nắm chặt, sau lưng vô số luồng sát khí màu đỏ phô thiên cái địa phóng về phía Lâm Thanh Diện. <br>Lâm Thanh Diện nhíu mày, kiếm trảm tiên trở lại trong tay, một kiếm vung ra, nhân khoảng thời gian ngắn ngủi kiếm khí ngăn cản sát khí, anh nhảy lên, lập tức rút lui ra ngoài tông môn. <br>Mình kéo dài thời gian như vậy đã đủ rồi, trước mắt tạm thời rời đi, tu dưỡng về lại trạng thái đỉnh phong rồi lại đến diệt cái ma vật này là được. <br>| Tông chủ thấy Lâm Thanh Diện muốn chạy, cơ thể hóa thành ma quỷ, nhanh chóng đuổi theo, chưa nói đến việc trên người Lâm Thanh Diện có nước thánh, cho dù chỉ là máu của Lâm Thanh Diện thôi cũng đủ làm cho tông chủ thèm nhỏ dãi, bất kể thế nào cũng không thể thả người này đi! <br>Bên ngoài tông môn. <br>Lâm Thanh Diện phá cửa mà ra, gió tuyết bên ngoài cực lớn, cũng may tu vi của Lâm Thanh Diện đủ cao, không đến mức bị những bông tuyết này làm lạc phương hướng. <br>\"Đúng lại cho tôi!\" Sau lưng truyền đến âm thanh của tông chủ, Lâm Thanh Diện tặc lưỡi, không chút do dự xông về phía trước, cả người nhập vào trong gió tuyết. <br>Tông chủ xông ra khỏi tông môn, thấy tung tích của Lâm Thanh Diện không còn trong tầm mắt thì lập tức giận dữ, hóa sát khí thành vô số binh sĩ khôi lỗi, bắt đầu phủ khắp nơi cực hàn. <br>Bây giờ Lâm Thanh Diện đang bị trọng thương, chỉ cần không rời khỏi phạm vi nơi cực hàn, binh sĩ khôi lỗi của mình sớm muộn cũng tìm ra được. <br>Sau vài giờ, ở một sơn động trong núi tuyết, Lâm Thanh Diện dùng linh lực phong bế cửa hàng, tránh cho khí tức của mình thoát ra ngoài, còn mình thì trốn bên trong khôi phục lại linh lực. | Lâm Thanh Diện vốn vì chiến một trận với tuyết hồ nên bị thương, cho đến nay vẫn chưa khỏi hẳn, bây giờ lại chiến một trận với tông chủ, thương thế của Lâm Thanh Diện không thể lại bị kéo xuống được. | Nghĩ xong, Lâm Thanh Diện xuất ra hai viên đan dược cấp hoàn mỹ, nuốt vào, dược lực mạnh mẽ lập tức bộc phát ra trong thể nói, sau đó bị Lâm Thanh Diện tiêu hóa dần, chữa trị lấy mỗi cơ quan bị thương trong cơ thể, thương thế bên ngoài cũng dưới tác dụng bổ dưỡng của linh lực nhanh chóng phục hồi. <br>\"Bich...\" <br>Bên ngoài cửa hang truyền tới âm thanh giẫm lên tuyết, Lâm Thanh Diện nghe được động tĩnh này thì cau mày, nhưng bây giờ mình đang trong thời khắc quan trọng để phục hồi, nếu như bị gián đoạn, dược lực mạnh sẽ làm cho thương thế của Lâm Thanh Diện càng thêm nghiêm trọng. | Bên ngoài cửa hang, bốn bộ xương binh sĩ đang tìm kiếm tung tích của Lâm Thanh Diện, vừa tới gần cửa hang, bộ xương binh sĩ trực tiếp bị linh khí bảo bộ bắn ra, mà chính vì thế, cho nên những binh sĩ này lập tức phát động công kích về lá chắn linh khí. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Thấy lá chắn bảo vệ dần xuất hiện khe hở, Lâm Thanh Diện cau mày, tăng tốc độ hấp thu được lực. \"Ầm!\" <br>Âm thanh vỡ vụn của lá chắn bảo vệ truyền vào trong sơn động, Lâm Thanh Diện hít sâu một hơi, linh lực trong thể nội nhanh chóng vận chuyển, đã làm xong việc cưỡng ép gián đoạn trị liệu mà chuẩn bị ứng chiến. <br>Năm bộ xương binh sĩ đánh vỡ lá chắn bảo vệ rồi thì đứng thành một hàng, đi sâu vào trong sơn động. | Lâm Thanh Diện nghiêng người nhìn thấy cái bóng của năm bộ xương binh sĩ, anh đang chuẩn bị đứng dậy thì một âm thanh quen thuộc vang lên. \"Lâm Thanh Diện, chúng tôi tới rồi!\" Vừa dứt lời, trong tay Quý Trường Thanh huyễn hóa ra một thanh trường kiếm, một đường chém đứt cơ thể của hai bộ xương binh sĩ. Ba con khác thấy thế muốn phản kích, cũng bị Chu Tước, Bạch Chỉ, Vương Kiếm đột nhiên xuất hiện cản lại. Ba người không chút do dự, chặn đứt lìa ba con khôi lỗi binh sĩ, trực tiếp dọn sạch. <br>Lâm Thanh Diện cảm giác được năm con khôi lỗi binh sĩ biến mất thì lập tức thở nhẹ ra, lại tiếp tục chuyên tâm tiêu hóa được lực. <br>Sau nửa canh giờ, Lâm Thanh Diện thở dài một hơi, mở mắt, nhìn bốn người nhóm Quý Trường Thành trước mặt, đứng dậy. Quý Trường Thanh thấy Lâm Thanh Diện không sao thì lập tức đi tới, nói: \"Điện chủ, chúng tôi tới trễ\" Lâm Thanh Diện lắc đầu, nhìn bốn người trước mặt, vui mừng cười một tiếng, nếu không phải bốn người họ tới kịp, có lẽ lúc này mình đã bị dược lực phản phệ mà chết rồi. <br>\"Bốn người làm rất tốt, trong nơi cực hàn này có tà tu cực mạnh làm điều ác, bây giờ tôi đã khôi phục lại Thần Cảnh trung kỳ, hẳn là đủ để giết tà tu kia\" Nghe vậy, bốn người Quý Trường Thanh gật đầu, theo sát sau lưng Lâm Thanh Diện, đi ra khỏi sơn động, khí tức lập tức bị tông chủ phát hiện ra. Tông chủ không khỏi nở nụ cười, vứt bỏ mấy cái thây khô trong tay, nhìn về vị trí Lâm Thanh Diện. \"Ha ha, thằng ranh con, cuối cùng cũng bị tạo phát hiện ra rồi, đừng nóng vội, tạo sẽ đến thu lại cái mạng nhỏ của mày ngay!\" <br>Gió lớn thổi quanh, Lâm Thanh Diện đứng sừng sững trên đỉnh núi tuyết, ánh mắt chăm chú nhìn về phía Cực Hàn tông, mà bốn người nhóm Quý Trường Thanh phía sau đã làm xong công tác chuẩn bị. <br>Trước đó không lâu, bốn người Quý Trường Thanh mới được Lâm Thanh Diện gặp nguy hiểm từ miệng Mạc Niệm, mà đối phương lại là một tà tu có thực lực mạnh địch nổi Thần cảnh trung kỳ. Chuyện này làm cho bốn người chấn kinh, không kịp thông báo cho bất kỳ kẻ nào, liền trực tiếp chạy đến. Mà Mạc Niệm vì suy yếu nên ở lại bên kia. Lâm Thanh Diện nhìn về phía một màn sương đen nhanh chóng lao tới, trong tay nắm chặt kiếm trảm tiên, nói: \"Kẻ đó đến rồi!\" Bốn người Quý Trường Thanh gật đầu, triển khai phần của riêng mình, làm ra tư thế liều chết đánh cược một lần. Một lát sau, màn sương đen ngừng lại trước mặt Lâm Thanh Diện. Đợi cho màn sương đen tán đi, bề ngoài đã hóa thành cơ thể ma vật của tông chủ, xuất hiện trước mặt mọi người. \"Ha ha, đã gọi ra cứu binh rồi, đáng tiếc, mặc kệ mày có làm gì cũng vô dụng, chỉ tăng thêm lương thực cho tao mà thôi!\" <br>Lâm Thanh Diện nghe vậy, khóe miệng không khỏi lộ ra vẻ tươi cười, kiếm trảm tiên chỉ thẳng vào tông chủ, nói: \"Ông không có cơ hội đầu, tôi sẽ giết chết ông ở nơi này!\" Nghe xong, tông chủ khinh thường, cười nói: \"Kẻ si nói mộng, để mang lại đây!\" Dứt lời, mấy bóng quỷ mị từ sau lưng tông chủ thoát ra, phóng về phía mấy người Lâm Thanh Diện. <br>- -------------------"}