{"title":"Chương 1523: Tôi chính là lâm thanh diện","content":"Lâm Thanh Diện nhìn mấy bóng quỷ mị này, vung một kiếm ra, kiếm khí mãnh liệt lập tức trảm diệt quỷ mị. <br>Tông chủ sững sờ, nhìn cơ khí tức đột nhiên mạnh lên trên người Lâm Thanh Diện, lập tức phát giác ra điểm không thích hợp. <br>\"Rốt cuộc mày là ai? Vì sao thực lực lại đột nhiên tăng nhiều thế, hẳn là mày cũng biết tà công?\"<br>Ánh mắt Lâm Thanh Diện trở nên lạnh lùng, kiểm trả tiền chỉ vào tông chủ, nói: \"Trước đó tôi đã nói, bây giờ tôi chính là điện chủ Chúng Thần Điện, Lâm Thanh Diện! Trước đó chỉ là do bị thương nên bị ông áp chế thôi. Bây giờ tôi chỉ dùng Thần Cảnh trung kỳ là đủ đối phó ông rồi!\" <br>| Dứt lời, Lâm Thanh Diện lại lần nữa vung kiếm tra, kiểm ảnh cao vài thước đánh xuống phía tông chủ. <br>Tông chủ chép miệng tặc lưỡi, không dám chủ quan nữa, xuất huyết kiếm ra, cản một chiêu này lại. \"Điện chủ, tôi đến giúp anh\" \"Chúng tôi cũng tới\" Bốn người Quý Trường Thanh hô lên, thấy tình thế liền muốn ra tay. <br>Tông chủ nhìn cảnh tượng này, lập tức hoảng hồn, trong bốn người này, đúng là còn một khí tức Thần Cảnh, có lẽ năm người trước mặt này thực sự là người của Chúng Thần Điện? \"Thằng nhãi, nếu mày thực sự là điện chủ của chúng thần điện, có bản lĩnh thì đầu đơn với chúng tao, lấy nhiều đánh ít thì tính là gì!\"<br>Nghe xong, Lâm Thanh Diện không khỏi bật cười, vươn tay ngăn cản bốn người Quý Trường Thanh lại, nói: \"Nếu ông muốn đấu đơn thì được, Quý trưởng lão, Bạch Chỉ, Chu Tước, các người đứng sang bên cạnh nhìn tôi tự mình giải quyết ông ta\" | Nghe vậy, Chu Tước và Bạch chỉ có chút lo lắng, dù sao, thương thế của Lâm Thanh Diện vừa mới khôi phục một chút, thực lực của ma vật trước mặt hình như không thấp, hai người khó tránh khỏi có hơi lo sợ Lâm Thanh Diện sẽ xảy ra bất trắc. <br>Quý Trường Thanh nhìn biểu cảm tự tin của Lâm Thanh Diện, không khỏi cười khổ một tiếng, khí tức Thần Cảnh biến mất, nói: \"Vậy được, điện chủ, đã vậy, tà tu này giao cho cậu xử lý, bốn người chúng ta tránh ra một chút, đừng ảnh hưởng đến Lâm Thanh Diện phát huy\" <br>Nghe lời này, Vương Kiếm bất đắc dĩ gật đầu, hai người do dự kéo Bạch Chỉ và Chu Tước rời ra mấy chục mét. <br>\"Được, chúng ta có thể bắt đầu.\" Lâm Thanh Diện lạnh nhạt nói. <br>Thấy Lâm Thanh Diện đồng ý với mình, tông chủ không khỏi bật cười, chỉ cần không có bốn tên kia tiếp viện, thì chưa chắc mình không phải là đối thủ của Lâm Thanh Diện! <br>Nghĩ xong, tông chủ chuyển động mũi huyết kiếm trong tay, nhanh chóng xông về phía Lâm Thanh Diện. <br>Lâm Thanh Diện nhìn thấy tông chủ đang phóng về phía mình, ánh mắt vẫn bình thản như cũ, sau khi thực lực của Lâm Thanh Diện khôi phục lại Thần Cảnh trung kỳ, động tác của tông chủ trong mắt Lâm Thanh Diện gần như bị chậm lại gấp mười lần, Lâm Thanh Diện thấy là tốc độ cao nhất của tông chủ chẳng khác nào tốc độ rùa bò cả! <br>Ngay khi huyết kiếm tới gần người, kiếm trảm tiên trong tay Lâm Thanh Diện nhanh chóng vung ra, trực tiếp đụng vào huyết kiếm, từng đốm lửa rơi lả tả trên đất. <br>\"Quá chậm, quá yếu\" Lâm Thanh Diện lạnh lùng nói, mình ở Thần cảnh trung kỳ có thể đấu với Thần Cảnh đỉnh phong một trận, ma vật trước mặt này, cũng chỉ | tới trung kỳ mà thôi, vốn không đáng nhắc tới. <br>Dứt lời, linh lực trong tay Lâm Thanh Diện phun trào, ánh kiếm trảm tiên phóng lớn, chớp mắt một cái bắn bay huyết kiếm. <br>Tông chủ cũng bị lực phản lại của một kiếm này bắn ra vài mét, lưu lại một dấu chân thật sâu trên tuyết. <br>Tông chủ chép miệng, tay phải nắm chặt huyết kiếm bây giờ không nhịn được run rẩy, nhìn về phía Lâm Thanh Diện, nói: \"Có bản lĩnh thì mày lại cho tao một cơ hội.\" | Lâm Thanh Diện nghe xong, ngẩng đầu, cơ thể trong nháy mắt xuất hiện bên người tông chủ, kiểm trán tiền kề lên cổ ông ta, nói: \"Xin lỗi, ông không có cơ hội đầu, hạng tà tu thì Lâm Thanh Diện tôi phải giết!\" Nhớ quay lại web t ruyện T amlinh nha! <br>Vừa dứt lời, tay phải của Lâm Thanh Diện dùng lực, mũi kiếm xẹt qua cổ tông chủ, một đường máu vẩy ra, bắn tung tóe trên mảnh đất tuyết. Hai tay tông chủ ôm cổ, há miệng lớn thở hổn hển, lực Ma Thần không ngừng phục hồi vết thương trên cổ lại như cũ. <br>| Lâm Thanh Diện nhìn cảnh tượng này, lại lập tức vung kiếm, lưỡi kiếm đâm vào cổ tông chủ, lần này, trực tiếp chặt đầu xuống, cho dù là cơ thể Ma thần thì cũng không có cách nào với loại tổn thương này, huống chi là một tu sĩ tu luyện tà công đến Thần Cảnh. Tiếp tục ủng hộ team truyenhayaz.com nha! <br>Nhìn thấy cơ thể tông chủ ngã xuống, bốn người Quý Trường Thanh mới yên lòng lại, đi về phía trước. Lâm Thanh Diện nhìn cái xác trên đất, linh lực dẫn đến tuyết bay đầy trời, lại dùng linh lực kéo cơ thể của tông chủ lên, vùi vào trong đất. Lâm Thanh Diện quay đầu nhìn Quý Trường Thanh bên cạnh, hỏi: \"Mạc Niệm đâu?\" <br>Quý Trường Thanh nghe xong, liền đáp lại: \"Điện chủ, Mạc Niệm bị hao tổn quá lớn, chúng tôi để cô ấy ở lại bên trong Chúng Thần Điện, bây giờ có thể trở về đón cô ấy\" | Nghe vậy, Lâm Thanh Diện gật đầu, cũng không định quay về. \"Thế này đi, mọi người về trước, sau khi Mạc Niệm tỉnh lại, đưa cô ấy đến Dược Thần Cốc, tôi còn có việc gấp phải đi, không cùng về với mọi người được.\" <br>Nghe xong lời này, Chu Tước và Bạch Chỉ đều có chút kích động, không ngờ lúc này vừa mới thấy được Lâm Thanh Diện thì anh lại định đi rồi? | Lâm Thanh Diện trông thấy ánh mắt lo lắng của hai người thì không khỏi thở dài, nói: \"Tôi nhất định phải cứu con gái tôi, sau bốn tháng, tôi sẽ về Chúng Thần Điện, nâng cốc chúc mừng với các vị\" <br>Tê giác cổ thật thà gật đầu, những ngày này, một mình tu luyện trong hang động, vì nơi này có năng lượng sinh mệnh nồng đậm, cộng thêm được Vong Trần thỉnh thoảng tới chỉ điểm sai cho mình, thuận tiện ăn mấy cây mây, thực lực của Tê giác cổ quả thực đột nhiên tăng mạnh, thậm chí còn có dấu hiệu đột phá đến Thần cảnh trung kỳ. | Vong Trần xuất hiện từ bên trong cây gỗ khô vạn năm, nhìn Lâm Thanh Diện, lạnh nhạt nói: \"Cậu an toàn trở về rồi? Cậu mang tới nước thánh mà tôi muốn chưa?\" <br>Nghe vậy, Lâm Thanh Diện tự tin gật đầu, lấy bình ngọc nhỏ mà mình một mực bảo vệ ra, nói: \"Nước thánh ở trong này\" <br>Nhìn cái bình nhỏ, Vong Trần suy tư một lát, lập tức hiểu ra cái gì, mở nắp bình, sau khi cảm nhận được năng lượng sinh mệnh nồng đậm của nước thánh bên trong, lần đầu tiên lộ ra nụ cười. <br>\"Quá tốt rồi... có cái này, cây gỗ khô vạn năm sẽ lần nữa mọc mầm, nhiều nhất nửa tháng, tôi sẽ có thể tu luyện ra nhục thể!\" <br>- -------------------"}