{"title":"Chương 1524: Song song đột phá","content":"| Lâm Thanh Diện thấy Vong Trần hưng phấn như thế, bất đắc dĩ cười nói: “Thời gian rất gấp, không bằng bây giờ tiền bối lập tức bắt đầu hấp thu nước thánh, nửa tháng sau chúng ta lại cùng nhau xuất phát đi đến Thiên Giới” <br>Vong Trần nghe xong, gật đầu, vung tay phải lên, sau quả Khô Mộc Phùng Xuân rơi xuống trong tay. <br>“Lúc trước đã hứa với cậu, bây giờ những quả Khô Mộc Phùng Xuân này là của cậu, tôi biết cậu muốn đột phá huyết khiếu mà Huyền Công đã nhắc đến, chỉ cần ba quả Khô Mộc Phùng Xuân là đủ rồi, ba quả còn lại có thể dùng để tăng thêm thu<br>| Nghe vậy, sắc mặt Lâm Thanh Diện có chút kích động, đúng vậy, mục đích ban đầu chính là muốn mượn lực sinh mệnh mạnh mẽ trong quả Khô Mộc Phùng Xuân để thử đột phá khiếu thứ tư trong bảy Khiếu, nếu như thành công, thậm chí Lâm Thanh Diện còn hy vọng dùng nửa tháng này đả thông toàn bộ chín khiếu, đột phá Thánh Cảnh! <br>Cứ như thế, anh ít nhất cũng coi như có đủ thực lực để chiến đấu với những cao thủ Thánh Cảnh ở Thiên Giới. <br>Nghĩ như thế, Lâm Thanh Diện nhận sáu quả Khô Mộc Phùng Xuân, cất ba viên đi, dựa theo lời hứa với Mạc Niệm lúc trước, trong sáu quả Khô Mộc Phùng Xuân này, có ba quả thuộc về Mạc Niệm, Lâm Thanh Diện đương nhiên sẽ không nuốt lời. <br>Vong Trần cầm chai, đổ nước thánh cuồn cuộn trong bình ra, tưới lên trên cây khô vạn năm. Chỉ thấy sau khi nước thánh rơi xuống rễ cây rồi, rễ cây giống như nhận được sinh mệnh, trên thân cây lại mọc ra chồi non xanh biếc. Lâm Thanh Diện nhìn thấy, anh cũng không chậm trễ nữa, tìm một chỗ khác, lấy ba quả Khô Mộc Phùng Xuân ra. Năng lực sinh mệnh trong quả Khô Mộc Phùng Xuân rất cuồng bạo, nếu dùng trực tiếp, chỉ sợ chỉ trong chốc lát Lâm Thanh Diện sẽ bị nổ tan xác chết ngay. Cách tốt nhất bây giờ vẫn là luyện quả Khô Mộc Phùng Xuân thành đan dược, ổn định năng lượng sinh mệnh lại rồi lại nuốt xuống, sẽ an toàn hơn rất nhiều. Nghĩ thế, Lâm Thanh Diện lập tức ra tay, tốn ba ngày cùng tê giác cổ tìm đủ tài liệu linh dược cần thiết để luyện đan. Mà đến hôm thứ ba Mạc Niệm cũng về đến Dược Thần Cốc, tìm đến chỗ của Lâm Thanh Diện.<br>Sau khi biết đã lấy được quả Khô Mộc Phùng Xuân rồi, Mạc Niệm không chút khách sáo lấy đi ba quả Khô Mộc Phùng Xuân mà Lâm Thanh Diện để lại cho cô, đồng thời cũng nói cho Lâm Thanh Diện biết cách luyện chế đan dược. <br>Dựa theo cách Mạc Niệm dạy, Lâm Thanh Diện lại tốn thêm ba ngày, cuối cùng cũng luyện thành công đan dược. <br>Nhưng chuyện làm Lâm Thanh Diện cảm thấy khó hiểu là, Lâm Thanh Diện không thể nào nhìn ra được cấp bậc của những đan dược này, nhưng có thể chắc chắn là năng lượng sinh mệnh dồi dào trong đan dược chắc chắn không phải giả. | “Lâm Thanh Diện, sau khi ăn đan dược vào rồi, lập tức bắt đầu đánh vào chín khiếu, trong quá trình đánh sâu vào chắc chắn sẽ rất đau đớn, nhưng anh nhất định không được phép ngừng lại, cho dù đã thành đan dược nhưng năng lượng sinh mệnh trong đó vẫn rất lớn, bây giờ anh vẫn chưa thể chịu đựng nổi, nếu dừng lại, năng lượng sinh mệnh sẽ căng tràn trong huyết khiếu của anh, làm nó nổ tan, cũng có nghĩa là... nổ tan xác mà chết” Mạc Niệm trịnh trọng nói. <br>Lâm Thanh Diện gật đầu, nhìn viên đan dược cầm trong tay, thừa dịp tinh thần đang hưng phấn, nuốt luôn đan dược vào. <br>Vài giây sau khi nuốt đan dược vào, hiệu quả thuốc lập tức phát huy, năng lượng sinh mệnh dày đặc liên tục sản sinh trong cơ thể Lâm Thanh Diện. <br>Lâm Thanh Diện thấy vậy, không dám do dự thêm, lập tức bắt đầu đánh sâu vào khiếu thứ tự. Tiếp tục ủng hộ team truyenhayaz.com nha! <br>| Ngay khoảnh khắc tiếp xúc đến khiếu thứ tư, năng lượng sinh mệnh giống như tìm được chỗ để phát tiết, tất cả đều dồn sang đó, khiếu thư tư gần như được đả thông trong nháy mắt đó, những năng lượng sinh mệnh này ngược lại bắt đầu dẫn dắt Lâm Thanh Diện lao về phía khiếu thứ năm. <br>Mà mỗi một giây phút đả thông chín khiếu, cơ thể Lâm Thanh Diện sẽ vô cùng đau đớn, năng lượng sinh mệnh đâm lung tung trong gân mạch của huyệt khiếu, Lâm Thanh Diện cũng chỉ có thể cắn răng chịu đựng cơn đau đớn đánh thẳng vào linh hồn này. <br>Thấy sắc mặt Lâm Thanh Diện dần đổ mồ hôi lạnh, Mạc Niệm bất đắc dĩ thở dài, cô cũng chỉ có thể làm được nhiêu đây, tiếp theo phải xem tạo hóa của Lâm Thanh Diện rồi. <br>Nghĩ thế, Mạc Niệm lấy ba quả Khô Mộc Phùng Xuân mà Lâm Thanh Diện đưa cho cô, nuốt từng quả một, mặt đầy vẻ hưởng thụ, sau khi đợi năng lượng sinh mệnh trong trái cây bắt đầu tràn ra, Mạc Niệm cũng bắt đầu đả tọa hấp thụ năng lượng sinh mệnh. <br>Bởi vì Mạc Niệm là cổ tinh linh, trong cơ thể vốn đã có được một lượng lớn năng lượng sinh mệnh, trong lúc hấp thu năng lượng sinh mệnh của quả Khô Mộc Phùng Xuân, cũng không có bao nhiêu khó khăn và đau đớn. Nhớ quay lại web t ruyện T amlinh nha! <br>Kinh lạc tương thông chín khiếu, chín khiếu tương thông thiên linh chiếu! <br>Trong đầu Lâm Thanh Diện liên tục vang vọng câu nói này. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau khi trải qua tra tấn đầy đau đớn suốt hai ngày, cuối cùng Lâm Thanh Diện cũng đã đả thông được tám khiếu, chỉ còn sót lại một khiếu cuối cùng. <br>Năng lực của quả Khô Mộc Phùng Xuân đúng là làm Lâm Thanh Diện hơi chấn động, vốn còn tưởng anh có thể đả thông được bày khiếu cũng đã là rất tốt rồi, nhưng không ngờ năng lượng sinh mệnh này còn kéo anh đả thông luôn tám <br>Hơn nữa chuyện càng khó tin hơn là hình như năng lượng sinh mệnh vẫn còn chưa hao hết, thậm chí bây giờ Lâm Thanh Diện còn có cơ hội lao đến khiếu thứ chín! <br>Âm điều dưỡng hòa, Lâm Thanh Diện dần thả lỏng lại, tiếng hít thở gần như biến mất, dương khí quá dư thừa trong cơ thể bị đè lại, ngược lại có âm khí nhàn nhạt dần tiến vào trong cơ thể, di chuyển trong gân mạch của Lâm Thanh Diện. “Có thể thành công hay công, chính là ở bước này!” Lâm Thanh Diện dẫn đường tập hợp tất cả năng lượng sinh mệnh còn thừa trong cơ thể, sau đó lập tức phóng về phía khiếu thứ chín cuối cùng. Mà vào lúc định đả thông khiếu thứ chín, năng lượng sinh mệnh giống như đụng trúng tường đồng vách sắt, bị chặn lại hoàn toàn. <br>Thấy năng lượng sinh mệnh sắp sửa bị hao hết, nhưng khiếu thứ chín vẫn không có dấu hiệu bị đả thông, trong lúc nhất thời cũng là Lâm Thanh Diện có hơi sốt ruột. <br>Lâm Thanh Diện nhíu mày, ý thức đã cực kỳ mơ hồ, khiếu thứ chín đã vô cùng lỏng lẻo, chỉ cần chịu đựng thêm một chút nữa, chắc chắn sẽ đả thông được! <br>“Phá, cho tôi!” <br>Lâm Thanh Diện hét lớn, trên bầu trời, giông tố cuồn cuộn đổ xuống, một cầu vồng chiếu xạ thẳng vào nơi sâu nhất trong rừng rậm Sương Mù. Trong Dược Thần Cốc, tất cả mọi người đều bị hiện tượng kỳ lạ này hấp dẫn bước ra, linh lực trong cơ thể cũng cực kỳ xao động. <br>Điền Uyên nhìn cảnh này, nhíu mày, hướng bên phía rừng rậm Sương Mù, không lẽ, là Lâm Thanh Diện làm cho bầu trời phát sinh hiện tượng kỳ lạ này? Rốt cuộc trên người Lâm Thanh Diện đã xảy ra chuyện gì?” <br>- -------------------"}