{"title":"Chương 1525: Hai truyền thừa","content":"Trong Dược Thần cốc, Hứa Bích Hoài ngồi trên ghế, ngẩng đầu nhìn ánh sáng đỏ rực này, trong lòng đột nhiên có chút an ủi. <br>“Lâm Thanh Diện, cố lên, em và Nặc Nặc đều tin anh” Hứa Bích Hoài chắp tay trước ngực, yên lặng cầu nguyện. <br>Trong Chúng Thần Điện, Quý Trường Thanh nhìn cầu vồng, không khỏi bật cười, ông biết rất rõ, trừ Lâm Thanh Diện ra, không có ai có thể làm được chuyện này nữa.<br>Nói cách khác, rất có khả năng Lâm Thanh Diện đã đột phá đến Thánh Cảnh trong truyền thuyết. Trong sơn động của rừng rậm Sương Mù. <br>Mạc Niệm bị cầu vồng đột nhiên từ trên trời rơi xuống đánh văng ra mấy mét, không thể đến gần Lâm Thanh Diện, nhìn vẻ mặt thả lỏng của Lâm Thanh Diện, | Mạc Niệm cũng chỉ đứng bên cạnh nhìn, thầm cầu nguyện Lâm Thanh Diện sẽ đột phá thành công. <br>Trong thế giới tinh thần của Lâm Thanh Diện. <br>Trong vùng tối tăm, Lâm Thanh Diện trôi lơ lửng giữa không trung, toàn bộ không gian giống như không có trọng lực, Lâm Thanh Diện mất đi điểm tựa chỉ có thể trôi nổi khắp nơi trong không gian tối tăm này.<br>“Thần nói, phải có đất đai, phải có trung tâm, phải có núi non, phải có dòng nước, phải có ánh sáng...” | Một tiếng nói linh hoạt kỳ ảo vang vọng khắp thế giới tinh thần của Lâm Thanh Diện, mà sau khi giọng nói này nói xong một thứ, thế giới tinh thần vốn đang tối thui của Lâm Thanh Diện cũng dần dần thay đổi, mặt đất, lõi trái đất, núi non, dòng nước, ánh sáng, sinh mệnh... <br>Cuối cùng Lâm Thanh Diện cũng rơi xuống từ không gian lơ lửng không điểm tựa kia, đứng trên đỉnh núi cao nhất, nhìn xuống hàng vạn sinh linh nhỏ bé, trong lòng Lâm Thanh Diện lập tức nảy sinh ra không ít cảm xúc. “Lâm Thanh Diện, từ hôm nay trở đi, cậu chính là người thừa kế Thần Sáng thế đời thứ hai” Tiếng nói linh hoạt kỳ ảo lại vang lên lần nữa. Một bóng dáng thần đế xuất hiện ở không trung trước mặt Lâm Thanh Diện, thân thể như dãy núi, mặt như minh ngọc, sau lưng chín đạo thần di chuyển luân phiên không ngừng, mỗi chữ mỗi lời đều chứa đựng rất nhiều ý nghĩa sâu xa. Tiếp tục ủng hộ team truyenhayaz.com nha! <br>Lâm Thanh Diện chỉ cần nhìn Thần Để này là đã có thể cảm nhận được khoảng cách xa vời không thể với tới giữa anh với nó. Sáng Thế Thần, vào lúc Lâm Thanh Diện còn cảm thấy rất xa lạ với từ ngữ này, các tri thức về thần tộc đột nhiên tràn vào trong đầu Lâm Thanh Diện. Đột phá Thần Cảnh đỉnh phong, vào đến Thánh Cảnh rồi, người tu luyện mới xem như chân chính bước vào con đường tu tiên! Mà mỗi một người tu tiên, đều sẽ được lực lượng truyền thừa của Thần Để khác nhau. Lâm Thanh Diện không chỉ có thiên phú cực cao, hơn nữa vận may của anh cũng không phải người bình thường có thể sánh bằng. | Lúc anh mới vào Hóa Cảnh đã nhận được toàn bộ truyền thừa của thần Tu La, mà bây giờ, vừa mới đột phá Thánh Cảnh, đã nhận được truyền thừa của thần Sáng Thế! Nhưng truyền thừa của thần Sáng Thế lại không giống với những Thần Để khác. <br>Truyền thừa lực lượng của các thần tộc khác trên cơ bản đều là lực lượng mạnh mẽ hoặc vũ khí siêu mạnh, nhưng thần Sáng Thế lại không giống, từ chỗ của thần Sáng Thế, Lâm Thanh Diện nhận được lực lượng sáng tạo! <br>Trong mắt Lâm Thanh Diện, chỉ cần Lâm Thanh Diện muốn, mỗi một ngọn cỏ cành cây, anh cũng có thể đạt được sinh mệnh giống như con người, ngược lập, cũng không phải không thể hủy diệt, đương nhiên, tất cả những thứ này đều được thành lập ở một thực lực nhất định. <br>Sau khi truyền thừa tri thức về thần tộc hoàn thành, ánh mắt của Lâm Thanh Diện hình như cũng mềm mại hơn rất nhiều, nhìn thần Sáng Thế ở giữa không trung, cúi người thật sâu. <br>Hình như thần Sáng Thế mỉm cười, vung tay phải lên, một đạo thần lực rơi trên người Lâm Thanh Diện. Thánh Cảnh sơ cấp tinh thông cảnh! <br>Trong nhát mắt, dông ty trên bầu trời của rừng rậm Sương Mù đột nhiên ngừng lại, bầu trời lại sáng sủa trở lại, cầu vòng dần biến mất. <br>Lâm Thanh Diện từ từ mở mắt, trong mắt lóe lên chút ánh sáng màu lam. <br>Mạc Niệm nhìn Lâm Thanh Diện ngồi yên tại chỗ không nói tiếng nào, lập tức hơi lo lắng, nói: “Lâm Thanh Diện, anh đã đột phá hay là bị thế nào rồi, anh nói gì đi chứ” <br>Lâm Thanh Diện nghe thế, dời mắt sang nhìn Mạc Niệm, cong môi cười nhạt nói: “Thánh Cảnh đúng là huyền ảo thật, sau này nếu gặp được cao thủ Thánh Cảnh, tôi cũng đã có đủ thực lực để chiến đấu rồi” | Nghe vậy, Mạc Niệm mới thở phào nhẹ nhõm, dời mắt nhìn Lâm Thanh Diện, im lặng một lúc nói: “Lâm Thanh Diện, tuy không nên hỏi về vấn đề này, nhưng mà tôi rất tò mò, anh nhận được truyền thừa của Thần Để nào thế?” Nhớ quay lại web t ruyện T amlinh nha! <br>Lâm Thanh Diện nghe vậy, mở tay phải ra, một đạo văn tự thần lực giống như phù chú trôi nổ, bao lấy một hòn đá dưới đất, mà ngây khoảnh khắc nó bao xuống, hòn đã nhỏ kia lại cử động, nhảy nhót, giống như có được sinh mệnh. “Thần Sáng Thế, hình như là Thần Đế cao cấp?” Vừa nghe thấy câu nói này, Mạc Niệm lập tức hoảng sợ. Truyền thừa Thần Để cũng có chia cấp bậc, trong Thiên Giới, trình độ truyền thừa Thần Để chia làm ba cấp bậc, cấp thấp, trung cấp và cao cấp. <br>Truyền thừa của người bình thường cũng chỉ nhận được một chút ít thứ vặt vảnh từ Thần Đề, cũng chính là trình độ truyền thừa cấp thấp, trình độ truyền thừa Thần Để cấp trung đã là ngàn năm khó gặp, mà trình độ truyền thừa Thần Để cấp cao càng là trong hàng vạn chưa chắc có một. <br>Mà Lâm Thanh Diện lại không có bất cứ cảm giác nào, bởi vì thậm chí Lâm Thanh Diện còn cảm thấy truyền thừa thần Sáng Thế của anh có khả năng không phải chỉ là cao cấp, bởi vì ngay khoảnh khắc cuối cùng Lâm Thanh Diện phát hiện ra, năng lực mà thần Sáng Thế truyền cho anh, hình như cũng đủ để sáng tạo ra một Thần Đế <br>| Mà cao cấp Thần Đế cũng chỉ là một đánh giá khách quan của Lâm Thanh Diện đối với truyền thừa này mà thôi. <br>Một lúc lâu sau Mạc Niệm vẫn còn chưa lấy lại tinh thần từ trong chấn động này, lúc này ánh mắt cô nhìn Lâm Thanh Diện giống như đang nhìn quỷ, không biết phải có thái độ như thế nào. | Mà ngay lúc hai người cho rằng mọi chuyện sẽ kết thúc như thế, trên bầu trời lại rơi xuống một cột sáng màu đỏ, trong cột sáng chứa đầy sát khí, làm Mạc Niệm không dám đến gần. <br>Nghe thấy câu nói này, Mạc Niệm lập tức há to miệng, thêm một truyền thừa Thần Để nữa? Một người hai truyền thừa? Mạc Niệm chưa bao giờ nghe đến chuyện này, Thiên Giới chưa bao giờ có chuyện này xảy ra cả. <br>Mà chuyện làm người ta cảm thấy kinh ngạc nhất là, truyền thừa Thần Để mà Lâm Thanh Diện nhận được đều là truyền thừa Thần Đế cao cấp? Đây là thiên phú và may mắn đến cỡ nào chứ? <br>Lâm Thanh Diện bất đắc dĩ cười mếu, nhìn Kiếm Trảm Tiên, lúc nãy Kiếm Trảm Tiên kích động như thế chỉ sợ là vì lại cảm nhận được hơi thở tương tự với Tu La Ma Thần, hiểu lầm là Tu La Ma Thần đã về cho nên mới hưng phấn như thế. <br>Lâm Thanh Diện không khỏi mỉm cười, thu hồi Kiếm Trảm Tiên lại, ngẩng đầu nhìn về phía Vong Trần. <br>- -------------------"}