{"title":"Chương 1531: Quy luật tự nhiên","content":"Phải biết rằng, Lâm Thanh Diện đã phải ở rể khoảng ba năm, không ngờ bây giờ đến Thiên Giới lại còn có người muốn anh làm con rể đến ở rể nữa! <br>Đương nhiên, mẹ của La Tiêu Tiêu có tính cách dịu dàng hơn Tống Huyền Khanh rất nhiều, dù sao trên đời này cũng rất khó mà tìm được một bà mẹ vợ có tính cách dị hợm như Tống Huyền Khanh. <br>Nhưng cho dù như thế thì Lâm Thanh Diện cũng không muốn ở rể thêm lần nữa.<br>“Không lẽ trông mình giống một người chuyên đi ở rể lắm sao?” Lâm Thanh Diện bất đắc dĩ tự giễu. <br>“Sao vậy, cậu Lâm, cậu nói gì thế?” Mẹ La kinh ngạc hỏi. <br>Đúng lúc này, La Tiêu Tiêu đi đến. <br>Tuy cô không biết lúc nãy mẹ của cô đã nói gì với Lâm Thanh Diện, nhưng thông qua vẻ mặt của Lâm Thanh Diện, cô có thể ý thức được, chắc chắn mẹ cô lại ăn nói bậy bạ gì rồi.<br>“Mẹ, mới sáng sớm, mẹ nói chuyện gì thế?” <br>La Tiêu Tiêu hỏi. <br>Mẹ La nhìn con gái của bà, cũng thành thật nói: “Mẹ định bảo sau này cậu Lâm ở lại nhà chúng ta, làm con rể của mẹ, con xem thế nào!” <br>“Mẹ, mẹ... sao mẹ lại nói như vậy chứ?” <br>La Tiêu Tiêu đỏ mặt đến tận mang tai, cô oán trách nhìn mẹ, rất muốn tìm cái lỗ nào để chui vào. <br>“Sao vậy, con gái, tối hôm qua chúng ta nói chuyện lâu như thế, mẹ là là mẹ của con, trong lòng con nghĩ như thế nào mẹ đều biết hết, rõ ràng là con thích cậu Lâm, mẹ nói không đúng sao?” <br>Mẹ La tùy tiện nói, La Tiêu Tiêu cắn môi không nói gì. <br>“Chuyện này có gì mà xấu hổ chứ, trai lớn cưới vợ, gái lớn gả chồng, cậu nói có đúng không, cậu Lâm?” Mẹ La hỏi. <br>Lâm Thanh Diện hơi mỉm cười, mẹ La này, xem ra là vì đã khỏi bệnh, tâm trạng quá vui vẻ nên ăn nói không biết giữ kẽ gì nữa. <br>Nhưng như vậy cũng tốt, ít nhất có thể chứng minh, mẹ La là một người thành thật. <br>“Dì, dì nói... đúng.” <br>Lâm Thanh Diện trả lời, lại làm La Tiêu Tiêu kinh ngạc. <br>Cô nghĩ Lâm Thanh Diện sẽ từ chối mẹ của cô, cũng nghĩ đến việc Lâm Thanh Diện sẽ tránh không trả lời vấn đề này, nhưng hoàn toàn không ngờ được Lâm Thanh Diện lại đồng ý với quan điểm của mẹ cô. <br>“Tiêu Tiêu, con thấy không, cậu Lâm cũng đồng ý kìa, nói như vậy, chuyện này coi như đã thành công, mẹ sẽ tìm ngày lành tháng tốt để hai đứa kết hôn.” Mẹ La cười nói. <br>La Tiêu Tiêu vô cùng xấu hổ, mẹ thật sự muốn gả cô ra ngoài.<br>“Khoan đã, dì.” <br>Lâm Thanh Diện đột nhiên gọi mẹ La lại, sau đó nói: “Lúc nãy tôi nói đồng ý, cũng chỉ là đồng ý với những gì dì nói mà thôi.” <br>“Trai lớn cưới vợ, gái lớn gả chồng, đây là quy luật tự nhiên, vốn dĩ là đúng, nhưng...” <br>“Nhưng cái gì?” Mẹ La hơi khó hiểu hỏi. <br>“Nhưng Lâm Thanh Diện tôi không có phúc phận này, hy vọng sau này La Tiêu Tiêu sẽ gặp được người có duyên khác.” Lâm Thanh Diện nói. <br>Nghe Lâm Thanh Diện nói vậy, La Tiêu Tiêu kinh ngạc nhìn Lâm Thanh Diện. <br>Mẹ La lại càng khó hiểu. <br>“Tôi đã kết hôn rồi.” <br>Nói xong, Lâm Thanh Diện lấy tấm ảnh chụp trong lòng ngực ra. <br>Mẹ La và La Tiêu Tiêu cùng nhìn ảnh chụp. <br>Đây là một bức ảnh đã hơi cũ, Hứa Bích Hoài và Nặc Nặc đang cười rất tươi. <br>“Đây là vợ và con gái của tôi.” Lâm Thanh Diện giới thiệu. <br>“Anh Lâm, vợ của anh đẹp thật.” La Tiêu Tiêu cảm thán, trong mắt cũng toát lên vẻ thất vọng. <br>“Nói nữa ngày trời, thì ra cậu đã kết hôn rồi, vậy xem ra lúc nãy tôi đã hiểu lầm.” <br>Mẹ La hơi mất mác nói. <br>Lâm Thanh Diện cẩn thận cất ảnh vào, cười nói: “Dì, Tiêu Tiêu, hai người là người bạn đầu tiên tôi gặp được ở trong thành Tiên Linh này, sau này nếu có yêu cầu gì thì cứ việc nói thẳng, Lâm Thanh Diện tôi chắc chắn sẽ giúp đỡ, nhưng nhất định đừng bảo tôi đến ở rể nữa.” <br>Nhìn ánh mắt có chút dí dỏm của Lâm Thanh Diện, mặt mẹ La hiện lên chút xấu hổ. <br>“Đúng đúng, cậu Lâm nói đúng lắm.” <br>Mẹ La có hơi mất tự nhiên: “Vậy cậu cứ ăn sáng tiếp đi, tôi đi mua chút đồ, trưa nay nấu món ngon cho mọi người.” <br>“Không cần khách sáo như vậy, lát nữa tôi định dẫn Mạc Niệm vào thành đi dạo. Buổi trưa ăn đại gì đó cũng được.” <br>Lâm Thanh Diện từ chối. <br>“Vậy sao được, cậu cứ ngồi đi, tối hôm qua tôi nghe Tiêu Tiêu nói, có phải cậu đã đắc tội nhà họ Vương hay không, hai hôm nay tốt nhất cậu đừng đi đâu hết, cứ ở yên trong nhà, chờ mọi chuyện lắng xuống rồi lại đi ra ngoài đi dạo cũng không muộn.” <br>Mẹ La nói tiếp: “Hơn nữa tối hôm qua cậu đã cứu tôi, tôi nấu cho cậu một bữa ăn ngon cũng là chuyện đương nhiên.” <br>Nói xong, mẹ La lập tức đi ra ngoài. <br>Trong phòng chỉ còn lại ba người Lâm Thanh Diện. <br>Mạc Niệm vẫn đang ăn thức ăn sáng, hình như không hề dao động gì với những gì đang xảy ra, toàn bộ cảm xúc đều tập trung vào mấy món ăn sáng xinh đẹp này. <br>Không khí lập tức trở nên xấu hổ. <br>“Anh Lâm, anh đừng nghe mẹ tôi nói, mẹ tôi cứ thích nói lung tung, cứ như sợ tôi không gả được.” La Tiêu Tiêu giả vờ bình tĩnh nói. <br>Lâm Thanh Diện nhẹ nhàng nói: “Yên tâm đi, dì sốt ruột cho cô cũng là chuyện đương nhiên, có thể thông cảm được, nhưng không biết là ba cô...” <br>“Ba tôi đã qua đời khi tôi còn nhỏ rồi.” <br>Lúc La Tiêu Tiêu nói ra những lời này, mắt hơi đỏ lên. <br>Lâm Thanh Diện nhíu mày lại, đây chính là Thiên Giới, mà lúc trước nghe Dao Trì nói, người tu hành trong Thiên Giới có thể không chết. <br>Chắc người bình thường ở nơi này cũng phải sống rất thọ mới đúng chứ, nhưng vì sao ba của La Tiêu Tiêu lại qua đời khi còn trẻ như vậy? <br>“Xin phép cho tôi hỏi nhiều, không biết ba cô qua đời vào năm bao nhiêu tuổi.” Lâm Thanh Diện hỏi. <br>“Chắc chưa được bốn mươi tuổi, sao thế?” La Tiêu Tiêu hỏi. <br>Lâm Thanh Diện lắc đầu: “Không có gì, tôi chỉ tùy tiện hỏi thôi, người chết không thể sống lại, hy vọng cô Tiêu Tiêu đừng quá đau lòng.” <br>“Ừ, tôi biết, tôi cũng không có quá nhiều ấn tượng về ba, nhưng tôi biết ba là một người rất dũng cảm, giống... giống như anh Lâm vậy.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>La Tiêu Tiêu cúi đầu khẽ nói, sau đó xoay người dọn dẹp chén đũa. <br>“Tôi ăn no rồi!” <br>Mạc Niệm sờ bụng cô, lộ ra nụ cười hài lòng. <br>Có đôi khi Lâm Thanh Diện cũng nghi ngờ, có khi nào bụng của cô nhóc này làm bằng cao su hay không, sao lại có thể căng phồng đến thế! <br>“Đi thôi, Lâm Thanh Diện, chúng ta đi ra ngoài dạo đi?” Mạc Niệm nói, lập tức đứng dậy chuẩn bị đi ra ngoài. <br>“Khoan đã.” <br>Lâm Thanh Diện gọi Mạc Niệm lại, trầm giọng nói: “Tôi cảm thấy lúc nãy mẹ của La Tiêu Tiêu nói cũng đúng lắm, lần này chúng ta vào thành Tiên Linh vẫn nên khiêm tốn nhiều hơn, đừng huyên hoang quá.” <br>“Lâm Thanh Diện, anh có ý gì hả!” Mạc Niệm nói. <br>“Bây giờ chắc chắn nhà họ Vương đang hỏi thăm, tìm kiếm tung tích của chúng ta khắp thành, để tránh chọc phải những phiền phức không đáng có, hôm nay chúng ta vẫn không nên đi ra ngoài thì tốt hơn.” Lâm Thanh Diện nói. <br>Sau khi Mạc Niệm nghe xong, nhíu chặt mày lại. <br>Cô dạo bước quanh người Lâm Thanh Diện, vừa đi vừa dùng ánh mắt kỳ lạ quan sát Lâm Thanh Diện. <br>“Cô nhìn tôi như vậy làm gì?” Lâm Thanh Diện hỏi. <br>“Lâm Thanh Diện, anh thay đổi rồi.” <br>Mạc Niệm nhẹ nhàng nói. <br>“Tôi thay đổi? Thay đổi chỗ nào chứ?” Lâm Thanh Diện hơi buồn cười hỏi. <br>“Anh nhát gan hơn, Lâm Thanh Diện mà tôi quen biết lúc trước là người đàn ông đầu đội trời chân đạp đất, bây giờ lại sợ trước sợ ssau, trốn trong căn nhà này, lại còn không dám đi ra ngoài, không lẽ anh đã quên mất mục đích chúng ta đến đây rồi sao?” <br>Mạc Niệm tức giận nói. <br>Lâm Thanh Diện bình tĩnh, cũng mau La Tiêu Tiêu không có ở đây, nếu không cô nhìn thấy cảnh này, chắc chắn sẽ rất kinh ngạc khi thấy anh bị một cô nhóc như một ông cụ non chỉ thẳng mặt trách mắng như thế này. <br>“Mạc Niệm, cô nói sai rồi, tôi vẫn là tôi của lúc trước, không hề thay đổi gì cả.” Lâm Thanh Diện nhẹ nhàng nói. <br>“Vậy vì sao anh...” <br>“Tôi cũng không nói là sẽ không ra ngoài, nhưng phải chờ thời cơ.” Lâm Thanh Diện nói. <br>“Thời cơ?” <br>Mạc Niệm hơi khó hiểu. <br>“Không sai.” Lâm Thanh Diện đi đến bên cửa sổ, nhìn khung cảnh ở bên ngoài. <br>“Buổi sáng chúng ta ở nhà không ra ngoài, nhưng cũng không có nghĩa buổi tối chúng ta cũng không ra ngoài.” <br>Nghe Lâm Thanh Diện nói như thế, Mạc Niệm cũng đã hiểu. <br>“Được, vậy chúng ta sẽ đi thăm dò thành Tiên Linh vào ban đêm!” <br>Mạc Niệm hưng phấn nói. <br>- -------------------"}