{"title":"Chương 1532: Chó già","content":"Thời gian trôi qua từng giây từng phút, sắp sửa đến trưa nhưng vẫn chưa thấy bóng dáng của mẹ La đâu cả. <br>La Tiêu Tiêu hơi sốt ruột. <br>“Mẹ đi ra ngoài mua đồ, chưa bao giờ giống như ngày hôm nay cả, bình thường lâu lắm cũng chỉ một tiếng là đã quay về.” La Tiêu Tiêu hơi sốt ruột nói.<br>“Đừng có gấp, có lẽ trên đường đi dì gặp người quen nên dừng lại trò chuyện một chút.” <br>Lâm Thanh Diện an ủi. <br>Lâm Thanh Diện cũng đã hiểu được một vài phần về khả năng nói chuyện của mẹ La, gặp được người quen dừng lại nói vài câu cũng là chuyện rất bình thường. <br>“Không thể nào, tôi và mẹ mới đến thành Tiên Linh được một năm, chúng tôi không quen ai ở đây cả.” La Tiêu Tiêu lập tức phủ nhận.<br>“Gấp cái gì chứ, gọi điện thoại cho bà ta là được rồi.” Mạc Niệm tùy ý nói. <br>Mạc Niệm ở Trái Đất lâu rồi nên hiểu rất rõ về các sự vật ở trên Trái Đất. <br>“Điện thoại? Điện thoại là gì?” La Tiêu Tiêu khó hiểu hỏi. <br>“Ồ, là một công cụ dùng để liên lạc.” Lâm Thanh Diện nhẹ nhàng nói: “Nếu không chúng ta lại chờ thêm một lúc nữa đi.” <br>La Tiêu Tiêu cắn môi nói: “Không được, anh Lâm, hai người ngồi ở nhà đi, tôi đi ra ngoài tìm mẹ.” <br>“Cô không nên đi ra ngoài, đừng quên hôm qua chúng ta vừa mới đắc tội với tên tổng quản Diệp, nếu cô đi ra ngoài bị tên kia gặp được, chắc chắn sẽ giở trò với cô.” Lâm Thanh Diện nói. <br>“Không được, tôi nhất định phải đi, tôi và mẹ sống nương tựa lẫn nhau, tôi không gặp được mẹ là không yên tâm.” La Tiêu Tiêu nói. <br>“Muốn đi cũng được, nhưng tôi phải đi với cô.” Lâm Thanh Diện trầm giọng nói. <br>“Cả tôi nữa.” Mạc Niệm nhảy lên vai Lâm Thanh Diện. <br>“Hai người...” La Tiêu Tiêu nhìn Lâm Thanh Diện, cô không ngờ được người đàn ông trước mặt lại trượng nghĩa như thế, biết rõ là có nguy hiểm nhưng vẫn muốn đi cùng với cô. <br>“Chuyện này cũng không nên chậm trễ nữa, chúng ta đi ngay thôi.” <br>Nói xong, Lâm Thanh Diện dẫn Mạc Niệm đi ra khỏi cửa, La Tiêu Tiêu cũng theo sát phía sau. <br>Vừa mới đi được vài bước, từ đằng xa đã nhìn thấy một đám người đang bước về phía này <br>\"Có sát khí!\" <br>Lâm Thanh Diện lạnh lùng nói. <br>\"Mẹ, là mẹ của tôi!\" <br>La Tiêu Tiêu la lớn. <br>Đám người đó càng lúc càng gần, Lâm Thanh Diện thấy lúc này mẹ La đang bị người ta trói chặt, trên mặt và trên cổ tay đều có vết thương nặng nhẹ khác nhau.<br>Người dẫn đầu không phải là ai khác, chính là tổng quản Diệp ngày hôm qua. <br>Ông ta cầm dây thừng kéo mẹ La đi về phía bên này giống như đang dắt một con chó. <br>\"Mẹ!\" <br>La Tiêu Tiêu chuẩn bị xông lên, nhưng lại bị Lâm Thanh Diện kéo lại. <br>\"Con gái, cậu Lâm, mau chạy đi!\"“ <br>Mẹ La lớn tiếng nói. <br>\"Mụ già chết bằm, còn dám mạnh miệng nữa sao.\" <br>Vừa dứt lời, một người đứng phía sau đá mạnh vào lưng của mẹ La, mẹ La lập tức phun máu. <br>Lâm Thanh Diện nắm chặt nắm đấm, sát ý trong mắt anh đã sắp không đè nén lại được nữa. <br>\"Lâm Thanh Diện, bây giờ anh cảm thấy chúng ta còn có thể tiếp tục khiêm tốn sao?\" Mạc Niệm trầm giọng nói, trong mắt cô cũng đang đằng đằng sát khí. <br>Trong lúc nói chuyện, tổng quản Diệp dẫn theo một đám người đứng trước mặt Lâm Thanh Diện. <br>\"Cô gái, chúng ta lại gặp mặt rồi, không ngờ ông đây lại tìm được cô nhanh như thế đúng không.\" <br>Tổng quản Diệp dùng ánh mắt thèm thuồng nhìn La Tiêu Tiêu, sau đó lại dời mắt nhìn vào Lâm Thanh Diện. <br>\"Nhóc ranh, cậu cũng ở đây à, nói vậy, tôi hôm qua cậu đã ngủ với con nhỏ này rồi?\" <br>Tổng quản Diệp nhướng mày: \"Tôi còn tưởng là cô gái ngây thơ chứ, thì ra lại là một con nhỏ lẳng lơ, nếu thằng nhóc này được thì một lát cũng phải để tôi sung sướng!\" <br>\"Vô sỉ!\" <br>La Tiêu Tiêu tức giận nói. <br>Ánh mắt Lâm Thanh Diện vô cùng sắc mắt, anh cũng không thèm để tên tổng quản Diệp đứng phía trước vào mắt, ngược lại, ánh mắt của anh vẫn luôn nhìn chằm chằm vào những người tổng quản Diệp dẫn đến ngày hôm nay. <br>Nhìn cách ăn mặc, chắc những người này chỉ là tay đấm của nhà họ Vương mà thôi. <br>Nhưng Lâm Thanh Diện đã dùng thần hồn điều tra, biết thực lực của những người này thấp nhất cũng đã đến Hóa Cảnh trung kỳ, mà người đàn ông da ngăm đen đứng đầu đã có thực lực Thần Cảnh trung kỳ rồi! <br>Không ngờ thực lực của thế giới này lại mạnh như vậy, người có thực lực Thần Cảnh trung kỳ không ngờ chỉ có thể làm một tay đấm cho một gia tộc lớn, nếu như để mấy người ở Chúng Thần Điện biết được, không biết trong lòng của bọn họ sẽ có phản ứng như thế nào nữa. <br>\"Bà già, bà đã hoàn thành nhiệm vụ rồi, biến sang chỗ khác cho tôi.\" <br>Nói xong, tổng quản Diệp đẩy mạnh, đẩy mẹ La bị thương khắp người ngã sang một bên. <br>\"Mẹ!\" <br>La Tiêu Tiêu lập tức xông qua, khóc lóc chạy đến bên đó đỡ mẹ La lên. <br>\"Con gái, cậu Lâm, là do tôi không tốt, tôi cũng không muốn, nhưng mấy người này thật sự rất quá đáng, tôi cũng không còn cách nào, nên mới phải dẫn bọn họ đến đây.” Mẹ La trầm thấp nói <br>\"Dì, dì đựng tự trách, dì dẫn bọn họ đến đây là đúng, cũng đỡ để tôi tốn công tìm bọn họ. <br>Lâm Thanh Diện lạnh lùng nói. <br>“Hừ, nhóc ranh, ăn nói ngông cuồng thật, cậu cũng không đi hỏi thăm thử xem tổng quản Diệp tôi có địa vị như thế nào ở trong thành Tiên Linh này!” Tổng quản Diệp cao ngạo nói. <br>Lâm Thanh Diện bước lên một bước, không khí trước mặt tổng quản Diệp hình như cũng bị áp súc đi vài lần. <br>“Tôi không biết ông có địa vị như thế nào, nhưng đối với tôi, ông chỉ là một con chó mà thôi!” <br>Lâm Thanh Diện lớn tiếng nói. <br>“Cậu nói cái gì!” Tổng quản Diệp trợn to mắt nhìn Lâm Thanh Diện, trong toàn bộ thành Tiên Linh này, không có ai dám nói ông như thế <br>“Nói ông là một con chó đó, ông già dịch!” <br>Mạc Niệm lặp lại. <br>“Cái con nhóc ranh này, nói bậy bạ gì đó, ông xé rách miệng nhóc ra!” <br>“Ông nói ai là nhóc ranh hả?” <br>Ánh mắt Mạc Niệm lập tức bùng lên sát ý ngay lập tức, ngay sau đó, phát ra một đạo hồn lực, tấn công thẳng về phía tổng quản Diệp. <br>“Tổng quản cẩn thận!” <br>Thân hình của người đàn ông da đen dẫn đầu giống như một tia chớp, đứng chắn trước người tổng quản Diệp. <br>Sáu đó, một đạo hồn lực màu đen cũng phát ra, hai hồn lực đụng vào nhau nổ tung trên không trung, ánh lửa lóe lên, không khí cũng dẫn dao động. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Cô bé này cũng có một chút thực lực.” Người da đen trầm giọng nói. <br>Tổng quản Diệp cũng rất kinh ngạc không ngờ một cô bé mà cũng có được thủ đoạn như thế. <br>“Các anh có thể đánh lại cậu ta không?” Tổng quản Diệp khẽ hỏi. <br>“Nếu chỉ là cô bé kia thì không thành vấn đề, nhưng bây giờ tôi vẫn không biết cậu thanh niên ở đối diện có trình độ gì.” Người da đen nói nhỏ bên tai tổng quản Diệp. <br>“Trình độ gì?” <br>Tổng quản Diệp nhìn Lâm Thanh Diện: “Các anh cứ yên tâm đi, thằng nhóc kia nhiều lắm cũng chỉ biết một ít công phu tay chân mà thôi, chắc là sẽ không có hồn lực gì đâu, nếu không ngày hôm qua tôi cũng đã không thể an toàn thoát khỏi tay cậu ta.” <br>Tổng quản Diệp tự tin nói, ông hoàn toàn bỏ qua chuyện ngày hôm qua Lâm Thanh Diện không xử lý ông cũng chỉ là vì muốn khiêm tốn, thứ hai là tổng quản Diệp không xứng để Lâm Thanh Diện dùng hồn lực để đối phó. <br>“Được, nếu đã như thế, tổng quản Diệp lui ra phía sau đi, giao hai người này cho chúng tôi.” <br>Nói xong, người đàn ông da đen dẫn mọi người đến trước mặt Lâm Thanh Diện, cả đám đều không nói gì, chỉ dùng ánh mắt lạnh lùng nhìn nhóm Lâm Thanh Diện. <br>“Mấy người lên hết một lượt đi.” Lâm Thanh Diện lạnh nhạt nói. <br>“Ngông cuồng thật, nhóc con, anh là người nơi nào, đến thành Tiên Linh chúng tôi để làm gì.” Người đàn ông da đen nói. <br>“Tôi không có nghĩa vụ phải trình bày với mấy người, đừng có nói nhảm nữa, tên họ Diệp kia làm mẹ La bị thương, ông ta nhất định phải chết, hôm nay, không ai trong số các người có thể bảo vệ được ông ta!” <br>Lâm Thanh Diện lạnh lùng nói. <br>“Hừ, đúng là cái thứ không biết trời cao đất rộng, giết nó cho tôi!” Tổng quản Diệp núp ở phía sau lớn tiếng nói. <br>Người đàn ông da đen nhìn Lâm Thanh Diện: “Anh có biết tổng quản Diệp là người nhà họ Vương, mà địa vị của nhà họ Vương ở trong thành Tiên Linh cũng không cần tôi nói cho anh biết, chỉ cần anh đi hỏi thăm là sẽ biết ngay.” <br>“Nếu biết điều thì mau quỳ xuống lạy tổng quản Diệp ba lạu, tôi có thể thả anh đi, nếu không...” <br>Vừa nói, người đàn ông da đen vừa huyễn hóa ra một cây rìu lớn màu đen. <br>“Tuy tôi không phải là người tu hành, nhưng đối phó với một người như anh cũng vẫn dư sức.” Người đàn ông da đen lạnh lùng nói. <br>Lâm Thanh Diện hơi sững sờ, xem ra Dao Trì nói không sai, đến thần cảnh không ngờ vẫn không được gọi là người tu hành, Thiên Giới định nghĩa người tu hành thật sự là quá cao rồi. <br>“Xin lỗi, vừa lúc tôi cũng biết mấy thứ này anh xem.” <br>Nói xong, tinh thần Lâm Thanh Diện khẽ động, kiếm Trảm Tiên vàng rực từ từ bay lên từ phía sau lưng anh, sau đó bay đến trước mặt Lâm Thanh Diện, bị anh nắm vào tay. <br>“Thì ra chúng ta đều là người tập khí.” Người da đen nói, nhíu chặt mày lại. <br>Người tập khí? <br>Lâm Thanh Diện nhíu mày, xem ra thế giới này vẫn hơi khác so với Trái Đất. <br>Người có đạt đến cảnh giới Thánh Cảnh đều được gọi chung là người tập khí. <br>“Được, vậy chúng ta xem thử, khí của ai mạnh hơn.” <br>Nói xong, ánh sáng vàng lóe lên, Lâm Thanh Diện lập tức chém sang đó. <br>Hai cây rìu lớn của người đàn ông da đen kia cũng đập thẳng xuống. <br>Keng! <br>Rìu lớn tan thành mây khói, mà trên thân của kiếm Trảm Tiên lại không hề để lại chút dấu vết nào. <br>“Tôi nhất định phải lấy mạng ông ta!” <br>Mắt Lâm Thanh Diện lóe lên sát khí, chỉ thẳng kiếm vào tổng quản Diệp đang núp phía sau! <br>- -------------------"}