{"title":"Chương 1533: Người đến không có ý tốt","content":"“Thực lực của tên này rất mạnh, mọi người cẩn thận.” Người đàn ông da đen trầm giọng nói. <br>Tuy chiêu lúc nãy anh chỉ dùng năm phần sức lực, nhưng đối phương trông còn tùy ý hơn anh nhiều. <br>Cho dù là thế, đến tận bây giờ hổ khẩu hai tay anh vẫn còn hơi tê rần.<br>“Mọi người xông lên hết, giải quyết chiến đấu nhanh gọn.” <br>Một người ở phía sau nói. <br>Hôm nay, tổng quản Diệp dẫn theo chừng mười lăm tên tay đấm của nhà họ Vương. <br>Những người này đều xông thẳng về phía Lâm Thanh Diện.<br>“Anh Lâm, cẩn thận!” <br>La Tiêu Tiêu căng thẳng hô to. <br>“Yên tâm, anh ta không sao đâu.” <br>Không biết Mạc Niệm đã xuất hiện bên người La Tiêu Tiêu từ lúc nào, cười nói, trông cô hình như chẳng để ý chút nào. <br>“Cô... không lẽ cô không căng thẳng chút nào sao?” La Tiêu Tiêu hỏi. <br>“Đương nhiên, tôi biết rất rõ thực lực của Lâm Thanh Diện.” Mạc Niệm tùy ý nói. <br>Chỉ trong giây lát, Lâm Thanh Diện đã tập trung hồn lực vào hai nắm đấm. <br>Cảnh mẹ La bị thương thê thảm vẫn còn ở trước mắt, cơn giận của Lâm Thanh Diện đã dâng lên đến đỉnh điểm! <br>Tốc độ gần như là một đấm xử một người. <br>Những cao thủ Hóa Cảnh kia ở dưới nắm đấm của Lâm Thanh Diện, hết người này đến người khác ngã xuống, cuối cùng không bò dậy nổi. <br>Lâm Thanh Diện nhíu chặt mày, anh đã cố ý thu lại hơi thở trên người anh, nếu anh hoàn toàn phô bày ra trạng thái chân chính, chỉ sợ chỉ cần một suy nghĩ của anh là những người này sẽ chết ngay tại chỗ. <br>“Thần hồn hợp nhất!” <br>Người đàn ông da đen thấy tình hình không ổn, la lớn. <br>Lập tức bảy tám người còn sót lại, còn có thể chống đỡ nổi lập tức thả hồn lực trong cơ thể ra ngoài, tập trung lên người của người đàn ông da đen. <br>Lâm Thanh Diện nhìn thấy mọi chuyện, có thể tập trung thần hồn của tất cả mọi người lên người của một người, chắc cũng là một loại bí pháp nào đó. <br>Lại nói, lúc ở Thương Nguyên Giới, Tiểu Nguyệt cũng từng thu nhận hồn lực của Tống Nghĩa và Triệu Nhân. <br>Thần Cảnh đỉnh phong! <br>Người đàn ông da đen lập tức đột phá đến cảnh giới này. <br>“Nhóc con, bây giờ, tôi muốn mạng của anh!” <br>Người đàn ông da đen lạnh lùng nói. <br>“Anh tưởng anh mạnh lắm sao?” <br>Lâm Thanh Diện không hề quan tâm. <br>Bây giờ anh đã là Thánh Cảnh sơ cấp tinh thông cảnh, chỉ là một Thần Cảnh đỉnh phong mà thôi, khoảng cách chênh lệch với anh giống như một lạch trời vậy.<br>“Đi chết đi!” <br>Hai tay của đối phương khẽ động, hồn lực đã hiện ra trạng thái thật thế lập tức xông thẳng về phía Lâm Thanh Diện. <br>Lực lượng mênh mông này là đám La Tiêu Tiêu đứng cách đó không xa vô cùng căng thẳng. <br>Lâm Thanh Diện đứng yên tại chỗ, không có bất cứ phản ứng gì. <br>Anh lộ ra một nụ cười vô cùng quỷ dị, sau đó âm thầm phát ra thần niệm, ngay bên cạnh Lâm Thanh Diện đột nhiên xuất hiện một người màu vàng lóe sáng. <br>“Đây là...” <br>Người đàn ông da đen trợn mắt há hốc mồm. <br>Sau khi đột phá đến Thánh Cảnh tới giờ, Lâm Thanh Diện chỉ cảm thấy người nhỏ màu vang trong đầu anh càng trở nên tinh thuần. <br>Bây giờ thả ra ngoài, nhìn qua, người nhỏ màu vàng này đã cao ngang ngửa anh rồi. <br>Người nhỏ màu vàng lập tức di chuyển đến trước mặt Lâm Thanh Diện. <br>Đùng! <br>Vài ánh sáng vàng lóe lên, đòn tấn công bằng hồn lực của đối phương đánh lên người của người nhỏ màu vàng. <br>Mà người nhỏ màu vàng lại không hề nhúc nhích, ngược lại, sau khi bị hồn lực của đối phương tấn công xong, ánh sáng trên người của người nhỏ màu vàng lại càng rực rỡ hơn! <br>Lâm Thanh Diện có lý do để đoán rằng, bây giờ thực lực của người nhỏ màu vàng của anh chắc chắn không thua kém gì một cao thủ Thần Cảnh đỉnh phong! <br>“Đi!” <br>Lâm Thanh Diện nhẹ nhàng nói, người nhỏ màu vàng lập tức cầm kiếm Trảm Tiên bay sang đó. <br>“Đây là!” <br>Đối phương kinh ngạc nhìn người nhỏ màu vàng giống hệt như phân thân của Lâm Thanh Diện xông về phía anh, hôn flực mênh mông kia làm anh cảm thấy anh giống như một con thuyền lá cô đơn trong biển rộng mênh mông. <br>Đùng! <br>Một đạo phòng thủ nhanh chóng kết thành, kiếm Trảm Tiên trong tay người nhỏ màu vàng trực tiếp phá rách phòng thủ của đối phương. <br>Chín khiếu tương thông thiên linh chiếu! <br>Linh khí trong cơ thể Lâm Thanh Diện nhanh chóng chạy khắp người, ngay sau đó, ánh mắt của Lâm Thanh Diện trở nên nguy hiểm hơn. <br>Phất tay, chỉ trong giây lát, Lâm Thanh Diện đã đi đến trước mặt đối phương. <br>Lúc này, đối phương đã dần không thể chống đỡ nổi đòn tấn công sắc bén của người nhỏ màu vàng. <br>Mà đối mặt với Lâm Thanh Diện đột nhiên xuất hiện, người đàn ông da đen lại càng không biết làm sao. <br>“Đi chết đi.” <br>Lâm Thanh Diện lạnh nhạt nói, linh khí dối dào đánh trúng ngón trỏ bên tay phải. <br>“Tiên nhân thức!” <br>Lâm Thanh Diện hô to. <br>Đây vốn là một chiêu thức trong truyền thừa của Ma Thần Tu La, nhưng Lâm Thanh Diện lại có sáng tạo của riêng anh trên cơ sở của Ma Thần Tu La. <br>Bây giờ trong cơ thể của Lâm Thanh Diện ẩn chứa ba thứ làm người đời vô cùng hâm mộ đó là hồn lực, huyền kình và linh khí, hơn nữa chúng lại có thể dung hợp với nhau một cách hoàn mỹ. <br>Lâm Thanh Diện trực tiếp bùng nổ ba loại lực lượng này ra, đánh trúng ngực của đối phương. <br>“A!” <br>Người đàn ông da đen hét thảm, cùng lúc đó, kiếm Trảm Tiên cũng xẹt qua mặt đối phương. <br>Lập tức, trên mặt người đàn ông da đen xuất hiện một miệng đỏ rực thật dài. <br>Kèm theo một bóng đen này, người đàn ông da đen từ trên trời rơi mạnh xuống, ngã ra đất. <br>Yên lặng, cực kỳ yên lặng. <br>Lần đầu tiên Lâm Thanh Diện ra tay ở thành Tiên Linh, đã giết chết một người Thần Cảnh đỉnh phong. <br>Mà trong lòng Lâm Thanh Diện cũng đã rất rõ ràng, lần tấn công này, anh cũng chưa dùng hết toàn bộ sức lực. <br>Mẹ La và La Tiêu Tiêu đều trợn tròn mắt há to miệng. <br>“Con gái, cậu ta... cậu ta thật sự là bạn của con sao?” Mẹ La nhìn bóng dáng của Lâm Thanh Diện, giọng run run hỏi. <br>La Tiêu Tiêu cũng căng thẳng không nói nên lời. <br>Lâm Thanh Diện bình thường trông có vẻ hơi nho nhã, không ngờ khi đánh nhau lại lộ ra sát khí như thế thế! <br>Đi đôi với cái chết của người đàn ông da đen, những tên đàn em thực lực Hóa Cảnh ở đây cũng giống như nỏ mạnh hết đà. <br>Cảm nhận được sát khí trên người Lâm Thanh Diện, bọn họ cuống quít đứng dậy chuẩn bị rời đi. <br>“Muốn chạy sao?” <br>Hôm nay Lâm Thanh Diện đã quyết định sẽ không buông tha cho bất cứ người nào. <br>Cho nên ngay khi bọn họ vừa đứng dậy, Lâm Thanh Diện đã bày ra một kết giới từ lâu. <br>Sáu bảy người còn sót lại giống như đụng trúng một vách tưởng, không thể chạy ra ngoài được. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nếu đã làm thì phải làm đến cùng! <br>Lâm Thanh Diện đã quyết định, nếu tình hình đã làm anh không thể khiêm tốn, vậy thì anh phải làm huênh hoang lên! <br>Anh cũng muốn xem thử, trong thành Tiên Linh này rốt cuộc còn có chuyện thần kỳ nào! <br>Thấy Lâm Thanh Diện đang bước từng bước đến gần ông, tổng quản Diệp không thể trốn được, cơ thể bất giác run rẩy. <br>“Cậu... Cậu đừng đến đây, tôi cảnh cáo cậu, tôi là người nhà họ Vương, nếu cậu dám giết tôi, chủ nhân của tôi sẽ không tha cho cậu!” Tổng quản Diệp nói. <br>“Chủ nhân của ông?” Lâm Thanh Diện cong môi nở một nụ cười châm biếm: “Xem ra tôi nói không sai, ông đúng là một con chó.” <br>“Cậu!” <br>Tổng quản Diệp tức giận định mắng vài câu, nhưng bất đắc dĩ là thực lực của ông lại không bằng đối phương. <br>Khẽ động thần niệm, gần như chỉ trong nháy mắt, mấy người có thực lực Hóa Cảnh còn sót lại đã lập tức biến thành một vũng máu loãng. <br>“Bây giờ chỉ còn lại một mình ông, ông cảm thấy tôi sẽ tha cho ông sao?” <br>Lâm Thanh Diện đi đến trước mặt tổng quản Diệp, nhìn ông ta nói. <br>Trong lúc nói, trong tay anh còn huyễn hóa ra một sợi roi dài. <br>Bốp! <br>Quất roi lên người đối phương. <br>Một miệng vết thương đầy máu nhanh chóng xuất hiện. <br>“Ui da, đau chết mất!” <br>Tổng quản Diệp lớn tiếng kêu rên. <br>Nhưng Lâm Thanh Diện lại hoàn toàn bỏ mặc tiếng kêu rên của ông ta, lại tiếp tục quất hết roi này đến roi khác. <br>Tổng quản Diệp đau đến lăn lộn đầy đất. <br>Bốp! <br>Lâm Thanh Diện quất roi ra, quấn chặt lấy cổ của đối phương. <br>“Lúc nãy, ông đối xử với mẹ La như thế, bây giờ tôi trả lại cho ông gấp mười lần!” <br>Lâm Thanh Diện lạnh lùng quát, tay dùng sức, kéo ngã cơ thể của đối phương xuống đất. <br>Sau đó, lại dùng sức, roi dài kéo cơ thể của ông ta từ trên mặt đất lên. <br>Tổng quản Diệp nghẹn đến mặt đỏ bừng, cổ bị siết chặt đến khó chịu, lại không thể kêu ra tiếng, chuyện này thật sự còn khó chịu hơn giết chết ông. <br>Mẹ La và La Tiêu Tiêu há to miệng nhìn về phía Lâm Thanh Diện. <br>“Cậu lâm đang báo thù cho tôi.” Mẹ La xúc động nói. <br>Trong kết giới, trên mặt tổng quản Diệp đã máu me bê bết, không còn chút sức lực nào nữa. <br>Lâm Thanh Diện khẽ động tinh thần, roi dài được biến ảo ra lập tức biến mất tăm. <br>“Nợ máu trả bằng máu, tổng quản Diệp, không lẽ ông chưa bao giờ nghĩ những chuyện ông đã làm chắc chắn sẽ bị trừng phạt sao?” <br>Lâm Thanh Diện ngồi xổm xuống, nhìn tổng quản Diệp đang thở thoi thóp, lạnh lùng nói. <br>Tổng quản Diệp nhìn Lâm Thanh Diện, ông vô cùng buồn bực, ông đã gặp phải một người như thế nào, sao cứ có cảm giác người này không sợ trời không sợ đất vậy? <br>Ngay lúc Lâm Thanh Diện chuẩn bị ra tay giết chết ông ta, đột nhiên nhíu chặt mày lại. <br>“Có người đến!” <br>Lâm Thanh Diện vừa mới kịp phản ứng, đã nghe thấy ở sau lưng vang lên tiếng của một người đàn ông trẻ tuổi. <br>“Tổng quản Diệp, thì ra ông ở đây à, làm tôi tìm nãy giờ.” <br>Lâm Thanh Diện xoay người nhìn xem, một người thanh niên ăn mặc rườm rà trông như một cậu ấm đang mỉm cười nhìn anh. <br>Nhìn thấy dáng vẻ nhẹ nhàng của đối phương, Lâm Thanh Diện nghĩ thầm, người này đến đây không có ý tốt! <br>- -------------------"}