{"title":"Chương 1534: Ông đây nhập cảnh","content":"Kết giới anh mới lập ra khi nãy, cho dù là cao thủ thần cảnh cũng không thể nào đột phá được. <br>Mà người thanh niên trước mặt lại đi đến một cách khá tùy ý, thậm chí, ngay khoảnh khắc anh ta bước vào, Lâm Thanh Diện cũng không cảm nhận được bất cứ dao động năng lượng nào cả! <br>Đây thật sự là một chuyện rất kinh khủng, ánh mắt Lâm Thanh Diện không khỏi trở nên nghiêm túc.<br>Người này, nếu như không ngoài dự đoán chắc hẳn là một cao thủ Thánh Cảnh. <br>“Cậu chủ, cậu chủ, cuối cùng cậu cũng đến rồi!” <br>Sau khi nhìn thấy người thanh niên này, tổng quản Diệp ngã trên đất giống như nhìn thấy người thân. <br>Rõ ràng đã hấp hối, nhưng lúc này lại không biết lấy đâu ra nhiều sức như vậy, la to lên.<br>Người thanh niên chỉ nhẹ nhàng liếc nhìn Lâm Thanh Diện, sau đó lại đi về phía tổng quản Diệp. <br>“Ông có ổn không? Tổng quản Diệp?” Người thanh niên nhẹ nhàng nói. <br>“Cậu chủ, nếu cậu lại đến chậm chút nữa thì đã không gặp được tôi rồi.” Tổng quản Diệp khóc lóc kể lể nói. <br>“Ông nghỉ ngơi đi.” <br>Người thanh niên nói, sau đó đứng thẳng người nhìn về phía đối diện. <br>Đợi đến khi anh nhìn thấy hơn mười tay đấm đã ngã xuống đất không còn hơi thở nào, khóe môi bất giác run rẩy. <br>Người thanh niên đương nhiên cũng biết thực lực của những người này. <br>Có thể một mình giết chết nhiều người như thế, có thể thấy được, người ra tay cũng là một người cực kỳ hung ác. <br>“Những người này đều là do anh giết?” <br>Người thanh niên nhìn Lâm Thanh Diện hỏi. <br>Lâm Thanh Diện đứng dậy, trong mắt lóe lên ánh sáng sắc bén. <br>“Đúng vậy, là do tôi giết.” <br>“Tốt lắm.” Người thanh niên nghe xong, cũng không lộ ra vẻ quá tức giận gì, ngược lại còn lộ ra một nụ cười thản nhiên. <br>Nhưng Lâm Thanh Diện lại không dám thờ ơ chút nào, anh biết, phía sau nụ cười này đang che giấu sát khí vô cùng dày đặc! <br>“Trước giờ tôi chưa từng gặp anh ở thành Tiên Linh, nhìn anh cũng còn rất trẻ, không ngờ cũng đã là một người tu hành.” <br>Người thanh niên nói tiếp: “Tôi tên Vương Phi Dương, là con trai cả nhà họ Vương, xin hỏi tên anh là gì?” <br>“Lâm Thanh Diện.” <br>Lâm Thanh Diện lạnh lùng nói, không ngờ người thanh niên trước mặt anh lại là con trai của nhà họ Vương, nơi được xưng là có được một nửa thành Tiên Linh. <br>“Mấy tên người làm này, anh giết thì cứ việc giết, tôi cũng không cảm thấy thương tiếc gì, nhưng tổng quản Diệp là người nhà họ Vương của tôi, không biết ông ta đã đắc tội anh ở điểm nào, xin hãy nói cho tôi biết.” <br>Vương Phi Dương bình tĩnh nói. <br>Xem ra người này vẫn còn rất hiểu lý lẽ, cũng không có bước lên đánh nhau với anh ngay. <br>Lâm Thanh Diện chỉ mẹ La đang bị thương và La Tiêu Tiêu ở bên cạnh, trầm giọng nói: “Có nhìn thấy dì ở bên kia không, vết thương trên người dì ấy là do tổng quản Diệp gây ra, nguyên nhân không phải gì khác, chỉ là vì ngày hôm qua ông ta đã sàm sỡ cô gái này.”<br>“Ồ? Vậy sao?” <br>Vương Phi Dương híp mắt, sau đó xoay người hỏi tổng quản Diệp. <br>“Anh ta nói, đều là sự thật sao?” <br>Tổng quản Diệp cắn môi, cúi đầu khẽ nói: “Chuyện này... tuy rằng là như thế, nhưng... thằng nhóc này ra tay độc ác quá rồi.” <br>“Xem ra là thật.” <br>Vương Phi Dương gật đầu, nhìn Lâm Thanh Diện nói: “Không ngờ tổng quản nhà họ Vương chúng tôi lại làm ra loại chuyện như thế, nói vậy, đúng là do ông ta sai.” <br>“Biết vậy là được.” Lâm Thanh Diện lạnh nhạt nói: “Nếu không còn chuyện gì khác thì dẫn tổng quản nhà anh đi đi.” <br>Lâm Thanh Diện làm vậy cũng là vì anh có tính toán riêng, <br>Thứ nhất, tuy thành Tiên Linh không lớn, nhưng một cậu chủ của nhà họ Vương cũng đã đạt đến Thánh Cảnh, ai có thể đoán được sau lưng anh ta lại có người có thực lực kinh khủng đến cỡ nào chứ? <br>Thứ hai, nếu một khi anh cứ nhất quyết muốn giết chết tổng quản Diệp, dẫn đến anh phải đánh một trận với Vương Phi Dương, như vậy anh cần phải sử dụng toàn bộ thực lực, như vậy rất có khả năng sẽ ảnh hưởng đến người khác! <br>Cũng may, xem ra tên Vương Phi Dương này cũng không có kiêu căng cứng đầu như tổng quản Diệp, cũng khá là biết điều, nếu đã như thế, vậy anh cũng nể mặt anh ta, dù sao mực đích chính khi anh vào tiên giới cũng không phải là vì nhà họ Vương. <br>Nói xong câu đó, Lâm Thanh Diện xoay người chuẩn bị rời đi. <br>“Khoan đã!” <br>Đột nhiên, Vương Phi Dương ở phía sau gọi Lâm Thanh Diện lại. <br>Lâm Thanh Diện xoay người nhìn lại, anh ta vẫn cứ tươi cười, nhưng sâu trong nụ cười đó, Lâm Thanh Diện lại cảm nhận được hơi thở lạnh lùng! <br>“Anh còn có chuyện gì nữa?” Ánh mắt của Lâm Thanh Diện cũng trở nên lạnh buốt, hỏi. <br>“Lâm Thanh Diện, anh định cứ vậy mà đi sao?” Vương Phi Dương nhẹ nhàng hỏi. <br>“Nếu không thì thế nào?” <br>Lâm Thanh Diện lạnh lùng trả lời. <br>“Ha ha, Lâm Thanh Diện, anh làm như thế, đối xử với người nhà họ Vương của tôi như vậy, mà lại định vỗ mông bỏ chạy thế sao? Hình như như thế thì không được ổn cho lắm.” <br>Giọng Vương Phi Dương lạnh lùng, sau đó, ý cười trên mặt cũng dần biến mất. <br>“Hôm nay nếu anh không đến thì ông ta đã chết, mọi chuyện đều là do ông ta gieo gió gặt bão, không lẽ anh có có dị nghị gì sao?” Lâm Thanh Diện bước lên một bước, hai mắt nhìn chằm chằm vào đối phương. <br>“Người nhà họ Vương chúng tôi, cho dù chỉ là một con chó của nhà họ Vương, có làm sai thì cũng sẽ do tôi dạy dỗ, dù thế nào cũng không đến lượt người khác ra mặt dạy dỗ.” <br>Vương Phi Dương trầm giọng nói: “Cho nên, hôm nay, anh cần phải cho tổng quản Diệp một câu trả lời.” <br>“Câu trả lời gì?” <br>Lâm Thanh Diện nắm chặt hai nắm đấm, lại điều động hồn lực trong cơ thể lần nữa: “Anh muốn tôi trả lời gì.” <br>“Rất đơn giản, anh đánh tổng quản Diệp thành ra thế này, vậy tôi cũng đánh anh như thế là được.” Vương Phi Dương nói. <br>“Nếu tôi không muốn thì sao?” <br>“Chuyện này không phải do anh quyết định!” <br>Nói xong, Vương Phi Dương dậm chân xuống đất, cơ thể bay vèo lên không trung. <br>Ngay sau đó, một đạo hồn lực lạnh băng nhanh chóng nhào về phía Lâm Thanh Diện bó chặt lại. <br>Tốc độ cực nhanh, làm người ta phải tấm tắc! <br>Lâm Thanh Diện nhíu chặt mày, cũng may lúc trước anh đã chuẩn bị sẵn sàng, nhưng cho dù là thế, anh cũng phải đợi đến lúc đòn tấn công của đối phương sắp sửa đánh trúng người anh, mới miễn cưỡng bắt đầu phòng thủ được. <br>Đùng! <br>Mặt đất trước mặt lt đã bị nổ thành một cái hố sâu chừng ba mét, đồng thời, cơ thể Lâm Thanh Diện cũng lui ra sau vài bước, lúc này mới miễn cưỡng đứng vững được. <br>Một chiêu này cũng đã đủ để chứng minh, Vương Phi Dương này có thực lực cao hơn anh. <br>Anh chỉ mới là Thánh Cảnh sơ cấp tinh thông cảnh, như vậy Vương Phi Dương ít nhất cũng phải từ tinh thông cảnh trở lên! <br>“Không tệ, không ngờ còn có thể cản được chiêu này của tôi, nhưng cũng chỉ như thế mà thôi, ở trong tay tôi, anh không có cơ hội sống sót!” <br>Lâm Thanh Diện nắm chặt kiếm Trảm Tiên trong tay, vẻ mặt nghiêm túc. <br>Anh đột nhiên phát hiện ra, thực lực mà anh luôn lấy làm kiêu ngạo trước mặt mọi người ở Trái Đất, đến Thiên Giới thì lại không thể chịu nổi một chiêu. <br>Chẳng qua chỉ là một con trai trưởng của một gia tộc trong một thành thị nhỏ như thành Tiên Linh mà lại có thực lực mạnh như thế. <br>Rất khó mà tưởng tượng ra, nếu đến lúc đối mặt với Vương Quyền, anh có thể chịu nổi một chiêu của Vương Quyền hay không! <br>Nhưng bây giờ Lâm Thanh Diện cũng không dám nghĩ nhiều như thế, kẻ địch mạnh đang ở ngay trước mặt, phải đối phó như thế nào mới là chuyện quan trọng nhất. <br>“Gặp vấn đề không thể ngồi chờ chết!” <br>Lâm Thanh Diện nổi giận gầm lên, nhấc kiếm Trảm Tiên lên, lập tức vọt qua đó. <br>Phía sau anh, chín con rồng vàng há to miệng, hỏa cầu cực lớn mang theo nhiệt độ cao, giống như có thể hòa tan tất cả mọi thứ. <br>Nhìn thấy tình hình chiến đấu bên trong kết giới, đám La Tiêu Tiêu đã hóa đá. <br>Mạc Niệm lại nhíu mày, bây giờ thực lực của cô vẫn chưa khôi phục hoàn toàn, bây giờ có chạy qua giúp đỡ thì cũng chỉ vướng víu tay chân Lâm Thanh Diện! <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Chỉ thế này thôi! Lâm Thanh Diện, tuy anh cũng là người tu hành, nhưng thật sự quá yếu!” <br>“Tôi đã đạt đến Thánh Cảnh sơ cấp linh thông cảnh, anh không phải là đối thủ của tôi!” <br>Vương Phi Dương kiêu ngạo nói. <br>“Đừng có nói nhảm, đi chết đi!” <br>Lâm Thanh Diện nhảy lên cao, kiếm Trảm Tiên trong tay đã bổ xuống dưới. <br>Kiếm Trảm Tiên không phải là vật bình thường, bay giờ lại dung hợp hồn lực và linh khí mạnh mẽ của Lâm Thanh Diện, đã chiếu sáng khắp nơi! <br>Cùng lúc đó, hỏa cầu của chín con rồng vàng cũng đã phun ra! <br>Đây gần như là chiêu mạnh nhất của Lâm Thanh Diện! <br>Nhưng đột nhiên, có một vệt sáng trắng xuất hiện trước mặt Lâm Thanh Diện, ngay sau đó, sau khi nhìn thấy nụ cười cuối cùng của Vương Phi Dương, nghe được tiếng hét to của La Tiêu Tiêu, Lâm Thanh Diện đã không còn nhìn thấy gì nữa... <br>“Tôi đang ở đâu...” <br>Lâm Thanh Diện mở to mắt, xung quanh là một vùng trắng xóa, không khí rét lạnh xung quanh làm Lâm Thanh Diện bất giác quấn chặt quần áo lại. <br>“Không lẽ đây là nơi cực hàn??” <br>Lâm Thanh Diện nhíu chặt mày, ánh sáng của kiếm Trảm Tiên trong tay đã yếu đi, mà chín con rồng vàng cũng đã biến mất tăm từ lâu. <br>“Mạc Niệm, Mạc Niệm! Cô đâu rồi?” <br>Lâm Thanh Diện la lớn. <br>Những trên cánh đồng bát ngát bị băng tuyết bao phủ, hoàn toàn không có hơi thở của người nào. <br>“Chuyện gì thế này?” <br>Lâm Thanh Diện nắm chặt hai nắm tay, một giây trước, anh còn đang chiến đấu với Vương Phi Dương, mà một giây sau, vì sao anh lại xuất hiện ở chỗ này! <br>“Người đến Thánh Cảnh có thể sáng tạo ra một thế giới, chuyện này có phải là càng thần kỳ hơn dời núi xuyên động rất nhiều không!” <br>Lời Dao Trì nói lúc gần đi đột nhiên xuất hiện trong đầu Lâm Thanh Diện. <br>Lâm Thanh Diện nhìn khung cảnh trắng xóa trước mặt, kinh ngạc nói: “Mẹ nó, mình nhập cảnh!” <br>Lâm Thanh Diện càng nghĩ càng thấy sợ, đúng là cảnh giới của đối phương cao hơn anh, chuyện này cũng dẫn đến Lâm Thanh Diện gần như bị đối phương khống chế trong nháy mắt, cho nên bước vào thế giới do Vương Phi Dương sáng tạo ra. <br>Mà thế giới này là thế giới đóng băng. <br>Hiểu được chuyện này rồi, Lâm Thanh Diện nhanh chóng bình tĩnh lại. <br>Anh biết, nếu như không nghĩ ra cách, chỉ sợ anh sẽ ở lại nơi này suốt đời không thể ra được, nếu không bị chết cóng thì cũng sẽ bị chết đói. <br>“Không được, mình phải nhanh nghĩ ra cách mới được!” <br>Lâm Thanh Diện vừa chạy vừa nghĩ. <br>Thứ nhất là có thể làm cơ thể ấm áp lên, chống chọi với nhiệt độ lạnh lẽo, thứ hai, Lâm Thanh Diện vẫn luôn cảm thấy, cường giả Thánh Cảnh đã phân chia bằng cảnh giới vậy thì thế giới do bọn họ sáng tạo ra cũng sẽ lớn nhỏ khác nhau. <br>Nếu như vậy, Vương Phi Dương chỉ mới là Thánh Cảnh sơ kỳ, thế giới anh sáng tạo ra cũng sẽ không quá lớn, sẽ có biên giới. <br>Đột nhiên có một tiếng răng rắc vang lên! <br>Ngay sau đó, mặt đất dưới chân Lâm Thanh Diện, trên mặt băng đột nhiên xuất hiện một cái khe thật lớn. <br>Khe nứt càng lúc càng lớn, mặt đất giống như đều bị nứt ra. <br>Lâm Thanh Diện vội vàng đạp chân xuống đất, nhảy sang một bên, anh không dám chậm trễ, vừa cúi đầu xuống nhìn, thứ đang chảy ở sâu bên trong khe nứt kia cũng không phải là mạch nước ngầm, mà là dung nham cực nóng! <br>“Đáng chết!” <br>Lâm Thanh Diện đã ý thức được tình hình rất đáng sợ, nơi này là thế giới do Vương Phi Dương sáng tạo ra, tất cả giả thiết đều dựa theo suy nghĩ trong lòng Vương Phi Dương. <br>Cao thủ Thánh Cảnh, có thể sáng tạo ra thiên đường, cũng có thể sáng tạo được địa ngục. <br>Mà Vương Phi Dương chuẩn bị cho Lâm Thanh Diện là một luyện ngục băng và lửa. <br>- -------------------"}