{"title":"Chương 1535: Đưa anh đi","content":"Thấy khe nứt càng lúc càng lớn, lúc này Lâm Thanh Diện đã ý thức được mức độ nghiêm trọng của vấn đề. <br>Chỉ sợ anh chưa kịp chạy đến biên giới của thế giới này thì đã phải rơi xuống vực sâu, rơi vào biển lửa rồi! <br>Đột nhiên, mặt băng dưới chân Lâm Thanh Diện nứt ra, mà trước mặt Lâm Thanh Diện, có năm khe nứt lớn hơn đang nhanh chóng nứt ra lan về phía anh.<br>Không thể tránh được! <br>“Không lẽ, mình phải chết thật sao?” <br>Lâm Thanh Diện nghĩ thầm trong lòng. <br>Anh vừa mới đến Thiên Giới, vẫn chưa biết được vì sao Vương Quyền lại đến rừng rậm Sương Mù, vì sao lại để lại một ký hiệu trên cánh tay của con gái anh, bây giờ, lại phải chết ở đây sao?<br>Hứa Bích Hoài và Nặc Nặc còn đang ở Dược Thần cốc chờ anh về. <br>Hứa Bích Hoài đã phải chờ đợi như thế này rất nhiều lần rồi, nhưng gần như lần nào Lâm Thanh Diện cũng đều sẽ trở về an toàn! <br>Nhưng lần này, trong lòng Lâm Thanh Diện đột nhiên có cảm giác vô lực. <br>Thậm chí, anh đã cảm nhận được cánh tay của thần chết đang dẫn anh chạy về phía tử vong! <br>Cơ thể rơi xuống, bên dưới vực sâu là dung nham có sức phá hoại lớn, một khi rơi vào đó, sẽ không có bất cứ cơ hội sống sót nào. <br>“Bích Hoài, Nặc Nặc, anh... phải làm hai người thất vọng rồi.” <br>Lâm Thanh Diện nhắm mắt lại. <br>Anh vốn định dẫn Hứa Bích Hoài và Nặc Nặc vào trong rừng rậm Sương Mù dốc lòng tu hành, từ đó có thể không buồn không lo, sống cùng nhau suốt quãng đời dài còn lại. <br>Nhưng anh đã nghĩ mọi chuyện quá tốt đẹp rồi. <br>Hiện thực lại rất tàn khốc, người Thiên Giới tùy ý ra tay, đã làm Lâm Thanh Diện rơi vào vực sâu vạn kiếp bất phục. <br>Cửa nhà họ La. <br>Kết giới lúc trước Lâm Thanh Diện dựng lên đã biến mất tăm. <br>Lâm Thanh Diện cũng đã ngã xuống trước mặt Vương Phi Dương, nằm trên đất. <br>Anh nhắm nghiền hai mắt, trông cứ như đã ngủ rồi. <br>“Lâm Thanh Diện!” <br>Mạc Niệm lớn tiếng gọi, nhưng lại không nhận được câu trả lời nào! <br>“Cậu Lâm!” <br>Hai mắt La Tiêu Tiêu cũng đầy nước mắt, mẹ La cảm thấy bà đã thiếu người thanh niên này quá nhiều. <br>“Hừ.” <br>Vương Phi Dương hừ lạnh, sau đó nhìn tổng quản Diệp: “Người này đã chết, tổng quản Diệp, ông hài lòng rồi chứ.” <br>“Hài lòng, hài lòng.” <br>Tổng quản Diệp cười nói: “Cảm ơn cậu chủ đã cứu mạng, sau này Diệp Trường Ba tôi nhất định sẽ thề sống chết báo đáp nhà họ Vương.” <br>Vương Phi Dương mỉm cười, ngay sau đó nhìn về phía mấy người La Tiêu Tiêu. <br>“Anh làm gì Lâm Thanh Diện rồi!” <br>Mạc Niệm lập tức xông đến, đứng trước mặt Vương Phi Dương.<br>Nhìn cô bé bé xíu xinh xắn, Vương Phi Dương hoàn toàn không xem Mạc Niệm ra gì. <br>“Nhóc con, tôi không biết nhóc là con cái nhà ai, nhóc về nhà tìm ba mẹ của nhóc đi thôi.” Vương Phi Dương lạnh lùng nói. <br>“Nhóc ranh, lại dám nói tôi nhỏ!” Mạc Niệm lạnh lùng nói, ra tay ngay lập tức. <br>Một đạo hồn lực quét qua, tấn công thẳng về phía Vương Phi Dương. <br>Bởi vì Vương Phi Dương không có bất cứ đề phòng nào đối với một cô bé như Mạc Niệm, nên khi Mạc Niệm tấn công đã làm anh ta cảm thấy cực kỳ kinh ngạc. <br>Đùng. <br>Hồn lực đánh lên người Vương Phi Dương, nhưng lại không làm Vương Phi Dương bị thương chỗ nào hết. <br>Thì ra, tuy Vương Phi Dương không chuẩn bị trước, nhưng đòn tấn công của Mạc Niệm đối với Vương Phi Dương cũng chỉ giống như là gãi ngứa, anh ta chỉ cần nhanh chóng tạo ra phòng ngự đã có thể nhẹ nhàng cản được đòn tấn công của Mạc Niệm. <br>“Không ngờ nhóc cũng có vài chiêu đấy.” Vương Phi Dương nhíu mày nhìn. <br>“Không được gọi tôi là nhóc!” <br>Mạc Niệm tức đến đỏ mặt: “Anh nói ngay, anh làm gì Lâm Thanh Diện rồi!” <br>“Sao nào, không lẽ chuyện này vẫn chưa đủ rõ ràng sao, tên kia đã chết rồi.” <br>Vương Phi Dương nhìn Lâm Thanh Diện đã ngã trên đất không nhúc nhích, quần áo đã hơi rách mướp. <br>“Lại nói thì cũng có hơi đáng tiếc thật, tuổi thằng nhóc này cũng chỉ ngang ngửa tôi, không ngờ cũng đã là một người tu hành rồi, nhưng nếu so với tôi thì thiên phú của anh ta cũng chỉ bình thường thôi.” <br>Vương Phi Dương lạnh nhạt nói. <br>Tuy đều là Thánh Cảnh sơ cấp, nhưng cảnh giới của Vương Phi Dương lại cao hơn Lâm Thanh Diện một ít. <br>Phải biết là, sau khi đến Thánh Cảnh rồi, mỗi khi đột phá một lần, có khả năng phải tốn mấy chục năm, thậm chí là mấy trăm năm! <br>“Anh đừng có quá ngông cuồng!” Mạc Niệm lạnh lùng nói, trong mắt mang theo một chút miệt thị. <br>“Anh lại dám so thiên phú với Lâm Thanh Diện, theo tôi, trên đời này không có bất cứ ai dám so thiên phú với anh ta cả!” Mạc Niệm lạnh lùng nói, bất bình thay cho Lâm Thanh Diện. <br>“Hừ, sự thật bày ra trước mắt, một con nhóc tỳ thì sao có thể hiểu được?” Vương Phi Dương cũng hơi tức giận nói. <br>Tuổi còn trẻ đã đạt đến Thánh Cảnh sơ cấp linh thông cảnh, Vương Phi Dương có thiên phú có thể kiêu ngạo khắp cả thành Tiên Linh, thậm chí trong toàn bộ Thiên Giới cũng không có bao nhiêu người có được thiên phú như Vương Phi Dương! <br>*Cấp bậc: tinh thông - thần thông - linh thông <br>Cho nên, từ trước đến là thiên phú luôn là thứ làm Vương Phi Dương, thậm chí là cả nhà họ Vương lấy làm tự hào, hôm nay lại nghe có người nào thiên phú của anh lại không bằng thiên phú của một người bị anh giết, trong lòng Vương Phi Dương không thể nào chấp nhận được. <br>“Những gì tôi nói đều là sự thật.” <br>Mạc Niệm lạnh lùng nói: “Tôi sống hơn một nghìn năm, về phương diện thiên không, không có ai có thể sánh bằng Lâm Thanh Diện!” <br>“Nhóc sống hơn một nghìn năm?” <br>Vương Phi Dương nhíu chặt mày, khi nhìn về phía Mạc Niệm, ánh mắt cũng có chút nghi ngờ. <br>“Anh không tin à?” <br>Mạc Niệm lạnh lùng nói, hơi thở lưu chuyển, cơ thể cũng bắt đầu thay đổi. <br>Hai mắt cô từ từ biến thành màu xanh lá, một quầng sáng xanh lam vờn quanh trước người cô. <br>“Cô là tinh linh!” Vương Phi Dương kinh ngạc nói. <br>“Không sai.” Mạc Niệm trầm giọng nói, trong mắt hiện lên sát khí. <br>Lúc này La Tiêu Tiêu và mẹ La mới lấy hiểu ra, vì sao Mạc Niệm lại ghét người khác gọi cô là cô bé đến thế. <br>Thì ra “cô bé” này đã sống hơn một nghìn năm! <br>“Anh tưởng anh giỏi lắm sao? Tôi nói cho anh biết, thiên phú của Lâm Thanh Diện chắc chắn cao hơn anh!” Mạc Niệm nói. <br>“Hừ, một tinh linh nho nhỏ thì biết cái gì chứ?” Vương Phi Dương khinh thường nói: “Anh ta bị tôi giết chết, cảnh giới cũng không cao hơn tôi, sự thật đã như thế, cô còn định bẻ cong sự thật sao?” <br>“Nếu... hoàn cảnh nơi Lâm Thanh Diện tu hành tệ hơn nơi này gấp nghìn lần thì sao?” <br>Mạc Niệm lạnh lùng nói. <br>“Tệ hơn gấp nghìn lần?” <br>“Không sai, nơi Lâm Thanh Diện sinh ra hoàn toàn không giống với Thiên Giới, không có đủ linh khí và bí pháp vô cùng vô tận cho anh ta tu hành, nhưng anh ta dựa vào thiên phú và nghị lực của mình, vẫn đạt được cảnh giới như ngày hôm nay, anh cảm thấy, nếu đổi thành anh thì anh sẽ làm được sao?” Mạc Niệm bình tĩnh nói. <br>“Không thể nào! Chuyện này tuyệt đối là không thể nào!” <br>Vương Phi Dương nói. <br>Anh luôn xem bản thân là người có thiên phú cao nhất thành Tiên Linh, chưa bao giờ nghĩ đến sẽ có người hơn anh về phương diện thiên phú tu hành. <br>Nếu thật sự đúng như những gì Mạc Niệm nói, người đang nằm dưới đất kia, ở một nơi có hoàn cảnh tồi tệ như thế, chỉ dựa vào chính bản thân mà đã có thể trở thành người tu hành, vậy thì thiên phú thật sự rất kinh khủng! <br>Mạc Niệm bước từng bước một đi về phía Lâm Thanh Diện đang ngã dưới đất. <br>“Cô định làm gì!” <br>Vương Phi Dương lạnh lùng nói. <br>“Anh ta vốn không thuộc về thế giới này, tôi muốn dẫn anh ta đi, đi khỏi nơi này.” <br>Mạc Niệm lạnh nhạt nói. <br>Cô cũng đã rưng rưng nước mắt, không ngờ nước mắt của tinh linh thật sự là đủ màu. <br>Nếu lúc trước Lâm Thanh Diện không gặp được cô trong rừng rậm Sương Mù, chắc anh cũng sẽ không gặp phải tình huống tồi tề này. <br>Nghĩ vậy, trên khuôn mặt non nớt của Mạc Niệm lộ ra vẻ bi thương. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Muốn đi, cô cảm thấy cô đi được sao?” <br>Vương Phi Dương cười lạnh nói. <br>Vung tay lên, phát ra một cơn gió lốc. <br>Mạc Niệm vội vàng nhảy ngược ra sau, khó khăn lắm mới tránh được. <br>“Trước đây tôi từng đọc được ở trên sách cổ, vạn năm trước tộc tinh linh của cô cũng là thành viên ở Thiên Giới, nhưng không biết vì sao cả tộc của cô lại đột nhiên biến mất tăm, không ngờ hôm nay tôi lại gặp được người của tộc tinh linh.” Vương Phi Dương cười nói. <br>“Vì sao tộc tinh linh không ở Thiên Giới thì phải hỏi người của Thiên Giới!” <br>Mắt Mạc Niệm lóe lên sát khí, hai tròng mắt màu xanh lục bây giờ đã trở nên đỏ tươi như máu. <br>“Cho dù như thế nào, nếu đã bị Thiên Giới bài xích, vậy cũng có nghĩa người tộc tinh linh các cô không phải thứ tốt lành gì, nếu đã thế, hôm nay cô cũng để mạng lại đi.” <br>Nói xong, Vương Phi Dương điểm nhẹ mũi chân, tay cầm thanh trường kích màu vàng phóng về phía Mạc Niệm. <br>“Cậu chủ uy vũ!” <br>Tổng quản Diệp ở bên cạnh hò hét cổ vũ. <br>Nơi trường kích quét đến, khí tràng mạnh mẽ hủy diệt tất cả mọi thứ đặt trên mặt đất. <br>Cơ thể Mạc Niệm vô cùng linh hoạt, nhảy ra xa hơn mười mét. <br>“Thân pháp cũng nhanh lắm, nhưng không biết có thể nhanh hơn tốc độ hồn lực của tôi không?” <br>Vương Phi Dương khinh thường cười nói. <br>Một đạo linh khí tấn công thẳng sang. <br>Mạc Niệm thấy thế, sắc mặt vô cùng hoảng sợ, cô lại nhảy lên lần nữa, khó khăn lắm mới tránh được. <br>Nhưng không đợi Mạc Niệm ngừng lại, đạo linh lực thứ hai đã tấn công đến. <br>Cứ như thế, sau mấy đợt tấn công bằng linh lực, Mạc Niệm chỉ cảm thấy hơi thở trong cơ thể càng lúc càng yếu. <br>“Anh đê tiện thật!” <br>Mạc Niệm hận mắng. <br>Cô nhìn thấy nụ cười trên mặt Vương Phi Dương, đó là nụ cười hưng phấn, là nụ cười khi khống chế được sống chết của người khác! <br>“Yên tâm, tôi sẽ không để cô chết nhanh như thế, tôi muốn từ từ tra tấn cô, như thế thì thú vị hơn việc dùng một chiêu giết cô nhiều!” <br>Vương Phi Dương nói. <br>Thầm phóng ý niệm, kết giới lập tức bao phủ tất cả mọi người vào. <br>Sau đó, linh lực quen thuộc lại phát ra, mỗi một đạo linh lực đều là thứ mà bây giờ Mạc Niệm không thể nào cản được. <br>“Đáng chết, nếu đổi thành tôi của nghìn năm trước, anh không thể nào là đối thủ của tôi!” <br>Mạc Niệm lạnh lùng nói. <br>Hai phút trôi qua. <br>Mạc Niệm thở hồng hộc, quần áo đã rách bươm. <br>Hai chân cô như bị rót chì, tinh linh vốn luôn giỏi về khoản cơ thể linh hoạt, bây giờ lại không đi nổi một bước. <br>“Được rồi, tôi chơi đủ rồi.” <br>Vương Phi Dương lạnh nhạt nói, trong mắt anh, những người có thực lực không bằng anh thì mạng sống cũng giống như cỏ rác, anh có thể giết chết bất cứ lúc nào. <br>“Đi chết đi.” <br>Vương Phi Dương nói. <br>Phất tay, một đạo linh lực phát ra. <br>Lần này, Mạc Niệm đã không thể tránh thoát được nữa. <br>La Tiêu Tiêu và mẹ La nhìn thấy cảnh tượng vô cùng tàn nhẫn trước mắt, tuy Mạc Niệm đã sống nghìn năm, nhưng vẫn giống hệt như một đứa bé. <br>Chuyện này càng làm hai người cảm thấy tan nát cõi lòng và bất lực hơn. <br>Mạc Niệm nhìn Lâm Thanh Diện đã ngã xuống đất không nhúc nhích, khóe môi lộ ra một nụ cười chua xót. <br>Cô từ từ khép mắt lại, vào giờ khắc này tinh linh mang dáng vẻ của một cô bé, lại giống hệt như một người trưởng thành, chờ đợi thời khắc cuối cùng của vận mệnh buông xuống. <br>- -------------------"}