{"title":"Chương 1536: Sáng tạo thế giới","content":"La Tiêu Tiêu và mẹ La đã khóc sướt mướt từ lâu <br>Hôm qua vừa mới quen biết, buổi tối đã chữa khỏi bệnh nặng cho mẹ cô. <br>Còn chưa kịp cảm ơn, Lâm Thanh Diện và Mạc Niệm đã gặp phải kết quả như thế.<br>“Các người, các người thật đáng giận.” La Tiêu Tiêu đau thương mắng. <br>Cô gái luôn hướng nội bây giờ lại lấy hết can đảm, chất vấn người đứng đầu trong thành Tiên Linh. <br>Uy lực của linh lực đã ập đến trước mặt, Mạc Niệm đã cảm nhận được lực lượng vô tận ẩn chứa bên trong, chờ thần chết buông xuống. <br>Ngay lúc này, đột nhiên ánh sáng bạc lóe lên.<br>Một đạo linh lực tương tự nhanh chóng lao đến. <br>“Người này chỉ cần dùng một đạo linh lực đã có thể giết chết mình, bây giờ lại phát ra thêm một đạo nữa, không phải là đang sỉ nhục mình sao?” <br>Mạc Niệm nghĩ thầm trong lòng, nhưng cho dù là mấy đạo linh lực thì đối với cô mà nói, kết quả cũng chỉ có một. <br>Nhưng một giây sao, ngay trước mặt Mạc Niệm đột nhiên nổ vang. <br>“Mạc Niệm, mau lui lại!” <br>Giọng nói này vô cùng quen thuộc. <br>“Lâm Thanh Diện!” <br>Mạc Niệm mở mắt, Lâm Thanh Diện lúc nãy vẫn còn đang ngã dưới đất đã đứng dậy, không chỉ như thế, bả vai dày rộng của anh lại còn đang đứng chắn trước người cô! <br>“Đạo linh lực thứ hai khi nãy...” Mắt Mạc Niệm rưng rưng nước mắt, kinh ngạc hỏi. <br>“Là do tôi phát ra.” <br>Lâm Thanh Diện nhíu chặt mày, trầm giọng nói. <br>“Anh không sao? Anh không sao! Thật tốt quá!” Mạc Niệm nói. <br>“Mau rời khỏi nơi này, trốn xa một chút.” Lâm Thanh Diện bình tĩnh nói, hai mắt vẫn nhìn Vương Phi Dương cách đó không xa. <br>Mạc Niệm gật đầu, nghe lời nhẹ nhàng nhảy lên, đi sang một bên. <br>Thấy Lâm Thanh Diện chết đi sống lại, hai người La Tiêu Tiêu vừa kinh ngạc lại càng vui mừng như điên. <br>“Nhóc con, anh cũng có chút năng lực đó, còn chưa chết!” Vương Phi Dương nắm chặt hai nắm đấm, trong mắt lóe lên vẻ tức giận và hận thù. <br>“Người đạt đến Thánh Cảnh có thể sáng tạo một thế giới, vốn tôi đang ở trong thế giới của anh, đã sắp không chống đỡ được nữa, nhưng đến thời khắc cuối cùng, tôi lại tìm được sơ hở!” Lâm Thanh Diện lạnh lùng nói. <br>“Sơ hở!” <br>Vương Phi Dương thật sự không dám tin vào những gì anh nghe được: “Anh nói cái gì? Một người vừa mới bước chân vào giới tu hành như anh lại dám nói thế giới của tôi có sơ hở? Đùa à!” <br>Lâm Thanh Diện nở một nụ cười đầy khinh miệt nói: “Sự thật rành rành ra đó, bây giờ tôi vẫn còn sống yên bình, thoát khỏi thế giới của anh, đây đã là minh chứng tốt nhất!” <br>“Anh!”<br>Vương Phi Dương chỉ kiếm vào Lâm Thanh Diện, toàn bộ hồn lực trong cơ thể quay cuồng, cũng thể hiện rõ xao động trong lòng anh lúc này! <br>Lâm Thanh Diện nhíu chặt mày, anh có thể chạy thoát khỏi luyện ngục băng và lửa kia, tính ra cũng vô cùng mạo hiểm. <br>Tất cả cũng đều phải cảm ơn truyền thừa Thần Để thứ nhất mà anh nhận được! <br>Thần Sáng Thế! <br>Đây chính là truyền thừa Thần Để cao cấp, thậm chí, Lâm Thanh Diện còn nghi ngờ truyền thừa này không phải chỉ là truyền thừa cao cấp mà thôi! <br>Lúc anh rơi xuống vực sâu, sắp sửa rơi xuống biển lửa. <br>Ngay khoảnh khắc sống chết này, tiềm lực trong cơ thể Lâm Thanh Diện đều bị kích thích ra hết. <br>Sau khi tu hành huyền công rồi, toàn bộ cơ thể của anh cũng có thể dùng để phòng thủ. <br>Cảm nhận được nhiệt độ chết người ở xung quanh, toàn thân Lâm Thanh Diện đều tự kết thành phòng ngự bao vây lại. <br>Nhưng cho dù là thế, cũng không thể nào cản được việc cơ thể Lâm Thanh Diện nhanh chóng rơi xuống. <br>Thấy sắp sửa phải chết trong biển lửa, trong đầu Lâm Thanh Diện đột nhiên thoáng hiện lên bóng dáng của thần Sáng Thế. <br>“Nếu đang ở trong một thế giới, vì sao bản thân lại không tự sáng tạo ra một thế giới!” <br>Giọng nói cổ xưa vang vọng trong đầu Lâm Thanh Diện, sau đó, bóng dáng của thần Sáng Thế dần biến mất. <br>Lâm Thanh Diện đang rơi xuống đột nhiên mở mắt ra. <br>“Không sai, suýt chút nữa mình đã quên mất, mình cũng đã đến Thánh Cảnh, tuy chỉ mới là cấp bậc thấp nhất, nhưng cũng đã là Thánh Cảnh có thể sáng tạo một thế giới của riêng mình!” <br>Lâm Thanh Diện lập tức hiểu ra mọi chuyện. <br>Thời khắc quan trọng, toàn bộ thần niệm của anh đều tập trung vào giữa mày. <br>Tuy đây là lần đầu tiên sử dụng truyền thừa nhận được từ thần Sáng Thế, nhưng Lâm Thanh Diện lại phát huy vô cùng nhuần nhuyễn! <br>Đây cũng nhờ vào kinh nghiệm mà anh có được từ việc chiến đấu không ngừng nghỉ và khả năng kiểm soát tuyệt đối hồn lực trong cơ thể của anh. <br>“Để tôi sáng tạo một thế giới thuộc về tôi!” <br>Lâm Thanh Diện gầm lên giận dữ, ở bên dưới, ngọn lửa dung nham đã sắp sửa nuốt lấy anh. <br>Ngay lúc này, một quầng sáng trắng lóe lên, biển lửa biến mất tăm, sông băng cũng không thấy đâu nữa, ngay sau đó, là một thế giới đầy sự sống, hoa thơm chim hót xuất hiện! <br>Trong tình huống nguy cấp, Lâm Thanh Diện đã sáng tạo ra một thế giới cho bản thân, do đó thoát khỏi thế giới của Vương Phi Dương thành công, đi vào thế giới của anh! <br>“Đây là... Dược Thần cốc!” <br>Lâm Thanh Diện nhìn khung cảnh quen thuộc này, hốc mắt đã ươn ướt. <br>“Bích Hoài, Nặc Nặc, hai người đang ở đâu?” <br>Lâm Thanh Diện chạy như điên, nhưng năm phút sau, anh đã đứng ở bên cạnh một vách núi, phía trước đã không còn đường nữa. <br>“Lạ thật, Dược Thần cốc trở nên nhỏ như thế từ khi nào?” <br>Lâm Thanh Diện lầm bầm. <br>Nhưng rất nhanh, anh đã hiểu ra. <br>Xem ra là vì cảnh giới của anh chưa đủ, không thể sáng tạo ra một thế giới lớn hơn, hiện tại phạm vi lớn nhất mà khả năng của anh có thể tạo ra cũng chỉ giới hạn trong bao nhiêu đây. <br>“Nặc Nặc, Bích Hoài, chờ anh, anh nhất định sẽ quay về!” <br>Lau khô nước mắt trên khóe mắt, Lâm Thanh Diện ý thức được, anh đã ở nơi này quá lâu rồi, đã đến lúc phải quay về Thiên Giới, nếu không mấy người Mạc Niệm sẽ gặp nguy hiểm. <br>Thoát khỏi thế giới của Vương Phi Dương thì khá khó, nhưng rời khỏi từ thế giới do anh sáng tạo ra lại dễ như trở bàn tay. <br>Lâm Thanh Diện vừa mới suy nghĩ đến việc này, khung cảnh trước mặt đã biến mất, anh cũng đã về đến thành Tiên Linh. <br>Vừa khéo lúc này cũng là lúc Mạc Niệm bị Vương Phi Dương áp chế hoàn toàn, rơi vào thời khắc nghìn cân treo sợi tóc, Lâm Thanh Diện thầm phát hồn lực, đối đầu trực tiếp với linh lực do đối phương phát ra, lúc này mới cứu được Mạc Niệm! <br>“Chúng ta quyết đấu một trận thắng bại đi!” <br>Lâm Thanh Diện lạnh lùng nói. <br>Vương Phi Dương khẽ run rẩy khóe môi. <br>Một người mà anh xem thường không chỉ có thể thoát khỏi thế giới do anh sáng tạo ra, hơn nữa lại còn có can đảm nói ra những lời này. <br>“Được, nhóc con, tôi không biết anh là ai, nhưng bây giờ ở trong thành Tiên Linh này còn chưa đến lượt anh nói chuyện!” Vương Phi Dương nắm chặt nắm đấm. <br>Cơn tức giận bị đè nén đã lâu bây giờ bùng nổ hoàn toàn. <br>Trong lúc nhất thời, bầu trời trên đỉnh đầu Vương Phi Dương toàn là mây đen, khí thế đè ép như thế, làm tất cả mọi người ở đây cảm thấy vô cùng khó chịu. <br>“Lâm Thanh Diện, tôi sẽ nói cho anh biết, cho dù ở bất cứ thế giới nào, tôi cũng có thể dễ dàng giết chết anh!” Vương Phi Dương lạnh lùng nói, trong mắt lóe lên ánh sáng đen thẳm, giống như thay đổi thành một người khác. <br>“Tên này đã dùng đến truyền thừa Thần Để của anh ta rồi, Lâm Thanh Diện, anh phải cẩn thận đó!” Mạc Niệm cảm thấy không ổn, vội vàng lớn tiếng nhắc nhở Lâm Thanh Diện. <br>“Truyền thừa Thần Để?” <br>Lâm Thanh Diện nhìn đối phương bằng ánh mắt đầy sát khí, nhẹ nhàng nói: “Khéo thật, tôi cũng có.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Tôi biết anh cũng có, nhưng chỉ cần đạt đến cảnh giới người tu hành đều có truyền thừa Thần Để, nhưng truyền thừa đều khác nhau, thứ tôi sắp sử dụng là truyền thừa của Diệt Thần, đây là truyền thừa trung cấp.” Vương Phi Dương nói. <br>Diệt Thần, tên cũng đã nói lên ý nghĩa, là năng lực tiêu diệt mọi thứ. <br>“Vậy sao? Vậy anh xem thử của tôi đi.” <br>Lâm Thanh Diện lạnh nhạt nói, đột nhiên cơ bắp trên cơ thể căng trướng hơn gấp mấy lần lúc trước. <br>Quần áo vốn đã rách bươm bây giờ lại càng te tua hơn nữa. <br>Lần đầu tiên Lâm Thanh Diện cảm nhận được trong cơ thể của anh lại có được nhiều lực lượng mạnh mẽ đến như thế! <br>Anh gầm lên giận dữ, cơ thể bùng nổ, hai mắt gần như phun lửa. <br>“Đây là...” <br>Vương Phi Dương cảm nhận được rõ ràng lực lượng mạnh mẽ ở phía đối diện. <br>“Truyền thừa Tu La. Cao cấp!” <br>Lâm Thanh Diện lạnh lùng nói. <br>“Sao có thể, sao có thể chứ! Anh lại có được truyền thừa cao cấp!” <br>Vương Phi Dương giật mình nhìn Lâm Thanh Diện. <br>Lâm Thanh Diện không biết, nhưng trong lòng Vương Phi Dương lại biết rất rõ. <br>Truyền thừa Thần Để cao cấp cũng có phân chia cấp bậc, điều này cũng có liên quan đến thiên phú của người tu hành cao hay thấp. <br>Nói cách khác, trừ nhân tố may mắn ra, người có thiên phú càng cao thì lại có được truyền thừa có cấp bậc càng cao. <br>Mặt Vương Phi Dương đã xanh mét, bởi vì chuyện này cũng đã gián tiếp chứng thực lời nói của Mạc Niệm khi nãy. <br>Anh có thiên phú không bằng Lâm Thanh Diện! <br>Nếu để Vương Phi Dương biết được Lâm Thanh Diện có được hai truyền thừa Thần Để, chỉ sợ anh sẽ hộc máu chết ngay tại chỗ! <br>“Tôi muốn giết chết anh, tôi nhất định phải giết chết anh!” <br>Vương Phi Dương thay đổi trạng có chút nho nhã khi nãy, trở nên vô cùng cuồng bạo. <br>Tuy cấp bậc truyền thừa Thần Để của anh thấp hơn so với Lâm Thanh Diện, nhưng cảnh giới của anh lại cao hơn Lâm Thanh Diện. <br>Cũng vì thế, Vương Phi Dương có lý do để tin rằng anh ta chắc chắn có thể giết được anh. <br>“Ra tay đi!” <br>Lâm Thanh Diện lạnh lùng nói, Lâm Thanh Diện của lúc này chắc là vì truyền thừa Tu La nên trong cơ thể trào ra chiến ý. <br>“Đi chết đi!” <br>Vương Phi Dương bùng nổ hồn lực trong cơ thể cùng lúc đó, Lâm Thanh Diện cũng sử dụng hết toàn bộ thực lực của anh! <br>Hai luồng hồn lực lao nhanh ra ngoài, sắp sửa đụng vào nhau, lực phá hủy này sẽ rất kinh khủng! <br>“Dừng tay!” <br>Đúng lúc này, một giọng nói vang đến, sau đó, bóng đen lóe lên, không ngờ lại chạy đến nơi trung tâm của hai luồng hồn lực sắp đâm vào nhau <br>Người đàn ông mặc đồ đen chồng hai tay, hai đạo phòng ngự nhanh chóng hình thành. <br>Đùng! <br>Hai luồng hồn lực đánh lên trên phòng ngự, nhanh chóng biến mất tăm. <br>Bụi bặm lắng xuống, Lâm Thanh Diện nhíu chặt mày, nhìn thấy có một người đàn ông trung niên mặc đồ đen đang đứng trước mặt anh. <br>“Sư phụ!” <br>Vương Phi Dương kinh ngạc nhìn người đứng trước mặt, hô to. <br>- -------------------"}