{"title":"Chương 1537: Con chó làm người ta yêu thích","content":"Nghe đối phương nơi thế, Lâm Thanh Diện lập tức hiểu ra. <br>Người mặc đồ đen đứng giữa sân, dùng thực lực của bản thân nhẹ nhàng hóa giải được đòn tấn công toàn lực của hai cao thủ Thánh Cảnh, chính là sư phụ của Vương Phi Dương! <br>Điều này cũng có nghĩa, người này chắc chắn có thực lực cao hơn anh, hơn nữa còn cao hơn rất nhiều.<br>“Sư phụ, sao sư phụ lại đến đây?” Vương Phi Dương nói với người đàn ông mặc đồ đen. <br>“Cậu chủ Vương, tôi ở trong thành cảm nhận được năng lượng dao động ở nơi này, nghĩ chắc đã xảy ra chuyện gì nên mới đến xem, không ngờ lại là cậu.” Người đàn ông mặc đồ đen trầm giọng nói. <br>Sau đó xoay người quan sát Lâm Thanh Diện. <br>Chỉ một cái liếc nhìn đã làm Lâm Thanh Diện cảm nhận được khí tràng và áp lực vô cùng mạnh mẽ.<br>Anh bất giác lui ra sau vào bước, vội vàng thay đổi hơi thở trong cơ thể. <br>Bây giờ Lâm Thanh Diện đã đả thông cả chín khiếu. <br>Hai mắt là hai khiếu trong số đó, trực tiếp thả linh lực trong cơ thể Lâm Thanh Diện ra ngoài. <br>“Hửm?” <br>Người mặc đồ đen bất giác run rẩy khóe môi. <br>Hai người dùng ánh mắt thi đấu với nhau, trong lúc nhất thời lại không thể phân thắng bại được. <br>“Thú vị đấy.” <br>Người đàn ông mặc đồ đen nhẹ nhàng nói, sau đó lại dùng sức mạnh hơn. <br>Lâm Thanh Diện dần dần không chống đỡ nỗi. <br>Trán anh đổ mồ hôi hột, cong người xuống, dồn trọng tâm cơ thể về phía trước, như thế mới có thể cưỡng ép chống đỡ cơ thể không ngã ngửa ra sau. <br>Người đàn ông hơi gật đầu, mặt không cảm xúc thu thần lực về. <br>Áp lực trước mặt Lâm Thanh Diện đột nhiên biến mất, lần giảm bớt lực này làm cơ thể đã sắp tiêu hao vượt mức của Lâm Thanh Diện không thể chống đỡ nổi nữa. <br>Chân anh nhũn ra, sắp sửa ngã xuống đất. <br>“Không được, người nhà họ Lâm sao có thể quỳ trước mặt người khác được!” <br>Lâm Thanh Diện cầm kiếm Trảm Tiên, gắng gượng chống đỡ cơ thể. <br>“Người này thật đáng sợ.” <br>Lâm Thanh Diện nghĩ thầm trong lòng, nếu ông ta ra tay với anh, chỉ sợ đến cả ba giây anh không thể chịu đựng nổi. <br>“Sư phụ, để tôi giết anh ta!” <br>Vương Phi Dương lạnh lùng nói. <br>Người đàn ông mặc đồ đen hơi lắc đầu, quay sang nhìn Lâm Thanh Diện: “Tôi là Diệp Phàm Trần, chàng trai trẻ, cậu từ đâu đến?”<br>Lâm Thanh Diện hoảng sợ, không lẽ ông ta đã nhận ra được anh không phải là người của Thiên Giới sao? <br>“Ông là sư phụ của Vương Phi Dương?” <br>Lâm Thanh Diện nhíu mày: “Nếu thế thì ra tay đi, cho dù hai người lên cùng một lúc thì tôi cũng không sợ hai người!” <br>“Ha ha.” <br>Nghe Lâm Thanh Diện nói như thế, thấy ánh mắt không khuất phục của Lâm Thanh Diện, Diệp Phàm Trần bật cười. <br>“Tôi rất bội phục lòng can đảm của cậu, nhưng nói thật, dựa vào thực lực hiện tại của cậu, tôi chỉ cần dùng một ngón tay là có thể dễ dàng nghiền nát cậu.” <br>Lâm Thanh Diện nhíu chặt mày, anh biết, người này cũng không có nói quá lên. <br>“Cho dù như thế thì sao chứ!” <br>Lâm Thanh Diện nhỏm người, đứng thẳng dậy nhìn đối phương. <br>Kiếm Trảm Tiên trong tay anh phát ra ánh sáng chói mắt! <br>Chỉ một mình Vương Phi Dương, Lâm Thanh Diện cũng chưa hoàn toàn chắc chắn có thể đánh ngang tay với anh ta, càng miễn bàn bây giờ lại có thêm một tên Diệp Phàm Trần mà anh không có khả năng thắng được! <br>Nhưng Lâm Thanh Diện sẽ không nhận thua dễ dàng như thế, nếu hai thầy trò này cùng nhau xông lên, Lâm Thanh Diện cũng sẽ không sợ! <br>“Thà chết đứng còn hơn sống quỳ!” <br>Lâm Thanh Diện nắm chặt nắm đấm: “Hai người cùng lên đi!” <br>“Được thôi, tôi giết chết anh ngay lập tức!” <br>Vương Phi Dương vừa định bước lên, lại bị sư phụ Diệp Phàm Trần của anh nhẹ nhàng phất tay cản lại. <br>“Sư phụ!” <br>Vương Phi Dương khó hiểu nhìn sư phụ của anh, nếu đổi thành người khác, chỉ sợ Vương Phi Dương đã nổi giận từ lâu. <br>Nhưng Diệp Phàm Trần là sư phụ của anh, như vậy, Vương Phi Dương cũng hiểu rất rõ tu vi của ông. <br>Thánh Cảnh trung cấp linh thông cảnh! <br>Không tìm ra được người thứ hai có thực lực như thế trong thành Tiên Linh! <br>Nếu lúc trước không phải ba của Vương Phi Dương có ân với Diệp Phàm Trần, Diệp Phàm Trần muốn báo ân, mới đồng ý ở lại thành Tiên Linh ba mươi năm, dốc lòng dạy dỗ Vương Phi Dương, mới làm cho Vương Phi Dương mới chừng này tuổi đã có được thực lực như thế! <br>Lâm Thanh Diện cũng hơi khó hiểu, nhưng vẫn chưa lơ là lòng cảnh giác. <br>“Anh bạn nhỏ, nếu không chê, không biết cậu có thể đến nhà họ Vương ngồi chơi không.” Diệp Phàm Trần nói. <br>“Đến nhà họ Vương?” Lâm Thanh Diện hơi khó hiểu nhìn đối phương. <br>“Cậu không cần lo lắng, nhà họ Vương là gia tộc lớn nhất trong thành Tiên Linh, thanh niên tài tuấn như cậu nếu có thể gia nhập nhà họ Vương, nhà họ Vương sẽ có rất nhiều lợi ích.” Diệp Phàm Trần trầm giọng nói. <br>“Sư phụ, không được làm thế!” <br>Vương Phi Dương tức giận và căm hận nhìn Lâm Thanh Diện nói: “Anh ta đánh tổng quản Diệp bị thương, lại còn giết chết rất nhiều tay đấm của nhà chúng ta, hôm nay tôi nhất định phải dạy cho anh ta một bài học!” <br>“Ngày thường tổng quản Diệp thường hay ỷ vào tên tuổi của nhà họ Vương ăn hiếp người khác khắp nơi, cho ông ta một bài học cũng là chuyện đương nhiên.” <br>Diệp Phàm Trần lạnh lùng nói, sâu đó lại nhìn thấy mẹ La bị thương ở bên cạnh. <br>“Ông làm người phụ nữ này bị thương đúng không.” <br>Diệp Phàm Trần nói với tổng quản Diệp đã ngã trên đất. <br>“Tôi...” Tổng quản Diệp cắn môi, không nói gì nữa, coi như là cam chịu. <br>“Hừ, một con chó, có giết ông cũng không có gì quá đáng!” <br>Diệp Phàm Trần hung hăng nói. <br>Lâm Thanh Diện nghĩ thầm trong lòng: Xem ra ông già này cũng rất hiểu lý lẽ, nhưng bảo mình gia nhập nhà họ Vương là chuyện không có khả năng! <br>“Sư phụ, tổng quản Diệp là tổng quản của nhà họ Vương, anh ta đánh tổng quản Diệp, cũng tương đương với việc không xem nhà họ Vương chúng ta ra gì!” <br>Vương Phi Dương lạnh lùng nói: “Hơn nữa... sư phụ cũng xen vào quá nhiều việc rồi đó, đừng quên, ông đang ăn ở ở nhà họ Vương, không lẽ ông còn muốn nói đỡ cho một người ngoài hay sao?” <br>“Im ngay!” <br>Diệp Phàm Trần đột nhiên tức giận nói: “Nếu không phải trước đây ba của cậu từng cứu tôi, cậu cảm thấy tôi sẽ để ý đến một nhà họ Vương nhỏ nhoi hay sao?” <br>“Sư phụ... Tôi...” Vương Phi Dương hoảng sợ khi nghe thấy tiếng gầm to của Diệp Phàm Trần, không dám nói thêm tiếng nào. <br>Anh cũng biết sự phụ của anh là người có thể đi ngang trong thành Tiên Linh này, đừng nói là anh, cho dù là ba của anh thì ông ta cũng chẳng xem ra gì! <br>“Chàng trai trẻ, không biết cậu đã suy nghĩ kỹ về lời đề nghị khi nãy của tôi chưa.” Diệp Phàm Trần nhìn Lâm Thanh Diện nói. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện lắc đầu, từ chối một cách dứt khoát. <br>“Lão tiền bối, hôm nay tôi đã gây thù với cậu chủ nhà họ Vương, bây giờ mà gia nhập vào nhà họ Vương, ông cảm thấy ngày sau sẽ được bình yên sao?” Lâm Thanh Diện nói. <br>“Chậc, nhóc ranh, biết sợ là tốt.” Vương Phi Dương hơi đắc ý nói. <br>“Sợ” Lâm Thanh Diện bước lên một bước, bùng nổ chiến lực. <br>“Lâm Thanh Diện tôi tự hỏi không có cảnh giới cao bằng hai người, nhưng tôi chưa bao giờ biết sợ là gì!” <br>“Hừ.” <br>Vương Phi Dương xoay mặt sang hướng khác, không thèm nhìn đối phương. <br>Diệp Phàm Trần nghe Lâm Thanh Diện nói xong, trong mắt toát lên vẻ thất vọng. <br>Thứ ông hài lòng cũng không phải là cảnh giới của Lâm Thanh Diện. <br>Đưa mắt nhìn khắp Thiên Giới, người tu hành rất nhiều, mà Lâm Thanh Diện chẳng qua chỉ mới bước lên con đường tu hành mà thôi. <br>Nhưng điều làm Diệp Phàm Trần cảm thấy kinh ngạc là tuổi của Lâm Thanh Diện. <br>Còn trẻ như thế mà đã trở thành người tu hành, thiên phú cũng đủ để người khác khen ngợi! <br>Mà Vương Phi Dương là vì khi anh còn nhỏ, ông đã đích thân giám sát, dùng linh lực và hồn lực trong cơ thể bồi dưỡng ra. <br>“Nếu đã thế, tôi cũng không ép buộc nữa.” Diệp Phàm Trần lạnh nhạt nói, sau đó nói với Vương Phi Dương: “Cậu chủ, chúng ta đi thôi.” <br>Vương Phi Dương gật đầu, trừng mắt nhìn Lâm Thanh Diện đang đứng một bên, trong mắt tràn đầy vẻ uy hiếp. <br>Sau đó, anh đi đến bên cạnh, đỡ tổng quản Diệp đã ngã dưới đất lên. <br>Tổng quản Diệp kêu gào đau đơn thảm thiết, vừa rời đi vừa nhìn về phía hai mẹ con La Tiêu Tiêu. <br>La Tiêu Tiêu giật mình, Lâm Thanh Diện cũng phát hiện ra vẻ uy hiếp trong ánh mắt của tên này. <br>Ý định của ông ta đã vô cùng rõ ràng, chờ anh rời khỏi hai mẹ con này rồi, chắc chắn sẽ vẫn đến kiếm chuyện với bọn họ nữa. <br>Đúng lúc này, Mạc Niệm đi đến bên cạnh Lâm Thanh Diện, nhỏ giọng thì thầm: “Lâm Thanh Diện, sao anh không chịu đến nhà họ Vương?” <br>“Không đi, Lâm Thanh Diện tôi sao lại là loại người chịu hạ mình với các gia tộc khác chứ!” Lâm Thanh Diện lạnh lùng nói. <br>“Anh bị ngu à, nhà họ Vương là gia tộc lớn trong thành Tiên Linh, có lẽ có thể nghe được chuyện mà anh muốn biết ở chỗ bọn họ thì sao? Đừng quên mục đích chúng ta vào thành Tiên Linh là gì!” Mạc Niệm nhíu mày nói. <br>Lâm Thanh Diện bừng tỉnh hiểu ra. <br>Nặc Nặc bị trúng Đoạt Hồn Ấn, nếu muốn trừ ấn này đi, nhất định phải tiêu diệt được người gieo Đoạt Hồn Ấn! <br>Người đó chính là Vương Quyền! <br>Nhà họ Vương là gia tộc lớn ở thành Tiên Linh, có lẽ sẽ biết được chuyện về Vương Quyền, thậm chí còn có thể nói cho Lâm Thanh Diện biết tung tích của ông ta! <br>Nếu đổi lại là Lâm Thanh Diện của lúc trước, anh tuyệt đối sẽ không hạ mình đi vào cửa của gia tộc khác, nhưng hôm nay đã khác. <br>Vì con gái của anh, vì muốn sớm cởi bỏ được Đoạt Hồn Ấn trong cơ thể của Nặc nạc, Lâm Thanh Diện nhất định phải đưa ra quyết định này. <br>Hơn nữa, trong lòng Lâm Thanh Diện có cảm giác, anh cũng có ấn tượng không tệ với Diệp Phàm Trần, hơn nữa suy xét đến thực lực cảnh giới mạnh mẽ, Lâm Thanh Diện cảm thấy, có lẽ nói không chừng có thể hỏi được một vài chuyện từ Diệp Phàm Trần. <br>“Khoan đã!” <br>Ngay lúc ba người Diệp Phàm Trần định rời đi, Lâm Thanh Diện gọi bọn họ lại. <br>“Nhóc ranh, không biết điều, cho anh một con đường sống, anh mau biến đi cho tôi!” Vương Phi Dương quay đầu lại lạnh lùng nói. <br>Mắt Lâm Thanh Diện sắt như đao, chỉ nhìn Diệp Phàm Trần. <br>“Tôi đồng ý với yêu cầu khi nãy, đồng ý đến nhà họ Vương cùng các người!” Lâm Thanh Diện lạnh nhạt nói, sau đó duỗi tay chỉ tay vào tổng quản Diệp: “Nhưng tôi có một yêu cầu rất đơn gian, người này nhất định phải chết!” <br>- -------------------"}