{"title":"Chương 1538: Chữa bệnh","content":"“Ranh con, anh nói gì, đừng thấy người khác nể mà tỏ ra coi thường!” <br>Vương Phi Dương tức giận nói. <br>Lâm Thanh Diện cơ bản không quan tâm đối phương, anh nhìn Diệp Phàm Trần và nói: “Yêu cầu của tôi tôi đã nói xong, chấp nhận hay không thì tùy ở ông!”<br>Diệp Phàm Trần nhíu mày, quản gia Diệp này tuy rằng không phải là người tốt gì, nhưng số năm ông làm ở nhà họ Vương khá lâu, hơn nữa tính cách nhạy bén biết cư xử khéo léo, khiến cho Vương Phi Dương và gia chủ nhà họ Vương đều rất hài lòng. <br>Nếu thật sự chết, e là gia chủ nhà họ Vương sẽ gây khó dễ với Lâm Thanh Diện. <br>“Anh có thể gia nhập vào nhà họ Vương chúng tôi không, tôi mới là người quyết định!” Vương Phi Dương lạnh lùng nhìn Lâm Thanh Diện: “Nói cho anh biết, ngày nào còn tôi, anh đừng mong gia nhập vào nhà họ Vương chúng tôi, cánh cửa của nhà họ Vương chúng tôi không phải loại người như anh có thể bước vào được!” <br>“Thiên Giới tôi cũng đã bước vào rồi, huống chi nhà họ Vương nhỏ nho này!”<br>Lâm Thanh Diện ngạo nghễ nhìn đối phương. <br>Đám người Diệp Phàm Trần nhìn điệu bộ của Lâm Thanh Diện, trong lòng thầm nghĩ: con người này, sở hữu khí chất thiên bẩm, khí chất như vậy tuyệt đối không thể tạo ra được, mà nó bộc phát từ bên trong ra. <br>Anh ta, chắc chắn là người của gia tộc nào đó! <br>“Còn nữa, tôi cảnh cáo anh, tôi không hề muốn gia nhập vào nhà họ Vương của các người, cùng lắm là đi xem xem mà thôi, mà này cũng là vì nể mặt sư phụ anh mà thôi, không hề có chút gì liên quan đến anh hết!” <br>Lâm Thanh Diện lạnh lùng nói. <br>“Anh!” <br>Vương Phi Dương cố gắng nén cơn tức giận của mình, bộ dạng của anh lúc này khác một trời một vực với bộ dạng nho nhã ban đầu! <br>“Được rồi!” <br>Diệp Phàm Trần nhìn mâu thuẫn của hai người không sao xoa dịu được, ông bèn lên tiếng cắt ngang, sau đó nói với Lâm Thanh Diện: “Yêu cầu của cậu, tôi không thể đáp ứng được, quản gia Diệp cho dù chỉ là con chó của nhà họ Vương, nhưng cũng là con chó được chủ yêu thích, Lâm Thanh Diện, tôi có căn nhà đơn sơ ở núi Kiếm Đãng thành Tiên Linh, nếu cậu muốn tìm tôi thì có thể đi đến đó.” <br>Lâm Thanh Diện gật đầu, xem ra, Diệp Phàm Trần này quả thật khác với đám người Vương Phi Dương. <br>“Sư phụ, người!” Vương Phi Dương nhìn Diệp Phàm Trần với ánh mắt khó hiểu. <br>“Sao, vi sư muốn kết bạn với ai, chẳng lẽ còn phải báo cáo với con sao?” Diệp Phàm Trần nhìn Vương Phi Dương. <br>“Đệ tử không dám!” <br>Vương Phi Dương vội vàng chắp tay cúi đầu, nhưng ánh mắt ngập tràn sát khí đó lại đang hướng nhìn về phía Lâm Thanh Diện. <br>Trong lòng anh vẫn không thể nào lý giải được, vì sao sư phụ của mình lại quan tâm đến người thanh niên này như vậy! <br>“Cám ơn sư phụ Diệp.”<br>Lâm Thanh Diện chắp tay nắm quyền, anh biết rằng, hôm nay nếu không phải vì Diệp Phàm Trần bất ngờ xuất hiện, bản thân anh dù cố gắng hết sức để đấu với Vương Phi Dương, có thể làm đối phương bị thương, nhưng e là bản thân anh cũng dữ nhiều lành ít. <br>“Chỉ có điều…” <br>Lâm Thanh Diện nhìn Diệp Phàm Trần nói: “Mạng của quản gia Diệp, tôi chắc chắn sẽ không tha, tôi biết hôm nay anh có mặt ở đây, tôi không giết ông ấy được, nhưng việc tôi đã quyết thì không ai có thể ngăn cản được, không cần biết người đó là ai cũng không thể cản trở thay đổi được!” <br>“Thằng ranh con, cậu chủ, giúp tôi giết anh ta, giết anh ta đi!” Quản gia Diệp kích động lớn tiếng quát. <br>Diệp Phàm Trần nhìn Lâm Thanh Diện, nhưng không nói gì. <br>Sau đó, khi ông quay lưng chuẩn bị rời đi, ông lên tiếng: “Lâm Thanh Diện, cô gái bên cạnh cậu, đến lúc đó cậu có thể đưa cô ta đến chỗ của tôi cùng với cậu.” <br>Nói xong, ông nhìn Mạc Niệm, rồi sau đó xoay người rời đi. <br>Sau khi ba người họ rời đi, lúc này Lâm Thanh Diện thở phào nhẹ nhõm. <br>Thần kinh căng thẳng tột độ tức thời được thả lỏng, lập tức khiến cho Lâm Thanh Diện nhất thời cảm nhận được cảm giác bất lực trong anh. <br>Hai chân anh mềm nhũn, Mạc Niệm vội vàng liền chạy đến đỡ lấy Lâm Thanh Diện. <br>La Tiêu Tiêu và mẹ La đứng bên cạnh cũng vội vàng đã chạy tới. <br>“Cậu Lâm, hôm nay... Hôm nay anh thật vất vả quá rồi.” <br>La Tiêu Tiêu cảm động nói. <br>“Đỡ cậu Lâm qua bên ngồi xuống trước đi.” <br>Mẹ La nói. <br>Ba người hợp sức dìu Lâm Thanh Diện vào trong phòng nghỉ. <br>“Tôi không sao, chỉ là hồn lực bị hao phí nhiều quá, nghỉ ngơi chút sẽ khỏe lại thôi.” Lâm Thanh Diện nói. <br>Tuy ngoài miệng nói vậy, nhưng trong lòng anh lại cảm thán với sức mạnh của Tu La truyền thừa mà anh đã tiếp nhận! <br>Chính vừa lúc nãy, ở trận quyết chiến sau cùng của anh với Vương Phi Dương, Lâm Thanh Diện gần như là vận dụng bộc phát hết toàn bộ tiềm năng trong cơ thể mình, nhưng, anh của lúc đó hầu như không hề có cảm giác mệt mỏi vì quá sức, ngược lại, thậm chí anh còn cảm nhận được một chút hưng phấn! <br>Chủ chiến bằng sức mạnh Tu La, khiến cho Lâm Thanh Diện lúc đó như khát máu, bạo lực, nhưng sau khi cơn hưng phấn qua đi, đổi lại là cảm giác mỏi mệt và hư không của hiện tại! <br>Điều đó cho chứng tỏ, Tu La truyền thừa tuy bá đạo, nhưng là đối với khả năng tiêu hao hồn lực trong cơ thể quả thật rất lớn. <br>Điều này cũng khiến cho Lâm Thanh Diện nhận thức được, nếu muốn vận dụng loại truyền thừa cấp thần cao cấp này, bắt buộc anh phải nhanh chóng nâng cao thực lực của mình. <br>“Cậu Lâm, hôm nay thật sự là cám ơn anh, cũng may anh không sao, nếu không thì tôi, tôi sẽ không thể nào tha thứ cho bản thân được.” <br>Mẹ La với vết thương trên người khóc nức nở nói. <br>“Tôi hiểu.” Lâm Thanh Diện nhẹ giọng nói: “Bác, bác không cần phải tự trách mình như vậy, tất cả những gì xảy ra hôm nay, có trách thì trách cái tên quản gia Diệp, ông ta làm quá nhiều việc ác, khi thiện sợ ác, vì sự an toàn về sau của hai người, tôi nhất định sẽ giết ông ta, hai người cứ yên tâm.” <br>“Cậu Lâm...Cậu đối xử với mẹ con tôi tốt như vậy, tôi không biết phải nói gì hơn.” <br>Mẹ La cảm khái nói, trong lòng bà thầm nghĩ, thanh niên trẻ tuổi ưu tú như vậy, nếu có thể trở thành chồng của Tiêu Tiêu thật tốt biết mấy. <br>Nhưng mà, Lâm Thanh Diện đã kết hôn có con rồi, hơn nữa có thể nhìn ra được, anh rất yêu thương bảo vệ vợ mình. <br>“Mạc Niệm.” <br>Nghe Lâm Thanh Diện gọi tên mình, Mạc Niệm tiến lại gần: “Lâm Thanh Diện, anh sao rồi, anh không được xảy ra chuyện gì đâu nhé!” <br>“Yên tâm, tôi không sao.” <br>Lâm Thanh Diện nói nhỏ với Mạc Niệm: “Hiện giờ e là hai mẹ con mẹ La đi ra ngoài sẽ gặp nguy hiểm, quản gia Diệp với người tên Vương Phi Dương đều là những người nham hiểm, cô đi đến phòng thuốc Đông y trong thành, mua mấy vị thuốc theo đúng yêu cầu của tôi.” <br>“Anh muốn tự chữa bệnh cho mình sao?” Mạc Niệm kinh ngạc hỏi. <br>“Cô mua về đi rồi sẽ biết.” <br>Lâm Thanh Diện trả lời, đồng thời nói tên mấy vị thuốc cho Mạc Niệm nghe. <br>Những vị thuốc mà Lâm Thanh Diện nói đều là những vị thuốc thông thường, rất dễ dàng mua được. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Mẹ La cũng rất hào phóng đưa mấy đồng tiền vàng cho Mạc Niệm. <br>Sau khi Mạc Niệm rời đi, Lâm Thanh Diện nhìn hai người nói: “Tiêu Tiêu, mẹ La, tôi cần phải nghỉ ngơi chút.” <br>La Tiêu Tiêu gật đầu, cô đưa tay dìu mẹ đi vào phòng mình. <br>Khoảng một tiếng đồng hồ sau, Mạc Niệm đã trở về. <br>“Tôi đã về rồi, Lâm Thanh Diện, thuốc của anh tôi mua được rồi, mau, anh nói tôi biết nấu như thế nào, để tôi đi nấu thuốc cho anh!” <br>Mạc Niệm lớn tiếng nói. <br>Cửa phòng mở ra, Lâm Thanh Diện từ trong phòng bước ra. <br>Nhìn thấy Lâm Thanh Diện với thần sắc khỏe mạnh, khí chất như chưa hề bị hao tổn, Mạc Niệm nhướng mày lên hỏi: “Anh… anh khỏe rồi?” <br>Lâm Thanh Diện lắc đầu cười: “Tôi nói rồi, nghỉ ngơi lúc là được, giờ tôi khỏe lại rồi.” <br>Nghe thấy âm thanh bên ngoài, mẹ La được La Tiêu Tiêu dìu đỡ đi ra. <br>Hai người họ cũng cảm thấy vui mừng và cảm thấy an ủi khi thấy tinh thần và phong độ của Lâm Thanh Diện đã hồi phục, đồng thời họ cũng kinh ngạc bất ngờ về khả năng hồi phục của anh! <br>“Vậy sao anh còn kêu tôi mua số thuốc này làm gì? À, tôi hiểu rồi, chắc là anh muốn dùng để điều trị khí tiết của mình đúng không.” Mạc Niệm nói. <br>Lâm Thanh Diện cười cười, anh đưa tay tiếp nhận phần thuốc từ tay Mạc Niệm, sau đó xoay qua nhìn mẹ La và nói: “Bác, số thuốc này rất có ích cho vết thương trên người bác, là do tôi đặc biệt điều chế riêng cho bác.” <br>“Cái gì, anh…anh vậy là vì tôi sao?” Mẹ La nhìn Lâm Thanh Diện đầy vẻ ngạc nhiên. <br>“Đúng vậy.” <br>Đồng thời, Lâm Thanh Diện đưa toàn bộ số thuốc đông y trong tay cho La Tiêu Tiêu, sau đó nói cho cô biết cách nấu và cách khống chế mức độ lửa. <br>“Bác yên tâm, khi bác dùng thuốc của tôi điều chế, thuốc không chỉ giúp cho vết thương của bác hồi phục, đồng thời sẽ không để lại vết sẹo nào đâu.” <br>Lâm Thanh Diện mỉm cười nói. <br>“Này...Vậy tôi biết phải làm sao đây, cậu Lâm, cậu đối với hai mẹ con tôi thật quá tốt.” <br>Mẹ La cảm động nói, bà không ngờ rằng Lâm Thanh Diện vừa rồi khi cơ thể còn đang yếu ớt mệt mỏi, mà vẫn còn nhớ đến vết thương trên người bà. <br>“Vết thương của bác là do tôi mà ra, người phải nói cám ơn là tôi mới đúng, nên chuyện chữa lành vết thương cho bác là chuyện tôi nên làm.” <br>Lâm Thanh Diện nói xong bèn đứng dậy, anh mỉm cười nhìn La Tiêu Tiêu khóe mắt đang ươn ướt và nói: “Tiêu Tiêu, mau đi nấu thuốc đi.” <br>“Dạ, Cậu Lâm, tôi, tôi đi nấu thuốc đây.” <br>La Tiêu Tiêu lau phần nước mắt còn đọng lại nơi khóe mắt, sau đó xoay người rời đi. <br>“Được rồi, Mạc Niệm, giờ chúng ta cũng nên đi ra ngoài rồi.” <br>“Đi ra ngoài? Đi đâu?” <br>Mạc Niệm lên tiếng hỏi với vẻ tò mò, đồng thời trong ánh mắt ánh lên chút lo lắng. <br>“Yên tâm, giờ thể lực của tôi đã hồi phục rồi, cô không cần lo lắng.” <br>Dứt lời, dáng vẻ của Lâm Thanh Diện có chút hớn hở, anh nhìn linh khí dày đặt như sương mù ở bên ngoài cửa sổ, bình thản nói: “Núi Kiếm Đãng, chúng ta cùng nhau qua đó coi thử đi.” <br>- -------------------"}