{"title":"Chương 1539: Cao nhân của thiên giới","content":"Núi Kiếm Đãng là một nơi tốt, mỗi một nơi của Thiên Giới đều có cách biệt trời đất so với nhân gian. <br>Thậm chí có những lúc Lâm Thanh Diện còn nghĩ, nếu ngay từ ban đầu anh đã ở Thiên Giới, liệu có phải thực lực sẽ còn mạnh hơn bây giờ hay không? <br>Đến Thiên Giới, bất kể là đối diện với ai, anh đều phải vô cùng cẩn thận.<br>Thực lực của Vương Quyền đối với Lâm Thanh Diện bây giờ mà nói là một điều đáng mơ ước. <br>Trước kia nếu không phải có quý nhân giúp đỡ, anh đã mất mạng từ lâu rồi, một hành trình dài đến đây, mới bắt đầu bước vào con đường tu tiên, anh không muốn dễ dàng từ bỏ cơ hội. <br>Vợ con đang đợi anh, nếu không mau chóng trở về, con gái sẽ nguy hiểm đến tính mạng, anh không thể nào lười biếng được. <br>Mạc Niệm ở bên cạnh lẩm bẩm: “Không ngờ, thành Tiên Linh lại có một nơi như thế này.”<br>Vừa bước vào núi Kiếm Đãng, không khí bên trong đã khiến người ta rất thoải mái tinh thần, nhìn xung quanh, bên cạnh vách đá cách đó không xa còn có một cung điện cao chót vót. <br>Một mình Diệp Phàm Trần ở đương nhiên chẳng bao nhiêu lớn, không to không nhỏ, vốn nên trang nghiêm, nhưng nhìn lại có chút khói lửa nhân gian. <br>Trong không trung vang lên một giọng nói: “Nhanh vậy đã đến rồi à?” <br>“Sư phụ Diệp, không phải vô duyên vô cớ mà tôi đến nơi này, mà là có chuyện muốn đến học hỏi.” <br>Diệp Phàm Trần đương nhiên là biết, từ lúc bắt đầu ông ta nói để Lâm Thanh Diện đến nhà họ Vương, Lâm Thanh Diện từ chối, sau đó lại đồng ý, nhất định là có việc cầu xin, nên cũng không có gì kì lạ cả. <br>Ông ta cười nhạt, nhóm người Lâm Thanh Diện đi vào trong cung điện, giọng nói vang vọng ở phía sau: “Nếu đã đến rồi, thì vào phòng nói chuyện.” <br>Mạc Niệm ở trên vai Lâm Thanh Diện, gương mặt mờ mịt nhìn Lâm Thanh Diện, hỏi: “Anh nói xem ông già này có ý gì thế?”<br>“Trước kia không ra tay khiến chúng ta bị thương, ít nhất có thể xác định, ông ta không hề có ác ý, nói chuyện rõ ràng rành mạch, phân rõ đúng sai, sẽ không xấu xa lắm đâu.” <br>Kinh nghiệm xử lí công việc nhiều năm của Lâm Thanh Diện nói với anh, Diệp Phàm Trần không phải người xấu, nhưng cũng chưa chắc đã là người tốt tuyệt đối. <br>Nếu không, thì ông ta sẽ không giúp tên nhóc ở nhà họ Vương kia làm việc xấu, nói trắng ra, ông ta lúc tốt lúc xấu. <br>Lâm Thanh Diện đi vào trong cung điện, lập tức có hai đứa bé tiến đến rót trà, Diệp Phàm Trần lên tiếng trước: “Cậu Dương không phải người của Thiên Giới, đến Thiên Giới là có chuyện gì, đi tìm ai?” <br>Lâm Thanh Diện thấy ông ta chủ động hỏi, cũng không vòng vo tam quốc, nói thẳng: “Người tôi muốn tìm tên là Vương Quyền!” <br>Nghe Lâm Thanh Diện nói như vậy, khóe miệng Diệp Phàm Trần không khỏi run rẩy: “Cậu tìm ông ta để làm gì?” <br>“Người thân của tôi bị ông ta ra tay nặng, nếu không tìm được ông ta sẽ nguy hiểm đến tính mạng.” Lâm Thanh Diện thấp giọng nói. <br>Sắc mặt Diệp Phàm Trần thay đổi rất rõ ràng, một chút biến hóa này rất nhanh đã bị Lâm Thanh Diện phát giác được. <br>“Có hi vọng rồi!” <br>Cho đến bây giờ, Lâm Thanh Diện có thể xác định, Diệp Phàm Trần có biết người tên Vương Quyền này, nếu như vậy thì, anh có thể tìm thấy Vương Quyền nhanh hơn rồi! <br>“Vẫn mong sư phụ Diệp chỉ rõ!” Lâm Thanh Diện chắp tay nói. <br>Diệp Phàm Trần nhìn Lâm Thanh Diện trước mặt, bất lực lắc đầu: “Cậu không phải đối thủ của ông ta, trong mắt ông ta, cậu còn không bằng một con kiến.” <br>Lời này không hề khách khí một chút nào, đương nhiên là Lâm Thanh Diện biết rõ, nhưng cứ nghịch khó mà lên, cho dù mất đi tính mạng cũng nhất định phải giải quyết được Vương Quyền, nếu không anh cũng không có mặt mũi trở về, càng không thể trơ mắt nhìn con gái chết trước mặt mình được. <br>Thấy sắc mặt nặng nề của Lâm Thanh Diện, Diệp Phàm Trần ngừng một lúc, không nói gì, ông ta muốn xem quyết tâm của Lâm Thanh Diện. <br>Vương Quyền làm rất nhiều chuyện xấu, bọn họ nước sông không phạm nước giếng, nếu hai người mà động tay động chân với nhau, ai là người chiến thắng còn chưa nói chắc được. <br>Nhưng muốn ông ta ra tay, ít nhất cũng phải nhìn xem người trẻ tuổi này có xứng đáng hay không đã. <br>Sự khác biệt giữa Lâm Thanh Diện và tên nhóc nhà họ Vương nhìn bằng một mắt cũng có thể nhìn ra được, Lâm Thanh Diện tuyệt đối là một người có thiên phú tu hành, sống bao nhiêu năm như vậy rồi, đây là lần đầu tiên ông ta gặp được một người tài giỏi như Lâm Thanh Diện. <br>Mạc Niệm thấy dáng vẻ lạc lõng của Lâm Thanh Diện, an ủi: “Anh đừng mủi lòng, nhất định sẽ có cách, bao nhiêu khó khăn như vậy chúng ta đều đã vượt qua, vạn vật trên thế gian tương sinh tương khắc, Vương Quyền cho dù có ghê gớm hơn đi chẳng nữa, chắc chắn cũng có thứ có thể chế phục được ông ta.” <br>Lời của Mạc Niệm khiến Lâm Thanh Diện cảm nhận được không ít sự an ủi, ánh mắt Lâm Thanh Diện lại một lần nữa nhìn về phía Diệp Phàm Trần: “Sư phụ Diệp, thật sự không còn cách nào khác sao?” <br>Lâm Thanh Diện không dám hỏi tu vi, lúc Diệp Phàm Trần nói anh chỉ là một con kiến, anh đã hiểu rõ, hỏi nữa cũng vô dụng. <br>Thất tình lục dục của nhân gian, ai ai cũng không thể tránh khỏi, Lâm Thanh Diện anh cũng chỉ là một người phàm bình thường, vì con gái, đương nhiên anh không thể từ bỏ dễ dàng rồi. <br>Nhìn Mạc Niệm, Diệp Phàm Trần đã có thêm sự tán thưởng, nói: “Lời này cũng không tệ, bất kể là nhân gian hay Thiên Giới, âm dương tương hợp, tương sinh tương khắc, cũng không phải hoàn toàn không có khách.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Sư phụ Diệp, hãy mau nói.” <br>“Cho dù tôi có nói với cậu, bây giờ cậu cũng không thể đuổi kịp, có tác dụng gì chứ, cậu cần một sư phụ, tôi lại vừa hay cần một đồ đệ, cậu nhận tôi làm sư phụ, thứ cậu muốn tôi không nói là có thể hoàn thành một trăm phần trăm, nhưng khả năng thắng sẽ nhiều hơn cậu của bây giờ đến tám mươi phần trăm.” <br>Mạc Niệm khinh thường, nó biết ngay là ông già này không có ý tốt đẹp gì mà, loại chuyện lớn như nhận người ta làm sư phụ này, nói nhận là nhận ngay được à. <br>Hơn nữa, thực lực của ông ta cũng chưa chắc đã là đối thủ của Vương Quyền, còn tám mươi phần trăm, nói không chừng trong lòng lại có ý định quỷ quái gì nữa, Lâm Thanh Diện nếu thật sự tin ông ta thì thật sự mắc câu rồi. <br>Hai hàng lông mày của Lâm Thanh Diện nhíu chặt lại, anh chưa từng nghĩ đến việc nhận sư phụ, huống chi vừa đến Thiên Giới, còn chưa quen thuộc với mọi chuyện nơi đây, nếu Diệp Phàm Trần có thể nhắc nhở chút đỉnh, vậy còn có thể chấp nhận, nhưng nhận sư phụ, tuyệt đối không thể nào. <br>Nhất định có thể đánh bại Vương Quyền thôi, anh đứng dậy, nói với giọng đầy tiếc nuối: “Có thể trở thành đồ đệ của ông, là một cơ hội rất hiếm có, chỉ là tôi không phải người của nơi này, cũng sẽ không ở đây quá lâu, chưa có suy nghĩ nhận sư phụ.” <br>Anh nói xong, gương mặt Diệp Phàm Trần hiện lên vẻ tiếc nuối, hỏi tiếp: “Nếu cậu không muốn làm sư huynh sư đệ với tên nhóc nhà họ Vương, tôi có thể không để hai người chạm mặt nhau.” <br>“Ông hiểu nhầm rồi, sư phụ Diệp, nhận sư phụ rồi tôi khi làm mọi chuyện tôi đương nhiên phải đặt sư phụ lên hàng đầu, tiếc là tôi có vợ con, lòng ở hồng trần, cho dù có nhận sư phụ cũng không có tâm làm việc.” <br>Diệp Phàm Trần cũng không ngốc, biết lời này của Lâm Thanh Diện là đang lẩn tránh, loại chuyện này dù gì cũng cần hai bên đều tình nguyện, Lâm Thanh Diện đã không muốn, ông ta cũng không tiện ép buộc Lâm Thanh Diện ở đây. <br>Chỉ là tiếc đời sau không có ai, tên nhóc nhà họ Vương thiên phú tuy không tệ, nhưng lại quá huênh hoang ngỗ ngược, không đặt nỗi khổ của người dân vào trong mắt, nếu thực lực đạt đến đỉnh cao, chắc chắn sẽ gây họa cho thiên hạ, người làm sư phụ như ông ta sẽ mang tiếng xấu muôn đời, thực sự là không đáng. <br>Ân tình năm đó của ông cụ Vương, đến mức này xem như cũng đã trả xong rồi, bây giờ là lúc nên rút lui rồi. <br>Lâm Thanh Diện không đạt được mục đích, anh muốn biết Vương Quyền ở nơi nào, hỏi ra thì Diệp Phàm Trần không nói cho anh, một lòng muốn tốt cho anh. <br>Đi rồi cũng xem như là tự tìm đường chết, huống chi đến Thiên Giới, Vương Quyền cảm nhận được hơi thở của anh, không xuất hiện đoạt lấy tính mạng của anh đã là may mắn lắm rồi. <br>Lâm Thanh Diện tay không trở về Thành Tiên Linh, bọn họ không có nơi ở, trong người cũng không có tiền bạc. <br>“Chúng at tiếp tục đến nhà cô La ở đi, không thể cứ lưu lạc đầu đường xó chợ mãi được.” <br>“Không được, chúng ta tới đó mục tiêu quá lớn, không phải hại người ta rồi sao, nơi ở thì tùy tiện huyễn hóa ra một cái là được, đâu cần phải phiền phức đến vậy?” <br>Anh tìm một khu đất trống, niệm huyễn thuật, trước mắt hiện ra một căn phòng, chưa bước vào đó đã nghe thấy một tiếng cười bướng bỉnh… <br>- -------------------"}