{"title":"Chương 1540: Lòng đố kị của vương phi dương","content":"“Hahaha, cậu chủ, không ngờ nơi ở thôi cũng cần sử dụng huyễn thuật, xem ra chúng tôi đã đánh giá cao cậu rồi.” <br>Tổng quản Diệp không cam lòng, ở bên cạnh Vương Phi Dương, chỉ biết đưa ra chủ ý, đến nhà họ La một chuyến cũng không kìm được lòng đã giết chết người đẹp La Tiêu Tiêu kia. <br>Vì vậy, ông ta sợ Vương Phi Dương đến tìm Lâm Thanh Diện, Lâm Thanh Diện nhìn thấy Vương Phi Dương, nhún vai hỏi: “Sao nào, không phục à?”<br>“Nhóc thối, anh nói tôi biết, sư phụ tôi đã nói những gì với anh?” <br>“Không có gì cả, chỉ muốn kết bạn thôi, nếu cậu không có việc gì thì mời về cho, nếu thấy không cam lòng, cảm thấy người của cậu đã chịu ấm ức, muốn đòi công đạo, tôi sẽ tiếp đến cùng.” <br>Mạc Niệm khẽ cười, Vương Phi Dương lập tức cảm nhận được một sự sỉ nhục to lớn, hỏi Mạc Niệm: “Ngươi cười cái gì?” <br>“Nếu Lâm Thanh Diện thật sự kết bạn với sư phụ của cậu, sau này nếu gặp được Lâm Thanh Diện có phải cậu sẽ phải lịch sự gọi Lâm Thanh Diện một tiếng sư thúc hay không?” Lời này nói ra có vai vế thật đấy.<br>Lâm Thanh Diện bất lực nhìn Mạc Niệm, nhóc này còn chê chưa đủ phiền phức à? <br>Điều này đã chọc giận Vương Phi Dương, lại mà một màn ác chiến nữa. <br>Bây giờ anh chỉ muốn biết Vương Quyền ở đâu, mục đích của Vương Quyền là gì, có oán giận gì, nhắm vào anh là được, tại sao lại phải ra tay với Nặc Nặc. <br>Con bé vẫn còn là một đứa trẻ, không nên chịu đựng nhiều đến vậy. <br>“Đồ quỷ nhà ngươi, ta thấy ngươi chán sống rồi đó.”<br>Vương Phi Dương cắn răng, hai mắt đỏ ửng, bị chọc tức, anh ta giơ tay lên, sương mù vây quanh tay, tập trung sức mạnh đánh về phía Mạc Niệm. <br>Mạc Niệm nhanh chóng trốn đằng sau Lâm Thanh Diện, nói: “Lâm Thanh Diện, tôi không nói lời sỉ nhục tên nhóc này thì cậu ta vẫn còn muốn gây chuyện, chúng ta là người cùng một thuyền, anh không thể không quan tâm đến tôi.” <br>Lâm Thanh Diện tập trung sức mạnh chặn lại cú tấn công này, dáng vẻ nhẹ nhàng: “Cậu chủ nhà họ Vương cũng bắt đầu tính toán với một đứa trẻ sao, chuyện này mà truyền ra ngoài, e là sẽ làm hỏng danh tiếng của cậu đó.” <br>“Anh cho rằng tôi đến để tìm đồ quỷ này sao, Lâm Thanh Diện, nếu anh thức thời, đến từ đâu thì nên trở về đó đi, ở thành Tiên Linh này, tôi dám đảm bảo, chắc chắn anh sẽ mất mạng.” <br>Sự xuất hiện của Lâm Thanh Diện đã tạo ra một áp lực rất lớn cho Vương Phi Dương, nhất là thái độ của Diệp Phàm Trần đối với Lâm Thanh Diện, dù thế nào thì đó cũng là sư phụ của anh ta, không đứng về phía anh ta thì bảo suy nghĩ của anh ta sao có thể cân bằng lại được? <br>Lòng đố kị dâng trào tỏng lòng anh ta, anh ta quyết không để ai có tài năng tu luyện vượt qua anh ta, anh ta mới là đứa con của trời. <br>Thế lực của nhà họ Vương ở Thành Tiên Linh không phải là điều mà Lâm Thanh Diện có thể tưởng tượng được, Lâm Thanh Diện vừa dứt lời, hàng loạt bước chân rầm rầm đang hướng về phía này. <br>Lâm Thanh Diện nhíu mày, Vương Phi Dương đến đây để đánh đòn phủ đầu sao? <br>Mạc Niệm nói đúng, Vương Phi Dương tuyệt đối không dễ dàng từ bỏ, đi núi Kiếm Đãng một chuyến, khiến sát ý của Vương Phi Dương càng mạnh mẽ hơn. <br>Một lúc sau, một đám người xuất hiện phía sau Vương Phi Dương, đồng thanh gọi một tiếng: “Thiếu chủ.” <br>Họ xếp hàng ngay ngắn đứng đó, Vương Phi Dương khoanh hai tay trước ngực, giống như một kẻ thắng lợi, ánh mắt khinh thường nhìn vào Lâm Thanh Diện, nói với anh: “Bây giờ nếu anh tự phế tu vi, cút khỏi Thiên Giới, tôi còn có thể tha cho anh một mạng, nếu không, thì không thể thấy được mặt trời ngày mai đâu.” <br>Lâm Thanh Diện liếc nhìn đám người, thêm cả Vương Phi Dương và tổng quản Diệp, bên địch có tổng cộng hai mươi hai người, anh cam nhận được, tu vi của họ đều là Hóa Cảnh đỉnh phong, bọn họ cùng nhau ra tay, đối với anh mà nói đúng thật là có áp lực rất lớn. <br>Vương Phi Dương không ra tay, đối phó với hai mươi người này, thì rất nhẹ nhàng, nhưng anh và Vương Phi Dương cũng ngang với nhau, hai người không thể so sánh. <br>Kẻ sĩ có thể giết chứ không thể sỉ nhục, không liều một phen sao biết được? <br>Lâm Thanh Diện cười khẩy: “Nếu cậu Vương đã đưa người đến đây, còn phí lời làm gì nữa, trực tiếp ra tay không phải hơn sao?” <br>Vương Phi Dương vẫy tay, đám người phía sau cùng nhau tiến lên, áp lực vô hình như một ngọn núi lớn đè lên người Lâm Thanh Diện, Mạc Niệm ở bên cạnh đối phó những tên kia, nói: “Chúng ta không thể thua, Lâm Thanh Diện, nghĩ về con gái và vợ anh đi.” <br>Lâm Thanh Diện vốn không có quá nhiều tự tin, nhưng nghe Mạc Niệm nhắc đến vợ con, ánh mắt anh lại trở nên sắc bén hơn. <br>Bất kể ai cũng không thể ngăn cản anh cứu con gái, Vương Quyền thì sao, Vương Phi Dương thì sao, chỉ cần còn có suy nghĩ này, mọi thứ đều có thể xoay chuyển. <br>Anh nắm chặt kiếm Trảm Tiên trong tay, hành động không chút hàm hồ, đám người kia ai nấy đều chậm rãi biến mất trong không trung, chỉ còn lại bốn tên ngứa ngáy muốn thử, ánh mắt Lâm Thanh Diện đã đỏ rực lên. <br>Nghĩ đến lời Dao Trì nói người của Thiên Giới không già không chết, đương nhiên là chỉ những người có tu vi lớn mạnh, không phải mấy tên vớ vẩn này. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vương Phi Dương nhìn đám người của mình không dám tiến lên, mặt mũi tức giận đến xanh ra: “Lên cho tôi, mấy người còn ngây ra đó làm gì?” <br>Vương Phi Dương cũng không có tự tin có thể đánh bại Lâm Thanh Diện, trước kia đánh nhau với Lâm Thanh Diện anh ta đã bị thương, không ngờ mấy người anh ta chọn đến, không những đánh bại được Lâm Thanh Diện mà còn bị anh dễ dàng giết chết? <br>Ánh mắt anh ta nhìn chằm chằm vào cây kiếm trong tay Lâm Thanh Diện, trên chuôi kiếm có khắc ba chữ “kiếm Trảm Tiên”, anh ta từng nghe Diệp Phàm Trần nói về uy lực của cây kiếm này. <br>Một trong những thần khí thượng cổ, Lâm Thanh Diện bách chiến bách thắng, chắc hẳn vì cây kiếm này rồi, nếu anh ta có thể có được cây kiếm đó, có phải cũng có thể lấy một địch trăm, chiến đấu vô cùng dũng mãnh hay không? <br>Lâm Thanh Diện nhìn dáng vẻ sợ sệt của bọn họ, cười chế giễu: “Không ngờ đám thuộc hạ này của cậu Vương, ai nấy cũng đều là phế vật, tôi vẫn chưa xuất chiêu đã chết rồi, xem ra chơi vơi cậu Vương thì vẫn vui hơn.” <br>Mục tiêu của Vương Phi Dương thay đổi, xem thường nói: “Năng lực của anh, đến từ cây kiếm trong tay anh, nếu anh thu kiếm lại, tôi không tin anh có thể là đối thủ của tôi.” <br>Lâm Thanh Diện nhìn kiếm Trảm Tiên, không chút để ý cười: “Cậu Vương chẳng lẽ không biết, món đồ có linh khí này sẽ nhận chủ sao, cho dù tôi có đưa cho cậu, cậu chưa chắc đã có thể khống chế được.” <br>Lâm Thanh Diện cảm thấy, chỉ cần khiến tên này thua tâm phục khẩu phục, anh ta mới không gây chuyện nữa. <br>Anh không có ý định giết chết Vương Phi Dương, địa vị của nhà họ Vương là một, đệ tử của Diệp Phàm Trần là hai, làm vậy đắc tội với cả hai bên, kết thù như vậy không lợi lộc gì cho anh cả. <br>Cây kiếm mang theo linh khí này cũng biết nhận cường giả làm chủ, anh ta không tin nếu Lâm Thanh Diện đưa cây kiếm này cho anh ta mà anh ta lại không khống chế được, nói xong liền tiến đến cướp kiếm của Lâm Thanh Diện, không chút do dự. <br>Anh ta cái gì cũng có, chỉ là không có một món vũ khí hợp tay, nếu có rồi, đối với tu vi và lực chiến đấu của anh ta cũng là một sự nâng cao vô cùng lớn. <br>Thế tiến công mạnh mẽ ập tới khiến Lâm Thanh Diện không khỏi lùi về phía sua hai bước, Mạc Niệm tránh sang một bên, nó không muốn gây thêm phiền phức cho Lâm Thanh Diện. <br>Tổng quản Diệp đứng một bên nhìn, tên Hóa Cảnh đỉnh phong kia nhìn thiếu chủ của mình đánh với Lâm Thanh Diện, cũng gia nhập vào trận chiến. <br>Lâm Thanh Diện cảm thấy rất tốn sức, nói: “Cậu Vương vì một nô tài mà gây khó dễ với tôi, có phải là không đáng hay không?” <br>Vừa đánh vừa nói, anh đi đến ngày hôm nay, không hoàn toàn dựa vào vũ lực để giải quyết vấn đề, mà còn có trí tuệ hơn người nữa. <br>- -------------------"}