{"title":"Chương 1541: Mọi chuyện đều thông suốt","content":"Vương Phi Dương cười khẩy: “Anh đây là đang đố kị không bằng người ta, tôi có thể cho rằng, anh đang cầu xin tôi không?” <br>Giọng nói Vương Phi Dương kèm theo vẻ đắc ý, anh ta nhất định phải có được cây kiếm trong tay Lâm Thanh Diện, bây giờ Lâm Thanh Diện nói ra, không bằng cho Lâm Thanh Diện một bậc thang, nếu Lâm Thanh Diện có thể đưa cây kiếm cho anh ta, anh ta sẽ tha cho Lâm Thanh Diện một mạng, có gì khó đâu? <br>Một quản gia nhỏ bé đối với anh ta mà nói không quan trọng bằng một món vũ khí hợp tay.<br>“Cậu Vương nghĩ thế nào, tôi không biết, tôi chỉ biết bây giờ cậu Vương đang làm một mối kinh doanh thua lỗ.” <br>Nói một nửa ngày trời, Lâm Thanh Diện đã giết hết mười tên Hóa Cảnh đỉnh phong, chỉ khi đánh với một mình Vương Phi Dương, anh đúng là có áp lực, nhưng không đến mức bị chèn ép. <br>Vương Phi Dương cho dù có không cam lòng, cũng sẽ lựa cohnj lùi bước. <br>Mục tiêu của anh ta chính là kiếm Trảm Tiên của Lâm Thanh Diện, anh ta dùng toàn bộ sức mạnh, một vầng sáng vàng bao trùm anh ta, hai tay anh ta xoay một vòng tròn, hét lớn: “Long Đằng Cửu Tiêu, quyết!”<br>Lâm Thanh Diện chỉ cảm thấy có vô số đầu rồng đang lao về phía mình, anh cười khẩy, xoay người lại: “Thay đổi trời đấy…” <br>Lập tức, chiêu Long Đằng Cửu Tiêu này đánh thẳng xuống đất, Vương Phi Dương mất không ít sức lực, anh ta cũng có thể tạo ra một thế giới nhỏ của riêng mình, nhưng làm linh hoạt như Lâm Thanh Diện thì anh ta chưa từng gặp được ai. <br>Anh ta ngỡ ngàng nhìn mặt đất, bụi bay mù mịt, mặt đất rung chuyển, đá không ngừng sụp đổ. <br>Anh ta vẫn thầm đắc ý, một chiêu này mà rơi vào người Lâm Thanh Diện, cho dù có chín cái mạng cũng không cứu nổi anh. <br>“Sao lại như thế này, sao lại có thực lực mạnh đến vậy, không thể nào, không thể nào, không ai có thể mạnh hơn tôi, tôi mới là đứa con của trời…” <br>Anh ta vô thức ôm đầu hét lên, lớn đến chừng này, anh ta chưa từng chán nản đến vậy. <br>Anh ta nhất định phải lấy được kiếm Trảm Tiên, sau đó phải sỉ nhục Lâm Thanh Diện một phen! <br>Chỉ là không ngờ tới, thiên phú của Lâm Thanh Diện lại mạnh đến nhường này!<br>Mới là lần thứ hai giao đấu, thực lực hai người đã suýt soát bằng nhau rồi. <br>Nhưng anh ta không biết, trong cơ thể Lâm Thanh Diện lại kế thừa thần để cao cấp tu la! <br>Tổng quản Diệp đứng một bên an ủi, bị Vương Phi Dương đá cho một cái thật mạnh. <br>Lúc này trong mắt anh ta, tổng quản Diệp chỉ là một kẻ chuyên gây sự, không giúp được cái việc gì. <br>Tổng quản Diệp không dám nói lời nào. <br>Chủ nhà nhà họ Vương, Vương Kình Thiên từ bên ngoài trở về, cảm nhận được sát khí nồng đậm bên trong, ông ta đi đi về phía phòng của Vương Phi Dương, trong lòng cảm thấy có điều bất ổn. <br>Người tu luyện sợ nhất chính là tâm tính không linh, tẩu hỏa nhập ma cũng là điều bình thường, nhẹ thì tu vi phế bỏ, nặng thì nguy hiểm đến tính mạng. <br>Mà Lâm Thanh Diện cũng đang cảm nhận được Vương Phi Dương đang rời đi, bước ra khỏi thế giới nhỏ, anh thở dài một hơi, cảm thấy mình giống như một hạt cát, vào trong tay Vương Quyền, lại giống như một con cừu nằm trên thớt. <br>Mạc Niệm khẽ cười: “Xì, tôi còn tưởng rằng tên này ghê gớm đến mức nào cơ, cũng chẳng phải đối thủ của anh.” <br>“Không, ngươi sai rồi, thực lực của cậu ta và ta cách biệt không lớn, chỉ là ta có đồ còn cậu ta không có, giờ đây cậu ta không có được thứ mình cần, sẽ không cam lòng, ghim mối thù này, giờ chúng ta chỉ có thể nghịch khó mà lên thôi.” <br>Chủ nhà nhà họ Vương là người như thế nào, không bằng đi hỏi thăm xem sao. <br>Trước tiên là phải nắm quyền chủ động trong tay, bất kể nơi đâu đều do cường giả nói chuyện, giờ đây thực lực của anh không đủ mạnh, chỉ có thể đi con đường khác. <br>Anh đi đến nhà họ Vương ở Thành Tiên Linh không biết địa chỉ cụ thể nhà họ Vương ở đâu, tùy tiện hỏi thì sẽ có người biết. <br>Vương Kình Thiên ở ngoài phòng ngủ của Vương Phi Dương, chỉ thấy khí đen nồng đậm khắp không khí, Diệp Phàm Trần cũng chưa đến, anh ta đá cửa bước vào. <br>Vương Phi Dương ngồi dưới đất, mồ hôi nhễ nhại, dáng vẻ vô cùng đau đớn. <br>Ông ta trừng mắt nhìn tổng quản Diệp, chuyện hai ngày nay xảy ra, ít nhiều ông ta cũng có nghe qua, không nghĩ là nghiêm trọng đến vậy. <br>Ông ta ngồi xuống phía sau Vương Phi Dương, bắt đầu truyền linh lực trong cơ thể cho Vương Phi Dương độ tiên khí, một lúc sau, Vương Phi Dương mới yên tĩnh lại. <br>Không bị người ta đánh thương, mà là tự bị bản thân mình chọc giận. <br>Ông ta biết con trai mình không có tiền đồ, nhưng cũng biết lòng tự tôn của Vương Phi Dương rất lớn, nói ra lại càng khiến anh ta đi vào con đường không thể quay đầu lại. <br>“Xảy ra chuyện gì mà khiến con giận đến mức độ này?” <br>Lúc này Diệp Phàm Trần cũng vừa kịp đi tới, thấy bên này Vương Phi Dương không ổn ông ta mới tới, nếu không ông ta cũng lười đi một chuyến. <br>Vương Phi Dương bất kính với sư trưởng cũng không phải ngày đầu tiên, trong mắt anh ta, Diệp Phàm Trần ăn ở đều là của nhà họ Vương, nên là nô tài của nhà họ Vương mới đúng. <br>Nhưng anh ta lại không biết, mọi chuyện đều do Diệp Phàm Trần nhìn mặt mũi của Vương Kình Thiên. <br>Thấy Diệp Phàm Trần đi vào, Vương Kình Thiên như có chỗ dựa, vội hỏi: “Diệp huynh, chuyện này là như thế nào, huynh giúp đứa trẻ này xem xem.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Diệp Phàm Trần thấy Vương Phi Dương không có chuyện gì, chỉ cần tu dưỡng là có thể hồi phục, thành thật nói: “Thế gian có rất nhiều cường giả, hôm nay con mới gặp một Lâm Thanh Diện đã thành ra như vậy rồi, chắc chắn sẽ không đi xa được, thanh niên tài giỏi hơn con có rất nhiều, con à, con phải biết, núi cao còn có núi cao hơn.” <br>“Không, con không cam lòng, sư phụ, trong tay anh ta có kiếm Trảm Tiên, con muốn cây kiếm đó, chỉ cần có nó, con sẽ là cường giả.” <br>Nghe thấy ba chữ này, Vương Kình Thiên nhíu mày lại, kiếm Trảm Tiên không phải nói muốn lấy là có thể lấy được. <br>Ông ta lập tức gọi tổng quản Diệp đến, hỏi rõ đầu đuôi mọi chuyện, lập tức nói, nếu tổng quản Diệp không an phận,tiếp tục lấy danh nhà họ Vương đi gây chuyện hại người thì không thể giữ lại nữa. <br>Toàn bộ chuyện này đều do một hạ nhân mà ra, cho dù tổng quản Diệp có khiến người ta yêu thích thế nào, cũng phải phân rõ nặng nhẹ. . Truyện Mạt Thế<br>“Ba, con muốn giết tên Lâm Thanh Diện đó, anh ta là cái thá gì chứ, chẳng lẽ lại ngang hàng với con sao?” <br>Vương Kình Thiên nhìn Diệp Phàm Trần, hỏi: “Diệp huynh thấy…” <br>Lúc này có hạ nhân đến bẩm báo, nói bên ngoài có người tự xưng là Lâm Thanh Diện đến gặp chủ nhà họ Vương, nói là có hậu lễ muốn tặng. <br>Vương Kình Thiên và Diệp Phàm Trần đều không hiểu rõ là như thế nào, rốt cuộc Lâm Thanh Diện muốn làm gì đây? <br>Vương Phi Dương vốn đang ủ rũ, nghe thấy kẻ thù tự dâng đến cửa, lập tức có tinh thần, bảo hạ nhân đỡ anh ta dậy, nói: “Không ngờ lại tự mình dâng đến cửa rồi.” <br>Vương Kình Thiên đến chính điện, nghiêm nghị dặn dò không cho phép Vương Phi Dương làm bừa, từ ánh mắt của Diệp Phàm Trần, ông ta thấy được, Diệp Phàm Trần có hứng thú với tên Lâm Thanh Diện này. <br>Lâm Thanh Diện được hạ nhân dẫn qua một con đường rồi đi về phía chính điện, Mạc Niệm ở một bên hỏi: “Thật sự muốn tặng bảo bối này cho người ta sao?” <br>“Phải biết linh động, chỉ cần có năng lực, mọi vật trong thiên hạ này, có gì là ta không thể lấy được chứ? Huống chi là kiếm Trảm Tiên này chỉ nhận một chủ nhân duy nhất?” <br>Lâm Thanh Diện cười sâu xa, nếu Vương Phi Dương đã muốn, vậy anh sẽ tặng cho Vương Phi Dương, một tấm lòng tốt thế này, anh ta có tức giận cũng không thể phát tiết được. <br>Mà kiếm Trảm Tiên rơi vào trong tay bọn họ cũng vô dụng, nói không chừng vào giây phút then chốt còn có thể giúp anh một phen. <br>Đến chính điện, Lâm Thanh Diện lịch sự chào hỏi: “Vãn bối Lâm Thanh Diện tham kiến tiền bối.” <br>Vương Kình Thiên lạnh lùng nhìn Lâm Thanh Diện, có thể cảm nhận được hơi thở trên người Lâm Thanh Diện, thật ra là đã mạnh hơn Vương Phi Dương rồi. <br>Ngoài mặt thì cách biệt không lớn, người trẻ tuổi này cốt cách điềm tĩnh, điều này Vương Phi Dương không thể so được, ông ta hỏi: “Không chuyện thì sẽ không tìm đến, người trẻ tuổi, có gì nói thẳng đi!” <br>- -------------------"}