{"title":"Chương 1542: Sự bảo vệ của diệp phàm trần","content":"Những lời Vương Kình Thiên nói cũng là những gì Lâm Thanh Diện muốn nói, anh không phải là người ăn nói vòng vo, mà thuộc tuýp người diễn đạt trực tiếp những suy nghĩ của mình. <br>Lúc nhìn thấy kiếm trảm tiên, Vương Kình Thiên tưởng mình đã nhìn lầm, không ngờ Lâm Thanh Diện lại đồng ý lấy ra thứ bảo bối quý giá như vậy. <br>Mục đích của anh khi thể hiện lòng tốt như vậy là gì?<br>Lão ta không ngờ, Lâm Thanh Diện thực chất là nhàn rỗi không có chuyện gì làm nên mới đưa cho nhà họ Vương thứ bảo bối này. <br>\"Khi mới đến nơi này, mấy ngày trước có đặc tội với Diệp quản gia của quý phủ, tôi nghĩ đắc tội quản gia chính là đắc tội tiền bối nên đặc biệt đến bồi tội, người trẻ tuổi không biết trời cao đất rộng, vẫn mong tiền bối đừng so đo.\" <br>Mạc Niệm đứng bên cạnh trông thấy liền sửng sốt, cô ta chưa bao giờ nhìn thấy Lâm Thanh Diện hạ thấp mình như vậy, nói chi đến chuyện anh ý thức được việc lấy lùi làm tiến. <br>Diệp Phàm Trần đứng đó cũng lấy làm khó hiểu.<br>Bất kỳ ai biết đến kiếm trảm tiên thì cũng đều biết được rằng trảm tiên là do Tu La ma thần khâm điểm, giao lại cho Lâm Thanh Diện và đã sớm nhận chủ nhận, cả đời này nó chỉ công nhận duy nhất một mình Lâm Thanh Diện là chủ, dù có giao cho nhà họ Vương thì lão ta cũng không có cách nào sai sử được thanh kiếm. <br>Có điều Vương Kình Thiên vẫn chỉ nhìn chằm chằm vào cây kiếm trảm tiên, thanh kiếm này phảng phất tỏa ra một luồng sáng trắng, nhưng viên trân châu trên chuôi kiếm thì lại càng tỏa ánh hào quang lóa mắt. <br>Một quản gia thì sao so được với chuôi kiếm này chứ? <br>Lúc này lão ta mới cười ha ha: \"Quản gia thì cũng chỉ là quản gia mà thôi, đã làm chuyện sai trái, tâm thuật bất chính thì phải bị người trừng trị, cậu Lâm đây cũng chỉ là trừ hại cho dân.” <br>Lâm Thanh Diện thở phào nhẹ nhõm, thầm nghĩ thỏ khôn chết, chó săn bị mổ làm thịt; chim bay cao hết, cung tốt vứt bỏ. <br>Tuy rằng Diệp quản gia cũng chẳng phải thân tín đắc lực gì nhưng thông qua chuyện này có thể thấy được địa vị của ông ta trong lòng nhà họ Vương chỉ tương đương với một con chó canh cửa mà thôi. <br>\"Kể từ ngày hôm nay, tên đó không còn là quản gia của vương phủ này nữa, loại quản gia đó tôi cũng không cần.\" <br>Vương Kình Thiên cầm bảo kiếm trong tay, yêu thích không rời, Vương Phi Dương chạy đến chính sảnh, thấy Lâm Thanh Diện đã giao bảo kiếm cho ba mình thì định nhắc lão ta đừng mắc mưu, nào ngờ ba anh ta triệt để xem lời anh ta nói như gió thoảng mây trôi.<br>\"Hiện tại con đang bị thương, đừng vội, đợi sau khi thương thế của con khỏi hẳn, tôi sẽ giao thanh bảo kiếm này cho con.\" <br>\"Ba, tên nhóc này gian trá giảo hoạt, con không tin là anh ta sẽ thật sự giao thanh bảo kiếm này cho chúng ta đâu.” <br>Để không lộ ra khuyết điểm, Lâm Thanh Diện trực tiếp tiến lên nhắc nhở: \"kiếm trảm tiên này là đồ tốt nhưng cũng là thứ biết nhận mặt chủ, vừa rồi giao vào tay tiền bối sợ là không tiện, có điều tôi nghĩ sau một thời gian lâu nữa, nó sẽ nhận tiền bối đây là chủ nhân.” <br>Vương Kình Thiên thoải mái phất tay: \"Chỉ cần cầm được nó trong tay thì sợ gì không thể thần phục, cậu không cần lo chuyện này.” <br>Lão ta cười đến mực miệng không khép lại được, Diệp quản gia không cam lòng, nhưng cũng hết cách, ông ta biết, nhà họ Vương thực chất là một lũ điếm chó, bây giờ chủ nhà đã đuổi cổ ông ta nên hiển nhiên là ông ta không thể ở lại được. <br>Ông ta hung dữ trừng mắt với Lâm Thanh Diện, về chuyện này ông ta sẽ không dễ gì từ bỏ ý đồ, nhất định phải giết được Lâm Thanh Diện thì trong lòng ông ta mới có thể thoải mái. <br>Diệp quản gia chăm sóc Vương Phi Dương từ nhỏ đến lớn nên hiển nhiên là Vương Phi Dương không thể dễ dàng để ông ta rời đi. <br>Huống chi hiện tại bạn bè của anh ta đều đang đối đầu với Lâm Thanh Diện nên anh ta bí mật giữ Diệp quản gia lại. <br>Lâm Thanh Diện bởi vì trao bảo kiếm cho Vương Kình Thiên nên Vương Kình Thiên khăng khăng đòi mở tiệc đãi khách, nói là để kết giao bạn bè. <br>Chỉ có Diệp Phàm Trần là nở nụ cười khó hiểu, bọn họ đều bị Lâm Thanh Diện đùa giỡn, một ngày kia trở thành kẻ thù, xung đột lẫn nhau thì thanh kiếm trảm tiên vẫn có thể trở lại trong tay Lâm Thanh Diện. <br>Lấy máu nhận chủ, chỉ cần Lâm Thanh Diện còn sống ngày nào thì ngày đó Lâm Thanh Diện chính là chủ nhân của nó. <br>Bảo kiếm thời thượng cổ nếu dễ dàng sử dụng như vậy thì còn gì là giá trị. <br>Mạc Niệm đứng trên đầu vai Lâm Thanh Diện rầu rĩ không vui: \"Đang êm đẹp thì anh giao thanh bảo kiếm này cho lão tao, tôi thấy chẳng có chỗ nào tốt cả, nếu người ta muốn giết anh thì cũng chẳng có gì lạ.” <br>\"Nói nhỏ chút, tôi tính toán hết rồi.\" <br>Trong bữa tiệc ăn uống linh đình, Lâm Thanh Diện ngồi dưới Diệp Phàm Trần, Diệp Phàm Trần dùng thanh âm chỉ có hai người bọn họ nghe được nói: \"Nhóc con, lá gan của cậu cũng lớn đấy.” <br>\"Chẳng phải Diệp sư phụ nói tôi có dũng khí sao?\" <br>\"Không, tôi thu lại những lời đã nói trước kia, cậu không chỉ có dũng khí đơn giản như vậy mà còn có mưu lược, tôi vẫn giữ nguyên câu nói cũ, nếu cậu muốn về với tôi...\" <br>\"Diệp sư phụ, quyết định mà tôi đã đưa ra sẽ không dễ gì thay đổi.” <br>Diệp Phàm Trần khẽ liếc Lâm Thanh Diện, nở một nụ cười ảm đạm, ông ta không nhắc lại chuyện này nữa, rồi sẽ có một ngày, Lâm Thanh Diện phải đồng ý. <br>Đối mặt với Vương Quyền không phải là chuyện giản đơn, kiểu gì thì sau khi chịu thua thiệt người ta cũng phải biết đường tìm chỗ trú thân. <br>Với tính cách nóng nảy như vậy, Lâm Thanh Diện nhất định sẽ vì người nhà mà chấp nhận trả bất cứ giá nào, nghĩ đến đây, ông ta không còn sốt ruột nữa. <br>\"Nghe nói Phi Dương bị một thằng nhóc thối tha đánh bị thương, anh, có chuyện như vậy không?” <br>Lúc này, một người đàn ông trung niên bụng phệ đang nói chuyện, râu ria xồm xoàm che hết khuôn mặt, chỉ để lộ miệng, mũi, mắt và trán, khi nhìn kỹ thì giống như một con khỉ. <br>Lâm Thanh Diện nhíu mày, tên này muốn giúp Vương Phi Dương giành lại công lý sao? Xem ra đã muộn rồi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Gia chủ nhà họ Vương còn chưa hó hé tiếng nào mà tên đó lại có thể lật lại chuyện cũ à? <br>Lâm Thanh Diện chỉ nhìn Vương Kình Thiên, vừa mới nhận quà thì sao có thể qua cầu rút ván chứ. <br>Anh có thể cảm nhận được, hầu hết những người xung quanh đều có tu vi trên Thánh Cảnh, anh tuyệt không phải là đối thủ. <br>Vương Kình Thiên cười: \"Hầy, con trai tôi thua kém người ta, thua nửa chiêu khi cạnh tranh với người ta mà thắng bại là chuyện thường tình của nghiệp nhà binh, này chẳng có gì lạ, các anh em không cần để bụng, cũng đừng nghe người ta xúi giục. <br>Người đàn ông mập mạp đưa mắt nhìn về phía Lâm Thanh Diện hỏi: \"Người anh em này là?\" <br>Diệp Phàm Trần nhìn Lâm Thanh Diện, Lâm Thanh Diện không nhanh không chậm cầm lấy chén trà uống một ngụm, thân phận của anh là gì, hiển nhiên sẽ do nhà họ Vương đây giải thích. <br>Diệp Phàm Trần là người lên tiếng trước: \"Cháu của một người bạn cũ của tôi, tôi quên giới thiệu với mọi người.\" <br>Tiện thể bịa ra cho Lâm Thanh Diện một cái thân phận, Lâm Thanh Diện không rõ Diệp Phàm Trần vì sao lại giúp mình hết lần này đến lần khác. <br>Chẳng lẽ chỉ đơn giản là vì muốn thu nhận một đồ đệ thôi sao? <br>Trong chuyện này có gì đó chăng? <br>Anh vẫn đang miên mang suy nghĩ thì ông ta đã lôi kéo Lâm Thanh Diện chào hỏi mọi người, Lâm Thanh Diện cũng rất nhập vai mà phối hợp với Diệp Phàm Trần, một kẻ tới từ nhân gian nhất định sẽ bị những người ở nơi này coi thường. <br>Dù bạn có mạnh mẽ đến đâu, bạn cũng phải che giấu mũi nhọn của mình, không được sơ hở mà để lộ nó ra. <br>Diệp Phàm Trần cũng được xem là quý nhân mà anh gặp được khi đến đây, có đôi khi không nhất định phải trở thành đồ đệ của ông ta mới được đối xử như vậy, vừa rồi ông ta không nhắc đến đồ đệ cũng là vì nghĩ đến việc anh không đồng ý. <br>Hơn nữa, còn có Vương Phi Dương, Vương Phi Dương dù sao cũng là đệ tử duy nhất của ông ta. <br>Vương Phi Dương đứng trong góc nhà nhìn anh, hai tay siết chặt, một tên nhóc thôi tha thì dựa vào đâu mà có được sự bảo vệ của Diệp Phàm Trần? <br>Nghĩ tới Lâm Thanh Diện, anh ta không khỏi tức giận, quay lại nói với Diệp quản gia: \"Sau khi rời khỏi nhà chúng ta, không được cho tên đó cơ hội đi xa, hãy đi giải thích mọi chuyện với chú Kim Cương của tôi, từ nhỏ chú ấy đã thương tôi, tôi không tin lần này tên nhóc Lâm Thanh Diện đó còn có thể đào thoát.\" <br>\"Nhưng, chỉ sợ Lâm Thanh Diện không rời đi, tôi nghe ông chủ nói muốn giữ anh ta ở lại nhà họ Vương, tu hành cùng thiếu gia cậu.\" <br>\"Cái gì, ba tôi đúng là lão già hồ đồ, không được, tôi không thể để cho chuyện này xảy ra được.\" <br>- -------------------"}