{"title":"Chương 1543: Vương phi dương là một tên phiền phức","content":"Lần đầu tiên Vương Phi Dương cảm thấy bất lực vô cùng, những người xung quanh anh ta đều hướng về Lâm Thanh Diện. <br>Anh ta và Lâm Thanh Diện hết lần này đến lần khác cứ kết thù không đội trời chung, từ nhỏ đến lớn, anh ta chưa từng phải chịu uất ức như vậy, dựa vào cái gì mà Lâm Thanh Diện lại khiến anh ta tức giận còn mình thì thoải mái như thế chứ? <br>Trên đời này không bao giờ có chuyện tốt như vậy, anh ta hít sâu một hơi nhìn yến tiệc cách đó không xa, muốn đi ra ngoài nhưng nhớ lại những lời Vương Kình Thiên đã nói là không cho anh ta ra ngoài gây chuyện.<br>Bây giờ đi ra ngoài và khiến Vương Kình Thiên tức giận sẽ chỉ càng có lợi cho Lâm Thanh Diện mà thôi. <br>Lâm Thanh Diện cảm thấy sau lưng có một đôi mắt đang nhìn chằm chằm mình, mà sắc mặt của Vương Kình Thiên cũng không dễ coi như trước. <br>Khi nghe Diệp Phàm Trần nói như vậy, anh không biết là thật hay giả nhưng anh có thể cảm giác được trong lòng Diệp Phàm Trần, địa vị của Vương Phi Dương đã rớt xuống một bậc. <br>Nếu Diệp Phàm Trần đã coi trọng Lâm Thanh Diện như vậy thì giữ Lâm Thanh Diện ở lại, như vậy ông ta cũng sẽ không đề cập đến chuyện muốn rời đi nữa.<br>Trước đó vài ngày Diệp Phàm Trần đã nói với Vương Kình Thiên là muốn rời đi, bây giờ chỉ cần Lâm Thanh Diện ở lại nhà họ Vương thì Diệp Phàm Trần sẽ không nhắc đến chuyện rời đi. <br>Cái thân phân mà Diệp Phàm Trần gán ghép cho Lâm Thanh Diện, ông ta còn chấp nhận được nữa là, mà lúc đó cũng chẳng nghĩ đến cái thân phận gì tốt đẹp, thanh kiếm trảm tiên mà Lâm Thanh Diện tặng không tồi, nên ông ta cũng không tiện phơi bày khiến mọi người chung quanh suy đoán. <br>Mặc kệ là người hay là tiên, sự tham lam đã ăn vào xương tủy vĩnh viễn không cách nào tiêu trừ được. <br>Lâm Thanh Diện cũng không định ở lỳ trong nhà họ Vương, từ xưa một núi đã không có hai hổ rồi, ở nhà họ Vương lỡ như xảy ra mâu thuẫn gì với Vương Phi Dương thì hiển nhiên là cha con họ một lòng rồi. <br>Tiệc xong, anh liền mang theo Mạc Niệm rời đi, Mạc Niệm nhìn Lâm Thanh Diện, có chút bất đắc dĩ nói: \"Tặng không cho người ta một cái bảo bối như vậy cũng không biết anh có ý đồ gì nữa.” <br>\"Cô không phát hiện ra gia chủ nhà họ Vương đã thay đổi thái độ với tôi à, mặc kệ là diễn kịch hay là trong suy nghĩ trong thâm tâm đi nữa thì tạm thời đối với tôi mà nói đã không còn uy hiếp.” <br>\"Mục đích của anh là khiến ông ta không còn là uy hiếp với anh?\"<br>\"Chuyện này không còn là chuyện tầm thường nữa, Vương Phi Dương coi tôi như kẻ thù, hiện tại ta có thể giành được sự sủng ái của gia chủ nhà họ Vương thì chí ít hai cha con họ sẽ không liên thủ lại để đối phó tôi.\" <br>Đó chỉ là một trong những nguyên nhân mà thôi, từ nay về sau Vương Phi Dương mà muốn ra tay thì Vương Kình Thiên còn có thể ở một bên ngăn cản. <br>Vương Kình Thiên không phải người tốt gì, Lâm Thanh Diện chỉ cần tiếp xúc qua một lần là có thể nhìn thấu bản chất của lão ta, chẳng qua, mình vừa mới được người ta tặng quà cho nên không tiện xuống tay, bằng không lọt ra ngoài thì mọi người sẽ nói gia chủ nhà họ Vương không có nghĩa khí. <br>Lão ta sẽ không ngu ngốc hồ đồ mà đi phạm vào sai lầm kiểu này. <br>Mới vừa ra khỏi cửa nhà họ Vương, Vương Kình Thiên liền đuổi theo từ phía sau, nói: \"Cậu là một nhân tài hiếm có, tuổi còn trẻ mà đã đạt tới Thánh Cảnh, có thiên phú giống con tôi, nhưng con trai tôi lại kém xa cậu, bởi vì nó có Diệp huynh của tôi dạy dỗ, nếu cậu cũng có một sư phụ chuyên chỉ dạy thì chuyện tu luyện của cậu nhất định sẽ vượt xa hiện tại, vậy thì tại sao không ở lại đây mà tu hành?\" <br>Lâm Thanh Diện bày ra một biểu cảm rất hợp lý và đáp lời rất hợp tình: \"Tôi biết ông cũng có ý tốt nhưng lệnh công tử không hoan nghênh tôi ở lại nhà họ Vương, nếu tôi cứ ngang nhiên ở lại thì giữa chưa con hai người sẽ càng thêm ngăn cách, về công về tư, tôi đều phải rời đi mới đúng.\" <br>Anh cho rằng Vương Kình Thiên sẽ không căn vặn được những gì mình đã nói nhưng Vương Kình Thiên lại hỏi: \"Hiện giờ các cậu đang ở đâu?\" <br>Thành Tiên Linh lớn như vậy chẳng lẽ lại không có chỗ ở? <br>Có điều trên người Lâm Thanh Diện tiền vàng nên thật không dễ gì tìm được chỗ ở. <br>\"Tạm thời vẫn chưa xác định được nơi đặt chân, nhưng mà tôi sẽ nhanh chóng tìm được thôi.\" <br>Thành Tiên Linh chính là trạm đầu tiên nơi nhân giới thông với Thiên Giới, Lâm Thanh Diện sẽ không ở lại đây lâu, anh phải tìm đến Vương Quyền. <br>Anh không còn nhiều thời gian nữa, tình trạng của Nặc Nặc mỗi ngày một tồi tệ hơn, càng để lâu càng hết cách. <br>Nghĩ đến cảnh Nặc Nặc bị tra tấn, anh vô cùng tự trách, anh cho rằng những gì đã xảy ra với Nặc Nặc không thể không liên can đến ba mình. <br>Nếu không đứng ở vị trí này thì anh đã có thể sống những ngày bình thường với Hứa Bích Hoài, mỗi ngày ở nhà trông vợ chăm con, đó là chuyện tốt đẹp chốn nhân gian. <br>Đối với những người bình thường, đây là một mục tiêu rất dễ đạt được nhưng ở vị trí của Lâm Thanh Diện thì đây đúng là một điều xa xỉ. <br>Anh hít một hơi thật sâu, từ chối gia chủ nhà họ Vương và mang theo Mạc Niệm rời đi. <br>Gia chủ nhà họ Vương ước chừng là cảm thấy món quà mà Lâm Thanh Diện tặng thật sự quý trọng nên gọi Lâm Thanh Diện lại, trực tiếp đưa cho Lâm Thanh Diện một vạn kim tệ, Lâm Thanh Diện ngoài miệng không nói gì nhưng trong lòng thật sự cảm thấy có lỗi vì đã nhận nó. <br>Kiếm trảm tiên vẫn thuộc về anh nhưng trước đó đã nói với Vương Kình Thiên chuyện này, anh còn thề thốt rằng đích thân mình sẽ hàng phục, nhưng đến cuối cùng, kiếm trảm tiên không thuộc về lão ta thì thì lão cũng chẳng chỉ trích gì được. <br>Mạc Niệm ở trên vai Lâm Thanh Diện, chẳng khác nào con của Lâm Thanh Diện, lầm bầm: \"Một vạn kim tệ thì đủ thiếu gì chứ thanh kiếm đó đáng giá có chút tiền vậy thôi sao?\" <br>\"Cho dù một đồng họ cũng không cho thì chúng ta cũng không thể nói gì được, dù sao cũng là chúng ta tự tay dâng cho họ, phải lấy cái gì mới có thể bịt miệng cô lại đây, tôi phát hiện hiện tại cô ngày càng lắm mồm.\" <br>Lúc nói chuyện Lâm Thanh Diện chỉ thấy Mạc Niệm chớp chớp mắt ra vẻ oan ức nhìn anh. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Mạc Niệm chính là tiếc rẻ thanh kiếm kia, trong tay có một vạn kim tệ, Lâm Thanh Diện liền cất kim tệ vào nhẫn trữ vật rồi đi thẳng đến quán trọ. <br>Tới nơi này cũng được vài ngày rồi, cũng chẳng khác gì lắm so với nhân gian, linh khí sung túc, điều này thì nhân gian không thể so được, thực lực của đối thủ cũng cường đại, không giống ở nhân gian, anh đã đứng trên đỉnh thế giới rồi. <br>Đến một quán trọ, Lâm Thanh Diện cùng Mạc Niệm thuê một phòng ở lại, tiêu hết ba trăm kim tệ nhưng chưa kịp ngủ thì bên ngoài đã truyền đến tiếng đánh nhau. <br>Mạc Niệm chạy đến cửa sổ nơi đó, vén rèm lên nhìn nhìn, nói: \"Không nghĩ tới nơi này như vậy không yên ổn.\" <br>\"Chỉ cần chỗ nào có người thì chỗ đó liền xảy ra mâu thuẫn, bên ngoài có chuyện gì vậy?” <br>\"Đó là tên mập mà chúng ta gặp ở yến hội.\" <br>Mạc Niệm kinh ngạc không thôi, cô ta vừa dứt lời, Lâm Thanh Diện cũng cảm thấy hứng thú và có dự cảm rằng chuyện này không thoát khỏi quan hệ với mình, anh biết tên mập jđó là người của nhà họ Vương, đồng thời cũng là người bảo vệ cho Vương Phi Dương. <br>\"Mạc Niệm, nghỉ tạm để bồi dưỡng tinh thần cho tốt rồi ngày mai chúng ta lên đường đi tìm Vương Quyền, tôi nghe nói Vương Quyền là nhân vật đứng đầu đô thành nên không thể ở cái nơi nhỏ bé này được.\" <br>Thành Tiên Linh không được xem là một đô thị sầm uất, mức độ tiêu thụ và các công trình kiến trúc ở đây chỉ liếc mắt một cái là có thể nhìn ra. <br>\"Nhưng chúng ta chẳng quen ai ở đây cả, nói thì dễ hơn làm rồi.” <br>\"Cũng không thể ở lỳ đây được, đừng quên mục đích chúng ta đến đây.\" <br>Lâm Thanh Diện nằm ở trên giường, chỉ cần nhắm mắt lại dáng vẻ đau đớn khổ sở của Nặc Nặc lại hiện ra, Vương Quyền nhất định đang hút hồn phách của cô nên anh không thể ngồi yên dù chỉ là một khắc. <br>Một bóng kiếm xẹt qua cửa, Lâm Thanh Diện cau mày liếc nhìn ra bên ngoài. <br>Cười khẩy, anh biết chuyện này nhất định phải có liên quan đến mình, nhưng tên mập kia chỉ là đá lót đường, Vương Phi Dương sẽ không dễ dàng buông tha anh. <br>\"Người anh em sao lại ở đây?\" <br>Tên mập tỏ vẻ kinh ngạc, chẳng biết gì mà hỏi Lâm Thanh Diện. <br>\"Tiền bối gặp phải phiền toái sao?\" <br>- -------------------"}