{"title":"Chương 1544: Căng thẳng bảo vệ","content":"Lâm Thanh Diện hiểu ý của ông ta, mọi người đều rõ ràng trong lòng, không gì có thể che giấu được. <br>Ở bên cạnh Vương Kình Thiên thời gian dài, nên đương nhiên cũng quen Diệp Phàm Trần. Mình tự nhiên lại nhảy ra, họ chắc chắn sẽ không thể nào chấp nhận. <br>Huống chi mình còn có mối thù khó hiểu với Vương Phi Dương.<br>“Phiền phức, là gặp chút phiền phức nhỏ, nhưng không coi là gì, chuyện cháu tôi gặp phải mới là phiền toái lớn.” <br>“Lời này vãn bối nghe không hiểu, ý của tiền bối là?” <br>Thấy Lâm Thanh Diện giả ngu, Kim Cương đành phải vào thẳng vấn đề, nói ra mục đích của mình: “Cậu đắc tội với cháu trai của tôi, còn muốn yên bình rời khỏi đây, sợ là không thể.” <br>“Nếu tiền bối đã nói ra, tôi cũng không cần phải phủ nhận nữa. Tôi và Vương Phi Dương thật sự có xích mích, nhưng trước khi tới đây đã giải quyết xong rồi, bây giờ ông làm như vậy, có phải không có đạo nghĩa hay không?”<br>“Đạo nghĩa? Nếu thật sự đã giải quyết xong, vậy cháu trai tôi nhất định sẽ không muốn tôi xả giận cho nó. Nó đã thể hiện rất rõ ràng, nếu cậu cam tâm tình nguyện dập đầu nhận sai với nó, nó có thể cho cậu một con đường sống, dẫu sao cậu cũng dâng bảo vật lên cho anh cả tôi.” <br>“Quân tử thà chết không chịu nhục, đúng là vô cùng hoang đường, tôi không thể đồng ý yêu cần này.” <br>Ánh mắt quật cường và ngữ khí kiên quyết của Lâm Thanh Diện lại làm Kim Cương cảm thấy hơi kính nể. <br>Nhưng cho dù Lâm Thanh Diện trước mắt như thế nào, đắc tội với Vương Phi Dương, vậy chỉ có một con đường chết. <br>Dù sao Vương Phi Dương cũng là chính mình cháu trai, lớn lên trong biết bao yêu chiều, tâm cư vô cùng cao ngạo. Nếu như không xử lý được Lâm Thanh Diện, chỉ sợ trong khoảng thời gian ngắn nó cũng không thể khôi phục lại trạng thái vốn có để tu luyện tốt. <br>Muốn vào Thiên Nguyên Thành, còn một đoạn đường nữa phải đi, đó mới là mục tiêu của giới tu tiên, tất cả các cao thủ đều muốn tới đó. <br>Bọn họ thế hệ trước không thể tiến về phía trước, không đủ thiên phú, bây giờ hi vọng lớn nhất đều gửi gắm vào Vương Phi Dương. <br>“Vậy chỉ có thể xin lỗi.”<br>Kim Cương rất béo, nhưng động tác nhanh nhẹn, cầm kiếm chém thẳng về phía Lâm Thanh Diện. Anh nhíu mày, người này là cao thủ Thánh Cảnh cao cấp, mình cấp thấp hơn nên sẽ đỡ không nổi quá hai chiêu. <br>Mạc Niệm ở bên cạnh sốt ruột không thôi, mà ở một góc lầu hai, Diệp Phàm Trần lặng lẽ nhìn tất cả. <br>Nếu Lâm Thanh Diện không đến lúc vạn bất đắc dĩ, nguy hiểm đến tính mạng, ông ta tất nhiên sẽ không ta tay. <br>Nếu muốn để Lâm Thanh Diện bái sư, thì phải để anh không thể báo đáp ân đức, cuối cùng đã có ân cứu mạng, cậu ta sẽ không từ chối mình quá tuyệt tình. <br>Ông ta thật sự rất thưởng thức cốt cách của Lâm Thanh Diện, bây giờ nhìn cậu ta, ngoài thiếu chút thực lực, còn lại đều rất vừa mắt. <br>Mấy vạn năm, chưa từng gặp ai có thể vừa mắt ông như vậy. Vương Phi Dương có thiên phú rất tốt, nhưng so sánh với Vương Phi Dương thì chính là gặp sư phụ. <br>Đây cũng là một trong những nguyên nhân mà Vương Phi Dương ghen ghét anh như vậy. <br>“Lâm Thanh Diện, chúng ta không phải đối thủ của ông ta, chạy mau.” . Ngôn Tình Hay<br>Mạc Niệm thì thầm bên tai Lâm Thanh Diện, lúc này anh đã nhận một chưởng. <br>Lâm Thanh Diện cười lạnh: “Bọn họ quyết tâm muốn tính mạng của tôi, có thể trốn lần này nhưng sao trốn được cả đời, bây giờ chỉ có thể đối mặt.” <br>Lâm Thanh Diện tính toán rõ ràng trong lòng, nếu muốn giải quyết xong chuyện này, chỉ có thể giết Vương Phi Dương. <br>Thực lực của anh bây giời nếu thật sự giết Vương Phi Dương, kết thù với nhà ở Vương ở thành Tiên Linh thì sẽ nửa bước khó đi. <br>Bây giờ, người duy nhất có thể giúp anh cũng chỉ có Diệp Phàm Trần. <br>Người anh có thể nghĩ đến cũng chỉ có Diệp Phàm Trần, không phải ông ta một lòng muốn nhận anh làm đồ đệ sao? <br>Anh đã đắc tội Vương Phi Dương, cho dù không làm đồ đệ của Diệp Phàm Trần cũng có thể kéo dài một chút, cho ông ta chút hi vọng, sau này sẽ dần dần từ chối, ông ta cũng có thể hiểu được. <br>“Ranh con, đại trượng phu co được dãn được, tôi thấy cậu là nhân tài khó có được, cho dù nhận sai với cháu trai tôi, chịu thua thì tôi sẽ cho cậu một con đường sống, cậu cũng đỡ mệt.” <br>“Bớt nói nhảm đi, có chiêu gì thì lôi ra dùng đi.” <br>Huyền kình của Lâm Thanh Diện biến ảo khôn lường thành một thanh kiếm dài, chỉ vào Kim Cương, đỏ mắt nói. <br>“Ranh con không biết điều, rượu mời không uống lại thích uống rượu phạt, vậy đừng trách tôi không khách khí.” <br>Ông ta nổi giận gầm lên một tiếng, nhà trọ rung lên, tro bụi đầy trời, xung quang tràn ngập sương khói, truyền ra tiếng thét chói rai. <br>Nơi phát ra tiếng thét chói tai phần lớn đều là người bình thường giống La Tiêu Tiêu. Cho dù ở Thiên Giới, cũng phải phân ra ba bảy loại người, chuyện này không có gì lạ. <br>Lâm Thanh Diện liếc nhìn Mạc Niệm bên cạnh một cái: “Cô tránh sang một bên, đừng nhúng tay vào kẻo lại bị người ta đánh bị thương.” <br>“Anh yên tâm. Tôi không thể giúp anh, cũng nhất định không gây phiền toái cho anh.” <br>Mạc Niệm vô cùng ngoan ngoãn đứng một bên, ánh mắt đầy lo lắng. Cô không giúp được gì, cảm thấy mình thật sự vô dụng. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Phần lớn người trong nhà trọ này đều đã đi hết, lúc này lại thấy vẫn còn một người ngồi trên lầu thì cậu không chút do dự tới đó. Người có thể bình tĩnh ngồi đây uống trà đương nhiên không phải người thường, có lẽ ông ta có thể giúp Lâm Thanh Diện. <br>Mạc Niệm tới gần mới thấy là Diệp Phàm Trần, vô cùng kinh ngạc, lại thêm cả sung sướng. <br>Bên này, Lâm Thanh Diện không ngăn cản được thế tấn công của Kim Cương. Cho dù anh cố hết sức lực kết thành lớp phòng ngự, nhưng nó vẫn nhanh chóng bị phá hỏng. Anh bị trúng một chưởng rất mạnh, nằm trên mặt đất, khóe miệng trào ra máu tươi. <br>“Ông giết tôi đi.” Anh hơi vô lực nói, hai mắt khép lại. <br>Nghĩ nếu như thật sự bị Vương Quyền giết chết, vậy chỉ có thể đợi kiếp sau làm ba con với Nặc Nặc. Sau khi mình chết, Hứa Bích Hoài có thể tìm một người đàn ông tốt khác để kết hôn, không cần đi theo anh. <br>Rõ ràng bên ngoài anh là chồng của cô, nhưng thực tế mấy năm nay cô ở bên cạnh anh sống cũng không khác góa phụ là bao. <br>Kim Cương cười lạnh: “Cậu đắc tội với cháu trai tôi, muốn xử lý thế nào còn phải xem quyết định của cháu ấy, cậu nói không tính.” <br>Một tia sáng trắng nhạt mờ ảo lóe lên, sợi dây xuất hiện trong tay còn chưa chạm vào Lâm Thanh Diện, Kim Cương đã một lực đánh bật ra. Ông ta bị phản phệ, lảo đảo lùi lại mấy bước, suýt chút nữa ngã xuống. <br>Sức mạnh lớn như vậy từ đâu tới? <br>Ông ta không thể tin nhìn Lâm Thanh Diện, kinh ngạc không chỉ là ông ta, còn cỏ cả chính Lâm Thanh Diện. <br>Trong hư không bỗng xuất hiện âm thanh chỉ có Lâm Thanh Diện nghe thấy: “Nhóc con, cậu cho rằng truyền thừa của thần Sáng Thế chỉ giới hạn trong thế giới phục chế sao?” <br>Lâm Thanh Diện lắc đầu, chẳng lẽ còn có tác dụng khác, sao lại chưa nghe Mạc Niệm nhắc đến? <br>Ngay sau đó giọng nói bí ẩn kia nói: “Nếu gặp nguy hiểm đến tính mạng, nó sẽ tự khởi động cơ chế bảo vệ, nhưng không duy trì được lâu. Chủ nhân sẽ tiến vào thế giới mới, đến khi phục hồi thể lực mới có thể đi ra ngoài. <br>Nếu trước khi tiến vào thế giới mới, cơ thể đã hấp hối, cho dù tiến vào thế giới mới cũng không thể hồi phục, chết trong thế giới hư không đó, thân thể ở thế giới hiện thực sẽ tùy người khác xử lý. <br>Lâm Thanh Diện cảm giác bây giờ cơ thể mình đến thở cũng khó khăn, cơ thể nặng nề không thể dậy nổi. <br>Diệp Phàm Trần còn chưa ra tay đã nhìn thấy cảnh này, lẩm bẩm tự nói: “Không ngờ đấy, ngàn vạn năm chỉ có một người có thể làm thần Sáng Thế hiện thân, đã rất lâu tôi chưa thấy Sáng Thế Chi Linh rồi.” <br>“Nhóc con, cậu không được giấu tôi, có phải cậu ta được truyền thứa Sáng Thế hay không?” <br>“Tôi, tôi cũng đâu biết. Tôi cũng đâu phải Lâm Thanh Diện, rốt cuộc ông có muốn cứu anh ấy hay không? Anh ấy sắp không xong rồi.” <br>- -------------------"}