{"title":"Chương 1545: Tiên đan thiên giới","content":"“Không cần tôi cứu, cậu ta sẽ tự trưởng thành, cậu ta không yếu ớt như cậu tưởng tượng.” <br>Tình huống bất ngờ này mang đến cho ông ta một bất ngờ quá lớn, Lâm Thanh Diện còn nhỏ đã được thần Sáng Thế lựa chọn, điều này cho thấy ánh mắt ông ta không tồi. <br>Thần Sáng Thế có khả năng hủy diệt thế giới, nhưng Lâm Thanh Diện vẫn chưa đạt đến cảnh giới đó.<br>Bây giờ để cậu ta chịu một chút thua thiệt không là gì cả, tương lai tươi đẹp ở ngay phía sau cậu ta. <br>Kim Cương phát hiện Diệp Phàm Trần ở đây, ngẩng đầu tức giận mắng: “Sao ông lại giúp cậu ta, đồ đệ của mình lại không giúp, lại đi giúp người ngoài. Ông đừng quên ông đã hứa hẹn gì với anh cả tôi.” <br>“Nếu ông đã thấy tôi, Kim Cương, chắc ông cũng biết quan hệ giữa tôi và anh trai ông, ông quá không cho tôi thể diện rồi. Cậu ta là người của tôi, ai muốn động vào cậu ta chính là đối đầu với tôi.” <br>Khi nói chuyện, ông ta đã đi tới trước mặt Lâm Thanh Diện. Lâm Thanh Diện thấy linh khí của thần Sáng Thế biến mất, cảm thấy linh lực trong cơ thể đã cạn kiệt. Anh muốn nhanh chóng khôi phục thì chỉ có thể đến thế giới mới. Chỉ khi anh tu luyện lên cảnh giới cao hơn mới có thể trấn áp tất cả những kẻ thù này.<br>Diệp Phàm Trần là người độc đoán, dù mười Kim Cưỡng cũng không phải là đối thủ của ông ta. Kim Cương chỉ có thể dựa vào Vương Kình Thiên ở phía sau, nhưng Vương Kình Thiên chắc chắn sẽ nghiêng về Diệp Phàm Trần. <br>Ông ta không cam lòng nói: “Ông đừng quên ai mới là đồ đề chính thức của ông. Thằng ranh này cũng không biết từ đâu tới, sao lại có thể may mắn như vậy? Tôi không muốn đối địch với ông, nhưng ông cũng không nên ngăn tôi báo thú cho cháu trai.” <br>“Thằng nhóc kia không thể tự điều chỉnh được cảm xúc, cứ tiếp tục như vậy, nó mới là kẻ địch của chính mình. Người khác không hiểu nó, người làm sư phụ là tôi còn không rõ sao?” <br>Diệp Phàm Trần không hề cho Vương Phi Dương chút thể diện. Đồ đệ Vương Phi Dương này làm ông ta vô cùng thất vọng. <br>Kim Cương không cam lòng rời đi, Diệp Phàm Trần ngồi trên mặt đất, truyền tiên khí cho Lâm Thanh Diện.<br>Kim Cương xuống tay rất tàn nhẫn, qua hồi lâu, sắc mặt Lâm Thanh Diện mới khôi phục chút sắc hồng. <br>Lâm Thanh Diện biết lần này Diệp Phàm sẽ càng ngày càng xa cách nhà họ Vương. Khi nghe Diệp Phàm Trần nói không muốn quá thân thiết với nhà họ Vương, anh cười nhạt. Điều này chứng tỏ Diệp Phàm Trần là người thông minh. <br>Diệp Phàm Trần đề cập đến vấn đề truyền thừa, Lâm Thanh Diện đã nói rõ ràng, vậy mà ông ta vẫn nhiều lần ra tay giúp đỡ, nên cũng không tính là quá nông cạn. <br>Tới núi Kiếm Đãng cùng Diệp Phàm Trần, Lâm Thanh Diện vẫn luôn bày tỏ mình sẽ không bái sư, ông ta cũng gật đầu đồng ý. <br>Chuyện bái sư này anh đã có bóng ma tâm lý từ Tần Trường Sinh. <br>Sư phụ dốc lòng dạy dỗ anh, cuối cùng lại bộc lộ ra bộ mặt xấu xa. Anh chưa bao giờ quên, người từng gần gũi với anh nhất lại ra tay làm anh bị thương. Dù là bất cứ ai cũng không thể chấp nhận được chuyện này. <br>Ở núi Kiếm Đãng, Diệp Phàm Trần lấy ra hai viên thuốc từ lò luyện đan, đưa cho Lâm Thanh Diện, nói: “Viên thuốc này có thể giúp cậu tăng linh lực, chữa lành tổn thương cơ thể, uống đi.” <br>Lâm Thanh Diện cần viên thuốc trong tay, tròn tròn, trong suốt, cười hỏi: “Chẳng lẽ đây là tiên đan?” <br>Ở nhân giới anh đã biết đến luyện đan, hôm nay xem như đã thật sự nhìn thấy tiên đan sao? <br>Mạc Niệm cười, trêu chọc: “Đồ của Thiên Giới, đương nhiên mang tiên khí. Đây là tiên đan, không ngờ cái này mà anh cũng không biết.” <br>“Tôi sống hơn hai mươi năm, tự cho là có kiến thức rộng rãi, nhưng cũng không bằng tinh linh đã sống ngàn năm như cậu, đừng chế giễu tôi nữa.” <br>Nói xong, sau khi uống tiên đan, anh chỉ cảm thấy có một sức mạnh nhàn nhạt đang lan ra trong cơ thể, đi qua từng tế bào, bắt đầu chữa trị cơ thể của anh. <br>Một lát sau, Lâm Thanh Diện cảm thấy thân thể mất khống chế bay lên không trung, nhẹ nhàng bay bay, tựa như chỉ có một cơn gió ác ý cũng có thể thổi bay. Tiên hạc bay lượn trên bầu trời, hương thơm bay tới, Diệp Phàm Trần ở phía dưới đang niệm chú ngữ. Lâm Thanh Diện chậm rãi hạ xuống, hạ thẳng xuống đất. <br>“Sư phụ Diệp, đây là...” <br>“Tôi tăng ngũ thức cho cậu, ngoài ngàn dặm, chỉ cần có khác thường, cậu cũng có thể phát hiện ra.” <br>“Nơi này cách thành Tiên Linh cũng chỉ hai ngàn dặm, vậy...” <br>“Không sai, nhưng cảnh giới của cậu còn chưa đủ, nếu cao thủ đứng đầu Thánh cảnh trở lên cố ý che giấu tung tích, có đi qua cậu cũng sẽ không biết, tất cả phải dựa vào chính cậu.” <br>Lâm Thanh Diện vội vàng gật đầu đồng ý, lần nữa hỏi thăm tin tức của Vương Quyền, nhưng Diệp Phàm Trần lại không chịu nói gì. <br>Ở trong cung điện của núi Kiếm Đãng, Mạc Niệm không đợi được, cô là tinh linh hoang dã trong núi. Cô nói với Lâm Thanh Diện, muốn tới thành Tiên Linh hỏi thăm tin tức của Vương Quyền giúp anh. <br>“Cô muốn tới thành Tiên Linh hỏi thăm tin tức của Vương Quyền, nhưng cô là người bên cạnh tôi, nhà họ Vương gần như có thể một tay che trời ở thành Tiên Linh. Cậu đi, nhất định sẽ gặp nguy hiểm.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Tôi nói thật với anh nhé, tôi tới thành Tiên Linh thật ra là vì quá buồn chán. Núi kiếm Đãng này cái gì cũng không có, ngày ngày chỉ ở bên cạnh anh, còn có Diệp Phàm Trần ngoan cố kia, tôi không chịu nổi rồi.” Mạc Niệm trả lời. <br>“Tôi có thể để cô ngoài chơi, nhưng cô nhất định phải trở về trước khi mặt trời lặn, biết không?” <br>Biết tính nết của tinh linh này, Lâm Thanh Diện cũng không thể ngăn cản, huống chi với tính tình của cô, sao có thể ngồi yên được. Nếu cô có thể mang về tin tức của Vương Quyền, vậy đúng là thu hoạch bất ngờ. <br>Bây giờ Lâm Thanh Diện không thể ra ngoài, anh đang ở Thánh Cảnh sơ kỳ, làm sao cũng phải tăng lên Thánh cảnh trung kỳ mới có thể ra ngoài. <br>Đánh người khác không nói, tới Thiên Giới bắt đầu tăng cảnh giới, hơn nữa Lâm Thanh Diện cảm thấy mình nhất định sẽ không mất nhiều thời gian. Nhận được sự cho phép của anh, Mạc Niệm vui vẻ tới thành Tiên Linh. <br>Vừa đến thành Tiên Linh, lại nhìn thấy quản gia Diệp đanh bắt nạt La Tiêu Tiêu: “Tiểu tiện nhân này, bây giờ không còn thần bảo vệ ngươi nữa, ta xem còn ai có thể giúp ngươi. Nếu ngươi chịu gả cho ta làm thiếp, ta sẽ tha cho mẹ ngươi một mạng.” <br>“Tên khốn này, ta thà chết cũng không chịu. Lâm Thanh Diện nhất định không sao cả, ngươi đừng mơ lừa gạt ta.” <br>Mạc Niệm không ngờ còn có thể gặp lại La Tiêu Tiêu ở đây. Khi Lâm Thanh Diện ở đây, có thể giúp La Tiêu Tiêu, nhưng bây giờ anh không ở thành Tiên Linh, đương nhiên quản gia Diệp không e dè gì. <br>Mạc Niệm đi lên, nổi giận đùng đùng nhìn quản gia Diệp: “Đồ tiểu nhân này, không biết gia chủ nhà họ Vương nói như thế nào sao. Ông đừng quên, suýt chút nữa ông đã bị đuổi ra khỏi nhà họ Vương.” <br>Thấy Mạc Niệm, La Tiêu Tiêu tránh thoát khỏi tay quản gia Diệp, hỏi Mạc Niệm: “Tôi biết mà, Lâm Thanh Diện nhất định sẽ không sao. Anh ấy ở đâu, tôi muốn gặp anh ấy.” <br>Bên cạnh quản gia Diệp không có ai, ông ta đã từng thấy Mạc Niệm ra tay, một đứa trẻ con ông ta cũng không đánh lại được, nên thức thời trở về vương phủ. Dẫu sao ông ta còn chưa biết thái độ của gia chủ với Lâm Thanh Diện. <br>Lâm Thanh Diện chết rồi chỉ là lời cậu chủ nói, không biết thật hay giả, cũng chỉ để lừa gia chủ nhà họ Vương. <br>Ông ta không muốn bởi vì Lâm Thanh Diện mà mất đi chỗ dựa lớn là nhà họ Vương. Nhìn quản gia Diệp rời đi, La Tiêu Tiêu nước mắt còn chưa kịp lau khô đã hỏi Lâm Thanh Diện ở đâu. <br>“Anh ấy đang ở núi Kiếm Đãng, các người không thể tới đó. Quản gia Diệp nhất định sẽ không bỏ quan cho cô, cô mau tới nới khác đi.” <br>“Ta tới núi Kiếm Đãng tìm Lâm Thanh Diện, cậu dẫn ta đi.” <br>- -------------------"}