{"title":"Chương 1546: Hồng môn yến của vương phi dương","content":"“Không được, nhiều người quá rồi, ngược lại sẽ không yên ắng, ảnh hưởng đến việc tu luyện của Lâm Thanh Diện, đến lúc đó cậu ấy lại trách tôi nữa.” <br>Mạc Niệm định rời đi, nhưng bị La Tiêu Tiêu giữ tay lại, năn nỉ: “Cô cũng nói rồi đó, quản gia Diệp sẽ không tha cho tôi, tôi không còn nơi nào khác để đi nữa, giờ mẹ tôi cũng khỏe lại rồi, nên chúng tôi muốn báo đáp Lâm Thanh Diện.” <br>La Tiêu Tiêu nói xong thì bắt đầu khóc lóc, cô luôn âm thầm nghe ngóng tin tức của Lâm Thanh Diện, không ngờ, hôm nay lại chạm mặt quản gia Diệp, rồi nhờ họa được phúc gặp lại Mạc Niệm.<br>Mạc Niệm không lay chuyển được, chưa kịp mở miệng đồng ý đã bị một luồng sức mạnh xuyên tim, cảm thấy cơ thể đang dần tiêu tan. <br>“Là ai đang giở trò?” <br>Mạc Niệm nhìn cơ thể mình đang dần tan biến, đúng lúc này trên trời bỗng xuất hiện một chiếc hồ lô, đang hút tinh khí linh hồn của Mạc Niệm. <br>“Tiểu Tinh Linh, nếu ăn thịt cô, chắc chắn tôi sẽ đột phá lên Thánh Cảnh trung kỳ, có thể trợ giúp tôi tu luyện, cũng là may mắn của cô.” Vương Phi Dương bắt đầu cười ha hả.<br>“Vương Phi Dương, tên tiểu nhân bỉ ổi này, anh đánh lén sau lưng tôi thì thắng cũng chẳng vẻ vang gì.” <br>Dứt lời, cả người Mạc Niệm đã bị hồ lô hút vào trong, La Tiêu Tiêu cũng bị bắt lại, quản gia Diệp vô cùng hưng phấn nói: “Cậu chủ, cậu có thể giao người phụ nữ này cho tôi không?” <br>“Ông là người của tôi, chẳng qua chỉ là một người phụ nữ, nên tôi có thể giao cho ông, nhưng nếu cưỡng ép, cô ta sẽ thà chết không từ, vậy cũng vô ích, tôi muốn đích thân giết chết Lâm Thanh Diện, cô ta là người phụ nữ được anh ta để tâm đến, còn có đứa bé này nữa, tôi không tin anh ta vào Núi Kiếm Đãng rồi, vẫn có thể bỏ mặc người bên cạnh.” <br>Mắt Vương Phi Dương hiện lên vẻ hung ác, quản gia Diệp đứng bên cạnh cười nịnh nọt, nhắc đến Vương Kình Thiên, nghe thấy ba chữ này, Vương Phi Dương liền gầm lên: “Nếu để ba tôi biết chuyện này, thì ông đừng làm việc bên cạnh tôi nữa, ba tôi già rồi hồ đồ, sao có thể nghe lời ông ấy được?” <br>Quản gia nghe vậy cũng có lý, dù gì cuối cùng nhà họ Vương cũng rơi vào tay cậu chủ, chỉ cần ông lấy lòng Vương Phi Dương, thì chức quản gia này vẫn có thể thuộc về ông.<br>“Cậu chủ nói đúng, là giấy thì không thể gói được lửa, dù chúng ta giấu giếm thế nào cũng chẳng được bao lâu, chúng ta phải nhanh chóng cắt bỏ mớ hỗn độn, sớm kết thúc mọi chuyện, mới thật sự đúng đắn.” <br>Quản gia Diệp đã thèm nhỏ dãi La Tiêu Tiêu từ lâu rồi, giờ người đã nằm trong tay, vẫn chưa thể hành động được, làm ông ta rất buồn bực. <br>Nghĩ đến việc có thể trừ khử Lâm Thanh Diện, trong lòng quản gia Diệp mới dễ chịu nhiều, đợi mười ngày nửa tháng nữa cũng không sao. <br>Vương Phi Dương biết sư phụ mình đang ở đây, nên khó mà trừ khử Lâm Thanh Diện một cách suôn sẻ, trừ phi dẫn sư phụ mình đi nơi khác. <br>Giờ ông ta một lòng muốn thu nhận Lâm Thanh Diện làm đồ đệ, hoàn toàn bỏ mặc đồ đệ chính danh như anh ta, nên anh cũng chẳng cần một sư phụ như vậy. <br>Chẳng mấy chốc, Lâm Thanh Diện đã nghe ngóng được tin tức hai người Mạc Niệm đã bị bắt, Vương Phi Dương còn nói rất dễ nghe, gì mà mời anh tới ăn cơm, để xóa bỏ ân oán lúc trước. <br>Hễ là người có đầu óc đều biết đây là một bữa tiệc Hồng Môn yến, làm gì đơn giản như thế. <br>Anh không thể để cho Diệp Phàm Trần biết chuyện này, bằng không La Tiêu Tiêu và Mạc Niệm sẽ mất mạng, Lâm Thanh Diện biết rõ tính cách Vương Phi Dương, anh ta là người nói được làm được, chỉ có làm là tàn nhẫn hơn. <br>Anh cũng không thể nói chuyện này cho gia chủ nhà họ Vương, để phòng ngừa Vương Phi Dương nổi điên làm ra chuyện không thể xoay chuyển được. <br>Anh hít sâu một hơi, rồi đi thẳng đến Thành Tiên Linh, vì chuyện của mình mà liên lụy đến người phụ nữ vô tội, quả thật Mạc Niệm là người của anh, nhưng La Tiêu Tiêu thì cực kỳ vô tội. <br>Anh không thể để La Tiêu Tiêu xảy ra chuyện, càng không được để Mạc Niệm bị tổn thương. <br>Vương Phi Dương hẹn anh ở một vùng hoang vu trong Thành Tiên Linh, trong phạm vi mấy trăm km hoàn toàn không có người sinh sống, anh không nhìn thấy con tin sẽ không ra tay, càng không tin vào mánh khóe của Vương Phi Dương. <br>“Anh cố ý hẹn tôi tới đây, chắc cũng tốn khá nhiều công sức, anh nói đi, anh muốn tôi làm gì?” <br>“Nếu anh dập đầu xin lỗi tôi, thì tôi có thể thả người phụ nữ và Tiểu Tinh Linh đó đi, hơn nữa còn cho anh toàn thây, vụ làm ăn này anh rất có lời, một mạng đổi lấy hai mạng.” <br>Vương Phi Dương nói rất nhẹ nhàng, giờ anh ta đã nắm quyền chủ động tuyệt đối, nên hoàn toàn xem thường Lâm Thanh Diện. <br>Lâm Thanh Diện khẽ cười: “Mặc dù tôi không thông minh nhưng cũng không ngốc, anh nghĩ tôi là đứa trẻ ba tuổi à? Giờ ngay cả con tin tôi cũng không nhìn thấy, thì làm sao tôi tin lời anh được?” <br>Đúng lúc này quản gia Diệp cầm hồ lô tới, Vương Phi Dương thổi một hơi vào trong đó, rồi giọng nói của Mạc Niệm liền vang lên: “Lâm Thanh Diện, cậu đừng lo cho tôi, dù cậu đồng ý điều kiện của cậu ta, thì cậu ta cũng sẽ không thả chúng ta đi.” <br>“Cô vẫn ổn chứ? Mạc Niệm, cô yên tâm, tôi nhất định sẽ không để cô xảy ra chuyện.” <br>Ánh mắt Vương Phi Dương sắc bén, hung ác nói: “Trước giờ tôi chưa từng nhục nhã thế này, Lâm Thanh Diện, sự xuất hiện của anh là một sai lầm, anh không nên xuất hiện ở đây mới đúng, tôi mới là người cực kỳ có thiên phú, là cường giả, dựa vào cái gì mà anh vừa tới đã cướp đi mọi thứ thuộc về tôi?” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Anh bớt nói nhảm lại đi, sao tôi không nhìn thấy La Tiêu Tiêu?” <br>“Ranh con, cậu đang nghĩ gì đấy? La Tiêu Tiêu là người phụ nữ của tôi, cậu đừng hòng mơ tưởng đến!” <br>Quản gia Diệp khinh thường, giờ Lâm Thanh Diện đã rơi vào tay bọn họ rồi, nên xử trí thế nào là do bọn họ định đoạt. <br>“Vương Phi Dương, anh dẫn quản gia vô dụng này tới, chẳng qua là ỷ mình có con tin trong tay, mà bên cạnh lại không có người giúp đỡ, nếu tôi không nhìn thấy La Tiêu Tiêu, thì chưa biết giữa hai chúng ta ai sẽ thắng ai, tôi nghĩ ba anh chưa biết chuyện này đúng không, nếu để ông ta biết, có lẽ sẽ rất thất vọng về đứa con trai như anh.” <br>“Anh đừng lấy ba tôi ra để ép tôi, ông ấy chỉ nể mặt anh một tý, mà anh đã cáo mượn oai hùm rồi à, cha con chúng tôi là đồng lòng, tất nhiên ông ấy sẽ đứng về phía tôi. Còn người phụ nữ kia, thì cô ta không sao, nếu anh không yên tâm, thì tôi có thể dẫn cô ta tới đây cho anh xem.” <br>“Cậu chủ, thằng ranh này quỷ kế đa đoan, chúng ta không thể không đề phòng, nếu gây ra động tĩnh, chúng ta sẽ không giết được cậu ta.” <br>Quản gia đứng bên cạnh nhắc nhở, ông không muốn vịt đã tới bên miệng lại bay đi mất. <br>Gia chủ nhà họ Vương chỉ là thứ yếu, nếu Diệp Phàm Trần ra tay, thì kế hoạch khó khăn lắm mới sắp xếp ổn thỏa sẽ tan thành mây khói. <br>Lâm Thanh Diện biết Vương Phi Dương rất muốn giết anh, nên chỉ cần anh ta nắm được cơ hội này, sẽ không bỏ lỡ. <br>Giờ yêu cầu mà anh đưa ra không có gì quá đáng, nên anh ta không có lý do gì để từ chối. <br>Đồng thời, anh ta cũng không muốn dùng tính mạng người vô tội để chôn cùng anh, nên bọn họ chẳng có gì phải lo lắng. <br>Trên đường đi anh đã tính toán hết rồi, chỉ cần nhìn thấy người, anh sẽ có cách cứu cô ra. <br>Cũng may Vương Phi Dương không mang theo người, nếu bọn họ thật sự đánh nhau cũng chẳng có ai giúp được anh ta, quản gia này chỉ là tên vô dụng, nên không đáng được nhắc tới. <br>Vương Phi Dương biết mình đã hết cách, đành phải đáp ứng yêu cầu của Lâm Thanh Diện, như vậy anh ta mới có thể ngoan ngoãn nghe theo sự sắp xếp của anh, nên anh phớt lờ lời nhắc nhở của quản gia, dẫn Lâm Thanh Diện tới một mật thất. <br>Lâm Thanh Diện vừa đi vào mật thất, đã cảm nhận được sát khí nồng nặc ở bên trong, dù trên người anh có ngọc bội che lấp sát khí, nhưng cũng cảm thấy rất nồng nặc, chẳng lẽ bên trong vẫn còn thứ gì khác? <br>- -------------------"}