{"title":"Chương 1547: Lợi dụng tính cách","content":"Giờ Lâm Thanh Diện chỉ lo lắng, nếu bên trong thật sự có thứ gì đó, thì liệu La Tiêu Tiêu có còn sống khi ở trong này không? <br>Anh ngừng bước hỏi: “Đây hoàn toàn không phải là nơi người ở, Vương Phi Dương, nếu La Tiêu Tiêu có mệnh hệ gì, tôi sẽ không tha cho anh.” <br>“Giờ anh vẫn nên lo thân mình trước đi, tôi để cô ta ở đây, là do cô ta có giá trị lợi dụng, anh cứ yên tâm, cô ta không xảy ra chuyện như anh nghĩ đâu.”<br>Vương Phi Dương không hề hứng thú với người khác, ngoại trừ Lâm Thanh Diện. <br>Anh ta là con cưng của trời, bất kỳ người nào ở Thành Tiên Linh cũng phải cung kính gọi anh là cậu chủ, giờ chỉ cần anh giết chết Lâm Thanh Diện, thì anh vẫn là anh của ngày xưa. <br>Không ai có thể vượt qua bản lĩnh của anh. <br>Nghĩ đến đây, trong lòng anh bỗng nhẹ nhõm hơn nhiều.<br>Lâm Thanh Diện còn chưa tới gần, đã nghe thấy tiếng La Tiêu Tiêu, giọng cô hơi khàn khàn, đang kêu cứu, kèm theo chút trầm thấp nức nở. <br>Lúc nhìn thấy Lâm Thanh Diện, cô khóc không thành tiếng. <br>“Bọn họ đang lợi dụng tôi để đối phó anh đấy, Lâm Thanh Diện, anh đừng nên tới đây, tôi cam tâm tình nguyện chết vì anh.” <br>Lâm Thanh Diện đã cứu mẹ La Tiêu Tiêu, nên cô rất cảm kích anh, biết anh đã có vợ và con gái, nên cô không thể gả cho anh được, nếu cô chết vì anh, có lẽ sẽ được anh ghi nhớ suốt đời, nên dù cô chết cũng chẳng hối tiếc. <br>Thấy La Tiêu Tiêu bình an vô sự, Lâm Thanh Diện sửng sốt, Vương Phi Dương không cho anh đi tới, mà nói: “Giờ người vẫn đang sống yên ổn, anh cũng thấy rồi đó, anh định khi nào sẽ tuân thủ lời hứa?” <br>“Dù tôi đồng ý với anh, thì anh lấy gì để bảo đảm, sẽ thả La Tiêu Tiêu và Mạc Niệm?” <br>Lâm Thanh Diện nói xong thì liếc nhìn La Tiêu Tiêu. <br>Vương Phi Dương đang là Thánh Cảnh sơ kỳ, mà anh cũng thế, mặc dù cảnh giới của anh ta cao hơn anh, nhưng dựa vào linh lực của Núi Kiếm Đãng, thực lực của anh lại tăng lên đáng kể, e rằng kế hoạch của họ sắp trở nên công cốc rồi. <br>“Lâm Thanh Diện, anh cứ mặc kệ tôi, mau rời khỏi đây đi.”<br>Lâm Thanh Diện khẽ cười, dịu dàng nói: “Nếu tôi đã tới đây rồi, thì đâu thể để cô bị nhốt ở chỗ này được, đây không phải phong cách làm việc của tôi.” <br>La Tiêu Tiêu nói: “Anh đừng nghĩ đơn giản như thế, tôi đã bị bọn họ hạ độc rồi, dù anh đồng ý với họ, bọn họ cũng sẽ không thả tôi đi, lão già này đã ngấp nghé tôi từ lâu rồi, giờ tôi lại rơi vào tay ông ta, chắc chắn sẽ sống không bằng chết, Lâm Thanh Diện, tôi chỉ cần anh nhớ kỹ tôi là được.” <br>Nói xong, cô đập đầu vào tường, máu me đầm đìa, thần kinh Lâm Thanh Diện không khỏi căng thẳng, nhanh chóng lướt qua người Vương Phi Dương, bay thẳng đến bên La Tiêu Tiêu, tạo thành một kết giới. <br>“Cô làm gì vậy, dù cô trúng độc, tôi cũng có thể giải độc giúp cô mà.” <br>Lâm Thanh Diện chỉ cảm thấy người phụ nữ thật ngốc nghếch, dù anh có ơn lớn thế nào với cô, thì cô cũng không được làm thế. <br>“Người đàn bà điên này, chúng tôi không hề hạ độc cô.” <br>Vương Phi Dương tức giận quát. . Truyện Teen Hay<br>Lâm Thanh Diện càng tin lời Vương Phi Dương, với tính khí anh ta, nếu thật sự hạ độc cô, sẽ không che giấu như vậy. <br>“Tôi không muốn anh vì tôi mà bị người khác ép buộc, Lâm Thanh Diện, anh đã giúp tôi quá nhiều chuyện rồi.” <br>Lâm Thanh Diện không kịp nói gì khác, không ngừng truyền linh khí trong người cho La Tiêu Tiêu, trước mắt phải bảo đảm cô không nguy hiểm đến tính mạng, rồi mới đưa thẳng vào trong thế giới nhỏ mà anh đã sắp xếp ổn thỏa. <br>Giờ, chỉ có ở trong thế giới của mình, Lâm Thanh Diện mới có thể bảo đảm an toàn tuyệt đối cho La Tiêu Tiêu. <br>Lâm Thanh Diện mở kết giới ra, lạnh lùng nhìn Vương Phi Dương: “Giờ trong tay anh vẫn còn Mạc Niệm, anh định dùng Mạc Niệm để uy hiếp tôi à?” <br>Vương Phi Dương nhất thời hoảng loạn, lúc nãy tốc độ của Lâm Thanh Diện quá nhanh, làm anh chẳng kịp nhìn thấy rõ, giờ anh ta mà tiến thêm bước nữa, thì anh không phải là đối thủ của anh ta. <br>Anh run rẩy giơ hồ lô lên nói: “Lâm Thanh Diện, tốt nhất là anh nên nghĩ cho kỹ, chỉ cần tôi niệm thần chú, thì người trong này sẽ biến mất.” <br>Lâm Thanh Diện cười khẩy, có lẽ anh ta không biết lai lịch của Tinh Linh, anh chưa từng biết thần chú nào có thể làm cho Tinh Linh biến mất, <br>Lúc nãy anh theo bọn họ tới đây chỉ để xem thử La Tiêu Tiêu đang ở đâu, giờ cô đã an toàn rồi, nên anh không cần kiêng kỵ gì nữa. <br>Mạc Niệm không nói anh tới bảo vệ, mà chỉ bảo anh chạy đi, nên chắc không sao. <br>Chưa tới thời khắc mấu chốt, thì Vương Phi Dương không được chết, nhưng nếu kể lại chuyện này trước mặt gia chủ nhà họ Vương, thì anh ta có mười cái miệng cũng không giải thích được. <br>Về tình hay lý, thì trong mắt người ngoài, Vương Phi Dương luôn là quân tử thẳng thắn, nếu truyền ra ngoài chuyện anh ta làm khó một người phụ nữ, chẳng phải sẽ làm người khác cười đến rụng răng à? <br>Anh ta không thể kiềm chế cảm xúc, trong đầu Lâm Thanh Diện nhanh chóng lướt qua một nghìn cách để đối phó Vương Phi Dương, ác giả ác báo, chỉ cần chọc anh ta tức giận công tâm, thì dù thiên phú tu vi tốt đến mấy cũng sẽ có ngày bị hủy diệt. <br>Trong hồ lô, Mạc Niệm chỉ cảm thấy mình bị hạn chế sự tự do, còn lại thì không sao cả. <br>Quản gia Diệp sợ đến mức rúc mình vào trong góc, rồi lặng lẽ rời đi. <br>Thấy ông ta rời đi, chắc chắn là đi tìm viện binh, Lâm Thanh Diện chỉ nhắm một mắt mở một mắt, như sợ ông ta không chịu đi. <br>Vương Phi Dương thầm mắng quản gia là tên nhu nhược, đến lúc mấu chốt, thì chẳng được tích sự gì. <br>Giờ công lực của anh vẫn chưa hoàn toàn khôi phục, nếu đánh nhau với Lâm Thanh Diện, thì chắc chắn anh không phải là đối thủ của anh ta. <br>Nhưng trong tay anh đang có con tin, nên anh không sợ Lâm Thanh Diện. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Theo tôi biết, cậu chủ Vương là con cưng của trời, từ nhỏ đã là tâm điểm của mọi người, muốn gì có nấy, có phải anh cảm thấy tôi đã cướp đồ của anh, nên sốt sắng đẩy tôi vào chỗ chết đúng không?” <br>Lâm Thanh Diện từng bước áp sát Vương Phi Dương, anh ta vội giơ hồ lô lên cao nói: “Anh đừng lộn xộn, tôi nói cho anh biết, tôi chưa từng thất bại lần nào, nếu không có sự trợ giúp của sư phụ tôi, thì anh đã sớm chết mấy trăm lần rồi, có gì hay ho mà hống hách, có giỏi thì đừng tặng quà lấy lòng ba tôi đi.” <br>“Ba anh? Tôi thật sự chưa từng để tâm đến ông ta, nhưng nếu so sánh, quả thật anh vẫn còn kém xa ba anh.” <br>Lúc nói, Lâm Thanh Diện nhìn về phía hồ lô trong tay Vương Phi Dương. <br>Vương Phi Dương biết, quanh đây không có ai, nên anh hoàn toàn có thể kết liễu tính mạng Lâm Thanh Diện. <br>“Tên khốn này, dám sỉ nhục ba tôi, tôi phải giết anh, nơi này sẽ là mồ chôn của anh.” <br>Nói xong, anh biến ra một thanh kiếm, cất hồ lô đi, rồi lao thẳng về phía Lâm Thanh Diện. <br>Lâm Thanh Diện cười khẩy: “Anh chưa bao giờ là đối thủ của tôi.” <br>Câu nói này của Lâm Thanh Diện đã làm tim Vương Phi Dương nhất thời ngừng đập. <br>“Anh ỷ vào thân phận diễu võ dương oai, nếu không có nhà họ Vương, thì anh chẳng là cái thá gì, còn tôi thì từ đầu đã dựa vào bản thân từng bước đi lên, thế mà anh lại đi so bì với tôi, thật nực cười.” <br>Lâm Thanh Diện hờ hững nói, nhưng rất có lực sát thương. <br>Anh phải chọc tên này tức giận công tâm, dù người khác có tới cũng không tìm ra được lỗi của anh. <br>Gia Cát Lượng chọc Chu Du tức chết, mọi người đều phải bó tay. <br>Giờ Vương Phi Dương có năng lực rất tốt, nhưng tính khí lại không hề thua kém Chu Du, nên Lâm Thanh Diện không ngại làm Gia Cát Lượng một lần. <br>“Anh, anh đừng khinh người quá đáng.” <br>“Anh cần gì kích động như thế, tôi nói trúng nỗi đau của anh à?” <br>Lâm Thanh Diện dùng chiêu né tránh, tâm trạng Vương Phi Dương càng bất ổn, thì chiêu thức cũng càng khó sử dụng. <br>“Tôi không đội trời chung với anh, hôm nay không giết được anh, tôi không phải là Vương Phi Dương.” <br>Giọng nói anh ta run rẩy, hơi thở gấp gáp. <br>Điều này đã ảnh hưởng nghiêm trọng đến việc điều hòa hơi thở của anh, vì thế mà mấy chiêu tiếp theo, anh không hề tổn thương đến Lâm Thanh Diện... <br>- -------------------"}