{"title":"Chương 1548: Trở thành người cùng một thuyền","content":"Mỗi chiêu thức của anh không hề đánh trúng đối thủ, mà ngược lại mật đạo bị đánh đến mức chao đảo, tro bụi không ngừng rơi xuống người. <br>Vương Phi Dương không dám tin nhìn Lâm Thanh Diện, rồi nhíu mày lẩm bẩm: “Sao lại như vậy?” <br>“Anh không có đủ năng lực, tất nhiên sẽ xảy ra chuyện như vậy rồi, tôi không lừa anh, cũng không cần phải làm thế, nên anh từ bỏ đi, Vương Phi Dương, anh không phải là đối thủ của tôi, chúng ta vốn có thể chung sống hòa thuận, hai kẻ mạnh cùng hợp lại, nhưng lòng dạ anh quá nhỏ nhen, không chứa nổi người mạnh hơn anh.”<br>Nếu Vương Phi Dương biết câu tục ngữ núi cao còn có núi cao hơn, thì mọi chuyện sẽ không ra nông nỗi này. <br>Từ nhỏ nhà họ Vương đã dung túng nuông chiều anh ta, làm anh ta không biết cách đối nhân xử thế. <br>Theo cách nói của anh ta, đồ đệ Diệp Phàm Trần không được yếu kém, Vương Phi Dương mà ra ngoài, người khác sẽ không tin rằng đây là đệ tử Diệp Phàm Trần. <br>“Anh nói bậy, Lâm Thanh Diện, có phải anh sử dụng âm mưu quỷ kế nào đó, làm tôi mất khống chế đúng không?”<br>Nói xong, mắt anh ta không khỏi đỏ lên, cả người tỏa ra màn sương màu đen. <br>Lâm Thanh Diện cả kinh, tại sao trên người anh ta lại có sát khí nặng như vậy? <br>Chẳng lẽ anh ta có liên quan đến sơn động này? <br>Trong đầu anh vừa nghĩ thế, một tiếng gầm chói tai xé rách trời xanh bỗng vang lên, rồi mật đạo đổ sập xuống ngay. <br>Một con Hắc Long bay lên trời, lúc mật đạo sập xuống, mấy người Lâm Thanh Diện vội chạy ra ngoài, nếu chậm một bước là bị chôn sống rồi. <br>Con Hắc Long đó há to miệng, bay về phía Lâm Thanh Diện, anh có thể cảm nhận được một luồng sức mạnh vô tận. <br>Lâm Thanh Diện cảm thấy một áp lực nặng nề đang áp sát anh, lúc này Vương Phi Dương chỉ quan tâm đến việc bỏ chạy, nhưng bị anh chặn lại: “Anh muốn chạy thì bỏ hồ lô lại.” <br>“Hừ, tôi thà hủy diệt nó, cũng không để anh đạt được mục đích.” Nhưng anh ta vừa mới thi pháp, thì con Hắc Long đó đã lao về phía anh ta, Lâm Thanh Diện theo phản xạ có điều kiện kéo anh ta qua một bên, rồi giành lấy hồ lô trong tay anh ta. <br>Vương Phi Dương không dám tin nhìn Lâm Thanh Diện, nếu lúc nãy anh ta không ra tay, thì anh đã xong đời rồi, tại sao anh ta lại làm thế?<br>“Anh đừng cảm kích tôi, giờ chúng ta phải hợp sức, mới có thể đánh bại con Hắc Long này, bằng không đừng ai mơ tưởng đến việc rời khỏi đây.” <br>Lâm Thanh Diện là nói thật, tuổi thọ con Hắc Long này ít nhất cũng hơn mười nghìn năm, nếu hai người không hợp sức, chắc chắn sẽ không phải là đối thủ của nó. <br>Vương Phi Dương chưa kịp lên tiếng, thì con Hắc Long đó lại công kích, anh ta không kịp né tránh, Lâm Thanh Diện lại vung nắm đấm về phía Hắc Long thay anh ta. <br>“Tên ngu ngốc này, anh còn không chịu ra tay, tôi mà chết, thì anh cũng không chạy được đâu.” <br>Trên người Hắc Long này sát khí nồng nặc, nếu không diệt trừ nó, e rằng nó sẽ gây ra nhiều tai họa cho người dân Thành Tiên Linh. <br>Trong mấy người tu tiên cũng có người ích kỷ, chắc chắn họ sẽ không là người đầu tiên ngăn cản Hắc Long tấn công người. <br>Vương Phi Dương biết rõ chuyện nặng nhẹ, nên bắt đầu hợp lực với Lâm Thanh Diện, đánh con Hắc Long này. <br>Thực lực của con Hắc Long này mạnh hơn hai người nghĩ rất nhiều, Lâm Thanh Diện bất mãn hỏi: “Lúc xây dựng mật đạo này, anh không phát hiện ra con Hắc Long này à?” <br>“Nơi này là do ba tôi đích thân xây dựng, tôi cũng chỉ tình cờ biết được thôi.” <br>Vương Phi Dương lườm Lâm Thanh Diện, nếu không phải vì hai người đang cùng kẻ địch, thì anh chẳng muốn hợp sức với anh ta. <br>Lâm Thanh Diện mở hồ lô ra, Mạc Niệm liền chạy ra ngoài: “Lâm Thanh Diện, tôi có thể giúp gì cho cậu?” <br>“Cô tới Thành Tiên Linh, nói cho mọi người biết tình huống ở nơi này đi.” <br>Lâm Thanh Diện biết, anh và Vương Phi Dương hoàn toàn không chống đỡ được bao lâu, nếu không ai tới đây, bọn họ chỉ có thể chôn thây ở chỗ này.” <br>Mạc Niệm vội đi về phía Thành Tiên Linh, Vương Phi Dương khinh thường nói: “Quản gia đã quay về rồi, chắc chắn ông ta sẽ báo tin thôi.” <br>“Anh đề cao quản gia của anh quá rồi đó, ông ta sẽ không nói chuyện này cho ba anh biết, để giữ vững địa vị của ông ta trong Vương phủ, ông ta không kéo dài thời gian là may lắm rồi.” <br>Lâm Thanh Diện vừa dứt lời, hai chiếc sừng của con Hắc Long bên cạnh bỗng sáng lên, phát ra hào quang chói lọi, sáng như ban ngày, chói đến mức làm hai người Lâm Thanh Diện không mở mắt ra nổi. <br>Lúc nãy Mạc Niệm ở đây, mà anh lại quên hỏi, đây là con gì, sao lại lợi hại đến thế. <br>Lâm Thanh Diện cảm thấy mình thật xui xẻo, khi gặp phải con Hắc Long này. <br>Giờ Vương Phi Dương và Lâm Thanh Diện đã gạt ân oán qua một bên, chỉ có đồng lòng mới có thể đánh bại con Hắc Long này. <br>“Chúng ta không thể dây dưa với con Hắc Long này được, tôi nghĩ có lẽ nó là thần thú đã ngủ say vạn năm, chúng ta đã tiêu hao hết sức lực rồi, đành phải để nó lót dạ, rồi chạy trốn ngay.” Vương Phi Dương lớn tiếng nói. <br>“Không được, anh có biết một khi con Hắc Long này tới Thành Tiên Linh, sẽ tổn thương bao nhiêu người không, đến lúc đó Thành Tiên Linh sẽ hỗn loạn, như vậy chuyện sẽ phát triển tồi tệ hơn lúc này nữa.” <br>Lâm Thanh Diện cạn lời, cậu chủ này không hề nhìn xa trông rộng, mà chỉ biết bảo toàn tính mạng. <br>“Không biết anh lấy đâu ra tấm lòng Bồ Tát, mạng mình còn chẳng giữ được, lại đi nghĩ nhiều như thế, thật là, tôi không muốn giày vò cùng anh đâu.” <br>Anh ta dứt khoát từ bỏ việc chiến đấu với Hắc Long, mà bỏ chạy với tốc độ nhanh nhất, tầm mắt của Hắc Long bị bóng dáng anh ta thu hút, nên bay vượt qua người Vương Phi Dương, anh ta không khống chế được tốc độ, bay thẳng vào miệng Hắc Long. <br>Lâm Thanh Diện là người luôn bình tĩnh, cũng nhất thời hoảng sợ, chẳng kịp nghĩ ngợi, vội túm chân Vương Phi Dương, rồi hai người cùng bị Hắc Long nuốt xuống bụng. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vương Phi Dương vào trước, rồi tới Lâm Thanh Diện, cổ Vương Phi Dương vẫn đang chảy máu, do bị răng của Hắc Long cứa vào, nếu sâu một tý nữa, anh ta sẽ mất mạng. <br>“Sao anh lại cứu tôi?” <br>“Chẳng phải tôi cũng vào đây rồi à, nếu tôi không cứu anh, e rằng tôi cũng chẳng sống được bao lâu khi gặp ba anh, tôi chỉ đang bảo vệ mạng mình thôi.” <br>Vương Phi Dương nghe Lâm Thanh Diện nói thế thì không cảm thấy kỳ lạ. <br>Ngoài miệng Vương Phi Dương không muốn thừa nhận, nhưng trong lòng lại rất bất ngờ, cảm kích. <br>Nếu gặp người khác, e rằng đã không kịp né tránh, anh cũng dần nhận ra một điều, so với Lâm Thanh Diện, anh thật sự đã thua một bậc. <br>Ở trong bụng rồng, như đang ở trong lò lửa, cảm thấy cơ thể như bị ăn mòn. <br>Cổ Vương Phi Dương vẫn đang chảy máu, Lâm Thanh Diện bước tới, anh ta vô thức né tránh. <br>“Giờ chúng ta đã là người ngồi cùng một thuyền rồi, mà anh còn đề phòng tôi?” <br>“Anh có thể chữa trị?” <br>Vương Phi Dương khó hiểu nhìn Lâm Thanh Diện, anh nhún vai nói: “Tôi cảm thấy anh có thể thử một chút, y thuật của tôi không tốt, nhưng nếu anh không để cho tôi xử trí, thì e rằng anh không thể sống tiếp, giờ linh khí của anh đã theo máu chảy ra ngoài, nếu không kịp thời ngăn lại, thì tu vi hơn 20 năm của anh sẽ trở về con số 0.” <br>Vương Phi Dương cắn răng, nhắm mắt lại nói: “Nếu lần này anh có thể cứu được tôi, thì đợi tôi ra ngoài rồi sẽ không làm khó anh nữa, đồng thời xóa bỏ mọi ân oán lúc trước.” <br>Lâm Thanh Diện cười hờ hững. <br>Lâm Thanh Diện đã ở trong Dược Thần Cốc một thời gian dài, không những học được y thuật, mà còn hiểu rõ kinh lạc toàn bộ cơ thể. <br>Anh điểm huyệt Vương Phi Dương, để cổ anh ta ngừng chảy máu. <br>Vương Phi Dương hít sâu một hơi, nhìn Lâm Thanh Diện, vẫn không muốn nói lời tốt đẹp. <br>“Chúng ta phải mau chóng ra ngoài.” <br>Trong bụng rồng, dưới chân bọn họ như có dung nham đang sôi sục, nếu bất cẩn rơi xuống đó, chắc chắn tứ chi sẽ bị thiêu hủy trong tích tắc. <br>“Giờ chúng ta phải làm thế nào để tìm được chỗ đột phá?” <br>Vương Phi Dương nhìn xung quanh, không nghĩ ra được một cách... <br>- -------------------"}