{"title":"Chương 1549: Giải quyết hắc long","content":"Bằng mắt thường có thể nhìn thấy, da rồng thật sự rất rắn chắc, muốn chọc chủng da rồng để bay ra ngoài, là chuyện không thể nào. <br>Có khi da rồng chưa kịp thủng, thì hai người đã mất mạng rồi. <br>“Dù sao cũng sẽ có cách, chỉ cần chúng ta có thể chống đỡ tới khi ba anh chạy tới, thì chúng ta vẫn còn cơ hội sống sót.”<br>“Nói đi nói lại vẫn phải đợi ở đây, đúng là hy vọng xa vời.” <br>Lâm Thanh Diện liếc nhìn anh ta, đều tại tên Vương Phi Dương này không an phận muốn giết anh, nếu tâm địa anh ta không gian xảo như thế, thì giờ hai người đâu đứng trong này. <br>Dù sao có hy vọng cũng đỡ hơn không, chí ít là Mạc Niệm đã chạy đi báo tin rồi, người khác không đáng tin, nhưng Mạc Niệm thì khác. <br>“Anh kiên nhẫn một chút đi, với tính khí nóng nảy của anh, nếu giờ tôi đang ở bên ngoài, nói không chừng tôi đã giết anh rồi.”<br>“Chỉ dựa vào anh cũng muốn làm đối thủ của tôi, hình như anh quên mất rằng, tôi là người nhà họ Vương.” <br>Thật ra câu nói này đã mang theo thái độ chịu thua, tốt xấu gì hôm nay nếu không có Lâm Thanh Diện, e rằng anh đã sớm bỏ mạng trong bụng rồng rồi, giờ nói ra câu này cũng không mất mặt, nên anh vẫn có thể mạnh miệng một tý. <br>Nếu biết mình sẽ gặp chuyện xui xẻo thế này, anh đã không tính sổ Lâm Thanh Diện, giờ thì hay rồi, còn được anh ta cứu ngược lại mình. <br>Dù là người điên rồ cỡ nào, cũng không thể xuống tay với người đã có ơn cứu mạng mình, bằng không anh chẳng khác gì súc sinh. <br>Lâm Thanh Diện không hề nghỉ ngơi, mà ngồi xếp bằng, chỗ bọn họ đang ngồi là dạ dày của rồng, nên xung quanh đều là a-xit dạ dày. <br>Không biết anh phải tiêu hóa bao nhiêu năng lực, mới có thể đâm thủng da rồng này, nếu phá hủy dạ dày của nó, chắc chắn nó sẽ sống không bằng chết.<br>Chỉ cần con rồng này chết, thì a-xit dạ dày sẽ ngừng hoạt động, như vậy cơ hội sống sót của bọn họ sẽ lớn hơn. <br>“Cậu Vương, mau đứng dậy đi, đừng ngồi nữa, chúng ta không thể ngồi chờ chết ở đây được.” <br>Anh nói mình đã có cách, Vương Phi Dương ngạc nhiên nhìn anh: “Chuyện này thật sự ổn chứ?” <br>“Chúng ta không thử thì làm sao biết được, chẳng lẽ anh muốn chết ở trong này?” <br>Giọng điệu Lâm Thanh Diện không vui, giờ người có thể đưa ra quyết định nhất là anh, nên Vương Phi Dương không thể nói gì được, Lâm Thanh Diện nói gì, anh ta phải làm nấy, mới là sự lựa chọn sáng suốt. <br>Lâm Thanh Diện biến ra một thanh kiếm, rồi giáp lưng với Vương Phi Dương: “Anh hãy cẩn thận đừng để rơi xuống dung nham này, chỉ cần phá hủy dạ dày của nó, thì chúng ta sẽ không bị a-xit ăn mòn.” <br>“A-xit là gì?” <br>Vương Phi Dương là người ngu ngốc, hỏi ra một câu làm Lâm Thanh Diện không biết phải trả lời thế nào, đành phải bảo anh ta cứ làm theo lời mình nói là được. <br>Mặc dù Vương Phi Dương rất không tình nguyện, nhưng lại muốn sống sót, rồi hai người cùng ra ngoài, xóa bỏ mọi ân oán lúc trước. <br>Lâm Thanh Diện không phải người có thù tất báo, anh cảm thấy nếu vì chuyện này mà làm hoà với Vương Phi Dương, thì chuyến này xem như không uổng công. <br>Hai người hợp sức, Hắc Long cảm thấy bất ổn, nên bay vọt lên trời, hai người đứng trong bụng rồng cảm thấy trời đất rung chuyển, mọi thứ đều chao đảo, không hề có một điểm tựa. <br>“Sao con súc sinh này lại điên cuồng như thế?” <br>Vương Phi Dương bất mãn oán giận, Lâm Thanh Diện thầm biết sẽ có kết quả này, con Hắc Long này đừng nên nuốt bọn họ vào bụng mới phải. <br>Mạc Niệm chạy đến phủ nhà họ Vương, còn chạm mặt quản gia Vương ở trên đường, thấy dáng vẻ lề mề của ông ta, Mạc Niệm cũng lười để tâm đến. <br>Mạc Niệm tìm thẳng gia chủ nhà họ Vương, rồi nói rõ tình huống của hai người Lâm Thanh Diện, Vương Kình Thiên vừa nghe thấy tin con trai mình đang gặp nguy hiểm, thì nhất thời sốt sắng. <br>Nhưng một mình ông ta thì không thể nào đi cứu được, đúng lúc Diệp Phàm Trần cũng ở trong phủ, mấy người Kim Cương vừa nghe thấy tin tức này, thì tập hợp lại rồi cùng nhau đi tới mật đạo. <br>Trên đường bọn họ lại chạm mặt quản gia, giờ Vương Kình Thiên nhìn thấy ông ta, như thấy sao chổi, đá mạnh ông ta một phát, rồi nói thẳng sau này đừng để ông gặp lại ông ta nữa. <br>Quản gia Diệp không kịp cầu xin, đã khập khễnh vội vàng bỏ chạy, cũng may ông chạy nhanh, thấy đội hình đông đảo này, dù là tên ngốc cũng có thể đoán ra tình huống bên Vương Phi Dương đã bất ổn rồi. <br>Hai người Lâm Thanh Diện chao đảo đến mức trời đất quay cuồng trong bụng rồng, rồi Vương Phi Dương nôn ra ngay. <br>“Từ nhỏ tôi đã ở bên sư phụ và ba tôi, nên không có kẻ thù, hơn nữa kinh nghiệm thực chiến cũng rất ít, nên giờ tôi thật sự trụ không nổi.” <br>Lâm Thanh Diện nghe vậy cũng rất ngạc nhiên, anh ta nói, anh ta có rất ít kinh nghiệm thực chiến, nhưng lúc đánh nhau với anh, thực lực anh ta cũng rất mạnh, nếu anh ta có nhiều kinh nghiệm như anh, chắc chắn tu vi sẽ rất đáng sợ. <br>Trong mấy ngày tiếp xúc với anh ta, cộng thêm việc này, Lâm Thanh Diện cảm thấy người này không hề xấu xa đến thế, anh ta chỉ là một đứa trẻ bị chiều hư, nếu sửa đổi được thì vẫn có thể trở thành nhân tài. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Đây chỉ là mong muốn đơn phương của Lâm Thanh Diện, anh chỉ mong bên cạnh mình có một người bạn, anh phải đối phó với Vương Quyền, mà con đường này vô cùng gian khổ, chỉ dựa vào một mình anh thì hoàn toàn không có khả năng chiến thắng, vì thực lực của hắn ta đã đạt đến trình độ cực kỳ hưng thịnh rồi. <br>“Chúng ta phải dùng thêm sức, dù mệt tới chết trong bụng rồng, cũng không thể bị a-xit dạ dày ăn mòn.” <br>Lâm Thanh Diện biết một khi anh từ bỏ, thì suy nghĩ này sẽ nhanh chóng bị ăn mòn, đúng lúc trong bụng Hắc Long bỗng xuất hiện một cơn lốc xoáy, anh nhìn qua đó, rồi hai mắt phát sáng, cầm cán kiếm trong tay, bảo Vương Phi Dương cùng đi qua đó. <br>Tốc độ hai người rất nhanh, xuyên thẳng qua cơn lốc xoáy đó, rồi nghe thấy một tiếng gầm, nếu không có tu vi, có lẽ họ đã bị Hắc Long làm thủng màng nhĩ rồi. <br>Rồi hai người rất ăn ý dùng hết sức lực tập trung vào thanh kiếm của Lâm Thanh Diện, sau đó đâm xuyên qua bụng rồng, một tia sáng chói mắt chiếu vào, hai người lại nhìn thấy ánh mặt trời rồi. <br>Lâm Thanh Diện và Vương Phi Dương mệt mỏi ngồi bệch xuống đất, rồi nhìn nhau cười, trải qua kiếp nạn này, hai người đã trở thành anh em sống chết có nhau, dù lúc trước Vương Phi Dương hống hách kiêu ngạo thế nào, thì giờ cũng một lòng ở bên Lâm Thanh Diện. <br>“Đừng tưởng anh cứu tôi, thì tôi sẽ cho anh sắc mặt tốt.” <br>Anh ta nói một câu u ám, làm Lâm Thanh Diện cười bất đắc dĩ: “Binh tới tướng đỡ, trước giờ tôi chưa từng sợ anh.” <br>Hai người đang nói cười, tận hưởng giây phút nhẹ nhõm, thì một cái bóng che phủ toàn bộ mặt đất, rồi từng tiếng bước chân có quy luật đang đi về phía bên này. <br>Màn sương màu đen đang bao phủ thi thể rồng, dần dần, cỗ thi thể đó biến thành tro bụi, mặt đất bỗng xuất hiện hai viên long châu. <br>Vương Phi Dương rất nhanh nhẹn nhặt một viên long châu cất vào ngực, rồi đưa một viên cho Lâm Thanh Diện: “Đây là đồ tốt, là chiến lợi phẩm của chúng ta, nên phải chia đôi mới đúng.” <br>Anh ta hoàn toàn không cảm nhận được nguy hiểm đang ập tới, mà chỉ khẽ lẩm bẩm, sao hôm nay mây đen lại lớn thế? <br>“Vương Quyền, là Vương Quyền, ở đây sẽ nguy hiểm, chúng ta phải mau chóng rời khỏi đây.” <br>Lâm Thanh Diện biết rõ thực lực của mình, anh hoàn toàn không phải là đối thủ của Vương Quyền, nên giờ không được đắc chí, mà phải bảo toàn tính mạng. <br>“Anh đùa gì thế, sao Vương Quyền có thể xuất hiện ở nơi nhỏ bé này được?” <br>Dứt lời, đất đá trên đỉnh núi sau lưng lăn xuống loạn xạ, đè lên chỗ hai người mới ngồi.. <br>- -------------------"}