{"title":"Chương 1550: Vật cưỡi của vương quyền","content":"Vương Phi Dương vội vàng đứng lên: \"Chẳng lẽ Vương Quyền tới thật?\" <br>Anh ta kinh ngạc nhìn về phía Lâm Thanh Diện, vì sao Lâm Thanh Diện biết đến sự tồn tại của Vương Quyền. <br>Trong mắt anh ta, Lâm Thanh Diện luôn là một người có ánh mắt thiển cận, nghe Lâm Thanh Diện nói năng rõ ràng như vậy, hẳn là đã từng quen biết với Vương Quyền.<br>Vương Quyền có tiếng là giết người không chớp mắt, đồng thời dựa vào việc hút tinh phách của người khác đạt thành mục đích của mình, thực lực của hắn có thể nghiền ép bất cứ ngươi nào ở Thành Tiên Linh này. <br>Lâm Thanh Diện theo bản năng nhìn Hắc Long một chút, anh biết rõ thân phận của mình, cho dù là đi tới Thiên Giới, hạng người nhỏ bé như anh cũng không đủ cho Vương Quyền nhớ thương. <br>Nhất định là có liên quan đến Hắc Long, bây giờ không rời khỏi nơi này, để Vương Quyền tới, biết chuyện của Hắc Long và bọn họ có quan hệ, chỉ sợ một người cũng không thể rời khỏi đây được. Lần trước anh suýt thì mất mạng trong tay Vương Quyền, lần này không thể lại giẫm vào vết xe đổ được. <br>Vào lúc thực lực của mình chưa thành, chỉ có cố gắng tu luyện, chờ có thể thật sự so chiêu với kẻ thù mới đánh chính diện được.<br>Vương Phi Dương và Lâm Thanh Diện dùng tốc độ nhanh nhất đi tới thành Tiên Linh, hội hợp với đám người Vương Kình Thiên. <br>Trong lúc đó, Lâm Thanh Diện lập tức thả La Tiêu Tiêu ra, cùng đi trên một con đường với bọn họ. <br>Vương Kình Thiên trông thấy con mình sống sờ sờ trước mặt mình, trong lòng coi như được thở phào một hơi. <br>Nhưng trải qua tình thế lớn với Vương Quyền như thế, làm cho mọi người đều kinh hoảng trong lòng. Diệp Phàm Trần nhíu chặt mày, hỏi Lâm Thanh Diện: \"Có phải các người giết Hắc Long kia không?\" <br>\"Nếu như không giết con rồng đó, chỉ sợ chúng tôi sẽ không thể đứng ở đây được, tiền bối, Vương Quyền và con rồng đó có quan hệ đặc biệt gì sao?\"<br>\"Theo tôi được biết, đó là vật cưỡi của hắn ta, bây giờ vất vả lắm mới tỉnh lại, lại bị hai người giết đi, chỉ sợ chuyện phiền phức này không dễ giải quyết như vậy.\" <br>Vẻ mặt Diệp Phàm Trần nghiêm túc, hiển nhiên cũng không biết làm sao cho phải, đúng là khi đối mặt với phải trái trắng đen, bọn họ cũng có chỗ đuối lý. <br>Hình bóng kia lập tức bao trùm tất cả mọi người ở đây, Diệp Phàm Trần bảo mọi người mau chóng trở về thành Tiên Linh, bây giờ Vương Quyền không dám giết người vô tội bừa bãi vào thời khắc quan trọng này, chỉ cần Vương Quyền không tìm được bọn họ thì tạm thời bọn họ vẫn an toàn. <br>Lâm Thanh Diện nghe thế thì không hiểu sao, chẳng lẽ Vương Quyền còn có người phải e ngại sao?\" <br>Bây giờ quan trọng nhất là chạy trốn, rời khỏi nơi này, Diệp Phàm Trần bảo Lâm Thanh Diên và Vương Phi Dương đến núi Kiếm Đãng với ông ta, Vương Quyền là người có thù tất báo, muốn tìm hai người họ thì nơi gần nhất chính là trong thành này. <br>Nếu hai người ở đây chắc chắn sẽ liên lụy đến bách tính, đến nơi của ông ta vốn không có người ở, muốn đánh nhau báo thù thế nào cũng là chuyện của ba người. <br>Đầu tiên bọn họ đến phủ Vương gia, Vương Kình Thiên và Diệp Phàm Trần lải nhải: \"Anh Diệp, Vương Quyền cũng không phải một người dễ chọc vào, không phải vạn bất đắc dĩ thì không nên đối đầu chính diện với hắn ta, bây giờ mang của hai đứa bé này đành trông chờ vào anh.\" <br>Vương Kình Thiên một mặt lo lắng, trước khi tơi còn nghĩ phải làm sao trừng trị Lâm Thanh Diện, thấy được vẻ mặt của Lâm Thanh Diện và Vương Phi Dương liền biết hai người vừa trải qua sinh tử, mà bây giờ lại có chung kẻ thù là Vương Quyền, cho nên tạm thời không xảy ra mâu thuẫn. <br>\"Anh Vương cứ yên tâm, chỉ cần có tôi ở đây, nhất định sẽ bảo vệ bọn họ chu toàn.\" <br>Mạc Niệm nhỏ giọng nói bên tai Lâm Thanh Diện: \"Đụng phải đối thủ, giết ông ta cũng là mục đích của chúng ta, chuyện cho tới bây giờ lại không thể đối nghịch với ông ta.\" <br>Chuyện này Lâm Thanh Diện lại không chút để ý, với anh mà nói lại là một chuyện tốt, mỗi một lần thăng cấp đều là trong nguy hiểm, có lẽ Vương Quyền là một thanh kiếm tốt thúc giục bọn họ. <br>\"Tôi lại thấy không quan trọng, nhưng có một ngày thật sự chết trong tay Vương Quyền, cô cũng không cần ở lại cái nơi này, trở về rừng rậm Sương Mù đi, đó mời là nhà của cô, sống cuộc sống bình thường cũng rất tốt, đừng vì tôi mà chịu liên lụy.\" <br>Mạc Niệm không vui đánh anh một quyền, lập tức nói bây giờ Vương Quyền cũng không có tới, anh đã suy nghĩ đường lùi, vậy sao mà chữa bệnh cho con gái anh được, anh không thể nhận thua, nhất định phải làm rõ ràng với Vương Quyền. <br>Chẳng qua là Lâm Thanh Diện cảm thấy chuyện của mình sẽ liên lụy đến người khác, như vậy thật không tốt. <br>Tên nhóc này vẫn luôn đi theo anh, anh càng không thể để cho cậu chịu một chút tổn thương nào. <br>Lời của Mạc Niệm cũng là điều mà anh muốn làm, chỉ là chẳng biết lúc nào mới đạt được, con đường này, ngày tháng năm nào mới có thể bước chân vào. <br>Anh đưa La Tiêu Tiêu về quê quán, tình hình bây giờ chắc vị quản gia kia cũng sẽ không làm gì La Tiêu Tiêu, bố trí cho La Tiêu Tiêu xong, mọi người mới đến núi Kiếm Đãng. <br>Ở phía trên cung điện, nhìn Vương Phi Dương có đầy tâm sự, rầu rĩ không vui, Lâm Thanh Diện không khỏi hỏi anh ta: \"Giết chết con rồng kia mang đến họa sát thân cho anh, anh hối hận không?\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vương Phi Dương là một người rất thông hiểu, lúc ấy nó không chết thì mình tiêu, giết con rồng kia dù là để bây giờ Vương Quyền sẽ giết mình, vậy thì lúc sống cũng coi như có lời, cuộc làm ăn này không lỗ vốn. <br>\"Cho dù thế nào, tóm lại bây giờ tôi không giết anh, nếu anh chết rồi, khả năng tôi bị Vương Quyền giết còn lớn hơn.\" <br>Diệp Phàm Trần không cho bọn họ nói linh tinh cái gì, lập tức bảo bọn họ là phía sau núi này có mấy chục con thần thú, đều được lưu lại từ thời Thượng cổ. <br>Vì không để cho chúng nó làm hại nhân gian, ông ta đặc biệt vây đám thần thú kia ở đây, bây giờ sẽ thả đám thần thú kia ra vì bọn họ. <br>\"Sư phụ có ý gì? Chúng con không có năng lực khốn chế thần thú kia, thả ra rồi chẳng phải là để bọn chúng đi hại người sao?\" <br>\"Tu vi của hai đứa cũng không sai biệt lắm, chậm chạp không có tiến bộ, chỉ có thể dựa vào hiểm cảnh mới có thể đột phá. Ít ngày nữa Vương Quyền mà tới, nếu không không thể đột phá Thánh cảnh sơ cấp đạt tới trung kỳ thì tỉ lệ sống sót sẽ nhỏ một chút.\" <br>Lâm Thanh Diện đã tinh thông Thánh cảnh sơ cấp rồi còn Vương Phi Dương còn đang thiếu một bước nữa cũng tới Thánh cảnh trung khí, nhưng mà, sơ kỳ và trung kỳ nhìn thì kém một chữ, lại cách biệt một trời, nói nghe thì dễ. <br>\"Chẳng lẽ ngay cả sư phụ cũng không nắm chắc sao?\" <br>Vương Phi Dương vừa nói, trong ánh mắt cũng mang theo vẻ tuyệt vọng, Diệp Phàm Trần nhìn anh ta một cái, lại nhìn qua Lâm Thanh Diện, cảm thấy tên đồ đệ này của mình đúng là bùn nhão không thể trát tường. <br>Nhưng bây giờ không thể xua đi tính tích cực của nó. <br>\"Chuyện của các người thì phải dựa vào các người mà giải quyết, sư phụ không thể đi bên cạnh con cả đời được, lúc gặp phải nguy hiểm, nếu con không thể tự thân giải quyết thì mạng chỉ đành dâng lên cho người khác, sư phụ khổ tâm một phen đều uổng phí, ta dạy con những thuật tu hành này không phải muốn con làm ổ cả đời ở cái chỗ nhỏ bé này.\" <br>Diệp Phàm Trần nói ra suy nghĩ trong lòng mình, một dòng nước ấm liền chảy qua trong lòng Vương Phi Dương, trước đó nghĩ đến việc sư phụ mình bây công, nhưng giờ nghe được những lời này, Diệp Phàm Trần vẫn ký thác kỳ vọng lên người mình. <br>Trước đó không biết nghĩ đến sư ân, đúng là anh ta quá sai rồi. <br>\"Sư phụ, trước đó con không hiểu chuyện, mong người thông cảm, trải qua lần sinh tử này, con biết sư phụ cũng không dễ dàng gì, con nhất định sẽ tu luyện chăm chỉ, không phụ sự quan tâm của người. <br>- -------------------"}