{"title":"Chương 1551: Tâm tư của tổng quản","content":"Hai thầy trò bọn họ tình thâm, Lâm Thanh Diện cũng không muốn ở đây làm bóng đèn, trực tiếp đi về phía núi sau. <br>Mạc Niệm đi theo bên cạnh Lâm Thanh Diện, hỏi: “Các người giết Hắc Long đó, nhặt được long châu của Hắc Long đó chưa?” <br>“Long châu đó có thể trợ giúp tôi tu hành là thật, nhưng hiệu quả lớn thế nào?”<br>“Chắc chắn là có giúp đỡ rất lớn đó, có phải đều ở hết trong tay cậu không?” <br>Giết Hắc Long cũng không phải công lao của một mình anh, sao có thể để hai viên đều ở trong tay anh chứ? Trong đầu Mạc Niệm này đang nghĩ gì vậy? Chính là muốn nuốt trọn chiến lợi phẩm ư, cũng không có tham lam như vậy chứ. <br>Mạc Niệm nghe nói còn có một viên đang ở trong tay Vương Phi Dương, đột nhiên trở nên có chút rầu rĩ. <br>Miệng lầm bẩm, nếu như hai viên đều ở trong tay anh thì tốt rồi, long châu đó tụ tập sức mạnh của Hắc Long, nếu như hai cái có thể dung hoà cùng nhau thì việc tu vi trực tiếp thăng đến Thánh cảnh viên mãn cũng không còn là mơ nữa.<br>Nghe Mạc Niệm nói như vậy, Lâm Thanh Diện cảm thấy không thể tin được, hai viên long châu mà đã có thể đạt đến viên mãn, bọn họ đã được chứng kiến qua năng lực của Hắc Long, nhưng thật sự khủng bố như vậy ư? <br>“Mấy cái này làm sao cô biết? Không phải cô luôn sống ở trong rừng rậm sương mù sao?” <br>“Cậu đừng có xem thường người khác, tôi đã sống trên ngàn năm, chỉ là tu vi không có cao, nhưng vẫn còn rất nhiều cái mà các người chưa được nhìn thấy, trong khi tôi đã được nhìn thấy rồi đó.” <br>Lâm Thanh Diện không có tâm tư suy nghĩ nhiều, anh trực tiếp đứng trên đỉnh núi của ngọn núi phía sau, nhìn bên trong từng sơn động đều có xích khoá. <br>Trên đỉnh của sơn động còn có một tấm bùa, mấy tấm bùa này nhất định là dùng để áp chế mấy ma thú này. <br>Anh rất tò mò, tại sao Diệp Phàm Trần không giết mấy ma thú này, hấp thụ thần hồn của chúng chứ.<br>Dù sao thứ không thể nào thuần phục được, giữ lại cũng là hiểm hoạ, giết bọn chúng cũng coi như là thay trời hành đạo. <br>Dòng suy nghĩ chợt bị Vương Phi Dương đi tới kéo về hiện thực: “Mấy con này con nào con nấy cũng hung hãn, anh có chắc chắn là có thể thắng bọn chúng không?” <br>“Không thử thì sẽ vĩnh viễn không biết được, từng con từng con thì còn được, nhưng nếu như cùng xông lên thì chỉ e có chút khó.” <br>Lâm Thanh Diện hoàn toàn không nói quá chút nào, mà Vương Phi Dương trước đây đã tới đây qua, đã nhìn thấy mấy thần thú này qua, nhưng anh ta nhìn mà vẫn còn sợ. <br>Bây giờ sư phụ anh ta muốn bọn họ đi giết mấy thần thú này, chính là làm khó anh ta, nhưng Lâm Thanh Diện lại đồng ý, anh ta cũng không tiện từ chối, như vậy rất mất mặt. <br>“Tôi cũng cảm thấy nên thử một chút, tôi tin sư phụ của tôi sẽ không bao giờ thấy chết mà không cứu.” <br>Nghe thấy lời này, trong lòng Lâm Thanh Diện cuối cùng cũng biết, nguyên nhân tại sao nơi có linh khí tràn trề như vậy ở Thiên Giới, tuổi của anh ta và mình không chênh bao nhiêu, lại có sư phụ chỉ điểm, nhưng vẫn không thể đột phá được, chính vì không dám đi thử, ngay cả đỉnh cao của nguy hiểm, tận cùng của tính mạng mà anh ta cũng chưa từng đi qua, thì anh ta làm sao có thể dễ dàng đột phá được? <br>Muốn đột phá được tu vi cao, thì phải đi qua đi lại giữa sinh và tử, vật lộn trong thời khắc cuối cùng của sinh mệnh. <br>“Các người đừng rề rà nữa, tôi đi giúp các người thả ma thú ra.” <br>Lúc Mạc Niệm nói chuyện thì đã nhảy xuống khỏi vai của Lâm Thanh Diện rồi đi đến sơn động đó xé tấm bùa ra. <br>Diệp Phàm Trần đứng ở chỗ không xa nhìn hai người trẻ tuổi này, trước đây còn như nước với lửa, nhưng bây giờ lại đồng tâm hiệp lực đứng cùng nhau, đây là điều mà ông ta không ngờ. <br>Có lẽ là ý trời, tự cổ tà không áp chính, sự đấu tranh của Thiên Giới đã bắt đầu trong thầm lặng, Lâm Thanh Diện không phải người bình thường, đến được Thiên Giới đương nhiên là có đạo lý của việc đến với Thiên Giới. <br>Diệp Phàm Trần cũng không thể tính toán được mình đang đóng vai gì, ông ta chỉ biết làm hết sức mình để bảo vệ chính nghĩa của Thiên Giới, so với Vương Quyền, chim sẻ sao hiểu được ý của chim hồng. <br>Chỉ cần 10 con ma thú đều ra ngoài, Vương Quyền cho dù có tìm tới nơi này, nhìn thấy bọn họ đang vật lộn với ma thú, cũng không thể liên hệ bọn họ với người giết Hắc Long kia được. <br>Nghĩ đến Hắc Long, đột nhiên lại nhớ ra gì đó, nhíu mày, đi về phía bọn họ. <br>Long châu của Hắc Long đó không thể giữ ở trên người, đó chính là chứng cứ đã giết Hắc Long, chỉ cần Vương Quyền phát hiện thì có trăm miệng cũng khó cãi. <br>Bên trong một khách sạn của Thành Tiên Linh, nhất thời có không ít người đi vào, ngay cả ông chủ đó cũng đích thân có mặt, khoảng thời gian này thật sự bận đến không kịp thở. <br>Nhưng trên mặt Vương Kình Thiên lại lo lắng, Kim Cương nói: “Bây giờ nó đang ở bên cạnh sư phụ nó, chắc không sao đâu.” <br>“Một toán người của Vương Quyền đã tới đây rồi, xem ra chính là muốn tìm kẻ thù thay cho Hắc Long, chỗ này tìm không thấy thì cũng sẽ có một ngày tìm thấy thôi, thực lực và tính khí của Vương Quyền, tuy chưa tận mắt nhìn thấy qua, nhưng ít nhiều cũng có nghe nói, muốn giết đứa con trai đó của tôi, đơn giản giống như là bóp một con kiến vậy.” <br>Vừa nói vừa thở dài, trước đây bất luận có chuyện gì, thì người làm cha này đều có thể gánh cho anh ta, nhưng bây giờ chỉ có thể dựa vào anh ta thôi. <br>Kẻ đầu sỏ của tất cả những chuyện này đều là tên tổng quản đó, Vương Kình Thiên nghĩ đến chuyện này, liền phái người đi đưa tên tổng quản Diệp đó lên. <br>Tổng quản Diệp tưởng tất cả những thứ này đã kết thúc rồi, ông ta cũng an phận mà sống thu mình lại, nhưng Vương Kình Thiên vẫn nghĩ đến ông ta. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Ông ta quỳ trên mặt đất không ngừng dập đầu: “Chuyện này đều là chủ ý của cậu chủ, tôi chỉ là hành sự theo lệnh của cậu chủ thôi, gia chủ ngài không thể trách tôi được?” <br>“Con trai tôi nuôi lớn có tính khí thế nào, không lẽ tôi còn không rõ ư? Nếu như không phải ông ở bên cạnh xúi dục nó hại Lâm Thanh Diện, thì làm sao lại lỡ dại mà giết Hắc Long, đắc tội với Vương Quyền chứ, hôm nay tôi không giết ông, chỉ phế đôi chân của ông, cho ông ăn mày mà sống hết phần đời sau này, thì đối với ông mà nói đã là một trừng phạt không tệ rồi.” <br>Nói xong, ông ta hét lớn một tiếng: “Người đâu!” <br>Nói xong, liền có vài người tiến lên trước phế đi hai chân của tổng quản Diệp, cho ông ta một cái chén rách, vứt ra cửa. <br>Ba mươi năm hà đông, ba mươi năm hà tây, không ngờ ông ta làm tổng quản nhà họ Vương đắc ý phong độ, mới chớp mắt đã trở thành ăn mày. <br>Đây đều là do Lâm Thanh Diện hại, nếu như không phải tại Lâm Thanh Diện thì sẽ không xảy ra tất cả những chuyện này, ông ta không thể để yên như vậy được. <br>Nếu người của Vương Quyền đang tìm Lâm Thanh Diện thì sao mình không cho bọn họ một chỉ thị chứ? <br>Người của Vương Quyền ai nấy cũng đều thần thông quảng đại, chỉ cần có tin tức này làm điều kiện thì bọn họ nhất định sẽ chữa trị khỏi cho đôi chân của mình, hơn nữa mình cũng có thể trở thành một thành viên của bọn họ. . Ngôn Tình Hay<br>Chỉ cần đến được bên cạnh của Vương Quyền, nịnh hót được Vương Quyền thì ông ta vẫn có thể trở thành kẻ đứng trên người khác. <br>Loại chuyện như nịnh hót lấy lòng, ông ta thành thạo như chơi, nhìn đôi chân của mình với vẻ tuyệt vọng, ngẩng đầu lên nhìn tấm biển nhà họ Vương, trong lòng thầm thề thốt nhất định phải báo thù. <br>Ông ta chầm chầm bò về phía trước hệt như một con giun, nhẫn nhịn cơn đau truyền đến từ đôi chân, đi về phía của khách sạn. <br>Những người quen với ông ta nhìn thấy bộ dạng của ông ta như vậy, đều lũ lượt đứng ra chỉ chỉ trỏ trỏ, một thời từng phong quang đắc ý, hại người vô số, bây giờ bị như vậy thì cũng là báo ứng của ông ta. <br>Ông ta bò đến cửa khách sạn, đợi ở chỗ này, từ bình minh đợi đến khi chiều tà, chỉ nhìn thấy một người áo đen ra ngoài, lập tức ôm lấy chân của người ta. <br>“Tên ăn mày thối này, cút ra cho ông, không mở mắt ra mà nhìn ông đây là ai, mà muốn đụng là đụng ư?” <br>Người đó hung hăng đá ông ta một cái, nếu như không phải đang có mệnh lệnh thì hắn mới không thèm tới mấy chỗ nhỏ bé này. <br>Tổng quản vội vàng mở miệng: “Tôi có thể cho cậu tin tức mà cậu cần!” <br>- -------------------"}