{"title":"Chương 1552: Vùng đất tu hành mới","content":"Nghe thấy lời của tổng quản, tên áo đen đó theo bản năng mà quay đầu lại nhìn một cái. <br>Người trước mắt này làm sao mà biết được phiền não của mình chứ, không lý nào. <br>Hắn đột nhiên nảy sinh hứng thú, hỏi ông ta: “Ông nói như vậy, không lẽ ông biết tôi đang phiền não gì sao?”<br>“Không sai, nhưng tôi cũng không phải giúp đỡ miễn phí đâu, tôi cũng có điều kiện.” Tổng quản Diệp nịnh hót mà nói. <br>“Ông có điều kiện gì, chi bằng trực tiếp nói ra đi, tôi không thích vòng vo.” <br>Người áo đen đó nói chuyện cũng thật dứt khoác, tổng quản hít sâu một hơi, nhìn người áo đen, nói: “Tôi biết bọn chúng đang ở đâu, nhưng cậu phải chữa khỏi cho đôi chân của tôi, cho tôi gia nhập với các người, tôi và bọn họ có mối thù không đội trời chung, không báo thù này thì cả đời này tôi chả thể ngẩng đầu lên được.” <br>Người áo đen khinh miệt mà nhìn hai chân của ông ta, tổng quản Diệp sợ bị từ chối, lại vội vàng nói: “Cậu yên tâm, nếu như tôi không thể làm được lời mà tôi nói thì cậu cứ đánh gãy chân tôi, tôi cũng chả nói gì đâu.”<br>Người áo đen nở ra một nụ cười hàm ý sâu xa, hỏi: “Có chỗ ở không?” <br>Tổng quản Diệp nở nụ cười xán lạn, nói: “Có chỗ ở, nhưng nếu như ở chỗ cũ của tôi, để cho bọn họ biết tôi có liên hệ với người của các người thì tôi cũng không sống được, đến lúc đó các người muốn tìm người đương nhiên là khó hơn lên trời rồi.” <br>Tổng quản Diệp biết rõ sự phiền não của tên áo đen này, mà người áo đen cũng đã nhìn ra được dụng ý của tổng quản Diệp, xem ra cái chân bị gãy này không thoát khỏi liên can với người mà hắn đang tìm. <br>Mọi người bây giờ đều cùng chung chí hướng, không có lý do để không hợp tác. <br>Người áo đen trực tiếp sắp xếp cho tổng quản ở nơi mà hắn ta sống, tổng quản này rất biết điều, hai người ai cũng đều có mục đích của riêng mình. <br>Tính khí của Vương Quyền không tốt, cho bọn họ một kỳ hạn, nếu như trong kỳ hạn này mà không thể đem tin tức có lợi về thì bọn họ đều không có kết cục tốt. <br>Bên núi Kiếm Đãng, Mạc Niệm thả một con thần thú hung mãnh ra.<br>Mi tâm Lâm Thanh Diện khẽ nhíu, anh chưa từng cảm thấy con thần thú này dễ đối phó. <br>Dù gì cũng là vật ở thời kỳ thượng cổ, nhốt bọn chúng ở đây, Diệp Phàm Trần cũng là có mục đích của ông ta. <br>Diệp Phàm Trần đứng trên đỉnh núi Kiếm Đãng, uy phong nhè nhẹ thổi bay mái tóc ông ta, thoảng qua đầu mũi là một mùi máu tanh nhàn nhạt truyền tới. <br>Lâm Thanh Diện và Vương Phi Dương liên thủ đối phó một con thần thú, đã chém giết một con. <br>Hai người liên thủ mới có thể nhanh như vậy, chứ nếu như là một người thì muốn giết được con đó, dù có phí cạn tinh lực cũng chỉ e khó mà giết chết. <br>Diệp Phàm Trần nói: “Hai người các cậu, tại sao không một người chọi một ma thú, hai người 10 con, một người năm con, trong cơ thể ma thú này có linh đan, chém giết xong thì có thể uống linh đan, đối với tu vi của các cậu mà nói là có lợi ích cực lớn.” <br>Vương Phi Dương thở hổn hển mà nói: “Sư phụ nói nghe dễ quá, thần thú này làm gì mà dễ đối phó như vậy?” <br>Lâm Thanh Diện nhàn nhạt cười một cái, Diệp Phàm Trần muốn huấn luyện hai người bọn họ, cũng là vì tốt cho bọn họ, lời của Diệp Phàm Trần cũng không phải không có đạo lý, anh đúng lúc cũng muốn thử tự mình chém giết ma thú, ăn linh đan đó. <br>Trong tay Vương Quyền nắm đại quyền sinh sát của Nặc Nặc, anh không thể dây quá lâu, nếu không Nặc Nặc nhất định sẽ xảy ra chuyện. <br>“Nếu như dễ đối phó thì ta còn kêu hai đứa đi giết sao, Phi Dương, con chính là quá nhát gan, sư phụ cũng đâu thể nhìn con chết trong tay thần thú đâu đúng chứ?” <br>Vương Phi Dương thu lại kiếm trong tay, ngồi trên một tảng đá, nói muốn nghỉ ngơi một lát. <br>Mặt trời đã xuống núi, bọn họ đã tàn sát con ma thú này từ trưa rồi, nhìn từng con ma thú trong sơn động, con nào con nấy đều đang muốn bùng phát khí thế, đợi có người thả bọn chúng ra. <br>Mạc Niệm rầu rĩ không vui mà đứng ở một bên, nói với Lâm Thanh Diện: “Không đã gì hết, một con thần thú mà các cậu đã đánh lâu như vậy rồi, cũng may tôi không có thả hết tất cả thần thú ra ngoài đó.” <br>Lâm Thanh Diện bất lực, con nhỏ này thật đúng là không làm thì không mệt mà! <br>Vật lộn với con ma thú này, đã phí cạn sức lực rồi, nếu như tất cả ma thú đều ra ngoài thì không phải là thêm rắc rối sao? <br>“Có đói bụng không, có cần lên núi ăn chút hoa quả dại không?” <br>“Trên núi này đều là nơi tụ tập linh khí, hoa quả dại cũng đều có thể nâng cao tu vi của tôi, tôi không phí lời với các cậu ở đây nữa.” <br>Mạc Niệm nói xong thì rời đi, đi được hai bước thì nói với Lâm Thanh Diện: “Tôi sẽ không đi xa đâu, cậu yên tâm, đừng lo cho tôi.” <br>Anh cũng không cần lo, ở Thành Tiên Linh, Lâm Thanh Diện tạm thời không có kẻ địch, cũng chỉ có mục tiêu của Vương Quyền là anh và Vương Phi Dương thôi. <br>Mạc Niệm đã quen tự tại nơi núi sâu rồi, đương nhiên không ở yên được, liền trực tiếp đi về phía Thành Tiên Linh. <br>Mà mí mắt của Diệp Phàm Trần không ngừng giựt, chỉ cảm thấy hai người bọn họ tiếp tục như thế này, cũng không phải là chuyện lâu dài. <br>Thủ hạ của Vương Quyền đều không phải tên ngốc, càng huống hồ người có thù với nhà họ Vương không chỉ có một hai người, nếu như có người mượn chuyện, thì chỗ rách nát này không đủ để bảo vệ hai người bọn họ. <br>Lâm Thanh Diện ngồi khoanh chân xuống đất dưới ánh chiều tà, Vương Phi Dương đưa linh đan của ma thú cho Lâm Thanh Diện, nói tu vi của Lâm Thanh Diện còn thấp hơn anh ta hai cấp, loại chuyện nhỏ này, anh ta không muốn tranh với Lâm Thanh Diện. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện khá bất ngờ, đều là những người dứt khoác thẳng thắn, Lâm Thanh Diện trực tiếp nhận lấy đan linh, nhàn nhạt cười một cái: “Tôi giết ma thú rồi trả lại cho anh.” <br>“Được, tự mình làm, nói không chừng sẽ có hiệu quả cao hơn.” <br>Vương Phi Dương nói xong thì đi đến đại điện, anh ta cần phải biết làm thế nào để nâng cấp cho mình càng nhanh càng tốt. <br>Lâm Thanh Diện ngồi ở dưới đất, chầm chậm mà bắt đầu hấp thụ linh lực ẩn chứa trong linh đan kia, một luồng khí mát mạnh đi khắp trên dưới cơ thể anh. <br>Lúc mở mắt ra lại thì trời đã tối rồi. <br>Diệp Phàm Trần sắp xếp cho hai người mỗi người một sơn động, nói bên trong đó kín đáo, sẽ không bị ảnh hưởng từ thế giới bên ngoài. <br>Lâm Thanh Diện nhìn xung quanh, không có thấy Mạc Niệm đâu, có chút lo lắng, nhưng nghĩ đến lời mà Mạc Niệm nói lúc đó, liền cảm thấy lo lắng dư thừa rồi. <br>Nếu Mạc Niệm đã nói lời đó thì chính là muốn đi chơi ở bên ngoài, mình hà cớ gì phải đi làm phiền cô ta chứ. <br>Sơn động của Lâm Thanh Diện và Vương Phi Dương ở gần nhau, anh đi vào sơn động, Vương Phi Dương ai oán: “Tôi đã từng ở chỗ này một khoảng thời gian, sư phụ chả có nói chuyện sơn động gì cả, cũng chả biết là có ý gì.” <br>Lâm Thanh Diện an ủi: “Sư phụ Diệp làm như vậy, đương nhiên là có đạo lý của ông ta.” <br>Lâm Thanh Diện có thể cảm nhận được linh khí càng dễ tụ tập hơn khi ở trong sơn động này, ở sâu trong hang động có một ao hoa sen nở rộ đẹp đẽ, toả hương khắp cả sơn động. <br>Đoá hoa sen toả một lớp sương mỏng ra xung quanh, nhìn thôi cũng cảm thấy vui mắt rồi, bên trong sơn động đầy rẫy những hòn đá kỳ quái, có chút thanh lãnh, đây chính là nơi tốt nhất cho người tu hành. <br>Mà chỗ của Vương Phi Dương, đi vào đều là đầu lâu, âm khí u uất. <br>Anh ta không muốn ở cái chỗ rách nát này, liền quay người đi ra ngoài muốn tìm Diệp Phàm Trần, ra đến bên ngoài thì phát hiện có làm thế nào cũng không ra ngoài được, hoá ra đã Diệp Phàm Trần thiết lập kết giới, hai người bọn họ đều không ra ngoài được. <br>Anh ta sốt sắng mà đi về phía sơn động mà Lâm Thanh Diện ở, vừa đến cửa động thì phát hiện cũng không vào được. <br>Trong lòng khó hiểu, Diệp Phàm Trần rốt cuộc là muốn làm gì. <br>Hành động này của Diệp Phàm Trần hoàn toàn là giúp đỡ bọn họ, Vương Phi Dương thì tính khí hấp tấp, Lâm Thanh Diện thì không cần lo lắng, nhưng Mạc Niệm sẽ quấy nhiễu dòng suy nghĩ của anh, bây giờ thiết lập kết giới này, hai người đều không tiện ra ngoài. <br>Đi về phía thành Tiên Linh, biết người biết ta trăm trận trăm thắng, ông ta không cảm nhận được khí tức của Vương Quyền, nhưng mắt của Vương Quyền vẫn ở thành Tiên Linh, nên không thể lơ là được. <br>- -------------------"}