{"title":"Chương 1553: Tiết lộ tin tức","content":"Đến Thành Tiên Linh, đi đến nhà họ Vương đầu tiên. <br>Vương Kình Thiên nhìn thấy Diệp Phàm Trần tới, trong lòng liền lo lắng nói hết ra. <br>Hai ngày nay ông ta đều ăn uống không ngon, nói: “Anh Diệp, tôi nghĩ nghĩ, chúng ta không thể ngồi im đợi chết được, nhất định phải nhanh chóng giải quyết chuyện này, người của Vương Quyền rình rập như hổ đói, tôi tìm người điều tra rồi, muốn trừ khử mấy tên dưới tay hắn, vốn không có khó.”<br>“Hồ đồ, nếu như người của Vương Quyền xảy ra chuyện ở Thành Tiên Linh thì Vương Quyền có thể để yên sao? Hắn giết chóc quen thói, nếu như giận lây cả Thành Tiên Linh thì chúng ta đều trở thành tội nhân.” <br>Diệp Phàm Trần sờ sờ cằm, cũng không nghĩ ra chủ ý hay nào khác, Vương Kình Thiên thì bất lực đứng ở một bên, giận run cả người: “Vậy anh Diệp nói xem nên làm thế nào? Không phải chỉ là một vật để cưỡi thôi sao, có cần phải như thế không?” <br>Chuyện của Vương Quyền, có nhỏ tới mấy thì cũng là chuyện lớn, càng huống hồ đây không phải là chuyện một con rồng nữa, ông ta sẽ cảm thấy quyền uy của ông ta bị khiêu chiến. <br>Diệp Phàm Trần hỏi: “Tên tổng quản nhà cậu, sao bây giờ lại không thấy ông ta đâu vậy? Chuyện này ông ta cũng có công lao không nhỏ đâu.”<br>“Tôi đã đánh gãy hai chân ông ta, để ông ta tự sinh tự diệt, nhìn là tức, mấy năm nay dựa vào danh tiếng nhà họ Vương bọn tôi mà làm ác khắp nơi, tôi sớm đã ghét ông ta rồi.” <br>Diệp Phàm Trần nhất thời cạn lời, chuyện lớn thì không có vấn đề gì, nhưng chi tiết nhỏ lại trăm ngàn lỗ hổng. <br>“Không giữ người này lại, có biết ông ta đang ở đâu không?” <br>Vương Kình Thiên không có nghĩ nhiều như vậy, lúc này ông ta cũng không biết tổng quản Diệp đang ở đâu nữa, ấp a ấp úng, nghe thấy lời này của Diệp Phàm Trần ông ta mới cảm thấy chuyện này làm không được thoả đáng cho lắm. <br>Diệp Phàm Trần nhìn thấy thần sắc này của Vương Kình Thiên, đương nhiên là biết lúc này tìm được tổng quản Diệp mới là chuyện quan trọng nhất! <br>Dù sao, tên tổng quản Diệp này tuy không có thực lực gì, nhưng biết rất nhiều bí mật liên quan đến nhà họ Vương! <br>Chuyện không thể để chậm trễ, Diệp Phàm Trần nhanh chóng đi ra ngoài. <br>Ông ta đi một vòng quanh thành, không tìm được tổng quản Diệp, nhưng gặp La Tiêu Tiêu và Mạc Niệm. <br>Mạc Niệm cảm thấy chán nên đến thành Tiên Linh, không rành Thành Tiên Linh lắm, nên chỉ đành đi tìm La Tiêu Tiêu.<br>Trong tay lúc này đang cầm một xâu kẹo hồ lô, Mạc Niệm hỏi: “Diệp lão, ông tìm ai vậy, có phải Lâm Thanh Diện kêu ông tới đưa tôi về không?” <br>“Tôi tìm tên tổng quản đó, bây giờ Lâm Thanh Diện đang bận tu luyện, không có thời gian quan tâm cô đâu, cô yên tâm.” <br>“Vậy thì tốt, tôi không muốn về, bây giờ không có thù với nhà họ Vương, tôi cũng sẽ không có nguy hiểm gì.” <br>Mạc Niệm nói xong, thì chỉ lo ăn kẹo hồ lô của mình. <br>Diệp Phàm Trần lười để ý đến bọn họ, muốn tìm người thì không khó, nhưng bây giờ là thời kỳ nhạy cảm, không thể tìm một cách suồng sã trắng trợn được. <br>La Tiêu Tiêu đưa Mạc Niệm đến nhà cô ta, kéo Mạc Niệm hỏi một đống chuyện về Lâm Thanh Diện, Mạc Niệm ngoại trừ chuyện Lâm Thanh Diện đến từ Trái Đất thì cái gì cũng nói ra hết rồi. <br>Trước đây La Tiêu Tiêu đưa Mạc Niệm ra ngoài chơi là đã bàn xong điều kiện với Mạc Niệm rồi, khi Mạc Niệm về núi Kiếm Đãng thì nhất định phải dắt theo cô ta. <br>Chỉ khi ở nơi có Lâm Thanh Diện, cô ta mới cảm thấy an tâm, trải qua mấy chuyện này, chỉ có Lâm Thanh Diện mới có thể cho cô ta cảm giác an toàn. <br>Nhìn thấy cô ta mặt ủ mày chau như có tâm sự, Mạc Niệm nhún nhún vai: “Cô đừng suy nghĩ nữa, Lâm Thanh Diện là tên si tình, vợ người ta còn đang đợi ở nhà kìa, cậu ta sẽ không ở bên cô đâu, tôi khuyên cô nên nhanh chóng từ bỏ suy nghĩ trong lòng đi.” <br>“Tôi không có nghĩ đến Lâm Thanh Diện, cô ra ngoài lâu như vậy rồi, Lâm Thanh Diện sẽ lo, ngày mai chúng ta về núi Kiếm Đãng đi.” <br>“Tôi còn chưa chơi đủ mà, cô đi rồi, thì lão Diệp cũng chưa chắc thu nhận cô, tôi khuyên cô tốt nhất ở trong thành đi, đừng nghĩ đến mấy cái được mất gì nữa.” <br>La Tiêu Tiêu không muốn nói nhiều với cô ta, cô ta thì biết gì, tình yêu giữa nam nữ một đứa con nít như cô ta hiểu gì chứ. <br>Cho dù đã sống ngàn năm, cũng không có trải nghiệm qua tình yêu của thế gian. <br>Cô ta sắp xếp phòng cho Mạc Niệm, bảo Mạc Niệm nghỉ ngơi sớm, mình cũng về nghỉ ngơi, vừa mới tắt đèn thì liền nhìn thấy có từng chấm ánh sáng lửa thông qua cửa sổ. <br>Trong lòng lập tức có một loại dự cảm không tốt, lúc này, còn có ai tới chứ. <br>Nhìn thấy người tới hình như không chỉ có một người, là ai chứ? <br>Cô ta lập tức đứng dậy đi gọi mẹ cô ta, bảo họ dậy, còn có Mạc Niệm nữa. <br>Mạc Niệm nhìn ra bên ngoài, nhíu mày nói: “Chỉ e là người tới không có ý tốt.” <br>Cô ta là tinh linh, chỉ cần nhìn kỹ, liền biết người đó là tổng quản Diệp, đằng sau ông ta còn có không ít người. <br>“Bây giờ chúng ta làm sao đây, người tới là ai, Mạc Niệm cô có thể nhìn thấy không?” <br>“Là tổng quản Diệp, đến chỗ này, nhất định là tới kiếm chuyện với cô rồi.” <br>La Tiêu Tiêu có chút sốt sắng, sắp xếp cho mẹ cô ta chuẩn bị rời đi, nhưng bây giờ chân bà ta không tiện, biết là lành ít dữ nhiều, bèn nói: “Các người đi đi, Mạc Niệm, đưa Tiêu Tiêu đi, tên này làm điều ác nhiều rồi, chỉ e lần này không giống như trước.” <br>Đằng sau ông ta đưa tới không ít người, La Tiêu Tiêu khóc lóc nói: “Mẹ, ông ta là tới tìm con, chỉ cần con đi với ông ta thì ông ta sẽ không làm hại mẹ, con không để mẹ ở đây thay con gánh tội.” <br>Lúc La Tiêu Tiêu nói chuyện, đã nắm chặt lấy tay Mạc Niệm: “Mạc Niệm, cô đưa mẹ tôi đi đi, cô đi tìm Lâm Thanh Diện, chỉ cần Lâm Thanh Diện biết tổng quản Diệp đã bắt tôi thì Lâm Thanh Diện nhất định sẽ có cách.” <br>Mạc Niệm gật đầu, cô ta nói rất đúng. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhà họ Vương không thể còn dung túng cho tổng quản Diệp làm càn khắp nơi nữa, tổng quản Diệp là người nịnh bợ tiểu nhân, bây giờ người có thể cho ông ta xúi giục, ngoại trừ Vương Quyền ra thì không còn ai nữa. <br>Tổng quản Diệp nhòm ngó đến La Tiêu Tiêu đã không còn là chuyện ngày một ngày hai nữa, bây giờ bọn họ đi, La Tiêu Tiêu sẽ không có nguy hiểm. <br>Ở lại đây, thì khó nói rồi. <br>Mẹ của La Tiêu Tiêu không chịu đi, dưới sự bất lực Mạc Niệm chỉ có thể đánh ngất bà rồi cưỡng ép đưa đi thôi. <br>Sắp xếp cho mẹ của La Tiêu Tiêu đến một nơi kín đáo xong, Mạc Niệm lẳng lẽ nấp ở một bên nhìn về phía La Tiêu Tiêu. <br>Tổng quản Diệp cười gian, trong tay cầm bó lửa, trên dưới toàn thân mang theo sát khí. <br>Ông ta không như trước đây nữa, trên người có thêm một luồng tà khí, người ở đằng sau đều nghe chỉ huy của ông ta. <br>“Bé cưng, sao rồi, mẹ em đi đâu rồi?” <br>“Mẹ tôi đi đâu, không cần ông quan tâm, ông muốn làm gì?” <br>“Tôi đã thích em từ rất lâu rồi, đương nhiên là đến tìm em làm vợ của tôi rồi, Tiêu Tiêu, em theo tôi đi, tôi bảo đảm sẽ thương em.” <br>“Tên khốn nhà ông, làm ba tôi tôi còn chê ông lớn tuổi nữa đó, lời này mà ông cũng nói ra cho được nữa.” <br>La Tiêu Tiêu lạnh lùng trừng tổng quản Diệp, tổng quản Diệp hừ lạnh: “Em tưởng, em có thể gả cho tên nhóc Lâm Thanh Diện đó sao, em không còn gặp được hắn nữa rồi, chủ nhân của tôi sẽ giết hắn, bây giờ người của người đó đã đến núi Kiếm Đãng rồi, em nghe lời tôi, tôi còn có thể giữ lại một mạng chó cho em.” <br>Mạc Niệm nghe thấy tin này thì kinh ngạc vô cùng, tên này vậy mà lại cấu kết với người của Vương Quyền rồi sao? <br>Như vậy thì bọn người Lâm Thanh Diện sẽ gặp nguy hiểm, cô ta không kịp làm gì cả mà dùng tốc độ nhanh nhất đến núi Kiếm Đãng, ngay cả mẹ của La Tiêu Tiêu cũng chả có thời gian để đưa đi cùng, khi bà cụ tỉnh lại chắc cũng là sáng sớm ngày mai rồi. <br>Tổng quản Diệp bắt được La Tiêu Tiêu thì sẽ rời đi, sẽ không phát hiện mẹ của La Tiêu Tiêu đâu. <br>Đến núi Kiếm Đãng, không có nhìn thấy bọn người Lâm Thanh Diện đâu, Diệp Phàm Trần gọi cô ta từ đằng sau: “Chỗ này nguy hiểm, về đây làm gì?” <br>“Lão Diệp, ông biết hết rồi sao?” <br>“Địch đã tới rồi, vậy thì chỉ có thể đứng ra, ẩn nấp không giải quyết được vấn đề gì hết.” <br>“Bọn người Lâm Thanh Diện đâu, tôi muốn gặp Lâm Thanh Diện, La Tiêu Tiêu bị bắt rồi.” <br>Lời nói gấp gáp sốt sắng, Diệp Phàm Trần bất lực mà nói: “Cậu ta còn khó bảo vệ cho mình nữa, cô đừng chuốc thêm phiền phức cho cậu ta nữa có được không?” <br>- -------------------"}