{"title":"Chương 1554: Hiểm cảnh nơi sơn động","content":"“Nhưng, nhưng còn La Tiêu Tiêu làm sao đây, cô ta còn đang đợi Lâm Thanh Diện đi cứu cô ta nữa, trên người tên tổng quản Diệp đó mang theo một luồng tà khí, nhất định sẽ không bỏ qua cho cô ta đâu.” <br>Diệp Phàm Trần cho Mạc Niệm một miếng ngọc bội, nói: “Cô đeo cái này lên người, có thể cứu được con bé đó.” <br>Mạc Niệm kinh ngạc mà nhận lấy, nói: “Ngọc Huyền Linh?”<br>“Không sai, cô xem có thứ này rồi thì cô có thể cứu cô ta ra không?” <br>“Mấy người mà tổng quản Diệp đưa tới tuy lợi hại, nhưng có thứ này trong tay, bọn họ sẽ không phải đối thủ của tôi, ông yên tâm, tôi nhất định sẽ bình an đưa La Tiêu Tiêu quay về.” <br>Cầm lấy ngọc bội vội vàng rời đi, lúc đi còn quay đầu lại, bảo Diệp Phàm Trần nhất định phải bảo đảm cho sự an toàn của Lâm Thanh Diện. <br>Cô ta và Lâm Thanh Diện cùng đến Thiên Giới, cho nên muốn về Trái Đất thì cũng phải cùng nhau về.<br>Diệp Phàm Trần không có quan tâm cô ta nữa, mà ở trong đại điện, tất cả những thứ này đều đã lẳng lẽ được sắp xếp theo ý trời hết rồi, cái gì tới rồi sẽ tới thôi. <br>Hôm nay trăng sáng vô cùng tròn, soi rõ cả núi Kiếm Đãng, mấy tên áo đen lặng lẽ mà đi vào núi Kiếm Đãng. <br>Bọn chúng cũng có e dè, lúc đến, Vương Quyền đã đặc biệt dặn dò qua, không được chuốc thêm những rắc rối khác. <br>Nhìn bọn chúng đi qua đi lại trong núi Kiếm Đãng, không chút thu hoạch gì. <br>Đột nhiên nghe thấy giọng nói của Diệp Phàm Trần: “Chư vị đến địa bàn của tôi, có thứ gì đánh rơi ở đây sao?” <br>“Lão già, bọn tôi muốn tìm người, chỗ ông còn có ai nữa không?” <br>“Núi Kiếm Đãng chỉ có một mình tôi, điều này không sai, các người lén lén lút lút, có phải muốn ăn trộm bảo vật gì của núi Kiếm Đãng tôi không?” <br>Lâm Thanh Diện ra khỏi sơn động nhưng bị một lớp thành ngăn lại, bất luận thế nào anh cũng không mở ra được.<br>Lúc này Vương Phi Dương cũng ra ngoài, nói: “Bên ngoài hình như có tiếng động.” <br>“Người của Vương Quyền tìm tới rồi, trước đây tôi còn không hiểu, tại sao sư phụ Diệp lại thiết lập kết giới, ông ta là muốn che giấu chúng ta.” <br>“Nhưng đó suy cho cùng cũng không phải kế lâu dài, Lâm Thanh Diện, tôi cảm thấy, chúng ta không thể ở lại núi Kiếm Đãng nữa, anh và tôi hai người chúng ta không chỉ có nơi này để ở, Thiên Giới rộng lớn, tôi không tin không có chỗ cho anh và tôi dung thân.” <br>Anh ta sợ liên luỵ Diệp Phàm Trần, cũng sợ vì vậy mà kéo cả nhà họ Vương theo, khiến cho cả nhà họ Vương cũng bị liên luỵ. <br>Lâm Thanh Diện không rành về Thiên Giới, nghe thấy lời này của anh ta, cũng cản thấy có lý, nhưng không thể hành sự mù quáng được. <br>“Tất cả những thứ này đợi chúng ta ra ngoài được rồi hẵng nói, bây giờ ra ngoài cũng là vấn đề, điều duy nhất chúng ta có thể làm là tu luyện cho tốt, nâng cấp tu vi, nếu không thì sẽ làm cho sự khổ tâm của thầy Diệp đổ sông đổ bể.” <br>Nghe thấy tiếng động bên ngoài, trong lòng Lâm Thanh Diện áy náy. <br>Nếu như thật sự vì chuyện này mà liên luỵ đến Diệp Phàm Trần, thì làm sao mà anh yên tâm cho được? <br>Lâm Thanh Diện lấy ra viên long châu đó, trực tiếp nuốt xuống, sơn động mà anh ở, Vương Phi Dương không vào được, chỉ có thể ai về chỗ người nấy thôi. <br>Đến bên trong sơn động, Lâm Thanh Diện chợt phát hiện hoa sen bên trong sơn động vậy mà lại đang nhanh chóng khô héo với tốc độ có thể thấy bằng mắt thường. <br>Anh kinh ngạc cực kỳ, cứ mãi nhìn chăm chăm vào nó, chỉ thấy cánh hoa đó rơi xuống, bên trong tim sen có một viên châu, sáng lấp lánh. <br>Mấy viên châu đó lập tức chiếu sáng cả sơn động, anh thích thú mà đi lên trước nhặt một viên, tự lẩm bẩm: “Chuyện này là sao chứ?” <br>Lúc tu luyện ở trong động, anh đã cảm thấy rất nhanh sẽ đạt được cảnh giới thần thông, nhưng lại giống như là có thứ gì đó kẹt lại ở đó, không cách nào đạt đến được. <br>Anh cẩn thận mà tiến lên trước, nhặt lấy viên châu sáng lấp lánh bên trong tim sen. <br>Tim sen tung bay lên, trực tiếp đi vào cơ thể của anh. <br>Cơ thể Lâm Thanh Diện bay lên lơ lửng, tất cả viên châu bên trong tim sen đều rơi xuống ao nước hệt như bị ma ám vậy, từ từ tụ tập lại với nhau, đi về phía của Lâm Thanh Diện. <br>Lâm Thanh Diện cảm thấy quỷ dị, lập tức rời đi. <br>Điều khiển những cái tim sen đó không để chúng đi vào cơ thể của mình, nhưng phát hiện linh lực của mình càng lúc càng yếu, căn bản là không thể khống chế hướng đi của tim sen. <br>Tất cả tim sen đều dung hoà vào cơ thể của anh, anh chỉ cảm thấy đầu mình có chút nặng nề, trong đầu não xuất hiện hình bóng của Hứa Bích Hoài, tiếp đó là bộ dạng của Nặc Nặc. <br>Anh lắc đầu thật mạnh, nhưng vẫn không có bất kỳ tác dụng nào. <br>Hai chân không có sức mà ngồi bệch xuống mặt đất, nhíu mày, yếu ớt nói: “Chuyện này là sao?” <br>Anh cảm thấy mí mắt nặng nề vô cùng, khẽ híp đôi mắt, lúc mở mắt ra lần nữa thì nhìn thấy Nặc Nặc đang đứng trước mặt anh với sắc mặt trắng bệch. <br>“Ba ơi, con sắp chết rồi, ba ơi, khi nào ba về?” <br>Anh muốn mở miệng nói chuyện, đôi môi mấp máy, nhưng không phát ra được tiếng nào, nhìn Nặc Nặc từ từ biến mất ở trước mắt. <br>Chuyển cảnh, như là về đến Dược Thần Cốc, Hứa Bích Hoài đang đút thuốc cho Nặc Nặc, nhưng vừa quay người, Hứa Bích Hoài ôm lấy Nặc Nặc khóc lên. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Anh cảm thấy rất bất lực, nhìn tất cả những thứ này xảy ra, nhưng anh lại không làm gì được. <br>Một người có bộ dạng y chang anh đứng ở trước mặt anh: “Lâm Thanh Diện, anh đưa cơ thể mình cho tôi, tôi chăm sóc Nặc Nặc cho anh, chăm sóc vợ anh, anh thấy thế nào, anh không giết được Vương Quyền, nhưng tôi có thể.” <br>Lâm Thanh Diện nhìn tên đó, dần dần tỉnh táo lại, tâm ma của anh lại tác quai tác quái rồi. <br>Anh không muốn nói gì, trong lòng chỉ đang nghĩ, đợi chuyện này qua rồi, nhất định phải cầu Diệp Phàm Trần giúp đỡ giải trừ tâm ma này. <br>Anh ảo hoá ra một thanh kiếm, giơ kiếm lên muốn giết hắn, hắn lại ha hả cười to: “Anh muốn giết tôi sao, tôi chính là anh, anh giết tôi thì cũng chính là giết bản thân anh.” <br>“Tôi không tin, tôi không tin tôi không giết được anh.” <br>Lâm Thanh Diện không cam tâm, một kiếm đâm tới, nhưng thanh kiếm đó vừa đâm vào tim của đối phương, thì Lâm Thanh Diện lại nhìn thấy chính mình đang cầm kiếm đâm vào chính mình thông qua hình ảnh phản chiếu trên mặt hồ. <br>Cảm giác đau đớn chân thật như vậy, anh hạ kiếm xuống, cúi đầu nhìn nơi ngực của mình, một vết thương rõ ràng hiện ra ở trước mắt anh. <br>Đối phương ha hả cười lớn: “Cầm lấy kiếm của anh, giết tôi đi, giết tôi, thì cuộc sống của anh sẽ được thanh tịnh rồi.” <br>Lâm Thanh Diện cảm thấy đầu não sắp nổ tung rồi, thanh âm của đối phương không ngừng xuất hiện trong đầu anh, lặp đi lặp lại, anh cảm thấy một nguồn nhiệt đang lắp đầy từng đường chân tơ kẽ máu trên cơ thể anh. <br>Anh trực tiếp nhảy vào bên trong ao nước, dòng nước mát lạnh bên trong ao khiến anh hoàn toàn tỉnh táo, cứ như vậy mà chìm xuống dưới đáy của ao. <br>Bên dưới đáy ao, có một động thiên khác, một tiếng gầm lên cắt ngang đi suy nghĩ của anh: “Ngươi là ai, tại sao lại ở địa bàn của ta.” <br>Anh quay đầu lại nhìn một cái, có một con cá mập vàng ở đằng sau, cơ thể to lớn ít nhất cũng có ngàn cân. <br>“Xin lỗi, ta không phải cố ý đâu, nếu như có mạo phạm thì xin bỏ qua cho.” <br>Anh dùng công lực bơi lên trên, nhưng bên trên lại như bị đóng lại rồi vậy, con cá mập vàng đó ha hả cười to: “Người vào đây rồi thì không có ai ra được nữa, ngươi cũng không phải kẻ đầu tiên.” <br>“Không lẽ đây không phải núi Kiếm Đãng?” <br>Anh kinh ngạc mà hỏi, sơn động của núi Kiếm Đãng sao lại xuất hiện mấy chuyện này chứ?” <br>“Ta đã bị tên Diệp Phàm Trần đó áp chế mấy vạn năm rồi, ta muốn ra ngoài, ta thấy tu vi của ngươi không tệ, ta muốn ăn ngươi.” <br>Nó nói xong, liền há cái mồm đầy máu bơi về phía Lâm Thanh Diện, tốc độ cực nhanh…. <br>- -------------------"}