{"title":"Chương 1555: Trở về mà không có bất kỳ thành quả nào","content":"Lâm Thanh Diện né tránh, tình cảnh nguy hiểm như thế này anh đã gặp phải vô số lần, nhưng lần này cảm giác không giống với mấy lần trước, luôn cảm thấy có chút kỳ lạ. <br>Một giây trước còn phát hiện trong cơ thể của mình bị chém một nhát kiếm, bây giờ lại không nhìn thấy bất kỳ vết thương nào. <br>Hơn nữa hành động nhanh như chim yến, thân thể của Cá mập vàng này vô cùng to, lúc di chuyển, rất rõ ràng không linh hoạt bằng Lâm Thanh Diện.<br>Nhưng Lâm Thanh Diện cũng không hề xem nhẹ, Cá mập vàng này giống như biết khuyết điểm của mình, vẫn luôn biến hóa khôn lường thành người, nói: “Tốt nhất anh hãy thuận theo tôi, tôi còn thể cho để lại cho anh một chút linh hồn, như vậy ngươi cũng có thể tu luyện lại thần hồn.” <br>“Đây không phải là lần đầu tiên ta gặp phải loại tình huống này, nếu như ta từ bỏ, vậy thì tất cả sự cố gắng trước đây không phải lãng phí sao?” <br>Cá mập vàng dùng lực, cảm thấy sức mạnh của mình cũng không chịu sự áp chế, một quyền lao về phía Lâm Thanh Diện. <br>Sau đó cúi đầu nhìn hai tay của mình, cười haha: “Ta không ngờ, lại là tên tiểu tử nhà ngươi phá vỡ phong ấn này, có lẽ tên tiểu tử Diệp Phàm Trần kia cũng không ngờ người của ông ta lại giải được phong ấn này.”<br>Phong ấn? <br>Lâm Thanh Diện đầu đầy sương mù, lúc này Cá mập vàng kia từ bỏ việc đọ sức với Lâm Thanh Diện, thực lực của Lâm Thanh Diện rất khá, nhưng đối với nó mà nói còn yếu hơn một chút. <br>Nó không cần phải lãng phí thời gian ở đây, trực tiếp xông ra ngoài, lúc nó cho rằng bản thân có thể thoát ra ngoài, bị bức chắn kia bắn trở lại. <br>“Sao thế này, tại sao ta không thể ra ngoài?” <br>Nó vô cùng tức giận nhìn Lâm Thanh Diện, hỏi: “Có phải do ngươi động chân động tay, sao ngươi đi vào được?”<br>Lâm Thanh Diện không hiểu nhìn cái tên trước mặt, nó nói cái gì, Lâm Thanh Diện đều không hiểu gì cả. <br>Tức giận là thật, Lâm Thanh Diện nói: “Bây giờ ta cũng không ra được, lẽ nào ngươi cũng bị chặn lại?” <br>“Đáng ghét, thật đáng ghét.” <br>Lúc này có một sợi dây xích quấn quanh eo của nó, nó nịnh hót nhìn Lâm Thanh Diện, nói: “Tiểu tử, mặc dù ta không thể ra được, nhưng ngươi có thể ra được, như này đi, chúng ta làm một giao dịch, ngươi đưa ta ra ngoài, ta tha cho ngươi một mạng.” <br>Lâm Thanh Diện không dám tin, tên lúc nãy còn muốn giết anh, bây giờ lại tốt như vậy, nói chuyện với mình một cách nhỏ nhẹ. <br>Nó có mục đích gì, Lâm Thanh Diện nhìn sợi dây sắt quấn quanh eo nó, Cá mập vàng theo bản năng muốn che giấu. <br>Lâm Thanh Diện lúc này yên tâm rồi, trực tiếp ngồi xuống bên cạnh: “Đây là khóa mà Sư phụ Diệp khóa ngươi, ngươi không ra được đâu.” <br>“Tiểu tử thối, ngươi đừng có rượu mời không uống lại muốn uống rượu phạt, ngươi cho là ta không ra được, ngươi có thể ra được sao, cho dù ta không ra được, ta cũng phải giết chết ngươi, đợi thực lực của ta đạt đến được trình độ nhất định, ta có thể phá vỡ bức màn này, đến lúc đó giết chết tên tiểu tử Diệp Phàm Trần.” <br>Nó nói chuyện, trừng mắt với Lâm Thanh Diện, lại tấn công một lần nữa. <br>Lâm Thanh Diện không thể không thừa nhận, thực lực của Cá mập vàng này rất mạnh, bây giờ biến thành người rồi, tốc độ còn nhanh hơn trước. <br>Cá mập vàng làm phép, tất cả rong ở dưới ao đều hướng về phía Lâm Thanh Diện, trực tiếp quấn lấy người Lâm Thanh Diện. <br>Lâm Thanh Diện dùng sáng thế truyền thừa, muốn tạo thành một thế giới nhưng lại phát hiện ra không có tác dụng. <br>Nơi này chỉ có tùy ý cho người ta bày bố, dù sao cũng có phong ấn, anh từ bỏ suy nghĩ trong đầu, Cá mập vàng này không nhận được sự giúp đỡ, từng bước từng bước tấn công về phía Lâm Thanh Diện. <br>Mà Mạc Niệm ở phía bên kia cũng đã tìm thấy được nơi ở của quản gia Diệp, vẫn ở trong nhà trọ kia. <br>Trong một căn phòng nhỏ, quản gia Diệp trói La Tiêu Tiêu ở đó, nhìn La Tiêu Tiêu với ánh mắt dung tục, nói: “Cô không cần cố chấp, người đàn ông mà cô ngày nhớ đêm mong, chỉ sợ lúc này đã là một thi thể, cô đi theo tôi, lúc tôi được làm quản gia của vương gia có thể cho cô vinh hoa phú quý, bây giờ tôi là người của chủ nhân, so với trước kia điều kiện không chỉ lớn mạnh hơn gấp hai lần.” <br>La Tiêu Tiêu lạnh lùng nhìn ông ta, nói: “Hừ, cho dù ông có giết tôi, tôi cũng sẽ ở bên ông, người như ông, cho dù tuổi tác có trẻ hơn 20 tuổi, thì cũng không xứng xách dép cho Lâm Thanh Diện, Lâm Thanh Diện là một người rất lợi hại, ông nói có thể giết được anh ấy cũng không chỉ nói qua một lần, tôi muốn xem xem lúc nào ông có thể giết được anh ấy.” <br>Có không ít người đứng xung quanh quản gia Diệp, Mạc Niệm hít một hơn, biết được bây giờ không thể hành động một cách mù quáng. <br>La Tiêu Tiêu vẫn còn trong tay ông ta, nếu như ông ta mất đi lý trí ra tay với La Tiêu Tiêu, vậy thì chuyến đi này của mình sẽ trở nên vô nghĩa. <br>Giọng điệu của La Tiêu Tiêu khiến trong lòng quản gia Diệp vô cùng không vui, ông ta từng bước từng bước đến gần La Tiêu Tiêu, nắm chặt cằm của La Tiêu Tiêu: “Bây giờ tôi sẽ không động vào cô, tôi phải để cô nhìn thấy đầu của Lâm Thanh Diện, tôi để cho người đàn ông mà cô yêu chết trước mặt cô, tôi xem đến lúc đó cô còn cứng miệng được không.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>La Tiêu Tiêu từng thấy qua bản lĩnh của Lâm Thanh Diện, trong lòng cô ta ôm một hi vọng, Lâm Thanh Diện sẽ không chết. <br>Lúc này một người đàn ông mặc đồ đen khác đi vào, quản gia Diệp nhìn thấy người đàn ông mặc đồ đen kia, cúi đầu cung kính hỏi: “Chủ nhân tìm thấy Lâm Thanh Diện rồi?” <br>Người đàn ông mặc đồ đen kia đột nhiên tát vào mặt quản gia Diệp, tức giận: “Ông xem tôi là đứa trẻ ba tuổi sao, chỗ nào có hình bóng của Lâm Thanh Diện, có phải ông cảm thấy người của tôi rất dễ trêu đùa?” <br>Trong lúc nói chuyện ông ta nhấc cổ áo của quản gia Diệp lên, quản gia Diệp bị dọa sợ đến mức nói không ra lời. <br>Mạc Niệm đứng bên cạnh nhìn chỉ muốn cười, cho dù trên người của quản gia Diệp có tà khí hay không, tính khí của ông ta vẫn như vậy. <br>Diệp tổng quản giống như một con chó Nhật, lập tức xin tha thứ: “Không đâu, Lâm Thanh Diện nhất định ở đó, anh ta và Vương Phi Dương đã giết chết Hắc Long, Vương Phi Dương là đệ tử của Diệp Phàm Trần, nhất định là Diệp Phàm Trần đã bảo vệ hai người bọn họ, anh nhất định phải tin tưởng tôi, tôi sẽ không lừa anh.” <br>Người đàn ông mặc đồ đen cau mày thật chặt, nhớ ra, lúc nãy khi trở về từ núi Kiếm Đãng, bị Diệp Phàm Trần hỏi mấy câu không đầu không đuôi, có lẽ tên này nói thật, bọn họ không phải là đối thủ của Diệp Phàm Trần, nhưng, nếu như Diệp Phàm Trần thật sự che giấu người đã giết chết Hắc Long, bọn họ hoàn toàn không cần phải đi đến núi Kiếm Đãng đi tới đi lui, trực tiếp đưa tin tức đến chỗ Vương Quyền là được rồi. <br>Vương Quyền muốn làm như thế nào, cũng không có liên quan quá nhiều đến bọn họ. <br>Anh ta lạnh lùng nhìn quản gia Diệp, thấp giọng trách mắng: “Nếu như ông nói dối, tôi nhất định sẽ khiến ông không toàn thây.” <br>Để lại một câu nói hung ác, người đàn ông mặc đồ đen muốn rời đi, ánh mắt lại rơi trên người La Tiêu Tiêu, hỏi quản gia Diệp: “Người phụ nữ này có quan hệ như thế nào với người giết Hắc Long?” <br>“Đây là, đây là….” <br>“Người phụ nữ của anh ta?” <br>“Người phụ nữ cảm mến tên tiểu tử kia, nhưng bây giờ cô ta ở trong tay tôi, nếu như anh giữ lại cô ta có tác dụng, tôi sẽ giao cô ta cho anh.” <br>Mạc Niệm nhìn người đàn ông mặc đồ đen, may là lúc nãy mình chưa ra tay, người đàn ông mặc đồ đen này không phải là người dễ động vào, chỉ âm thầm lo lắng, La Tiêu Tiêu rơi vào trong tay người đàn ông này, mình muốn cứu La Tiêu Tiêu ra, chỉ sợ không dễ dàng. <br>“Đã là người có liên quan, đương nhiên tôi phải giữ lại rồi.” Người đàn ông mặc đồ đen đi đến bên cạnh La Tiêu Tiêu, nở một nụ cười hài lòng: “Nhan sắc của người phụ nữ này không tồi.” <br>- -------------------"}