{"title":"Chương 1556: Giải cứu la tiêu tiêu","content":"Nghe thấy câu nói này, trên trán của tổng quản Diệp đã lấm tấm mồ hôi. <br>Sống chung với những tên tiểu tử này thật sự quá khó rồi, hỉ nộ vô thường, đều nói Vương Quyền giết người không chớp mắt, bây giờ nhìn thấy người bên cạnh Vương Quyền, cũng giết người không chớp mắt chả kém gì Vương Quyền. <br>Một người phụ nữ, đưa cho anh ta thì đưa cho anh ta, chỉ cần anh ta không làm hại đến mình, ông ta cười nói: “Tôi đã nhìn trúng rất lâu rồi, nếu như anh cảm thấy nhan sắc của cô ta không tồi, vậy thì tôi sẽ đưa cô ta cho anh, anh yên tâm, mặc dù người phụ nữ này thích tên tiểu tử kia, nhưng tên tiểu tử kia không có hứng thú với cô ta, vẫn còn trong trắng”<br>La Tiêu Tiêu nhìn người đàn ông trước mặt, trong lòng cảm thấy tuyệt vọng, một tổng quản Diệp đã khó đối phó rồi, bây giờ rơi vào trong tay người đàn ông mặc đồ đen này, chỉ sợ càng khó thoát thân. <br>Cô ta nhớ một ngụm nước bọt về phía tổng quản Diệp, tức giận mắng: “Đồ khốn nạn, con chó hiện tại của nhà họ Vương bị đuổi đi rồi, còn đi đến khắp nơi vẫy đuôi, tôi thề, ông nhất định sẽ không được chết một cách hẳn hoi” . Chương mới nhất tại _ T R Ù M t r u y ệ n .N E T _<br>Người đàn ông mặc đồ đen cười khẩy: “Câu nói này không tồi” <br>Cứ nhìn La Tiêu Tiêu như vậy, ẩn ý hỏi: “Cô gái, cô là người thầm ngưỡng mộ tên tiểu tử kia, nếu như lúc nãy tên kia nói là thật, nếu như tiểu tử kia thật sự ở nơi đó, tôi tìm được, nhất định sẽ tạ ơn cô”<br>Đôi mắt La Tiêu Tiêu lóe lên, nói: “Theo như tôi biết, nơi đó người quanh năm không có người vào, ông ta nói như vậy, chẳng qua muốn lợi dụng anh giúp ông ta đạt được mục đích” <br>Lời nói của La Tiêu Tiêu đúng mức, không kiêu ngạo cũng không tự ti, tổng quản Diệp vô cùng lo lắng. Sớm biết La Tiêu Tiêu như vậy, ông ta sẽ không nhất La Tiêu Tiêu ở đó. | Hai chân tổng quản Diệp đột nhiên quỳ xuống đất: “Cho dù tôi có mười cái mạng cũng không dám nói linh tinh, hơn nữa các anh đã cứu tôi, tôi làm như vậy sẽ là | lấy ơn báo oán?” <br>Mạc Niệm ở bên cạnh nhìn, cảm thấy không còn lời gì để nói, cô ta nắm chặt ngọc bội, chỉ hi vọng người đàn ông mặc đồ đen này mau rời khỏi đây, chỉ cần anh ta rời khỏi đây, sự thành công của kế hoạch xông lên của cô ta sẽ lớn hơn trước rất nhiều. <br>La Tiêu Tiêu là bạn của Lâm Thanh Diện, cũng là bạn của cô ta, nếu như xảy ra chuyện, Lâm Thanh Diện ra rồi cũng cũng sẽ tự trách. <br>Người đàn ông mặc đồ đen kêu người đưa La Tiêu Tiêu rời đi, biết được tổng quản Diệp có hứng thú với La Tiêu Tiêu, trực tiếp nói với tổng quản Diệp, chỉ cần tổng quản Diệp có thể giúp bọn họ gặp được Lâm Thanh Diện, sẽ giao La Tiêu Tiêu cho ông ta. tổng quản Diệp sao có bản lĩnh lớn như vậy, Mạc Niệm ở bên cạnh không có cách nào, nghĩ đến Vương Đình Thiên, có lẽ Vương Đình Thiên sẽ có cách. <br>Đi thẳng đến Vương phủ, cô ta thực sự không còn cách nào khác, Vương Đình Thiên thấy Mạc Niệm đến, cho là Mạc Niệm mang theo tin tức của Vương Phi Dương đến. <br>“Con trai tôi thế nào rồi?” <br>“Đều là do ông hại, tổng quản Diệp bán đứng cậu chủ Vương và Lâm Thanh Diện, bây giờ người của Vương Quyền đã tìm đến đó rồi, rất nhanh sẽ tìm được mấy người Lâm Thanh Diện. <br>Vương Đình Thiên cau mày, tổng quản Diệp có bản lĩnh lớn như vậy sao, sớm biết vậy đã giết chết ông ta rồi, bây giờ đã muộn rồi. <br>Nghe thấy lời nói của Mạc Niệm, Vương Đình Thiên trực tiếp gọi Kim Cương đến, bảo Kim Cương đi giết tổng quản Diệp, Mạc Niệm cười haha bảo Vương Kinh Thiên cho cô ta bốn người, cô ta còn phải đi cứu La Tiêu Tiêu <br>Vương Kinh Thiên không muốn nằm trong vũng bùn này, nghĩ đến Vương Phi Dương, biết được không thể chỉ lo lấy thân mình, một người bị thương những người khác cũng sẽ bị thương, một người tốt đẹp những người khác cũng sẽ tốt đẹp, bây giờ mọi người đều trên một chiếc thuyền. <br>Người của Vương Quyền đã biết tất cả người của nhà họ Vương, chỉ là nhà họ Vương cũng khó mà may mắn thoát khỏi khó khăn. Lúc này, đồng tử ở Diệp Phàm Trần đi đến Vương phủ, nhìn thấy đồng tử ở bên cạnh Diệp Phàm Trần, Vương Đình Thiên niềm nở đi lên: “Con trai tôi có gặp nguy hiểm không?” “Trưởng lão của chúng tôi nói, nếu như nhà họ Vương không muốn bị hủy diệt thì lập tức đi đến núi Kiếm Đãng” <br>| Đồng tử kia nói xong lập tức muốn rời đi, mà lúc này, Vương Đình Thiên chỉ cảm thấy sụp đổ, Vương Quyền đã đi đến nơi này rồi sao? <br>Xem ra thật sự không tránh được một trận ác chiến, người gấp gáp không chỉ là Vương Đình Thiên, còn có Mạc Niệm, lúc trước Lâm Thanh Diện cũng suýt nữa chết ở trong tay tên kia, bây giờ tên kia đến rồi, có thể tốt sao? <br>Cô ta nhìn Kim Cương, nói: “Bây giờ chúng ta phải lập tức đi cứu người, say đó đi tìm đám người Lâm Thanh Diện, thời gian đã không kịp nữa rồi” Vương Quyền đi đến đâu nhất định sẽ là sấm rền gió cuốn, sẽ không ở lại quá lâu. Lúc nãy đến đây cảm thấy sự việc không hay, người đàn ông mặc đồ đen kia đã đi tìm Lâm Thanh Diện, bây giờ bọn họ quay lại chỉ sợ trong lòng đã có tính toán. Cô ta nhất định phải nhanh chóng tìm được Lâm Thanh Diện, nhất định phải xác định được anh đang an toàn, nếu như thực sự không được, mọi người có thể lùi một bước, bọn họ trực tiếp quay lại nhân gian, Vương Quyền không đến mức sẽ đuổi đến nhân gian chứ. <br>Động tác của Kim Cương và Mạc Niệm rất nhanh nhẹn, trực tiếp đi cứu La Tiêu Tiêu, Vương Đình Thiên vốn dĩ không muốn đến Kim Cương đi, nhưng nghĩ đến | hoàn cảnh của tất cả mọi người, đi hay không đi thực ra không có khác biệt quá lớn <br>“Nhanh chóng cứu người ra, không cần ở lại đó, nếu như Vương Quyền thực sự đến nơi đó, bị ông ta gặp phải, mọi người đều không còn mạng để trở về” <br>Kim Cương gật đầu, lập tức đáp lại, mà Vương Đình Thiên dẫn người trong nhà và thằng bé kia cùng rời đi, lúc đến núi Kiếm Đãng, Diệp Phàm Trần đã chuẩn bị xong mọi thứ, đang đợi bọn họ. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Cơ hội chiến thắng của chúng ta là bao nhiêu?” <br>“Dựa vào tu vi của hai đứa trẻ, không có cơ hội chiến thắng, gọi ông đến đây, tôi muốn thương lượng với ông, nếu như hi sinh hai đứa bọn chúng, có thể bảo toàn được tính mạng của tất cả người trong thành phố, tôi cảm thấy cũng đáng”. <br>“Vậy chắc chắn không được, tôi là ba của thằng nhóc kia, nếu như phải chết, vậy thì để tôi đi thay nó” | Diệp Phàm Trần biết tính nghiêm trọng của sự việc, gọi ông ta đến cũng muốn mọi người cùng đưa ra ý kiến, thực lực của Vương Đình Thiên căn bản không phải là đối thủ của Vương Quyền, giao đấu chính diện với Vương Quyền, chính là tự tìm cái chết. <br>Lúc này Diệp Phàm Trần cũng không có cách nào, Vương Đình Thiên một lòng lo lắng cho con trai, nhìn xung quanh, không thấy bóng dáng của anh ta. <br>“Sao lại không thấy bọn họ?” <br>“Tôi đã thiết lập tường chắn cho hai người bọn họ, còn có một cửa quan trọng, đợi bọn họ xông ra, nếu như bản lĩnh kia có thể xông ra, thực lực nhất định sẽ nâng cao, nhưng không ra được, so với việc Vương Quyền giết chết bọn họ, tôi thà tự mình ra tay. <br>Diệp Phàm Trần nói xong, hít một hơi thật sâu, chỉ có như vậy mới là thích hợp nhất. Vương Kinh Thiên nghe thấy nghe đến đây cảm thấy không vui, lại hỏi con trai ông ta đang ở đâu? <br>Diệp Phàm Trần chỉ vào hang động đối diện, Vương Đình Thiên không quan tâm đến những thứ khác, đi thẳng về phía hang động, nhìn thấy Lâm Thanh Diện và | Vương Phi Dương đang vật lộn ở trong hang động. <br>| Lâm Thanh Diện đang giao đấu với Cá mập vàng, mà Vương Phi Dương đang chống chọi với tâm ma của mình, điểm yếu của anh ta chính là tâm ma, dục vọng và ghen tị vô tận. <br>Ông ta rất rõ con trai mình như thế nào, Vương Đình Thiên thở dài: “Diệp huynh, tôi biết ông vì muốn tốt cho mấy đứa nhỏ, nhưng ông cũng biết điểm yếu của bọn chúng, một cửa này chỉ sợ không xông ra được, ông có nhìn thấy không? <br>Diệp Phàm Trần lạnh lùng hỏi: “Lẽ nào ông thật sự muốn để Vương Quyền giết chết bọn chúng? Điểm yếu thì phải khắc phục, từ nhỏ tôi đã dạy thằng bé như vậy, nhưng tiếc là ông lại cưng chiều một cách mù quáng!” <br>- -------------------"}