{"title":"Chương 1557: Tu vi tăng cao","content":"Nghe vậy trong lòng Vương Đình Thiên cũng cảm thấy không thoải mái nhưng những gì người ta nói đều là sự thật, ông ta chỉ có một đứa con trai, không nuông chiều cũng không được.<br>Hiện giờ ông ta không thể giúp được gì, chỉ có thể hy vọng con trai nhanh chóng vượt qua được cửa ải khó khăn này. Diệp Phàm Trần cũng nói thẳng, kể cả ông ta có xen vào thì cũng không đủ khả năng để bảo vệ Vương Phi Dương. Lâm Thanh Diện và Cá mập vàng tiếp tục giằng co với nhau, Diệp Phàm Trần nhìn tình hình bên trong mà không hề cảm thấy lo lắng. | Pháp lực của Cá mập vàng đã bị áp chế ở hồ sen, Lâm Thanh Diện không thể đánh bại được nó nhưng nó cũng không thể giết được Lâm Thanh Diện. Muốn đánh bại Cá mập vàng thì chỉ có một khả năng duy nhất, đó là tu vi của Lâm Thanh Diện được tăng cao, nếu không anh vẫn không phải là đối thủ của nó.<br>Vương Phi Dương bị tâm ma của mình hành hạ, trước đây anh ta cũng từng trải qua một lần, lúc đó là khi bị Lâm Thanh Diện làm cho tức giận, lần này cũng là ở đây.<br>Trong lòng anh ta nghĩ, có lẽ đây chính là bài học mà Diệp Phàm Trần muốn dành cho anh ta. | Những nhược điểm là Lâm Thanh Diện đã nói, anh ta nhất định phải khắc phục được.<br>Khi trong lòng đã có suy nghĩ đó, anh ta dễ dàng khống chế được bản thân mình. Bản thân trở nên mạnh mẽ hơn thì mới không phải chịu sự điều khiển của người khác.<br>Tâm ma lợi hại hơn bất cứ kiếm sắc và thần thú nào, đó là một quá trình tự chiến thắng bản thân mình. Thanh kiếm Lâm Thanh Diện dùng ý niệm của mình để biến ra lúc ở dưới hồ không đủ để đối phó với Cá mập vàng, nếu có kiếm Trảm Tiên trong tay thì một con yêu tinh cá không còn là vấn đề nữa.<br>Anh ta mới nhìn thấy tâm ma của mình, anh ta đã qua được cửa ải này nên đương nhiên không sợ Cá mập vàng. “Ranh con, không ngờ ngươi cũng lợi hại đấy”<br>“Nếu ta không lợi hại thì đã biến thành đồ ăn trong bụng người từ lâu rồi. Sư phụ Diệp nhất ngươi đây, hẳn là từ nhiều năm trước cũng đã tính toán, ta giết người, ăn linh đan thì tu vi của ta sẽ được tăng lên”<br>Trong lúc nói chuyện Lâm Thanh Diện và Cá mập vàng đã kể lại tất cả mọi chuyện một lượt, tu vi của bọn họ mãi không thể tăng cao, nếu không gặp phải hoàn cảnh cực kỳ nguy hiểm thì chắc cũng khó tăng cao được.<br>Trùng hợp là Cá mập vàng cũng nghĩ như vậy, nó nghĩ nếu đánh bại được Lâm Thanh Diện, hút hết tinh khí của anh ta có thể khiến nó thoát ra được tấm chắn này.<br>Cũng có mấy người từng tới chiếc hồ này nhưng chưa từng thấy có ai nghị lực mạnh mẽ như Lâm Thanh Diện. - Không nói tới những chuyện khác, những người khác tới cái hồ này nếu không ra được sẽ vô cùng tuyệt vọng chứ đừng nói là có tinh thần đánh nhau với nó, phần lớn đều sẽ trở thành bữa trưa của nó.<br>Nghe những lời Lâm Thanh Diện nói, nó cảm thấy khó chịu nhưng cũng cảm thấy có lý. Những người này tới đây nhất định là chịu sự chỉ đạo của Diệp Phàm Trần, lão già đó có ý định giết nó nhưng lại không tiện làm trái với những gì năm đó nên không tự mình ra tay.<br>Đúng là vô cùng xấu xa, nó nói: “Ta nhất định không để cho âm mưu của Diệp Phàm Trần thành sự thật đâu, ta nhất định sẽ giết người”<br>Cá mập vàng dùng tuyệt chiêu của mình, Lâm Thanh Diện chau mày.<br>Tinh thần của anh ở trên hồ đã bị tâm ma làm hao phí không ít, bây giờ tới đây lại đấu với Cá mập vàng một hồi, cơ thể hoàn toàn đã mệt mỏi rã rời, anh chỉ còn dựa vào ý niệm để cố gắng chống đỡ. | Chiêu cuối cùng của Cá mập vàng, ánh sáng màu vàng tỏa ra từ người nó, nó dùng hết tinh lực trên người. Một quả cầu thủy tinh bắn ra từ lòng bàn tay nó rồi đánh thẳng về phía Lâm Thanh Diện.<br>| Lâm Thanh Diện không kịp tránh né, bị tấn công trúng ngay vào tim, lớp phòng ngự của bản thân cũng không còn tác dụng nữa, làm tim gan bị tổn thương.<br>Trong chốc lát, chân của anh bỗng mềm oặt ra rồi ngã ra đất, Cá mập vàng nhìn thấy cảnh tượng này không khỏi bật cười, nó lạnh lùng nói: “Ngươi vọng tưởng chuyện lấy được sinh mạng của ta, hủy đi linh đan của ta mà không hề hay biết ngươi không phải là người đầu tiên đến đây. Dựa vào đầu mà người cho rằng một mình ngươi có thể giết được ta?”<br>Lâm Thanh Diện không cam tâm, anh nhìn thấy cá mập vàng rất đắc ý, anh cố chống người lên và nói: \"Ta không phải là người đầu tiên nhưng nhất định là người cuối cùng mà người nhìn thấy. Theo những gì ta biết, người đã dùng hết linh lực của mình trong chiêu thức này, bên ngoài tưởng rất ghê gớm nhưng thật ra là người đã không thể chiến đấu được nữa”<br>Lâm Thanh Diện khép hờ hai mắt, trong quá trình tự phục hồi, những đóa hoa sen không ngừng xuất hiện trước mặt anh, truyền thêm sức mạnh vào bên trong cơ thể cho anh.<br>Cá mập vàng thấy vậy thì không thể tin được: “Tại sao lại như vậy, tại sao lại như vậy?”<br>Những bông hoa sen này cũng nhận chủ nhân, khi Lâm Thanh Diện vẫn chưa xuống, nó cảm nhận rõ ràng rằng kết giới và lớp ngăn cách bị phá hủy nhưng khi Lâm Thanh Diện xuống tới nơi, chúng ta khôi phục như bình thường, chẳng lẽ sự xuất hiện của Lâm Thanh Diện làm đám hoa sen này tìm được chủ nhân.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện không thể giỏi như vậy được, ánh mắt của nó dần trở nên tuyệt vọng, đám hoa sen này tạo thành kết giới, đã ở đây với nó hơn mười ngàn năm, sức mạnh ở bên trong không thể đo đếm được, nếu chúng nhận Lâm Thanh Diện làm chủ nhân thì cả đời này nó cũng đừng mong được ra ngoài.<br>Trước khi Lâm Thanh Diện hút linh khí xong, Cá mập vàng lại bắt đầu tấn công về phía anh, vừa nãy nó đã dùng hết sức lực, bây giờ chỗ sức lực còn lại cũng chẳng còn được bao nhiêu.<br>Một vòng kết giới xuất hiện bên cạnh Lâm Thanh Diện khiến cá mập vàng không thể làm được gì nữa. Đến cả Lâm Thanh Diện cũng cảm thấy kinh ngạc, anh thấy hiện giờ mình không thể khống chế hoàn toàn cơ thể của mình.<br>Vài phút sau, mọi thứ trở lại như bình thường, tinh lực của anh khôi phục trở lại, hơn nữa tu vi còn lên một tầng cao mới, Tinh Thông cảnh, đạt đến mức này không phải là dễ dàng gì.<br>Anh nhìn hai tay của mình rồi lại nhìn về phía Cá mập vàng, ánh mắt của nó lộ ra vẻ sợ hãi: “Ngươi định làm cái gì?” “Không phải là người muốn giết ta sao, bây giờ ngươi không giết được ta đâu, ta sẽ không tha cho ngươi đâu? Nhân từ với kẻ thù của mình chính là tàn nhẫn với bản thân. Lâm Thanh Diện đã biết từ khi bước vào đây rằng, trong số hai người nhất định chỉ có một người sống sót.<br>Từ lời của Cá mập vàng anh có thể hiểu được, những người trước kia từng đến đây đều đã chết trong tay của Cá mập vàng. Hôm nay nếu anh không đánh lại được Cá mập vàng thì cũng sẽ vùi xác ở đây, đây là cuộc chiến giữa sống và chết.<br>Tu vi của Lâm Thanh Diện đã tăng lên trong khi Cá mập vàng đã không còn linh lực, giết Cá mập vàng lúc này đối với anh là một chuyện dễ như trở bàn tay nhưng Cá mập vàng không chấp nhận chịu nhục.<br>Lâm Thanh Diện từng bước tiến lại gần nó, nó nói: “Không ai giết được ta đầu, đến cả Diệp Phàm Trần còn không giết được ta chứ đừng nói tới loài tép riu như ngươi, ta nhất định sẽ không để cho người được như ý nguyện đâu. Mạng của ta nằm trong tay ta”<br>Vừa nói, nó vừa đánh đứt kinh mạch của mình, tự giết mình chỉ trong một đòn. Quá trình làm người mình nổ tung tạo ra một sức mạnh rất lớn. Cũng may hiện giờ Lâm Thanh Diện đã được hoa sen bảo vệ, việc Cá mập vàng tự làm nổ mình không hề làm anh bị thương. Lúc này, một viên linh đan rơi ra đất, Lâm Thanh Diện tiến tới nhặt, áp lực của nước đã giải phóng anh, anh bơi lên trên phát hiện đám hoa sen đã không còn, kết giới dưới hang cũng không còn nữa. Vừa ra ngoài, anh cảm thấy những gì vừa xảy ra ban nãy giống như một giấc mộng. Việc tu vi tăng cao là một sự thật, vừa bước ra ngoài, một luồng gió thổi qua bên tai anh, tiếng côn trùng kêu vi vu, giống như ở một thế giới khác. Anh nhìn lên đỉnh núi, anh thấy Diệp Phàm Trần và Vương Đình Thiên đang đứng ở đó nhìn về phía này. Anh liếc mắt nhìn về hang động bên cạnh, bên trong lờ mờ không rõ thứ gì, là nơi tu luyện của Vương Phi Dương, anh đang trải qua những gì đây? Lâm Thanh Diện bị ngăn cách bởi lớp kết giới, anh hỏi Diệp Phàm Trần: “Không lẽ chỉ có mình tôi mới phá được kết giới này?” “Đương nhiên là không liên quan tới những người khác, sinh mạng nằm trong tay mình”<br>- -------------------"}