{"title":"Chương 1558: Khống chế tâm ma","content":"Vương Đình Thiên đứng ở bên cạnh, nhìn anh đầy lo lắng, ông ta cũng bất lực. <br>Nếu sớm biết có ngày này, lúc đầu ông ta đã bảo Vương Phi Dương và Diệp Phàm Trần tới núi Kiếm Đãng thì cho dù ông ta không xen vào, tu vi cũng cao hơn so với bây giờ. <br>Từ trước tới giờ người ta vẫn thường nói, nuông chiều chính là giết chết con cái. Ông ta nhìn Diệp Phàm Trần, đang định nói gì đó rồi lại thôi.<br>Lâm Thanh Diện hỏi: “Nếu anh ta không chiến thắng được có phải sẽ chết ở trong đó không?” <br>Khuôn mặt của Diệp Phàm Trần nặng nề, ông ta gật đầu, đương nhiên là ông ta sẽ không để cho Vương Phi Dương chết ở trong đó. Bây giờ chịu khổ nhưng về sau có thể phát triển tương lai, kiểu gì cũng có lợi chứ không có hại. <br>Hiện giờ Vương Đình Thiên đang đắn đo giữa tình và lý, Vương Phi Dương cũng coi như một nửa đứa con trai của ông ta, dù sao từ bé tới giờ anh ta cũng sống bên cạnh ông, người khác đau lòng đương nhiên khiến ông ta cảm thấy không thoải mái. <br>Còn trong lòng Diệp Phàm Trần, ông ta chỉ bất lực và chua xót vì không thể luyện sắt thành thép.<br>Diệp Phàm Trần nhìn sang Lâm Thanh Diện rồi nói: “Mạc Niệm và Kim Cương đều đã tới thành Tiên Linh, lúc này e rằng Vương Quyền cũng đã tới đó, bọn họ tới cứu La Tiêu Tiêu, cậu có muốn đi không?” <br>“La Tiêu Tiêu gặp nguy hiểm?” “Tôi nghĩ dù sao đó cũng là bạn của cậu, không nói một tiếng với cậu thì cũng không hợp lý, chỉ là nếu cậu đi biết đâu có thể cứu được. Tôi không dám chắc Mạc Niệm và Kim Cương có thể bình an trở về hay không. <br>Trong lúc nói chuyện, ánh mắt của Diệp Phàm Trần luôn nhìn về phía hang động mà Vương Phi Dương đang ở trong. Lâm Thanh Diện hít một hơi thật sâu rồi chào tạm biệt Diệp Phàm Trần đi về phía thành Tiên Linh. <br>Anh cảm ơn sự bồi dưỡng của Diệp Phàm Trần đối với mình nhưng La Tiêu Tiêu cũng là bạn thân của anh, Mạc Niệm cũng là bạn đồng hành của anh, hai người cùng không thể xảy ra chuyện được. <br>Còn Vương Phi Dương đã có bố và sự phụ anh ta ở đây, không đến lượt anh phải lo lắng. Nhìn Lâm Thanh Diện rời đi, Vương Đình Thiên nói: “Từ trước tới giờ tôi đều không biết cậu ta từ đầu tới, không ngờ lợi hại hơn con trai tôi nhiều như vậy? “Cậu ta đến từ thế giới, là nơi mà con người ở, nếu từ nhỏ đã ở Thiên Giới thì hẳn còn lợi hại hơn hiện giờ. “Trái Đất?” <br>Vương Đình Thiên nhìn Diệp Phàm Trần rất kinh ngạc, bọn họ chưa từng đến đó, cũng coi thường nơi đó. Trong mắt của Vương Đình Thiên, đó là nơi sinh vật cấp thấp tồn tại, không thể nào so sánh được với Thiên Giới. <br>Khi biết Lâm Thanh Diện đến từ Trái Đất, thế giới quan của ông ta gần như sụp đổ. “Trên Trái Đất vẫn có những người có thiên phú như vậy sao?” <br>“Đúng vậy, chỉ có điều cậu ta vẫn chưa phải là người có thiên phú nhất trên Trái Đất, vẫn còn một người nữa, thiên phú của cô ta hơn Lâm Thanh Diện rất nhiều” <br>Nghe Diệp Phàm Trần nói như vậy, Vương Đình Thiên không khỏi cảm thấy kinh ngạc. <br>Hiện giờ Thiên Giới vô cùng hỗn loạn, phải tìm được những người tu hành có thiên phú xuất sắc mới có thể khôi phục lại thái bình. Ông ta vẫn luôn tìm kiếm nhưng vẫn chưa tìm thấy những người thích hợp. Lâm Thanh Diện là kẻ hủy diệt tất cả, tất cả đều do cậu ta mà ra và do cậu ta giải quyết. Mọi chuyện đã được định sẵn, cho dù Diệp Phàm Trần có lợi hại tới đâu đi chăng nữa thì cũng không thể làm thế nào trong chuyện này. <br>Trong hang động, một tiếng kêu như phá tan màn trời, hang động lập tức tách rời, Vương Đình Thiên giật mình sợ hãi, Vương Phi Dương từ trong hang động bay ra. <br>Toàn người anh ta toát ra một cảm giác nguy hiểm, Diệp Phàm Trần cau mày, lập tức thi pháp để khống chế. <br>“Anh Diệp, chuyện này là thế nào vậy?” <br>“Nó bị tẩu hỏa nhập ma, bị tâm ma khống chế rồi, bây giờ bắt buộc phải ép tâm ma ra ngoài” “Liệu nó có chết không?” Vừa nhìn thấy Diệp Phàm Trần, Vương Phi Dương đã kêu lên: \"Sư phụ, cứu con!” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Cơ thể anh ta lập tức bị khống chế bởi một luồng sức mạnh rất lớn, một linh hồn khác nói: “Ông già xấu xa kia, trong lòng ông định giết tôi đúng không, tôi sẽ phải giết ông để báo thù cho chính mình” Ánh mắt Vương Phi Dương lộ ra vẻ hung ác rồi cầm lấy kiếm xông về phía Diệp Phàm Trần. <br>Diệp Phàm Trần cười lạnh: “Đồ khốn nạn, ta dạy cậu thế nào cũng không thể ngờ được sẽ dạy ra một con người như vậy. Bây giờ ta cũng có trách nhiệm, ta sẽ thay trời hành đạo, loại bỏ cậu” <br>Vương Đình Thiên đứng bên cạnh vô cùng lo lắng, ông ta dặn: “Ông không được giết nó, nó là đứa con trai duy nhất của tôi” “Ba, con và ba liên thủ lại giết ông già này. Ông ta có mưu đồ chống lại nhà họ Vương chúng ta, nếu ba còn do dự không giết ông ta thì người chết chính là con” <br>Anh ta nói chuyện rất hùng hổ, Diệp Phàm Trần nhìn Vương Đình Thiên rồi nói: “Nếu ông muốn về sau nó đi trên con đường chính đạo thì tốt nhất đừng quan tâm gì cả. Ông đi vào bên trong điện ngồi tĩnh tâm đi, nó không chỉ là con trai của ông mà còn là đồ đệ duy nhất của tôi” <br>Nghe được câu này, Vương Đình Thiên yên tâm hơn được một chút, Diệp Phàm Trần thương yêu Vương Phi Dương thế nào, người làm ba như ông ta cũng nhìn thấy rõ, Diệp Phàm Trần sẽ không giết con trai ông ta. <br>Vương Đình Thiên do dự một lát rồi vẫn đi vào bên trong đại điện, hai tên đồng tử rót trà cho ông ta: “Loại trà này có thể khiến gia chủ ngài tĩnh tâm” Vương Đình Thiên khép hai mắt lại, ông ta muốn tới giúp Vương Phi Dương một tay, trong đầu ông ta đều là cảnh tượng Vương Phi Dương hồn tan phách tán. Vương Quyền giết Vương Phi Dương, ông ta vội vàng lắc đầu, không thể như vậy được, không thể để Vương Phi Dương chịu chút tổn thương nào. Ông ta hít một hơi thật sâu rồi yên tĩnh ngồi yên ở đó. Lúc này Diệp Phàm Thần đã khống chế được Vương Phi Dương, trên đỉnh núi ngập tràn ánh nắng, hồn phách của Vương Phi Dương đã bị khống chế. <br>\"Diệp Phàm Trần, tôi nhất định giết ông, ông đừng hòng mà khống chế được tôi, tôi nhất định sẽ không cho ông đắc ý đâu” <br>“Ta biết tính của cậu, ta sẽ giết cậu trả lại một Vương Phi Dương điềm tĩnh, cậu đã khống chế nó, làm việc ác suốt bao năm nay. Nếu bây giờ ta không loại trừ cậu, để cậu hủy hoại nói thì không phải đã hủy hoại công sức bao nhiêu năm nay của ta sao?” <br>Vương Phi Dương nghe thấy vậy lập tức cắn chặt răng: \"Sư phụ, con nhất định có thể khống chế được, bây giờ sư phụ nói gì con cũng sẽ nghe theo” Thời gian chầm chậm trôi qua, để khống chế được tâm ma đã tồn tại trong lòng Vương Phi Dương bao nhiêu năm nay không phải là một chuyện dễ. Qua một đêm, mặt trời của ngày mới xuất hiện, mọi vật phục hồi, một tàn hồn đựng trong một túi vải, Vương Đình Thiên lập tức chạy tới: “Thành công rồi sao?” <br>- -------------------"}