{"title":"Chương 1559: Tâm ma đi đâu","content":"Thực ra Diệp Phàm Trần cũng không ngờ được Vương Phi Dương lại cố gắng như vậy, ông ta còn tưởng rằng mình phải tiêu hao rất nhiều tu vi mới có thể không chế được nhưng không ngờ Vương Phi Dương rất phối hợp, không những có thể khống chế được tâm ma mà còn ép nó được ra ngoài. Từ nay về sau, Vương Phi Dương sẽ là một con người mới, những chuyện cũ trước đây sẽ không còn liên quan với Vương Phi Dương nữa. <br>Anh ta chỉ cần tu luyện thật tốt, cùng Lâm Thanh Diện đối phó lại Vương quyền thì khả năng đánh bại được Vương Quyền sẽ cao hơn rất nhiều. | Nghĩ như vậy trong lòng ông ta được an ủi rất nhiều, ánh nắng chiếu lên đỉnh núi, ánh nắng chói chang chiếu vào mắt làm anh ta thấy đau mắt. Anh ta dụi mắt rồi mở ra, nhìn thấy Vương Đình Thiên và Diệp Phàm Trần đang ở ngay bên cạnh. Vương Đình Thiên: “Con trai, con cảm thấy thế nào?” Vương Phi Dương nhớ lại chuyện hôm qua rồi cười khẽ: “Có sự phụ ở bên cạnh, con sẽ không có chuyện gì đâu, ba, ba cứ yên tâm đi, con không sao? Anh ta muốn đứng lên nhưng cảm thấy cả người từ trên xuống dưới vô cùng tê nhức, anh ta bất lực hỏi: “Con làm sao vậy sư phụ?” “Tinh lực của con tiêu hao không ít, về lại đại điện ta sẽ giúp con dưỡng sức” “Tình hình bên phía Lâm Thanh Diện e rằng không lạc quan lắm, con phải đi tìm anh ta.” <br>Vương Đình Thiên nghe thấy con trai nói vậy vội vàng ngăn cản: “Con vừa mới tỉnh lại, vẫn còn chưa hồi phục hoàn toàn, con đi tìm Lâm Thanh Diện cũng không giúp được gì đâu.”<br>“Hai người sẽ mạnh hơn một người, hơn nữa chú Kim Cương cũng có ở đó. La Tiêu Tiêu xảy ra chuyện cũng có liên quan tới nhà họ Vương chúng ta. Nếu không phải do tổng quản Diệp thì chuyện này cũng không dính líu tới La Tiêu Tiêu” <br>Không cần dùng não Vương Phi Dương cũng nghĩ ra, nếu không phải La Tiêu Tiêu xảy ra chuyện thì tại sao Lâm Thanh Diện lại rời khỏi đây để tới đó? Vương Đình Thiên không khuyên được Vương Phi Dương, ông ta cảm nhận rõ ràng rằng từ nay về sau Vương Phi Dương sẽ biến thành một con người khác. Vương Phi Dương trở lại đại điện, Diệp Phàm Trần thi pháp dưỡng thương cho anh ta, rồi lại cho anh ta một viên tiên đan: “Con ăn đi rồi mau lên đường” <br>| Vương Phi Dương nhận lấy tiền đan, anh ta đã ở bên cạnh Diệp Phàm Trần một thời gian không ngắn nhưng rất ít khi sư phụ cho anh ta tiên đan. <br>Anh ta nhớ rất rõ, lúc còn nhỏ anh ta rơi xuống vách núi bên ngoài cung điện, mãi mà không tỉnh lại, sau khi tỉnh lại được ăn một viên tiên đan rồi từ đó về sau không còn viên thứ hai nữa.<br>Hai tên đồng tử ở đây ngoài việc chăm sóc cho cây cỏ của Diệp Phàm Trần, bình thường có người tới núi Kiếm Đãng thì ở lại học, còn phần lớn thời gian ông ta đều ở trong phòng luyện đan. <br>Không dễ dàng gì để có được một viên tiên đạn, sau khi ăn xong tiên đan, anh ta cảm nhận rõ ràng rằng sức mạnh của mình đã tăng lên không ít, Vương Phi Dương chào tạm biệt Diệp Phàm Trần rồi đi về thành Tiên Linh. <br>Vương Đình Thiên nhìn chiếc túi trong tay Diệp Phàm Trần rồi nói: “Nên giải quyết tâm ma thế nào đây?” “Đây cũng là một bộ phận trên người của nó, hiện giờ tôi vẫn chưa tìm ra được nơi nào thích hợp để xử lý. Đợi nó tu luyện tới một trình độ nào đó thì sức ảnh hưởng của tâm mà cũng không còn lớn nữa, tôi sẽ trả lại cho nó, như vậy linh hồn mới được hoàn chỉnh” <br>“Tâm ma có thể khống chế người, vì sao lại không loại bỏ nó đi?” <br>“Không loại bỏ được, sự tham lam, quyền lực trong nhân thế đều khiến tâm mà trở nên mạnh hơn. Núi Kiếm Đãng này của tôi ít người tới, những dục vọng đó cũng không xuất hiện ở đây, để ở đây là tốt nhất” <br>Diệp Phàm Trần nói xong rồi bảo hai đồng tử đem tâm ma của Vương Phi Dương tới phòng luyện đan trông chừng thật kỹ. Lúc này, Lâm Thanh Diện đã tới thành Tiên Linh, anh đi thẳng tới chỗ La Tiêu Tiêu ở. <br>Anh gặp mẹ của La Tiêu Tiêu, mẹ của La Tiêu Tiêu nhìn thấy lds tới giống như nhìn thấy một vị cứu tinh: “Lâm Thanh Diện, cuối cùng cậu cũng về rồi, Tiêu Tiêu bị tên quản gia kia bắt đi, cậu nhất định phải cứu nó” <br>“Chuyện này do tôi gây nên, tôi nhất định sẽ cứu cô ấy ra ngoài, chỉ có điều bác không thể ở đây được nữa. Tôi sẽ sắp xếp cho bác một nơi ở khác, bác yên tâm đi, giống hệt như với chỗ này, nhất định không để người của tên tổng quản Diệp tìm thấy bác được.” <br>Mẹ của La Tiêu Tiêu gật đầu đồng ý, bây giờ bà không tin được ai, chỉ tin tưởng mình Lâm Thanh Diện. <br>Nếu không phải có Lâm Thanh Diện thì một bà già như bà làm sao có thể sống yên bình được tới bây giờ? <br>Lâm Thanh Diện tạo ra một thế giới hoàn toàn giống với nơi này của La Tiêu Tiêu, để mẹ của La Tiêu Tiêu ở lại đây được yên bình, như vậy anh mới không phải lo lắng về những hậu họa về sau. <br>Trên con đường của thành Tiên Linh, đột nhiên có một con ngựa đen chạy từ phía đối diện tới, một làn gió lạnh thổi tới, suýt chút nữa lao phải một đứa trẻ đang chơi đùa ở bên đường. <br>Lâm Thanh Diện nhanh tay nhanh mắt, ôm lấy đứa trẻ đó vào trong lòng, người đứa trẻ run rẩy, khuôn mặt tím tái. Chủ nhân của con ngựa kia là một thanh niên, tuổi chắc cũng chưa ngoài 20. <br>Dây cương kéo căng, con ngựa lập tức dừng lại, đứa trẻ nhanh chóng hoàn hồn trở lại. Đứa bé sợ hãi òa khóc nức nở, cậu thanh niên xuống người, nhìn Lâm Thanh Diện đầy vẻ hối lỗi. <br>Anh ta cúi người xuống, nhẹ nhàng hỏi: “Đứa bé không sao chứ?” <br>“Đứa bé không sao nhưng cậu thanh niên, cậu cũng nhìn thấy rồi đấy, trên con đường này lúc nào cũng có người đi lại. Cậu đi như vậy khó tránh sẽ làm bị thương đến người khác, không chỉ là đứa bé này, cậu có chuyện gấp thì cũng không thể làm như vậy? <br>Anh nghe thấy một giọng nói: “Ranh con, giao đồ ra đây, nếu không đừng trách bọn tao không khách sáo” Anh không nghe thấy âm thanh nữa, nhất định là cậu thiếu niên kia đã trốn, những tên áo đen này biết cậu đang ở quanh đây nên nói vậy với cậu. Lâm Thanh Diện nghe thấy tiếng thở rất nặng nề, anh nhẹ nhàng đi theo âm thanh đó. Anh tạo ra một kết giới để đám người áo đen đó không phát hiện ra. Cậu thanh niên đó nhìn thấy Lâm Thanh Diện, kêu lên đầy kinh ngạc: “Sao anh lại tới đây?” “Cậu đắc tội với mấy người này sao?” “Không, tôi không đắc tội với mấy người này, bọn họ ăn cướp, muốn cướp đồ trong nhà của tôi.” “Thành Tiên Linh cũng có trộm cắp sao?” <br>“Chuyện này đều có gì kỳ lạ, lúc trước nhà họ Vương ỷ thế hiếp người, bây giờ nhà họ Vương suy sút, không còn cướp bóc gì nhưng người của Vương Quyền lại tới đây, không phải là lại có cướp sao?” <br>“Người anh em, cậu là..” <br>“Tôi là cậu chủ của nhà họ Triệu, Triệu Tuấn bọn chúng muốn cướp kiếm Thiên Linh của nhà chúng tôi nên mới truy sát tôi tới đây.” <br>- -------------------"}