{"title":"Chương 1560: Tìm đến nơi","content":"| Nghe vậy, Lâm Thanh Diện càng cảm thấy khó hiểu hơn, anh nói: “Nếu bọn chúng muốn cướp cậu đưa cho bọn chúng là được. Bây giờ cậu sắp mất mạng tới nơi rồi, giữ lại cũng đầu làm được gì? <br>“Nếu chỉ là một thanh kiếm thì thôi cũng kệ nhưng trên thanh kiếm còn có linh tu bí tịch mà mấy ngàn đời tổ tiên nhà họ Triệu chúng tôi truyền lại. Bản thân Vương Quyền đã giết người quen tay, cả Thiên Giới này đều đã bị hắn ta khống chế. Tôi là người thừa kế của nhà họ Triệu, món đồ này đang ở trong tay tôi, đương nhiên tôi không thể để bọn chúng cướp đi được” <br>“Linh tu bí tịch?”<br>Lâm Thanh Diện chay mày, lúc này cậu chủ của nhà họ Triệu hoàn hồn trở lại, cảnh giác hỏi: “Anh là ai?” “Cậu yên tâm, mặc dù tôi có hứng thú với bí tịch của cậu nhưng tôi sẽ không cướp của cậu đâu.” <br>Lâm Thanh Diện thấy cậu chủ Triệu bị thương, anh bắt mạch trị thương cho cậu ta, vết thương này nhất định là do đám người áo đen gây ra trong lúc cậu ta đang chạy trốn. <br>Ban đầu cậu chủ nhà họ Triệu định từ chối nhưng thấy Lâm Thanh Diện cũng không giống người xấu nên không phòng bị nữa. Lòng tin của cậu ta đến từ việc Lâm Thanh Diện đã cứu cô bé kia, một người như vậy nhất định không phải là người xấu. | Lúc trị thương cho cậu chủ nhà họ Triệu, Lâm Thanh Diện phát hiện ra trên người cậu ta không hề có một chút linh khí nào, chẳng lẽ cậu ta không tu luyện sao, anh định lên tiếng hỏi. <br>Cậu chủ nhà họ Triệu hình như cũng nhìn ra mối nghi hoặc của anh nên cười tự giễu: “Ba tôi là một người vô cùng lợi hại, lần này ông ấy bị người của Vương Quyền làm cho bị thương tới mức gần mất mạng. Từ khi sinh ra đời tôi đã không có thiên phú tu luyện, vì chuyện này mà cũng bị người khác cười nhạo nhưng tôi cũng đã quen rồi” | Nhất thời Lâm Thanh Diện không nói được gì, lúc đầu anh còn tưởng rằng tất cả những người trên tiên giới đều là những người tu hành nhưng mẹ con La Tiêu Tiêu đã làm anh phải suy nghĩ lại.<br>Bây giờ nghĩ lại mới thấy, con người cũng có năm bảy loại khác nhau, nhà họ Triệu nổi tiếng ở Thiên Giới như vậy, vậy mà cậu chủ nhà họ Triệu là không có chút linh khí nào, chuyện này cũng không khác mấy so với Trái Đất. <br>“Không sao, bây giờ cậu định tính thế nào?” Lâm Thanh Diện hỏi. “Anh cứu tôi một mạng, đương nhiên là tôi sẽ báo đáp anh” Vừa rồi Lâm Thanh Diện trị thương cho cậu ta, bây giờ đã khá hơn rất nhiều. Cậu ta hỏi: “Anh nhất định không phải vô duyên vô cớ mà tới đây. Anh tới tìm tôi nhất định là có chuyện muốn nói với tôi. Anh nói đi, tôi có thể giúp gì được cho anh?” <br>Lâm Thanh Diện nói mục đích của mình cho cậu ta biết, cậu ta cười nhạt, Lâm Thanh Diện không phải tới tìm mấy người La Tiêu Tiêu sao. Mặc dù cậu ta không có thiên phú tu luyện nhưng lại có thất xảo linh lung tâm. \"Anh bảo bọn chúng bắt tôi đi, chỉ cần lúc nào cứu bạn anh, anh cứu luôn cả tôi là được.” “Ý của cậu là, nếu bọn chúng bắt cậu thì cũng sẽ nhốt cậu vào cùng một nơi đã nhốt bạn tôi?” “Nhất định không thể sai được, Vương Quyền tới đây vẫn chưa có một chỗ ở cố định. Chúng ta cũng không biết nhưng tôi tin chắc rằng bọn chúng sẽ nhốt người vào chung một chỗ.” <br>Trong lòng Lâm Thanh Diện rất cảm kích, anh hứa sẽ cứu cậu ta và cả bố cậu ta ra ngoài. <br>Đương nhiên, không biết thực lực của Lâm Thanh Diện thể nào nên cậu ta cũng không để trong lòng. Cậu ta liếc mắt nhìn qua cũng nhớ được mọi thứ, lo sợ rằng linh tu bí tịch này sẽ rơi vào tay của Vương Quyền nên cậu ta lấy quyển bí tịch ra đọc qua một lượt, chỉ khoảng nửa giờ là xong. <br>Cậu ta không có thiên phú trong việc tu luyện, lúc trước gia chủ nhà họ Triệu bắt cậu ta đọc nhưng cậu ta không có hứng thú, còn bây giờ không đọc không được, chỉ vì để nhớ được nội dung bên trong.” <br>Sau khi cậu chủ Triệu xem xong, cậu ta xé ngay quyển bí tịch đi, Lâm Thanh Diện không hiểu: “Đây là?”. “Quyển sách này dẫn tới chiến tranh, bây giờ tôi xé nó đi, người của Vương Quyền cũng không nhớ tới nó nữa.” <br>Người của Vương Quyền ra tay cũng không có gì đáng sợ, chỉ sợ Vương Quyền đích thân ra tay lấy, đến lúc đó cậu ta có mọc thêm cánh cũng không thoát ra được. <br>“Nhưng như vậy quyển bí tịch này không phải thất truyền sao?” <br>“Chỉ cần tôi không chết, quyển bí tịch này mãi mãi sẽ nằm trong lòng tôi, đợi một ngày nào đó thái bình trở lại, tôi vẫn có thể viết lại được nội dung của quyền bí tịch này. <br>| Lâm Thanh Diện vô cùng kinh ngạc, một cuốn sách dày như vậy mà cậu ta chỉ cần xem qua vài lần cũng nhớ được. Không có thiên phú tu hành nhưng lại có được một tài năng khác đúng là rất hiếm có. <br>Hai người thương lượng với nhau, kết giới mở ra, Lâm Thanh Diện trốn vào rừng cây rậm rạp còn cậu chủ nhà họ Triệu bị bắt. “Ranh con, mày trốn cũng kĩ đấy, đồ đâu?” “Không phải các anh muốn lấy đồ sao nhưng hiện giờ nó đang không ở trên người tôi, tôi cũng sẽ không nó cho anh biết nó đang ở đâu đâu?” <br>Cậu chủ nhà họ Triệu bị mấy tên áo đen trói lại dẫn đi. Lâm Thanh Diện cẩn thận đi theo đằng sau, đi thêm một lát nữa đã tới được nhà trọ lớn nhất ở thành Tiên Linh, lúc trước bọn chúng cũng từng nghỉ lại ở đây. <br>Anh thấy bên trong nhà trọ không có chỗ nào để trốn nên đi ra phía sau, tất cả những người ở đây đều đã thay bằng người khác, không giống như lần trước anh đã tới đây. <br>Không có ai phát hiện ra Lâm Thanh Diện, anh trốn khá kỹ. <br>Anh đi theo sát đám người áo đen, đánh ngất một tiên trong số đó rồi đổi thành quần áo của anh ta để đi vào trong. Anh thấy La Tiêu Tiêu đang bị trói vào một cái cột, cũng may trên người cô không có vết thương gì, anh thở phào nhẹ nhõm. Nhưng anh lại không thấy Mạc Niệm và Kim Cương đầu, không lẽ mấy người đó không tìm thấy anh, anh nghĩ thầm như vậy trong lòng. Cậu chủ Triệu bị nhốt trong căn phòng nhỏ bên cạnh phòng của La Tiêu Tiêu, anh đã biết người ở đó nên cũng không cần thiết phải ở lại đây. Anh ra ngoài, hiện giờ việc quan trọng nhất là tìm thấy Kim Cương và Mạc Niệm rồi cùng liên thủ với bọn họ. <br>Lúc này, một tên cắm một cái lông gà trên đầu, cả người cũng mặc đồ đen bước vào. Lâm Thanh Diện cảm thấy một luồng sức mạnh rất lớn đang ập tới. Cảm giác mạnh mẽ hiện rõ giữa đôi lông mày của đối phương, tu vụ của người này nhất định phải đạt tới Thánh cảnh viên mãn, Lâm Thanh Diện đứng trước cửa căn phòng giam không cử động. “Đây chính là người phụ nữ đó, nhưng chỉ bắt được người phụ nữ này mà không để lộ tin tức ra ngoài thì cá có cắn câu không?” “Đại ca Ảnh Tập, ngài nghĩ nhiều rồi, nếu biết bọn chúng qua đây, cho dù không làm gì thì bọn chúng cũng sẽ tới tìm anh” <br>Ảnh Tập liếc mắt nhìn tổng quản Diệp rồi nở nụ cười, ông ta nói chuyện dễ nghe, cũng rất hữu dụng, giống như đang nuôi một con chó, những chuyện khác thì không cần nghĩ tới. “Ông nói lời này rất phải, giết người phụ nữ đó đi, cũng không có tác dụng gì? Tổng quản Diệp nhìn La Tiêu Tiêu đang ở trong phòng giam, khuôn mặt nịnh nọt, ông ta nói: “Nhưng giết cô ta rồi chúng ta không có con tin nữa” “Chủ nhân của chúng ta thiếu một con tin sao? Chỉ cần kẻ thù xuất hiện, chúng ta có cả một ngàn cách để bắt được anh ta. Nếu người phụ nữ này là một phần tử của bọn chúng, cũng là một trong số những hung thủ đã giết Hắc Long thì giết cô ta đi. “Chuyện này.” Ảnh Tập lạnh lùng nhìn tổng quản Diệp rồi hỏi: “Ông không nghe rõ sao?” “Anh nói không giữ lại được thì sẽ giết ngay, tôi sẽ sắp xếp, anh nhất định sẽ hài lòng” Lâm Thanh Diện siết chặt nắm đấm, nếu không phải có gã áo đen kia ở đây thì anh thật sự muốn đánh chết tên tổng gia họ Diệp này. Những chuyện tốt thì không làm nhưng những chuyện táng tận lương tâm lại ra tay vô cùng độc ác, ngay từ đầu anh đã nên giết gã tổng quản Diệp này. <br>Tổng quản Diệp lập tức mở căn phòng giam ra rồi nói: “Tôi bảo cô đi theo tôi nhưng cô không nghe, bây giờ thì hay rồi, tôi không muốn giết cô nhưng lại không thể không giết cô. <br>“Tôi nhổ vào, ông là đồ tiểu nhân, tôi có làm ma cũng sẽ không tha cho ông” <br>- -------------------"}