{"title":"Chương 1561: Cứu la tiêu tiêu","content":"Nghe thấy câu này, tổng quản Diệp ha ha cười lớn, ông ta đã giết vô số người ở thành Tiên Linh này, trước khi chết ai cũng nói như vậy nhưng ông ta không phải vẫn còn đang sống rất tốt sao. <br>Nhìn khuôn mặt của La Tiêu Tiêu, lòng háo sắc trong người ông ta trỗi dậy, ông ta lại hỏi: “Tuổi cô cũng không còn nhỏ nữa nhưng tôi nghe nói cô lại động lòng với tên Lâm Thanh Diện kia, cô vẫn chưa là trinh nữ đúng không? Cô yên tâm đi, trước khi chết tôi sẽ cho cô thỏa mãn.” <br>Vẻ sợ hãi lập tức xuất hiện trong mắt của La Tiêu Tiêu: “Ông định làm gì?”<br>Tổng quản Diệp đưa tay ra sờ vào mặt La Tiêu Tiêu rồi cười: “Cô nói xem tôi định làm gì, cô cũng không còn nhỏ nữa, chẳng lẽ cô không biết tôi muốn làm gì sao?” <br>Tên lính canh dẫn La Tiêu Tiêu ra ngoài, chuyện này vừa hay lại đúng ý của Lâm Thanh Diện, chỉ cần rời khỏi đây, không có sự giám sát của tên Ảnh Tập kia là anh đã có thể cứu được La Tiêu Tiêu. <br>La Tiêu Tiêu rơi vào cảnh thế này phần lớn là do anh, anh không thể nhìn cô xảy ra chuyện được. <br>Nhìn tình hình thế này có lẽ mấy người Mạc Niệm vẫn chưa tìm tới đây.<br>Có những lúc Mạc Niệm rất thông minh nhưng một khi đã sốt ruột thì tay chân bắt đầu quýnh quáng, Kim Cương ở bên cạnh lại là người nóng tính, không có đầu óc. Bọn họ không tìm được tới đây cũng không phải là chuyện gì kỳ lạ. <br>La Tiêu Tiêu bị tổng quản Diệp dẫn ra, ông ta lấy được một chút tu vi từ những người bên cạnh Vương Quyền. tổng quản Diệp dùng pháp thuật khiến La Tiêu Tiêu không nói chuyện được nữa. <br>Ông ta bảo người đưa La Tiêu Tiêu thẳng tới một căn phòng, căn phòng này nằm ở một góc khuất, rất ít người đi qua. <br>Lâm Thanh Diện đi theo sau qua đó, anh cũng muốn xem xem tên súc sinh này có bản lĩnh để làm nhục La Tiêu Tiêu hay không. <br>Vừa hay anh cũng có thể nhân cơ hội này loại bỏ tổng quản Diệp, để lại người này về sau hậu quả vô cùng khôn lường. <br>Đến căn phòng đó, La Tiêu Tiêu nói chuyện được trở lại, cô cầu xin: “Ông có thể giết tôi nhưng ông không thể làm nhục tôi.” <br>“Tôi ngày đêm mong nhớ đến cô, chuyện này không phải chỉ mới ngày một ngày hai. Nếu cô đi theo tôi, tôi đảm bảo nhất định không để cho cô chết, tôi sẽ cho cô sống thật tốt.” <br>“Ông mơ mộng hão huyền thôi.”<br>“Con đàn bà xấu xa, chẳng lẽ cô vẫn nhớ tới Lâm Thanh Diện sao?” <br>“Đời này tôi không thể gả cho Lâm Thanh Diện thì cũng không gả cho ông. Trong lòng tôi chỉ có một mình anh ấy, cho dù tôi có chết thì cũng không để ông được như ý nguyện đâu.” <br>Nói rồi cô đâm thẳng đầu vào tường, Lâm Thanh Diện còn chưa kịp ra tay thì cô đã bị tổng quản Diệp kéo lại, ông ta hét lên: “Đồ ngu, rượu mời không uống lại uống rượu phạt.” <br>Bàn tay ông ta giơ lên định đánh La Tiêu Tiêu nhưng lên tới giữa chừng lại mất khống chế, tự đánh vào mặt mình. <br>La Tiêu Tiêu mơ hồ cảm nhận được một điều gì đó, cô nhìn xung quanh, vui vẻ hỏi: “Lâm Thanh Diện, là anh sao?” <br>Lâm Thanh Diện xuất hiện, cởi dây thừng trên người La Tiêu Tiêu ra rồi nói: “Nhỏ tiếng thôi, chẳng lẽ em muốn chúng ta chết cả ở đây sao?” <br>La Tiêu Tiêu tự nhiên cảm thấy tủi thân, từng giọt nước mắt như hạt đậu lăn từ má xuống: “Em biết nhất định là anh sẽ tới cứu em mà. Em không tin anh lại dễ xảy ra chuyện như vậy, đúng không?” <br>Lâm Thanh Diện gật đầu, nhớ lại những gì La Tiêu Tiêu vừa nói trong lòng anh cũng thấy hơi cảm động. <br>Chỉ đáng tiếc bên cạnh anh đã có vợ và con gái, anh sẽ không động lòng với những người phụ nữ khác. <br>Điều này khiến anh cảm thấy, con người nhiều khi quá xuất sắc cũng là một loại sai lầm, anh không nên để người phụ nữ khác thích mình. <br>Hai môi của tổng quản Diệp dính chặt vào nhau, ông ta muốn nói chuyện nhưng lại không nói được gì. Ông ta không thể tin được khi nhìn thấy Lâm Thanh Diện ở đây. <br>Vương Quyền là một nhân vật thế nào mà cậu ta vẫn còn có gan xuất hiện ở đây. Một khi Vương Quyền phát hiện ra Lâm Thanh Diện đang ở đây, cậu ta sẽ không còn sống nổi để ra khỏi đây nữa. <br>Lâm Thanh Diện quay đầu lại nhìn tổng quản Diệp: “Tôi năm lần bảy lượt tha cho ông nhưng ông không biết tốt xấu, làm hại những người bên cạnh tôi hết lần này tới lần khác. Nếu ông đã muốn hại tôi thì hôm nay tôi cũng không thể giữ ông lại được nữa. <br>Anh lấy ra một viên đan dược trong chiếc nhẫn trữ đồ bắt ông ta phải uống. Ông ta sợ hãi nhìn theo. Anh cười nhạt nhưng nụ cười mang ý nghĩa sâu xa: “Ông uống nó vào thì có thể sống thêm được mấy tiếng đồng hồ nữa. Nhưng trong khoảng thời gian này, ông sẽ biết thế nào là vạn tiễn xuyên tâm, sống không bằng chết. Ông đã làm nhiều chuyện xấu như vậy, bây giờ cũng là gieo nhân nào gặt quả ấy thôi. <br>Ngay sau đó, tổng quản Diệp bắt đầu dùng tay móc họng, ông ta quỳ xuống và dập đầu. <br>Lâm Thanh Diện cảm thấy chán ghét đá cho ông ta một đạp. Anh tha cho ông ta cũng không phải lần một lần hai, chỉ cần nghĩ tới loại người như vậy cũng khiến người ta cảm thấy khó chịu. <br>Anh dẫn La Tiêu Tiêu ra ngoài, La Tiêu Tiêu nói: “Lâm Thanh Diện, em không thể cùng ra ngoài với anh, em không thể làm liên lụy tới anh, một khi bị phát hiện, cả hai chúng ta không ai chạy được nữa.” <br>Lâm Thanh Diện dùng tay vẽ vào không gian một thế giới khác xuất hiện, anh nói với La Tiêu Tiêu: “Em nói không sai, mẹ em đang ở trong đó, chỉ cần anh vẫn còn sống thì hai người sẽ không có chuyện gì đâu. Em vào đi, tới được một nơi an toàn anh sẽ thả hai người ra.” <br>La Tiêu Tiêu vô cùng cảm kích, cô gật đầu thật mạnh. <br>Lâm Thanh Diện vẫn còn chuyện chưa làm xong, trước khi ra khỏi căn phòng của tổng quản Diệp, anh lại dùng sợi dây thừng ông ta đã trói La Tiêu Tiêu để trói ông ta lại. <br>Dù sao ông ta cũng không nói chuyện được, anh sẽ để cho ông ta chịu giày vò, từ từ chết đi, giúp những người mà đã bị ông ta giết cảm thấy an ủi. <br>Anh lại trở lại căn phòng giam, Triệu Tuấn nhìn thấy anh và khẽ cười. Lúc này Lâm Thanh Diện đã mặc quần áo của lính canh nên không bị ai phát hiện. <br>Anh nói với tên canh ngục: “Đại ca muốn thẩm vấn, thả anh ta ra.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Nhưng đại ca vừa mới qua đây, sao không thấy nói gì?” <br>“Tâm tư của đại ca làm sao mà chúng ta có thể đoán được, anh nhanh lên một chút, nếu làm lỡ việc của đại ca thì anh không xong đâu.” <br>Tên lính canh kia lập tức thả người ra, trên tay Triệu Tuấn đeo một chiếc xích sắt lúc kéo ra ngoài, tên lính canh mới cau mày hỏi: “Anh mới tới sao, sao trông lạ vậy?” <br>Lâm Thanh Diện không muốn nhiều lời với anh ta nên đánh ngất luôn. <br>“Không ngờ tốc độ của anh nhanh như vậy, bạn của anh không sao chứ?” <br>“Bây giờ không phải là lúc để nói những chuyện này, chúng ta mau đi thôi.” <br>“Anh mau cởi cái xích sắt này ra cho tôi với, khó chịu lắm. Lúc chúng ta đi lại cũng không gây ra tiếng động làm người khác chú ý. Tôi cũng phải đổi sang đồ của lính canh. <br>Triệu Tuấn lập tức lấy đồ của tên lính canh mặc sang người mình, cho tên lính canh mặc đồ của mình rồi kéo hắn vào trong phòng giam khóa lại. <br>Lâm Thanh Diện chỉ muốn nhanh chóng rời khỏi đây chứ không hề cẩn thận như Triệu Tuấn. <br>Lúc đi ra ngoài, một âm thanh từ bên ngoài vọng vào trong, Lâm Thanh Diện vô cùng quen thuộc với giọng nói này. <br>“Đã lấy được quyển bí tịch kia chưa?” <br>“Chủ nhân, tên đó sống chết không chịu nói ra, vẫn còn đang thẩm vấn ạ.” <br>“Không chịu nói?” <br>“Ta không tin một quyển bí tịch lại quan trọng hơn tính mạng của hắn, ta đi xem thử.” <br>Bàn tay Lâm Thanh Diện túa ra mồ hôi, trong lòng anh thầm cầu nguyện đừng để Vương Quyền phát hiện ra bọn họ, nếu không thì toi mất. <br>Phải chạy khỏi đây khi Vương Quyền còn đang để ý tới tên lính canh bị ngất kia, nếu không hậu họa không lường. <br>Vương Quyền vừa mới bước vào, bọn họ không kìm được đi nhanh hơn một chút. <br>“Đứng lại, hai người không canh chừng con tin mà định đi đâu vậy?” <br>- -------------------"}