{"title":"Chương 1562: Oan gia ngõ hẹp","content":"Lâm Thanh Diện tạm thời không có ý kiến, tuyệt đối không thể có xung đột trực tiếp. <br>Anh chưa quay đầu lại, Triệu Tuấn nói: “Thằng nhóc đó bây giờ hôn mê, có lẽ là đói rồi, cộng thêm căng thẳng, bị tra tấn tinh thần, bây giờ chúng ta phải ra ngoài kiếm cái gì ăn đi.” <br>Vương Quyền lạnh lùng nhìn phòng giam, người quả nhiên nằm ở nơi đó, trong lòng Vương Quyền chỉ nghĩ đến bí tịch, bây giờ không nghĩ đến chuyện gì khác nữa.<br>Nếu người duy nhất biết được bí tịch chết đi, vậy tâm nguyện của hắn ta không phải sẽ tan biến sao, chuyện này không thể xảy ra. <br>Vương Quyền nói: “Không ngờ vị cậu chủ nhà họ Triệu này lại vô dụng như vậy, trông nó cũng rất to lớn mà.” <br>Ngay sau đó không để cho Vương Quyền có cơ hội phản ứng lại, Triệu Tuấn nói: “Chúng ta phải lập tức đi lấy đồ ăn cho nó, hiện tại không thể canh chừng được.” <br>Vương Quyền chế nhạo, lúc này Ảnh Tập ở bên cạnh hắn ta nói: “Có chúng tôi ở đây, hai người đi sớm về sớm.”<br>Ảnh Tập cảm thấy, có anh ta và Vương Quyền ở đây, bất cứ ai muốn vào đây, chỉ có thể có đi không về. <br>Sức mạnh của Vương Quyền đã đạt đến mức cực kì đáng sợ, không ai có thể là đối thủ của Vương Quyền. <br>Nhưng Vương Quyền không kiên nhẫn lắm, chỉ cần người vào tay hắn ta, hắn ta sẽ có một ngàn cách khiến người đó mở miệng. <br>Sau đó bước tới phòng giam, họ chưa từng nhìn thấy người thật, chỉ biết người trong phòng giam chính là cậu chủ nhà họ Triệu. <br>Còn Lâm Thanh Diện và Triệu Tuấn tăng tốc cùng một lúc đi ra ngoài, Lâm Thanh Diện nói: “Tôi có hai người bạn ở thành Tiên Linh, không thể rời đi liền, tôi phải tìm họ.” <br>“Tìm bạn của anh? Bây giờ tôi không còn nơi nào để đi, đi cùng anh, tiếp tục quay về, nhất định sẽ liên lụy đến người xung quanh tôi.”<br>“Vương Quyền không nói lý lẽ, cho dù cậu không quay về, tôi đoán hắn ta tuyệt đối không nhẹ tay đối với những người trong thành.” <br>Bên cạnh Lâm Thanh Diện có thêm một người, thì có thêm một cơ hội chiến thắng, anh không ngại dẫn theo Triệu Tuấn, nhưng có một điều, mẹ con La Tiêu Tiêu nhất định phải đưa họ đến núi Kiếm Đãng, mẹ con họ đang ở thế giới mà họ đã tạo ra, như thế cũng sẽ tiêu tốn rất nhiều năng lượng. <br>Sẽ làm hại họ, cũng bất lợi đối với bản thân. <br>Anh có linh cảm mạnh mẽ rằng, Diệp Phàm Trần không phải người thường, chỉ có Diệp Phàm Trần mới có thể bảo vệ họ. <br>Dẫn Triệu Tuấn rời đi, Vương Quyền sẽ sớm phát hiện ra manh mối trong phòng giam, không thể để hắn ta đuổi ra ngoài. <br>Trên đường trở về, anh gặp Vương Phi Dương, Vương Phi Dương kinh ngạc nhìn anh: “Sao anh lại trở về, chú Kim Cương của tôi họ đâu rồi?” <br>“Tôi vẫn chưa tìm thấy, tạm thời đừng đi đến thành Tiên Linh, Vương Quyền đã đợi ở đó.” <br>Lâm Thanh Diện đã thấy qua con người thật của Vương Quyền, đó là bản phóng to, người vừa nãy ở trong phòng giam là bản thu nhỏ, tuy rằng anh không dám nhìn kỹ, nhưng hơi thở và giọng nói trên người hắn ta, anh có thể phân biệt rõ. <br>Vương Phi Dương nhìn Triệu Tuấn, thấy khó hiểu: “Người anh em, sao cậu cũng ở đây?” <br>Triệu Tuấn có ấn tượng không tốt với Vương Phi Dương, bây giờ anh ta thay đổi vẻ ngoài, lại có khí chất của một người tử tế. <br>Triệu Tuấn thờ ơ: “Không phải chỉ có nhà họ anh gặp chuyện, còn có nhà họ Triệu của tôi, bây giờ gia đình không còn nữa, tôi phải tìm một nơi trú ẩn.” <br>“Còn nhà họ Tiền thì sao?” <br>“Gia tộc chúng tôi có cuốn bí tịch đó, đã bị nhà họ Tiền tuồn ra ngoài, họ sợ bị liên lụy, nên đã nương nhờ Vương Quyền, bây giờ thành Tiên Linh là hai phe lớn.” <br>Một phe là đối phó Vương Quyền, và phe còn lại là những người xung quanh Vương Quyền và những người nương nhờ Vương Quyền. <br>Những người này, đa số đều là sợ bị Vương Quyền khống chế, nên mới nương nhờ, dù sao danh tiếng của Vương Quyền ở bên ngoài, không tốt chút nào. <br>Làm bạn với vua như làm bạn với hổ, ít ai muốn làm việc với một kẻ nguy hiểm như vậy. <br>Vương Phi Dương không ngờ mọi chuyện lại thay đổi nhiều như vậy, lúc đầu cũng chỉ nghĩ như vậy, chuyện này chẳng qua bởi vì bản thân và Lâm Thanh Diện giết thú cưỡi của Vương Quyền, Vương Quyền cảm thấy bất mãn. <br>Bây giờ xem ra, Vương Quyền vốn dĩ đã có suy nghĩ trong lòng, hắn ta sẽ không buông tha ai cả. <br>Anh ta đưa mắt nhìn Lâm Thanh Diện, hỏi: “Vậy tôi và các anh cùng nhau trở về, một mình tôi, tự mình chiến đấu, nhất định không phải là đối thủ của Vương Quyền, có các anh ở đây, cơ hội thắng của tôi cũng lớn hơn tí.” <br>Không phải Vương Phi Dương nhát gan, anh ta chỉ đang suy nghĩ nhiều thêm một chút, dù sao bây giờ cả nhà họ Vương đều đã bị liên lụy. <br>Triệu Tuấn cảm thấy kì lạ: “Đây không phải là tính cách của anh, anh cũng có lúc nhận thua sao?” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vương Phi Dương trợn mắt nhìn Triệu Tuấn, biết Triệu Tuấn không vừa mắt mình, tuy rằng trước đây anh ta đã làm rất nhiều chuyện có nhiều chỗ không đúng, nhưng mà có cái gọi là biết sửa sai là điều đáng quý, bây giờ anh ta không cần phải dùng giọng điệu như vậy nói chuyện với mình chứ. <br>Lâm Thanh Diện không biết ân oán giữa hai người, nhưng có thể nhìn ra, Triệu Tuấn không phải người xấu, so với Vương Phi Dương lúc trước, tốt hơn Vương Phi Dương rất nhiều. <br>Anh ta bây giờ thấy Vương Phi Dương không vừa mắt, cũng là hợp tình hợp lý. <br>“Bây giờ khác lúc trước, trải qua nhiều chuyện như vậy, không thể có chút thay đổi sao, trước đây tôi nói chuyện đúng là khó nghe, nếu như anh tính toán đủ điều như vậy, tôi nghĩ sau này rất khó hợp tác.” <br>Vương Phi Dương không hài lòng trả lời, Lâm Thanh Diện vội vàng đổi chủ đề, lúc này ưu tiên hàng đầu là đưa người đến núi Kiếm Đãng. <br>Thực lực của Diệp Phàm Trần rất mạnh, chỉ đành để ông ta đảm đương nhiều thêm một chút, nếu có cách khác, ông ta cũng không cần phải như vậy. <br>La Tiêu Tiêu và mẹ cô ta ở trong kết giới, giống như nơi họ sống trước đây, không có nhiều sự khác biệt. <br>Mẹ của La Tiêu Tiêu nhìn thấy La Tiêu Tiêu, cảm kích Lâm Thanh Diện, và nói: “Con à, dù Lâm Thanh Diện có vợ con hay không, với nhân phẩm của nó, cho dù làm vợ lẽ, cũng không sao.” <br>“Mẹ, con cũng có ý này, nhưng Lâm Thanh Diện ảnh lại nghĩ khác chúng ta, con nghĩ tình cảm của anh ấy dành cho vợ rất sâu đậm, cho nên không muốn như vậy, nếu một người phụ nữ được một người đàn ông yêu sâu đậm như thế, cho dù ở bên ngoài có cám dỗ như thế nào cũng chung thủy một lòng, con cảm thấy đây là sự may mắn của cô gái ấy.” <br>“Một người đàn ông tốt như vậy, nếu như con nỗ lực, cũng có thể là chồng của con, đúng không?” <br>“Thôi vậy, mẹ, chúng ta đừng nói chuyện này nữa, Lâm Thanh Diện nói khi đến nơi an toàn sẽ cho chúng ta đi ra, nơi này rất tốt, nhưng chỉ có hai người chúng ta, không thoải mái so với bên ngoài, chỉ cần con có thể ra ngoài, con sẽ kêu Lâm Thanh Diện đưa con đi tu luyện, con muốn giống như Lâm Thanh Diện, không cần người khác bảo vệ.” <br>La Tiêu Tiêu mỗi khi nghĩ tới, Lâm Thanh Diện luôn luôn cứu mình, bản thân không thể chiến đấu cùng với Lâm Thanh Diện là một điều đáng tiếc. <br>Đều là con người, tại sao người khác có thể tu luyện tốt như vậy, bản thân lại không thể? <br>Cô ta không tin, đừng nói đến việc bảo vệ người khác, ít nhất đừng để bản thân bị thương là được, tổng quản Diệp có ý đồ xấu xa, khó tránh khỏi sau này không gặp phải tổng quản Diệp thứ hai. <br>“Đứa trẻ này, đó đều là chuyện đàn ông con trai làm, đâu phải là một đứa con gái như con có thể làm được?” <br>“Không như vậy, sao con có thể ở bên cạnh anh ấy?” <br>- -------------------"}