{"title":"Chương 1563: Người bạn tốt lâu năm","content":"Thật ra cô ta đã tính sẵn, lớn như vậy rồi, cũng chưa từng rung động qua, bây giờ nếu như đã thích Lâm Thanh Diện, cho dù trong lòng Lâm Thanh Diện có mình hay không, có thể ở bên cạnh Lâm Thanh Diện, đã là một sự xa xỉ. <br>Mẹ của La Tiêu Tiêu không vui khi nghe những lời này. <br>“Không thể có những suy nghĩ này, nếu như không thể gả cho Lâm Thanh Diện, vậy thì gả cho một người đàn ông khác, mẹ không muốn đến lúc chết cũng không nhìn thấy cháu ngoại của mình, con không thể cứ say đắm Lâm Thanh Diện, nhớ kĩ điều đó.”<br>Người lớn tuổi luôn suy nghĩ nhiều, sao biết được những tình yêu oanh liệt đó, ở bên người mình không yêu, nhất định là đau khổ. <br>Nếu như không thích đối phương, sao có thể sinh con với người đó, nhưng La Tiêu Tiêu cũng không nói ra. <br>Danh tiếng của Vương Quyền, ở Thiên Giới không ai không biết, Lâm Thanh Diện họ lần này quyết đấu với Vương Quyền, sẽ không có kết cục tốt đẹp gì. <br>La Tiêu Tiêu trong lòng biết rõ, Lâm Thanh Diện họ may ít rủi nhiều, nếu một ngày nào đó, mạng sống của bản thân có thể đổi cho mạng sống của Lâm Thanh Diện, vậy bản thân nhất định sẽ không do dự.<br>Đang nghĩ thầm trong lòng, thì một sức mạnh đã đẩy hai mẹ con cô ta ra ngoài, ngay lập tức, họ đã đến được giữa cung điện của núi Kiếm Đãng. <br>Diệp Phàm Trần nhìn thấy La Tiêu Tiêu và và mẹ của La Tiêu Tiêu, liếc nhìn Lâm Thanh Diện một cách khó hiểu, tên nhóc này định để mẹ con họ ở đây sao? <br>“Thằng nhóc, cậu làm gì?” <br>“Không ai có thể bảo vệ bọn họ, tôi đã nghĩ kĩ, chỉ có nơi sư phụ Diệp là an toàn nhất, cho dù Vương Quyền qua đây, cũng không thể làm gì.” Lâm Thanh Diện trầm giọng nói. <br>Diệp Phàm Trần nhìn Lâm Thanh Diện: “Cậu đúng là suy nghĩ hay thật, đồ Vương Quyền muốn, trước giờ chưa từng không có được, cậu đang muốn đẩy tôi vào chỗ chết sao?” <br>“Sư phụ Diệp, khi ông giúp chúng tôi, thực ra mọi người đều đã là người chung một thuyền rồi, ông lòng dạ tốt bụng, sẽ không thể không giúp.”<br>Nếu đã đưa người tới đây, vậy anh đã chắc chắn, Vương Kình Thiên đang đứng ở một bên quan sát, Lâm Thanh Diện đến gần Vương Kình Thiên, khẽ cười. <br>Vương Kình Thiên nhìn anh cười lạ lùng, chau mày. <br>“Thằng nhóc, trong lòng đang suy tính gì?” <br>“Không có gì, chỉ là sẽ đắc tội người, vì sự an toàn của mọi người, đành phải đắc tội người, tôi không lo được nhiều như vậy.” <br>Nghe vậy, Vương Kình Thiên bối rối, còn Diệp Phàm Trần thì cười nhạt một tiếng, không nói thêm gì nữa. <br>Yêu cầu Vương Phi Dương và Lâm Thanh Diện nhanh chóng đến thành Tiên Linh, không thể trở lại cho đến khi mặt trời lặn vào ngày mai. <br>Vương Phi Dương và Lâm Thanh Diện rời đi, Diệp Phàm Trần giữ Triệu Tuấn ở lại, Triệu Tuấn biết, bản thân anh ta không thể giúp đỡ gì, trong tình huống giao chiến thật sự, anh ta chỉ có thể là gánh nặng cho người khác, nên không có ý kiến gì đối với sự sắp xếp này. <br>Lâm Thanh Diện cùng Vương Phi Dương vội vàng đi về hướng thành Tiên Linh, trên đường đi, Lâm Thanh Diện cảm nhận được hơi thở quen thuộc, chính là Vương Quyền, Vương Quyền đang đi về bên đây. <br>“Chúng ta đi đường nhỏ đi, che giấu linh lực trên người, không để người khác phát hiện.” <br>Vương Phi Dương liếc mắt nhìn Lâm Thanh Diện: “Làm sao vậy, đường lớn không phải nhanh hơn sao?” <br>“Người của Vương Quyền đang đến đây, nếu không muốn chết quá sớm, cậu phải nghe lời tôi.” <br>Nghe vậy, Vương Phi Dương nhất thời không nói nên lời, anh ta hỏi: “Sao anh lại hiểu rõ Vương Quyền như vậy, anh không phải người của Thiên Giới, tôi còn không hiểu Vương Quyền bằng anh.” <br>“Nếu tôi nói cho cậu biết, tôi suýt nữa chết trong tay Vương Quyền, cậu tin không?” <br>Vương Phi Dương không tin được nhìn Lâm Thanh Diện, trong lòng cảm thấy hỗn loạn, giữa Vương Quyền và Lâm Thanh Diện, xem ra là người quen cũ, chả trách Lâm Thanh Diện lại nhạy cảm như vậy. <br>Trong lời nói của Lâm Thanh Diện, anh ta nghe ra được ý khác, nói: “Ý của anh là, cho dù không xảy ra chuyện Hắc Long, trên thực tế anh và Vương Quyền đã là kẻ thù không đội trời chung?” <br>Lâm Thanh Diện liếc nhìn Vương Phi Dương, cười nhạt: “Tôi không nhận ra cậu cũng có lúc tinh tế như vậy.” <br>Anh trực tiếp nói với Vương Phi Dương về chuyện của Nặc Nặc, Vương Phi Dương không có biểu hiện gì khác ngoài sự ngạc nhiên, thậm chí anh ta còn chưa nghĩ qua, Lâm Thanh Diện đã là người có vợ con. <br>Chuyện của Lâm Thanh Diện, anh ta không quan tâm lắm, nếu như trước đây, anh ta sẽ không hợp tác với Lâm Thanh Diện, chuyện đã như vậy, hai người chỉ có thể đoàn kết với nhau mới có cơ hội sống sót. <br>Vương Phi Dương kiêu ngạo, làm những chuyện như nương nhờ Vương Quyền giống nhà họ Tiền đã làm, anh ta đương nhiên không làm được. <br>Hai người đi trên một con đường nhỏ, ở nơi không xa, liền nhìn thấy bóng dáng Vương Quyền, Vương Quyền không để ý tới xung quanh, mục tiêu của hắn ta là núi Kiếm Đãng. <br>Nếu không với tu vi của hai người, cho dù đã che giấu linh lực, hắn ta cũng có thể cảm nhận được. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vương Quyền dẫn theo một số thuộc hạ, bao gồm cả Ảnh Tập, cái chết của tổng quản Diệp còn có Triệu Tuấn giả trong phòng giam, khiến hắn ta phải đến núi Kiếm Đãng một chuyến. <br>Cái nơi rách nát này, Diệp Phàm Trần có thể ở lại đây, với Vương Quyền mà nói đây là một kì tích. <br>Đến núi Kiếm Đãng, Diệp Phàm Trần đã đợi họ từ sớm, Vương Quyền cười chế nhạo: “Ta với ngươi nhiều năm trước đã giao hẹn, nước sông không phạm nước giếng, sao hả, hôm nay ngươi muốn chống đối ta sao?” <br>Khi hắn ta nói, luồng sát khí lộ ra trong mắt, không đến bước đường cùng, hắn ta cũng không muốn có xung đột gì với Diệp Phàm Trần. <br>Dù sao nếu như Diệp Phàm Trần có thể hợp tác với hắn ta, cả Thiên Giới này sẽ nằm trong tay hắn ta. <br>“Không phải ta muốn chống đối ngươi, ngươi có thể tới đây, vậy chắc là ở bên ngoài đã nghe thấy tin đồn gì rồi, nhưng những gì nghe được dù sao cũng không phải là những gì thấy được, phải tốn nhiều công sức đến đây làm phiền bạn cũ, điều này không thỏa đáng.” <br>Vương Kình Thiên và La Tiêu Tiêu bọn họ đã được Diệp Phàm Trần sắp xếp cho một nơi ẩn nấp từ lâu, cho dù Vương Quyền có lật tung cả núi Kiếm Đãng cũng không tìm thấy họ. <br>Kết giới ông ta tạo ra chỉ có thể do ông ta mở được, người khác nếu như muốn mở, trừ khi ông ta chết rồi. <br>“Không có lửa làm sao có khói, ngươi nói đúng, khi ta đến, đã nghe được một số điều, nhưng không nhìn thấy được đều là tin đồn cả, ta có suy nghĩ này, nếu ta và ngươi hợp tác, cùng nhau kiểm soát Thiên Giới, chuyện của mấy đứa nhóc này đều không quan trọng, ta có thể bỏ qua hết, thế nào?” <br>“Nhiều năm trước ngươi đã nói qua, lúc đó ta đã không đồng ý, thì bây giờ đương nhiên sẽ không đồng ý, nếu như ngươi vẫn xem ta là bạn, thì đừng làm phiền ta tu luyện, nhiều năm nay ngươi là ngươi, ta là ta, không quan tâm chuyện thế gian, hôm nay ngươi đột nhiên đến đây, ta lại cảm thấy không biết làm gì.” <br>Diệp Phàm Trần lạnh lùng nói. <br>Hai người bọn họ đều là người thông minh, biết đối phương đánh đố nhau, Vương Quyền đã đến đây, bây giờ không thấy được người mình muốn gặp, hắn ta đương nhiên không cam lòng. <br>Đã nhiều năm rồi, hắn ta vẫn luôn cực khổ tu luyện, năm vạn năm trước, không phân thắng bại với Diệp Phàm Trần, nhưng bây giờ đã qua nhiều năm như vậy, bản thân đã ăn vào rất nhiều linh khí, ông ta nhất định không phải đối thủ của mình. <br>Hắn ta nhìn xung quanh, cười nhạt: “Ngươi nói người ta muốn tìm không có ở đây, ta muốn tìm đấy, ngươi có thể làm gì?” <br>“Lời ta nói, nhất định là thật, nhưng nếu ngươi muốn tìm rõ kĩ càng, bạn bè lâu năm, ta cũng vui vẻ thỏa mãn tâm nguyện này của ngươi.” <br>Vương Quyền lập tức nhìn Ảnh Tập, Ảnh Tập dẫn theo vài người xuyên qua khe núi…. <br>- -------------------"}