{"title":"Chương 1564: Vương quyền không cam lòng","content":"Nơi nào có người thì nhất định sẽ có dấu vết, chỉ cần có người từng tới nơi này, Vương Quyền không tin người của mình sẽ không tìm thấy. <br>Đến lúc đó xem Diệp Phàm Trần nói thế nào, nhưng Diệp Phàm Trần vốn gian xảo, nếu ông ta đã chuẩn bị từ trước thì mình cũng không còn cách nào. <br>Diệp Phàm Trần đương nhiên không thể để Vương Quyền đứng đó, nói: “Chỗ ta có hai đồng tử, công phu luyện đan pha tra đều không tệ, có hứng thú không?”<br>“Ông cũng đã nói vậy rồi, tôi thể nào cũng phải đi xem thử, nếu không há chẳng phải khiến ông mất mặt?” <br>Vương Quyền bay lên, trực tiếp cùng Diệp Phàm Trần đi vào đại điện, hai người giống như bạn bè thân thiết, nói nói cười cười uống trà. <br>Nhìn hai đồng tử này, Vương Quyền cười hỏi: “Thằng nhóc họ Vương là đồ đệ của ông?” <br>“Nó quá thực là đồ đệ của ta, nhưng thằng nhóc này không tiền đồ, ta sớm đã cho nó về nhà rồi, thiên phú tu hành của cả nhà họ Vương đều không tính là thượng thừa, không chỉ vậy, còn đem lại không ít phiền phức cho ta, lúc ở núi Kiếm Đãng, hai đồng tử này theo hầu ta, ta liền cảm thấy nhàm chán.”<br>Vương Quyền tiếp tục nói chuyện hai người liên thủ thì có thể khống chế trời đất, tiếp đó lại nói tới, trên Trái Đất có một cô bé vô cùng lợi hại, nếu thiên phú của cô bé được khai phá, có danh sư hướng dẫn tu luyện thì nhất định có thể vượt qua bọn họ. <br>Đồng thời có ý đồ giết chết cô bé đó, chỉ là đã lấy được hồn phách của cô bé rồi, vẫn không có cách nào đưa cô bé vào chỗ chết. <br>Diệp Phàm Trần thấy Vương Quyền nói vậy thì có thể hiểu được tại sao Lâm Thanh Diện một lòng dò la nơi ở của hắn ta, con gái của Lâm Thanh Diện chính là cô bé mà Vương Quyền nói. <br>Từ xưa tới nay, ác giả ác báo, Vương Quyền lợi hại, nhưng tuyệt đối không phải là không có đối thủ. <br>Ông ta nhấp ngụm trà, hời hợt cười: “Những chuyện này, ông biết mà, tôi luôn không có hứng thú, nếu không năm đó sao lại không đồng ý với ông, ông ở Thiên Giới, bây giờ đã là dưới một người trên vạn người, còn có gì không hài lòng nữa, chỉ tiếc cho Hắc Long, không nghĩ tới ngủ say nhiều năm như vậy, tỉnh lại lại bị hai thằng oắt giết chết.” <br>“Ông biết chúng ở đâu?”<br>Vương Quyền nghe thấy lời này, sắc mặt liền biến đổi, Hắc Long là tọa kỵ của hắn ta, cũng là sủng vật của hắn, biến mất nhiều năm, xuất hiện lại bị người ta giết chết, hắn đương nhiên không cam lòng. <br>Lúc biết được tin tức này, hắn đã thề phải tận tay giết hai kẻ đó, báo thù cho Hắc Long. <br>Diệp Phàm Trần khựng lại một lát, nói: “Họ từng tới tìm ta, cũng chính là Vương Phi Dương mà ông nói, nhưng ta không muốn đắc tội ông, nên đuổi họ đi, chỉ là bây giờ đang ở đâu thì ta cũng không biết. <br>“Ông không thể nào không biết, trong này nhất định cũng có công lao của ông.” <br>Sắc mặt Vương Quyền biến đổi, giọng cũng lạc đi, không còn dáng vẻ bạn tốt nữa, thảo mai đến hắn cũng không chịu nỗi. <br>Diệp Phàm Trần đứng dậy, nói thẳng lập trường của mình: “Chuyện của các người, tự các người giải quyết, không cần dùng tới phàm nhân như ta, nếu ông có bản lĩnh thì giết hai kẻ kia là được, cần gì tới chỗ ta phí lời?” <br>Lúc nói chuyện, ông ta cho hai đồng tử mang trà xuống, Vương Quyền ở một bên muốn nổi giận, những phải nhịn trở lại. <br>Lạnh lùng nói: “Ông không cần như vậy, ta nhất định có thể tìm thấy chúng, ông đừng cho rằng bao che thì có thể cứu được chúng, nếu chọc ta nóng nảy, dù là giết ông cũng chỉ là chuyện cỏn con.” <br>Nói xong, Ảnh Tập từ ngoài bước vào, lắc lắc đầu với Vương Quyền, Vương Quyền nhìn Diệp Phàm Trần một cái, Diệp Phàm Trần cười nhạt: “Có cần trọ lại một ngày không, năng lực của thuộc hạ ông không tốt, có lẽ còn nơi chưa tìm thấy, ông không định ở đây tìm xem à?” <br>Giọng nói khinh miệt, mọi người cũng đã nói ra hết rồi, vậy thì không cần khách sáo gì nữa. <br>Vương Quyền tạo một không gian trên núi, ở lại trong đó, Diệp Phàm Trần giỏi nhất là vận dụng kết giới, chỉ cần có thể tìm thấy nơi này có bao nhiêu kết giới thì có thể tìm thấy người ông ta che giấu. <br>Lâm Thanh Diện và Vương Phi Dương gan to bằng trời, ra tay ngay dưới mí mắt hắn ta, không tìm giết hai kẻ này, thực sự là sỉ nhục. <br>Nghĩ tới đây, trong lòng liền nghẹn nuốt không trôi. <br>Ảnh Tập quả thực không tìm thấy người, dè dặt hỏi: “Chủ nhân, chẳng lẽ chúng ta thật sự phải ở lại đây sao?” <br>“Không sai, tiếp tục tìm cho ta, không được bỏ qua bất kỳ ngóc ngách nào.” <br>Ảnh Tập gật đầu, tiếp tục sắp xếp người đi tìm, hắn chưa từng nghĩ, Diệp Phàm Trần lại trắng trợn chống đối với Vương Quyền như vậy, chuyện này ngày càng to, tuyệt đối sẽ không phải giết hai kẻ kia xong là có thể giải quyết. <br>Vương Quyền ra khỏi tiểu thế giới, dùng linh lực cảm nhận toàn bộ núi Kiếm Đãng. <br>Nhưng rất rõ ràng, nơi này căn bản không có tin tức của con người. <br>Hắn hít sâu một hơi, ngẫm nghĩ mọi chuyện lần nữa, nhớ tới Lâm Thanh Diện ở Trái Đất, không biết tại sao, hắn cứ cảm thấy người đó đã đến đây. <br>Lúc đó, trong rừng rậm Sương Mù, dưới công kích của mình, tên nhóc kia đều có quý nhân giúp đỡ. <br>Vậy lần này, nếu anh may mắn tới Thiên Giới, vậy mục đích, chỉ có mình! <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Hai người đã đạt tới bước anh sống tôi chết rồi, chỗ duy nhất khiến người ta bất mãn chính là Thiên Giới cũng có không ít đá cản chân, nếu có thể dễ dàng diệt trừ Diệp Phàm Trần, thì hắn ta không cần đau đầu như vậy. <br>Tất cả của Thiên Giới đều nằm trong tay hắn, chỉ có nơi này của Diệp Phàm Trần, hắn không có cách nào. <br>Diệp Phàm Trần ở trong cung điện, luôn không thể nghỉ ngơi, biết Vương Quyền sẽ không dễ dàng cam tâm từ bỏ, trong lòng mãi nghĩ chuyện đối phó hắn ta. <br>Nhớ tới bí tịch trên người Triệu Tuấn, nếu có thể lấy được bí tịch này, để đám người Lâm Thanh Diện tu luyện, đánh bại Vương Quyền, có lẽ lại thêm một phần thắng. <br>Lúc này nghe thấy phía sau có tiếng động, quay đầu nhìn, đằng sau cung điện, Triệu Tuấn mở cửa cơ quan bước ra. <br>Ông ta kinh ngạc nhìn Triệu Tuấn, hỏi: “Ngươi làm sao làm được?” <br>“Thân thể ta từ nhỏ rất kém, không thích hợp tu luyện những công pháp này, nhưng cơ quan thì ta chưa từng gặp đối thủ, chỉ cần ta muốn, thì không có cơ quan không mở ra được.” <br>“Ngươi ra ngoài rất nguy hiểm, Vương Quyền nhìn là có thể tìm thấy các ngươi đó.” <br>“Ta và hắn căn bản không có thù hận lớn lao gì, nhưng bây giờ lại không đội trời chung, thứ hắn muốn là bí tịch trên người ta, bí tịch đã cháy rụi rồi, dù giết ta cũng không cách nào thỏa mãn dục vọng của hắn.” <br>“Cái gì, người đốt bí tịch rồi?” <br>Diệp Phàm Trần không tin nỗi nhìn thiếu niên trước mặt, không biết trong lòng cậu ta nghĩ thế nào, thứ quan trọng như vậy, cậu ta sao có thể đốt? <br>“Không sai, nếu vì một quyển bí tịch mà đem tới họa sát thân cho mình, ta giữ lại nó cũng không có bao nhiêu ý nghĩa.” <br>Cậu ta nói rất nhẹ nhàng, giống như thứ mình đốt chỉ là một đống giấy vụn, không cần kinh ngạc như vậy. <br>Diệp Phàm Trần hít sâu một hơi, bây giờ có nói gì cũng vô ích, bí tịch đã bị hủy rồi, dù muốn tu luyện thì cũng không thành nữa, đáng tiếc một bộ công pháp lại thất truyền. <br>Bất đắc dĩ nói: “Ngươi nói không sai, nhưng, Vương Quyền muốn giết ngươi, sẽ càng thêm dứt khoát, ngươi chỉ có thể mãi trốn tránh.” <br>Trong lòng ông ta tức giận, trách Triệu Tuấn không biết hàng, làm bảo bối biến mất. <br>- -------------------"}