{"title":"Chương 1565: Người cực kỳ thông minh","content":"Chuyện này đối với Triệu Tuấn mà nói chả có gì, Vương Quyền khát máu thành tính, người hắn ta nhìn không thuận mắt đều sẽ không có kết cục tốt đẹp. <br>Dù sao người chết cũng không chỉ là một mình mình, để bí tịch đó rơi vào trong tay của Vương Quyền, chỉ sợ Thiên Giới phải hủy ở trong tay Vương Quyền. <br>Anh ta từ nhỏ kiến thức uyên bác, học sâu biết rộng, chuyện trên Trái Đất, cũng biết một ít.<br>Trái Đất ít lâu trước kia giống với Thiên Giới của bây giờ, linh khí dồi dào, bởi vì có người ở Trái Đất đại động can qua, tử thương vô số, cho nên sinh vật trên Trái Đất mới sẽ thấp hơn Thiên Giới một lượng lớn. <br>Hiện nay hai chỗ vốn không giống nhau, nhưng bây giờ có người muốn đảo lộn tất cả mọi chuyện, Triệu Tuấn nói cái gì cũng không bằng lòng. <br>Anh ta đối với lời của Diệp Phàm Trần, không có để trong lòng, Diệp Phàm Trần nhìn Triệu Tuấn, nói: “Cậu ra ngoài như này, không sợ Vương Quyền lát nữa tới sẽ phát hiện cậu sao?” <br>“Chỉ là Vương Quyền tới mà thôi, tiền bối ông cũng sẽ không để Vương Quyền phát hiện ra tôi, tranh cãi giữa ông và Vương Quyền, gió nổi mây lan, bề ngoài bình yên, thật ra đã gió nổi mây lan, tôi có thể giúp ông chuyện không nhỏ.”<br>“Cái thằng nhóc cậu, năng lực không lớn, khẩu khí ngược lại không nhỏ.” <br>“Tôi không có nói dối, tiền bối nếu như không tin, có thể giao tôi ra, có điều, Vương Quyền sẽ không lĩnh tình, ngược lại là lời tiền bối nói với Vương Quyền trước đó đều là lời nói lừa gạt, tự vả mặt.” <br>Diệp Phàm Trần vẫn chưa từng gặp phải người có lời lẽ sắc bén như vậy, mỉm cười nhàn nhạt, thật là hậu sinh khả úy. <br>Năng lực quan trọng là không có sai, nhưng có lúc, đầu óc của một người vẫn là quan trọng nhiều hơn nhiều, anh ta ở bên cạnh mình, vẫn thật sự có thể giúp mình chuyện không nhỏ. <br>“Vậy cậu nói thử, bây giờ tôi nên làm như nào?” <br>“Tiền bối nếu đã nói thẳng rồi, ông bảo Lâm Thanh Diện bọn họ ngày mai trở về trước khi mặt trời lặn, chính là dự kiến ngày mai Vương Quyền sẽ rời khỏi đây trước khi mặt trời lặn, nhưng tôi ngược lại không cảm thấy như vậy, Vương Quyền là một người gian xảo âm hiểm, sẽ không dễ dàng từ bỏ như vậy.” <br>Thật ra bản thân Triệu Tuấn cũng là lần đầu tiên nhìn thấy Vương Quyền, nhưng ở trong việc thư tịch mà các tiền bối để lại, sự hiểu biết đối với Vương Quyền lại không ít.<br>Thứ trong sách, Triệu Tuấn tin tưởng, sẽ không có giả. <br>Đối với lời của Triệu Tuấn, Diệp Phàm Trần dần có hứng thú, đều nói cậu chủ của nhà họ Triệu là một phế vật, hôm nay xem ra, người bên ngoài đều là không biết được cái gì mới là bảo bối chân chính. <br>Đáng tiếc rồi, người thông minh như vậy, bản thân sao không có một chút phát hiện, có đồ đệ này ở bên cạnh, cái khác không nói, bình thường nói chuyện, tâm trạng cũng có thể tốt lên không ít. <br>“Cậu nói đúng, Vương Quyền sẽ không dễ dàng từ bỏ, lẽ nào chúng ta phải giao Lâm Thanh Diện bọn họ ra sao?” <br>Giao phong chính diện, căn bản không phải là đối thủ của Vương Quyền, hiện nay chỉ có dùng trí qua mặt, đây là suy nghĩ duy nhất trong lòng Triệu Tuấn. <br>Khóe miệng của anh ta hơi nhếch lên, cười tà mị: “Vương Quyền sẽ không đặt tôi vào trong mắt, nhưng bí mật trên người tôi là điều hắn đang nghĩ tới, tôi ở đây ngược lại có một chủ ý.” <br>Âm thanh nói chuyện nhỏ lại, nói hai câu ở bên tai Diệp Phàm Trần, hỏi Diệp Phàm Trần chuẩn bị giấy bút, trực tiếp viết ra một phần ba nội dung trong cuốn thư tịch đó ra giấy kia. <br>Anh ta không thể giết Vương Quyền, cả thành Tiên Linh cùng tất cả mọi người của nhà bọn họ đều sẽ bị diệt. <br>Nếu đã như vậy, vậy thì phải khiến thực lực của Vương Quyền không có cường đại như vậy nữa, tạo ra cơ hội cho đám Lâm Thanh Diện. <br>Anh ta cần đem thư tịch này giao cho Vương Quyền, còn có nhiều mục chú ý, anh ta không có viết ở trong, Vương Quyền trước giờ tu luyện tà công, mà đây là đồ của chính phái, muốn dung nhập vào được không dễ dàng. <br>Diệp Phàm Trần không có hỏi tiếp, trực tiếp bày tỏ, bây giờ cậu Triệu làm cái gì, ông ta đều sẽ toàn lực ủng hộ, ông ta cung cấp cho Triệu Tuấn một ngọn núi, bên trong là sơn động đầy đá lởm chởm, Triệu Tuấn giỏi sử dụng cơ quan, đó là cho Triệu Tuấn cơ hội. <br>Những chuyện này sắp xếp từng chuyện một xong, Diệp Phàm Trần mới đầu trong lòng không có phần thắng quá lớn, nhưng nghe thấy những lời mà thằng nhóc trước mặt này nói, bỗng chốc có lòng tin không ít. <br>Ông ta tin, chỉ cần mọi người đồng tâm hiệp lực, nhất định có thể đánh bại Vương Quyền. <br>Vương Quyền nếu như thực lực cường đại tới mức có thể giết mình thì hắn ta sớm đã động thủ rồi. <br>Dù sao, tên này đã ngấp nghé nội đan trong cơ thể của ông ta nhiều năm rồi. <br>Bây giờ là ai mạnh hơn ai mà nói, chỉ cần ông ta hạ thủ trước, có thể trừ được Vương Quyền, trả lại một khoảng bình yên cho Thiên Giới này, cũng là một việc công đức vô lượng. <br>Một bên khác của Thành Tiên Linh, đầu của tổng quản Diệp bị treo ở trên cổng thành của Thành Tiên Linh. <br>Ông ta chết rồi, đối với Vương Quyền mà nói, người này không có tác dụng quá lớn. <br>Vốn dĩ muốn đem ông ta để trong rừng cho sói ăn, người từng bị hắn ta làm hại, trong lòng tự nhiên không cam tâm, trực tiếp lại đem thi thể của ông ta trở về, lấy đầu treo ở cổng thành. <br>Người của Vương Quyền phần lớn đều ở Núi Kiếm Đãng, không có rảnh rỗi mà đi quản chuyện của tổng quản Diệp. <br>Huống chi nhà họ Diệp tự đầu chí cuối, ở trong mắt của đám người Vương Quyền chẳng qua chỉ là một con chó, không có ai sẽ để ý tới sống chết của ông ta. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vương Phi Dương thấy đầu của tổng quản Diệp treo trên cổng thành thì đã trầm mặc. <br>Lâm Thanh Diện liếc nhìn Vương Phi Dương, nhún nhún vai mỉm cười; “Có phải là cảm thấy quá thảm rồi không?” <br>“Anh nói, nếu như tôi luôn giống trước kia, tôi nếu như chết rồi, liệu có phải cũng là kết cục này không?” <br>“Trước kia, anh quả thật khốn nạn, là anh em, tôi mới nói thật với anh, có điều tâm trí của anh không trưởng thành, bị tổng quản Diệp xúi giục và lợi dụng, không phải là lỗi của anh, lỗi sai lớn nhất của tổng quản Diệp là đã nương nhờ người của Vương Quyền, cậu không có.” <br>Chỉ nhìn thấy sắc mặt của Vương Phi Dương không quá tốt, ngũ vị đan xen. <br>Lâm Thanh Diện bày tỏ: “Anh nếu như cảm thấy ông ta quá thảm, có thể chôn cất ông ta.” <br>“Con người đều phải vì chuyện ác của mình mà trả giá, tôi cũng như vậy, chỉ là báo ứng của tôi sẽ là cái gì?” <br>Anh ta giống như không có nghe thấy lời của Lâm Thanh Diện, tự nói với chính mình, Lâm Thanh Diện nhìn không nổi nữa, vỗ vỗ vai của anh ta: “Không cần nghĩ nhiều như vậy, chuyện cấp bách của chúng ta hiện nay là tìm được chú Kim Cương của anh, chỉ cần tìm được ông ấy và Mạc Niệm, tôi cũng có thể yên lòng.” <br>Vương Phi Dương ở trong mắt của Lâm Thanh Diện, biểu cảm này không có kỳ lạ, dù sao tổng quản Diệp và Vương Phi Dương chung đụng bên nhau đã có một khoảng thời gian rất dài. <br>Vương Phi Dương nói là tổng quản Diệp nhìn anh ta trưởng thành, đáng tiếc đã người không chung đường. <br>Vương Phi Dương dứt khoát rời đi, không tiếp tục nhìn trên bức tường thành đó nữa, đi trên đường lớn, nghe thấy một giọng nói quen thuộc: “Kẹo hồ lô đường này có ngon không?” <br>Giọng nói của Mạc Niệm, Mạc Niệm đang hỏi Kim Cương, Kim Cương không kiên nhẫn liếc nhìn Mạc Niệm: “Ba của cô chưa từng mua cho cô sao?” <br>“Lâm Thanh Diện không phải là ba của tôi, cậu ta là bạn của tôi, tôi phải nói bao nhiêu lần nữa, đúng rồi, Kim Cương, ông mua cho tôi một cây đi, chúng ta trở về Núi Kiếm Đãng thì không có rồi.” <br>Lâm Thanh Diện không kìm được mà mỉm cười, tóm lại cũng tìm được người rồi. <br>“Muốn ăn cái gì, tôi mua cho, Kim Cương vừa nhìn là biết người nghèo, đâu mua nổi chứ?” <br>Mạc Niệm quay đầu, nhìn thấy Lâm Thanh Diện, nụ cười trên môi đều không khép lại, hỏi: “Có phải là cậu đã cứu La Tiêu Tiêu không?” <br>Lâm Thanh Diện cầm một xâu kẹo hồ lô đường, nghĩ tới Nặc Nặc, thở dài, sau đó lại mỉm cười: “Lẽ nào cô cảm thấy còn có người khác?” <br>- -------------------"}