{"title":"Chương 1566: Rút củi đáy nồi","content":"“Không có, tôi không có nghĩ như vậy, nghĩ đi nghĩ lại, cũng chỉ có cậu có năng lực đi cứu La Tiêu Tiêu, đúng rồi, người của Vương Quyền đã có rất nhiều người đều rời khỏi đây rồi, bọn họ đi đâu rồi, có phải tới núi Kiếm Đãng không, các cậu ra ngoài như nào.” <br>“Sư phụ Diệp để chúng tôi đi ra, tôi nghĩ, sư phụ Diệp là đang giúp chúng ta.” <br>Lâm Thanh Diện nói rồi, Mạc Niệm nhíu mày, sau đó trịnh trọng nhìn Lâm Thanh Diện, mỉm cười như thoát khỏi gánh nặng: “Mục đích chúng ta tới có phải là sắp đạt thành rồi không?”<br>Lâm Thanh Diện hít sâu một hơi, biết những điều cô ta nói là gì, nói: “Cô nói không sai, hiện nay chúng ta có hai kết quả, hoặc giết tên đó, hoặc bị tên đó giết, tôi nghĩ, chắc là cái trước.” <br>Mạc Niệm bò lên vai của Lâm Thanh Diện, vỗ vỗ vai của anh: “Yên tâm đi, mặc kệ cậu làm cái gì, tôi đều sẽ luôn ở bên cạnh cậu, trải qua nhiều sóng gió như vậy đều không sao, không phải chỉ là một Vương Quyền thôi sao, huống chi còn có sự giúp đỡ của lão Diệp, phải không!” <br>Vương Phi Dương nhìn thấy Kim Cương, Kim Cương chỉ cảm thấy Vương Phi Dương khác với trước đây, lời nói quan tâm hết lượt này tới lượt khác nói bên tai Vương Phi Dương, giống như ba ruột của anh ta vậy. <br>Vương Phi Dương nhìn thấy ông ta như vậy, có hơi bất lực, anh ta đâu phải là trẻ con.<br>Ở trước mặt Lâm Thanh Diện, ngược lại cảm thấy có hơi mất mặt. <br>Bọn họ không có trực tiếp trở về núi Kiếm Đãng, mà dựa theo sự phân phó của Diệp Phàm Trần ở khách điếm của nơi này nghỉ ngơi một đêm, tới nửa đêm thì không thái bình rồi. <br>Lâm Thanh Diện chưa ngủ say thì nghe thấy bên ngoài có âm thanh vang lên: “Anh chắc chắn người đó là cậu chủ của nhà Vương và thằng nhóc đó?” <br>“Đương nhiên chắc chắn, tôi bây giờ đi thông báo cho gia chủ, nhà họ Tiền chúng ta nếu như có thể bắt được hai người bọn họ, ở trước mặt của Vương Quyền, há không phải nhiều thêm hai phần quyền nói chuyện hay sao?” <br>Lúc nói chuyện, lộ ra nụ cười đắc ý. <br>Lâm Thanh Diện nhíu mày, đứng dậy, xuyên qua cửa sổ nhìn thấy hai người đang nói chuyện, dưới ánh trắng mờ mờ, hai bóng người màu đen.<br>Anh đã đẩy Vương Phi Dương, Vương Phi Dương ngủ rất say, bị Lâm Thanh Diện làm cho tỉnh, dụi dụi mắt, có hơi bất mãn, hỏi: “Chuyện gì, ngày mai còn có một trận đại chiến, có để người ta ngủ một giấc ngon lành không hả?” <br>“Đừng ngủ nữa, người của nhà họ Tiền muốn ra tay, chúng ta động thủ trước, nếu không ở đây cũng ngủ không được yên.” <br>“Nhà họ Tiền?” <br>Nghe thấy hai từ này, Vương Phi Dương đã lập tức trở lên như gà cắt tiết, trước khi Vương Quyền còn chưa có tới, nhà họ Tiền và nhà họ Vương cả còn nhà họ Triệu, người của ba nhà thật ra đều là thế bất lưỡng lập. <br>Hiện nay nhà họ Tiền ở bên của Vương Quyền làm việc cho Vương Quyền, biết anh ta ở đây, anh ta tất nhiên không có kết cục tốt. <br>Lâm Thanh Diện và Vương Phi Dương gọi mọi người dậy, ở đây Vương Phi Dương biết được tình hình của nhà họ Triệu, con cái của nhà họ Triệu là kẻ quần là áo lượt, ăn chơi đàn đúm đều không được tích sự gì. <br>Hiện nay nhà họ Tiền người có thể so được với thực lực của mọi người thì chỉ có gia chủ của nhà họ Tiền, Tiền Kỳ. <br>Anh ta và Lâm Thanh Diện liên thủ, còn cả Kim Cương ở một bên, muốn xử lý tên đó không phải là chuyện khó gì. <br>Hai người đạt thành quan điểm chung thì trực tiếp lặng lẽ dẫn Kim Cương và Mạc Niệm tới nhà họ Tiền. <br>Trong phòng sách của gia chủ nhà họ Tiền ánh đèn còn sáng trưng, Vương Phi Dương nói: “Trước đây quan hệ của tôi với tên nhóc của nhà họ Tiền không tệ, có điều lúc đó là lúc nhỏ rồi, nhiều năm qua đi như vậy, đã xảy ra nhiều chuyện như vậy, nhà họ Vương và nhà họ Tiền đã trong thế nước lửa khó dung.” <br>Bốn người bọn họ ở trên nóc nhà của nhà họ Tiền, nhìn thấy trong phòng sách của nhà họ Tiền vẫn đang sáng đèn, chỉ: “Đó là phòng sách của Tiền Kỳ, xử lý chuyện gì, cũng là ở nơi đó, bây giờ đêm khuya yên tĩnh, bên cạnh ông ta nhất định không có ai bảo vệ, chúng ta tới, đừng gây ra tiếng động quá lớn.” <br>Nói rồi, hai người cùng đi tới đó, Mạc Niệm nói: “Không được, như vậy sẽ thu hút không ít người, hai tên đó muốn đi báo tin, chúng ta tới sớm một bước, tôi và Kim Cương đi giải quyết hai tên đó trước, như thế phần thắng của chúng ta cũng sẽ lớn hơn một chút.” <br>Lâm Thanh Diện gật đầu, nếu như nhận được tin tức, ông ta tất nhiên sẽ triệu tập nhân thủ tới khách điếm, lúc đó thì đã mất đi thời cơ tốt nhất rồi. <br>Mọi người dựa theo sắp xếp mà làm việc trong tay của mình, Tiền Kỳ ở trong phòng sách đang nghịch lễ gặp mặt mà Vương Quyền cho ông ta, dạ minh châu. <br>Nói là có được ở nơi sâu dưới biển, Hải Long Vương lấy lòng Vương Quyền cho nên cho Vương Quyền. <br>Ông ta đồng thời cũng đang suy tính, bản thân có thể cho Vương Quyền cái gì, mới có thể xứng tới sự tin tưởng mà Vương Quyền đối với mình. <br>Một người xêm xêm như Vương Phi Dương đi ra, bất mãn nói: “Ba, ba và Vương Quyền hợp tác, thật ra không phải là cách làm thông minh, bây giờ con tới đâu, đều có người nhìn chằm chằm vào.” <br>“Cái thằng khốn kiếp, cái gì cũng không biết, con biết ba làm tất cả chuyện này đều là vì tốt cho con không hả, nếu không phải là vì tốt cho con, ba ăn no rửng mỡ à.” <br>“Con không cảm thấy, quan hệ anh em giữa con và Phi Dương không tồi, bởi vì ba, khiến quan hệ của hai chúng con đều nhạt đi nhiều, bây giờ ba làm những chuyện này, còn không phải là vì bản thân ba muốn ở chỗ Vương Quyền có được sự xem trọng, thỏa mãn mục đích của ba, ba tưởng Vương Quyền có được bí tịch của nhà họ Triệu, ông ta sẽ cho ba sao?” <br>“Đó là đương nhiên, thực lực của Vương Quyền, căn bản không phải là cái chúng ta có thể tưởng tượng, hắn xem thường bí tịch đó, cho nên chỉ cần chúng ta khiến Vương Quyền vui vẻ, thứ ba ngày nghĩ đêm nghĩ tự nhiên là có thể tới trong tay.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vương Phi Dương nhìn thấy Tiền Ngũ, kéo tay của Lâm Thanh Diện, nói: “Khi chúng ta ra tay, có thể không ra tay với Tiền Ngũ hay không?” <br>“Diệt cỏ không diệt tận gốc, anh biết hậu quả không?” <br>“Tôi biết anh có ý gì, có điều anh tin tôi, anh ta không có bản lĩnh gì, căn bản sẽ không tạo thành uy hiếp đối với chúng ta.” <br>Anh ta hoài niệm lúc còn nhỏ, tình cảm khi mọi người ở bên nhau, tất cả mọi chuyện ba anh ta làm, đều không có liên quan tới anh ta. <br>Tình cảm của bọn họ vẫn còn đó, Lâm Thanh Diện mỉm cười nhàn nhạt, Vương Phi Dương niệm tình xưa là chuyện tốt, cho nên đã đáp ứng Vương Phi Dương. <br>Vương Phi Dương nói: “Chúng ta có thể giết ba của anh ta, chỉ cần không để anh ta nhìn thấy là chúng ta là được rồi.” <br>Lâm Thanh Diện tỏ ý tán thành. <br>Vì thế, hai người cố ý ở bên ngoài tạo ra tiếng động. <br>Khoảng thời gian này, vốn Tiền Kỳ rất mẫn cảm, mà nghe thấy bên ngoài có âm thanh, không nói hai lời thì đi ra xem. <br>Tiền Ngũ đã buồn ngủ rồi, sớm đã về phòng ngủ của mình đi ngủ. <br>Tiền Kỳ theo âm thanh đi tới bên trong một rừng cây trong căn nhà lớn của nhà họ Tiền, ông ta nhíu mày, hỏi: “Là ai, cố ý dụ tôi tới đây?” <br>“Là tôi, bác Tiền, khoảng thời gian này, có phải là tìm tôi rất vất vả không?” <br>Nhìn thấy Vương Phi Dương, Tiền Kỳ có hơi kích động, lạnh lùng cười: “Cậu đây là tìm không được nơi ẩn nấp rồi sao? Tôi nghe nói Vương Quyền đã tới núi Kiếm Đãng, sư phụ của cậu lần này cũng không bảo vệ được cậu rồi, không phải sao?” <br>“Cho nên tôi tới tìm bác Tiền, hy vọng bác Tiền có thể cho tôi nơi an toàn, biết bác và Vương Quyền liên hợp với nhau, nếu như bác giúp tôi, Vương Quyền cũng sẽ không nghi ngờ.” <br>Tiền Kỳ bỗng nhiên bật cười, ngũ quan nhăn lại, nhìn mà khiến người ta cuộn trào dạ dày. <br>“Cậu dựa vào đâu cho rằng tôi sẽ giúp cậu?” <br>- -------------------"}