{"title":"Chương 1567: Công pháp của tiền kỳ","content":"Ngay từ đầu, bọn họ chính là bị động, nếu không phải là người của Tiền Kỳ muốn tìm Lâm Thanh Diện bọn họ gây phiền phức, Lâm Thanh Diện bọn họ cũng sẽ không ra tay với Tiền Kỳ. <br>“Bác Tiền, tôi và Tiền Ngũ từ nhỏ có quan hệ không tồi, chuyện của bác và ba tôi, không có liên quan tới thế hệ trẻ chúng tôi, tôi kính trọng bác là trưởng bối, bác cũng nên giúp tôi.” <br>“Giữa tôi và ba cậu, chỉ có thù hận, không có tình bạn.” Tiền Kỳ lạnh giọng nói.<br>Tiền Kỳ nhìn không quen địa vị của nhà họ Vương ở Thành Tiên Linh, tất cả danh tiếng đều áp trên đầu của nhà họ Tiền, nhà họ Vương là cái thá gì chứ. <br>Địa vị ở Thành Tiên Linh đều dựa vào một mình Diệp Phàm Trần giúp bọn họ chống, không có Diệp Phàm Trần thì không có Vương Phi Dương của hiện nay. <br>Nhà họ Vương chỉ có thiên phú của Vương Phi Dương là ổn, nói tài phú gì đó, nhà họ Vương căn bản không phải là đối thủ của nhà bọn họ. <br>Nghĩ tới những điều này thì liên tưởng tới chuyện bị nhà họ Vương cướp mất bao nhiêu mối làm ăn, khiến nhà họ Tiền kiếm được rất ít tiền.<br>Đều nói thương trường như chiến trường, sự việc đã tới bước này thì sớm nên tỉnh táo. <br>Cho dù mới đầu nhà họ Vương và mình không có đứng ở thế đối lập, có chủ tử tốt như Vương Quyền ở đây, cũng phải tận sức lấy lòng, nhà họ Vương tính là cái thá gì. <br>Bí tịch đó cầm trong tay, cố gắng tu luyện công pháp mới là nghiêm túc. <br>Vương Phi Dương cười lạnh, nếu như rượu mời không uống thì uống rượu phạt, nếu ông ta có thể nói mềm mỏng vài câu, tha cho ông ta cũng không phải là không được. <br>Hiện nay thái độ kiên quyết, kiểu này nhất định phải giao anh ta cho Vương Quyền, không diệt ông ta, hậu họa khôn lường. <br>“Nếu bác Tiền đều đã nói như vậy rồi, tôi cảm thấy, chúng ta cũng không cần thiết lãng phí nước bọt nữa, bác Tiền là người thông minh, tôi biết, bác hiện nay sẽ không tha cho tôi, nhưng bác cũng nên biết, hôm nay không phải là bác chết thì là tôi sống.”<br>Tiền Kỳ nhìn tên oắt con Vương Phi Dương này, không khỏi bật cười ha hả: “Nhóc à, cậu tưởng cậu có thực lực Thánh Cảnh sơ cấp thì có thể giết được tôi, có phải cũng nghĩ quá ngây thơ rồi không?” <br>Lời còn chưa nói hết, Vương Phi Dương không có thời gian lãng phí nước bọt với ông ta, trực tiếp cầm kiếm giết tới. <br>“Bác Tiền, bác không thể xem thường tôi, tôi có kém ở Thành Tiên Linh này nữa cũng là nhân vật có tiếng, giết bác là không thể, nhưng tôi cũng không thể một mình tới ra tay.” <br>Lúc nói chuyện thì nhìn sang góc tối, nói: “Lâm Thanh Diện, chúng ta phải nhanh chóng giải quyết ông ta là chuyện chính, lát nữa mà người của ông ta tới, chúng ta sẽ bị bao vây trước sau.” <br>Lâm Thanh Diện huyễn hóa ra kiếm, cùng Vương Phi Dương kề vai tác chiến, khi Tiền Kỳ nhìn thấy Lâm Thanh Diện thì kinh ngạc không thôi. <br>Lâm Thanh Diện hiện nay ở thành Tiên Linh này cũng có tiếng tăm không nhỏ, bởi vì thiên phú tốt, được Diệp Phàm Trần xem trọng, đối lập với Vương Phi Dương, khiến danh tiếng của Lâm Thanh Diện lập tức đánh vang. <br>Trước đó chưa có nhìn thấy người thật, bây giờ nhìn thấy rồi, bèn cảm thấy khó tin. <br>Có một mình Vương Phi Dương là đủ rồi, hiên nay nhảy ra một người có thiên phú còn tốt hơn Vương Phi Dương, ông ta sao là đối thủ? <br>Ông ta không cam lòng sẽ bị hai tên oắt con chế phục, tay làm ra một tư thế để ở bên miệng, suýt một tiếng vang khắp nơi. <br>“Ông ta thả tín hiệu rồi, không tới một lúc nữa, người của nhà họ Tiền sẽ tới đây.” <br>Vương Phi Dương nói rồi, động tác trên tay cũng nhanh hơn nhiều, cầm trường kiếm xông về phía Tiền Kỳ, Tiền Kỳ cười lạnh: “Thực lực của hai người các cậu có lợi hại hơn nữa, trong thời gian ngắn cũng không giết được tôi.” <br>Vương Phi Dương không biết công pháp của Tiền Kỳ thâm hậu cỡ nào, càng chưa từng có cơ hội giao thủ, hiện nay phần thắng vẫn thật sự là không lớn. <br>Lâm Thanh Diện thấp thoáng cảm nhận được rồi, trên người của Tiền Kỳ không chỉ là công pháp đơn giản, nhất định phải cẩn thận ứng phó, một chút không cẩn thận sẽ bị ám toán, được không bằng mất. <br>“Vương Phi Dương, cẩn thận một chút, ông ta có tu luyện công pháp khác.” <br>“Công pháp khác?” Vương Phi Dương nhíu mày, suy nghĩ rồi cũng không thấy kỳ lạ, loại người như ông ta, chỉ cần có bí tịch có thể tu luyện, mặc kệ hậu quả mà đi tu luyện. <br>Tiền Kỳ không dám tin nhìn Lâm Thanh Diện, Lâm Thanh Diện sao lại biết. <br>Ông ta kiêng kỵ người có tài nặng, hằn học trừng mắt với Lâm Thanh Diện: “Không ngờ, thằng nhóc cậu lợi hại hơn những gì tôi nghĩ.” <br>Lâm Thanh Diện mặt mày bình tĩnh: “Từ trước tới nay, nếu như lá bài tẩy của tôi lập tức bạo lộ ở trước mắt của kẻ địch, vậy thì bây giờ, tôi hôm nay cũng sẽ không đứng ở đây rồi.” <br>Tiền Kỳ cười lạnh: “Bản lĩnh của cậu không tồi, nếu như có thể tu luyện, nhất định có thể thành đại khí, Lâm Thanh Diện, cậu đi theo tôi, hôm nay giết Vương Phi Dương, tôi ở trước mặt Vương Quyền, nhất định sẽ bảo vệ một mạng của cậu, cậu ở bên cạnh tôi, đối với cậu không có chỗ xấu không phải sao?” <br>“Cách này của ông tuy tốt, nhưng tôi và Vương Quyền không đội trời chung, không thể thành người một nhà được.” <br>“Hừ, thằng nhóc thối tha không biết thức thời, tôi sẽ không cho cậu cơ hội tiếp tục tu luyện, hôm nay nhất định phải bắt được cậu, chính tay giao cho Vương Quyền, ở chỗ của Vương Quyền, tôi vẫn có thể có được không ít chỗ tốt.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Ông ta vừa đánh vừa nói, Lâm Thanh Diện không có để ông ta vào trong mắt, kiêng kỵ duy nhất chính là không biết ông ta là tu luyện tà công bậc nào, một khi không cẩn thận thì sẽ trúng chiêu. <br>Kiếm pháp của Tiền Kỳ lăng kệ, từ trong lời nói của ông ta nghe ra được, ít có tham gia thực chiến, gặp chuyện gì, đều là thủ hạ đi giải quyết. <br>Hôm nay nếu như không phải bên cạnh không có ai, cũng sẽ không động thủ với Lâm Thanh Diện bọn họ. <br>Lâm Thanh Diện trong lòng bỗng đã nhiều hơn vài phần chiến thắng, kiếm của Tiền Kỳ giết về phía Lâm Thanh Diện, Lâm Thanh Diện nhún một cái trực tiếp dùng cái cây lớn bên cạnh làm điểm chống đỡ đổi một địa phương, kiếm đó đâm vào cây, cái cây lớn trở thành hai nửa. <br>Lâm Thanh Diện đây là đang bày một thế cục cho ông ta, ánh mắt của anh để trên người của Vương Phi Dương, kiếm pháp của Vương Phi Dương không có nhanh bằng Lâm Thanh Diện, nếu như dùng Vương Phi Dương làm điểm đột phá, có thể lợi dụng Vương Phi Dương uy hiếp Lâm Thanh Diện. <br>Đàn ông trẻ tuổi như bọn họ luôn nói đạo nghĩa nhất, sẽ không để đối phương không quản. <br>Vương Phi Dương rõ ràng cảm nhận được mục đích của Tiền Kỳ, Lâm Thanh Diện nói: “Phi Dương, chúng ta cùng dùng kiếm, lão tặc này muốn kích phá.” <br>Làm theo cách nói của Lâm Thanh Diện, hai người đã đạt thành một loại hiểu ngầm. <br>Dưới sự chiếu rọi của ánh trăng, Tiền Kỳ và bọn họ cuốn vào nhau, hai tay khó đánh bại bốn tay, giết cũng không giết được, ông ta đợi người của nhà họ Tiền tới, nhưng mãi không thấy bóng dáng đâu. <br>Trong lòng tuy tức giận cũng không có cách nào khác, lập tức đã giả thiếp một kết quả đem mình ngăn cách tuyệt đối với bên ngoài, sau đó hai tay giơ cao, ngẩng đầu nhìn bầu trời, mây mù màu đen hình thành một con rồng dài, quán chú linh khí vào trong cơ thể của Tiền Kỳ. <br>Lâm Thanh Diện nhíu mày, có một loại dự cảm không tốt, nói: “Phi Dương, chúng ta bắt buộc phải đánh mở kết giới này trước khi ông ta kết giới.” <br>“Ông ta đang làm cái gì?” Vương Phi Dương rất kinh ngạc. <br>Lâm Thanh Diện nhìn thấy trong sương mù dày đặc đó đều là hình người, trong lòng có tính toán, nói: “Ông ta đã giết không ít người, những cái này đều là hồn phách của người bị giết đó.” <br>Vương Phi Dương nghe thấy, ngẩng đầu nhìn mà sương mù dày đặc kia, quả nhiên thấp thoáng nhìn thấy có hình người, còn có hồn phách của thứ khác, những năm này biết Tiền Kỳ giết người bừa bãi, lại không biết ông ta vậy mà giết nhiều sinh linh như vậy. <br>Hai người liên thủ, cùng phi pháp phá kết giới, trong lúc đó, Tiền Kỳ một chưởng đánh ra làm tổn hại tới Lâm Thanh Diện và Vương Phi Dương. <br>Lâm Thanh Diện vốn có công phu phòng ngự, không bị thương tới, bị rung chấn một chút, Vương Phi Dương ôm ngực, vô cùng đau khổ... <br>- -------------------"}