{"title":"Chương 1568: Cơ quan chi thuật","content":"Ánh mắt dừng trên chiếc nhẫn đang tỏa ra ánh sáng màu tím trong tay Tiền Kỳ, Vương Phi Dương nói: “Cẩn thận chiếc nhẫn trong tay ông ta.” <br>Khi Lâm Thanh Diện đang định nói với Vương Phi Dương, ánh mắt cũng dừng trên chiếc nhẫn của Tiền Kỳ, bọn họ không thể ở đây dây dưa nhiều nữa, người của nhà họ Tiền sắp tới rồi. <br>Có lúc, tham chiến cũng không phải chuyện tốt, hôm nay không thể giết Tiền Kỳ cũng không phải là không có thu hoạch gì.<br>Lâm Thanh Diện có thể nhìn ra, trong chiếc nhẫn đó chắc chắn còn có lực lượng mà bọn họ không thể biết được, cứ tiếp tục tiêu hao tinh lực quá lớn như vậy, được không bằng mất. <br>Lâm Thanh Diện đi tới gần Vương Phi Chính, trong lúc Tiền Kỳ còn chưa ra tay thì nói ra suy nghĩ với Vương Phi Dương, hai người sau khi đánh với ông ta hai chiêu, dựa theo những gì trước đó nói rõ, mỗi người chạy trốn một phía, tập hợp ở khách điếm. <br>Vốn dĩ Tiền Kỳ còn muốn bắt hai người giao cho Vương Quyền, nhưng một người cũng không bắt được, ảo não không thôi. <br>Trong lòng ông ta rất không cân bằng, công kích của hai người ngày hôm nay, khiến ông ta trực tiếp cảm thấy mình hình như là chịu sự sỉ nhục rất lớn, ông ta còn chưa gặp phải loại chuyện này bao giờ.<br>Người ra tay khiêu khích ông ta đều đã chết rồi, tức giận đánh vào tảng đá lớn bên cạnh, tảng đá đó nứt ra, người của nhà họ Tiền cũng chạy tới. <br>“Gia chủ, đây là đã gặp phải chuyện gì?” <br>“Một lũ phế vật, ta nuôi các người để làm gì, lúc này mới tới?” <br>Thuộc hạ cầm đầu đó cúi đầu lập tức nhận lỗi, Tiền Kỳ của bây giờ rất nguy hiểm, bọn họ ngoài nhận lỗi thì không có sự chọn lựa nào khác. <br>Tiền Kỳ không thể nhìn thấy con vịt của mình bay đi như vậy được, ra lệnh cho thuộc hạ nhất định phải bắt được Vương Phi Dương và Lâm Thanh Diện, cho dù lật tung cả thành Tiên Linh.<br>Vương Phi Dương và Lâm Thanh Diện ở trong khách điếm, xung quanh đi qua đi lại đều là người của nhà họ Tiền, Lâm Thanh Diện hít sâu một hơi, nói: “Tạm thời sẽ không tìm đến nơi này, đây là nơi Vương Quyền nhốt người, nơi nguy hiểm nhất chính là nơi an toàn nhất, không thể cứ tiếp tục mãi như vậy, tìm thời cơ rời khỏi nơi này.” <br>Mạc Niệm bọn họ không gặp được Lâm Thanh Diện, cũng trở về khách điếm, nghe thấy Lâm Thanh Diện nói như vậy, cô nhíu mày: “Nhưng chúng ta có thể đi đâu, cậu không phải là nói lão Diệp kêu chúng ta mặt trời lặn ngày mai mới trở về hay sao?” <br>Không thể đi về phía núi Kiếm Đãng, sẽ bị Vương Quyền phát hiện, trước đó khi ở núi Kiếm Đãng tu luyện, linh lực trong ngàn dặm, có người tới, Vương Quyền đều có thể cảm nhận được, tới tối, hắn ta sẽ càng mẫn cảm, rất dễ biết bọn họ ở đâu. <br>Không thể vừa ra khỏi hang sói lại chui vào hang hổ, Lâm Thanh Diện nghĩ tới nhà của La Tiêu Tiêu, đến đó, cũng không có ai sẽ nghĩ tới. <br>Nơi đó vốn hẻo lánh, cách trung tâm thành của Thành Tiên Linh cũng xa, hiện nay chỉ có nơi đó là nơi an toàn nhất. <br>Người của Tiền Kỳ đã tìm rất lâu, ở trong thành lùng sục một đêm, cái gì cũng không có được, Tiền Kỳ tự nhiên cũng không dám tới núi Kiếm Đãng, thứ nhất đó là địa bàn của Diệp Phàm Trần, ông ta không chọc nổi, thứ hai là giữa Diệp Phàm Trần và Vương Quyền khả năng sẽ có một trận ác chiến, ông ta không muốn đi làm bia đỡ đạn. <br>Bất lực trở về trong nhà, từ từ nghĩ cách. <br>Bên phía núi Kiếm Đãng, Triệu Tuấn đã thiết kế xong cơ quan, anh ta ở nơi sâu nhất của hang động, yên lặng chờ đợi. <br>Diệp Phàm Trần ở trong điện, nhìn về phía tây của núi Kiếm Đãng, Vương Quyền ở đó, Ảnh Tập thủ hạ của hắn ta ở trên một sơn cốc nhìn về phía tây. <br>Diệp Phàm Trần khẽ cười, trực tiếp đi về phía Ảnh Tập, Ảnh Tập nhìn thấy Diệp Phàm Trần tới, lập tức nâng cao cảnh giác, không có nói chuyện, Diệp Phàm Trần hỏi: “Gia chủ của các cậu đâu?” <br>Ánh mắt của Diệp Phàm Trần nhìn về phía Triệu Tuấn, nơi đó tuyến sáng nhàn nhạt bắn chiếu ra, Diệp Phàm Trần lập tức rời khỏi đi về phía sơn động đó. <br>Thật ra đây là một kế trước đó đã ước định xong với Triệu Tuấn, nhìn thấy phản ứng của Diệp Phàm Trần, Ảnh Tập lập tức đi tìm Vương Quyền. <br>Vương Quyền đi ra, ánh mắt sắc bén nhìn chằm chằm nơi phát ra ánh sáng, nhắm mắt lại chỉ cảm thấy có người ở đó. <br>Không phải là hơi thở quen thuộc trước đó, ra lệnh cho Ảnh Tập ở bên cạnh: “Đi xem thử, trở về báo cáo.” <br>núi Kiếm Đãng nhỏ như vậy, hắn ta không cho rằng, Lâm Thanh Diện bọn họ ở nơi đó, nếu như thật sự ở đây, hắn ta không thể một chút cũng không cảm nhận được. <br>Nhìn sắc trời, bất tri bất giác đã tờ mờ sáng, Ảnh Tập đi xem sơn động đó, Diệp Phàm Trần nhìn Ảnh Tập, nhíu mày, cố tỏ không biết hỏi: “Cậu không nhìn ra cái gì sao, tôi ở núi Kiếm Đãng này thời gian cũng không ngắn, trước giờ chưa từng thấy tình cảnh này.” <br>Lời của ông ta khiến Ảnh Tập cành nghi hoặc ở trong lòng, anh ta không hiểu mà liếc nhìn Diệp Phàm Trần, trực tiếp đem những gì nghe được thấy được nói với Vương Quyền. <br>Vương Quyền không để ý, trực tiếp trở về nghỉ ngơi, trong đầu đều là dáng vẻ của Lâm Thanh Diện. <br>Tên này là người của Trái Đất, anh nếu như thật sự tới Thiên Giới, bắt buộc phải diệt trừ. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Diệp Phàm Trần nhìn thấy chuyện mình làm không có hiệu quả, không khỏi chán nản, ông ta lần đầu tiên nhìn thấy Vương Quyền trầm ổn như vậy. <br>Thông qua một đường mật đạo trực tiếp đi vào bên trong cùng của hang động, Triệu Tuấn ở đó nhìn mô hình cơ quan, đang dao động, nghe thấy có người tới, cười hỏi: “Không có tới cũng là nằm trong dự liệu, thời cơ còn chưa tới, vừa hay chỗ này của tôi cũng còn chưa chuẩn bị xong.” <br>Cơ quan của anh ta không có ai có thể lay động, kẻ địch gặp phải đều bị khắc chế, nhưng anh ta chưa từng gặp phải kẻ địch lợi hại giống như Vương Quyền, chuyện này đối với anh ta mà nói là một khiêu chiến rất lớn. <br>Trong lòng nói không căng thẳng là giả, có điều không biểu hiện ra, người khác cũng không biết. <br>Diệp Phàm Trần tiếp xúc với anh ta, bèn cảm thấy khó tin, đối với anh ta tin tưởng trăm phần trăm, thấy những cơ quan thuật tinh tế của anh ta thì dốt đặc. <br>Rất lâu trước kia khi tu luyện quả thật từng nghe nói, nhưng chưa từng thấy, hiện nay coi như mở mang tầm mắt. <br>“Ông chuẩn bị lâu như vậy, tôi tự nhiên sẽ không khiến ông thất vọng đâu, chuyện Vương Quyền đi vào giao cho tôi, chỉ là, lực lượng của hắn ta rất mạnh, cái này của cậu, nếu như không khéo léo, khả năng hắn ta sẽ trực tiếp hủy sơn động này, tới lúc đó liệu có phá hủy trong chốc lát hay không?” <br>“Sẽ, không thể chí mạng, có thể kéo dài một khoảng thời gian, cho các ông đủ thời gian diệt trừ hắn ta, tôi chỉ có thể nhốt hắn ta.” <br>Nếu như là người khác, giết rồi cũng không cần thấp thỏm suy nghĩ, nhưng Vương Quyền đâu có dễ dàng bị giết chết như vậy? <br>Nghe thấy lời này, trong lòng Diệp Phàm Trần có tính toán, sắc trời đã tờ mờ sáng, đợi tới lúc Lâm Thanh Diện bọn họ trở về là vừa rồi. <br>Đây là ân oán giữa Vương Quyền và bọn họ, cởi chuông cần người buộc chuông, ông ta ở một bên, chỉ có thể chỉ dẫn, không thể thật sự ra tay. <br>Vương Quyền không có nhẫn nại đợi tiếp nữa, ở đây không có được bất cứ tin tức có ý nghĩa, thành Tiên Linh cũng là rộng lớn như vậy. <br>Diệp Phàm Trần vỗ anh ta một cái, ông ta đi tìm Vương Quyền, kêu Vương Quyền rời khỏi núi Kiếm Đãng, núi Kiếm Đãng một mình ông ta yên tĩnh quen rồi, không hy vọng có người quấy rầy. <br>Nơi Vương Quyến muốn bá chiếm chính là của ông ta, hiện nay vẫn là lần đầu tiên có người đuổi hắn ta đi, hắn ta nói: “Lời này của ông là có ý gì? Vội vàng muốn tôi rời khỏi, chẳng lẽ trong lòng có quỷ?” <br>Cái Diệp Phàm Trần muốn chính là hiệu quả này, kích thích hắn ta: “Địa bàn của tôi, tôi còn nói không được sao, ông cho dù lợi hại, vẫn không phải là đã bại trong tay hai đứa trẻ, ở chỗ tôi khoe mẽ làm cái gì, ở Thiên Giới, ông tưởng bản thân thật sự có thể hô mưa gọi gió hay sao?” <br>- -------------------"}