{"title":"Chương 1569: Kế khích tướng","content":"Ông ta biết Vương Quyền đều luôn là một người tự phụ, bản thân bây giờ nơi như vậy, Vương Quyền cho dù bề ngoài có điềm nhiên như nào đi nữa, vậy trong lòng cũng không chịu được. <br>Vừa hay thứ ông ta muốn thật ra chính là hiệu quả này, sắc mặt của Vương Quyền cũng xanh mét, hắn ta khó tin nhìn Diệp Phàm Trần ở trước mặt. <br>Diệp Phàm Trần trước kia đối với hắn ta tuy không có sắc mặt tốt gì, nhưng chưa từng có loại kiểu như ngày hôm nay.<br>Hôm nay bỗng nhiên đối với hắn ta như vậy, nhất định ở đây có bí mật gì sợ mình phát hiện. <br>Ông ta kêu hắn ta đi, vậy hắn ta cứ không đi, dù sao ông ta cũng không thể làm gì được. <br>Thật sự nếu hai người đánh nhau, ông ta không nhất định là đối thủ của hắn ta, với cả, bên cạnh hắn ta còn có thủ hạ, không có gì phải sợ. <br>Hắn ta lạnh lùng nhìn Diệp Phàm Trần, nói: “Ngươi muốn ta đi, ta cứ không đi, có phải ngươi giấu thứ gì trong sơn động đó, không bằng để ta tới xem thử.”<br>“Con người này của ngươi thật là kỳ lạ, rượu mời không uống muốn uống rượu phạt, ngươi đừng tưởng ta thật sự sẽ đối với ngươi như trước kia, bây giờ như thế này đã là rất khách khí rồi, cho dù đồ đệ của ta thật sự ở đó thì ngươi tới, ta cũng sẽ không đồng ý. Người làm sư phụ như ta, có trách nhiệm phải bảo vệ đồ đệ của mình không bị người khác bắt nạt. Ngươi nếu như làm sư phụ, tự nhiên không tim không phổi, bởi vì trước nay ngươi không có lương tri, nhưng ta và ngươi chung quy là không giống nhau.” <br>Diệp Phàm Trần nói xong thì đi về phía sơn động đó, khi đi tới còn nói sự kiên trì của mình. <br>Ông ta sẽ không để bọn họ làm hại Vương Phi Vương và Lâm Thanh Diện, nghe thấy ông ta nói như vậy, hoàn toàn vững lòng muốn đi tới xem thử, hắn ta ngược lại muốn xem thử bên trong có yêu tinh gì. <br>“Ảnh Tập, cậu đi rồi không có phát hiện cái gì, cũng là bình thường, chỉ cần có Diệp Phàm Trần ở đó, cậu không thể phát hiện cái gì, bây giờ tôi mặc kệ bên trong có cái gì, có phải là Diệp Phàm Trần ở đó không, bắt buộc phải đi xem thử.” <br>Hắn ta đều nghĩ kỹ rồi, nếu như Diệp Phàm Trần muốn ngăn cản, vậy thì trực tiếp giết Diệp Phàm Trần. <br>Nhìn Diệp Phàm Trần không thuận mắt, cũng không phải là ngày một ngày hai rồi.<br>“Chủ nhân, chuyện này có nghi điểm, trước đó ông ta nếu như giấu người ở bên trong, vậy thì sẽ không để chúng ta ở lại nơi này, bây giờ lại vội vàng muốn đuổi chúng ta đi, trong này có vấn đề.” <br>“Đầu óc của cậu đều luôn không đủ dùng, còn có thể nghĩ ra cách gì. Tôi và Diệp Phàm Trần quen biết cũng không phải là một hai ngày rồi, cậu yên tâm, trong lòng ông ta nghĩ cái gì, tôi rõ hơn cậu.” <br>Ánh mắt của Vương Quyền nhìn chằm chằm phía bên sơn động đó, mà Diệp Phàm Trần ở sơn động phụ cận nhìn. <br>Nhất định phải làm ra vẻ thật sự rất để ý, chỉ khi Vương Quyền tới, Triệu Tuấn người ta mới sẽ không uổng công. <br>Vừa hay ông ta cũng xem thử, bản lĩnh của Triệu Tuấn lớn cỡ nào, những cơ quan thuật này có phải là thật sự lợi hại như vậy không. <br>Sơn động này dù bị hủy ở trong tay của Vương Quyền chỉ là chuyện nhỏ nhoi, cũng không có tiếc gì cả, cơ quan chi thuật này có thể thay đổi cái gì. <br>Triệu Tuấn từ nhỏ chính là thiên tài, người của thành Tiên Linh đều chú trọng võ lực, cho nên đối với sự thông minh của cái đầu về phương diện này không có nhiều khái niệm. <br>Hiện nay Diệp Phàm Trần phát hiện ra anh ta, cũng cảm thấy đã muộn. <br>Người trẻ tuổi ưu tú như này nên có sự phát triển tốt hơn, không nên ở Thành Tiên Linh này mai một tài năng. <br>Triệu Tuấn ở trong sơn động, cơ quan thuật của anh ta đã chuẩn bị xong, bên ngoài có cái gì, lúc này anh ta cũng có thể rõ ràng. <br>Chỉ cần hoàn toàn bước vào trong động này, vậy nhất cử nhất động của Vương Quyền đều không thoát khỏi mắt của anh ta. <br>Bọn họ đều là mãng phu chỉ biết dùng sức mạnh, sẽ không để ý những cái này, cũng sẽ không biết, nhưng thứ này vừa hay có thể lấy mạng của bọn họ. <br>Triệu Tuấn bây giờ nhìn những đạo cụ cơ quan bày ở trước mặt kia, mỉm cười nhàn nhạt, chỉ cần giết Vương Quyền, anh ta có thể quay về, nói với người trong nhà đã trả thù cho ba rồi. . truyện tiên hiệp hay<br>Ở thành Tiên Linh, không có ai xem thường anh ta, anh ta trước giờ không có cảm giác gì. <br>Chỉ là cơ quan thuật cũng chưa từng nghĩ muốn dùng làm bị thương người khác, Vương Quyền vừa hay đụng phải. <br>Cái này không trách anh ta được, bản thân Vương Quyền tâm thuật bất chính, muốn hại người, đã hắn ta là vì trừ hại cho dân, không thể giết hắn ta, cũng có thể vào lúc giết hắn ta, thay các đồng đội dốc sức. <br>Lâm Thanh Diện và Vương Phi Dương bên kia từ từ chạy về núi Kiếm Đãng, tốc độ của bọn họ có thể rất nhanh, nhưng không thể để người khác phát hiện, tốc độ nhanh như nào đi nữa cũng phải chậm lại. <br>“Theo bản thân tôi cảm thấy, núi Kiếm Đãng này vẫn không có chơi vui như Thành Tiên Linh, chỉ là Thành Tiên Linh không thái bình, nếu không nếu như muốn cái gì có cái đó, cũng không cần nhàm chán như vậy.” <br>Từ khi gặp được Lâm Thanh Diện, cuộc sống của Mạc Niệm trở nên đặc sắc hơn, khi ở rừng rậm sương mù ít thấy người sống. <br>Bây giờ ngược lại thì tốt rồi, tới đâu cũng là người, muốn cô ta rời khỏi, cô vẫn không muốn. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Rất bất lực liếc nhìn Mạc Niệm, nói: “Cô nếu như cảm thấy thành Tiên Linh chơi vui, đợi sóng gió lần này qua đi, tôi ở thành Tiên Linh xây một căn nhà lớn cho cô, cô ở đó muốn chơi gì thì chơi đó, như thế nào?” <br>Mạc Niệm sờ đầu, mỉm cười có hơi không tin: “Cậu tuy không nói điêu bao giờ, nhưng tôi biết, những điều cậu nói nhất định không làm được, cậu tưởng nơi này vẫn là Trái Đất sao?” <br>Cô bỗng cảm thấy, Lâm Thanh Diện bây giờ có hơi không quan tâm chuyện của Trái Đất gì nữa rồi. <br>Nếu không phải là có Nặc Nặc và Hứa Bích Hoài ở Trái Đất, chỉ sợ mọi thứ ở Trái Đất anh đều có thể quên hết. <br>Lâm Thanh Diện cũng lười tranh luận với đứa nhóc này, nhìn sắc trời, Diệp Phàm Trần muốn bọn họ trở về lúc mặt trời lặn, bây giờ từ từ đi đường giống như người bình thường, tới nơi vừa hay là lúc mặt trời lặn. <br>Biết Vương Quyền ở núi Kiếm Đãng, trong lòng của Vương Phi Dương lại lo lắng cho sư phụ và ba của anh ta. <br>Thực lực của Vương Quyền nói ra đều sẽ dọa người, nếu như thật sự xảy ra xung đột gì, ba của anh ta, còn cả sư phụ, sao mà tốt được? <br>“Đừng mặt mày ủ rũ nữa, sư phụ của anh so với trong tưởng tượng của anh còn lợi hại hơn, tin tưởng tôi.” <br>“Tôi không phải là lo lắng cho sư phụ của tôi, gặp phải chuyện, sư phụ tự bảo vệ mình không thành vấn đề, nhưng ba tôi tính khí ương ngạnh thì không nhất định, khả năng sẽ vì bảo vệ tôi mà liều mạng với tên đó, Lâm Thanh Diện, chúng ta bắt buộc phải nhanh chóng trở về. <br>Trên quãng đường mà Lâm Thanh Diện bọn họ đi đã phát hiện rất nhiều dấu chân rất kỳ quặc, đã đắc tội với Tiền Kỳ, Tiền Kỳ chắc cũng phái người đi tới núi Kiếm Đãng, lúc này núi Kiếm Đãng so với những gì bọn họ tưởng tượng còn náo nhiệt hơn. <br>Lâm Thanh Diện và Vương Phi Dương nghĩ đều không sai, người của Tiền Kỳ đã tới núi Kiếm Đãng. <br>Trong lòng Tiền Kỳ rất tức, rõ ràng có thể bắt được Lâm Thanh Diện bọn họ, lại để bọn họ chạy rồi, tới núi Kiếm Đãng cho dù không thể nhìn thấy Lâm Thanh Diện, cũng có thể bày tỏ sự trung thành với Vương Quyền, để Vương Quyền biết, ông ta vì chuyện của hắn ta, vẫn là tốn không ít công phu. <br>Diệp Phàm Trần không có cho người của Tiền Kỳ sắc mặt tốt, kêu đồng tử đánh bọn họ ra ngoài. <br>Sự việc bây giờ đã loạn rồi, để bọn họ rời khỏi không phải là chuyện xấu, cửa thành cháy vạ đến cá dưới ao, đạo lý như này người hiểu được không có mấy người. <br>Người của Tiền Kỳ là phụng mệnh hành sự, cũng là người vô tội. <br>- -------------------"}