{"title":"Chương 1570: Ngã vào trong sơn động","content":"Tiền Kỳ tổng cộng sắp xếp năm người tới, ở dưới núi của núi Kiếm Đãng thì ngay cả mặt của Vương Quyền đều chưa nhìn thấy. <br>Mấy người đợi ở dưới núi, ôm thái độ xem kịch hay, người như này của Tiền Kỳ, Diệp Phàm Trần sẽ không nhìn trong mắt, người của Tiền Kỳ tới, tự nhiên không nhận được đãi ngộ tốt. <br>Trong lòng mấy người ngược lại không có không cân bằng gì, thảo luận tình hình lúc này.<br>Trả về như này, Tiền Kỳ tức giận lên, không lột da của bọn họ sẽ không dừng, đợi sau khi chiến đấu kết thúc, ít nhất có thể mang tin tức có lợi về cho Tiền Kỳ, thuận tiện tránh thoát một kiếp. <br>Vương Quyền đã đợi cửa động, ở trong động, hắn ta không cảm nhận được cái gì, nhưng hắn ta tin chắc, trong này nhất định là Diệp Phàm Trần đã đụng tay chân. <br>Chỉ cần bản thân đi vào, vậy kế hoạch của Diệp Phàm Trần sẽ công cốc rồi. <br>Diệp Phàm Trần lúc này cũng ở cửa động, đứng ở bên trên, nói: “Ta không để ngươi đi vào, bởi vì bên trong có không ít cơ quan, ta gần đây say mê cơ quan chi thuật, bản thân làm chơi, ngươi nếu như không tin, cùng lắm có thể đi vào xem thử.”<br>Lúc nói chuyện đã chừa đường ra, Vương Quyền khinh thường liếc nhìn Diệp Phàm Trần, trên miệng không có nói gì, vẻ mặt giống như núi băng, không có một chút ý cười. <br>Hắn ta như này, tu vi là không tồi, nhưng muốn cơ quan chi thuật cần phải có logic và sự thông minh tài chí siêu mạnh, đánh chết hắn ta cũng không tin những lời Diệp Phàm Trần nói là thật. <br>Tới cửa động, Ảnh Tập nhíu mày, gọi một tiếng: “Chủ nhân, chúng ta muốn làm cái gì, không cần đi vào, chỉ cần hủy cái sơn động này đi, người bên trong cũng không thể sống.” <br>“Này, cái thằng nhóc này, cậu nói lời gì đấy hả, tới chỗ này của tôi cũng thôi đi, hiện nay còn muốn hủy đồ ở nơi này của tôi, có phải là khó nói chuyện rồi không?” <br>Lời mà Diệp Phàm Trần nói, Ảnh Tập không định để ý, lo lắng nhìn chủ tử nhà mình. <br>Vương Quyền cười lạnh: “Bên trong có thể có thứ gì đáng sợ chứ, bản lĩnh của tên họ Diệp chỉ là vờ tỏ ra huyền bí, kéo dài thời gian.” <br>Hắn ta dẫn Ảnh Tập đi vào, vừa đi vào chưa tới 100m, cửa sơn động bỗng đóng lại.<br>Dựa theo ước định trước đó, Diệp Phàm Trần ở khắp cả sơn động đã bày bố kết giới áp chế, Vương Quyền cho dù muốn đi ra cũng phải tốn không ít công phu. <br>Nhìn sắc trời, lòng vòng ở núi Kiếm Đãng lâu rồi, Lâm Thanh Diện và Vương Phi Dương cũng nên trở về. <br>Hắn ta nhìn thấy thứ bên trong, Vương Quyền bây giờ rơi vào trạng thái bức bách, Vương Quyền đi sâu vào trong, lúc này không có khác biệt với một người bình thường. <br>Vương Quyền nhìn cửa sơn động đã đóng lại, nhíu mày, hắn ta cũng nghi hoặc, tại sao lại như này, đây là Diệp Phàm Trần tự mình thiết kế. <br>Hay là cố ý dụ hắn ta vào trong này? <br>Hắn ta tiếp tục đi vào trong, Ảnh Tập lần nữa kiến nghị: “Chủ nhân, chúng ta trực tiếp đi ra đi, đối với tình cảnh bên trong sơn động này không rõ, nếu như thật sự xảy ra chuyện gì, chúng ta không có cách đối phó. <br>“Thật là nói năng linh tinh, tôi còn có thể sợ một cái sơn động cỏn con chắc, nếu đã chưa từng tới, vạy thì vừa hay xem thử, Diệp Phàm Trần làm cái quỷ gì, chỗ rách nát này nhốt không nổi tôi, công lực của Diệp Phàm Trần cũng không giết chết tôi được.” <br>Khi Vương Quyền nói chuyện nâng cao âm giọng, khiến Ảnh Tập trực tiếp im miệng, ở bên cạnh Vương Quyền cũng không phải là ngày một ngày hai, biết tính khí của Vương Quyền. <br>Nếu như Vương Quyền tức giận, trực tiếp giết anh ta cũng không có gì lạ. <br>Triệu Tuấn thấy hai người sắp đi vào trong cơ quan của mình, hai tay bóp chặt với nhau, anh ta cũng rất căng thẳng. <br>Vẫn là có lòng tin, bọn họ vừa đi vào, trời nghiêng đất ngả, Vương Quyền đã mất đi trọng tâm, công kích không kịp đề phòng khiến hắn ta trở tay không kịp. <br>Lát sau tìm được trọng tâm, xuất hiện ở trên không, gầm lên: “Cái tên ngu xuẩn Diệp Phàm Trần, đâu biết cơ quan chi thuật gì chứ, lời này nói ra người khác cũng không tin.” <br>“Chủ nhân, chúng ta vẫn là nên cẩn thận một chút thì tốt hơn, trong sơn động này nhiều đá lởm chởm, tới đâu cũng có khả năng là cơ quan.” <br>“Không sao, chút trò chơi tầm thường này còn không làm khó được tôi.” <br>Lời vừa dứt, một đống thanh kiếm sắc nhọn bay về phía hắn ta, bốn phương tám hướng, tránh cũng không tránh được. <br>Trên kiếm có kịch độc, chỉ cần Vương Quyền chạm vào, tuy công lực của hắn ta rất cao, nhưng không thể chí mạng cũng có thể khiến hắn ta mất lớp da. <br>Vương Quyền nhíu mày, bắt đầu phòng ngự. <br>Hắn ta không ngờ, nơi rách nát như này được Diệp Phàm Trần tạo thành một chiến trường cỡ nhỏ, có một loại dự cảm, không thể ở lại trong này, sẽ xảy ra chuyện lớn. <br>Lời mà Ảnh Tập nói có đạo lý, trực tiếp thi pháp muốn phá sơn động xông ra. <br>Hắn ta thi pháp, xung quanh phát ra ánh sáng màu trắng, mới cảm nhận được mình đã bị áp chế rồi, là chiêu của Diệp Phàm Trần, Diệp Phàm Trần lúc đầu chính là muốn hắn ta cố ý đi vào trong này. <br>Hắn ta tức giận quát: “Tiểu nhân, thật sự là tiểu nhân, ta ra ngoài rồi nhất định sẽ không tha cho ngươi, há có lý đó.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Bụi đất trong sơn động bị hắn ta thi phái làm cho bụi mù lên, tản mạn khắp nơi, mắt đều không rõ thứ gì. <br>Triệu Tuấn thấy dáng vẻ lạc phách của Vương Quyền, trong lòng không tự chủ mà có cảm giác thành tựu, Vương Quyền đâu có biết người thao túng sau lưng lại là một thằng nhóc mà hắn ta căn bản xem thường. <br>Hắn ta phủi bụi trên trời, lực lượng trong cơ thể bị áp chế, cái gì cũng không làm được. <br>Không khỏi hít sâu một hơi, không có cách nào khác, Ảnh Tập đi đầu, có công kích gì tới, anh ta là lập tức đụng phải. <br>Vương Quyền nói: “Ảnh Tập, chúng ta lát nữa tới cửa động xem thử, trong sơn động này bị Diệp Phàm Trần động tay chân, chỉ là tôi có pháp lực cũng dùng không được.” <br>Nhiều năm không gặp, Diệp Phàm Trần đã lợi hại như vậy rồi sao, sớm từng nghe cơ quan thuật, Vương Quyền không có để trong mắt, hắn ta không ngờ, bản thân cuối cùng cũng ở đây không ra được. <br>Hít sâu một hơi, dẫn Ảnh Tập quay trở lại, lúc này một cỗ lực lượng cực lớn hình thành quả cầu lửa đang lăn về phía bọn họ. <br>Ảnh Tập hét to: “Chủ nhân, không thể ra ngoài, bây giờ chỉ có tiến về phía trước.” <br>Triệu Tuấn bắt đầu di chuyển đạo cụ, kim mộc thủy hỏa thổ đều dùng rồi, anh ta không tin, Vương Quyền có thể yên ổn ở đây. <br>Một trong những nguyên lý giết người của cơ quan chi thuật, khiến người bị nhốt bên trong tuyệt vọng, mất đi hy vọng, mọi chuyện đều dễ nói, Vương Quyền tự phụ, đâu từng chịu ủy khuất như này. <br>Chuyện xảy ra ngày hôm nay đối với hắn ta mà nói tuyệt đối là một sỉ nhục, mang tính cả đời. <br>Vương Quyền tức giận gầm lên: “Diệp Phàm Trần, tiểu nhân ngươi sử dụng trò bẩn, ta ra ngoài rồi tuyệt đối sẽ không tha cho ngươi.” <br>Diệp Phàm Trần nhìn vào mặt kính, là tình hình trong sơn động, mỉm cười nhàn nhạt, Vương Quyền lúc này thật sự xong rồi. <br>Ông ta nhắm mắt, cảm nhận được Lâm Thanh Diện và Vương Phi Dương đang trên đường tới, ba người trẻ tuổi liên thủ, Vương Quyền bây giờ không có công kích thuận lợi như trước được nữa. <br>Ông ta không tiện ra tay ngoài sáng, Vương Quyền đi ra, bản thân có chết cũng không thừa nhận đã động tay chân, hắn ta lại có thể như nào? <br>Lâm Thanh Diện bọn họ đã tới núi Kiếm Đãng, nhìn thấy người của Tiền Kỳ, tò mò không thôi, bọn họ tại sao lại cứ ở đây? <br>Tên dữ dằn cầm đầu đi tới, cười lạnh: “Khiến chúng ta tìm thật khổ, hiện nay chính là được mà không mất chút công phu.” <br>- -------------------"}