{"title":"Chương 1571: Sự biến mất của ảnh tập","content":"Lâm Thanh Diện và Vương Phi Dương nhìn nhau, tỏ ý rất bất lực, không ngờ người của Tiền Kỳ trung thành như vậy. Nhìn thấu Lâm Thanh Diện bọn họ đi tới, người của Tiền Kỳ giống như nhìn thấy cứu tinh của mình. Bọn họ tay không trở về nhất định không có kết cục tốt, nhưng hiện nay đã khác, chỉ cần có Lâm Thanh Diện và Vương Phi Dương ở đây, bọn họ trở về dễ ăn nói rồi. <br>Vương Phi Dương cười lạnh nhìn mấy người, nói: “Anh cảm thấy anh là đối thủ của chúng tôi sao, các anh năm người, chúng tôi bốn người, nhưng tôi cảm thấy, các anh năm người đều không phải là đối thủ của một mình tôi, hiện nay là từng người lên một, hay là cùng nhau?” <br>Vương Phi Dương lúc này xông ra. Loại chuyện này, mọi người cùng lên, thật sự là lãng phí tài nguyên, bọn họ ở đây, nhất định là Diệp Phàm Trần không để bọn họ lên núi.<br>Mấy người còn chưa nói gì, Lâm Thanh Diện nói: “Các anh trở về đi, không có ai không dễ ăn nói, tôi không bằng cho các anh một con đường sáng, lão già Tiền Kỳ đó sớm muộn đều sẽ chết | ở trong tay chúng tôi, các anh chỉ cần không trở về, ở lại trong núi sâu, ông ra không thể tìm được các anh” <br>Mấy người cũng không hồ đồ, biết rõ đây là địa bàn của Diệp Phàm Trần, Lâm Thanh Diện và Vương Phi Dương đều là người của Diệp Phàm Trần, cho dù bọn họ thật sự đánh không lại, Diệp Phàm Trần ra tay giải quyết bọn họ, chính là chuyện trong một cái hô hấp. <br>Mấy người đã thương lượng một hồi, cắp đít rời khỏi nơi này. <br>Vương Phi Dương và Lâm Thanh Diện trực tiếp đi tới đại điện, mà Mạc Niệm và Kim Cương đi gặp Vương Đình Thiên, Vương Đình Thiên đã cùng mẹ con La Tiêu Tiêu trốn đi, hiện nay, cả đại điện chỉ còn có Vương Phi Dương và Lâm Thanh Diện.<br>Diệp Phi Phàm dẫn hai người tới trước tấm gương đó, Vương Phi Dương nhìn tất cả mọi thứ bên trong, kinh ngạc tới mức không khép nổi miệng. “Người bên trong này là Vương Quyền?” Anh chưa từng gặp Vương Quyền, tưởng hắn ta chắc là một lão đầu hung thần ác sát, bây giờ nhìn trong tướng mạo không khác với bọn họ lắm, chỉ là nhiều hơn vài phần dữ dằn lăng lệ. Trên người có đủ lực lượng cường đại, dung mạo muốn trở thành như thế nào, vậy thì trở thành như thế ấy. Lâm Thanh Diện hỏi Diệp Phàm Trần: “Chúng ta có đường đi vào, lúc này muốn giết Vương Quyền là thời cơ tốt nhất.” <br>Diệp Phàm Trần nhìn Triệu Tuấn, lắc đầu an ủi, nói: “Có Triệu Tuấn ở trong, hai người đều không cần vội, khi cậu ta gọi hai người vào thì hai người đi vào, hiện nay lực lượng của hắn ta có thể ngăn cản nhất thời, tiêu hao lực ý chí của Vương Quyền” | Vương Phi Dương nhìn Triệu Tuấn ở trong gương, không hoảng không vội thao túng mọi thứ, rất ngạc nhiên, anh ta trước giờ chưa từng nghĩ, một người mà mình xem thường lại lợi hại như vậy. <br>Năm đó khi anh ta cười nhạo Triệu Tuấn, là anh ta không tính toán, nếu như tính toán, bản thân sớm đã chết rồi. Nghĩ tới đây, không khỏi toát mồ hôi lạnh. Mà trong lòng Lâm Thanh Diện có hơi kích động, anh biết, chỉ cần Vương Quyền chết ở đây, nhiệm vụ anh tới Thiên Giới coi như hoàn thành. Nhắm mắt lại tóm lại sẽ nghĩ tới mẹ con Hứa Bích Hoài, bọn họ bây giờ sống có tốt không, tình trạng của con gái như thế nào rồi? Vương Quyền chết rồi, bệnh của Nặc Nặc tự nhiên sẽ không chữa tự khỏi. Anh muốn đích thân thấy Vương Quyền bị tiêu hao tinh thần, ý chí bị mài mòn sạch. Anh hỏi Diệp Phàm Trần: “Chỗ nào có thể trực tiếp đi vào chỗ của cậu Triệu?” “Tôi không kiến nghị cậu tới, Lâm Thanh Diện, cậu yên tâm, sẽ không để cậu không có việc làm đâu.” <br>Lâm Thanh Diện nghe thấy lời này, mỉm cười nhàn nhạt, Diệp Phàm Trần biết trong lòng hắn nghĩ cái gì, vẫn may lúc này có Triệu Tuấn ở đây, nếu không mặt đối mặt với tên này, bọn họ còn không đủ một chiêu của người ta. | Lúc đó suýt nữa chết ở trong tay Vương Quyền, nhớ lại, đều là ở ngay trước mắt. <br>Bây giờ kẻ địch lọt vào trong tay của bọn họ, rất nhanh thì có thể vì mình và con gái trả thù rồi, trong lòng anh sao có thể không vui được chứ? Bây giờ thậm chí có hơi kích động, nghĩ nếu như bản thân có thể đích thân lấy đi tính mạng của tên đó là tốt biết bao. Nhìn đôi tay của mình, rất bất lực, bây giờ lực lượng không đủ, Vương Phi Dương và anh ngay cả liên thủ lại cũng không phải là đối thủ của tên đó, đi vào cũng chỉ là đưa mình vào chỗ chết. “Tôi trước đó thật sự là đã xem thường cậu chủ của nhà họ Triệu, từ nhỏ mọi người cùng chơi với nhau đều là bài xích anh ta, bởi vì anh ta là một phế vật không biết tu luyện, không ngờ hôm nay anh ta lại có tác dụng lớn như vậy.” <br>Diệp Phàm Trần vuốt cằm cười vui vẻ, trực tiếp bày tỏ hai người ở đây đều không phải là đối thủ của thằng nhóc nhà họ Triệu, Lâm Thanh Diện này ngược lại không phủ nhận. Vương Phi Dương mới đầu không phục, nhưng nhìn thấy Vương Quyền bị khống chế như vậy, ngoài miệng nói không phục, trong lòng cũng khâm phục không thôi. <br>Điều duy nhất lo lắng bây giờ chính là trận pháp này không vây khốn Vương Quyền được bao lâu cả, danh tiếng của Vương Quyền ở Thiên Giới, là ai cũng sẽ sợ hãi hắn ta, công phu của hắn ta cũng không phải là danh không xứng với thực. <br>Giống như những gì bọn họ nghĩ, Vương Quyền ở trong động đã dần dần bắt đầu trở nên chật vật, Ảnh Tập đã trúng mấy mũi tên, trên kiểm có kịch độc. Ánh Tập mặt mày xanh đang, nhìn Vương Quyền: “Chủ nhân, thủ hạ không thể bảo vệ bên cạnh người được nữa, sợ rằng sắp đi trước một bước rồi.” Anh ta vốn chính là một con chó ở bên cạnh Vương Quyền, Vương Quyền cũng chưa từng xem anh ta là con người, hiện nay trong thời khắc nguy khó người luôn bảo vệ ở bên cạnh hắn ta là Ảnh Tập, trong lòng ít nhiều có hơi xúc động. “Cậu yên tâm, tôi nhất định sẽ trả thù cho cậu” <br>Ảnh Tập dốc một hơi thở cuối cùng, nói: “Cơ quan này không phải là cái chủ nhân quen thuộc, bây giờ không phải là lúc thay tôi báo thù, là phải nghĩ cách rời khỏi nơi này, nhất định có thể tìm được cửa ra, không thể ở đây tham chiến được.” | Lời của anh ta Vương Quyền nghe không lọt, trong lòng của Vương Quyền cũng rõ, bản thân hôm nay một khi rời khỏi nơi này, vậy danh tiếng của hắn ta ở Thiên Giới cũng biến mất hết. <br>Uy tín không dễ gì mới xây dựng được, không thể hủy hoại không như vậy được, mọi thứ đều là công lao của Diệp Phàm Trần, ra ngoài nhất định phải giết Diệp Phàm Trần, mới có thể trút được mối hận này. Thấy Ảnh Tập ngừng thở, hắn ta không cam lòng, đây vẫn là lần đầu tiên hắn ta nhìn thấy người bên cạnh mình chết đi, bản thân lại không có cách gì. <br>Ở nơi này năng lực của hắn ta chịu áp chế, căn bản không thể hoàn toàn sử dụng, tức giận gầm về sơn động: “Họ Diệp kia, ngươi có bản lĩnh thì đi ra một chọi một với ta, thủ đoạn bỉ ổi như này khiến người ta khinh cho, cho dù ngươi thẳng, cũng là thắng không vẻ vang.” | Diệp Phàm Trần ở trong mặt gương nhìn mọi chuyện, tâm linh đủ mọi cảm xúc, chuyện ông ta luôn muốn làm lại làm không được, hiện nay lại thành công trong tay của cậu chủ nhà họ Triệu, vừa vui lại vừa buốn. <br>Thích thiên tài như này được mình phát hiện, cho mình sử dụng, nhưng năng lực của anh ta vượt qua bản thân khiến ông ta phiền não. <br>Con người đều là ích kỷ, trong lòng nghĩ rồi thì nhìn Vương Phi Dương, Vương Phi Dương kiêng kỵ Lâm Thanh Diện không phải là không có đạo lý, cùng lúc trách đồ đệ của mình, lại phát hiện | ông già như mình cũng bắt đầu đố kỵ người trẻ tuổi. <br>Đánh tan suy nghĩ trong lòng, kêu Lâm Thanh Diện bọn họ ở đây đợi, thời cơ tới, để bọn họ đi vào đánh một trận với Vương Quyền. “Diệp Phàm Trần đi về phía sơn động, xuất hiện ở trong sơn động, Vương Quyền nhìn thấy ông ta không nói hai lời thì một chương đánh tới, chưởng lực tới đây là một khoảng hư không. Diệp Phàm Trần mỉm cười đầy thâm ý, nói: “Ta bây giờ chính là hư thể, ngươi không làm bị thương ta được!” <br>- -------------------"}