{"title":"Chương 1572: Tôn nghiêm của vương quyền","content":"Nghe thấy lời này, trong lòng hắn ta chỉ cảm thấy sắp sụp đổ rồi, tới đây một chuyến, không ngờ sẽ rơi vào trong tay của Diệp Phàm Trần. <br>Nụ cười của Diệp Phàm Trần ở trong mắt hắn ta thì thấy chính là cười mỉa, hắn ta nói: “Ngươi tưởng người có thể nhất được tại sao, ta rất nhanh sẽ đi ra khỏi nơi này, tới lúc đó ta nhất định sẽ giết người” <br>Nghe thấy lời này, Diệp Phàm Trần thở dài, nói Vương Quyền không phải cân nhắc, đã tới nước này rồi, bây giờ hắn ta còn không biết biết hình thể hiện tại. | Lâm Thanh Diện và Vương Phi Dương đều không phải là kẻ hiền lành gì, huống chi còn có một thiên tài như vậy ở đây, hắn ta cho rằng hắn ta có thể có bản lĩnh cỡ nào?<br>Diệp Phàm Trần không có tính toán với hắn ta, chỉ là nói: “Ta tới chính là nói với ngươi, ngươi nếu như bây giờ quay đầu, ta có thể tha cho ngươi, ngươi đã quá nhiều chuyện ác, bây giờ nên tới | lúc người phải nhận lấy báo ứng rồi” <br>“Duy ngã độc tôn, bây giờ bị nhốt ở đây, nếu không phải là người làm tiểu nhân, dùng những âm mưu quỷ kế không sạch đó, ta làm sao bị nhốt ở nơi này chứ? “Chỉ cần có thể chiến thắng người, chỉ cần ta là người cười tới cuối cùng, ta chính là người chiến thắng, chiến tranh không ngại lừa gạt, lẽ nào không phải sao?” <br>Diệp Phàm Trần lúc nói chuyện, nhìn bên trong sơn động này, bây giờ Vương Quyền một bước cũng không dám đi, hắn ta sợ mình vừa đi một bước, bản thân đều không biết giẫm phải cơ quan. <br>Nơi quỷ tha ma ma bắt này có thể dọa chết người, Vương Quyền vẫn là không hiểu mà nhìn Diệp Phàm Trần: “Ta hiểu ngươi, ngươi không thể có bản lĩnh lớn như vậy, nhất định sau lưng có người giúp đỡ, phải không?” <br>“Ngươi vẫn coi như thông minh, người sẽ không ngờ, người bây giờ sử dụng cơ quan thuật nhất người chính là cậu Triệu mà người một lòng muốn có được cuốn bị tịch trên người của người ta.\" <br>Diệp Phàm Trần cố ý tới đây một chuyến, chính là muốn hắn ta biết, hắn ta bình thường kiêu ngạo tự đại, bây giờ lại hủy trong tay một đứa trẻ. . Cập nhật truyện nhanh tại _ TrumTr uyen. NET _<br>Điều này đối với Vương Quyền mà nói so với việc giết hắn ta còn quá đáng hơn, Vương Quyền quả nhiên không dám tin nhìn Diệp Phàm Trần, nói nhất định là Diệp Phàm Trần cố ý che đậy cao nhân đằng sau kia. <br>Không thể là cậu Triệu, người của hắn ta bắt được cậu Triệu, người có thể dễ dàng bắt được, đầu thể lợi hại được chứ? <br>Khi hắn ta nói ra, Diệp Phàm Trần chỉ cười hắn ta vẫn là quá ấu trĩ, Triệu Tuấn tự nhiên không thể bị bắt dễ dàng được, nhưng nếu như Triệu Tuấn là tự mình nguyện ý bị bắt được, vậy thì khác rồi. <br>Vương Quyền biết Triệu Tuấn và Lâm Thanh Diện rời khỏi mí mặt của hắn ta, trong lòng vốn dĩ đã tức giận, nghe thấy cái này, trong lòng bùng lên lửa giận, hốc mắt đều đỏ lên. Diệp Phàm Trần mỉm cười nhàn nhạt, nói: “Thật ra ngươi cũng không cần ngạc nhiên như vậy, cái khiến người kinh ngạc còn ở đằng sau, nếu như người biết, trong này có một người chính là người người đã từng tổn hại ở Trái Đất, cũng sẽ không cảm thấy kỳ lạ rồi, cậu ta là tới báo thù, hôm nay đã rơi vào trong tay của chúng ta, cho dù ta muốn tha cho ngươi, Lâm Thanh Diện cũng sẽ không tha ngươi, chỉ có giết người, con gái của Lâm Thanh Diện mới có khả năng chữa khỏi” <br>Muốn giết Vương Quyền không dễ dàng, Diệp Phàm Trần nói những điều này chính là muốn khiến Vương Quyền giận dữ. Chỉ cần Vương Quyền thật sự giận dữ thì hắn ta không có nhiều thời gian đi suy nghĩ sự việc nữa. <br>\"Ta sớm đã đoán được thằng nhóc đó, chỉ là ta không ngờ, tốc độ của cậu ta nhanh như vậy, đây có gì đáng nói ra, còn không phải là thủ hạ bại tướng dưới tay của ta sao? “Lời nói vẫn là đừng nói quá sớm, tự lịch và tuổi tác khi người giống với cậu ta, không thấy người lợi hại hơn cậu ta, huống chi bây giờ người đã thành tù nhân, ngươi nói xem?” Lời này là kiểu nói tổn thương người nhất, Vương Quyền giận dữ đánh về giọng nói của Diệp Phàm Trần, Diệp Phàm Trần nhanh chóng tránh ra. Cười nhạo năng lực của hắn ta không đủ, Diệp Phàm Trần chưa từng muốn giết Vương Quyền, ông ta biết cũng không giết được. Mà hiện nay khác rồi, bên cạnh ông ta có nhiều trợ thủ như vậy, muốn giết hắn ta dường như không có khó như vậy. <br>Diệp Phàm Trần rời khỏi, ông ta trực tiếp đi về phía Triệu Tuấn, Triệu Tuần thấy Diệp Phàm Trần đơn giản đi tới, lịch sự mỉm cười. “Hắn ta bây giờ đã là lục thần vô chủ rồi, không sai, bên ngoài có người của hắn ta, nhưng không vào được cũng không có ích gì.” “Trần pháp này của cậu có thể chống đỡ được bao lâu?\" “Một canh giờ sau, tất cả cơ quan đều sẽ mất đi tất cả mọi hiệu quả, ở trong khoảng thời gian này, các người nhất định phải làm tốt chuẩn bị” <br>Triệu Tuấn lúc nói chuyện nhìn Vương Quyền ở trong cơ quan, trong lòng có cảm giác thỏa mãn cực lớn, anh ta cho rằng, chỉ cần mình cố gắng một chút nữa, còn có thể lên thêm một tầng nữa. <br>“Nhóc à, tiến độ của cậu không thể hạn lượng, cậu nếu như sắp không chống đỡ được nữa thì nói một tiếng, Lâm Thanh Diện bọn họ đều ở bên ngoài đợi vào.” <br>“Sư phụ Diệp, một canh giờ mà tôi nói, không nhiều không ít, lúc đó các người vào là thích hợp nhất, không thể để người của Vương Quyền cũng đi theo vào, lúc hắn ta tới dẫn theo không ít thuộc hạ.” <br>Anh ta nói với Diệp Phàm Trần, không những không thể để người của Vương Quyền đi vào, ở trước mặt của Vương Quyền còn muốn nói người của hắn ta đều đã chết gần hết với Vương Quyền, hiện nay chỉ còn lại mình hắn ta chiến đấu một mình. <br>Biết dụng ý trong lời nói của anh ta, nhàn nhạt mỉm cười, rời khỏi nơi này. | Nghe thấy Vương Quyền đã ở trong cơ quan, Vương Đình Thiên cũng cảm thấy không có cần thiết phải trốn nữa, trực tiếp đi ra, khi ở trước mặt kính nhìn thấy cơ quan chi thuật, mức độ kinh ngạc của anh ta không kém bất kỳ ai. <br>Không ngờ công pháp như này, cậu nhóc của nhà họ Triệu cũng biết, không ngờ Vương Phi Dương, có mấy cân máy lạng, người ta đều nhìn thấu được. <br>Đây mới là cao thủ ẩn nấp thật, ánh mắt của Lâm Thanh Diện cũng chưa từng thấy cơ quan chi thuật đó, anh nghĩ rồi nếu như đem cơ quan chi thuật này dung hợp với pháp thuật, tất nhiên sẽ | vô địch. <br>Cơ quan thuật này có thể khiến Vương Quyền không biết đông tây nam bắc, nếu như có pháp thuật ở trong, vậy Vương Quyền lần này nhất định sẽ chết. Đáng tiếc cậu chủ của nhà họ Triệu, cái gì cũng biết, chỉ không có thiên phú tu luyện. <br>Nghĩ tới đây, không khỏi phải thở dài một tiếng, Mạc Niệm ở trên vai của Lâm Thanh Diện, nói: \"Xem ra mục đích của chúng ta rất nhanh sẽ đạt được rồi, chỉ là không ngờ một cậu chủ trắng trẻo, vậy mà lợi hại như vậy, tôi xem như là biết cái gì là không thể nhìn tướng mạo rồi” <br>Mạc Niệm nhìn bên trong, nói cơ quan chủ thuật mà mình biết, Mạc nói cơ quan chi thuật thật ra là tới từ Trái Đất, Thiên Giới không có. Lâm Thanh Diện chỉ là từng thấy trong truyền thuyết, cũng chưa từng tận mắt nhìn thấy, nghe thấy lời của Mạc Niệm, không khỏi nhíu mày. “Ý của cô là cậu chủ của nhà họ Triệu có liên quan với Trái Đất hay sao?” “Tôi không có nói như vậy, có lẽ là lưu truyền tới Thiên Giới, đều nói Lỗ Ban sẽ tự mình chọn đệ tử, có lẽ cậu Triệu chính là đồ đệ cả Lỗ Ban cũng không chừng, phải không?” Lâm Thanh Diện nhìn sang Vương Đình Thiên, Vương Kinh Thư nói: “Nhà họ Triệu chưa từng nghe nói có cơ quan chủ thuật, không biết là che giấu tốt, hay là có nguyên nhân khác” Người nhà che giấu tốt không kỳ lạ, nhưng nếu như đơn giản chỉ là che giấu tốt, vậy cũng thôi đi, nếu không phải, vậy cơ quan chi thuật này từ đâu mà có. <br>Ánh mắt của Lâm Thanh Diện luôn không rời mắt khỏi tình hình trong động trước mặt kính, Vương Quyền đang chật vật kia so với sự hiên ngang khi ở Trái Đất như hai người khác nhau. <br>- -------------------"}