{"title":"Chương 1573: Phát huy hơn bình thường","content":"Những thứ trên đời này đều là vật nọ trị vật kia, hôm nay coi như học được không ít thứ. Cái Lâm Thanh Diện nhìn thấy ở trên người của Triệu Tuấn đều là dáng vẻ ôn văn nho nhã, ở trong lúc vận dụng cơ quan chi thuật lại không hoảng không vội. Nhất định phải tìm được nguồn gốc của cơ quan chi thuật này, Vương Đình Thiên là người cùng thế hệ với ba của anh ta mà đều không biết, vậy chỉ có Triệu Tuấn biết. Hơn nữa bây giờ trên người của Triệu Tuấn không những có bí mật của cơ quan chủ thuật, còn có bí tịch ở trong tay. Sự kiêu ngạo và sát khí của Vương Quyền bây giờ đều gần biến mất rồi, hắn ta gần như muốn từ bỏ chiến đấu, nhưng nghĩ tới việc bản thân sẽ thua Diệp Phàm Trần, trong lòng không biết có mùi vị gì. <br>Hắn ta thà chết ở trong động đó cũng không muốn đi ra chịu sự cười nhạo và chỉ trích của người đời, hắn ta kiêu ngạo quen rồi. <br>Diệp Phàm Trần kêu mọi người đều làm chuẩn bị đi vào sơn động, trong lòng vẫn lo lắng, thực lực của Vương Quyền quá mạnh mẽ, nếu như lần này không thể giết được hắn ta, sau này hắn ta phục thù tất nhiên càng tàn nhẫn điên cuồng hơn.<br>Không chỉ là Lâm Thanh Diện bọn họ, cho dù là ông ta và Vương Quyền cũng không có cách nào giống như trước được nữa. Cho dù là diễn đều không làm được rồi, ông ta cũng bắt buộc phải ra tay. <br>Vương Đình Thiên lo lắng nhìn Vương Phi Dương, nói: “Vương Quyền tuy bây giờ nhìn trong công lực giảm đi không ít, nhưng vẫn không thể manh động, công lực của hắn ta là thứ chúng tôi không thể tưởng tượng được, nếu như thực sự đánh không lại, có thể nhận thua, có thể chạy trốn, dù sao ba không thể nhìn con chết” <br>Khi nói lời này, ông ta không có nói với mọi người, mà dẫn Vương Phi Dương sang một bên mà nói với anh ta. <br>Vương Phi Dương ngoài miệng đồng ý rồi, trong lòng có suy nghĩ của bản thân, bây giờ mọi người kề vai tác chiến, nếu như thật sự đánh không lại Vương Quyền, chỉ sợ cơ hội chạy trốn cũng không có.<br>Mọi người đều có thể hy sinh, anh ta cũng có thể, lời mà Vương Đình Thiên nói hoàn toàn chính là lo lắng, anh ta không có phản bác cái gì. <br>Mà La Tiêu Tiêu đi tới bên cạnh Lâm Thanh Diện, thâm tình nhìn Lâm Thanh Diện, nghĩ lại những lời mẹ của cô ta nói, mẹ của cô ta nói đúng, người đàn ông ưu tú như Lâm Thanh Diện, chỉ là làm lẽ cho anh, vậy cũng không sao cả. <br>Chỉ là Lâm Thanh Diện sẽ không bằng lòng, Lâm Thanh Diện mỉm cười nhàn nhạt, nhìn La Tiêu Tiêu: “Gần đây mẹ cô như thế nào rồi, bệnh đã khỏi rồi chứ?” “Từ sau khi anh khám cho mẹ của em, đều khỏe rồi, có anh ở đây thì không có chuyện gì có thể làm khó được chúng em” “Chỉ cần khỏe là tốt rồi, cô bên ở bên mẹ cô nhiều hơn, đừng chạy lung tung, để người lớn lo lắng, biết chưa?” <br>Lâm Thanh Diện biết tâm tư của La Tiêu Tiêu, có điều anh không thể làm loạn với La Tiêu Tiêu, với cả Nặc Nặc Hứa Bích Hoài đang đợi anh ở Trái Đất. Anh đều nghĩ xong rồi, giết Vương Quyền thì trở về, ít nhất nhất định phải biết tình trạng hiện nay của Nặc Nặc. <br>Vương Quyền không thể nhanh như vậy mà giết Nặc Nặc, nhưng khoảng thời gian này không có nhàn rỗi, nhưng phàm là Vương Quyền rút đi cái gì trong hồn phách của Nặc Nặc, đối với Nặc Nặc mà nói đều là sự tổn hại không thể bù đắp. | Cho dù Vương Quyền chết rồi, Nặc Nặc cũng không có nhanh như vậy mà khỏe lại. | La Tiêu Tiêu bây giờ trong mắt đều là Lâm Thanh Diện, cô ta tưởng rằng nếu như Lâm Thanh Diện chết rồi, bản thân không có hy vọng sống tiếp nữa, Lâm Thanh Diện đối tốt với cô ta, khiến cô ta cả đời đều không thể báo đáp. <br>Cái duy nhất có thể bảo đáp chỉ có đem bản thân cho anh, lấy thân báo đáp, anh làm cái gì, bản thân nhất định đều đứng ở bên cạnh anh. Cô ta không chút kiêng kỵ đưa tay ôm eo của Lâm Thanh Diện, dán chặt vào Lâm Thanh Diện. Lâm Thanh Diện dùng tay gỡ tay của cô ta ra, La Tiêu Tiêu ôm càng chặt, có thể nhìn ra sự lo lắng trong mắt cô ta. <br>Em biết, bây giờ anh không cần lo lắng cho em, Lâm Thanh Diện, em hy vọng anh có thể lành lặn đi ra, nếu như anh chết rồi, em cũng không sống nữa\" Cô ta chỉ cần ở bên Lâm Thanh Diện, nếu như Lâm Thanh Diện không cần cô ta, cả đời này cô ta cũng không gả cho người khác. <br>Tìm không được một người đàn ông tốt giống như Lâm Thanh Diện, gả với không gả đã không có quan trọng như vậy rồi. Lâm Thanh Diện luôn nói cô ta là đồ ngốc, Mạc Niệm ở một bên nhắc nhở, nói: “Cô đừng như vậy, Lâm Thanh Diện người ta là người có vợ rồi, cô như này, nếu như vợ của cậu ta biết rồi, nhất định sẽ ghen” <br>“Lời này tôi không thích nghe, từ xưa tới nay, có đàn ông có bản lĩnh nào bên cạnh chỉ có một người phụ nữ đầu, dù sao tôi chưa từng thấy, chỉ cần Lâm Thanh Diện không nói cái gì, cô cũng | đừng chen miệng.” <br>| Mạc Niệm khinh thường liếc nhìn, trực tiếp nói Hứa Bích Hoài người ta và Lâm Thanh Diện là vợ chồng hoạn nạn có nhau, cô ta chỉ có thể là một khách qua đường trong cuộc đời của Lâm | Thanh Diện. <br>| Lời Mạc Niệm nói vừa hay thay Lâm Thanh Diện giải vây, tuy Lâm Thanh Diện biết lời này có hơi quá đáng, nhưng Mạc Niệm nói ra không có tổn thương La Tiêu Tiêu bằng anh chính miệng nói với La Tiêu Tiêu. | La Tiêu Tiêu nghiêm túc nhìn Lâm Thanh Diện, hỏi: “Lẽ nào thật sự là như vậy sao?” <br>“Không sai, Mạc Niệm biết, tôi cũng sẽ không phản bội vợ của tôi, giữa hai chúng ta, thật ra làm bạn cũng không tồi, cô không phải là không có anh trai sao, tôi có thể làm anh trai của cô, như thế chúng tôi cũng có thể ngày ngày gặp mặt” <br>Lời này nói là dỗ người, Lâm Thanh Diện không có khả năng ở Thiên Giới cả đời, nếu như lần này không xảy ra chuyện ngoài ý muốn, trả thù cho Nặc Nặc thì anh phải trở về. <br>Bản thân ở đâu không sao cả, nhưng nơi không có Hứa Bích Hoài và Nặc Nặc, chung quy không giống nhà, bản thân cô đơn một mình cũng thôi đi, không thể để Hứa Bích Hoài cứ mãi đợi ở nhà. <br>Chỉ cần mỗi lần nghĩ tới những chuyện này thì anh cảm thấy mình có lỗi với Hứa Bích Hoài, nếu như anh có thể giống một người bình thường ở bên cạnh Hứa Bích Hoài bồi cô và con, vậy cô sẽ không uất ức như vậy. <br>Sự ủy khuất của cô cô đều không nói ra, Lâm Thanh Diện là biết. Nước mắt không kìm được của La Tiêu Tiêu từ trong hốc mắt chảy ra, nói cái gì bản thân không có phúc, nếu như gặp được Lâm Thanh Diện sớm hơn thì có thể ở bên Lâm Thanh Diện. Lâm Thanh Diện không tiện nói gì, thời gian sắp tới rồi, Vương Phi Dương và Vương Đình Thiên đã nói chuyện xong, gọi Lâm Thanh Diện đi vào trong động. Kim Cương ở một bên nói: “Tôi có thể đi theo, tính khí của thằng nhóc này tôi biết, ngộ nhỡ tới lúc có nguy hiểm, tôi cũng có thể giúp đỡ” <br>Kim Cương sợ Vương Phi Dương xảy ra chuyện, Diệp Phàm Trần bất lực, Kim Cương này bình thường làm cái gì ông ta không quản, hiện nay nhiều thêm một người đi vào thì nhiều thêm một phần nguy hiểm, đồng thời cũng sẽ ảnh hưởng tới sự phát huy của Lâm Thanh Diện và Vương Phi Dương. <br>Trong lòng Vương Đình Thiện rõ ràng, trực tiếp từ chối Kim Cương. Nếu thật sự không ra được, vậy chỉ có mọi người gặp nạn hết rồi, con không cần nhiều, chỉ cần thích hợp là được. Thông qua một đạo tối đen, trực tiếp đi tới chỗ Triệu Tuấn, chỉ nhìn thấy trên đất đã mất không ít thứ. Nhìn đồ trên đất, Vương Phi Dương nhặt lên, nói: “Những thứ này đều không cần sao?” “Đồ phế rồi không dùng được nữa, lấy tới làm cái gì, đều vứt đi, thời gian sắp tới rồi, tôi cho hai người vị trí chính xác, ở trong quá trình này, Vương Quyền sẽ không phát hiện sự tồn tại của hai người” Người lợi hại như Vương Quyền sao có thể không phát hiện, đây không phải trò cười sao?” Vương Phi Dương nói: “Chúng tôi ở đây không thể che đậy linh khí, cái này có phải là quá khó rồi không?” Triệu Tuấn nhẫn nại nói: “Hai người giống với Vương Quyền, pháp lực bị hạn chế, nhưng nghe lời tôi thì có thể phát huy hơn bình thường” <br>- -------------------"}