{"title":"Chương 1574: Trong ngoài khai chiến","content":"Lâm Thanh Diện gật đầu, tỏ ý đồng ý, bây giờ Triệu Tuấn chính là chỉ huy, bọn họ chính là binh sĩ dưới trướng của tướng quân, chỉ có phục tùng làm theo sắp xếp mới có thể dành được hiệu quả tốt nhất. <br>Mới đầu anh không tin nhiều như vậy, nhưng tận mắt nhìn thấy Vương Quyền bị chơi đùa vòng vòng, hắn ta dù không phục cũng không được. <br>Sau cuộc chiến đấu này, anh còn có việc nhờ anh ta. Trong lòng Vương Phi Dương là lạ, anh ta quen làm đại ca rồi, bây giờ bỗng phải nghe sự sắp xếp của Triệu Tuấn, có một loại cảm giác uất ức nói không thành lời. Đây là thói quen từ nhỏ dưỡng thành, ai cũng không thể giải quyết. Kim mộc thủy hỏa thổ đều có một vị trí cố định, Vương Quyền ở trung tâm của cơ quan, hắn ta đã cảm nhận được khí tức của Lâm Thanh Diện. Bây giờ một khoảng yên tĩnh, chỉ cần hắn ta không động, những cơ quan này không thể biết chủ động công kích. Hắn ta từ trong lòng của mình lấy ra một lọ nhỏ, đó là hồn phách mà khi ở Trái Đất trở về Thiên Giới, đã lấy được của con gái Lâm Thanh Diện.<br>Lâm Thanh Diện đuổi tới nơi này của hắn ta, giết Hắc Long của hắn ta, cho dù đi chết, cũng sẽ không để Lâm Thanh Diện được như ý, nhất định phải giết con gái của anh ta mới có thể trút được mối hận trong lòng. <br>Muốn báo thù một người, không phải là giết người đó, mà là khiến người đó hối hận, sống không bằng chết, mang lại sự hổ thẹn đối với người nhà, đây mới là sự báo thù lợi hại nhất. Hắn ta bỗng cười ha hả, để Lâm Thanh Diện nhìn thấy hắn ta thi pháp với hồn phách trong chiếc lọ. Vị trí đó của Lâm Thanh Diện ở thủy, mà vị trí của Vương Phi Dương ở hỏa, vị trí của Lâm Thanh Diện vừa hay có thể nhìn rõ ràng. Hồn phách trong chiếc lọ đó đã thoi thóp, Lâm Thanh Diện có thể nhìn thấy rõ. “Thằng nhóc, cậu tới không phải là vì cái này sao, cậu nếu nghe ta, ta có thể tha cho con gái cậu, để cậu mang trở về, từ đây ân ân oán oán giữa hai chúng ta mất hết, cậu thấy được không?” Lâm Thanh Diện bất lực, tên này tưởng anh là đứa trẻ lên ba, lẽ nào hắn ta nói cái gì thì anh sẽ nghe cái đó sao? Cho dù là một kẻ ngốc cũng biết tính khí của hắn ta, cho dù thật sự đi ra khỏi đây, hắn ta không những sẽ không thả hồn phách của Nặc Nặc, ngược lại sẽ giết anh. Triệu Tuấn nhìn chiếc lọ đó, không rõ tại sao lại có thể nhìn rõ ràng, Lâm Thanh Diện đã chịu ảnh hưởng. “Lâm Thanh Diện, bây giờ mặc kệ đối diện nói cái gì, anh đều phải làm như không nghe thấy, cảm xúc loạn rồi, chỉ có chết ở đây, tôi cũng không giúp được anh” Giọng nói của Triệu Tuấn, Vương Quyền không nghe thấy, Lâm Thanh Diện nghe thấy, tốn sức lắc đầu. <br>Mục đích của Vương Quyền chính là muốn khiến anh tâm thần bất định, nếu như bản thân thật sự trúng kế, vậy thì tu luyện nhiều năm như vậy đều sẽ biến mất trong chốc lát. Lâm Thanh Diện lạnh lùng mỉm cười, nhìn Vương Quyền: “Cho dù ngươi bây giờ giết con gái của ta, ta cũng sẽ không tha cho ngươi, loại người như người sống là để gây hại cho thế giới” <br>Vương Quyền giận dữ nhìn về phía âm thanh truyền ra, nhưng không nhìn thấy người. Nhàn nhã nghịch chiếc lọ trong tay, nói người làm cha như Lâm Thanh Diện một chút cũng không xứng. Lâm Thanh Diện và Vương Phi Dương cùng lúc ra tay, một thanh kiếm sắc hướng về phía Vương Quyền. Trong ánh mắt của Vương Quyền có vô số Lâm Thanh Diện và Vương Phi Dương, căn bản không biết ai là thật. Mới đầu Diệc Phàm Trần tôi đã nói, hư thể căn bản sẽ không chịu tổn hại, không có tìm được chân thân của bọn họ, bản thân tiêu tốn thêm chút sức cũng không là gì. <br>Sơn động này mới đầu bước vào không tính là hoàn chỉnh, nhưng Vương Quyền tìm không được mục tiêu mà công kích bừa, khiến mặt tường của sơn động này lồi lõm không bằng. Tinh lục cũng rót vào rồi, bây giờ hắn ta không có quá nhiều tinh lực tới ứng phó. Từng đạo kiếm của Lâm Thanh Diện bọn họ chém trên người của Vương Quyền, Vương Quyền tránh né, hắn ta nằm mơ cũng không ngờ, bản thân sẽ rơi vào kết cục này. <br>“Diệp Phàm Trần, ta và người nhất định không đội trời chung” Thân thể của hắn ta đã không chịu được quá nhiều công kích, chỉ có đem tất cả mọi chuyện quy hết lên người của Diệp Phàm Trần. <br>Đối với chỉ trách ông ta, Diệp Phàm Trần mặt ngơ tai điếc, Lâm Thanh Diện cười lạnh: “Khi người làm chuyện xấu, không phải là sự phụ Diệp bắt ép người làm, con người tóm lại phải vì chuyện mình làm mà trả giá” <br>Ánh mắt của Lâm Thanh Diện đang dừng ở trên chiếc lọ ở trong tay Vương Quyền, anh biết, linh hồn của Nặc Nặc ở bên trong. Nhất định không thể tổn thương tới Nặc Nặc, Vương Quyền nhất định cũng không thể giết Nặc Nặc, nếu không sẽ không không tại đến bây giờ. Vương Phi Dương ý thức tới sự không ổn của Lâm Thanh Diện, quan tâm hỏi một câu: “Như thế nào, không sao chứ?” “Không sao, hồn phách của con gái tôi ở trong tay của hắn ta.” Vương Phi Dương nhíu mày, không khỏi lo lắng thay Lâm Thanh Diện: “Vậy anh nói, chúng ta bây giờ nên làm như nào?” <br>“Nhanh chóng giết tên này.” <br>Triệu Tuấn ở một bên chỉ đạo, chỉ cần là ở trong cơ quan thuật do anh ta bố trí, tất cả mọi sinh linh đều là con rối, cho dù là Lâm Thanh Diện và Vương Phi Dương. Bây giờ bọn họ có ý thức tự chủ của mình, nếu như hơi động một chút tay chân, muốn bọn họ làm cái gì, bọn họ cũng sẽ làm cái đó. Trong tay của Vương Quyền cầm con rối đó, cùng Lâm Thanh Diện bọn họ đối chiến, cảm thấy có cảm giác an toàn. <br>Trước đó nơi này không có một người sống, một mình ông ta ở đây mân mê, bây giờ không giống rồi. Chỉ cần chống đỡ được, ông ta vẫn là người chiến thắng. Một bên khác của thành Tiên Linh, Tiền Kỳ dẫn mọi người cùng tới Núi Kiếm Đãng, biết tình hình của Núi Kiếm Đãng. <br>Trước đó mấy tên kia trở về, một trong năm người đem tình thế của nơi này đều nói ra, ông ta không thể không dẫn người tới Núi Kiếm Đãng trợ giúp Vương Quyền một tay. Tới núi Kiếm Đãng, bóng người đều không có nhìn thấy một cái, trực tiếp đi lên đỉnh núi thì nhìn thấy cung điện cao chọc mây kia. Đó chính là nơi Diệp Phàm Trần ở, suy nghĩ trong lòng, trực tiếp đi lên. <br>Đằng sau có mười mấy người đi theo, Diệp Phàm Trần nhìn tình hình chiến đấu trong mặt kính, không có quan tâm tới tình hình bên ngoài, là tiểu đồng tử tới quấy rầy dòng suy nghĩ của ông ta. <br>| Biết người của nhà họ Tiền tới rồi, Vương Đình Thiên không khỏi nhíu mày nói với Diệp Phàm Trần: “Bây giờ ông ta đã là người của Vương Quyền, tới nơi này, chỉ sợ là người tới không mang ý tốt lành” <br>Không sai, ông ta không yên tâm, Diệp Phàm Trần Bảo Vương Đình Thiên đi ra đối phó, không thể để một cục diện cờ đẹp này bị phá hủy. <br>Vương Đình Thiên dẫn Kim Cương, còn cả Mạc Niệm ra ngoài, La Tiêu Tiêu muốn chịu được rảnh rỗi, đi ra ngoài theo. <br>Nhìn thấy Tiền Kỳ, ông ta cười lạnh: “Ông là người của Vương Quyền, không biết Vương Quyền sắp chết rồi sao, người tiếp theo chính là ông” Quan hệ của nhà họ Vương và nhà họ Tiền luôn đang chuyển biến xấu đi, không phải là ông chết chính là tôi sống, oan gia gặp mặt đầu sẽ có lời nói hay họ. <br>“Thật sự là nói khoác không biết ngượng mồm, Vương Quyền là nhân vật gì, các người nói giết thì giết sao, vậy Vương Quyền cũng sẽ không ngồi ở vị trí chí cao vô thượng đó lâu như vậy, dù là dỗ trẻ con, cái này cũng dễ không được.” <br>Tiền Kỳ lạnh lùng nhìn Vương Đình Thiên cười nhạo không ta, không ngờ sẽ cần Diệp Phàm Trần tới che chở, nếu như không phải là Diệp Phàm Trần, bọn họ chỉ sợ đã ở trong địa ngục. Vương Đình Thiên không muốn phí lời với ông ta, trực tiếp tỏ rõ thái độ, không thể khiến ông ta đi vào sơn động kia, cũng sẽ không để ông ta bước vào cung điện một bước. <br>Trong sơn động đang đánh nhau ác liệt, Vương Đình Thiên bên này cũng không rảnh, ông ta rõ ràng không phải đối thủ của Tiền Kỳ, tà công mà Tiền Kỳ tu luyện không có cần thiết che giấu, dù sao Lâm Thanh Diện bọn họ đã biết. <br>- -------------------"}