{"title":"Chương 1575: Thủy hỏa bất dung","content":"Mạc Niệm nhíu mày, thực lực của Mạc Niệm là không cường đại, nhưng đối phó mấy con tôm cái tép mà Tiền Kỳ mang tới thì vẫn dư sức. Vương Đình Thiên cười nhạo nhìn Tiền Kỳ: “Nói cái gì mà chính phái, hiện nay bộ công pháp mà ông tu luyện này, nếu như bị người khác biết, có ai còn sẽ hợp tác với các người nữa? Ông ta tự luyện thứ này, đã định sẵn con người cũng không thể tốt đi đâu được rồi. <br>Tiền Kỳ một chưởng đánh qua, tức giận nạt: “Đây là chuyện của tôi, con trai của ông suýt nữa chết ở trong tay của tôi, công phu của cậu ta cũng không yêu, bên cạnh còn có Lâm Thanh Diện cũng không phải là đối thủ của tôi, ông tưởng ông có thể đánh lại tôi sao?” “Tôi đánh không lại ông là sự thật, nhưng Diệp Phàm Trần đánh ông lại đơn giản như bóp chết một con kiến, có điều là lười ra tay, ông tưởng ông thật sự rất lợi hại sao?” Vừa đánh vừa nói, Vương Đình Thiên từng bước tránh né, ông ta chỉ có thể tự bảo vệ mình, căn bản không thể đánh bại Tiền Kỳ. Kim Cương không có mất bao lâu thì đã giết hết được những người mà Tiền Kỳ dẫn tới, nói hai câu bên tại của Mạc Niệm, bảo Mạc Niệm đi tìm Diệp Phàm Trần ra đây. Chuyện bên đó, Lâm Thanh Diện bọn họ chốc lát không kết thúc được. <br>Kim Cương cầm kiếm lên, gầm lên với Tiền Kỳ: “Công lực của anh cả tôi không phân cao thấp với ông, ông tu luyện tà công mới có thể thắng một bậc, hiện nay tôi và anh cả tôi liên thủ, tôi xem ông còn ngang ngược hống hách như nào?<br>Hai người đánh một người, Tiền Kỳ cười lạnh, công lực của ông ta đối phó bọn họ vẫn là dư sức. <br>Chuyện kiêng kỵ duy nhất ở trong lòng ông ta chính là Diệp Phàm Trần sẽ đi ra, nghĩ tới Vương Quyền, nếu như Vương Quyền thật sự xảy ra chuyện, vậy ông ta tới đây chính là dê vào miệng cọp, ông ta muốn đi xem thử, không có cơ hội. | Bây giờ tới chuyện đơn giản nhất là đi vào cũng không đi vào được thì làm sao có thể biết tình hình bên trong, hai mắt hơi sẫm lại, việc quan trọng nhất của ông ta bây giờ chính là giết hại người này, sau đó đi vào xem thử. <br>Trong lòng của Tiền Kỳ nghĩ rồi, kiếm trong tay nhanh chóng vung ra, ông ta từng bước bức ép, ở trên người ông ta cảm nhận được sát khí nồng đậm. <br>Vương Kinh Thiên nói cái gì cũng không ngờ ông ta sẽ tu luyện công pháp lợi hại như vậy, hơn nữa bộ công pháp này là tương sinh tương khắc, đồng thời khi tu luyện cũng có thể thôn phệ thân thể của mình, khiến bản thân từ từ nhập ma, tới cuối cùng không có cách khống chế.<br>Ngay cả người thân nhất đều có khả năng sẽ làm hại, ông ta không có sử dụng, có lẽ chính là bởi vì suy nghĩ tới chuyện này. <br>Nếu không phải hôm nay tới đây giúp Vương Quyền, Vương Đình Thiên cũng sẽ không biết bí mật này, Tiền Kỳ trước đó khi đối chiến với Lâm Thanh Diện bọn họ đã bị bọn họ nhìn ra, biết không có cách nào che giấu nữa, cũng có thể quang minh chính đại dùng bộ công pháp này, bây giờ cho dù nhìn thấy cũng không có gì. <br>Trước đó còn có kiêng kỵ trên mặt đạo đức, bây giờ ngay cả những kiêng kỵ đó đều mất rồi, người khác muốn nói như nào là chuyện của người khác, bản thân muốn làm như nào là chuyện của mình, cho dù quản việc cũng không quản được rộng như này. | Thời đại này vốn là kẻ mạnh ăn kẻ yếu, nếu như bản thân không mạnh một chút, đứa con trai đó của ông ta chỉ sợ sẽ bị người khác bắt nạt lưu lạc đầu đường. <br>Biết con trai không được tích sự gì, làm ba thì phải trải sẵn con đường cho anh ta, để người khác không thể bắt nạt, sản nghiệp lớn như vậy vào trong tay của anh ta, nếu bị người khác lấy đi mới là thật sự đáng tiếc. <br>Kẻ địch lớn nhất của ông ta chính là Vương Đình Thiên trước mắt, ngoài mặt thấy nhà họ Vương bây giờ sa sút rồi, thật ra vẫn là hai bang phái đối lập nhau. <br>- Nếu như lần này bọn họ thất bại, vậy sẽ trở thành tù nhân. <br>Điều này đã được quyết định vào khoảnh khắc lựa chọn Vương Quyền, Vương Đình Thiên nhắc nhở: “Nếu như ông bây giờ chịu quay đầu lại, mọi người cùng đồng tâm hiệp lực đối phó với tên ác ma đó, có lẽ còn có thể cứu vãn, nhưng nếu như ông cứ kiên trì tiếp như vậy, tôi đảm bảo đảm người cuối cùng thua nhất định là ông, hai chúng ta cùng nhau đấu trong tối ngoài sáng nhiều năm như vậy, trong lòng tôi chưa từng nghĩ muốn ông chết” | Vương Đình Thiên muốn dùng tình cảm, ông ta chắc sẽ đáp ứng, dù sao bây giờ thắng bại đã phân ra rồi, nếu như ông ta cứ cố chấp nữa, vậy thì chỉ có giết ông ta. <br>Đương nhiên lại bản thân ông ta nói cũng không phải lời thật lòng, đó là vì không có tìm được cơ hội, nếu như có cơ hội, ông ta vẫn sẽ giết người trước mặt này, những lời khách sáo bề ngoài nói ra này, chính là khiến người ta từ bỏ công kích, bớt gây thêm phiền phức cho ông ta. <br>Mạc Niệm đã tới chỗ Diệp Phàm Trần, nói: “Gia chủ nhà họ Tiền đã tu luyện một bộ công pháp kỳ quái, chúng tôi căn bản không phải là đối thủ của ông ta, ông nên đi xem thử đi, nếu không để ông ta xông vào làm loạn trận chiến đấu này, vậy thì được không bằng mất. Bây giờ Kim Cương bọn họ ở bên ngoài chỉ có thể cầm chân ông ta, không thể thắng được, nhưng gia chủ của nhà họ Tiền đi vào là chuyện sớm muộn” <br>Diệp Phàm Trần không có muốn đi ra, ân oán cá nhân của bản thân bọn họ để bọn họ tự mình để giải quyết, ông ta không có rảnh mà đi lo chuyện bên ngoài như vậy, bây giờ ông ta chỉ cần xem chiến đấu bên trong của Lâm Thanh Diện có cần giúp đỡ hay không. <br>Chiến đấu kịch liệt vẫn ở đây, mấy chuyện bên ngoài đều là chuyện nhỏ nhặt, nếu như thả ma đầu bên trong ra, hậu quả sẽ rất khôn lường. Ông ta và hắn ta đã kết mối thù không thể gỡ rồi, hai người từ nay về sau như nước với lửa, mượn cơ hội này, chắc chắn phải giết mới có thể xem như kết thúc sự việc. <br>Mạc Niệm thấy Diệp Phàm Trần không có nhúc nhích, tưởng mình giọng mình nói hơi nhỏ, cho nên Diệp Phàm Trần không có nghe thấy, nghĩ như vậy, không khỏi nhíu mày, lần nữa gọi một tiếng: “Lão Diệp?” <br>“Đừng phiền nữa, bên ngoài không phải là chuyện lớn, bọn họ đánh như nào tự bọn họ đi đánh, có liên quan gì tới tôi chứ?” Bộ dụng việc không liên quan tới mình của ông ta khiến Mạc Niệm toát mồ hôi lạnh, mà bên Triệu Tuấn đã đi ra khỏi sơn động, trên trán đầy mồ hôi. Diệp Phàm Trần hỏi: “Xong rồi sao?” <br>“Xong rồi, cơ quan thuật của tôi vô dụng rồi, tác dụng của kết giới của ông tự nhiên cũng không lớn, cuộc chiến đấu này là ai thua ai thắng chỉ có dựa vào bản lĩnh của mỗi người” Triệu Tuấn cảm thấy có hơi mệt, nói mình muốn nghỉ ngơi một chút, trực tiếp đi ra ngoài. <br>Ở trong sơn động buồn bực phát hoảng, chỉ có non xanh nước biếc bên ngoài mới là nơi tốt, thấy anh ta đi ra, Diệp Phàm Trần vẫn nhìn vào trong mặt kính, Vương Quyền không có công kích, duy trì trạng thái địch tiến ta lùi. <br>Hắn ta chắc đã không biết cơ quan thuật không còn tác dụng nữa rồi, Diệp Phàm Trần trực tiếp loại bỏ kết giới trong sơn động. Vương Quyền không cảm thấy áp lực nữa, cười lạnh nói: “Cuối cùng vẫn là không chống đỡ được rồi sao?” <br>Trong lòng Lâm Thanh Diện và Vương Phi Dương đều vững vàng, bây giờ cho dù không có ngoại lực giúp đỡ, tinh lực của Vương Quyền cũng tiêu hao xuýt xoát rồi, mắt thấy Vương Quyền muốn trốn thoát nơi này, Vương Phi Dương cản ở phía trước, nói: “Muốn rời khỏi có thể, trả hồn phách của con gái ta lại cho ta.” <br>“Nó không phải con gái của cậu, chỉ là một tia tàn hồn, cậu lấy đi có tác dụng gì?” Vương Quyền đắc ý mỉm cười, cố ý lấy ra chiếc lọ lắc lắc, khiêu khích Lâm Thanh Diện, Vương Phi Dương đang ở đằng sau bay qua, kiểm phong đâm thẳng vào sau lưng của Vương Quyền. Vương Quyền nhíu mày, cảm thấy Vương Phi Dương bọn họ thật là không tự lượng sức mình. <br>Khẽ xoay người, Vương Phi Dương đâm hụt, ngược lại bị Vương Quyền đánh một chưởng... <br>- -------------------"}