{"title":"Chương 1576: Linh hồn","content":"Vì mất đi khống chế của cơ quan thuật, Vương Quyền đã trở nên điên cuồng hơn nhiều. <br>Ánh mắt lăng lệ của hắn ta bức Vương Phi Dương lùi ra sau hai bước, Vương Phi Dương bị Vương Quyền đánh một chưởng, ngược lại không có nghiêm trọng như anh ta tưởng tượng. <br>Lâm Thanh Diện vội vàng đi đỡ lấy Vương Phi Dương, hỏi: “Không sao chứ?”<br>“Không đáng ngại, đại khái là chịu một chưởng này, không mang bao nhiêu công lực, vừa rồi công lực của ông ta bị tiêu hao gần hết, cho dù muốn khôi phục cũng không có nhanh như vậy.” <br>Vương Phi Dương nói có lý, trong lòng Lâm Thanh Diện cũng rõ, Vương Quyền nếu không bị thương, một chưởng đánh xuống thì có thể lấy mạng của người khác. <br>Lâm Thanh Diện khiêu khích nhìn Vương Quyền: “Bây giờ tinh lực của ngươi tiêu hao, giao ra hồn phách của con gái ta, có lẽ ta có thể tha cho ngươi một mạng.” <br>Lần này cho dù liều mạng cũng phải giết Vương Quyền, Lâm Thanh Diện biết, không có cơ hội nào tốt hơn cơ hội lúc này, nếu bỏ lỡ, hắn ta khôi phục thực lực, người phải chết là bọn họ, cũng cần phải cứu Nặc Nặc ra.<br>Vương Quyền nhìn hai tay của mình, quả thật, hắn ta đã không xuất ra được bao nhiêu công pháp, cái hắn ta tu luyện cũng có tà công, người như này, một khi công pháp của bản thân cạn kiệt cũng sẽ rơi vào cảnh đèn cạn dầu, không thể ở lại đây được nữa. <br>Vương Quyền lúc này không có khí thế của trước đó nữa, thấy địa phương thi thể của Ảnh Tập biến mất ở cách đó không xa, trong lòng dấy lên chua xót, Ảnh Tập nói đúng, giữ lại rừng không lo không có củi đốt. <br>Hắn ta lạnh lùng nhìn Lâm Thanh Diện, tức giận nạt: “Cậu có phải cho rằng bản thân rất lợi hại không, theo tôi thấy, chẳng qua chỉ là một quân cờ trong tay Diệp Phàm Trần, ông ta luôn muốn diệt trừ ta, hôm nay các cậu giúp ông ta việc không nhỏ.” <br>Mà sau khi biết biến số của nơi này, Diệp Phàm Trần xuất hiện ở trong sơn động, nhìn Vương Quyền, chỉ ra tâm tư của hắn ta: “Ta trước giờ chưa từng nghĩ tới quyền thế, là chính ngươi mê luyến quyền thế, cho rằng ai ai cũng giống như ngươi, Vương Quyền, ngươi làm vô số chuyện xấu, người còn nhớ ngươi đã giết bao nhiêu người không?” <br>Vương Quyền mắt ngơ tai điếc, âm thầm tập trung công lực, muốn trốn khỏi đây. <br>Chỉ thấy trên người hắn ta tản ra ánh sáng màu đen, Lâm Thanh Diện vây lại, Diệp Phàm Trần nhấc một tay lên, công pháp ở trong lòng bàn tay được ngưng tụ, mạnh mẽ đẩy ra.<br>Vương Quyền hoàn toàn không ngờ, Diệp Phàm Trần thật sự sẽ ra tay đối phó hắn ta. <br>Chỉ là, hai người bất hòa đã rất lâu, trải qua chuyện này Diệp Phàm Trần cũng không có gì để kiêng kỵ nữa. <br>Hắn ta bị Diệp Phàm Trần đánh một chưởng, chống đỡ trốn ra, người của ông ta còn ở bên ngoài, chỉ cần ra được bên ngoài tỷ lệ bọn họ giết của hắn ta sẽ nhỏ đi rất nhiều. <br>Diệp Phàm Trần không có hắn ta cơ hội này, hư không huyễn hóa ra một sợi dây thừng, đanh giọng quát: “Trốn đi đâu?” <br>Lúc này Vương Quyền bỗng túm lấy Vương Phi Dương, tốc độ nhanh tới mức khiến người khác không kịp phản ứng. <br>“Người cả đời chỉ có một đồ đệ, ta muốn giết cậu ta, ngươi sau này sẽ không có đồ đệ nữa rồi.” <br>Vương Phi Dương gằn lên: “Ngươi có bản lĩnh thì giết ta đi, sư phụ, đừng lo cho con, trực tiếp giết hắn ta.” <br>Lông mày của Diệp Phàm Trần nhíu chặt lại với nhau, nếu như dùng tính mạng của một mình Vương Phi Dương, bèn có thể cứu được tất cả mọi người ở đây, phòng ngừa Vương Quyền sau này báo thù. <br>Cho dù là chết rồi, đối với Vương Phi Dương mà nói cũng là có ý nghĩa. <br>Lâm Thanh Diện hít sâu một hơi, lắc đầu với Diệp Phàm Trần, anh so với ai đều hy vọng Vương Quyền chết hơn, nhưng nếu như lấy tính mạng của Vương Phi Dương ra đánh đổi, anh tình nguyện trận chiến này chưa từng xảy ra. <br>Lúc này trong sơn động đã có một số người đi vào, đều là người của Vương Quyền, trong tay cầm kiếm. <br>Vương Quyền nhíu mày, bọn họ đi vào như nào, kèm hai bên của Vương Phi Dương ở bên người của mình mà đi, Vương Phi Dương nhất định muốn giết Vương Quyền, không thể cho hắn ta cơ hội. <br>Mà Diệp Phàm Trần lạnh lùng nhìn Vương Quyền, nói với Vương Phi Dương: “Người chết hoặc nặng như núi Thái Sơn, hoặc nhẹ như lông vũ, hôm nay đã giết Vương Quyền, ở trong sử sách của Thiên Giới sẽ có một dấu của con, chết cũng là xứng đáng, ta sẽ biên soạn lại điều lệ của Thiên Giới.” <br>Vương Phi Dương rơi vào trong tay của Vương Quyền thì không định sống nữa, cho dù Diệp Phàm Trần bọn họ thật sự bởi vì bản thân tha cho Vương Quyền, Vương Quyền nhất định cũng sẽ không tha cho anh ta. <br>Triệu Tuấn ở một bên khác lặng lẽ đến nơi khống chế cơ quan, cái khác không thể làm, năng lực ở trong tay Vương Quyền cứu được Vương Phi Dương anh ta vẫn là có. <br>Thao túng cơ quan thuật đó, khiến mọi thứ xung quanh Vương Quyền lần nữa trở nên nguy hiểm, phạm vi không lớn, tự nhiên cũng nhanh. <br>Trực tiếp nắm chặt hai tay của Vương Quyền cứa qua cổ họng, Vương Quyền trong lúc căng thẳng bị một mũi tên đâm trúng tim, trong miệng nôn ra máu đen, Vương Phi Dương đều còn chưa kịp dùng sức, cổ bị mài rách một ít da. <br>Anh ta vội vàng ở trong tay Vương Quyền thoát ra, nhìn nơi mũi tên phóng ra, mọi người nhìn nhau. <br>Người của Vương Quyền nhân lúc cơ hội này vội vàng xuất hiện, hai người phụ trách bảo vệ Vương Quyền rời khỏi, mấy những khác và Vương Phi Dương bọn họ đánh nhau. <br>Lâm Thanh Diện bay tới trước mặt Vương Quyền, cản đường đi của Vương Quyền: “Ngươi giao ra hồn phách của con gái ta, nếu không hôm nay ta khiến ngươi hồn phi phách lạc.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Dựa vào ngươi?” <br>Vương Quyền khinh thường nhìn Lâm Thanh Diện, tỏ ý Lâm Thanh Diện còn không bằng một ngón tay của cậu chủ nhà họ Triệu, càng không có tự cách làm đối thủ của mình. <br>Vương Quyền lấy chiếc lọ đó ra, trực tiếp nuốt một tia tàn hồn bên trong vào, Lâm Thanh Diện mắt thấy hy vọng của mình bị hủy diệt, nhất thời cảm xúc mất khống chế. <br>“Nặc Nặc, Nặc Nặc, ba xin lỗi con.” Anh cầm kiếm giận dữ xông tới giết Vương Quyền, trong sơn động sau đó xuất hiện Tiền Kỳ, Tiền Kỳ theo tới nơi này. <br>Vương Kình Thiên bọn họ cuối cùng là không có ngăn cản, Mạc Niệm thấy dáng vẻ đau khổ vô cùng của Lâm Thanh Diện, không biết xảy ra chuyện gì. <br>Tiền Kỳ vốn rất mạnh, xông vào để hỗ trợ cho cuộc chạy trốn của Vương Quyền. <br>Mà Diệp Phàm Trần thấy Vương Quyền chịu một kiếm này đã thoi thóp, chỉ là ngày sau muốn phản kích, khôi phục công lực trước khi cuộc chiến đấu này diễn ra cũng phải mấy mấy ngàn năm, vừa rồi nuốt xuống hồn phách của con gái Lâm Thanh Diện, nếu như giết hắn ta, vậy hồn phách biến mất, được không bằng mất. <br>Con gái của Lâm Thanh Diện nhất định là có thể tái tạo, chỉ cần sống lại đưa tới Thiên Giới, bản thân đích thân bồi dưỡng cũng không phải không được, anh từ bỏ đuổi theo Vương Quyền, Tiền Kỳ là một tiểu lâu la, không định biết đến. <br>“Nếu như không muốn chết thì lập tức biến mất.” <br>“Sư phụ, không thể thả Vương Quyền.” Vương Phi Dương cấp thiếp nói. <br>Lúc này Triệu Tuấn ở nơi sâu trong sơn động đi ra: “Bây giờ giết hay không đã không có khác biết quá lớn, hắn ta trước đó tinh lực hao hổn, đã trúng tên, trên mũi tên đó còn có kịch độc, có thể sống đã là miễn cưỡng.” <br>Mọi người nhìn Triệu Tuấn, trạng thái của Lâm Thanh Diện không tính là quá tốt, trong miệng luôn lẩm bẩm xin lỗi Nặc Nặc, Diệp Phàm Trần đi tới: “Cô bé không sao, chỉ cần Vương Quyền còn sống, Nặc Nặc sẽ không sao, công pháp của hắn ta căn bản không hấp thụ được hồn phách của Nặc Nặc.” <br>Nghe thấy lời này Lâm Thanh Diện nhìn chằm chằm Diệp Phàm Trần hỏi: “Vậy chúng ta nên làm như nào?” <br>“Vương Quyền bây giờ cần phải tịnh dưỡng, đợi hắn ta có thể giữ lấy cái mạng, tôi đi giúp cậu lấy hồn phách về, có điều có một điều kiện.” <br>Anh vội vàng nói: “Ông không phải là muốn tôi làm đồ đệ của ông sao, tôi đồng ý, chỉ cần ông có thể cứu được con gái của tôi.” <br>“Không, tôi đã thay đổi chủ ý, tôi muốn con gái của cậu làm đồ đệ của tôi, tôi muốn cậu mang con bé tới Thiên Giới, có ý kiến không?” <br>- -------------------"}