{"title":"Chương 1577: Cần chăm sóc","content":"Nếu không phải là ông ta nói nghiêm túc, Lâm Thanh Diện còn tưởng mình đã nảy sinh ảo giác, thiên phú của Nặc Nặc không tồi, nhưng bản thân chưa từng nghĩ muốn tìm một sư phụ cho cô bé. <br>Bây giờ Diệp Phàm Trần đưa ra, có lẽ là một chuyện tốt, có một sư phụ như này, người làm ba như anh ít nhất cũng có thể yên tâm. <br>Mấu chốt nhất là Diệp Phàm Trần nếu như thật sự có thể cứu được một mạng của cô bé, làm đồ đệ của Diệp Phàm Trần cũng không thiệt.<br>“Chỉ cần ông có thể lấy được hồn phách của Nặc Nặc, đối với con bé chính là có ơn cứu mạng, bái một sư phụ như này, đây là phúc của con bé.” <br>Mạc Niệm ở một bên chen miệng vào: “Nếu thật sự là như vậy, vậy lão Diệp và Lâm Thanh Diện không phải chính là anh em rồi sao, mà Vương Phi Dương bọn họ nhỏ hơn một bậc?” <br>Lời của Mạc Niệm không hợp thời, La Tiêu Tiêu lườm Mạc Niệm, tới bên cạnh Lâm Thanh Diện an ủi: “Có sư phụ Diệp ra tay, con gái của anh nhất định sẽ không sao, anh yên tâm đi.” <br>Nhìn thấy dáng vẻ này của Lâm Thanh Diện, La Tiêu Tiêu đau lòng, Lâm Thanh Diện ở trong mắt của cô ta là anh hùng cái gì cũng biết, bây giờ người duy nhất có thể khiến anh đau lòng lo lắng chỉ có con gái của anh.<br>Diệp Phàm Trần gật đầu, nhận được sự chắc chắn của Lâm Thanh Diện, trong lòng giống như nhặt được bảo bối, anh nói với Vương Phi Dương: “Anh suýt nữa chết ở trong tay Vương Quyền, là cậu Triệu đã cứu anh, anh đi cảm ơn anh ta đi.” <br>Triệu Tuấn ở một bên, anh ta chả sao cả, mọi người vốn là châu chấu trên một sợi dây, cảm ơn hay không đều là lời khách sáo, bây giờ chỉ cần mọi người đồng tâm hiệp lực cùng vặn sợi dây, cố gắng diệt trừ những tên ác bá của thành Tiên Linh. <br>Vì thế, vừa hay có thể cho thành Tiên Linh một thời thái bình, khiến cuộc chiến này có ý nghĩa mang tính thực chất. <br>Anh ta nói: “Không cần cảm ơn, sau này đừng tìm tôi gây phiền phức là được rồi, tôi muốn ở lại nơi này, sư phụ Diệp, ông có thể sắp xếp một chỗ cho tôi được không?” <br>Anh ta đã nhìn trúng vẻ non xanh nước biếc của nơi này, còn cả những sơn động gập ghềnh đó, ở đây bày trí cơ quan có thể nâng cao thực lực của bản thân, không biết những công pháp đó, nhưng năng lực tự bảo vệ mình nhất định phải có.<br>Còn chuyện của Thành Tiên Linh, anh ta tin Lâm Thanh Diện bọn họ có thể xử lý tốt hơn mình, căn bản không cần lo lắng. <br>Diệp Phàm Trần sắp xếp xong chỗ ở lại cho Triệu Tuấn, thời gian rảnh rỗi cũng có thể thỉnh giáo vấn đề của cơ quan thuật. <br>Sự lo lắng của Lâm Thanh Diện vẫn không giảm, anh hỏi Diệp Phàm Trần làm sao mới có thể có được hồn phách của Nặc Nặc, cần mình làm cái gì. <br>Diệp Phàm Trần không nói gì, vốn dĩ Vương Quyền nên phải chết ở đây, hiện nay xảy ra biến cố như này là ai cũng không muốn nhìn thấy. <br>Lâm Thanh Diện vì con gái chỉ sợ sẽ mất đi lý trí, Vương Quyền không diệt trừ, huống chi bên cạnh hắn ta còn có một nhà họ Tiền, không có dễ dàng đối phó. <br>Diệp Phàm Trần từ trước tới nay đều là một người rảnh rỗi, không tới mức vạn bất đắc dĩ, ông ta cũng không muốn ra tay. <br>Ở trong cung điện, Vương Kình Thiên và Kim Cương bọn họ muốn trở về, hiện nay sự việc phải có một phân đoạn, không nên ở đây tiêu tốn thời gian nữa. <br>“Chúng ta trở về, con đàng hoàng đi theo sư phụ của con tu luyện, lần này là một bài học, phải biết, không có cậu nhóc Triệu Tuấn đó, con lúc này không thể đứng ở đây nói chuyện với ba rồi.” <br>Vương Phi Dương gật đầu, tỏ ý công nhận với lời của ba anh ta, một màn nguy hiểm vừa rồi còn ngay ở trước mắt, vết thương trên cổ đều còn chưa khỏi. <br>Anh ta nói: “Ba, con nhớ lời ba nói rồi, con tiễn ba, nhà họ Tiền sẽ không chịu dừng, hiện nay là tử thù, bản thân ba cũng phải cẩn thận mới được.” <br>Dặn Kim Cương vài câu, nhờ ông ta ở bên cạnh Vương Kình Thiên cố gắng bảo vệ Vương Kình Thiên. <br>Vương Kình Thiên bọn họ sau khi rời đi, đồng tử của Diệp Phàm Trần tới gọi Vương Phi Dương, Vương Phi Dương đi theo đồng tử tới gặp Diệp Phàm Trần, Diệp Phàm Trần mỉm cười nhàn nhạt, lấy ra một chiếc lọ, đi tới gần đưa cho anh ta. <br>“Trong này là Kim Sang Cao, được chế từ Thiên Sơn Tuyết Liên, con bôi một chút lên cổ, vết thương cũng sẽ nhanh chóng lành lại hơn, quyết định mà sư phụ đưa ra ở trong tình huống đó, con đừng để trong lòng.” <br>Vương Phi Dương nhận lấy Kim Sang Cao, mỉm cười vô tư: “Vì để đối phó với Vương Quyền, chúng ta đã chuẩn bị lâu như vậy, nếu như bởi vì một mình con mà khiến công sức chuẩn bị trước đó của mọi người trở nên công cốc mới thật sự là đáng tiếc, sư phụ, con không trách sư phụ, nếu như con đứng ở góc độ của con, sự chọn lựa của con với sự phụ là giống nhau.” <br>“Con có thể nghĩ như vậy là tốt nhất, ít nhất sư phụ không có dạy uổng con, bây giờ con là ở cảnh giới Linh Thông Cảnh sơ cấp, chọn lựa ở núi Kiếm Đảng thì mượn ưu thế của núi Kiếm Đảng mà cố gắng đột phá mới phải.” <br>Diệp Phàm Trần đem thứ mình nên dạy dạy cho bọn họ, tu luyện như nào, thành tựu như nào vẫn là phải dựa vào bản thân bọn họ, Diệp Phàm Trần không thể khống chế. <br>Trong lòng Lâm Thanh Diện ngoài Nặc Nặc ra thì không có cái gì khác, Diệp Phàm Trần tuy nói Nặc Nặc không sao, nhưng là ba của Nặc Nặc, trách nhiệm của anh vẫn là không có làm hết. <br>Mới đầu nên cố gắng bảo vệ tốt con gái, anh ngồi ở trên đỉnh sơn động, Mạc Niệm đi tìm anh, thở dài: “Không ngờ sự việc sẽ như này, cậu cũng đừng nghĩ quá nhiều, nhất định sẽ có cách.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện gượng cười, anh chỉ là nghĩ tới bây giờ thời gian đã đủ lâu rồi, Nặc Nặc cũng không biết như nào rồi. <br>Không lấy được hồn phách của Nặc Nặc, anh không thể trở về Trái Đất gặp Hứa Bích Hoài, hy vọng của bọn họ đều ở trên người anh. <br>Mạc Niệm biết tính nghiêm trọng của sự việc, bọn họ tới đây là vì hồn phách của Nặc Nặc ở trong tay Vương Quyền, thấy sắp thành công rồi, bỗng nhiên xảy ra loại chuyện này, không có ai chấp nhận được. <br>Lâm Thanh Diện trải qua mọi sóng gió lớn nhỏ, nhưng chưa từng bất lực như bây giờ, không giết được Vương Quyền, làm sao đi lấy hồn phách, chỉ có Diệp Phàm Trần biết. <br>Cảnh giới của anh bây giờ căn bản không thể ép hồn phách của Nặc Nặc ra được, anh hít sâu một hơi, nói với Mạc Niệm: “Tôi muốn rời khỏi đây đi tới Thành Tiên Linh, cách từ từ nghĩ, tóm lại không thể ngồi đợi chết.” <br>“Tôi cảm thấy có thể đi nói với lão Diệp một tiếng, có lẽ ông ta có cách hay khác.” <br>Lâm Thanh Diện cảm thấy không có cần thiết, để Mạc Niệm ở đây từ từ tu luyện, nơi khác đều không có an toàn như nơi này. <br>Mạc Niệm mới không bằng lòng, Mạc Niệm là cùng Lâm Thanh Diện tới đây, bây giờ Lâm Thanh Diện muốn đi, mọi người tự nhiên phải cùng đi. <br>Mạc Niệm khoảng thời gian này chung sống với La Tiêu Tiêu không tồi, bây giờ tổng quản Diệp đã chết rồi, cũng không có ai có thể giết La Tiêu Tiêu bọn họ nữa, bọn họ cũng có thể trở về. <br>Nói là muốn lấy đồ, thực chất là đi tìm La Tiêu Tiêu, bảo La Tiêu Tiêu cùng bọn họ rời đi, La Tiêu Tiêu và mẹ của cô ta ở núi Kiếm Đãng cái gì cũng không làm được, sớm muộn cũng phải trở về. <br>La Tiêu Tiêu nghe thấy Lâm Thanh Diện muốn đi, trực tiếp thu dọn đồ đạc, muốn dẫn theo mẹ của cô ta, nói: “Sống ở Tiến Linh Thành quen rồi, núi Kiếm Đãng cái gì cũng không có, vừa hay Lâm Thanh Diện muốn rời đi, mẹ, chúng ta có thể cùng bọn họ rời khỏi.” <br>“Trong lòng con nghĩ cái gì, mẹ biết, con cố chấp như vậy lại không nhận được hồi đáp, xem ra chỉ có bà già này đi nói với Lâm Thanh Diện rồi, hai đứa cũng coi như trải qua không ít chuyện, vợ của cậu ấy không ở bên cạnh, một người đàn ông, tóm lại cần người chăm sóc, con vừa hay có thể chăm sóc cậu ấy.” <br>La Tiêu Tiêu mỉm cười rạng rỡ, mặt đỏ ửng, bản thân nói là chăm sóc, Lâm Thanh Diện cũng không tiện từ chối, ở bên cạnh anh, lúc nào nhìn thấy anh thì trong lòng thấy thoải mái. <br>Lâm Thanh Diện đợi Mạc Niệm, không có ngờ người cùng Mạc Niệm đi tới còn có La Tiêu Tiêu... <br>- -------------------"}