{"title":"Chương 1578: Tình cảm trong lòng","content":"Thấy dáng vẻ vui vẻ của La Tiêu Tiêu, Lâm Thanh Diện bất đắc dĩ nhìn Mạc Niệm một cái. <br>Cũng không biết trong lòng Mạc Niệm nghĩ gì, bọn La Tiêu Tiêu ở núi Kiếm Đãng an toàn, có ăn có uống, giờ đi Thành Tiên Linh nơi ấy đang hỗn loạn có gì tốt? <br>La Tiêu Tiêu uất ức đi tới bên cạnh Lâm Thanh Diện: \"Anh Lâm, anh đi đâu vậy, đưa em theo được không, em cam đoan không gây ra phiền phức cho anh.\"<br>\"Dẫn cô theo? Chỗ nào có tôi thì đều không bình yên, cô ở cùng tôi, không an toàn.\" <br>\"Em không sợ, dù có chết vì anh, em cũng bằng long.\" <br>Lời này, La Tiêu Tiêu không chỉ nói qua một lần, Lâm Thanh Diện nghe chán rồi, nhớ tới Hứa Bích Hoài ở địa cầu lo lắng cho đứa nhỏ, nếu bên cạnh anh có một cô gái, vậy rất có lỗi với Hứa Bích Hoài đó. <br>Không biết còn tốt, nếu cô biết, nhất định sẽ đau lòng.<br>Anh lại nhìn vào mắt La Tiêu Tiêu, giống như đã đưa ra quyết định. <br>Mạc Niệm cũng không dám nhìn Lâm Thanh Diện, cô ta biết tâm tư của La Tiêu Tiêu, nếu La Tiêu Tiêu không nghĩ gì vẫn muốn bước tới, có gì không tốt đâu. <br>Cô ta cho là ai cũng vì tốt cho Lâm Thanh Diện, nhưng không biết, giờ trong lòng Lâm Thanh Diện chỉ có vợ và con gái. <br>Mẹ La Tiêu Tiêu cười cười bước tới cạnh Lâm Thanh Diện, nói: \"Tôi ở núi Kiếm Đãng không quen, trước đây là vì chạy nạn, giờ chúng ta thắng rồi, có thầy Diệp ở, không ai làm càn đâu.\" <br>Lâm Thanh Diện nghe lời nói của bà ta, lễ phép tỏ vẻ, anh sẽ bảo vệ bọn La Tiêu Tiêu đi thành Tiên Linh, nhưng chuyện anh muốn làm rất nguy hiểm, không thể để ai đi cùng.<br>La Tiêu Tiêu không màng tới lời nói của Lâm Thanh Diện, cô ta cứ năn nỉ ỷ ôi không tin Lâm Thanh Diện không mềm lòng, vì tốt cho Lâm Thanh Diện, cô ta bằng lòng làm. <br>Gặp được người đàn ông vĩ đại như Lâm Thanh Diện, trong mắt cô ta không chứa được người đàn ông khác cũng là chuyện thường tình. <br>Vương Phi Dương ở bên cạnh Diệp Phàm Trần, nhìn chằm chằm vào chỗ Lâm Thanh Diện, Diệp Phàm Trần hỏi Vương Phi Dương: \"Con muốn rời đi cùng cậu ấy không?\" <br>\"Anh ấy không phải người của Thiên Giới, có nhiệm vụ trong người mới tới Thiên Giới, con là đệ tử của sư phụ, lựa chọn chính xác nhất là ở cạnh sư phụ, rời khỏi sư phụ cũng không biết đi nơi nào phù hợp.\" <br>Diệp Phàm Trần cười vừa ý, có ý nghĩ này là tốt, này nói lên Vương Phi Dương đã trưởng thành, dạy tốt, sau này một mình gánh vác một phương cũng được. <br>\"Con nói không sai, giờ thành Tiên Linh không giống như trước, trước đây Thiên Giới đều do Vương Quyền thao túng, thái độ nói một không nói hai, giờ mất đi Vương Quyền, Thiên Giới cũng nên có chủ, con có thể ở cạnh phụ trợ ta.\" <br>Anh ta nhất định phải ở Tiên Linh làm lên, bị cuốn vào thị phi hồng trần sẽ không dễ thoát thân như vậy. <br>Vương Phi Dương kinh ngạc nhìn Diệp Phàm Trần, trước đây Diệp Phàm Trần đã nói sẽ sửa điều lệ của Thiên Giới, đột nhiên cảm xúc anh ta dâng lên, nói: \"Sư phụ, người có gì phân phó, cứ việc nói ra, con nhất định làm người hài lòng.\" <br>\"Con và cha con có địa vị khá lớn ở thành Tiên Linh, giờ không chỉ có thành Tiên Linh, cả Thiên Giới đều có thể bị chúng ta nắm trong tay, nếu con bằng lòng, thầy sẽ bồi dưỡng con thành chủ nhân của Thiên Giới.\" <br>Lâm Thanh Diện không có ý muốn kia, Vương Phi Dương nghĩ mình nghe lầm, vội vàng xua tay: \"Sư phụ không thể đâu, sư phụ làm chủ nhân Thiên Giới không ai nói cái gì, nhưng tên nhóc như con làm, nhất định sẽ có rất nhiều mọi người ngăn cản.\" <br>\"Con chỉ cần nghe lời, rất nhiều chuyện đều do người làm, không cần quá để ý, sư phụ không có nói giỡn với con, tự con không thể quyết định được, không lấy được ủng hộ của mọi người, nhưng thầy giúp con thì không giống nhau, con hiểu không?\" <br>Vương Phi Dương cái hiểu cái không gật đầu, nhưng vẫn nắm được ý chính, bản thân sắp trở thành người quyền lực nhất Thiên Giới. <br>Có sư phụ ở cạnh anh ta, còn gì để sợ chứ. <br>Nhìn đám người Vương Phi Dương rời đi, không rõ, vị trí cao nhất này có thể thuộc về Lâm Thanh Diện, cũng có thể là Triệu Tuấn, chẳng lẽ là vì mình là đồ đệ của Diệp Phàm Trần sao? <br>Diệp Phàm Trần không nhiều lời, không lâu sau, cánh cửa núi Kiếm Đãng sẽ bị người bên ngoài tàn phá. <br>Tất cả mọi người không có cách nào sống yên ổn, giờ chỉ có trong thời gian ngắn nhất sắp xếp hết tất cả mọi chuyện, thành Tiên Linh là nơi tốt, nhìn bọn Lâm Thanh Diện rời đi rồi, ông ta dặn Vương Phi Dương tu luyện cho tốt, sáng mai đi thành Tiên Linh. <br>Lâm Thanh Diện đưa mẹ La Tiêu Tiêu đến chỗ ở trước đây, dùng công pháp giúp người nhà La Tiêu Tiêu biến nhà tranh thành một tòa viện. <br>Mẹ La Tiêu Tiêu kinh ngạc nói: \"Tuổi bác lớn vậy rồi, gặp được Lâm Thanh Diện đúng là biết thêm nhiều thứ, Lâm Thanh Diện, bác và Tiêu Tiêu hai người sao sống được trong nhà to như vậy.\" <br>Lâm Thanh Diện nhìn Mạc Niệm một cái, nói: \"Cô không cần theo bên cạnh tôi mọi lúc, ở lại cùng với La Tiêu Tiêu đi, chờ tôi lấy được hồn phách của Nặc Nặc, tôi sẽ tới tìm cô.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>La Tiêu Tiêu tuy không biết lời của Lâm Thanh Diện có ý gì, nhưng đại khái cũng nghe ra Lâm Thanh Diện phải rời khỏi nơi này, biểu cảm của Lâm Thanh Diện rất nghiêm túc, cô ta vốn còn tính nói mấy câu, nhưng lại nói không nên lời. <br>Lâm Thanh Diện căn bản không cần cô ta, giờ cô ta nói nữa chỉ tự xấu mặt mình. <br>Mạc Niệm không muốn, nói: \"Chúng ta cùng nhau đi, đi đâu đều phải có nhau.\" <br>\"Vậy còn em, chúng ta phải chia tay tại đây sao?\" <br>Lâm Thanh Diện phải rời khỏi, La Tiêu Tiêu sợ hãi, anh đi rồi, về sau sẽ không có cơ hội gặp mặt. <br>Lâm Thanh Diện nói: \"Cô là cô gái tốt, giờ có nhà này, bác gái cũng lớn nữa, tìm một người ở rể, chăm sóc tốt cho bác gái, sớm sinh một đứa nhỏ, để cho bác gái cảm nhận niềm vui của đời người.\" <br>Mũi La Tiêu Tiêu ê ẩm, nước mắt không kiềm được chảy ra, xoay người sang chỗ khác, lau nước mắt. <br>Nói đến cùng, Lâm Thanh Diện vẫn là chê cô ta, nhưng cô ta cũng không gây phiền phức gì cho anh mà. <br>Mẹ La Tiêu Tiêu đứng ở một bên nhìn thấy hết, nói Lâm Thanh Diện giúp bà ta rất nhiều, dù phải đi, cũng phải để La Tiêu Tiêu xuống bếp làm một bữa tiễn Lâm Thanh Diện. <br>Lâm Thanh Diện không có ý kiến, sắc trời đã tối, ánh trăng ló ra khỏi tầng mây, trong bếp La Tiêu Tiêu vừa nhóm lửa vừa khóc nói: \"Mẹ, mẹ nói con có điểm nào không tốt, Lâm Thanh Diện sao lại chê con?\" <br>\"Con rất tốt, chỉ là con đã tới chậm, thời điểm hai người gặp nhau không đúng.\" <br>La Tiêu Tiêu khóc càng lớn, âm thầm rơi nước mắt không ngừng, khoảng thời gian này ở cạnh Lâm Thanh Diện, cô ta vẫn luôn nghĩ mình là người phụ nữ của Lâm Thanh Diện, giờ Lâm Thanh Diện phải đi, cô ta chẳng là gì hết. <br>Mẹ cô ta bất đắc dĩ, thở dài một hơi, nghĩ thầm, tuổi bà ta đã lớn, không có năng lực để con gái sống tốt, nên làm gì đó cho con. <br>\"Con đó, đừng có vô dụng như vậy, mẹ tuổi lớn, cũng không có thể ở cạnh con cả đời, phải tìm người chăm sóc con.\" <br>La Tiêu Tiêu vừa lặt rau vừa nói: \"Nào đơn giản như vậy chứ, nếu như tìm một người không tốt, còn không bằng cả đời ở một mình, con chỉ thích người như Lâm Thanh Diện.\" <br>- -------------------"}