{"title":"Chương 1579: Mượn kiếm trảm tiên dùng","content":"Lúc nói ra lời này, La Tiêu Tiêu lại còn mang theo giọng điệu hờn dỗi, mẹ của cô ta đi sang chỗ kế bên hái hai cái bắp cải trở về. <br>Sau khi La Tiêu Tiêu đi khỏi, bà ta bước vào bàn thờ của ba La Tiêu Tiêu thắp một nén nhang, nói: “Bây giờ con gái đã trưởng thành rồi, mười mấy năm trôi qua tôi cũng đã xa ông, cũng không biết là ông sống ở thế giới bên kia như thế nào rồi.” <br>Sau đó lại nói mấy năm nay sống không dễ dàng, bà ta cô đơn, nếu như không có La Tiêu Tiêu thì bà ta sống không bằng chết.<br>Hiện tại La Tiêu Tiêu đã gặp được người đàn ông mà mình nhớ nhung, đó là một thằng nhóc không tệ, nói cái gì cũng muốn thành toàn tâm nguyện của La Tiêu Tiêu. <br>Chuyện phát triển bà ta không khống chế được, nhưng mà ít nhất có thể để La Tiêu Tiêu ở bên cạnh Lâm Thanh Diện, không rời khỏi Lâm Thanh Diện. <br>Nhìn bộ dạng này của La Tiêu Tiêu, nếu như Lâm Thanh Diện đi thì ở nhà cũng chịu đủ nỗi khổ tương tư. <br>Lâm Thanh Diện và Mạc Niệm đang đợi ở trong phòng, Mạc Niệm nhìn Lâm Thanh Diện, mặt ủ mày chau cẩn thận hỏi: “Có phải là tôi đã mang đến phiền phức cho cậu rồi không?”<br>“Không có việc gì, cho dù cô không cho bọn người La Tiêu Tiêu trở về thành Tiên Linh với chúng ta, tính tình của La Tiêu Tiêu cũng sẽ không chịu được đâu.” <br>Mạc Niệm thở một hơi thật dài, sợ Lâm Thanh Diện sẽ trách cứ Mạc Niệm, dù sao thì chuyện của Lâm Thanh Diện cũng đã rất nhiều rồi. <br>La Tiêu Tiêu mời bọn họ ăn cơm, trên bàn cơm mẹ của La Tiêu Tiêu liên tục đề nghị Lâm Thanh Diện ở lại nhà của bọn họ một đêm, dù sao thì sắc trời cũng đã trễ như vậy rồi, cũng không thể làm cái gì được. <br>Đoạn tình cảm của La Tiêu Tiêu đối với Lâm Thanh Diện cũng nên phải kết thúc, lời nói này là do mẹ của La Tiêu Tiêu đã nói. <br>Lâm Thanh Diện cũng không quá tuyệt tình, chẳng qua anh cảm thấy thân phận của mình không thích hợp, nhưng mà lời của mẹ La Tiêu Tiêu nói cũng có đạo lý, giống như là bọn họ đã nói rồi khỏi nơi này, nếu như là không phải cố ý thì biết lúc nào mới có thể gặp mặt nhau. <br>Không thể làm vợ chồng với La Tiêu Tiêu, nhưng mà anh em vẫn có thể.<br>Mạc Niệm nói thầm cũng không biết là mẹ của La Tiêu Tiêu suy nghĩ như thế nào, trong ngôn ngữ dường như là đang nhận định đứa con rể là Lâm Thanh Diện. <br>Mạc Niệm không muốn Lâm Thanh Diện và La Tiêu Tiêu thật sự ở cùng một chỗ, như thế sẽ thật sự có lỗi với Hứa Bích Hoài. <br>Nhưng mà không nói ra, Lâm Thanh Diện là một người thông minh, có một số việc căn bản cũng không cần mình phải nói. <br>Ngày hôm sau lúc Lâm Thanh Diện tỉnh dậy mặt trời đã dâng cao, nghe thấy tiếng khóc lóc quanh quẩn ở bên tai. <br>Anh nhíu mày nghe thấy tiếng khóc của La Tiêu Tiêu, La Tiêu Tiêu làm sao vậy, ngày hôm qua vẫn đang yên đang lành mà, có chuyện gì đâu. <br>Sắc mặt của Mạc Niệm cũng khó coi, Lâm Thanh Diện trực tiếp đi tìm La Tiêu Tiêu, nhìn thấy mẹ của La Tiêu Tiêu đang nằm thoi thóp trong ngực của La Tiêu Tiêu. <br>“Bác gái, có chuyện gì vậy ạ?” <br>La Tiêu Tiêu đưa tay của mẹ qua, kéo bàn tay của Lâm Thanh Diện qua đúng lúc bắt mạch cho bà ta. <br>Anh đã uống thuốc độc, anh không hiểu hỏi: “Bác gái, bác làm cái gì vậy?” <br>Lâm Thanh Diện cũng không đủ sức xoay chuyển cả trời đất, một tiếng đồng hồ trước còn có thể cứu chữa nhưng mà bây giờ đã bắt đầu tắt đèn rồi, còn chút hơi tàn giống như là đang chờ mình. <br>Mẹ của La Tiêu Tiêu nhìn Lâm Thanh Diện, nước mắt không khỏi chảy ra, nói: “Chàng trai à, tôi chỉ có một đứa con gái thôi, nếu như không phải có con bé vướng bận tôi đã sớm đi theo ba của con bé rồi, hiện tại cũng đã gặp được cậu, tôi cũng cảm thấy rất yên tâm, tôi giao phó con bé cho cậu, hi vọng là sau này còn có thể chăm sóc tốt cho con bé thay tôi, từng giờ từng phút tôi đều cầu nguyện với ba của con bé, bây giờ rốt cuộc cũng đã có thể được gặp ông ấy dưới cửu tuyền.” <br>Trong lúc nhất thời Lâm Thanh Diện không biết phải nói cái gì, chuyện này cũng thật sự quá hoàng đường. <br>Anh mất mím môi muốn nói cái gì đó, mẹ của La Tiêu Tiêu lại nói: “Tôi biết là cậu đã có vợ, không thể để cậu cưới con gái của tôi, cậu cứ coi như con bé là em gái của cậu. Tuổi tôi lớn cũng không còn sống được bao lâu nữa, sớm muộn gì cũng phải rời khỏi con bé, cậu tìm một người chồng lý tưởng gả con bé đi, tôi dưới suối vàng cũng sẽ cảm ơn cậu.” <br>Lâm Thanh Diện do dự mẹ của La Tiêu Tiêu, ho khan vài tiếng, Mạc Niệm cũng không nhìn được, nói: “Lâm Thanh Diện, cậu đồng ý đi.” <br>La Tiêu Tiêu nhìn Lâm Thanh Diện, khóc nói: “Lâm Thanh Diện, bây giờ em cũng chỉ có anh thôi, mẹ em mất rồi, em rốt cuộc không còn người nhà nữa.” <br>Lâm Thanh Diện gật đầu xem như là đồng ý, mẹ của La Tiêu Tiêu nặn một nụ cười yên bình rời đi, quyết định của bà ta là đúng, dù sao thì cũng vui hơn là việc nhìn con gái của mình chịu đủ nỗi khổ tương tư. <br>An táng mẹ của La Tiêu Tiêu xong, Lâm Thanh Diện dẫn La Tiêu Tiêu và Mạc Niệm đến nhà của Vương Kình Thiên, anh cần một tấm bản đồ nhà tổ nhà họ Tiền, nhất định phải biết rõ ràng tất cả rồi mới có thể tìm được Vương Quyền đang ở đâu. <br>Hiện tại Vương Quyền không có cách nào trở về chỗ cũ, ngoại trừ nhà họ Tiền hắn ta cũng không còn chỗ nào khác. <br>Vương Kình Thiên nhìn thấy Lâm Thanh Diện thì rất kinh ngạc, quan trọng nhất chính là ở bên cạnh Lâm Thanh Diện còn mang theo La Tiêu Tiêu. <br>Ông ta trêu chọc Lâm Thanh Diện: “Cô gái này vẫn cứ luôn đi theo cậu, cái thằng nhóc này cậu định để cho người ta không danh không phận như thế này đó hả?” <br>“Tôi chỉ coi cô ấy là em gái của tôi, không có ý gì khác, mọi người hiểu lầm rồi.” <br>Ít nhiều gì Vương Kình Thiên cũng đã trải qua một vài chuyện, Lâm Thanh Diện nói không sai, nhưng mà con gái của người ta đối với anh cứ khăng khăng một mực. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Vâng vâng vâng, một lát nữa tôi sẽ vẽ bản đồ trong nhà của Tiền Kỳ cho cậu, nhưng mà cô bé Mạc Niệm đi theo bên cạnh cậu tôi không có gì để nói, cô La đi theo cậu sợ là sẽ mang theo phiền phức cho cậu.” <br>“Tôi biết ý của ông, tôi sẽ không hành động thiếu suy nghĩ.” <br>Lâm Thanh Diện hít một hơi thật sâu, nhớ đến kiếm Trảm Tiên của mình, muốn mở miệng hỏi ông ta, lời nói đến bên miệng thì lại nói không nên lời. <br>Nhớ đến cây kiếm Trảm Tiên đó người khác cũng không dùng được, chủ nhân là anh mà. <br>Suy nghĩ rồi lại đổi một cách nói khác: “Tôi đến đây còn có một mục đích, tiền bối có thể cho tôi mượn kiếm Trảm Tiên dùng một chút được không?” <br>Sắc mặc của Vương Kình Thiên liền thay đổi, ban đầu là đồ vật tự mình Lâm Thanh Diện đưa tới đây, bây giờ lại muốn lấy đi hả? <br>“Cậu là?” <br>“Năng lực của tôi không tốt, nếu như gặp Tiền Kỳ thì tất nhiên không phải là đối thủ của ông ta, nhưng mà có kiếm Trảm Tiên ở trong tay đương nhiên ông ta sẽ trở thành bại tướng dưới đây tôi.” <br>Nghe Lâm Thanh Diện nói năng đàng hoàng, ông ta do dự, nếu như vật này vào trong tay của Lâm Thanh Diện thì chưa chắc có thể trở về. <br>Ông ta có được kiếm Trảm Tiên, ông ta cũng đã muốn mở kiếm ra trong thư phòng rất nhiều lần, rót linh khí vào trong, lại phát hiện có làm như thế nào cũng không sử dụng được. <br>Lâm Thanh Diện nhìn thấy ông ta do dự, không quan trọng cười một tiếng: “Nếu như tiền bối đã không tiện, vật thì tặng cho tiền bối, vậy đó chính là đồ vật của tiền bối mà, có cho mượn hay không cho mượn thì cũng do ông quyết định, tôi cũng không phải là không thể không có.” <br>Nói đều là mấy lời nói khách sáo, cái món đồ ấy Lâm Thanh Diện đã sớm muốn lấy trở về, lúc đó chỉ là biện pháp nhất thời, hoàn toàn cũng mang đến lợi ích không nhỏ cho anh. <br>Nhưng mà nếu như biết sau đó xảy ra nhiều chuyện như vậy, nói cái gì anh cũng sẽ không tặng cho Vương Kình Thiên. <br>Vương Kình Thiên cắn răng một cái ra lệnh cho thuộc hạ đi lấy kiếm ra, Vương Phi Dương với Lâm Thanh Diện là anh em với nhau, tất cả mọi người cùng đứng chung một chỗ, thế cục thành Tiên Linh vẫn còn chưa ổn định, nếu như Lâm Thanh Diện thật sự xảy ra chuyện gì thì không có lợi ích cho bọn họ. <br>Anh phân rõ cái gì nhẹ cái gì nặng, Lâm Thanh Diện lại cầm kiếm Trảm Tiên ở trong tay một lần nữa, kiếm Trảm Tiên lập tức lộ ra ánh sáng mờ nhạt. <br>Mạc Niệm ở bên cạnh châm ngòi thổi gió, nói: “Cái vật này vẫn là một vật nhận chủ, Lâm Thanh Diện cậu nhìn đi, hình như nó đang chào hỏi với cậu đó.” <br>- -------------------"}