{"title":"Chương 1580: Bữa tiệc ở nhà họ tiền","content":"Lời nói này của Mạc Niệm chính là cố ý nói cho Vương Kình Thiên nghe, ngay từ đâu lúc Lâm Thanh Diện đưa kiếm Trảm Tiên cho Vương Kình Thiên bản thân mình đã có ý kiến, nhưng mà Lâm Thanh Diện lại không chịu nghe. <br>Lúc này biểu cảm của Vương Kình Thiên không tình nguyện đến cỡ nào, Lâm Thanh Diện muốn lấy về làm gì có chuyện dễ dàng như vậy, nhưng mà bây giờ thì tốt rồi, kiếm Trảm Tiên đang nằm ở trong tay của Lâm Thanh Diện, ai cũng không thể cầm đi được. <br>Nếu như Lâm Thanh Diện không trả về thì Vương Kình Thiên cũng không thể cứng rắn giành lại, chỉ cần có được linh hồn của Nặc Nặc, bọn họ sẽ trở về, tất cả thiên giới đều là hư vô, còn có mấy người nhớ kỹ nữa đâu?<br>Lâm Thanh Diện trừng mắt nhìn Mạc Niệm, ra hiệu cho Mạc Niệm ngậm miệng. <br>Vương Kình Thiên phản kích lại Mạc Niệm, nói: “Cho dù là thứ gì đi nữa ngay từ đầu đưa đến tay rồi cũng không thể dùng thuận tay được, tôi tin tưởng là lúc Lâm Thanh Diện nhận được thanh kiếm này cũng đã bỏ ra không ít công phu mới có thể khiến cho thanh kiếm này trở thành đồ vật của cậu ấy.” <br>Lâm Thanh Diện vội vàng nói lời dễ nghe, sợ là trong lòng của Vương Kình Thiên bị kìm nén bực bội. <br>“Tiền bối nói rất đúng, đúng là tôi đã bỏ ra công sức rất nhiều mới làm thứ này thuộc về tôi, ngay từ đầu căn bản cũng không có năng lực kiểm soát nó như vậy đâu.”<br>Vương Kình Thiên cũng không phải là người bụng dạ hẹp hòi, lập tức chuẩn bị giấy mực vẽ bản đồ cho Lâm Thanh Diện. Ông ta không ra tay, muốn để Lâm Thanh Diện ra tay để có thể giết được Tiền Kỳ, đối với ông ta mà nói đó chính là một chuyện tốt. <br>Lâm Thanh Diện đi ra ngoài, đi đến sân sau của nhà họ Vương, La Tiêu Tiêu đi đến bên cạnh Lâm Thanh Diện, nói: “Anh Lâm, anh đi đến đâu thì em đi đến đó, em không muốn phải ở nhà họ Vương.” <br>“Tôi đi ra ngoài sẽ rất nguy hiểm, nếu như có chuyện gì bất trắc, sao tôi có thể ăn nói với mẹ của cô được đây?” <br>“Chỉ cần anh không có chuyện gì thì em sẽ không có việc gì đâu, cho dù em có xảy ra chuyện thì em cũng sẽ không trách anh, em đã từng bị quản gia nhà họ Vương hãm hại, ở đây không có cảm giác an toàn, anh dẫn em theo với.” <br>Giọng nói dịu êm, đôi mắt ầng ậc nước mắt, mẹ của cô ta vừa mới qua đời, tâm trạng không tốt lắm, dẫn theo thì cứ dẫn theo cô ta thôi, cũng không có chuyện gì lớn.<br>Lâm Thanh Diện gật đầu nói: “Vậy được rồi, lúc nào cần thiết tôi sẽ để cô đến tiểu thế giới.” <br>Nghe thấy lời nói này, khóe miệng của La Tiêu Tiêu mới có nụ cười, Lâm Thanh Diện cầm thanh kiếm trong tay, có một cảm giác vui vẽ đã mất đi bây giờ lại có được. <br>Bây giờ nói cái gì kiếm Trảm Tiên cũng không thể trở về trong tay của nhà họ Vương được, Lưu Bị mượn Kinh Châu còn mượn không trả, hiện tại thế này vốn dĩ chính là của mình không cho Vương Kình Thiên, Vương Kình Thiên cũng không thể nói được gì. <br>Một ngọn núi không thể có hai hổ, mọi người tạm thời là bạn bè của nhau, ai biết sau này sẽ phát triển thành cái gì. <br>Luyện kiếm trong vườn hoa ở phía sau, Mạc Niệm và La Tiêu Tiêu đang ngồi ở một bên, Mạc Niệm nói: “Không ngờ đến là mẹ của cô vì đã thành toàn cho cô và Lâm Thanh Diện ở bên cạnh nhau, ngay cả mạng của mình bà cũng có thể không muốn.” <br>“Tình cảm của mẹ tôi và ba tôi rất sâu nặng, cho nên là...\" <br>La Tiêu Tiêu nói, trong lòng chúa xót. <br>Trên đời này chỉ có mẹ của cô ta đối xử với cô ta là tốt nhất, một lòng nghĩ đến hạnh phúc của cô ta, cô ta nhất định phải sống thật tốt với Lâm Thanh Diện, không cho mẹ của cô ta rời đi uống phí. <br>Mạc Niệm nhìn cô ta, nói tiếp: “Đó là bản thân của mẹ của cô nói, thế giới này xinh đẹp biết bao nhiêu, tôi cũng không tin là có người đồng ý chết đi, nhưng mà trước đó tôi đã nói với cô rồi, tình cảm của Lâm Thanh Diện với vợ của người ta rất tốt, cô đừng có hi vọng quá lớn để tránh sau này không chấp nhận được.” <br>Mạc Niệm đã nhìn thấy Lâm Thanh Diện và Hứa Bích Hoài vợ vợ chồng chồng, loại chuyện này nếu như để cho La Tiêu Tiêu nhìn thấy lẽ nào cô ta sẽ không tức đến nỗi phổi của mình muốn nổ tung hả? <br>La Tiêu Tiêu không vui đứng dậy, chỉ trích Mạc Niệm hết chuyện để nói, mặc dù giữa cô ta và Lâm Thanh Diện không thể là vợ chồng với nhau, giống như mẹ của cô ta nói, làm anh em cũng không tệ. <br>Nhưng Lâm Thanh Diện là một người có trách nhiệm, chỉ cần mình nghĩ biện pháp để trở thành người phụ nữ của Lâm Thanh Diện, Lâm Thanh Diện chắc chắn sẽ phụ trách với mình. <br>Trong lòng có suy nghĩ này, chẳng thèm quan tâm tới Mạc Niệm, là vợ chồng cũng được, là tình nhân cũng được, ở bên cạnh đối phương trong một khoảng thời gian dài, có thể gặp nguy không loạn được bao nhiêu người? <br>Lâm Thanh Diện là anh hùng, cũng là một người đàn ông, trong người cũng thất tình lục dục, anh đối xử tốt với mình là thật, nhưng mà mình cũng phải nghĩ biện pháp để tạo ra cơ hội. <br>Ngoài miệng thì Mạc Niệm không nói cái gì, trong lòng lại đang tự trách Mạc Niệm, cứ cảm thấy mẹ của La Tiêu Tiêu qua đời có mối quan hệ rất lớn với Mạc Niệm, nếu như lúc đó lặng lẽ rời khỏi núi Kiếm Đãng với Lâm Thanh Diện thì đã không có chuyện này. <br>La Tiêu Tiêu không đề cập tới, Lâm Thanh Diện cũng chưa từng trách móc, nhưng mà trong lòng của Mạc Niệm lại thấy không dễ chịu. <br>Vương Kình Thiên đã vẽ bản đồ xong, Kim Cương đứng ở một bên quan sát nói: “Anh cả, đã bao nhiêu năm rồi chúng ta không đến nhà họ Tiền, bây giờ phương hướng trên bản đồ cũng không biết có thay đổi chưa nữa.” <br>“Sẽ không cách biệt quá lớn đâu, nếu như nhà họ Tiền xây dựng lớn hơn thì chắc chắn sẽ gây nên tiếng vang, đã nhiều năm như vậy rồi cũng không nghe nói tới chuyện này.” <br>Kim Cương cầm bản đồ ở trong tay, ít nhiều gì cũng có chút ý kiến với Lâm Thanh Diện, phàn nàn: “Em tưởng là cái thằng nhóc này không câu nệ tiểu tiết, không ngờ đến là tặng cho anh cả một thanh kiếm mà cũng muốn lấy về, anh cả thật sự đưa lại cho cậu ta hả?” <br>Vương Kình Thiên cầm lấy chén trà, cười nhạt một tiếng, nhìn rất thờ ơ, nói: “Vật đó vốn dĩ là của cậu ta, ngay từ đầu bởi vì lưu lạc tới chỗ của chúng ta cho nên đồ vật mới có thể vào trong tay của chúng ta, nói đi nói lại kiếm Trảm Tiên nằm ở trong tay của anh cũng không có chỗ để phát huy tác dụng, cái tên Mạc Niệm ấy nói rất đúng, là vật nhận chủ.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Ý của anh là không có ý định lấy kiếm Trảm Tiên về hả?” <br>“Anh cũng đâu có nói như vậy, cứ nhìn thời cơ thôi, nếu như có thể anh chắc chắn hi vọng thứ kia trở lại vào trong tay của anh.” <br>Trong lúc nhất thời Kim Cương không biết phải nói cái gì, đành phải đưa kiếm Trảm Tiên với bản đồ ra cho Lâm Thanh Diện. <br>Lâm Thanh Diện cũng không chậm trễ, thời gian đã không còn sớm nữa, để tránh đêm dài lắm mộng, đây chính là thời cơ tốt nhất để anh đến nhà họ Tiền. <br>Đi tìm Vương Kình Thiên để nói lời cảm ơn, đúng lúc nghe thấy người giúp việc đến báo cáo Tiền Kỳ tổ chức bữa tiệc, mời Vương Kình Thiên đến đó. <br>Sau khi người giúp việc đó đi ra ngoài Lâm Thanh Diện vội vàng vào cửa, không biết Tiền Kỳ lại có chiêu bài gì, đến đây luôn rồi. <br>Vương Kình Thiên hồi tưởng lại Tiền Kỳ không có lý do gì để mời ông ta đến đó, Lâm Thanh Diện vừa bước vào ở bên ngoài, liền nói: “Tiền bối không thể đi được, cái này rõ ràng chính là hồng môn yến.” <br>“Ông ta cũng đã đến đây mời rồi, không đi thì cũng không được, chỉ cần tôi mang theo đủ người thì ông ta cũng không có cách nào làm tổn thương đến tôi.” <br>Trong lòng của Lâm Thanh Diện đưa ra một chủ ý, biết được bữa tiệc này tất cả các gia tộc giàu có ở thành Tiên Linh đều tham gia, từ trong miệng của Vương Kình Thiên, nếu như mà không đến đó thì có ý xem thường người khác. <br>Vương Kình Thiên đến đó sẽ gặp nguy hiểm, không bằng để mình đi thay thế Vương Kình Thiên cho. <br>Hiện tại người ở thành Tiên Linh đều biết Lâm Thanh Diện và Vương Phi Dương là anh em của nhau, cũng là một thành viên của nhà họ Vương, Vương Kình Thiên bị bệnh, thân thể không thoải mái, mà Lâm Thanh Diện đi thay cái này cũng có thể hiểu được. <br>Vương Kình Thiên nghe nói là Lâm Thanh Diện muốn đi thay ông ta, nỗi lo lắng trong lòng cũng đã được đè xuống, nói: “Cậu đi chuyến này nguy hiểm nghìn trùng, nếu như có Phi Dương ở đây, tôi sẽ để thằng bé đi cùng với cậu.” <br>Trước đó đánh nhau với Tiền Kỳ, Tiền Kỳ vượt qua ông ta trực tiếp tiến vào sơn động của Vương Quyền một cách dễ dàng, Vương Kình Thiên có bóng ma tâm lý đối với Tiền Kỳ, có lấy mặt mũi không thể không đi. <br>Hiện tại Lâm Thanh Diện đã nói như vậy, đúng lúc có người đi thay mình, có mặt mỗi còn nghe được. <br>Lúc này ở bên ngoài vang lên âm thanh: “Nếu như ba đã muốn con đi với Lâm Thanh Diện, vậy thì đúng lúc anh em chúng con hợp tác với nhau, cũng không phải là lần đầu tiên, người ngoài có tâm tư gì thì cũng phải bất lực với chúng con.” <br>- -------------------"}