{"title":"Chương 1581: Dã tâm của tiền kỳ","content":"| Nghe thấy âm thanh của Vương Phi Dương, ánh mắt của Vương Đình Thiên vội vàng nhìn ra ngoài cửa. <br>Sao thằng bé lại trở về rồi, loại chuyện này để một mình Lâm Thanh Diện đi là được rồi, thiếu chút nữa đã bị Vương Quyền giết chết ở núi Kiếm Đãng, dọa làm cái mạng già của ông ta không còn được nửa cái. | Bây giờ vết sẹo ở trên cổ vẫn còn đang hiện hữu, nói cái gì cũng không thể để thằng bé đi được. “Lâm Thanh Diện tự có sắp xếp của mình, nếu như con đi lại làm loạn kế hoạch của Lâm Thanh Diện” <br>Lâm Thanh Diện lập tức ho khan hai tiếng, cũng không biết là ai đã nói nếu như có Vương Phi Dương ở đây thì sẽ để Vương Phi Dương đi cùng với mình.<br>Hiện tại Vương Phi Dương đã thật sự trở về rồi, lời nói này của ông ta lại không chịu làm. Anh hỏi Vương Phi Dương: “Cậu trở về đây một mình, sư phụ Diệp ở lại núi Kiếm Đãng hả?” . <br>||||| Truyện đề cử: Thói Ở Sạch Cấm Dục Bác Sĩ |||||<br>“Ông ấy cũng muốn đóng trại ở thành Tiên Linh, có chuyện phải làm, núi Kiếm Đãng không được” | Lâm Thanh Diện đoán được là có chuyện gì đó, hiện tại Thiên Giới đều không có chủ nhân, nếu như lại không có người kiểm soát khắp nơi đều sẽ xảy ra hỗn loạn. | Hiện tại người có thể kiểm soát được cũng chỉ có một mình Diệp Phàm Trần, Lâm Thanh Diện không phải là người của Thiên Giới, không có | hứng thú đối với chuyện tranh giành Thiên Giới, cho nên cũng không muốn tham gia vào. <br>Anh chỉ muốn có được hồn phách của con gái, tự mình ra tay lấy nó về, con gái có thể không tìm sư phụ, người khác lấy về thay cho anh vậy thì có lẽ phải trả một cái giá tương ứng. <br>Trực tiếp đồng ý là bởi vì Diệp Phàm Trần nói rằng có thể cứu được Nặc Nặc, bây giờ suy nghĩ lại Nặc Nặc là một cá thể độc lập, Lâm Thanh | Diện hi vọng là cô bé có thể tự chủ lựa chọn con đường tương lai mà cô bé muốn đi, người làm ba như anh không thích hợp cứ làm cho cô bé mọi chuyện.<br>Vương Đình Thiên phản đối Vương Phi Dương đi, Vương Phi Dương cũng không cho ba của anh ta mặt mũi, nói thẳng: “Không phải là ba đã nói để con đi cùng với Lâm Thanh Diện rồi hả?” | Ngay cả Kim Cương ở một bên cũng không nhìn được nữa, Vương Đình Thiên lật lọng quá nhanh. <br>Ông ta đứng ở một bên hòa giải: “Anh cả, người trẻ tuổi cần có nhiều kinh nghiệm sóng gió, em biết là anh cả không yên lòng, để em đi cùng với | bọn Phi Dương cho, trước kia em cũng đã từng đến nhà họ Tiền một chuyến rồi, lần này đi vừa vặn có thể âm thầm xem xem bản đồ có chỗ nào cần | phải thay đổi không?” <br>Vương Đình Thiên nhìn Kim Cương, biết ý tứ của Kim Cương nên đồng ý, lại dặn dò một lần nữa: “Không chỉ có bọn nhỏ, chính cậu cũng phải đảm bảo an toàn cho mình” <br>Thuyết phục được Vương Đình Thiên, mấy người bọn họ cùng nhau đến nhà họ Tiền. <br>Trên đường đi, Vương Phi Dương nhìn thấy kiếm Trảm Tiên ở trong tay của Lâm Thanh Diện, Vương Phi Dương hơi ghi hoặc, lập tức cười một tiếng, hiểu ra cái gì đó. <br>Anh ta vỗ vào vai của Lâm Thanh Diện: “Ba của tôi là một người giữ của, anh làm cách nào để thuyết phục ông ấy đưa thanh kiếm này cho anh vậy?” <br>| Kim Cương giả vờ không nghe thấy, Lâm Thanh Diện phản bác lại: “Anh đừng có nói lung tung như vậy, là tôi mượn lại, đến lúc tôi trở về thì tôi | vẫn phải trả thanh kiếm này lại cho ba của anh” <br>“Thôi đi, lúc anh đưa thanh kiếm này cho ba của tôi tôi đã biết là anh không muốn rồi, bây giờ đã lộ nguyên hình rồi chứ gì?” <br>Bọn họ đều nói đùa với nhau, Lâm Thanh Diện cười một tiếng không nói nữa, đều là người thông minh nói ra rồi thì không tốt. Ở bên đây Tiền Kỳ đang chăm sóc cho Vương Quyền. Tu vi nhiều năm của Vương Quyền đều đã bị hủy hoại trong chốc lát, ông ta không thể tỏ ra mình quá yếu ở trước mặt của Tiền Kỳ, nếu không thì Tiền Kỳ sẽ bỏ mặc ông ta không quan tâm. | Bữa tiệc lần này cũng là do Vương Quyền đã giật dây cho Tiền Kỳ sắp xếp, ông ta muốn lợi dụng Tiền Kỳ để tự tay giết chết Vương Đình Thiên. | Chờ đến lúc đó bọn người Vương Phi Dương tất nhiên sẽ báo thù, mà Lâm Thanh Diện cũng chắc chắn sẽ xuất hiện. | Đến lúc nó giết chết từng người trong bọn họ, hút lấy công lực ẩn chứa trong cơ thể của bọn họ, linh lực của mình đã có thể nhanh chóng được khôi phục. <br>Trong lòng của Vương quyền tự có chủ ý của mình, linh hồn của con gái Lâm Thanh Diện ẩn chứa thiên phú rất cao, chỉ cần công lực của mình khôi phục lại một chút, vậy thì đã có thể để hồn phách của đứa bé kia trở thành của mình, bị mình hấp thụ. <br>Trước đó tu luyện đã có căn nguyên, tu luyện một lần nữa trước khi đại chiến núi Kiếm Đãng xảy ra có lẽ là sẽ không khó như vậy. <br>Tiền Kỳ bước vào từ bên ngoài, nhìn Vương Quyền đang ngồi trên mặt đất, cung kín nói: “Chủ nhân người bốn phương tám hướng quyền đều đang ngo nghoe muốn động” <br>“Tất cả những chuyện này đều nằm trong dự liệu, bây giờ tôi đang bị thương, người nào của thuốc sẽ có thể thay thế tôi, chuyện tôi kêu ông đi làm như thế nào rồi, Vương Đình Thiên có đến đây không vậy?” <br>“Tôi đã cho người truyền tin tức đi, tám chín phần mười sẽ đến đây, con người của ông ta rất thích sĩ diện, nếu như không đến thì tôi sẽ nói với người bên ngoài bởi vì có mâu thuẫn cho nên ông ta không muốn đến đây, đến lúc đó người của toàn thành phố này đều sẽ cho rằng Vương Kinh Thiên là một người có lòng dạ hẹp hòi, đối với ông ta mà nói không có bất cứ lợi ích nào hết.” <br>Vương Quyền cười đắc ý hỏi lại: “Chuyện nào nên sắp xếp thì phải sắp xếp cho thật tốt, chỉ cần có thể giết chết ông ta, oán hận trong lòng của | ông cũng đã có thể được phát tiết rồi, cách mục tiêu của chúng ta chỉ còn có một bước nữa thôi, tôi đã đồng ý với ông có một vị trí dưới một người trên vạn người, tất nhiên sẽ thực hiện được.” <br>Nghe thấy lời nói này, Tiền Kỳ cười không ngậm được mồm, nói: “Cống hiến sức lực cho chủ nhân, tôi dù phải chết luôn vạn lần cũng không từ chổi” “Biểu hiện của ông không tệ, bí tịch của thằng nhóc nhà họ Triệu cũng nhất định sẽ nhanh chóng có được nó, ông phải chú ý hơn bình thường” Nhớ đến Triệu Tuấn, Vương Quyền có bóng ma tâm lý, nếu như không phải Triệu Tuần thì ông ta cũng không có khả năng chán nản như hiện tại. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Tiền Kỳ ở bên cạnh thì đắc ý nghĩ tới công lực của Vương Đình Thiên vốn dĩ không bằng ông ta, bây giờ chờ người đến nhà họ Tiền, mình đã thiết lập thiên la địa võng, ông ta có chấp cánh cũng khó thoát khỏi. <br>Thứ mà Tiền Kỳ đang tâm tâm niệm niệm ngoại trừ mạnh của Vương Đình Thiên thì còn có bí tích ở trên người của Triệu Tuấn, nếu như vào trong tay của mình rồi thì nhất định sẽ không cho Vương Quyền. <br>Trước đó Vương Quyền đã hứa hẹn sẽ cho mình quyển bí tịch đó, nhưng mà bây giờ bản thân của Vương Quyền cũng đã khó đảm bảo, nếu như không phải còn nghĩ đến tác dụng kêu gọi của Vương Quyền, ông ta cũng sẽ không ăn nói khép nép như vậy. <br>Cường long không qua nổi rắn đầu đàn, người ở trong tay của mình, mình muốn làm như thế nào thì cứ chậm rãi lên kế hoạch từng bước một. <br>Trước lúc này ông ta đã lan tin tức Vương Quyền bị thương đang tỉnh dưỡng ở trong nhà của mình ra bên ngoài, số binh lính ở trong tay của Vương Quyền ít nhất cũng có mấy triệu người, toàn bộ bắt tay lại với nhau nếu như có thể cho mình sử dụng thì ông ta cũng không cần phải dưới một người nữa. <br>Là chủ của Thiên Giới thì có như thế nào, từ trước đến nay năng giả cư chi, thời đại của Vương Quyền đã qua rồi, nên thay người. <br>Hiện tại cúi đầu khom lưng nghe theo lệnh của Vương Quyền, sau này sẽ nhận lại được hồi báo tương ứng. <br>Tiền Ngũ nghe thấy bữa tiệc có người nhà họ Vương đến, đã sớm chờ đợi ở bữa tiệc, Vương Phi Dương với anh ta là bạn tốt của nhau, bởi vì mối quan hệ của hai nhà mà ảm đạm một khoảng thời gian dài rồi không gặp mặt nhau. <br>Anh vẫn luôn rất thích chỗ ồn ào, lần này đến bữa tiệc nói không chừng còn có vận may tốt, còn có thể gặp được anh ta. Nhìn xung quanh, Tiền Kỳ đã kêu anh ta không được lộn xộn, nói với anh ta là Vương Phi Dương sẽ không đến đây. Ngoài miệng thì là nói như vậy, nhưng mà trong lòng của Tiền Kỳ lại ước gì bọn người Vương Phi Dương và Lâm Thanh Diện cùng nhau tới đây. - Khổ tâm tính toán mấy ngày, hiệu quả như thế nào sẽ bộc lộ ngay ngày hôm nay. <br>Một mẻ rút gọn, chấm dứt tai họa, về sau không thể tốt hơn nữa. “Ba ơi, ba nhìn đi...\" Tiền Ngũ chỉ chỉ cửa, Vương Phi Dương và Lâm Thanh Diện cùng nhau đến, Tiền Ngũ liếc mắt liền nhìn thấy. <br>Anh ta bước lên nở nụ cười tủm tỉm nhìn Vương Phi Dương rồi nói: \"Tôi đã chừa lại một vị trí cho cậu rồi, chúng ta ngồi cùng với nhau, anh em chúng ta đã lâu rồi không uống rượu với nhau.” “Tôi cũng có một người anh em” Vương Phi Dương giới thiệu Lâm Thanh Diện với Tiền Ngũ. <br>- -------------------"}