{"title":"Chương 1582: Dự định của tiền kỳ","content":"Tiền Ngũ nhìn Lâm Thanh Diện một chút, khách khí nói: “Nếu như là anh em của cậu thì đương nhiên cũng là anh em của tôi, tất cả đều đã được sắp xếp xong rồi” <br>Vương Phi Dương đi theo Tiền Ngũ qua bên kia, Lâm Thanh Diện tùy tiện tìm một vị trí ngồi xuống. <br>Tiền Ngũ đối với Vương Phi Dương là thật lòng thật dạ, trước đó Vương Phi Dương liên tục nói sẽ không làm bị thương Tiền Ngũ, xem như anh cũng đã hiểu rồi.<br>Sự hiện diện của Vương Phi Dương làm Tiền Kỳ cảm thấy rất vui vẻ, ông ta hỏi Vương Phi Dương: “Sao ba của cháu lại không đến đây?” “Sức khỏe của ba cháu không thoải mái, đặc biệt bảo cháu đến đây, bác trai, chắc là bác sẽ không không chào đón cháu đó chứ?” <br>Vương Phi Dương ý vị thâm trường hỏi, Tiền Kỳ biến sắc, sau đó lại khôi phục lại vẻ bình thường, giả mù sa mưa cười nói: “Sao lại có thể chứ, chẳng qua là cảm thấy ba của cháu không có ở đây, chính là một chuyện tiếc nuối.” <br>“Chẳng lẽ là bác có việc gì muốn giao cho ba của cháu, trong nhà của bọn cháu cháu cũng có thể làm chủ, nếu như thật sự có chuyện gì đó thì bác trai cứ nói với cháu là được rồi” <br>Tiền Kỳ cười nhạt một tiếng, không nói gì sắp xếp mọi người ngồi vào vị trí.<br>Vương Đình Thiên không đến đây, chắc chắn là sợ hãi rồi, ông ta suy đoán ở trong lòng, đã có dự phòng, vậy thì lần này muốn diệt trừ bọn người Vương Phi Dương cũng không dễ dàng như vậy. <br>Ngẩng đầu lên nhìn Lâm Thanh Diện ở một bên, có vẻ như Lâm Thanh Diện còn khó đối phó hơn Vương Phi Dương, ở bên cạnh Lâm Thanh Diện có Kim Cương ngồi đó. <br>Tiền Kỳ cắn răng, trong lòng tức giận, bọn họ đúng là hèn, cho dù bọn họ đã chuẩn bị thật tốt thì mình cũng phải giết người, đương nhiên cũng không dễ dàng từ bỏ được. <br>Lâm Thanh Diện nhìn Kim Cương, chỉ nhìn thấy Kim Cương ăn uống thoải mái, bất đắc dĩ cười một tiếng. | Kim Cương không ngu ngốc, trong bữa tiệc này Tiền Kỳ không có khả năng dám hạ độc, một lát nữa còn có một trận chiến còn phải đánh, ăn no rồi mới có sức lực. <br>| Phát hiện ánh mắt của Lâm Thanh Diện đang nhìn ông ta, ông ta chỉ vào một cái chân giò ở trên bàn, nói: “Ăn đi thằng nhóc này, cậu thất thần | làm cái gì vậy?” <br>“Tôi không thấy đói bụng” Cầm ly rượu ở trong tay, anh lẳng lặng nhìn tất cả đang xảy ra ở xung quanh. Mọi người ở đây đều không biết rằng lúc này bọn họ đã nằm trong sự quan sát của nhóm vệ sĩ ở nhà họ Tiền, ăn uống hào hứng cười nói vui vẻ. <br>Một lát nữa thật sự đánh nhau, đao kiếm không có mắt làm bị thương tới người vô tội cũng là chuyện bình thường, mục tiêu của Tiền Kỳ là mình cùng với bọn người Vương Phi Dương, bây giờ mọi người không thể phân tán ra để người của Tiền Kỳ âm thầm ra tay. <br>Lúc này lại nghe thấy một âm thanh nói với Vương Phi Dương: “Cậu chủ Vương, nghe nói là cậu vừa mới quen biết với một người bạn mới, đa phần những người ngồi ở đây đều là người lớn, đều đã từng nhìn thấy cậu lớn lên, nghe nói là bạn của cậu là một người có tài năng vô cùng cao, đều vượt qua cả cậu, sao không dẫn đến đây cho mọi người gặp mặt?” | Mắt Vương Phi Dương nhìn về phía người nói chuyện, nhíu mày, cái tên này rõ ràng là đang khiêu khích, thấy anh ta uống say chỉ sợ là trong lòng đều rõ ràng hơn so với ai khác. <br>Ánh mắt của anh ta nhìn về phía Lâm Thanh Diện, không biết phải làm như thế nào cho phải, sợ là Lâm Thanh Diện sẽ để ý. <br>Lâm Thanh Diện đứng dậy không để cho Vương Phi Dương phải khó xử, dù sao thì mọi người đều là người một nhà, cái ông già bụng phệ này | hay quá nhỉ, nhìn như có vẻ nếu như không đạt được mục đích thì sẽ không bỏ qua, nếu như mình không bước ra ông ta cứ ở một bên láo nháo, chắc chắn cục diện sẽ vô cùng hỗn loạn. <br>Tiền Kỳ thì ước rằng hiện trường hỗn loạn một mảnh, tốt nhất là nên đánh nhau, nơi này có không ít người đã say rượu, một người một câu cũng không chê chuyện lớn, đánh nhau là thuận lý thành chương. <br>“Tôi chính là người bạn của Phi Dương, cho dù là tài năng của chúng tôi có siêu phàm, ở trước mặt của các vị tiền bối cũng như là tiểu vụ gặp đại vu*, lời đồn ở bên ngoài hoặc ít hoặc nhiều gì cũng khoa trương mấy phần, nghe thì cứ cho qua thôi, không cần phải coi là thật” <br>Tiểu vu gặp đại vụ: người có năng lực kém gặp người có năng lực tốt, miểu tả hai người so tài, một người thua xa người còn lại. | Lâm Thanh Diện nói cũng là lời nói thật, câu nói đó làm âm thanh xung quanh dần dần nhỏ xuống, Tiền Kỳ bước lên phía trước, nói: “Lâm Thanh Diện công tử nổi tiếng ở bên ngoài, người biết tới không ít, thật ra tôi vẫn luôn muốn biết nếu như Lâm công tử với Phi Dương so tài với nhau ai sẽ lợi | hại hơn ai đây?” <br>Ông ta nói chuyện nở nụ cười nhẹ nhàng, nhưng mà trong nụ cười lại giấu kim châm. <br>Ông ta là cố ý muốn đề nghị Lâm Thanh Diện và Vương Phi Dương đầu với nhau, mình ở một bên xem kịch vui. | Nghe thấy lời nói này, sắc mặt của Tiền Ngũ không đẹp mắt cho lắm, vội vàng giải thích với Vương Phi Dương: “Ba của tôi cũng chỉ là thuận miệng nói mà thôi không phải là có ý gì đâu, đừng để ở trong lòng, nha” <br>Tiền Ngũ nói chuyện cũng không có sức, biết là ba của anh ta không thích Vương Phi Dương, lần này bọn họ đến đây cũng chỉ là do mặt mũi, cũng không có liên quan quá nhiều đến quan hệ. <br>Người ở đây đều muốn hai người bọn họ thử một chút, xem xem ai lợi hại hơn ai. <br>Bầu không khí lập tức trở nên náo nhiệt, đều thúc giục Lâm Thanh Diện và Vương Phi Dương. <br>Động tác đang ăn đùi gà của Kim Cương dừng lại, bỗng nhiên ném cái đùi gà xuống đất rồi đứng dậy, thân hình của ông ta tương đối béo, thân thể to lớn hấp dẫn lực chú ý của mọi người. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Kim Cương không vui nhìn Tiền Kỳ: “Ông mời chúng tôi đến đây, đó chính là khách ở nhà họ Tiền của ông, sự nhiệt tình của chủ nhà thì ông lại không có, bây giờ lại giả mù sa mưa, hai vị công tử nhà chúng tôi cũng không phải là người do rạp xiếc mời đến, ông nói những lời này đúng là không có trình độ, cho dù hai người bọn họ ai lợi hại hơn ai, nói tóm lại cũng sẽ không thua con của ông, ông cảm thấy có đúng không nào?” <br>Mặt của Tiền Kỳ đen lại, những người ồn ào nhất thời lặng ngắt như tờ, như thế này đúng là không thích hợp. Tiền Kỳ lạnh lùng nhìn Kim Cương, bàn tay nắm chặt lại với nhau, móng tay cắm vào trong da thịt. <br>Mọi người tiếp tục điềm nhiên như không có chuyện gì mà duy trì lấy sự bình tĩnh, thể diện, ai cũng đều có suy nghĩ riêng. | Đã có người cảm nhận được gió nổi mây mưa trong âm thầm, chỉ sợ là chuyện này sẽ không dễ giải quyết như vậy. Một ông cụ ngồi ở bên cạnh Lâm Thanh Diện lên tiếng nói: “Nhà họ Vương và nhà họ Tiền đều đang ở đây, sao lại không thấy nhà họ Triệu vậy?” Mọi người đều từ xa đến đây, nhận được tin tức Vương, Tiền ở đây, cái này làm cho người ta hoài nghi. | Nghị luận với nhau đơn giản chính là hiện tại nhà họ Triệu xảy ra chuyện, đều nói Triệu Tuấn không có tu vi, đương nhiên lành ít dữ nhiều, hiện tại thành Tiên Linh cũng chỉ nói tới nhà họ Vương và nhà họ Tiền. <br>Hai nhà như nước với lửa, trong một buổi tiệc nhỏ liền có thể nhìn ra vấn đề, có thể nhìn thấy được mối quan hệ nằm ở mức độ gay gắt. <br>Nhưng mà cái này cũng không có liên quan gì với bọn họ, nên ăn thì cứ ăn, nên uống thì cứ uống, chuyện của thành Tiên Linh không tiện nhúng tay vào liên quan đến vấn đề kinh doanh có lẽ còn có thể nói một hai câu, nhưng mà không thể nói tới chính trị được. <br>Một núi không thể chứa hai hổ, nhà họ Triệu đã sụp đổ, nhà họ Vương và nhà họ Tiền sóng mái với nhau chỉ xem xem ai là người thắng lợi sau cùng. <br>Trận chiến trước đó mọi người đều biết nhà họ Tiền đã dựa vào Vương Quyền, hiện tại Vương Quyền đang tỉnh dưỡng ở nhà họ Tiền, phần thắng lợi này cuối cùng sẽ nằm ở nhà họ Tiền. <br>Vương Quyền có thất bại, danh tiếng vẫn còn ở đây ai, dám lỗ mãng? Những người ở đây từ đầu đến cuối không có ai tin là Vương Quyền sẽ thua. <br>Cho dù Vương Quyền có thua thì đó cũng chỉ là chuyện trùng hợp, người đánh nhau với Vương Quyền có may mắn, lạc đà gầy còn lớn hơn ngựa béo, trong lòng của bọn họ ôm theo suy nghĩ này. <br>Thủ hạ của ông ta còn có một số lớn binh lính, chỉ cần người còn sống thì bất cứ lúc nào cũng có thể tái khởi động sơn. | Đã nhiều năm nay không nhìn thấy bạn bè nói chuyện tình cảm trên bữa tiệc, nói đủ loại chuyện, mà ánh mắt của Lâm Thanh Diện nhìn vào một góc ở phía tây nam, có một túi thuốc mê đang chậm rãi được tản ra. <br>Trên đỉnh đầu có thêm một tầng kết giới, ở phía trên nữa là một cái lưới rất lớn. | Những trò vặt vãnh này không thể lừa gạt được anh, anh cũng muốn xem xem Tiền Kỳ có bản lĩnh bao nhiêu mà có thể bắt lại tất cả những | người ở đây. <br>Người ở đây tu vi không thấp, bởi vì không cẩn thận cho nên không biết vị trí hiểm cảnh. <br>- -------------------"}