{"title":"Chương 1583: Mỹ nhân kế","content":"Vương Phi Dương cùng với bọn người Mạc Niệm ở bên cạnh cũng không nhàn rỗi, từ lúc bước vào nhà họ Tiền, vẫn đang chú ý đến hoàn cảnh xung quanh. Đến đây vốn dĩ là hồng môn yến, làm gì có chuyện tốt? Vương Phi Dương nhìn Tiền Ngũ ở trước mặt, hỏi: “Gần đây trong nhà có người nào đến vậy?\" “Cậu muốn hỏi Vương Quyền hả?” Tiền Ngũ tính tình ngay thẳng, mở miệng khỏi ngay, Vương Phi Dương gật gật đầu. <br>Vương Phi Dương biết là Tiền Ngũ sẽ không lừa gạt anh ta, đúng lúc Tiền Ngũ cũng là người của nhà họ Tiền, có thể nhận được tin tức từ chỗ anh ta chắc chắn sẽ chính xác. <br>“Đúng vậy đó, chúng tôi cùng với Vương Quyền vừa mới trải qua một trận chiến rất lớn, cho nên một khi Vương Quyền khôi phục lại rồi thì chúng tôi sẽ mất mạng” | “Ba của tôi đã giấu ông ta đi rồi, tôi cũng không biết nhiều như vậy đâu, Phi Dương, chúng ta cứ mặc kệ chuyện của người lớn với nhau đi, mối quan hệ của chúng ta vẫn tốt giống như trước kia không được hả, tại sao lại phải phán xét những chuyện này?”<br>Vương Phi Dương cưỡng ép cười một tiếng, không biết nên nói cái gì cho phải, anh ta cũng nghĩ như vậy, nhưng mà Tiền Kỳ đã không đồng ý, Tiền Kỳ vẫn luôn ôm suy nghĩ muốn giết mình, hủy hoại đi nhà họ Vương, cũng may anh ta là người duy nhất trong gia tộc ở thành Tiên Linh, chuyện này cũng không thể xảy ra được. <br>Mặc dù Tiền Ngũ chính trực nhưng mà tính tình yếu đuối, cho dù anh ta không cố ý muốn hãm hại mình nhưng mà cuối cùng cũng sẽ trở thành đồng lõa của ba anh ta. <br>Cho dù tình cảm của anh em có tốt với nhau thì ít nhất cũng sẽ không so sánh được bằng ba. Anh ta nói: “Đừng có nói nhiều như vậy, bây giờ không phải rất là tốt hả, đừng nghĩ nhiều như vậy.” Tiền Kỳ đứng ở bữa tiệc, sắp xếp ca múa, có rất nhiều vũ công bước vào từ cổng, theo đó còn có nhạc sĩ. <br>Ông ta nói: “Đã nhiều năm rồi mọi người không gặp mặt với nhau, bây giờ gặp nhau nhất định phải ăn ngon uống ngon, nếu như ra bên ngoài nói họ Tiền tôi chiêu đãi không tốt, thể thì tôi không đồng ý đâu?” | Vũ công nhẹ nhàng nhảy múa, ở phía sau có một cô gái xinh đẹp dáng vẻ thướt tha đi tới. | La Tiêu Tiêu và Mạc Niệm ngồi cùng một chỗ, thấy có nhiều cô gái xinh đẹp đi lên, trong lòng liền cảm thấy không thoải mái. Rõ ràng là được sắp xếp cho đàn ông, ở bên cạnh Lâm Thanh Diện có một người đang ngồi. Tiền Ngũ vậy mà lại tự nhiên dẫn theo một người ngồi xuống bên cạnh anh ta, thuận đường cũng sắp xếp cho Vương Phi Dương một người. La Tiêu Tiêu nhỏ giọng hỏi Mạc Niệm: “Cô nói xem họ Tiền kia muốn làm cái gì vậy?\" “Cô nhóc hay là cô giáo và ngốc, vì từ xưa đến nay anh hùng đều thích mỹ nhân, đương nhiên là sắp xếp cho đàn ông rồi.”<br>La Tiêu Tiêu thù hận nhìn người phụ nữ ở bên cạnh Lâm Thanh Diện, cười lạnh nói: “Lâm Thanh Diện cũng không thích loại phụ nữ đó, bọn họ sắp xếp như thế này chỉ sợ là không bao gồm Lâm Thanh Diện ở bên trong.” “Là vậy à? Biết được trong lòng của mấy người đàn ông lại đang suy nghĩ cái gì? La Tiêu Tiêu nhìn Mạc Niệm, nghĩ thầm bộ dạng của đứa trẻ này nghịch ngợm, lời nói nói ra từ trong miệng cứ trông có vẻ không phù hợp. “Nói tóm lại chắc chắn Lâm Thanh Diện sẽ không đầu” La Tiêu Tiêu nói. “Xí, cô đúng là một người phụ nữ ngốc nghếch” Mạc Niệm nhỏ giọng nói. <br>“Cô!” La Tiêu Tiêu đưa tay lên muốn bóp mặt của Mạc Niệm một cái. Mạc Niệm vội vàng tránh né, nói: “Cái người phụ nữ này nói không lại thì lại ra tay, không thú vị gì hết.” “Cô thử thêm một chút nữa xem, nếu như nói lung tung thì tôi sẽ còn ra tay, sớm muộn gì sẽ có một ngày Lâm Thanh Diện sẽ chấp nhận tôi” <br>Mạc Niệm nhìn về phía người phụ nữ ở bên cạnh Lâm Thanh Diện, hai mắt không chuyển động nghĩ thầm trên đời này làm gì có chuyện trùng | hợp như vậy? <br>| Hàng lông mày của người phụ nữ lại cực kỳ giống với Hứa Bích Hoài Lâm Thanh Diện nhìn thấy cô ta mà ngây người cả nửa ngày cũng không nói nên lời. | “Lâm công tử bị sao vậy?” Người phụ nữ ở bên cạnh Lâm Thanh Diện lên tiếng hỏi. | Lâm Thanh Diện cười hỏi: “Cô biết tôi à?” <br>“Sao lại không biết được chứ, nhân vật có tiếng tăm ở thành Tiên Linh cũng chỉ có mấy người mà thôi, đương nhiên tôi biết chứ, chỉ là anh không biết tôi mà thôi, ngày hôm nay công tử cứ nhìn chằm chằm vào tôi như thế này, tôi xem như anh hài lòng đối với tôi đó nha.” <br>Cô ta cầm ly rượu lên rót rượu cho Lâm Thanh Diện, hơi động tay động chân, Lâm Thanh Diện vừa liếc mắt liền có thể nhìn ra, bất đắc dĩ cười một tiếng. Người phụ nữ này xuất hiện là chuyện đương nhiên. <br>Làm sao mà anh quên được Vương Quyền đã từng gặp Hứa Bích Hoài, bây giờ muốn tìm một người phụ nữ giống như Hứa Bích Hoài để đến | đầy mê hoặc mình cũng không phải là chuyện gì khó. <br>“Công tử, nào, tôi kính anh” <br>“Tôi không biết uống rượu Lâm Thanh Diện cười nhạt một tiếng, nói ra lời này, sắc mặt của người phụ nữ thay đổi. Lâm Thanh Diện lại nói: “Nhưng mà ngày hôm nay có người mời rượu, nếu như tôi không uống thì chẳng phải phụ ý tốt của cô hả?” <br>Lâm Thanh Diện cầm lấy ly rượu đó lên liền uống một hơi cạn sạch, rượu ở trong ly rượu đó được khống chế ở yết hầu, trước đó đã có phòng bị, cho dù là rượu độc thì cũng không có cách nào xâm lấn vào kinh mạch, không có hiệu quả. <br>Người phụ nữ đã nhìn thấy Lâm Thanh Diện uống rượu xong lại dự định rót một ly rượu cho Lâm Thanh Diện uống tiếp, ý cười lả lơi, Lâm Thanh Diện đều từ chối, ngược lại nhận lấy ly rượu trong tay của người phụ nữ, nói với cô ta: “Cô gái, cô đã mời rượu, bây giờ tôi cũng đã uống rồi, hiện tại có phải đã đến lượt cô rồi không?” “Công tử thật là xấu quá đi” Cô ta nhận lấy li rượu đổ xuống mặt đất, lập tức cầm lấy chén trà ở phía trên rót cho mình một ly trà. “Ngoại trừ gương mặt và vóc dáng của tôi coi như được, uống rượu thì đúng là không biết, để công tử chê cười rồi, bây giờ tôi lấy trà thay rượu, mong rằng công tử đừng tính toán với tôi” <br>Lâm Thanh Diện cười nhạt một tiếng, nhẹ nhàng nhíu mày ôm sát lấy cô gái, bộ dạng trông rất giống với Hứa Bích Hoài. Nhưng mà mùi hương trên người khác biệt một trời một vực với Hứa Bích Hoài. - Những người phụ nữ khác thì thôi, bây giờ đối phương đã bỏ ra bao nhiêu công sức để tìm một cô gái như thế này, cho dù diễn kịch thì cũng phải làm ra vẻ, làm cho đối phương không thất vọng quá mức. . truyện xuyên nhanh<br>Hai mắt của La Tiêu Tiêu cứ nhìn chằm chằm vào Lâm Thanh Diện, ấm ức không chịu được, nhớ đến lời nói lúc nãy của Mạc Niệm, Lâm Thanh Diện không phải là không thích phụ nữ, chỉ là không thích mình mà thôi. <br>Miệng lại lầm bầm: “Đều là mấy con hồ ly” <br>“Lâm Thanh Diện chỉ thích mấy con hồ ly quyến rũ như vậy đó, người phụ nữ không thú vị giống như cô, có làm như thế nào cậu ta cũng không thích” <br>Mạc Niệm nói xong, chậm rãi đi đến gần Lâm Thanh Diện, những người phụ nữ khác không quan trọng, chỉ sợ là người phụ nữ này sẽ làm cho Lâm Thanh Diện mất đi năng lực phán đoán, đây không phải là người phụ nữ của anh, ngàn vạn lần không thể hồ đồ được. | Mạc Niệm cười hì hì đi đến bên cạnh Lâm Thanh Diện, cô gái kia hỏi: “Đây là con của anh hả?” <br>“Không phải là bạn của tôi.” | \"Tôi đã nói rồi, người đẹp trai có khí chất giống như anh không có khả năng có con lớn như vậy, anh cũng thích tôi, không bằng hai người chúng ta sinh một đứa đi.” <br>Cô gái nói xong thì cười lên hả, Mạc Niệm trừng mắt nhìn cô ta, nhỏ trọng nhắc nhở Lâm Thanh Diện: “Dáng dấp của người phụ nữ này xinh đẹp nhưng mà thật sự không biết có phải là người đẹp rắn rết không nữa” | Lâm Thanh Diện ném một ánh mắt bảo Mạc Niệm cứ yên tâm, cho dù anh có đang hồ đồ thì cũng không có khả năng không phân biệt rõ sự khác nhau của Hứa Bích Hoài với cô gái này. | Hứa Bích Hoài sẽ không hãm hại anh, người phụ nữ này giơ tay nhấc chân đều là hành động đòi mạng anh. <br>Mạc Niệm nhìn thấy sắc mặt của Lâm Thanh Diện nhẹ nhàng, thở phào một hơi, chỉ cần Lâm Thanh Diện có thể phân biệt rõ ràng vậy thì mình không cần phải sợ nữa. Lâm Thanh Diện là một người thông minh đến cỡ nào, trong loại chuyện nhỏ nhặt như thế này mà lại lật thuyền nói ra đều sẽ | làm cho người ta cười đến rụng răng. <br>La Tiêu Tiêu tự mình ăn đồ ăn, sắc mặt tối đen. Nhìn thấy bộ dạng của cô ta, Mạc Niệm nhỏ giọng nói mấy câu ở bên tay cô ta, La Tiêu Tiêu lập tức vui vẻ ra mặt, học dáng dấp của người phụ nữ đó đi bộ đến bên cạnh, Lâm Thanh Diện chỉ trích cô gái đó: “Người phụ nữ này làm cái gì vậy, quyến rũ chồng sắp cưới của tôi dưới mắt của tôi, | lần đầu tiên tôi nhìn thấy một người phụ nữ không biết kiềm chế như cô đó” <br>Cô gái nhíu mày không vui hỏi: “Cái người quái dị này là vợ sắp cưới của anh hả?” <br>- -------------------"}