{"title":"Chương 1584: Mỹ nhân kế thất bại","content":"Lâm Thanh Diện nhìn La Tiêu Tiêu, nói: “Sao cô lại đến đây?” <br>“Chẳng lẽ là phải nhìn anh với những người phụ nữ khác mắt đi mày lại hả?” | La Tiêu Tiêu bất mãn nhìn Lâm Thanh Diện, ra vẻ như mình thật sự là vợ sắp cưới của anh, chuyện này La Tiêu Tiêu có thể nghĩ không ra, nhất định chính là chủ ý của Mạc Niệm. <br>Anh cười một tiếng, kêu La Tiêu Tiêu ngồi xuống bên cạnh mình, chỉ muốn thoát khỏi người phụ nữ này, vừa vặn có một cái cớ. La Tiêu Tiêu thì lại rất vui lòng, vẫn luôn muốn ở bên cạnh Lâm Thanh Diện, hiện tại cho dù là có thân phận giả thì cô ta cũng nguyện ý. | Thái độ của Lâm Thanh Diện làm cho La Tiêu Tiêu biết rằng biểu hiện lúc nãy của Lâm Thanh Diện chỉ là gặp dịp thì chơi mà thôi, không hề giống như là cô ta suy nghĩ. | Cô gái đó nhìn thấy La Tiêu Tiêu đang ở đây, bản thân cũng cảm thấy xấu hổ, nhưng mà đến đây là có mang theo nhiệm vụ, nếu như không thể | hoàn thành nhiệm vụ thì tất nhiên cô ta sẽ bị trừng phạt.<br>| Cô ta cầm bình rượu lên rót rượu cho Lâm Thanh Diện: “Nếu như vợ sắp cưới của công tử đã đến đây, tôi cũng không thể ở lại bên cạnh anh cho | bị mù mắt, trước khi tôi đi công tử có thể uống ly rượu này được không, xem như là duyên phận chúng ta quen biết với nhau” <br>| Lâm Thanh Diện nở một nụ cười xấu xa: “Ly rượu này tôi không thể uống được, cô không uống sao tôi có thể uống?” | Lâm Thanh Diện cầm bình rượu lên, đã động tay động chân vào bình rượu đó, nâng ly lên cho người phụ nữ ấy để cô ta tự mình làm, tiếp xúc với kiểm chạm vào huyệt vị của người phụ nữ đó. Không đau không ngứa, người phụ nữ đó không nhận ra. <br>Anh ra tay rót rượu người phụ nữ đó sẽ sợ có độc, để cho cô ta tự mình ra tay đương nhiên sẽ không tồn tại chuyện có độc. <br>| Người phụ nữ đó rót cho mình một ly rượu, sảng khoái uống vào, Lâm Thanh Diện cũng làm như lời mình đã nói, uống hết rượu ở trong ly đó, chỉ là bên anh uống không có độc. | Người phụ nữ đi khỏi, vừa đi đến cửa thì ngã xuống co quắp hôn mê.<br>La Tiêu Tiêu lập tức bị dọa đến nỗi nói không nên lời, cô ta khẩn trương nhìn Lâm Thanh Diện: “Anh không có sao đó chứ?” “Cô thấy tôi giống như có việc gì lắm hả?” | Lâm Thanh Diện cười nhạt một tiếng, ở đây xôn xao một mảnh, Tiền Ngũ nhìn Tiền Kỳ nhíu mày nhỏ giọng hỏi có chuyện gì xảy ra. Mặt Tiền Kỳ đen lại, không thèm để ý đến Tiền Ngũ, trực tiếp đi tìm Lâm Thanh Diện gây phiền phức. <br>Ông ta nói: “Lâm công tử, cô gái này đến đây hầu hạ cậu, cho dù cậu không thích cũng không cần phải giết chết cô ta, tại sao cậu lại hạ độc cô | ta vậy?” <br>Lâm Thanh Diện cảm thấy rất buồn cười, rõ ràng mưu kế của ông ta bị bại lộ, bây giờ lại là lỗi của mình. “Bản lĩnh đổ võ của gia chủ nhà họ Tiền không tệ đó chứ, tiệc rượu này tất cả đều là do ông đã sắp xếp, nếu như muốn hạ độc thì cũng là ông hạ độc, sao tôi có thể hạ độc được? Tôi vui vẻ đến đây tham gia bữa tiệc, cũng không mang theo độc dược ở bên người chuẩn bị hại người, ông nói có đúng không?” <br>Ai đúng ai sai liếc mắt liền thấy ngay, những người ngồi ở đây cũng không phải là đồ đần. Hô hấp của Vương Phi Dương trở nên ồ ồ, hoảng sợ nhìn chai rượu với người phụ nữ trước mắt, ánh mắt của người phụ nữ kia đang né tránh. Anh ta rất may mắn không thấy hứng thú đối với phụ nữ, ly rượu lúc này cũng không có uống, Tiền Kỳ không hạ độc, đại khái cũng là bởi vì mình bên cạnh Tiền Ngũ, sợ là mình và Tiền Ngũ sẽ mời rượu lẫn nhau, cho nên... Anh ta hít một hơi thật sâu, tâm địa của cái ông già này có độc ác thì cũng không muốn hại con của ông ta, vẫn coi như là một người ba tốt. <br>Tiền Kỳ suy nghĩ, dù sao thì anh cũng không có chứng cứ, có chết cũng không thừa nhận, anh cũng không nói được cái gì. | Bây giờ xảy ra chuyện như vậy, mục đích không thể đạt được, không thể để cho mình mất mặt được. <br>“Sao tôi biết được trong lòng của cậu đang suy nghĩ cái gì, nhà họ Vương và nhà họ Tiền vẫn đang duy trì sự hòa bình, chuyện này mọi người đều biết, bây giờ cậu lại mang theo độc đến đây, ai có thể nói không phải là đối phó tôi chứ?” <br>“Lời nói này đúng là hồ đồ, tiền bối, nếu như tôi muốn hãm hại ông thì tôi cũng không cần phải ra tay với một người phụ nữ chưa từng gặp mặt, Lâm Thanh Diện tôi làm việc từ trước đến nay quang minh lỗi lạc, rượu của ông xảy ra vấn đề tại sao ông lại không tìm nguyên nhân ở bản thân mình đi?\" <br>Sau đó Lâm Thanh Diện lại nói một tràng, đơn giản chính là Tiền Kỳ sắp xếp phụ nữ, lại sắp xếp ca múa, mục đích không đơn thuần. | Mọi người ngồi ở đây đều biết có chuyện gì xảy ra, nhưng mà trở ngại mặt mũi Tiền Kỳ cho nên cũng không nói ra. La Tiêu Tiêu quan tâm nhìn Lâm Thanh Diện, cô ta rõ ràng đã nhìn thấy Lâm Thanh Diện uống rượu, sợ là sau này độc sẽ tái phát. Ánh mắt trừng nhìn Tiền Kỳ ở một bên, lão hồ ly kia có sai cũng không chịu thừa nhận. Tiền Kỳ gọi người của mình đến đây, cũng không thể bỏ qua cho Lâm Thanh Diện với bọn người Kim Cương dễ dàng như vậy. <br>Kim Cương khịt mũi coi thường đối với phụ nữ mà Tiền Kỳ đưa tới, cũng không có việc gì, bây giờ Tiền Kỳ cứ bắt lấy không chịu thả, mượn chuyện này để ra tay chính là mục đích của Tiền Kỳ. | Một đống người vây quanh bọn người Lâm Thanh Diện và Kim Cương, Tiền Kỳ nói: “Người của tôi xảy ra chuyện ở cạnh cậu, cậu nói tôi sẽ bỏ qua cho cậu như thế nào đây, cậu ăn nói khéo léo cũng không bù được một cái mạng” <br>Vương Phi Dương bước tới từ đằng sau, lạnh lùng hỏi: “Vậy bác trai có ý gì, muốn Lâm Thanh Diện đền mạng cho một người phụ nữ hả?” “Giết người thì phải đền mạng, chuyện này cũng không làm Lâm Thanh Diện phải chịu thiệt” <br>Tiền Kỳ quay đầu lại nhìn Vương Phi Dương, liếc mắt nhìn Tiền Ngũ ở bên cạnh anh ta, Tiền Ngũ vẫn còn chưa hoàn hồn, trái tim đang đập mạnh. <br>Anh ta cười xấu hổ: “Ba, cũng chỉ là một người phụ nữ mà thôi, chết thì cũng đã chết rồi, phá hư tình cảm của mọi người, chuyện này không đáng giá đầu” <br>Tiền Ngữ không biết là ba của anh ta muốn làm cái gì, nhưng mà sự thay đổi hai ngày nay ở trong nhà hoặc ít hoặc nhiều thì anh ta cũng có nhận ra, bữa tiệc này được chuẩn bị rất cẩn thận. <br>Người khác không hiểu rõ Tiền Kỳ, anh ta là con trai đương nhiên hiểu rõ. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Tiền Kỳ trừng mắt nhìn Tiền Ngũ, giận giữ mắng: “Cái đồ vô dụng này, cút xuống đi!”. <br>Tiền Ngũ ấp úng nói không nên lời, vội vàng đi xuống. <br>Anh ta biết tính tình của ba mình nên cũng không dám làm trái ý, nếu như bình thường thì còn có thể nói một vài câu, nhìn thấy Tiền Kỳ tức giận anh ta vẫn nhanh chóng rời đi mới tốt hơn. <br>Lâm Thanh Diện ý vị thâm trường nhìn Tiền Kỳ: “Làm việc gì cũng phải có nhân chứng vật chứng, bây giờ ông nói tôi hại người của ông, những người ngồi ở đây đều là người có mắt và thông minh, không phải không biết bên trong đã xảy ra chuyện gì? <br>Lúc Lâm Thanh Diện nói chuyện thì cầm lấy bình rượu đó, ánh mắt của mọi người nhìn chằm chằm Lâm Thanh Diện, lấy cái nắp ra, chỉ nhìn thấy trong bình rượu có một tầng pha lê ở giữa chia cắt hai không gian, cũng đã động tay động chân vào cái nắp. <br>Sau đó lại đây cái nắp lại, sau đó lấy ly rượu ở trên bàn, lấy hai cái ly rót rượu vào từng ly, di chuyển cái nắp đơn giản. | Người hành tẩu giang hồ nhiều năm đã có thể nhìn ra được sự mờ ám trong này. <br>Lâm Thanh Diện thuận thể cầm lấy hai ly rượu, một ly thì đổ trên đất, nhìn thấy rượu bia tiếp xúc với mặt đất lập tức xuất hiện màu trắng bọt biển, một ly khác thì tự mình uống vào. <br>Rượu ở trên đất có độc, trong tay của tôi không có, mọi người cũng có thể nhìn thấy được tôi hại người không có khả năng tự uống rượu vào. Tiền bối, ông nói có đúng không?” <br>Tiền Kỳ bị nói ngay cả một câu cũng không thể phản bác, hiện tại chỉ có thể dựa vào vũ lực để giải quyết. Ở đây có nhiều người như vậy, cũng không thể động thủ được. Nghĩ tới dù sao bây giờ mình cũng đã bày thiên la địa võng, anh trốn không thoát. <br>Nhưng mà Tiền Kỳ cũng không thừa nhận, nói chắc chắn là do Lâm Thanh Diện đã tự biên tự diễn, nếu không thì tại sao lại có thể quen thuộc với ly rượu như vậy. <br>- -------------------"}