{"title":"Chương 1585: Kế hoạch được tiến hành từng bước một","content":"Lâm Thanh Diện đi đến người phụ nữ vừa mới uống rượu hồi lúc nãy, nói: “Cô gái này vẫn chưa chết, chỉ cần cô gái này tỉnh lại thì biết tất cả mọi chuyện” | Lâm Thanh Diện cũng không phải là người tâm địa thiện lương, chỉ là cô gái này lớn lên có một gương mặt không khác Hứa Bích Hoài là bao, không có thù oán với mình, sẽ không tới hại mình, đơn giản vẫn là nghe theo mệnh lệnh mà thôi. | Nói không chừng sau đó còn có có khó khăn gì không nói thành lời, anh không đành lòng nhìn người ta bỏ mạng. <br>Sắc mặt của Tiền Kỳ hết xanh rồi lại tím, trong rượu của ông ta có hạ kịch độc, với lại người phụ nữ ngày uống vào rồi thì không có khả năng không có chuyện gì. <br>Bây giờ vẫn còn chưa chết, Lâm Thanh Diện nói đùa hả?<br>Ông ta cười lạnh nói: “Người ta đã không nhúc nhích được nữa rồi, sao có thể chưa chết được chứ, tôi thấy cậu đang nói dối thì có? | Hiện tại ông ta cũng không sốt ruột, đối với ông ta mà nói đây chính là một trò hay, ông ta cũng muốn xem xem Lâm Thanh Diện có biện pháp gì để cô gái này tỉnh lại. <br>Cô gái này là người mà ông ta đã lựa chọn cẩn thận, lúc lập ra kế hoạch, Vương Quyền vừa nhìn thấy đã chọn trúng cô gái này, cũng nói xác suất thành công là 100%. <br>Bây giờ Lâm Thanh Diện không trúng chiêu, cũng thật sự lợi hại. | Lâm Thanh Diện ngồi xổm người xuống trên mặt đất, vận công cho cô ta phun ra rượu độc mà cô ta vừa mới uống vào, đương nhiên thứ vừa mới uống vào sẽ làm tổn thương đến dạ dày. <br>Nhưng mà so sánh dù sao thì cũng tốt hơn là trực tiếp mất một cái mạng nhỏ. Hiện tại mình đã cứu sống cô ta, chỉ sợ là Tiền Kỳ sẽ không bỏ qua cho cô ta. Chuyện như thế nào thì cứ xem tạo hóa của cô ta đi, Lâm Thanh Diện cũng không giúp được.<br>Cô gái tỉnh lại, phát hiện trong dạ dày của mình nóng đến lợi hại, lại quay đầu nhìn về phía Lâm Thanh Diện, sau khi kinh ngạc thì vô cùng cảm kích. <br>“Tại sao lại muốn cứu tôi, tôi muốn hại anh mà” “Tôi biết là cô muốn hại tôi, cô nói đi, là ai muốn hại tôi?” <br>Lâm Thanh Diện không nói thêm lời thừa thải, trực tiếp đi thẳng vào vấn đề, cô gái này là người đẹp được nuôi ở trong phủ của Tiền Kỳ, bình thường để cho ông ta thưởng thức. <br>Cô gái này biết Lâm Thanh Diện đã cứu được cô ta, hiện tại có nói cái gì cũng không thể hãm hại Lâm Thanh Diện, nhưng mà cô ta là trẻ mồ côi, | từ nhỏ đã được Tiền Kỳ nuôi lớn, càng không phải bán đứng Tiền Kỳ. <br>“Là tự tôi, tôi nhìn thấy anh giống như là một kẻ thù của tôi, tôi đã tự mình xin muốn đến bên cạnh anh, gia chủ cũng không liên quan <br>Nghe thấy lời nói này, nỗi lo lắng ở trong lòng của Tiền Kỳ đã được đè xuống, nếu như lần này thật sự lật thuyền, sau này có muốn mời người tới cũng không thể mời được, tiếng xấu đồn xa. | Lâm Thanh Diện bất đắc dĩ, vốn dĩ anh đã nghĩ người phụ nữ này có thể nói một câu công bằng, không ngờ đến là cô ta không đắc tội với bên nào. <br>| Như thế này cũng tốt, ít nhất là có thể bảo vệ được cái mạng nhỏ này cho cô ta. <br>Cô gái cố gắng chống đỡ thân thể, một chút sức lực cũng không có, đi đến bên cạnh người Tiền Kỳ rồi quỳ xuống mặt đất: “Gia chủ, là do tôi không tốt, đã gây thêm phiền phức cho người rồi” <br>Tiền Kỳ tát cô gái đó một bàn tay thật mạnh, giận dữ mắng chửi: “Hồng Linh, tôi đã nuôi cô trưởng thành, cô không biết ơn tôi thì cũng thôi đi, bây giờ lại còn làm ra loại chuyện bỉ ổi như thế. Cút xuống cho tôi, sau này đừng đến phủ của tôi nữa.” <br>Nghe thấy lời nói này, Hồng Linh vội vàng đi xuống, nơi thị phi này nói sai một câu thì ngay cả cái mạng nhỏ cũng không còn, cô ta không muốn như vậy. <br>Tiền Kỳ đắc ý trong lòng, bề ngoài nhìn có vẻ như mình đã thua nhưng mà Lâm Thanh Diện lại không nở ra tay với Hồng Linh, xem xét là bởi vì gương mặt này của Hồng Linh, chỉ cần có Hồng Linh trong tay đang thì chính là át chủ bài của ông ta. <br>Nhớ đến việc này, không khỏi cười nhạt một tiếng, Lâm Thanh Diện muốn đầu với mình à, còn non lắm. <br>Mọi người cũng không có hào hứng ở đây ăn uống, ai nấy cũng dần dần tán đi. Lâm Thanh Diện và Vương Phi Dương không có ý định đi, cũng | biết cho dù bọn họ có muốn đi thì Tiền Kỳ cũng sẽ không cho bọn họ có cơ hội. <br>Sau khi mọi người giải tán, Lâm Thanh Diện và Vương Phi Dương dựa thao kế hoạch trước khi đến đây mà bắt đầu hành động. <br>Sau khi mọi người đã đi rồi, Tiền Kỳ vội vàng ngăn cản lại: “Lâm công tử, chuyện này là do tôi đã sai, tôi cảm thấy vô cùng có lỗi, trong nhà còn có một bình rượu ngon, không bằng Lâm công tử vào nhà cùng chúng tôi, tôi lấy rượu đó ra mời công tử để bày tỏ lòng áy náy” | Vương Phi Dương bước lên, từ chối nhã nhặn: “Bác Tiền, chúng tôi xin nhận ý tốt của bác, bây giờ mọi chuyện đã kết thúc hết rồi, chuyện là của quá khứ, tôi hi vọng là chúng ta không cần phải tính toán với nhau, xóa bỏ đi” <br>Tiền Kỳ biểu thị nếu như bọn họ không đi uống rượu với mình thì đó chính là xem thường mình. <br>Lâm Thanh Diện dẫn theo bọn người La Tiêu Tiêu đi vào trong, những người nên đi hiện tại cũng đã đi rồi, Vương Phi Dương nói muốn để Tiền Ngũ dẫn anh ta đi dạo ở gần đây, tòa nhà của nhà họ Tiền rất lớn, biết bao nhiêu năm rồi không nhìn cẩn thận một chút. <br>Mục tiêu trong mắt của Tiền Kỳ là Lâm Thanh Diện, Vương Phi Dương như thế nào ông ta không muốn quan tâm. Huống hồ chí Tiền Ngũ lại đang ở đây, lập tức giết chết Vương Phi Dương thì tình cảm ba con sẽ bị hủy hoại. Chỉ cần giết chết Lâm Thanh Diện, muốn giết Vương Phi Dương cũng không khó khăn như vậy. <br>Vương Phi Dương tìm kiếm khắp nơi, anh nhất định phải tìm được Vương Quyền, nhất định phải khống chế Vương Quyền, mang Vương Quyền đi. | Chỉ có như vậy mới có thể nghĩ biện pháp ép lấy hồn phách, để con gái của Lâm Thanh Diện có thể phục hồi, sau này cũng không cần lo lắng sự báo thù của Vương Quyền. <br>Tiền Ngũ dẫn Vương Phi Dương đi dạo trong vườn hoa ở phía sau, anh ta nói: “Lúc này là do ba của tôi đã làm, tôi đã khuyên ông ấy rất nhiều lần, ông ấy lại không chịu nghe, vẫn may là mọi người không sao? <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Tôi không biết chuyện mà ba của cậu định làm, tôi cảm thấy là cậu nên nghĩ những biện pháp để ngăn cản ông ta, tôi cũng không phải là muốn đi dạo vườn hoa với cậu, anh em à, tôi không có ý muốn làm bác Tiền phải bị thương, nhưng mà cậu để tôi tìm được Vương Quyền đi, chỉ cần tìm được Vương Quyền rồi thì sau này chúng tôi sẽ không có bất cứ mâu thuẫn gì với bác Tiền nữa” | Vương Phi Dương nhìn cậu trai ngốc nghếch, giọng nói vô cùng nghiêm túc nói một đống với anh ta. . Kiếm Hiệp Hay<br>Mà khí tràn ở trên người của Vương Quyền vốn rất nặng, Tiền Ngũ vẫn luôn không thích ông ta. Cái ông Vương Quyền ăn ở nhà anh ta, uống ở nhà anh ta, thái độ đối với ba của anh ta còn không tốt. <br>Nếu như bọn người Vương Phi Dương có thể mang Vương Quyền đi, thế thì trong nhà cũng đã yên bình hơn rất nhiều. Trong lòng nghĩ như vậy liền đưa ra quyết định, trực tiếp dẫn Vương Phi Dương đi vào một đạo. <br>Mà ở một bên khác, Lâm Thanh Diện và Tiền Kỳ đi với nhau, đứng đằng sau lưng của Tiền Kỳ, bất cứ lúc nào cũng chuẩn bị phòng bị Tiền Kỳ đánh lén. <br>Tiền Kỳ không có ý tốt như vậy, quả nhiên cùng với Tiền Kỳ đi đến thư phòng của Tiền Kỳ, trong tay của Tiền Kỳ bỗng nhiên lại xuất hiện một cây kiếm dài đầm về phía Lâm Thanh Diện. <br>Sự phòng vệ đã được khởi động, Lâm Thanh Diện rút kiếm Trảm Tiên ra cười lạnh nói: “Tôi biết là ông không có ý tốt như vậy mà” <br>Tiền Kỳ nhìn kiếm Trảm Tiên ở trong tay của, Lâm Thanh Diện lại nhìn thanh kiếm trong tay của mình hỏi: “Tại sao thanh kiếm này lại ở trong tay của cậu?” “Tôi là chủ nhân của nó, không ở trong tay của tên tiểu nhân như ông là đúng rồi bớt nói nhảm đi” <br>Lâm Thanh Diện thấy trả lại anh không thể bỏ ra vài mình có thể giết chết Tiền Kỳ nhưng mà kéo dài thời gian để mọi người Vương Phi Dương và Kim Cương có thể mang Vương Quyền đi. <br>Chỉ có Vương Quyền ở trong tay của mình mình mới có thể yên tâm, nếu không thì từng giây từng phút anh đều không thể ngủ yên được. <br>Từng tia sáng của cây kiếm loé lên, Tiền Kỳ nắm chắc mình có thể giết chết Lâm Thanh Diện, nhưng mà bây giờ trong tay của Lâm Thanh Diện lại có kiếm Trảm Tiên, muốn giết chết Lâm Thanh Diện khó càng thêm khó. <br>“Lâm Thanh Diện, cậu là thiên tài hiếm có tại sao cậu lại phải dưới trướng của nhà họ Vương, cậu đi theo tôi, cậu muốn gì tôi cũng có thể cho cậu, bao gồm cả Vương Quyền, không phải cậu vẫn muốn có được hồn phách của con gái của cậu à?” <br>Ông ta vừa né tránh lưỡi kiếm vừa nói, cây kiếm của ông ta ở trước mặt của kiếm Trảm Tiên ảm đạm phai mờ. <br>- -------------------"}