{"title":"Chương 1586: Tinh lực bị hao tổn quá lớn","content":"Lâm Thanh Diện cũng không phải người ngốc, nếu như lời này được người khác nói ra thì có lẽ anh còn có thể tin tưởng, nhưng từ miệng của Tiền Kỳ, nếu anh thật sự tin, vậy thì anh chính là đồ đần. <br>\"Tại sao tôi phải cần ông cho chứ? Thứ mà tôi muốn, tôi có thể tự mình đạt được.\" <br>Lúc trước, khi Tiền Kỳ tới thì ông ta đã đuổi hết người ở trong căn phòng này ra rồi. Trong số những lão già mà ông ta mời trên bữa tiệc, có một vài người đã ở lại trong nhà của ông ta, nếu ông ta đã muốn động thủ thì đương nhiên không thể để cho bọn họ biết được.<br>Hiện tại cũng chỉ có một mình ông ta đánh nhau với Lâm Thanh Diện, nếu như ông ta biết trong tay của Lâm Thanh Diện còn có kiếm Trảm Tiên thì cũng sẽ không đuổi hết người ra ngoài. <br>Bây giờ thiên la địa võng không có tác dụng, vậy nên cách tốt nhất lúc này chỉ có ép Lâm Thanh Diện đi ra. <br>Ông ta nói: \"Nếu cậu đã muốn đánh một trận với tôi thì tôi cảm thấy nên tìm một nơi lớn hơn, chứ căn phòng sách này thật sự quá nhỏ, sợ là sẽ ảnh hưởng đến sự phát huy của cậu đấy.\" <br>Lâm Thanh Diện cười lạnh, nói: \"Để đi vào bên trong thiên la địa võng mà ông tỉ mỉ làm ra sao, ông cũng đừng xem chúng tôi là đồ ngốc chứ, tôi sống hai mươi mấy năm, trải qua rất nhiều sóng gió, nếu như thủ đoạn nhỏ này của ông mà tôi cũng nhìn không ra thì sao tôi có thể sống đến bây giờ chứ?\"<br>Trong giọng điệu của Lâm Thanh Diện ẩn chứa sự khinh bỉ, xem thường hành động đó của Tiền Kỳ. <br>Muốn làm gì thì quang minh chính đại mà làm không được sao, có nhiều lúc tạo phúc cho dân cũng phải dùng một chút thủ đoạn nhỏ mới có thể đạt được mục đích thì cũng thôi đi. <br>Nhưng mà bây giờ, ông ta gây họa khắp nơi, không giết ông ta thì thật đúng là có lỗi với bản lĩnh này của mình rồi. <br>Sức mạnh của kiếm Trảm Tiên rất lớn, lúc này Tiền Kỳ không thể sử dụng tà công của mình, ngay cả người tu tiên mà kiếm Trảm Tiên cũng có thể tuỳ tiện giết chết, huống chi một tên yêu quái tu luyện tà công chứ? <br>Rất nhanh Tiền Kỳ đã bắt đầu rơi vào thế yếu, ông ta rời khỏi khu vực phòng sách thì trốn thẳng ra bên ngoài. <br>Đúng lúc có thể dụ Lâm Thanh Diện đi đến nơi bố trí thiên la địa võng, nhưng mà Lâm Thanh Diện lại không đuổi theo. <br>Lâm Thanh Diện biết, lúc này Tiền Kỳ không dám xuất hiện ở nơi không có thiên la địa võng, ở những nơi đó, ông ta không phải là đối thủ của anh.<br>Thật ra nếu là khi ở núi Kiếm Đãng, Tiền Kỳ không đánh nhau với Vương Kình Thiên khiến tinh lực của mình bị hao tổn thì dù là trong tay anh có kiếm Trảm Tiên, tối đa cũng chỉ có thể đánh ngang tay với ông ta mà thôi. <br>Lúc này Tiền Kỳ không phải là đối thủ của Lâm Thanh Diện hoàn toàn là bởi vì tinh lực của ông ta bị hao tổn quá lớn. <br>Ở một bên khác, Vương Phi Dương đi theo Tiền Ngũ tiến vào mật đạo, Tiền Ngũ nhớ tới Tiền Kỳ, hỏi: \"Lâm Thanh Diện sẽ giết ba của tôi sao, ba tôi sẽ không sao chứ?\" <br>\"Cậu yên tâm, ba cậu muốn giết Lâm Thanh Diện thì còn nghe được, cho dù là đánh nhau thì Lâm Thanh Diện cũng không phải đối thủ của ba cậu đâu.\" <br>Tiền Ngũ chỉ hi vọng tất cả mọi người đều thật tốt, nếu như bởi vì lựa chọn của cậu ta mà đả thương phụ thân của mình, vậy thì cả đời này cậu ta sẽ không yên lòng được. <br>Cậu ta gật đầu: \"Thật ra khi ba tôi tu luyện tà công kia thì bị thứ đồ chơi kia nắm giữ ý thức, trước kia ông ấy không như thế này đâu.\" <br>Nghe thấy lời này, Vương Phi Dương quay đầu nhìn Tiền Ngũ một cái, trong ấn tượng của Vương Phi Dương, Tiền Kỳ đúng là không như vậy thật. <br>Chẳng lẽ thật sự có liên quan đến loại tà công kia sao? <br>Trước khi không có chứng cứ, anh ta không muốn tẩy trắng cho Tiền Kỳ, chỉ có thể cười nhạt một tiếng: \"Có lẽ cậu nói đúng, nhưng ba cậu thật sự đã làm rất nhiều chuyện không có nhân tính, trước kia tôi cũng tội ác tày trời, nhưng từ khi gặp được Lâm Thanh Diện, tôi biết, đó là sai! Tiền Ngũ, nếu như có cơ hội thì tôi hi vọng cậu có thể thuyết phục ba cậu, đừng làm những chuyện ác độc đó nữa, nếu không sẽ bị trời phạt đấy.\" <br>Tiền Ngũ bất lực cười một tiếng, chuyện của ba cậu ta, cậu ta hoàn toàn không thể làm chủ được, ở trong nhà họ Tiền, Tiền Kỳ là chủ nhân chân chính nhất, nói một là một. <br>Vương Quyền nghe thấy bên ngoài có tiếng động, vô cùng vui mừng, thời gian đã trôi qua khá lâu rồi, nhất định là đã đắc thủ. <br>Chỉ cần có thể hấp thụ tinh khí của Lâm Thanh Diện và Vương Phi Dương, rất nhanh hắn ta sẽ có thể khôi phục lại, từ từ nuốt chửng thiên phú của Nặc Nặc. <br>Mọi thứ còn có thể trở về như lúc trước, hắn ta đã nghĩ kỹ rồi, chỉ cần mình khôi phục lại, người đầu tiên hắn ta muốn giết chính là Triệu Tuấn. <br>Nếu như không phải vì Triệu Tuấn thì hắn ta tuyệt đối không thể nào rơi vào kết quả như vậy! <br>Vương Quyền cười: \"Dù là bây giờ tao ăn nhờ ở đậu, Vương Phi Dương, Lâm Thanh Diện, bọn mày liên thủ lại thì như thế nào chứ? Còn không phải là thua trong tay tao sao!\" <br>Miệng hắn ta vừa nói, trong đầu lại nhớ tới Diệp Phàm Trần. <br>\"Diệp Phàm Trần, tao nhất định phải giết mày, tao sẽ cho mày biết, đối nghịch với tao là một việc làm ngu ngốc đến mức nào!\" Vương Quyền lên tiếng nói, trong mắt ẩn chứa sự lạnh lẽo. <br>Đột nhiên, khi nhìn thấy được mặt người tới thì sắc mặt Vương Quyền liền thay đổi. <br>Hắn ta hoảng sợ nói: \"Vương Phi Dương, sao mày lại ở chỗ này?\" <br>Trông thấy dáng vẻ sa sút của Vương Quyền, Vương Phi Dương cười lạnh: \"Ông còn biết sợ sao? Ông ở đây, tôi nói gì cũng phải tới chứ, nếu không thì tôi làm sao có thể giết được ông chứ?\" <br>Lúc này Vương Quyền đang trong quá trình hồi phục, hoàn toàn không thể thi triển bất kỳ công pháp nào. <br>Vương Quyền không hiểu nhìn Tiền Ngũ, giận dữ mắng mỏ: \"Mày là tên rác rưởi, vậy mà mày lại phản bội ba mình ư?\" <br>\"Ba tôi vẫn luôn cung kính với ông, vậy mà ông có đối xử tốt với ông ấy không chứ? Ông chính là một cái tai họa, nếu không phải là bởi vì ông thì ba tôi vốn dĩ không thể nào làm ra những chuyện đó, tôi không giữ ông lại được.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Tiền Ngũ nói xong thì lui ra sau, lúc này Vương Phi Dương muốn làm gì cũng được, cậu ta sẽ không ngăn cản. <br>Vương Quyền hơi run lên, từ khi hắn ta được sinh ra ở thời thượng cổ, sống cho đến bây giờ thì chưa từng sợ hãi như vậy. <br>Hắn ta liên tiếp hỏi: \"Rốt cuộc là mày muốn làm gì, Vương Phi Dương, mày đừng làm bậy, tao nói cho mày biết, tao vẫn còn có không ít binh lực, nếu như mày giết tao, bọn họ nhất định sẽ không bỏ qua cho mày.\" <br>Vương Phi Dương cười lạnh: \"Bây giờ ông đã như thế này rồi mà còn có tâm trạng suy nghĩ nhiều như vậy sao?\" <br>Vương Quyền thở phì phò, vội vàng nhắc nhở Vương Phi Dương: \"Mày không phải anh em tốt của Lâm Thanh Diện sao, tính mạng của con gái cậu ta đang nằm trong tay tao, nếu như mày giết tao thì con gái của cậu ta cũng sẽ không sống nổi đâu, vì con gái của cậu ta, mày sẽ không thể giết tao.\" <br>Vương Phi Dương tay nâng lên, niệm chú ngữ trong hư không, cả cơ thể của Vương Quyền không bị khống chế mà bay lên. <br>Khi Vương Phi Dương tiến vào thì Mạc Niệm và Kim Cương cũng lặng lẽ đi theo sau lưng, trông thấy kết cục của Vương Quyền, Mạc Niệm vui vẻ đến mức cười không ngậm miệng được. <br>\"Không ngờ cuối cùng Vương Quyền sẽ có kết cục này, cũng không trách người khác được, ai bảo do bình thường làm nhiều chuyện ác quá làm gì.\" <br>\"Cậu chủ nhà chúng tôi ra tay, còn có chuyện nào không giải quyết được chứ?\" <br>Kim Cương nhìn Tiền Ngũ một chút, thật ra trong lòng vô cùng xem thường Tiền Ngũ, tên nhóc này có thể phản bội ba mình, chỉ sợ khi hồi phục tinh thần sẽ sống không bằng chết. <br>Kim Cương nhìn Mạc Niệm nói: \"Bây giờ bên này có tôi, cô dẫn theo La Tiêu Tiêu đi nhìn Lâm Thanh Diện một chút đi.\" <br>\"Đúng, bây giờ nơi này cũng không có việc gì, Lâm Thanh Diện đánh nhau với chủ nhân của nhà họ Tiền, chắc chắn sẽ gặp nguy hiểm, chúng ta đi xem anh ấy một chút.\" <br>La Tiêu Tiêu rất lo lắng, chỉ có mọi lúc mọi giây nhìn thấy Lâm Thanh Diện thì cô ta mới cảm thấy yên tâm, nhớ tới chuyện vừa xảy ra trên buổi tiệc thì mồ hôi lạnh không khỏi chảy ròng. <br>Mạc Niệm và La Tiêu Tiêu đi đến chỗ lối ra thì đúng lúc Lâm Thanh Diện cũng tới, La Tiêu Tiêu cười nói: \"Đúng lúc chúng tôi cũng muốn đi tìm anh, anh không sao thì tốt, mà sao anh tìm được nơi này?\" <br>\"Tôi có thể cảm ứng được, bên trong thế nào rồi?\" <br>Lâm Thanh Diện vừa hỏi vừa đi vào mật đạo, bây giờ anh không có gì để mà lo lắng. <br>Mạc Niệm nói lại mọi chuyện một cách đơn giản, vừa mới đi vào mật đạo thì đã nghe thấy đằng sau vang lên một tiếng động rất lớn, cửa mật đạo đã bị đóng kín lại. <br>\"Đã xảy ra chuyện gì?\" Lâm Thanh Diện quay đầu. <br>- -------------------"}