{"title":"Chương 1587: Tiền kỳ phản kích","content":"Nhờ ánh sáng bên ngoài mà có thể thấy được tình hình bên trong mật đạo. Nhưng bây giờ cửa đá đã bị đóng lại, không thể nhìn thấy cái gì bên trong, mọi thứ đều tối thui. <br>Lâm Thanh Diện có một dự cảm không tốt, nhưng anh còn chưa kịp phản ứng thì bức tường bên cạnh đã từ từ mở ra, Tiền Kỳ và người của ông ta xuất hiện. <br>Lâm Thanh Diện cười lạnh, nói với Tiền Kỳ: \"Không ngờ là tinh thần của tiền bối còn tốt như vậy.\"<br>Tiền Kỳ nghĩ rằng Lâm Thanh Diện sẽ đuổi theo ông ta nhưng lại không phát hiện ra bóng dáng của Lâm Thanh Diện, xoay người lại mới hiểu chuyện gì đang xảy ra. <br>Nhưng mà Tiền Kỳ lại không ngờ tới, người dẫn bọn họ tới nơi này lại là Tiền Ngũ. <br>Trong lòng ông ta tức giận, cái tên nhóc này, thật đúng là bùn loãng không thể trát tường mà. <br>Tiền Kỳ liếc mắt nhìn Lâm Thanh Diện một cái, ông ta hít sâu một hơi rồi nói: \"Tôi sẽ không để cho các người thực hiện kế hoạch được đâu, nếu không có đứa con không biết tranh giành của tôi thì các người cảm thấy các người có thể đến được nơi này sao?\"<br>\"Đứa con ông nuôi mà cũng không đồng ý với ông, ông thực sự không muốn quay đầu sao? Vương Quyền mất hết tính người như thế, ông lại cùng thông đồng làm bậy với hắn ta, ông không cảm thấy vô lý hay sao?\" Lâm Thanh Diện nhìn Tiền Kỳ, nói với ông ta. <br>Tiền Kỳ nghe thấy những lời Lâm Thanh Diện nói mà chỉ cảm thấy buồn cười, lịch sử đều là do người thắng cuộc viết, những lời này của Lâm Thanh Diện còn quá sớm rồi. <br>Nghe thấy tiếng động ở bên này là biết nhóm người Vương Phi Dương đã khống chế được Vương Quyền nên ông ta mới lại đây. Tiền Ngũ nhìn thấy Tiền Kỳ thì đã sợ tới mức không dám nói thêm câu nào. <br>Tiền Kỳ tức giận với Tiền ngũ: \"Cái đồ vô dụng này, ông đây nuôi mày nhiều năm vậy để mày trả ơn ba mày như thế sao hả tên nhóc kia? Tình nghĩa anh em của con với cậu ta chỉ mới có vài ngày thôi mà đã phản bội ba rồi sao?\" <br>Vương Phi Dương bất mãn đáp trả: \"Nếu không phải do ông làm ra những chuyện Tiền Ngũ không thể chấp nhận được thì sao cậu ấy lại phải vì việc chung mà bỏ tình riêng như thế?\" <br>Dù ở đây đều là đám người Lâm Thanh Diện, nhưng đây cũng là địa bàn của Tiền Kỳ, Tiền Kỳ không hề sợ hãi chút nào. Những thuộc hạ của ông ta đều đạt đến Thần cảnh, cũng khoảng ba mươi người, nếu thật sự đánh nhau thì đám người Lâm Thanh Diện cũng không dễ đối phó như vậy đâu.<br>Vương Quyền nhìn thấy Tiền Kỳ, thái độ đối với Tiền Kỳ cũng không được tốt lắm, còn nói thẳng Tiền Kỳ không có tương lai, ngay cả con mình cũng dạy dỗ không tốt. <br>Nuôi ra một đứa con như vậy thì thà nuôi một con chó còn hơn. <br>Sắc mặt Tiền Kỳ thay đổi. Con ông ta thì ông ta nói như thế nào cũng được nhưng người khác thì không được. <br>Vương Quyền cũng không nhận ra điều gì, dưới sự che chở của Tiền Kỳ mà còn không tự mình hiểu lấy, Tiền Kỳ cũng không thể hiện ra rõ ràng, ông ta trực tiếp nhắm súng vào nhóm người Lâm Thanh Diện rồi nói với Vương Phi Dương: \"Thả cậu ta ra, nếu không hôm nay các người đừng hòng ra khỏi nơi này.\" <br>Lâm Thanh Diện nhìn cái cửa đá kia, trong lòng thầm nghĩ cái thứ đồ hư này mà cũng có thể nhốt mình lại được hay sao, huống chi anh còn có mấy người Vương Phi Dương đi theo đông như vậy. <br>Tiền Ngũ ở một bên không nhìn nổi nữa: \"Ba à, thả bọn họ đi.\" <br>Cậu ta sợ Tiền kỳ nhưng cũng không hy vọng anh em tốt của mình sẽ chết trong tay ba mình. <br>Tiền Ngũ nói câu đó khiến trong lòng Tiền Kỳ càng thêm rối loạn, rõ ràng bản thân làm tất cả mọi chuyện này đều là vì cậu ta nhưng sao cậu ta lại cứng đầu cứng cổ như thế? <br>Tiền Ngũ đến bên cạnh Tiền Kỳ, Tiền Kỳ tức giận nói: \"Mày cút đi cho tao, tao cũng không dám nói mày là con tao nữa, nói ra sẽ khiến người ta cười chê đó biết chưa? Mày cho là người anh em tốt này của mày có để mày vào trong mắt không? Ở trong mắt bọn họ thì mày chẳng khác gì một phế vật đâu, chỉ có tao là chỉ muốn tốt cho mày thôi.\" <br>Lúc nói chuyện Tiền Kỳ tức giận không thôi, Tiền Ngũ cũng không để trong lòng, thời gian cậu ta ở chung với Vương Phi Dương không phải ngày một ngày hai, Vương Phi Dương đối xử với cậu ta như thế nào cậu ta biết rõ. <br>Lâm Thanh Diện cười lạnh rồi nhắm mắt lại, chỉ trong giây lát anh đã tạo ra một thế giới khác, bọn người Tiền Kỳ bất ngờ không kịp đề phòng đã bị cuốn vào bên trong thế giới đó. <br>Chỉ là trong thế giới này không có quân đội bên cạnh anh mà chỉ có một mình Lâm Thanh Diện. <br>Tiền Kỳ nghiến răng nghiến lợi nhìn Lâm Thanh Diện nói: \"Không ngờ cậu lại còn có bản lĩnh này.\" <br>Lâm Thanh Diện cười nhạt rồi ra vẻ khiêm tốn: \"Chuyện ông không biết vẫn còn nhiều nữa, nhưng tiếc là ông không có cơ hội được biết rồi.\" <br>Anh rút kiếm Trảm Tiên ra rồi đánh về phía Tiền Kỳ, ông ta vốn dĩ dựa vào đám thuộc hạ ở cảnh giới Thần Cảnh kia, bây giờ người của ông ta không ở đây, mà bản thân ông ta cũng không phải là đối thủ của Lâm Thanh Diện. <br>Trước đó không lâu Tiền Kỳ cũng từng đánh nhau với Lâm Thanh Diện, và ông ta đã bị Lâm Thanh Diện đánh bại. Bây giờ lại đánh nhau, Lâm Thanh Diện cũng không phải ăn chay. <br>Ông ta có thể đi ra khỏi thế giới này nhưng còn chưa tìm được lối ra, Lâm Thanh Diện cũng đã bắt đầu tấn công ông ta. <br>Lâm Thanh Diện cũng không muốn giết Tiền Kỳ, nhưng Tiền Kỳ lại là một tên hay gây chuyện, anh cũng không có cách nào để châm chước cả. <br>\"Tiền Kỳ, tôi chỉ cần Vương Quyền mà thôi, bây giờ Vương Quyền đã ở trong tay chúng tôi rồi, nếu ông chịu an phận không nhúng tay vào chuyện này thì tôi cảm thấy hai chúng ta sẽ có nhiều thứ có thể làm cùng nhau. Nhưng nếu ông không đồng ý thì tôi cũng chỉ có thể giết ông.\" <br>Tiền Kỳ đứng cách xa Lâm Thanh Diện hơn hai trăm mét, ở trong mắt Tiền Kỳ thì Lâm Thanh Diện cũng chỉ là một đứa nhóc bình thường như Tiền Ngũ mà thôi. <br>Chỉ có điều Lâm Thanh Diện tài giỏi hơn một chút, Tiền Kỳ cảm thấy có thể ông ta không đánh lại anh nhưng cũng không đến nỗi bị giết. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Cậu giết được tôi đi rồi nói, hay là, Lâm Thanh Diện, cậu đủ tự tin thấy bản thân mình có thể giết được tôi sao?\" <br>Lâm Thanh Diện cũng không muốn nhiều lời với ông ta nữa, ông ta đã sắp nhập ma rồi nên hoàn toàn không biết phân biệt tốt xấu gì cả. <br>Anh trực tiếp ra tay, ánh sáng của kiếm Trảm Tiên lập lòe trên không trung, mỗi một đòn tấn công của Lâm Thanh Diện đều có được hiệu quả vô cùng tốt. <br>Trước đó cũng có lúc vật này không thể phối hợp tốt với anh được, nhưng bây giờ kiếm Trảm Tiên lại cảm nhận được sát khí của anh nên phối hợp vô cùng tốt. <br>Ánh mắt Tiền Kỳ nhìn thanh kiếm trong tay Lâm Thanh Diện vô cùng chăm chú, ban đầu ông ta cũng không tin kiếm Trảm Tiên lại chọn Lâm Thanh Diện là chủ nhân, chắc chắn trước đó nó đã có chủ nhân khác rồi. <br>Tiền Kỳ cố ý khiêu khích và nói một cách khinh thường: \"Thứ này cũng không biết là chui từ đâu ra, Lâm Thanh Diện, tôi khuyên cậu vẫn nên trả nó lại cho chủ nhân thật sự đi.\" <br>Lâm Thanh Diện biết Tiền Kỳ đang cố ý chuyển đề tài, nhưng mà anh cũng không ngốc. <br>\"Bây giờ tôi chỉ muốn giết ông, còn về chuyện sao tôi có được thứ này thì tôi cảm thấy cũng không quan trọng lắm.\" Anh ra đòn rất mạnh khiến cho đối phương phải lui lại từng bước mà không thể ra tay được. <br>Lâm Thanh Diện nhíu mày, Tiền Kỳ là đang muốn thấy rõ động tác của anh để tìm ra cách phá giải đây mà. <br>Bản thân anh không có tu vi cao như ông ta, nếu ông ta thật sự tìm được quy luật thì đương nhiên có thể chuyển bại thành thắng. <br>Anh dừng lại, động tay động chân ngay trong thế giới này, miệng đọc chú ngữ, cả người tỏa ra ánh sáng nhạt, những tảng đá xung quanh đều tụ lại thành một khối to rồi bay thẳng về phía Tiền Kỳ. <br>Tiền kỳ hoảng sợ, bắt đầu đánh trả, ông ta cũng bắt đầu lợi dụng tất cả những thứ xung quanh, nhưng ông ta phát hiện ra đây là thế giới do Lâm Thanh Diện sáng tạo ra và ông ta không thể sử dụng bất kỳ vật gì ở nơi này được. <br>Ở bên ngoài, khi Lâm Thanh Diện và Tiền Kỳ đang đánh nhau kịch liệt thì sau Tiền Ngũ khi thấy ba mình bị Lâm Thanh Diện đưa đi thì vội vàng nói với đám thuộc hạ: \"Ba tôi không sao cả, hãy để bọn họ rời đi.\" <br>\"Cậu chủ, chúng tôi chỉ nghe lời ông chủ.\" <br>Tiền Ngũ lại nhăn mày rồi quát: \"Tôi chính là chủ nhân của các người, bây giờ gọi tôi là cậu chủ mà lời nói của tôi lại không để vào tai. Sau này khi tôi trở thành chủ nhân của nhà họ Tiền, nếu không muốn có kết quả tồi tệ thì bây giờ biết nghe lời một chút đi.\" <br>Mấy tên thuộc hạ hai mặt nhìn nhau, lâm vào tình thế khó xử... <br>- -------------------"}