{"title":"Chương 1588: Từ chỗ nào mà tới","content":"Nhưng mà những người bên trong này cũng khá biết điều, đều nghĩ Tiền Kỳ đang đánh nhau với Lâm Thanh Diện, ai mà biết Tiền Kỳ có thể đi ra hay không chứ. <br>Dù sao ngay từ đầu thì Tiền Kỳ vốn đã là đối thủ của Lâm Thanh Diện, vậy nên cũng đâu cần bọn họ phải triệu tập lại hết đâu. Bây giờ Tiền Kỳ bị Lâm Thanh Diện đưa đi, mọi người ai cũng cảm thấy hoang mang lo sợ. <br>Một thiếu niên đứng ra nói: \"Tôi cảm thấy chuyện này cũng không quá tệ đâu, khi ông chủ không có ở đây thì cậu chủ sẽ là chủ nhân của chúng ta, lời của ông chủ thì phải nghe theo.\"<br>Trên mặt Tiền Ngũ lộ ra sự vui mừng, cười một tiếng, tỏ vẻ rằng nếu mọi người nghĩ như vậy là tốt nhất, nhưng mà nếu có ai dám không nghe lời cậu ta thì cũng không sao, lúc đó thì đừng trách cậu ta không nể mặt. <br>Vương Phi Dương nhìn Tiền Ngũ với ánh mắt biết ơn, anh ta biết Tiền Ngũ vẫn còn nhớ tới tình cảm anh em với anh ta. <br>Anh ta có thể giết Tiền Kỳ nhưng không thể khiến Tiền Ngũ bị thương được. <br>Trong số những tên thuộc hạ kia thì chỉ cần có một người đứng ra nói chuyện, những người còn lại cũng sẽ nói phụ họa theo.<br>Mọi người không còn ý kiến nữa, Tiền Ngũ để cho bọn họ đi là vì cậu ta tin rằng Lâm Thanh Diện không thể giết được Tiền Kỳ, còn có Lâm Thanh Diện là anh em của Vương Phi Dương, nếu ba anh thật sự gặp chuyện không may thì Lâm Thanh Diện cũng sẽ cảm thấy lo lắng và sẽ không xuống tay quá nặng đâu. <br>Nhìn thấy những tên thuộc hạ bên này đã sắp rời đi, Tiền Ngũ nói: \"Mật đạo này có hai đường ra, bây giờ con đường đối diện đã bị đóng chặt rồi. Giờ chỉ có con đường ba tôi đã đi vào thôi, con đường này thông với phòng sách của ba tôi, tôi sẽ đưa mọi người rời đi.\" <br>Vương Quyền không có cách gì, chỉ có thể trơ mắt nhìn Tiền Ngũ đưa người ra ngoài hết, trong lòng cảm thấy vô cùng tuyệt vọng. <br>Tại sao Tiền Kỳ lại nuôi dưỡng ra một con sói mắt trắng như vậy chứ? <br>Vương Phi Dương thấy Vương Quyền không an phận thì lạnh lùng nói: \"Tốt nhất là mày nên thành thật một chút, nếu không tao cũng không chắc chắn là mày có phải chết trong tay tao hay không.\"<br>Nghe được sự khiêu khích trong lời nói của Vương Phi Dương, Vương Quyền trừng mắt nhìn Vương Phi Dương một cái rồi khinh thường nói: \"Có bản lĩnh thì mày giết tao đi, chỉ cần mày giết tao thì sẽ không có nhiều chuyện phiền toái như vậy, không phải sao?\" <br>Ở trong lòng Vương Quyền, hắn ta thà chết cũng không muốn lấy hồn phách của con gái Lâm Thanh Diện ra, bọn người Lâm Thanh Diện khốn nạn kia vốn không nên sống. <br>Dù sao theo hắn ta thấy thì Lâm Thanh Diện tới từ Địa Cầu này cũng chỉ là một sinh vật thấp kém thôi, không thể so sánh với hắn ta được. <br>Bây giờ rơi vào trong tay bọn người Lâm Thanh Diện, cũng không phải là nhờ bản lĩnh của Lâm Thanh Diện. Nếu không phải do thiên tài Triệu Tuấn kia thì bây giờ hắn ta cũng sẽ không thế này. <br>\"Mày nghĩ tao không dám ra tay với mày à?\" <br>Vương Phi Dương đặt kiếm lên cổ Vương Quyền, Vương Quyền cười: \"Tao biết mày dám, nhưng tao muốn gặp được một người trước khi chết, các người có thể làm được. Lâm Thanh Diện muốn lấy hồn phách của tao thì tao cho anh ta, mạng của tao cũng ở trong tay các người, các người quyết định sống chết của tao mà.\" <br>Lời nói của Vương Quyền đã ảnh hưởng tới Vương Phi Dương, đúng lúc Vương Phi Dương cũng muốn biết, rốt cuộc Vương Quyền đang suy nghĩ cái gì trong lòng. <br>Vương Quyền cười một cách sâu xa, nói sau khi ra ngoài sẽ nói cho Vương Phi Dương. <br>Mọi người cùng nhau đi tới phòng sách của Tiền Kỳ, Tiền Ngũ lại đưa bọn họ đi ra ngoài, trực tiếp đi xuyên qua thiên la địa võng. <br>Có bị đánh chết thì Tiền Kỳ cũng không ngờ được rằng, thiên la địa võng mà ông ta dày công tạo ra bị phá hủy như vậy, mà lại còn là bị phá hủy trong tay của chính đứa con mình. <br>Bây giờ Tiền Kỳ đang đánh nhau với Lâm Thanh Diện nên thật sự không có nhiều tinh lực để duy trì hình dạng của thiên la địa vòng, vậy nên rất dễ nhìn thấy thiên la địa võng. <br>Vương Phi Dương nhìn Tiền Ngũ rồi bất lực cười: \"Thật ra chúng tôi đã biết trước ba cậu sẽ không có ý định buông tha cho chúng tôi, cũng may là có cậu ở đây.\" <br>\"Tôi chỉ cần anh đồng ý với tôi một điều kiện, Phi Dương, còn lại cái gì tôi cũng không cần.\" Tiền Ngũ nghiêm túc nhìn Vương Phi Dương. <br>\"Điều kiện gì?\" Vương Phi Dương cau mày, trước kia Tiền Ngũ có chuyện gì thì cũng nói thẳng ra, cậu ta chưa bao giờ quanh co lòng vòng như vậy. <br>Tiền Ngũ hít sâu một hơi rồi nói thẳng: \"Ba tôi làm rất nhiều chuyện xấu, tôi biết, các người cũng như nước với lửa. Tôi chỉ hy vọng nếu một ngày nào đó ba tôi thật sự rơi vào trong tay các người thì các người hãy nể mặt của tôi mà đừng giết ba tôi. Thật sự ông ấy không phải là người như vậy, chắc chắn là do công pháp mà ông ấy tu luyện đã khống chế tâm trí của ông.\" <br>Vương Phi Dương cười nhạt, nói: \"Cho dù ba cậu có làm gì thì cũng không liên quan đến cậu, nếu thật sự có một ngày như vậy thì tôi sẽ nhớ kỹ lời cậu nói, ba cậu cũng là trưởng bối của tôi nên tôi sẽ không làm ra chuyện gì quá phận đâu.\" <br>Thật ra những lời Vương Phi Dương nói ra cũng chỉ là an ủi chính mình, anh ta chỉ muốn Tiền Ngũ yên tâm thôi. <br>Vương Phi Dương đã sớm ở trên cùng một chiến tuyến với Lâm Thanh Diện rồi, vậy nên quan hệ với Tiền Kỳ càng gay gắt hơn, một mất một còn, chỉ có một người được tồn tại mà thôi. <br>Trừ khi một ngày nào đó công pháp của Tiền Kỳ không còn, không gây ra uy hiếp gì với Lâm Thanh Diện và Vương Phi Dương thì Tiền Kỳ mới có thể bảo vệ cái mạng mình. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Không còn lý do nào khác, Tiền Kỳ cũng không phải là một người an phận, giết ông ta thì có thể giải quyết được rất nhiều chuyện. <br>Vương Quyền không nhịn được mà cười lạnh: \"Thật sự là ngu ngốc, quan hệ đến mức một mất một còn, tên nhóc ngu ngốc nhà cậu, nếu như thật sự tới ngày đó thì ba cậu sẽ còn có đường sống sao? Từ xưa đến nay, nhổ cỏ tận gốc là chuyện đương nhiên, đứa con như cậu cũng sẽ không có kết cục tốt đâu. Bây giờ tất cả những gì cậu có là do ba cậu che chở, nếu không thì với tư chất bình thường này, cậu cảm thấy sẽ có bao nhiêu người để cậu vào trong mắt vậy? Bây giờ cậu lại phản bội ba mình, tôi thật sự chưa từng nhìn thấy một tên khốn nạn nào như vậy.\" <br>Vương Quyền nói hết những bất mãn trong lòng mình ra, Mạc Niệm tức giận đá Vương Quyền một cái, trong lòng hắn ta lại cảm thấy vô cùng thỏa mãn. <br>Mạc Niệm tức giận: \"Ông câm miệng đi, hai người bọn họ là anh em, anh em bọn họ nói chuyện với nhau thì làm gì đến lượt một người ngoài như ông chen miệng vào hả?\" <br>Ánh mắt Vương Quyền nhìn Mạc Niệm, hắn ta cười một cách sâu xa: \"Tiểu tinh linh, vết sẹo lành rồi nên cô đã quên nỗi đau đó rồi à? Cô cảm thấy cho dù tôi không còn thì bộ tộc tinh linh của cô còn có thể trở lại Thiên Giới sao?\" <br>Vẻ mặt của Mạc Niệm thay đổi, Vương Quyền nói cái gì cũng được, nhưng sao hắn ta lại nói đến chuyện này chứ! <br>Hai tay chống nạnh, trong lòng rất lo lắng thế nhưng khí thế không thể bị Vương Quyền đánh bại, bây giờ Vương Quyền chính là một con rối. <br>Mạc Niệm lại tức giận: \"Cho dù có thể trở về hay không thì bây giờ tôi vẫn ở đây, ông làm gì được tôi chứ, ngay cả mình còn khó giữ nổi, vậy mà lại còn thích nhiều chuyện chõ mõm vào việc của người khác.\" <br>Khi nói chuyện Mạc Niệm không khỏi nhớ lại lúc ở bên trong rừng rậm Sương Mù, Vương Quyền có thể dễ dàng giết chết một người. Đúng là sông có lúc, người có khúc, không ngờ bây giờ Vương Quyền lại ở trong tay bọn họ. <br>Vương Quyền nhìn Mạc Niệm, nghĩ thầm, có lẽ có thể xuống tay từ Mạc Niệm. <br>Nếu lập trường của Mạc Niệm dao động, lại còn lại người mà Lâm Thanh Diện tin tưởng nhất, muốn ra tay thì chắc chắn sẽ không khó. <br>Ánh mắt của Vương Phi Dương dừng lại một lúc, trước mặt bọn họ không thể nói chuyện có liên quan đến bộ tộc tinh linh, không có lý do gì mà tiểu tinh linh sẽ không dao động. <br>La Tiêu Tiêu đi đến bên cạnh Mạc Niệm, khó hiểu hỏi: \"Các người từ đâu tới đây vậy? Sao Vương Quyền lại nói như vậy?\" <br>Mạc Niệm mất kiên nhẫn khoát tay nói: \"Có nói thì cô cũng không biết, đừng hỏi nữa. Trước kia tôi cũng ở Thiên Giới, vì xảy ra một vài chuyện nên mới rời đi, nếu có cơ hội thì sẽ tâm sự với cô.\" <br>- -------------------"}