{"title":"Chương 1589: Phế bỏ tu vi","content":"Mạc Niệm cũng không muốn nhớ tới chuyện năm đó, vấn đề La Tiêu Tiêu hỏi thì chỉ có thể cố gắng lảng tránh đi. <br>Dưới sự trợ giúp của Tiền Ngũ, nhóm người Vương Phi Dương rời khỏi nhà họ Tiền và đi thẳng về phía hướng nhà họ Vương. Bây giờ nhà họ Vương là nơi duy nhất có thể đi được. Ngay cả Diệp Phàm Trần cũng sắp trở về từ núi Kiếm Đãng. <br>Thực lực của Lâm Thanh Diện không kém, chắc chắn có thể thoát khỏi tay Tiền Kỳ, thế nên bọn họ cũng không lo lắng.<br>Nhưng mà Mạc Niệm lại rầu rĩ không vui, đến nhà họ Tiền, La Tiêu Tiêu cũng không yên tâm, chỉ cần không nhìn thấy Lâm Thanh Diện thì cô ta sẽ lo lắng. <br>Cô ta cứ đi qua đi lại trước mặt Mạc Niệm, Mạc Niệm nói thầm một câu: \"Nếu Lâm Thanh Diện thật sự có chuyện gì thì cô lo lắng đi lại đến gãy chân cũng vô dụng, sao không ngồi yên chút đi?\" <br>\"Dù sao cô cũng ở cạnh Lâm Thanh Diện mà, cô gái nhỏ như cô thật vô tâm vô phế. Bây giờ Lâm Thanh Diện chỉ có một người, một mình chiến đấu ở trên địa bàn của người ta, lỡ đâu có người khác đi tới trợ giúp thì không đùa được đâu.\" <br>Những điều La Tiêu Tiêu lo lắng đều là do suy nghĩ theo hướng tiêu cực, Mạc Niệm cũng không thèm phản ứng lại nữa.<br>Ở bên này, Lâm Thanh Diện và Tiền Kỳ đã đấu với nhau vài trận, tinh lực của Tiền Kỳ hao tổn khá nhiều rồi, ông ta không thể chết ở nơi này được, nhất định phải tìm được chỗ thoát thân. <br>Lâm Thanh Diện nhận ra được ý đồ của ông ta nên trực tiếp phá vỡ ảo tưởng của ông ta: \"Ông đừng có mơ nữa, dẹp cái suy nghĩ trong lòng đó đi. Hôm nay những chuyện xấu ông làm đều phải chấm dứt ở trong này, người bị ông hại ở dưới suối vàng cũng có thể yên tâm, ông nói đúng không?\" <br>Tiền Kỳ cười lạnh, từ xưa đã có câu binh bất yếm trá, hôm nay không thể đánh thắng Lâm Thanh Diện là bởi vì đây là thế giới Lâm Thanh Diện chế tạo ra, nếu đi ra ngoài thì chưa chắc đâu. <br>\"Tôi không phục, tôi lại bị đánh bại bởi một tên nhóc con như cậu, có giỏi thì đi ra ngoài đánh với tôi một trận?\" Tiền Kỳ dùng kiếm để chống đỡ thân thể suy yếu của mình, ông ta cảm nhận được mọi vật trong thế giới này đều khiến ông ta tiêu hao tinh khí. <br>Lâm Thanh Diện vòng hai tay trước ngực, cần gì phải quan tâm nhiều như vậy, anh cũng sẽ không giết cái tên này, nể tình tấm lòng lương thiện của con trai ông ta. <br>Nhưng mà anh cũng không thả ông ta được, Lâm Thanh Diện đi đến bên người Tiền Kỳ rồi nói: \"Tu vi của ông cao như vậy, hoàn toàn không cần phải làm chuyện ác, nhưng bây giờ ông đã không còn đường lui nữa rồi, hai chúng ta như lửa với nước, tôi sẽ không cho ông cơ hội báo thù đâu.\"<br>Nghe thấy lời nói của Lâm Thanh Diện, ánh mắt của Tiền Kỳ lộ ra vẻ hoảng sợ, giống như ông ta đã đoán ra được Lâm Thanh Diện định làm gì. <br>Một người tu tiên mà không có tu vi thì thà chết còn dễ chịu hơn. <br>\"Lâm Thanh Diện, cậu muốn làm gì?\" <br>\"Phế đi tu vi của ông, để cho ông làm một người bình thường, để ông hưởng thụ cuộc sống với con ông, làm một người bình thường sống qua ngày.\" <br>Lâm Thanh Diện vừa nói chuyện vừa bắt đầu thi pháp. Ánh sáng nhàn nhạt màu xanh vờn quanh Tiền Kỳ, trực tiếp dời hết tu vi trên người ông ta sang người anh. <br>Một lát sau Lâm Thanh Diện cảm thấy cả người mình nhẹ như chim yến, mà Tiền Kỳ thì lại nằm yên một chỗ, mở to hai mắt. Tu vi mà cả đời ông ta tu luyện, vậy mà lại bị Lâm Thanh Diện hủy hoại chỉ trong chốc lát. <br>Ông ta không cam lòng, thề chỉ cần mình còn một hơi thở thì chắc chắn sẽ không bỏ qua cho Lâm Thanh Diện. <br>Lâm Thanh Diện cảm nhận được linh lực trong cơ thể của mình, tu vi đang tăng lên một cách nhanh chóng và đột phá cảnh giới Tinh Thông. <br>\"Tôi sẽ không bỏ qua cho cậu, Lâm Thanh Diện, tôi khuyên cậu tốt nhất là giết tôi đi, nếu không sau này cậu sẽ phải hối hận đấy.\" <br>\"Tôi không thể giết ông được, tôi còn phải nể mặt con ông nữa. Được rồi, tất cả đã xong hết rồi, tôi đưa ông ra ngoài. Ông hoàn toàn không cần phải chán nản, không có tu vi thì ông cũng có thể làm thương nhân được mà. Cuộc sống sẽ không quá khó khăn đâu, cứ sống thật tốt với con ông đi nhé.\" <br>Lâm Thanh Diện nói xong thì vung tay lên, bọn họ lại xuất hiện ở trong cái mật đạo kia. Anh vung một cú đấm đập vỡ cửa đá ra, rồi giao Tiền Kỳ trong tay mình cho Tiền Ngũ. <br>Tiền Ngũ nhìn thấy ba mình không có vết thương nào thì vội vàng bước lên nói: \"Ba ơi.\" <br>Một tiếng \"bốp\" vang lên, một bạt tai đánh vào mặt Tiền Ngũ. Tiền Ngũ nhìn Tiền Kỳ bằng ánh mắt không thể tin nổi, từ nhỏ đến lớn Tiền Kỳ chưa từng đánh cậu ta lần nào. <br>Cho dù Tiền Kỳ thường xuyên trách móc cậu ta nhưng cho tới bây giờ thì cũng chỉ là nói ngoài miệng mà thôi, cũng chưa từng động tay với cậu ta. <br>\"Ba!\" Cậu ta quỳ gối trên mặt đất. <br>\"Con không thể nhìn Vương Phi Dương chết được, anh ấy là bạn lúc nhỏ của con, anh ấy cũng đồng ý với con là sẽ không giết ba rồi.\" <br>Lâm Thanh Diện liếc mắt nhìn Tiền Ngũ một cái rồi nói thẳng: \"Ba cậu đã không còn tu vi nữa rồi, bây giờ ông ta chỉ là một người bình thường, sau này hãy chăm sóc ông ta thật tốt.\" <br>Tiền Ngũ quay đầu lại nhìn Lâm Thanh Diện, mà Lâm Thanh Diện cũng không dừng lại lâu, nói xong thì rời đi. <br>Ánh mắt Tiền Ngũ lại nhìn về Tiền Kỳ, Tiền Kỳ kéo cơ thể suy yếu đi từng bước một về căn phòng của mình. <br>Ông ta vừa đi vừa hỏi Tiền Ngũ: \"Con có biết, trên đời này cái ba để ý nhất là cái gì không?\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Tiền Ngũ lắc đầu, cậu ta biết ba mình luôn mê muội công pháp tu vi, chẳng lẽ là tu vi sao? . Đam Mỹ Hay<br>Trong lòng Tiền Ngũ đau xót: \"Ba à, không có tu vi thì cũng rất tốt, thật ra thì mỗi lần con nhìn thấy có khí đen vờn quanh phòng sách của ba, con đều cảm thấy rất lo lắng. Bây giờ thì tốt rồi, mọi chuyện đều đã xong rồi, ba cũng không bị tà công đó hãm hại nữa.\" <br>Nói đến đây thì Tiền Kỳ cũng rơi nước mắt rồi, ông ta lau nước mắt rồi nói: \"Cả đời này, ba tu luyện đến mức này rồi mà lại bị hủy hoại chỉ trong chốc lát, tất cả hy vọng đều vỡ tan rồi. Ngũ, con phải kế thừa tu luyện của ba, trong tay Triệu Tuấn có bí tịch, chỉ cần tìm được Triệu Tuấn và có được bí tịch kia trong tay thì con có thể tu luyện rồi. Đến lúc đó thì cho dù là Lâm Thanh Diện hay Vương Phi Dương đi nữa thì bọn họ cũng không phải là đối thủ của con.\" <br>Tiền Ngũ cảm thấy bất lực, chuyện đã tới mức này rồi mà ba cậu ta vẫn không chịu tỉnh lại, trong lòng ông ta cũng chỉ có bí tịch và công pháp thôi sao? <br>Cậu ta không có thiên phú, cũng không chịu khổ được, chỉ muốn sống thật tốt mà thôi. <br>Tiền Ngũ cũng biết bản thân mình không có khả năng tu luyện, cũng sẽ không đi tìm Triệu Tuấn để lấy bí tịch kia, bây giờ cậu ta chỉ lo lắng trạng thái không ổn định của Tiền Kỳ nên đành đồng ý cho qua: \"Ba à, con chắc chắn sẽ nghe theo lời ba nói mà. Ba nói đúng, nếu không có tu vi thì sẽ dễ bị người khác bắt nạt, con sẽ tu luyện thật tốt.\" <br>Tiền Kỳ vui mừng cười cười, bây giờ ông ta đã là một người tàn phế rồi nên không thể bảo vệ Tiền Ngũ. <br>Nếu ngay cả năng lực tự bảo vệ bản thân mà Tiền Ngũ cũng không có, tới khi ra ngoài sẽ bị người khác bắt nạt thì một người ba như ông ta sẽ sống không bằng chết. <br>Bên kia Lâm Thanh Diện đã về tới nhà họ Vương, nhóm người Vương Phi Dương đã chuẩn bị sẵn rượu và thức ăn, chỉ chờ Lâm Thanh Diện trở về. <br>Nhìn thấy Lâm Thanh Diện, La Tiêu Tiêu đi tới nhìn toàn thân Lâm Thanh Diện một lần rồi nói: \"Tôi biết chắc chắn là anh sẽ không có chuyện gì mà. Tiền Kỳ như thế nào rồi?\" <br>Thật ra chuyện La Tiêu Tiêu hỏi cũng là chuyện mà Vương Phi Dương muốn hỏi, Lâm Thanh Diện nói hết mọi chuyện một lần, Vương Phi Dương lộ vẻ tươi cười thoải mái. <br>Vương Phi Dương nói: \"Cứ như vậy thì những chuyện phiền phức kia cũng không xảy ra nữa. Chúng ta bớt đi một kẻ thù rồi, cứ ăn uống trước đi rồi tới gặp Vương Quyền sau.\" <br>Tất cả mọi người ở đây nhưng Lâm Thanh Diện lại không thấy Mạc Niệm đâu, anh nhíu mày: \"Mạc Niệm đi đâu rồi sao?\" <br>Anh hỏi La Tiêu Tiêu: \"Mạc Niệm đâu rồi, sao không thấy cô ấy thế?\" <br>\"Không phải là ở...\" La Tiêu Tiêu nhìn về chỗ lúc nãy Mạc Niệm ngồi rồi nói thầm: \"Vừa rồi còn ở chỗ này mà giờ lại đi đâu rồi?\" <br>- -------------------"}