{"title":"Chương 1590: Vinh quang của bộ tộc tinh linh","content":"Lâm Thanh Diện nhíu mày nói: \"Để tôi đi xem xem.\" <br>Anh đi thẳng tới phòng của Mạc Niệm, nhưng khi tới đó rồi anh cũng không thấy Mạc Niệm đâu. La Tiêu Tiêu đi theo phía sau Mạc Niệm, trong lòng cô ta có hơi lo lắng nên hỏi: \"Mạc Niệm đi đâu vậy nhỉ?\" <br>\"Vương Quyền bị nhốt ở đâu? Mau đưa tôi tới gặp hắn ta.\"<br>La Tiêu Tiêu đưa Lâm Thanh Diện tới nơi giam giữ Vương Quyền, quả nhiên nhìn thấy Mạc Niệm ở nơi đó. La Tiêu Tiêu vừa muốn mở miệng thì Lâm Thanh Diện đã ngăn cô ta lại. <br>Chỉ thấy Mạc Niệm đang ngồi đối diện với Vương Quyền, Vương Quyền nói: \"Nếu cô đồng ý với tôi thì tôi sẽ đưa bộ tộc tinh linh của cô trở về Thiên Giới. Ở Thiên Giới vẫn tôn sùng địa vị và thân phận, cô cũng không cần chịu đựng uất ức để đi theo bên cạnh Lâm Thanh Diện giống như một người hầu như thế nữa.\" <br>Mạc Niệm cũng không nghĩ nhiều như vậy, Mạc Niệm cảm thấy rất tốt khi ở bên cạnh Lâm Thanh Diện. Chuyện duy nhất Mạc Niệm nghĩ trong lòng là chuyện về bộ tộc tinh linh của mình có thể trở về Thiên Giới hay không, đó là một cơ hội hiếm có. <br>Chuyện năm đó Mạc Niệm không muốn nhớ lại nữa. Thời gian trôi qua thì chuyện đó cũng đã phai nhạt trong lòng mọi người rồi.<br>Dao Trì có quan hệ chặt chẽ với bộ tộc tinh linh nhưng lại không tìm thấy Dao Trì. Nếu Vương Quyền thật sự có thể làm được, tin hắn ta một lần cũng không mất gì. <br>Lâm Thanh Diện cau mày, thấy Mạc Niệm dao động thì anh trực tiếp đi qua đánh tan ảo tưởng của Mạc Niệm. <br>\"Bây giờ bản thân hắn ta cũng khó giữ được, cô nhóc, ngay cả lập trường của mình mà cũng không có hay sao? Cô như thế này thì cho dù ở đâu cũng sẽ bị lợi dụng mà thôi.\" <br>Mạc Niệm nghe thấy giọng nói của Lâm Thanh Diện thì quay đầu lại theo hướng giọng nói phát ra, căng thẳng như một đứa trẻ làm sai chuyện gì bị người ta bắt được. <br>Mạc Niệm nói với Lâm Thanh Diện: \"Lâm Thanh Diện, có nhiều chuyện anh không biết, nhưng tôi không thể không quan tâm, bộ tộc tinh linh của chúng tôi...\" <br>\"Tôi biết sự mong đợi trong lòng cô nhưng cô cũng không thể ngốc nghếch đi đặt hy vọng lên trên người Vương Quyền được, hắn ta giống như mặt trời đã rơi xuống vách đá, đã hết tác dụng rồi.\"<br>La Tiêu Tiêu tức giận nhìn Mạc Niệm, cô ta không nghĩ rằng Mạc Niệm lại lựa chọn phản bội Lâm Thanh Diện, cũng may là biết sớm. <br>\"Mạc Niệm, tôi không ngờ cô lại phản bội Lâm Thanh Diện, cô khiến cho tôi thật sự thất vọng.\" <br>\"Lâm Thanh Diện, tôi không có phản bội anh, anh phải tin tôi, tôi chỉ là...\" Mạc Niệm tủi thân lắp bắp nói mãi mà không nói xong câu được. <br>Lâm Thanh Diện an ủi Mạc Niệm: \"Tôi biết, tôi biết cô sẽ không phản bội tôi, nếu không thì cô cũng không cần ở bên tôi mấy ngày qua. Tôi hứa với cô, Mạc Niệm, tôi chắc chắn sẽ cố gắng hoàn thành tâm nguyện của cô bằng tất cả khả năng mình có, cô đừng đặt hy vọng lên người tên ác ma này.\" <br>Vương Quyền nhìn thấy Lâm Thanh Diện tới đây thì hỏi: \"Có phải anh tới lấy hồn phách của con gái anh không?\" <br>Vương Quyền thấy Lâm Thanh Diện chỉ lo cho Mạc Niệm mà không để ý tới hắn ta thì hắn ta thấy bản thân không được coi trọng, hừ lạnh một tiếng. <br>Lâm Thanh Diện buông tay và cười một cách sâu xa: \"Đúng là tôi muốn lấy hồn phách của con gái tôi, nhưng tôi biết anh sẽ không đưa cho tôi, thế nên tôi sẽ ép hồn phách anh ra, rồi sau đó sẽ lấy hồn phách của con gái tôi. Anh cảm thấy cách làm này như thế nào?\" <br>Sắc mặt Vương Quyền xanh mét, nhưng hắn ta nhớ tới tu vi của Lâm Thanh Diện chưa đạt được tới mức kia thì cười nhạo anh không thể làm được. <br>Lâm Thanh Diện không muốn phí thời gian ở đây đấu võ mồm với Vương Quyền, bây giờ không thể để Vương Quyền tiếp xúc với Mạc Niệm được. Tuy rằng Mạc Niệm đã sống lâu rồi, Mạc Niệm cũng có đủ sự kiên định nhưng Lâm Thanh Diện vẫn lo lắng Mạc Niệm sẽ bị tên này lợi dụng. <br>Bây giờ Vương Quyền đã hết cách rồi, nếu có cơ hội thì chắc chắn hắn ta sẽ liều mạng bắt lấy cơ hội đó, Lâm Thanh Diện phải chặt đứt suy nghĩ của hắn ta. <br>Tình hình ở thành Tiên Linh đang từ từ thay đổi, trong lúc này nhất định không thể để cho Vương Quyền có cơ hội được. <br>Lâm Thanh Diện để cho Vương Phi Dương và một vài người khác trông coi Vương Quyền, không cho người khác tiếp xúc với Vương Quyền. <br>Trong lòng Mạc Niệm biết Lâm Thanh Diện làm chuyện này là nhằm vào mình. <br>Mặc dù có một cảm giác lạ lẫm như Mạc Niệm biết cho dù Lâm Thanh Diện làm chuyện gì thì cũng là vì muốn tốt cho mình thôi. <br>Vương Quyền không phải là một kẻ tốt gì, một khi có liên quan gì đến Vương Quyền thì đó chính là thông đồng làm bậy, cuối cùng chắc chắn bản thân sẽ không có kết quả tốt được. <br>Lâm Thanh Diện làm như vậy là đúng, bây giờ Mạc Niệm chỉ lo nói cười vui vẻ với La Tiêu Tiêu, trong lòng La Tiêu Tiêu vẫn còn trách Mạc Niệm lại có suy nghĩ muốn phản bội Lâm Thanh Diện. <br>Thật ra thì Vương Phi Dương không sao cả nhưng Vương Kình Thiên thì lại đứng ngồi không yên, trong mắt Vương Kình Thiên thì Vương Quyền chính là một quả bom hẹn giờ. <br>Ông ta tìm Vương Phi Dương rồi hỏi: \"Rốt cuộc Lâm Thanh Diện đang định làm gì vậy? Vương Quyền vẫn phải ở trong nhà của chúng ta sao?\" <br>\"Ba à, ba nói cái gì vậy? Vương Quyền không ở nhà chúng ta thì làm gì còn nơi khác để đi nữa. Lâm Thanh Diện để hắn ta ở đây thì đương nhiên Lâm Thanh Diện có ý riêng của mình. Nhà của chúng ta lớn vậy chẳng lẽ lại không chứa nổi một tên Vương Quyền hay sao?\" <br>\"Cái thằng nhóc ngốc nghếch này không biết nhìn vào vấn đề gì cả, ba muốn nói là trực tiếp giết Vương Quyền đi thì không phải mọi chuyện sẽ được giải quyết hết hay sao? Vương Quyền cũng không phải người tốt lành gì, con có biết là binh lực của hắn ta đã đi tới thành Tiên Linh rồi không?\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vương Phi Dương nhíu nhíu mày, Vương Kình Thiên nói đúng, nhưng anh ta lo lắng cho Lâm Thanh Diện, anh ta vẫn không chịu thua mà nói: \"Nếu ba có cách gì hay thì con sẽ không phản đối.\" <br>\"Ba thì làm gì có cách gì hay, bây giờ chỉ có hai cách. Thứ nhất là giết Vương Quyền đi, thứ hai là đuổi Vương Quyền ra khỏi nhà chúng ta, quân lính của hắn ta không đùa được đâu.\" <br>\"Được, nếu ba đã nói như vậy thì con sẽ thương lượng với Lâm Thanh Diện, con không tin là mình không thể tìm được cách để làm hài lòng cả hai bên.\" Anh ta nói xong thì trong lòng cảm thấy Vương Kình Thiên hơi dông dài, lấy cớ đi tìm Lâm Thanh Diện để rời đi. <br>Lâm Thanh Diện vẫn đang ngồi trên nóc nhà và nhớ lại về những ngày tháng cả nhà mình còn vui vẻ bên nhau, Nặc Nặc còn khỏe mạnh còn Hứa Bích Hoài thì yêu đương nồng nhiệt với mình. <br>Chỉ là bây giờ người thì đang ở trong tay mình nhưng bản thân lại không có cách nào lấy lại hồn phách của Nặc Nặc, anh cảm thấy vô cùng chán nản. <br>Anh muốn đi tìm Diệp Phàm Trần, chắc chắn Diệp Phàm Trần có thể giúp đỡ anh, anh ta tài giỏi như vậy thì chắc chắn sẽ có cách. <br>Lúc đó anh cũng có thể tâm sự chuyện thuật cơ quan với Triệu Tuấn, nhưng nếu chỉ dựa vào vũ lực để sinh tồn ở Thiên Giới mà không có tài năng thì anh rất dễ trở thành một con chim trong lồng. <br>Anh tìm Vương Phi Dương để giao Vương Quyền cho Vương Phi Dương, để anh ta trông coi thay cho mình. <br>Đi đến núi Kiếm Đãng, La Tiêu Tiêu và Mạc Niệm cũng không được đi theo, thế nên La Tiêu Tiêu vì thế mà bực tức một trận. <br>Mạc Niệm không có tâm trạng nghĩ đến chuyện của Lâm Thanh Diện, chỉ tập trung suy nghĩ làm sao để bộ tộc tinh linh trở về Thiên Giới. <br>Vương Phi Dương biết Diệp Phàm Trần sẽ rời khỏi núi Kiễm Đãng để đến đây, nhưng Diệp Phàm Trần lại không nói rõ thời gian nên anh ta cũng không ngăn cản Lâm Thanh Diện, để cho Lâm Thanh Diện đi sớm về sớm. <br>Bây giờ Vương Quyền tay trói gà không chặt, muốn bỏ trốn cũng khó. <br>Lâm Thanh Diện đi thẳng tới núi Kiếm Đãng, chỉ vì Vương Quyền còn đang bị nhốt, Tiền Kỳ cũng bị mình phế đi tu vi rồi nên anh thả lòng cảnh giác, cũng không phát hiện có người đi theo phía sau mình nên trực tiếp đi thẳng tới núi Kiếm Đãng. <br>Trong đại điện, Diệp Phàm Trần đang giảng công pháp tu luyện của hai thằng bé. <br>Lâm Thanh Diện nói thẳng vấn đề của mình ra: \"Diệp sư phó, tôi đến là muốn nhờ ông một việc.\" <br>Diệp Phàm Trần cười: \"Tôi biết là cậu sẽ tới, nhưng bình thường tên nhóc cậu cẩn thận như thế mà sao hôm nay lại mang theo cái đuôi tới thế này?\" <br>- -------------------"}