{"title":"Chương 1591: Kẻ thù lai lịch không rõ","content":"Lâm Thanh Diện quay đầu nhìn lại theo bản năng, sau đó nhíu mày, anh cho rằng mọi chuyện cần thiết đã được giải quyết, tại sao lại vẫn có người theo dõi mình.<br>Ai là người theo dõi anh, anh nói: “Là tôi sơ ý, xem ra vẫn phải luôn chú ý mọi lúc mọi nơi!”<br>\"Cũng không hẳn, cậu tới là vì chuyện của con gái mình đúng không?”<br>\"Tu vi của tôi đã tăng lên một tầng, nhưng tôi không biết làm thế nào để bức hồn phách ra, sư phụ Diệp, tôi không còn ai để tìm hết!”<br>Lâm Thanh Diện vì Nặc Nặc, anh cảm thấy mình làm gì cũng có thể cố gắng, đây là tấm lòng của người làm cha. Diệp Phàm Trần mỉm cười: \"Tôi biết cậu đang lo lắng, nhưng không phải không thể giải quyết, bây giờ đừng nghĩ nhiều như vậy, tôi đã nói sẽ giúp câu, sao cậu lại không tin chứ?”<br>Diệp Phàm Trần biết trong lòng Lâm Thanh Diện đang nghĩ gì, đơn giản chính là không muốn thiếu nợ quá nhiều nhân tình.<br>Nhưng đã thiếu nợ rồi, nhiều hay ít một chút căn bản cũng không quan trọng như vậy, có những chuyện một người không thể nào có khả năng độc lập hoàn thành, chỉ có mọi người cùng đồng tâm hiệp lực.<br>Giống như việc muốn ép hồn phách Vương Quyền đi ra, để hồn phách của ông ta và hồn phách của Nặc Nặc tách rời căn bản không hề dễ dàng, thứ cần không chỉ là tu vi.<br>\"Không phải là tôi không tin ông, sư phụ Diệp, nỗi lo của người làm cha, tôi nghĩ ngài sẽ hiểu được!”<br>\"Được, cậu đi tìm một thứ, tìm được tôi sẽ giúp cậu lấy hồn phách của Nặc Nặc ra!” Diệp Phàm Trần sớm muộn gì cũng phải giúp một tay, không bằng trực tiếp đem chuyện này vào danh sách quan trọng.<br>Lâm Thanh Diện hỏi: \"Là cái gì?\"<br>Anh đã nghĩ đến việc thứ mà Diệp Phàm Trần yêu cầu anh đi tìm, chắc chắn là hiếm có.<br>\"Cố Hồn thảo, chỉ có tìm được thứ này thì khi ép hồn phách Vương Quyền ra mới không tổn hại đến hồn phách của con gái cậu!” Diệp Phàm Trần giải thích.<br>Lâm Thanh Diện chưa quá quen thuộc với Thiên Giới, nhưng cũng không hỏi nhiều, trước kia Mạc Niệm ở trên trời không ít thời gian, lại là tinh linh ở trong núi, hẳn sẽ biết thứ này ở đâu.<br>Lâm Thanh Diện vừa đáp ứng, Diệp Phàm Trần lại nói: \"Cố Hồn thảo ngàn năm mới có thể mọc ra một nhánh, muốn tìm cũng không dễ dàng, phải xem tạo hóa của cậu!”<br>Lâm Thanh Diện gật đầu, vì Nặc Nặc, lên núi đao xuống biển lửa đều không có gì ghê gớm, những gì anh muốn chính là con được bình an.<br>Trừ cái đó ra, anh đi đến hang động mà Diệp Phàm Trần đã chuẩn bị cho Triệu Tuấn, Triệu Tuấn cũng thật kỳ lạ, cung điện êm đẹp không muốn ở, lại thích ở trong sơn động.<br>Triệu Tuấn vẫn chơi đùa những khôi lỗi mà cơ quan sử dụng trong tay như trước, trông thấy Lâm Thanh Diện tiến đến, cười hỏi: \"Tôi tưởng là anh sẽ không đến núi Kiếm Đãng, dù sao Diệp tiền bối cũng muốn rời đi.\"<br>\"Tôi đến đây ngoại trừ muốn cầu cạnh sư phụ Diệp, còn là tới tìm anh.\"<br>Lâm Thanh Diện không hề khách khí ngồi lên trên một tảng đá lớn, trong hang động này nước suối mọi thứ đều có, cuộc sống của Triệu Tuấn cũng rất thoải mái.<br>\"Muốn cầu cạnh tôi?\" Triệu Tuấn nhíu mày, nói: \"Thiên phú tu luyện của anh vô cùng cao, tôi chỉ là một người có tu vi bình thường, có thể giúp anh được điều gì?”<br>Lâm Thanh Diện lúng túng ho khan hai tiếng, lời nói này khiến cho mình xấu hổ vô cùng.<br>Lâm Thanh Diện tiếp tục tán dương Triệu Tuấn: \"Những người có tu vi như chúng ta đến trong tay Vương Quyền đều có thể bị hắn ta một cước giẫm chết bất cứ lúc nào, nhưng Vương Quyền ở trong tay anh thì không liên quan quá nhiều đến tu vi.”<br>Triệu Tuấn cười nhạt một tiếng, thông minh như hắn ta, sao có thể không biết suy nghĩ trong lòng Lâm Thanh Diện?<br>Tuy nhiên, cơ quan thuật này không thể để cho người khác học được, cũng không phải ai cũng có bản lĩnh để học, về phần bí tịch trên người, hắn ta cũng không muốn cho ai cả. Thời gian sẽ chứng minh tất cả, hắn ta muốn lấy bí tịch ra cũng phải cân nhắc đến nhân phẩm của người kia, không thể khinh suất.<br>Hắn ta đặt đồ vật trong tay xuống, đi thẳng vào vấn đề: \"Tôi biết anh đến đây để làm gì, nhưng tôi sẽ không dạy cơ quan thuật này cho anh!”<br>Lâm Thanh Diện nhẹ gật đầu, cũng không hỏi lý do, người ta không truyền ra ngoài chắc chắn là có lý do để không truyền ra ngoài, cho dù thế nào thì hai người vẫn là bạn bè.<br>Anh cười nhạt một tiếng, nói: \"Chúng ta là bạn bè, tôi có thể hiểu được anh!”<br>Triệu Tuấn hỏi đơn giản về tình huống của Vương Quyền một chút, hắn ta muốn đi đến thành Tiên Linh để xem tình hình gần đây của nhà họ Triệu thế nào, khi biết tu vi của Tiền Kỳ đã bị Lâm Thanh Diện phế đi, thì cảm thấy vô cùng vui vẻ.<br>Hắn ta đã làm nhiều việc ác, sớm nên có hậu quả như vậy.<br>Triệu Tuấn là người sống ở Thiên Giới đã lâu, Lâm Thanh Diện nhắc đến Cố Hồn thảo, cảm thấy Triệu Tuấn nhất định sẽ biết một chút.<br>\"Bây giờ tôi cần Cố Hồn thảo để cứu con gái mình, anh đọc nhiều sách vở kiến thức uyên bác, có biết không?\"<br>Ba chữ Cố Hồn thảo hình như Triệu Tuấn đã được đọc qua trong sách, hắn ta nhắm mặt nhớ lại một lượt, nói với Lâm Thanh Diện: \"Thứ này ngàn năm mới mọc một gốc, ở trên đỉnh núi Lĩnh Tuyết của Thiên Giới, nơi đó tuyết lớn bao trùm quanh năm, có tuyết quái ẩn hiện, cho dù anh đi cũng chưa chắc sẽ lấy được!”<br>Triệu Tuấn cũng không sợ đả kích người khác, nói nơi đó tuyết quái rất lợi hại, bảo vệ ở phía trên núi tuyết.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Cộng thêm việc chu kỳ sinh trưởng của Cố Hồn thảo chỉ có hai trăm năm, có thể gặp được hay không hoàn toàn dựa vào may mắn, khuyên Lâm Thanh Diện nghĩ cách khác.<br>Đó là hi vọng duy nhất của Lâm Thanh Diện, Lâm Thanh Diện không thể từ bỏ, Diệp Phàm Trần đã nói, tất nhiên cũng chỉ có cách đó.<br>Nghĩ tới đây, anh chào tạm biệt Diệp Phàm Trần và Triệu Tuấn, rời khỏi núi Kiếm Đãng.<br>Mấy người phía sau lưng anh từ đầu đến cuối vẫn không ra tay, trong lòng anh cảm thấy buồn bực, khi sắp đến thành Tiên Linh, bảy tám người bao vây anh.<br>Lão đại cầm đầu nói: “Ngươi là Lâm Thanh Diện đúng không?\"<br>\"Tôi không biết các người, gần đây không oán ngày xưa không thù, mấy vị làm gì vậy?\"<br>\"Ngươi động vào người của chúng ta, thế nào mà nói không thù?” Lão đại cầm đầu nhíu mày: “Ngươi muốn tự mình kết thúc, hay là...”<br>Lâm Thanh Diện không khỏi bật cười một tiếng, vẫn còn chưa ra tay mà tên này đã khẩu xuất cuồng ngôn.<br>Lâm Thanh Diện không nói chuyện, ánh mắt đảo qua mấy người, dừng ở trên người lão đại cầm đầu, nói: “Nếu như tôi không muốn tự mình kết thúc thì sao?”<br>\"Chúng ta ra tay, sẽ không thể cam đoan ngươi có thể toàn thây!”<br>\"Lão đại, đừng nhiều lời, trực tiếp giải quyết tên nhóc này, rồi trở về phục mệnh!”<br>Một người đàn ông béo mập ở bên cạnh lão đại nói, lão đại nhún nhún vãi, cười đầy ẩn ý: \"Để hắn ta lên đường một cách đơn giản như vậy thì không thú vị, trên Trái Đất có lột da người sống, ngũ mã phanh thây, nếu đã không muốn tự mình kết thúc, có thể dùng những cực hình được người Trái Đất nghiên cứu ra, lão tam, ngươi nói xem hình phạt trên Trái Đất có thú vị hơn không?”<br>Lâm Thanh Diện cau mày, tại sao bọn họ lại hiểu rõ chuyện ở Trái Đất như vậy, bọn họ rốt cuộc có lai lịch gì?<br>Trong lòng Lâm Thanh Diện lóe lên bóng dáng của Nặc Nặc và Hứa Bích Hoài, đôi mắt tụ tập sát khí, lạnh lùng nói: “Rốt cuộc các người có lai lịch thế nào, có mục đích gì, chỉ giết tôi đơn giản như vậy? Chủ nhân là ai, cho dù tôi tự mình kết thúc cũng phải để cho tôi chết một cách rõ ràng, mấy người nói xem có đúng không?”<br>Lão đại cầm đầu thấy sắc mặt của Lâm Thanh Diện thì có cảm giác thành tựu vô cùng lớn, chế giễu Lâm Thanh Diện: \"Ngoại giới truyền ngươi lợi hại, ta thấy cũng chỉ là như vậy, người không cần lo lắng vì không biết thân phận của chúng ta, đến trước điện Diêm La, ngươi hãy hỏi Diêm Vương gia!”<br>Người cầm đầu nhìn đám người, ra lệnh: “Ra tay!”<br>Mấy người cấp tốc hình thành trận pháp, vây quanh Lâm Thanh Diện..."}