{"title":"Chương 1593: Hành trình đến nũi lĩnh tuyểt","content":"Người phụ nữ của chính mình đang ở bên cạnh, nam nữ phối hợp, lúc làm việc có tinh thần hơn rất nhiều.<br>Anh nói mấy câu đơn giản với Vương Phi Dương rồi lên đường, có Vương Phi Dương ở đây, anh rất yên tâm.<br>Lúc đi còn đặc biệt nói với Vương Phi Dương là nếu gặp khó khăn thì có thể đi tìm Triệu Tuấn, Triệu Tuấn nhất định sẽ giúp.<br>Đương nhiên là Vương Phi Dương đồng ý với Lâm Thanh Diện, trong lòng thầm nghĩ nếu không phải không còn cách nào khác thì sẽ không đi tìm Triệu Tuấn.<br>Gặp Triệu Tuấn, anh ta nghĩ mình tầm thường đã đành, lúc trước còn từng sỉ nhục Triệu Tuấn, thật là rất không phải. Hơn nữa, Triệu Tuấn không khách sáo với Lâm Thanh Diện như đối với mình, càng không nói tới có thành kiến với mình, dù sao thì hẳn là Triệu Tuấn không hề quên chuyện xảy ra năm đó.<br>Nếu không có Lâm Thanh Diện, e là Triệu Tuấn cũng chẳng muốn để ý đến mình.<br>Anh ta xấu hổ khi nói mấy chuyện này với Lâm Thanh Diện, nhìn Lâm Thanh Diện rời đi rồi quay về.<br>Đúng lúc gặp La Tiêu Tiêu ra khỏi cửa, anh ta hỏi La Tiêu Tiêu: \"Cô định đi ra ngoài à?\"<br>\"Ừ, tôi hết son rồi, tôi đi mua một ít.\" La Tiêu Tiêu mỉm cười, từ khi ở cạnh Lâm Thanh Diện, cô ta dùng hết rất nhiều son phấn.<br>Người ta hay nói con gái thích ăn diện trước người mình thích, Lâm Thanh Diện chính là tình yêu đích thực của cô ta, tất nhiên cô ta muốn trang điểm xinh đẹp trước mặt Lâm Thanh Diện rồi.<br>\"Cô có cần gì thì bảo người làm đi mua, đừng tự mình đi ra ngoài, bên ngoài không yên ổn.\" Vương Phi Dương nhìn cô gái nhỏ trước mặt, may mà năm đó không bị tổng quản Diệp làm hỏng. Đầu óc đơn giản, không có tâm cơ gì, diện mão cũng rất xinh đẹp, đáng tiếc cả trái tim đều dành cho Lâm Thanh Diện.<br>La Tiêu Tiêu không quan tâm lắm, nói: \"Có Lâm Thanh Diện ở đây tôi chẳng sợ gì cả, Lâm Thanh Diện đã hứa là sẽ bảo vệ tôi.\"<br>\"Lâm Thanh Diện đã không còn ở thành Tiên Linh nữa, cô dừng mơ tưởng hão huyền là Lâm Thanh Diện có thể xuất hiện bảo vệ cô.\" Vương Phi Dương khoanh tay trước ngực, cũng không định lừa La Tiêu Tiêu.<br>La Tiêu Tiêu nghe vậy, sắc mặt lập tức thay đổi, nước mắt lưng tròng.<br>Vương Phi Dương thấy cô ta như vậy, hơi hoảng: \"Không có Lâm Thanh Diện, đằng sau cô còn có cả nhà họ Vương lớn như vậy, cô khóc cái gì?\"<br>\"Anh không hiểu đâu, Lâm Thanh Diện từng nói đi đâu cũng sẽ đưa tôi đi, anh ấy đi đâu rồi?\" La Tiêu Tiêu chờ Vương Phi Dương: \"Tôi không cho anh ngăn cản tôi hay lừa tôi, không có Lâm Thanh Diện, tôi thà chết còn hơn.\"<br>Vương Phi Dương hít sâu một hơi, chỉ có phụ nữ và trẻ con là khó chiều nhất, làm như Lâm Thanh Diện bỏ rơi cô ta vậy.<br>Mạc Niệm với Lâm Thanh Diện người ta ở bên nhau mà lúc này Lâm Thanh Diện còn chưa đưa Mạc Niệm đi cùng, suy nghĩ của cô ta có hơi quá khích rồi.<br>Vương Phi Dương chẳng thèm để ý đến cô ta, nhưng không thể không để cô ta ra ngoài, đành tìm người trông chừng cô ta, Vương Phi Dương không tin cả nhà họ Vương lớn như vậy mà không trông nổi một người phụ nữ.<br>Nếu cô ta muốn đi ra ngoài xảy ra chuyện gì, đến khi Lâm Thanh Diện về thì phải giải thích với Lâm Thanh Diện thế nào?<br>Có thể thấy, mặc dù Lâm Thanh Diện không có tình cảm nam nữ với cô ta, nhưng cũng coi cô ta như em gái, đối xử rất tốt.<br>\"Cô ở biệt thự chờ đi, thiếu cái gì thì sai người đi mua, cô đi ra ngoài xảy ra chuyện gì tôi không gánh nổi trách nhiệm.\"<br>Vương Phi Dương nói thẳng với La Tiêu Tiêu, La Tiêu Tiêu tức giận nhìn Vương Phi Dương, nhưng không có cách nào, trong lòng cô ta cũng biết Vương Phi Dương làm vậy là vì tốt cho mình.<br>Không cam lòng trở vào nhà, Mạc Niệm thấy cô ta rầu rĩ không vui mới hỏi: \"Sao thế, Lâm Thanh Diện về rồi tỏ thái độ không tốt với cô à?\"<br>\"Nếu anh ấy về rồi tỏ thái độ không tốt với tôi thì tôi cũng vui, quan trọng là anh ấy bỏ lại chúng ta chúng ta đi nơi khác rồi.\" Mạc Niệm đang ngồi trên hòn non bộ, nghe vậy nhanh chóng nhảy từ trên hòn non bộ xuống, hỏi: \"Cô có biết anh ấy đi đâu không? Thế mà anh ấy lại không dẫn tôi đi?\"<br>Mạc Niệm cũng ngạc nhiên, La Tiêu Tiêu càng cảm thấy mình tủi thân, Mạc Niệm là cái đuôi nhỏ của anh, nhưng anh đã hứa với mẹ mình là sẽ chăm sóc mình, giờ anh bỏ đi, quỷ mới biết anh đi đâu rồi.<br>Cô ta nhìn Mạc Niệm, hỏi: \"Giờ chúng ta nên làm gì bây giờ, ở đây đợi anh ấy sao?\"<br>Mạc Niệm bồn chồn, cô nhóc cũng không muốn phí thời gian ở đây, cô ở bên Lâm Thanh Diện, có đi cũng phải đi cùng nhau.<br>Dù có chết cũng không thể bỏ lại cô nhóc, cô nhóc suy nghĩ một chút rồi nói: \"Tất nhiên chúng ta không thể đợi ở đây mãi được, không hỏi được Lâm Thanh Diện đi đâu thì chúng ta liền rời khỏi đây, cũng không biết đi đâu tìm anh ấy thì nghĩ cách hỏi xem anh ấy đi đâu rồi.\"<br>Sắc mặt Mạc Niệm rất bình tĩnh, không vì sự ra đi của Lâm Thanh Diện mà khóc sướt mướt như La Tiêu Tiêu.<br>Lâm Thanh Diện không muốn mang theo các cô đơn giản là vì trên đường đi nguy hiểm, nhưng có đi hay không thì không phải Lâm Thanh Diện nói là được.<br>Mạc Niệm tự mình quyết định, không muốn để người khác quyết định thay mình.<br>La Tiêu Tiêu buồn bã nhìn Mạc Niệm, ủ dột nói: \"Nhưng dù chúng ta biết anh ấy ở đâu, Vương Phi Dương cũng sẽ không để cho chúng ta đi ra ngoài, hiện giờ anh ta và Lâm Thanh Diện có chung quan điểm.\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Mạc Niệm cười nhạt, loại chuyện này tất nhiên sẽ có cách...<br>Lâm Thanh Diện bên kia đang hỏi đường đi lên núi Lĩnh Tuyết, đi tới một quán rượu ở biên giới thành Tiên Linh hỏi chủ quán: \"Núi Lĩnh Tuyết ở hướng nào?\"<br>\"Cậu muốn đi lên núi Lĩnh Tuyết sao? Tôi khuyên cậu hãy quên chuyện đó đi.\" Chủ quán mặt mũi hiền lành nói với Lâm Thanh Diện, trông của chủ quán có vẻ rất dễ nói chuyện.<br>Lâm Thanh Diện lập tức hỏi: \"Sao lại thế? Đã xảy ra chuyện gì mà không đến núi Lĩnh Tuyết được?\"<br>\"Tôi nghe nói Vương Quyền gặp chuyện không may, binh lực của hắn ta từ khắp nơi tập hợp lại. Trên đường lên núi Lĩnh Tuyết có một trăm nghìn người đang tới. Trước kia bọn họ đóng quân trên núi Lĩnh Tuyết, giết người như ngóe, tốt nhất là không đi.\"<br>Chủ quán nói xong thì thở dài, nói tiếp: \"Bọn họ giết người tùy thuộc vào việc nhìn cậu có vừa mắt hay không. Cũng may bây giờ Vương Quyền sa sút, nếu không thì bây giờ còn tệ hơn nữa.\"<br>\"Tôi có việc gấp, cho dù lời ông nói là sự thật, tôi cũng không thể không đi được.\" Lâm Thanh Diện thẳng thắn nói ra quyết tâm của mình.<br>Chủ quán quan sát Lâm Thanh Diện, nói: \"Cậu đã nghe không lọt, tôi cũng không có cách nào, đi thẳng về phía tây nam chính là đại lộ, ở giữa có ngã ba, nhưng cũng không cần quan tâm.\"<br>Lâm Thanh Diện gật đầu, đi ra khỏi quán rượu, nhớ tới lời chủ quán nói, trong lòng lo lắng cho đám Vương Phi Dương.<br>Vương Quyền nằm trong tay Vương Phi Dương liệu có mang đến tai họa cho nhà họ Vương không?<br>Cho dù có Diệp Phàm Trần ở đó thì liệu Diệp Phàm Trần có thể đối phó với binh lực như thế không?<br>Anh hít sâu một hơi, không dám chậm trễ dù chỉ một giây.<br>Thế lực của Vương Quyền đúng là rất mạnh, con người ai cũng như vậy, có không ít người bán mạng cho hắn ta.<br>Những người có thể nguyện trung thành với Vương Quyền e là cũng chẳng kém gì Vương Quyền, nếu có gặp phải thì giết một hai người cũng chẳng sao.<br>Mặt trời xuống núi, sắc trời tối dần, Lâm Thanh Diện đi theo đại lộ, dọc đường đi rất vắng vẻ, liền biến ra một cái chòi nhỏ để ở tạm.<br>Nửa đêm thì bị tiếng sói tru đánh thức, sau đó thì nghe tiếng kêu cứu của một cô gái, trong lòng cả kinh, chẳng lẽ có người bị sói đuổi bắt ư?<br>Anh không kịp nghĩ nhiều, vội vàng đứng dậy đi ra ngoài, quả nhiên thấy một cái cô gái dưới ánh trăng chạy về phía bên này..."}