{"title":"Chương 1594: Hai người không yên phận","content":"Đêm khuya lại xuất hiện phụ nữ ở chỗ này thì thật kỳ lạ, anh nghĩ rằng đó là một thứ ô uế gì đó muốn thu hút sự chú ý của mình, thấy cô gái mặc đồ săn bắn là biết.<br>Chắc là cô gái bị lạc đường trong núi, hoặc là làm một con trong bầy sói bị thương, khiến bầy sói đuổi theo.<br>Thấy Lâm Thanh Diện, cô gái kia giống như là thấy cứu tinh, nói: \"Sau lưng tôi có sói đuổi theo.\"<br>Người đó chạy rất nhanh, trốn ở phía sau Lâm Thanh Diện, Lâm Thanh Diện cạn lời: \"Tôi biết sau lưng cô có sói đuổi theo, nhưng cô đang săn thú mà không biết à? Dám chọc vào ổ sói để cho nó đuổi theo cô?\"<br>Cô gái kia mặt dày nhìn Lâm Thanh Diện, nói: \"Dù sao bây giờ tôi cũng đã ở đây với anh rồi, nếu anh không giúp tôi thì đám sói kia sẽ ăn thịt cả anh.\" Lâm Thanh Diện hít sâu một hơi, cực kỳ bất lực, sao cô gái này lại nghĩ mình có thể giúp cô ta mà không nghĩ mình chỉ là người bình thường?<br>Lâm Thanh Diện nói mình chỉ là một người bình thường, cô gái liền gạt phăng đi, nói một người bình thường thì sao biến ra một túp lều tranh từ hư không được. Lúc ban ngày cô ta đi ngang qua, ở đây chẳng có gì, chẳng có lý do gì đến tối lại mọc ra thêm một túp lều tranh.<br>Lâm Thanh Diện cười, thật ra cô gái này rất cẩn thận, Lâm Thanh Diện trực tiếp dựng kết giới xung quanh túp lều tranh này, ngoài miệng nói không quan tâm, nhưng cũng không thể thấy chết mà không cứu được.<br>Cô gái này đi vào túp lều tranh của Lâm Thanh Diện, cười hì hì nhìn Lâm Thanh Diện, nói: \"Anh có học trò không?\"<br>\"Tôi không có học trò.\" Lâm Thanh Diện đứng dựa vào cửa phòng ngắm trăng, trong lòng đang nhớ Hứa Bích Hoài.<br>\"Vậy anh có định nhận học trò không? Anh xem tôi có được không? Chỉ cần tôi có một nửa bản lĩnh của anh, sau này tôi ra ngoài săn bắn sẽ không bị sói đuổi nữa.\"<br>Lâm Thanh Diện phớt lờ người phụ nữ, cô gái tự lẩm bẩm cái gì mà đều là chuyện tốt anh trai cô ta làm, làm cái gì không tốt, cố tình giết con sói nhỏ trong đàn sói.<br>Bây giờ người đâu rồi cũng không biết.<br>Lâm Thanh Diện thấy nơi này thật sự rất hẻo lánh, hỏi cô gái: \"Các cô săn thú ở đây, vậy nhà cô ở đâu?\"<br>\"Nhà tôi cách đây rất xa, chúng tôi đến đây là bởi vì muốn tới núi Lĩnh Tuyết, nếu không tôi cũng chẳng tới cái chỗ khi ho cò gáy này.\" Cô gái nói, điệu bộ cứ như là có người ép cô ta tới vậy.<br>Lâm Thanh Diện cảm thấy hứng thú, hỏi: \"Các cô đến núi Lĩnh Tuyết làm gì?\"<br>\"Chúng tôi đi săn thú, núi Lĩnh Tuyết có gấu trắng, săn được một con gấu trắng thì da nó cũng đủ để chúng tôi bán được giá cao, cả đời không phải lo chuyện ăn uống nữa.\"<br>Cô gái kia nói xong, trên mặt hơi mỉm cười, cô ta vô cùng khát khao đến núi Lĩnh Tuyết săn gấu trắng.<br>Không ngờ rằng bây giờ mình và anh trai bị tách ra, không biết bây giờ anh trai cô ta thế nào rồi.<br>Lâm Thanh Diện cảm thấy chuyện này vừa khéo để mình lợi dụng, nơi mà cô gái này muốn đến chính là mục đích của anh, dọc đường đi không quen, có người làm bạn sẽ không quá cô đơn.<br>\"Cô có biết hiện giờ anh trai cô ở đâu không? Nếu không biết, có thể anh trai cô bị giết rồi, cô còn muốn đi không?\" Lâm Thanh Diện vào trong, nghiêm túc nhìn cô gái.<br>Cô gái trừng liếc nhìn Lâm Thanh Diện một cái, tức giận mắng: \"Ăn nói bậy bạ, anh trai tôi sẽ không gặp tai nạn. Nếu xảy ra chuyện cũng là do anh miệng quạ.\"<br>Lâm Thanh Diện nhất thời cạn lời, anh chỉ nói thật thôi,được không? Nếu cô gái này không gặp được mình, e rằng đã bị bầy sói xé tan xác, giờ chỉ còn lại xương cốt thôi.<br>Anh nhắm mắt ngồi xuống đất, chợp mắt một lát.<br>Cô gái lầm bầm: \"Cho dù anh trai tôi thật sự đã xảy ra chuyện, tôi cũng phải đi, săn được một con gấu trắng là mong muốn của tôi với anh tôi, anh ấy xảy ra chuyện, tôi càng muốn thay anh ấy hoàn thành.\" Lâm Thanh Diện không nói gì, trong lòng thầm nghĩ, nếu núi Lĩnh Tuyết kia giống như lời Triệu Tuấn nói thật, thì không phải bọn họ đi săn gấu trắng, mà là đi làm mồi cho gấu.<br>Nhìn cô gái kia trong lòng anh rất xúc động, những người đang bôn ba khắp nơi vì cuộc sống trên Trái Đất không phải cũng vậy sao, cho dù không còn hy vọng, bị cuộc sống hành hạ đến toác đầu chảy máu, họ vẫn mặc kệ tính mạng để đi về phía trước.<br>Sáng ngày hôm sau, trời đổ cơn mưa phùn, có lẽ là mưa từ nửa đêm, khắp nơi trên mặt đất đều ẩm ướt.<br>Cô gái sáng sớm đã đứng bên ngoài túp lều tranh, nói: \"Sao tôi không ra ngoài được? Lẽ nào đây là kết giới mà những người tu tiên mấy anh nói đến ư?\"<br>\"Cô cũng thông minh lắm. Cô nói đúng, nếu không có cái này, đêm qua tôi đã không tránh được trận chiến với bầy sói. Tôi phải đi, cô xem cô muốn đi tìm anh trai cô hay đi với tôi?\"<br>Cô gái nghi ngờ nhìn Lâm Thanh Diện, sau đó vui vẻ nói: \"Anh cũng đi núi Lĩnh Tuyết à?\"<br>\"Không sai.\" Lâm Thanh Diện phá bỏ kết giới đi về phía trước, cô gái đi theo sau, anh nhắc nhở: \"Tôi khuyên cô vẫn nên mau chóng trở về, nếu không có gì bất ngờ thì anh trai cô đã chết rồi, núi Lĩnh Tuyết không thể đi, gấu trắng lại càng không săn được, núi Lĩnh Tuyết không phải chỗ tốt lành gì.\"<br>Cô gái không muốn nghe theo Lâm Thanh Diện, nói Lâm Thanh Diện là chẳng nói được cái gì tốt đẹp.<br>Cô ta đi vào rừng một mình, cô ta và anh trai bị chia cắt trong rừng, bây giờ không biết có còn sống hay không.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Cảm thấy những lời Lâm Thanh Diện nói cũng có lý, nhưng mình không thể bỏ lại anh trai được.<br>Nhìn thấy cô ta vẫn đi vào rừng mà không hề do dự, Lâm Thanh Diện chỉ có thể chúc cô ta may mắn.<br>Tiếp tục đi về phía trước, con đường này có rất ít người đi lại, cỏ dại mọc um tùm, Lâm Thanh Diện bước đi khá là khó khăn.<br>Người ta nói là dọc đường sẽ có binh lính của Vương Quyền, nhưng anh không nhìn thấy ai cả.<br>Tại nhà họ Vương, Mạc Niệm đã thành công tìm ra nơi mà Lâm Thanh Diện đi, Vương Phi Dương không ngờ Mạc Niệm sẽ đi theo, nghĩ rằng cô nhóc biết khó khăn của Lâm Thanh Diện.<br>Nửa đêm mang theo La Tiêu Tiêu trèo tường ra ngoài, hôm sau khi Vương Phi Dương bảo người làm gọi người ra ăn cơm thì phát hiện không thấy người đâu nữa rồi.<br>Vương Phi Dương lo lắng sai người đi tìm, Vương Kình Thiên ngăn cản Vương Phi Dương, nói: \"Đi rồi là tốt, có một Vương Quyền ở đây ba đã sợ lắm rồi, chỉ có thằng nhóc con chẳng thèm quan tâm.\"<br>\"Con đã đồng ý với Lâm Thanh Diện thì sẽ không nuốt lời, ba, nếu không có Lâm Thanh Diện con đã mất mạng từ lâu rồi, con không thể vô ơn thế được.\"<br>Vương Phi Dương nói rất có lý, nhất thời Vương Kình Thiên không tìm ra chỗ để phản bác, cũng không biết con trai mình trọng tình nghĩa như thế là tốt hay xấu.<br>Từ khi gặp Lâm Thanh Diện, Vương Phi Dương đã thay đổi rất nhiều, trở nên có chút giống Lâm Thanh Diện.<br>Mạc Niệm và La Tiêu Tiêu đi theo con đường lên núi Lĩnh Tuyết, La Tiêu Tiêu là người sống trên Thiên Giới, cô ta rất quen thuộc với con đường lên núi Lĩnh Tuyết.<br>\"Khi chúng ta đến nơi, sợ là Lâm Thanh Diện đã trở lại rồi.\"<br>Tốc độ của Mạc Niệm rất nhanh, La Tiêu Tiêu chậm hơn nhiều, cô nhóc mỉa mai La Tiêu Tiêu đi chậm.<br>La Tiêu Tiêu nói: \"Không đâu, tôi biết đường nào để lên núi Lĩnh Tuyết, lại còn gần nữa, không có nhiều người biết, ba tôi là một thợ săn, ông ấy từng đi một lần, về nhà liền vẽ bản đồ, nhưng đi một lần rồi không bao giờ quay lại nữa.\"<br>Cô ta nhỏ giọng nói, Mạc Niệm đổi chủ đề, bảo cô ta đi trước dẫn đường.<br>La Tiêu Tiêu đi đằng trước, cô ta biết tuy gần nhưng rất nguy hiểm, để có thể nhìn thấy Lâm Thanh Diện sớm hơn một chút, cô ta không định nói cho Mạc Niệm..."}