{"title":"Chương 1595: Tuyết yêu","content":"La Tiêu Tiêu nói rất nhanh thì có thể đến, chỉ là ở trong núi sâu nhiều năm không đi, tốc độ chậm hơn rất nhiều so với ban đầu.<br>Mạc Niệm đi theo sau lưng, kêu lên một tiếng, dọa La Tiêu Tiêu ôm chặt lấy Mạc Niệm, Mạc Niệm nhíu mày, hỏi: \"Thứ gì vậy?\"<br>Nhìn nơi phát ra âm thanh, Mạc Niệm hít sâu một hơi, sao có thể trùng hợp như vậy chứ?<br>Hình ảnh lúc này rất quỷ dị, Mạc Niệm trông giống như con nít, lại bị một người lớn hơn mình rất nhiều như La Tiêu Tiêu ôm lấy.<br>Đối diện có một con báo đốm đang nhìn Mạc Niệm với La Tiêu Tiêu, La Tiêu Tiêu sợ quá khóc lên, nói: \"Mạc Niệm, cô có biện pháp gì hay không?\" \"Cô cũng chưa từng nói trên đường có dã thú.\" Mạc Niệm oán trách La Tiêu Tiêu.<br>La Tiêu Tiêu nghe thấy lời này, lo lắng nói: \"Chỉ cần có thể tìm được Lâm Thanh Diện sớm một chút, thì cho dù có nhiều dã thú hơn nữa, tôi cũng không sợ.\"<br>Mạc Niệm nhìn La Tiêu Tiêu ôm cánh tay mình, cười sâu xa một tiếng: \"Nếu cô cũng đã nói như vậy thì thả tôi ra đi, một người lớn như vậy mà sao không có tương lai như thế chứ?\"<br>La Tiêu Tiêu lập tức không dám nói lời nào, con báo đốm kia đang nhìn chằm chằm La Tiêu Tiêu với Mạc Niệm, đi tới từng bước một.<br>La Tiêu Tiêu buông tay ra thì lập tức bỏ chạy, Mạc Niệm nâng trán, chưa thấy qua người nào ngu ngốc như vậy, cho dù chạy nhanh như thế nào thì còn có thể chạy nhanh hơn báo sao sao?<br>Bỗng nhiên con báo kia đuổi theo, La Tiêu Tiêu ngã trên mặt đất, khi nhìn thấy miệng báo há ra muốn cắn vào cổ La Tiêu Tiêu thì Mạc Niệm thi pháp, hét lớn một tiếng về phía con báo, con báo nhanh chóng biến mất.<br>Mạc Niệm vốn là tinh linh trong núi, sao có thể sợ những con thú kia chứ, lúc ở trong sương mù dày đặc, những thứ còn lợi hại hơn con báo này mấy trăm lần còn chưa làm gì được cô.<br>Sau khi con báo chạy đi thì nước mắt của La Tiêu Tiêu cũng không còn nữa, Mạc Niệm bảo cô ta tăng tốc lên một chút, cô cũng không muốn sau khi bọn người Lâm Thanh Diện đã làm tốt mọi chuyện trở về lại phát hiện bọn họ không ở đấy, rồi lại phải đi tìm bọn họ.<br>Một bên khác Lâm Thanh Diện đi đến đỉnh núi tuyết, khi vượt qua cột mốc biên giới của đỉnh núi tuyết thì cơn gió lạnh gào thét vô tình đập vào mặt tạo thành âm thanh \"vù vù\", làm cho nơi này lạnh lẽo hơn rất nhiều.<br>Cách đó không xa có một tòa núi tuyết, dưới lòng bàn chân đã có lớp băng nhưng anh vẫn luôn đi về phía trước, càng đi vào sâu bên trong thì thấy tuyết đọng càng dày hơn.<br>Lúc này trông thấy cách đó không xa có một dấu chân rất lớn, đột nhiên nhớ tới tuyết yêu Triệu Tuấn từng nói đến.<br>Anh thận trọng, sợ sẽ có thứ gì bỗng nhiên xuất hiện, bất ngờ cho người ta một đòn.<br>Bây giờ, điều quan trọng nhất chính là tìm được đỉnh núi tuyết cao nhất, trong lòng Lâm Thanh Diện cảm thấy không chắc chắn, chu kỳ sinh trưởng của Cố Hồn Thảo kia nghìn năm mới có một cây, hi vọng mình có thể tìm được.<br>Nếu lần này tìm không thấy thì cho dù có Vương Quyền trong tay, anh vẫn không có cách nào có thể cứu Nặc Nặc, như thế thì không có cách nào sum họp đoàn viên với Hứa Bích Hoài.<br>Không biết Hứa Bích Hoài ở Dược Vương Cốc thế nào rồi nữa, Lâm Thanh Diện muốn trở về nhìn một cái, nhưng nhớ tới Nặc Nặc thì trong lòng không khỏi tự trách mình không làm tốt chức trách của một người ba.<br>Loại cảm giác này của Lâm Thanh Diện chỉ có người làm ba mẹ mới hiểu, anh tiếp tục đi về phía trước.<br>Anh biết, đây chẳng qua chỉ là một cửa vào của đỉnh núi tuyết, nếu thật sự muốn đi vào đến đỉnh cuối cùng còn cần một chút thời gian nữa, nhưng anh không thể kéo dài được, lúc này Vương gia đã rất nguy hiểm, nếu bởi vì Vương Quyền mà liên lụy Vương gia, vậy thì mình có tội ác tày trời rồi.<br>Ánh sáng của tuyết vô cùng chói mắt, ầm ầm, mặt đất bắt đầu rung chuyển, Lâm Thanh Diện có chút hoảng loạn, nhíu mày lại, tuyết lở sao?<br>Ánh mắt của anh nhìn về phía núi tuyết, cũng không nhìn thấy có điều gì bất thường.<br>Lúc này nghe thấy một giọng nói vang lên: \"Không nghĩ tới còn có người đi tìm cái chết, tôi ở chỗ này cũng trên vạn năm rồi mà không ai dám tiến vào, nhóc con, lá gan của cậu cũng không nhỏ đâu!\" Lâm Thanh Diện nhìn bốn phương tám hướng khắp nơi, nhưng không thấy bất cứ thứ gì.<br>Nghe giọng nói sắc bén này, chẳng lẽ là chủ nhân của đỉnh núi tuyết sao?<br>Trong giọng nói này có cả chế giễu lẫn khinh bỉ, Lâm Thanh Diện cũng biết, năng lực của mình chỉ như hạt bụi so với họ, nhưng anh tuyệt đối sẽ không cúi đầu.<br>\"Ngài là chủ nhân nơi này sao, tôi tới nơi đây quả thật như thiêu thân lao đầu vào lửa, nhưng tôi cũng là do bất đắc dĩ mới tới, tôi cần bảo bối nơi đây để cứu con gái của mình.\"<br>Khi Lâm Thanh Diện nói chuyện vẫn chú ý đến tình hình xung quanh, giọng nói kia lại vang lên: \"Ai tới đây cũng đều có mục đích, cậu cũng không ngoại lệ, chỉ là đến cuối cùng bọn họ chẳng những không lấy được bảo bối mà ngược lại còn mất mạng ở đây đấy.\"<br>Lâm Thanh Diện đã quyết định tự mình đến, thì tất nhiên đã chuẩn bị sẵn tinh thần không còn mạng mà quay về.<br>\"Nếu như có thể lấy được đồ vật mình muốn, thì cho dù có mất mạng ở đây cũng không sao cả.\"<br>Lời nói Lâm Thanh Diện tràn đầy chính nghĩa, trực tiếp đi lên phía trước, tuyết yêu phát hiện lời mình nói không có tác dụng thì có chút tức giận.<br>Một quả cầu tuyết mạnh mẽ đập về phía Lâm Thanh Diện, Lâm Thanh Diện tránh thoát, tuyết yêu kia tiếp tục nói: \"Nếu bây giờ cậu thức thời, hoặc hối hận thì tôi có thể để cậu trở về, nhưng nếu cậu cứ kiên trì đi tiếp thì đến lúc đó có hối hận cũng không còn tác dụng gì nữa đâu.\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Ba cứu con gái, vốn dĩ là không có lựa chọn nào khác, nếu hôm nay không lấy được thứ đó, chết ở chỗ này tôi cũng chịu.\" Lâm Thanh Diện nói chuyện với bầu trời, hoàn toàn không cảm nhận được tuyết yêu kia ở nơi nào.<br>\"Lời nói cũng cao thượng đấy.\" Giọng nói của tuyết yêu lạnh lùng vang lên, sau đó xuất hiện trước mặt Lâm Thanh Diện.<br>Là một cô gái có vẻ đẹp kinh người, mặc một chiếc váy màu trắng như tuyết, ánh mắt khinh thường nhìn Lâm Thanh Diện.<br>Hôm nay Lâm Thanh Diện xuất hiện nhất định là một sai lầm, trông thấy cô gái, Lâm Thanh Diện hơi ngạc nhiên, nếu không phải vừa rồi cô ta nói những lời ác độc kia thì Lâm Thanh Diện hoàn toàn không nghĩ ra cô ta có thể ác độc như vậy.<br>Ánh mắt Lâm Thanh Diện nhìn chằm chằm tuyết yêu, tuyết yêu lập tức cười một cái quyến rũ, nói: \"Tới đây, phần lớn đàn ông đều bị vẻ đẹp của tôi mê hoặc mà không muốn rời đi, cậu muốn ở lại với tôi không?\"<br>Tuyết yêu đến bên người Lâm Thanh Diện, quyến rũ anh.<br>Dù sao Lâm Thanh Diện cũng là một người đàn ông, sao có thể không muốn chứ, nhưng biết đây là cạm bẫy, lại nhớ tới Hứa Bích Hoài khiến anh tỉnh táo hơn rất nhiều.<br>\"Người ở lại với ngài đều đã chết cả rồi, tôi chắc chắn sẽ không đồng ý.\"<br>Lâm Thanh Diện ăn ngay nói thật, tuyết yêu tức giận không có chỗ phát tiết, một cô gái xinh đẹp như ở trước mắt anh, thế mà anh lại không hề bị lay động sao?<br>Đây quả thực là nhục nhã đối với tuyết yêu, cô ta chưa bao giờ gặp chuyện như vậy.<br>Cô ta lạnh lùng nhìn Lâm Thanh Diện, bắt đầu thấy hứng thú với Lâm Thanh Diện, nói: \"Cậu nói cậu tới đây làm cái gì, muốn bảo bối gì? Trong núi này có rất nhiều bảo bối.\"<br>Lâm Thanh Diện không khỏi có chút căng thẳng, nói: \"Tôi tới lấy Cố Hồn Thảo, tôi phải cứu con gái của tôi.\"<br>Ánh mắt tuyết yêu nhìn lên trên núi cách đó không xa, nhíu mày hỏi: \"Chắc hẳn cậu biết tác dụng của Cố Hồn Thảo kia, nhưng mà cậu đừng thấy tôi ở đây nói chuyện với ngươi, đồ vật trên núi này tôi cũng không lấy được, có tuyết quái canh giữ, cậu chắc chắn mình có thể làm được sao?\"<br>\"Cũng đã đến rồi, không thử một chút làm sao biết có được hay không?\" Lâm Thanh Diện lễ phép nhìn tuyết yêu, cũng không muốn đắc tội cô ta.<br>Trong lời nói của tuyết yêu này, Lâm Thanh Diện biết được ở nơi có Cố Hồn Thảo kia còn có yêu quái khác.<br>Anh nhớ tới Cố Hồn Thảo, nhìn lại tuyết yêu trước mặt, chắc không ai có thể hiểu rõ về tình huống của đỉnh núi tuyết hơn so với cô ta, nên hỏi tuyết yêu: \"Hiện tại là chu kỳ sinh trưởng của Cố Hồn Thảo sao?\""}