{"title":"Chương 1596: Tuyết quái","content":"Yêu quái tuyết cười nhạt một tiếng, nói: \"Không nghĩ tới cậu tới nơi này một chuyến mà cái gì cũng đã dò la được, Cố Hồn Thảo có chu kỳ sinh trưởng lâu như vậy thì đúng là có, nhưng nếu cậu muốn lấy Cố Hồn Thảo, thì phải dùng mạng để cược.\" <br>Tay tuyết yêu vạch một cái, lơ lửng trong không trung tạo thành một thứ giống như tấm gương, một tuyết quái ở bên trong, còn có một vài động vật nhỏ khác. <br>Ánh mắt tuyết yêu nhìn chằm chằm Lâm Thanh Diện, nói: \"Hôm nay tâm trạng của tôi tốt, nếu không tôi nhất định sẽ ăn cậu, đúng rồi, nếu cậu | hối hận, bất cứ lúc nào có thể rời đi, không lấy mạng đi cược là chính xác. <br>Thật sự hiếm có khi đối xử tốt với người khác như vậy, là do tuyết yêu nhìn thấy Lâm Thanh Diện là chính nhân quân tử, có nỗi khổ tâm của người ba, cho nên mới nguyện ý buông tha cho anh. <br>Lâm Thanh Diện nói: \"Ý tốt của cô tôi xin nhận, nếu như về sau có cơ hội, nhất định sẽ báo đáp cô thật tốt.\" <br>Nói xong đi sâu vào trong núi tuyết, cho dù con đường phía trước có bao nhiêu khó khăn, chỉ cần không từ bỏ thì sẽ có hi vọng, Lâm Thanh Diện ở đây cố gắng thêm một chút thì thời gian Nặc Nặc chịu khổ sẽ ngắn hơn một chút. <br>Lúc này, Mạc Niệm với La Tiêu Tiêu đều đã đến biên giới của đỉnh núi tuyết, cảm giác như bước qua một bước thì vô cùng lạnh lẽo. | La Tiêu Tiêu mặc ít quần áo, run lẩy bẩy hỏi: \"Mạc Niệm, cô nói xem Lâm Thanh Diện có ở bên trong hay không?\". | \"Chắc chắn ở bên trong, bây giờ cái gì tôi cũng không sợ, chỉ sợ Lâm Thanh Diện xảy ra chuyện ngoài ý muốn, khi đó chúng ta tới nơi này nhặt | xác cho anh ấy\" Vẻ mặt Mạc Niệm nghiêm túc, mọi thứ ở đỉnh núi tuyết này làm cho người ta nhìn thấy mà khiếp sợ, cô cũng không dám tự tiện xông vào. <br>Tuyết quái có rất nhiều, cũng không nghe lời giống như những con báo đốm kia, cô hoàn toàn không năng lực đối phó với chúng. <br>Thấy Mạc Niệm chán nản, La Tiêu Tiêu vội vàng VỖ VỖ miệng Mạc Niệm: \"Bỏ bỏ bỏ, Mạc Niệm, cô nói lung tung cái gì vậy, chuyện như thể hoàn toàn không thể xảy ra được, biết chưa?\" <br>Mạc Niệm lạnh lùng nhìn cô ta, trực tiếp biến ra một bộ y phục cho cô ta mặc vào, nói thì thầm trong miệng, người đã lớn như vậy còn không biết quan tâm bản thân. <br>La Tiêu Tiêu kéo tay Mạc Niệm đi về phía núi tuyết, bọn họ đã đến nơi này, không có lý do gì lại chờ ở lối vào của đỉnh núi tuyết. Mạc Niệm suy nghĩ, cô sợ mình sẽ trở làm vướng chân vướng tay Lâm Thanh Diện, lại còn có La Tiêu Tiêu ở đây, ngay cả năng lực tự bảo vệ mình khi gặp tuyết quái cũng không có. Tuyết yêu cũng không tốt gì, ở chỗ này làm khán giả, ngày nào cũng trông mong người khác đến bán mạng cho nó để nâng cao tu vi. Cũng không biết Lâm Thanh Diện hiện tại thể nào, bọn họ đi vào núi tuyết, lúc tuyết yêu nhìn thấy hai cô gái này thì nhíu mày. Hơn nữa cô ta còn có thể cảm nhận được La Tiêu Tiêu cái gì cũng không phải mà chỉ là một người bình thường, lá gan cũng quá lớn rồi. <br>Hôm nay người tới đây quả thật là nhiều, tuyết yêu trực tiếp bắt lấy hai người bọn họ, ngược lại nhìn Mạc Niệm thì rất vừa ý, một tiểu tinh linh, nhưng La Tiêu Tiêu lại không có cái gì, ăn thịt cũng chỉ là vỏ khô, không có ý nghĩa gì. | La Tiêu Tiêu với Mạc Niệm không hiểu sao bị người ta bắt trói lại, bị bắt như thế nào cũng không biết. <br>\"Cô là tuyết yêu?\" Mạc Niệm nhìn cô gái trước mặt, khen ngợi: \"Tôi vẫn cho là những tuyết yêu đều là lão yêu bà, không nghĩ tới bây giờ lại nhìn thấy một chị gái xinh đẹp như vậy.\" <br>Mặc dù là lấy lòng, nhưng đây cũng là lời nói thật, tuyết yêu này qua thực là rất xinh đẹp. Tuyết yêu nghe thấy lời này, sâu xa cười một tiếng: \"Cô khen tôi, hay là muốn tôi thả cô ra?\" <br>Mạc Niệm lập tức cảm thấy đây không phải đùa, gọn gàng dứt khoát nói: \"Chúng tôi không có ý gì khác, chỉ là tới đây tìm người, chị gái, trong ngọn núi tuyết này còn có người khác không?\" | Đầu óc tuyết yêu xoay chuyển, nhớ tới Lâm Thanh Diện, chẳng lẽ là đến tìm Lâm Thanh Diện? Trong lòng La Tiêu Tiêu cảm thấy khó chịu, tuyết yêu này sẽ ăn thịt người sao, vậy Lâm Thanh Diện có thể đã bị giết rồi à? <br>Cô ta hoảng sợ nhìn tuyết yêu, tuyết yêu trừng cô ta một cái, ánh mắt nhìn cô ta không có ý tốt, lộ rõ vẻ khó chịu nói: \"Một cô gái như cô thì có cái gì, cô yên tâm, cho dù tôi chết đói thì cũng không nhìn trúng kiểu như cô, cái gì cũng không có, lãng phí thời gian của tôi.\" <br>Lập tức thi pháp mở trói cho La Tiêu Tiêu, quay đầu nói với Mạc Niệm: \"Tôi cho cô biết cũng được, tiểu tinh linh, nhưng cô phải đồng ý với tôi một điều kiện.\" <br>Tuyết yêu cười như không cười nhìn Mạc Niệm, Mạc Niệm chỉ cảm thấy toàn thân đều nổi da gà, ấp a ấp úng hỏi: \"Cô muốn điều kiện gì, nếu tôi có thể làm được thì sẽ không nuốt lời\" <br>\"Linh hồn của cô rất tốt, có thể làm bữa tối của tôi hay không, đồng ý thì tôi sẽ nói cho cô biết\" Khi tuyết yêu nói chuyện thì cái mũi đã đến bên cổ Mạc Niệm, ngửi mùi trên người Mạc Niệm. <br>Mạc Niệm vội vàng cự tuyệt, La Tiêu Tiêu ở một bên nói tuyết yêu biến thái. Tuyết yêu tỏ vẻ Mạc Niệm với La Tiêu Tiêu vô cùng ngu ngốc. <br>Thực lực bọn họ chẳng ra sao cả, còn một lòng muốn đi theo gây thêm thêm phiền phức cho người khác, ánh mắt tuyết yêu đặt ở trên người La Tiêu Tiêu, cau mày hỏi: \"Cô là người đuổi theo người kia hay là có quan hệ gì cậu ta?\" | \"Tôi là... là bạn gái của anh ấy\" La Tiêu Tiêu ấp a ấp úng nói, cô ta nói không có chút sức lực gì. <br>Tuyết yêu nghe vậy, hít sâu một hơi, hai mắt nhìn La Tiêu Tiêu, Lâm Thanh Diện lại có thể coi trọng người tầm thường như thế, ánh mắt chọn vợ | cũng quá kém rồi. <br>Nghe thấy tuyết yêu hỏi như vậy, Mạc Niệm thở dài một hơi, ít nhất Lâm Thanh Diện còn sống, ở tại chỗ của tuyết yêu này chờ Lâm Thanh Diện | trở về cũng không phải không được <br>Cô cự tuyệt yêu cầu của tuyết yêu, mà tuyết yêu cũng thay đổi ý đồ của mình, cứ như vậy mà ăn bọn họ thì không còn gì thú vị nữa rồi, hơn nữa | lúc này cô ta cũng không đói bụng. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Ăn ngon uống sướng ở đây chờ Lâm Thanh Diện đến nơi này, trong tay mình cũng có át chủ bài. <br>Đã nhiều năm như vậy, tuyết yêu cũng chưa từng thấy qua người đàn ông nào đẹp trai như Lâm Thanh Diện, vẻ ngoài đẹp đẽ thì cũng thôi đi, nhưng mà người ta lại còn là một chính nhân quân tử. <br>ở chỗ này làm quản lý cho mình cũng thì Lâm Thanh Diện cũng không thiệt thòi, trong lòng cô ta nghĩ đến đây thì lộ ra nụ cười. <br>Sau đó quan sát Lâm Thanh Diện qua mặt gương đang lơ lửng trên không, cô ta không hiểu rõ thực lực của Lâm Thanh Diện, cũng không biết anh có thể chết ở trong tay những quái thú kia không. <br>Lâm Thanh Diện đến một tòa núi băng, thật ra không tính là núi băng, nhưng nhất định là nơi cao nhất của đỉnh núi tuyết, trên núi kết bằng, phía trên một tầng thật dày còn phủ tuyết. <br>| Một gốc thực vật màu xanh hấp dẫn ánh mắt Lâm Thanh Diện, Lâm Thanh Diện vừa muốn leo lên thì bỗng nhiên trời nổi gió lớn, một con tuyết quái xuất hiện, nhìn thân hình kia thì chắc chỉ cần đi một bước cũng có thể làm cho mặt đất rung chuyển. \"Kẻ nào lớn mật, dám đến trộm tiên thảo, nghĩ tôi không tồn tại sao?\" <br>Cả người tuyết quái này trắng như tuyết, có một cái đầu gấu, trên đầu gấu có hai cái sừng lớn, móng vuốt ở tứ chi thì chỉ khác hổ một cái là nó có màu trắng như tuyết mà thôi. <br>Nghe thấy nó nói chuyện, Lâm Thanh Diện vẫn tiếp tục leo lên, tuyết quái quá lớn, nên tất nhiên hành động sẽ bị hạn chế, chỉ cần mình nhanh <br>hơn thì Cố Hồn Thảo có thể vào tay rồi. <br>Tuyết quái nhìn Lâm Thanh Diện không để nó vào trong mắt, quát chói tai: \"Đâu thể nào như thế được?\" <br>Gào thét một tiếng, tuyết phía trên núi bằng nhao nhao rơi xuống, hình thành thế tuyết lở đánh tới Lâm Thanh Diện, vốn dĩ Lâm Thanh Diện bò trên núi băng đã rất trơn trượt rồi, lại gặp phải chuyện này thì không thể đứng vững nữa mà ngã thẳng xuống khỏi núi băng, lúc rơi xuống đất thì cảnh giác nhìn yêu quái tuyết. | Lâm Thanh Diện biết, không giải quyết được cái con này thì dù mình lấy được Cố Hồn Thảo cũng không thể rời khỏi đây, đứng ở trước mặt tuyết | quái, cầm kiếm Trảm Tiên trong tay, răng nanh của tuyết quái dài ra với tốc độ mà mắt thường cũng có thể thấy được, mở ra cái miệng đỏ như máu <br>xông về phía Lâm Thanh Diện..."}