{"title":"Chương 1597: Đánh cược","content":"| Lâm Thanh Diện nhìn Tuyết Quái với thân thể cao lớn, thật ra chỉ nhìn vẻ bề ngoài kinh khủng thôi, nhưng mà độ nhạy bén của cái tên này cũng không mạnh, mình có thể giết được hắn ta, chỉ là cần phải có một đoạn thời gian. Chỉ có điều là thể lực của mình thật sự có thể vượt qua được Tuyết Quái này hả? <br>Hình như chuyện này có chút khó khăn, nhưng mà anh không thể từ bỏ được, vì con gái của mình. - Mỗi khi trong lòng anh cảm thấy đến Thiên Giới là một chuyện sai lầm, Lâm Thanh Diện sẽ nhớ đến Nặc Nặc, nhớ đến tiếng cười của cô bé cùng với tính ỷ lại vào người ba là mình, cũng không thể để cho con của mình thất vọng được. <br>Không chỉ có con gái, còn có vợ của mình, bọn họ đều đang chờ đợi mình trở về, nếu như mình không thể quay về, chỉ sợ là bọn họ sẽ không thể sống tốt hơn trong dược thần cốc. <br>Sự tôn kính của tất cả mọi người đối với họ đều bắt nguồn từ Lâm Thanh Diện, bởi vì có năng lực, ở Trái Đất không có người nào có thể địch nổi với Lâm Thanh Diện, cho nên người ta đối với bọn họ đều cung kính kính. <br>“Ta chỉ muốn vật đó mà thôi, cũng không có ý gì khác, nếu như muốn ngăn cản ta thì ta cũng chỉ có thể giết người” | Lâm Thanh Diện cũng không phải là người thích giết người khác, nhưng nếu như quả thật bất đắc dĩ rồi thì anh không ngại giết một hai người. Lâm Thanh Diện một lòng hướng thiện, đối nghịch với anh tất nhiên không phải là người tốt lành gì, giết cũng không sao, Tuyết Quái đã đóng giữ <br>đây nhiều năm còn không biết giết hết bao nhiêu người, Cố Hồn Thảo thật sự rất quý giá, anh không biết trước kia đã có bao nhiêu người đến đây, Tuyết Quái giết biết bao nhiêu người. <br>Nhưng mà ngày hôm nay anh nhất định phải thành công, nếu như không thể có được Cố Hồn Thảo, anh tình nguyện bị Tuyết Quái giết chết trong đất tuyết cũng không có mặt mũi trở về gặp vợ con. <br>“Cái thằng nhóc thổi này nói giống như Cổ Hồn Thảo nhất định phải cho cậu vậy đó, nhiều năm qua người cần thứ này không phải là con số ít, nhưng mà bọn họ đều chết hết rồi, cậu dựa vào cái gì mà cho rằng cậu là người may mắn?” Tuyết Quái ngoại trừ bộ dạng không phải là người, âm thanh phát ra cũng rất khác với con người. Lời nói này của hắn ta là nói thật, ít nhất là đối với Tuyết Quái mà nói hắn ta cũng chỉ cố gắng làm hết trách nhiệm của mình, bảo vệ nơi đây. Mặc kệ là thân phận gì, chỉ cần đến đây mà không có mệnh lệnh của Vương Quyền, hắn ta sẽ không đưa Cố Hồn Thảo cho bất cứ kẻ nào. <br>Lâm Thanh Diện không muốn nói nhảm với hắn ta nhiều như vậy, trực tiếp cầm kiếm Trảm Tiến lên giết tới, Lâm Thanh Diện cũng thông tin là uy | lực của kiếm Trảm Tiên mạnh như thế mà không thể giết được một Tuyết Quái nho nhỏ. | Kiếm Trảm Tiên mà cũng không giết được Tuyết Quái, vậy thì còn có đồ vật gì có thể đối phó với hắn ta, chẳng lẽ phải bỏ mạng ở đây à? <br>Trong mắt của Tuyết Quái, Lâm Thanh Diện cùng với những người trước kia đã đến đây lấy Cố Hồn Thảo không có gì khác biệt nhau, mạng sống của anh đã dừng lại ở đây nhưng, mà vẫn căn cứ vào góc độ tự nguyện, Lâm Thanh Diện đồng ý rời khỏi đây, hắn ta sẽ không giết Lâm Thanh Diện. <br>“Từ khi tôi đi lên con đường này, chỉ cần là thứ trong lòng tôi muốn thì tôi đều làm được, trước kia tôi đã làm được, ngày hôm nay tất nhiên cũng có thể làm được, không bằng chúng ta đánh cược một cái, nếu như tôi thắng, ngươi cho ta lấy Cố Hồn Thảo đi, như thế nào?” <br>Chưa gặp người nào thú vị giống như Lâm Thanh Diện, nhưng mà nghe thấy lời của anh nói rất có hứng thú, Tuyết Quái không khỏi nhíu mày. “Tôi đồng ý nghe câu nói, nếu như cậu có thể thuyết phục được tôi, tôi sẽ nghe theo cậu, cậu muốn đánh cược cái gì?” <br>Lâm Thanh Diện ngửa đầu lên nhìn đỉnh núi tuyết, anh biết mình nhất định có thể leo lên đó, mà thân thể của Tuyết Quái cồng kềnh nhất định sẽ | đi đằng sau lưng mình, chỉ cần có thể để Tuyết Quái đánh cược với mình, vậy thì mình đã có thể lấy đi Cố Hồn Thảo danh chính ngôn thuận. <br>“Ta thấy năng lực của cậu rất mạnh, nhưng mà tuyệt đối không phải là đối thủ của ta, hai người chúng ta đánh giáp lá cà với nhau, nhưng mà lao vào như thế này không có ý nghĩa gì hết, hiện tại hai người chúng ta đánh cược với nhau, hai người đồng thời ra tay, ai có thể đến đỉnh núi tuyết trước <br>và cầm được Cố Hồn Thảo, thế thì Cố Hồn Thảo sẽ thuộc về người đó, ai cũng không có lời oán giận, nếu không thì chính là làm trái với điều ước có được không?” | Lâm Thanh Diện nói đến đây, Tuyết Quái nghe lọt được hơn phân nửa, nhưng mà trong lòng cũng không phải là dễ chịu cho lắm, bản thân mình đã tu luyện nhiều năm như vậy, cái thằng nhóc này còn nói mình không phải là đối thủ của cậu ta. <br>Tuyết Quái sống nhiều năm như vậy còn chưa gặp được đối thủ, ngay cả Tuyết Yêu cũng phải thất bại dưới tay mình, một tên nhóc thối dựa vào | cái gì mà xem thường mình, mình nhất định phải đánh bại cậu ta, không phải chỉ là lấy Cố Hồn Thảo thôi hả? <br>Tuyết Quái đối với ngọn núi tuyết giống như xe ngựa đường quen, muốn cầm được Cố Hồn Thảo là chuyện rất dễ dàng, Lâm Thanh Diện chắc chắn sẽ thua rồi. <br>Bây giờ Lâm Thanh Diện cũng đã đề cập tới vậy thì Tuyết Quái cũng muốn chơi đùa với anh. Tuyết Quái đã ở đây rất lâu, hiếm khi nhìn thấy một người thú vị như vậy, hắn ta cũng không muốn tùy tiện bỏ qua cơ hội này. <br>“Lời này là do cậu nói đó, cậu cũng đừng có hối hận, chẳng lẽ cậu cho rằng đường đi lên đỉnh núi tuyết này là một vùng đất bằng phẳng hả? Đây là một ngọn núi băng đó, đừng có quên hiện tại đổi ý vẫn còn có cơ hội, đợi đến lúc thật sự cuộc tranh tài bắt đầu rồi, mặc kệ là thắng hay thua cậu <br>đều phải nhận mệnh, ngoài ra tôi còn có một điều kiện, nếu như cậu thua thì cậu phải để mạng của cậu ở lại nơi này, tôi thấy tu vi của thằng nhóc cậu | cũng không tồi, đúng lúc có thể bổ sung năng lượng cho tôi” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Tất nhiên là Lâm Thanh Diện đồng ý với hắn ta, bởi vì đây là một cuộc tranh tài chắc chắn thắng, nhưng mà anh không có yêu cầu nào khác, anh chỉ cần Cố Hồn Thảo đó thôi. <br>Nghe thấy Lâm Thanh Diện đồng ý rất sảng khoái, Tuyết Quái cười cười, Tuyết Quái cũng là một người rất sảng khoái, Lâm Thanh Diện đánh cược với hắn ta, mặc kệ là thắng hay thua cũng coi như là có dũng khí. <br>Sau khi hai người đã đưa ra quyết định, nhanh chóng chạy lên đỉnh núi. Nhưng mà Lâm Thanh Diện đánh giá thấp năng lực của Tuyết Quái, Tuyết Quái đều đã nói như vậy rồi, vậy thì có đủ tự tin để thắng anh. <br>Từ trên xuống dưới ngọn núi tuyết, Tuyết Quái rất quen thuộc, dù sao cũng canh giữ một thời gian dài, chắc chắn cũng đã đi lên ngọn núi tuyết | này rất nhiều lần, chân trước sắc bén vẫn luôn cắm sâu vào trong núi băng, thân thể nhanh chóng leo lên phía trước. <br>Nhưng mà hiện tại Lâm Thanh Diện lại không có biện pháp để di chuyển, núi băng thật sự quá trơn, lòng bàn chân của anh lại không chống trơn, | ở đây căn bản rất khó xuất ra một chút công pháp. <br>| Muốn thắng được Tuyết Quái so với lên trời còn khó hơn, anh bắt đầu cảm thấy hối hận, có điều cho dù là hối hận thì cũng không có cách nào khác, bởi vì cái này đối với anh mà nói đã là điều kiện đơn giản nhất rồi. | Mà Mạc Niệm và La Tiêu Tiêu ở một bên đã được Tuyết Yêu sắp xếp rất tốt, bọn họ có thể nhìn thấy nhất cử nhất động của Lâm Thanh Diện trong tấm kính. | Mạc Niệm có chút nóng nảy, La Tiêu Tiêu hỏi cô ta: “Tôi thấy là Tuyết Quái này có vẻ rất lợi hại, xác suất thắng của Lâm Thanh Diện là bao nhiêu?” <br>“Ngọn núi tuyết này được làm bằng băng, phải có cách mới được, cậu ta cứ để như thế này chắc chắn sẽ không thắng Tuyết Quái được đâu, đồ | ngốc, bình thường nhìn có vẻ thông minh, vậy mà không nghĩ đến động tay động chân vào để giày hả?” <br>Tuyết Yêu cười một tiếng nói: “Các người cứ yên tâm đi, cho dù cậu ta thắng không được thì tôi cũng không để tên đó giết cậu ta đâu, tôi muốn giữ cậu ta lại ở nơi này, tôi cứu cậu ta, dù sao thì cậu ta cũng phải báo đáp làm nô lệ cho tôi, các người nói biện pháp này có được không?” <br>La Tiêu Tiêu không khỏi trợn mắt nhìn Tuyết Yêu, cô ta thật sự là yêu tinh, cô ta có tâm sự gì, mình là một người phụ nữ có thể nhìn thấy rõ ràng. Đơn giản chính là muốn độc chiếm Lâm Thanh Diện, mình ở bên cạnh Lâm Thanh Diện lâu như vậy mà cũng không để Lâm Thanh Diện chấp nhận mình, cô ta cứu được Lâm Thanh Diện, cho dùng Lâm Thanh Diện có đồng ý thì cũng sẽ không thật lòng thật dạ. <br>La Tiêu Tiêu nói với Tuyết Yêu: “Lâm Thanh Diện dù chết đi cũng sẽ không đồng ý với cô đâu?"}