{"title":"Chương 1598: Tình hình gần đây của vương quyền","content":"Tuyết Yêu cũng không cam lòng yêu thế, chế giễu lại La Tiêu Tiêu: “Cô nói cô là bạn gái của anh ta, tôi cũng không nhìn ra nha, Lâm Thanh Diện sẽ coi trọng người phụ nữ giống như cô hả? <br>Vốn dĩ La Tiêu Tiêu cũng không phải là người phụ nữ của Lâm Thanh Diện, nhưng mà nghe thấy Tuyết Yêu nói như vậy, cô ta rất không cam Ỗ lòng. | Tuyết Yêu nhìn thấy được La Tiêu Tiêu không nói lời nào, không ngờ đến mình tùy tiện đoán vậy mà có thể đoán trúng phốc. | La Tiêu Tiêu đến đây nói là bạn gái của Lâm Thanh Diện, đơn giản chính là muốn cô ta trở thành người phụ nữ của Lâm Thanh Diện, nhưng mà bây giờ đang còn trong quá trình theo đuổi. <br>Nhìn La Tiêu Tiêu, không hiểu sao Tuyết Yêu lại có cảm giác thành tựu, cô ta nói: “Cô như thế này đương nhiên là Lâm Thanh Diện chướng mắt rồi, nhưng mà tôi ra tay chắc chắn Lâm Thanh Diện sẽ đồng ý với tôi” <br>Tuyết Yêu nói chuyện rất có tự tin, chỉ cần cô ta hạ quyết tâm quyến rũ đàn ông, không có một người đàn ông nào không trúng chiêu. Trước Lâm Thanh Diện cô ta đã có vô số đàn ông, bọn họ đều thất bại dưới váy của mình. <br>Trong số đó có không ít những người đàn ông cứ luôn miệng nói là yêu vợ mình, chỉ cần ở cùng với mình, vợ con cái gì đó tất cả đều ném qua một bên. | Cho dù mình muốn bọn họ chết đi thì bọn họ cũng không do dự một chút nào, cho nên trước đó những người đã chết thật ra cũng không có liên quan gì với Tuyết Yêu nhiều. <br>Người khác cho rằng cô ta là kẻ cầm đầu, mà Tuyết Yêu lại cho rằng nếu như không phải vì đàn ông ham mê sắc đẹp, cũng sẽ không để bọn họ tiến vào vực sâu. <br>Cái chết của bọn họ đều là cam tâm tình nguyện, mình cũng chỉ có dung mạo xinh đẹp, thân hình quyến rũ, khương thái công câu cá, người nguyện mắc câu, chiếm tiện nghi thì phải gánh chịu hậu quả do tiện nghi này đã mang đến. <br>Mạc Niệm biểu thị im lặng đối với hai người phụ nữ, bây giờ đến lúc nào rồi mà bọn họ còn thảo luận vấn đề này vậy. Nhưng mà Tuyết Yêu thật sự có mấy phần công phu, nếu như đến lúc không chống đỡ được thì còn có thể giúp đỡ một tay, cứu giúp Lâm Thanh Diện. <br>Đều nói mỹ nữ yêu anh hùng, những người phụ nữ nào tiếp xúc với Lâm Thanh Diện không có mấy người là không yêu Lâm Thanh Diện, có khi ưu tú quá cũng không phải là một chuyện tốt. <br>Tuyết Yêu đang nói chuyện đều lộ ra sự khâm phục đối với Lâm Thanh Diện, Mạc Niệm suy nghĩ nếu như tất cả những người phụ nữ thích Lâm Thanh Diện đều hội tụ cùng một chỗ, vậy có phải sẽ ồn ào đến lật trời rồi không? <br>Trong lòng thì đang suy nghĩ, mắt thì nhìn chăm chú vào mặt gương ở phía trước, chỉ nhìn thấy Lâm Thanh Diện càng lúc càng chậm chạp, mà Tuyết Quái đã đi được một nửa lộ trình. <br>Mạc Niệm nói: “Cứ tiếp tục như vậy thì không được rồi, Lâm Thanh Diện không thể thua được, tôi nhất định phải đi giúp cậu ta.” | Mạc Niệm nói xong liền trực tiếp đi ra ngoài, Tuyết Yêu gọi cô ta ở phía sau: “Cô đi như thế này là đã có biện pháp giải quyết rồi hả, không ai có thể hiểu ngọn núi tuyết này hơn tôi, Tuyết Quái là người của Vương Quyền, thật ra tôi cũng là người của Vương Quyền, nhưng mà tôi không thích cái tên đó, nhưng cái tên Tuyết Quái đối với Vương Quyền có thể nói vô cùng trung thành, tôi dám đảm bảo cho dù cuối cùng Tuyết Quái có thua thì Tuyết Quái cũng sẽ không đưa Cổ Hồn Thảo cho Lâm Thanh Diện đầu” | Mạc Niệm cười một tiếng, trong lòng đã nghĩ đến biện pháp, hỏi Tuyết Yêu: “Chẳng lẽ các người không biết Vương Quyền đã nằm ở trong tay của Lâm Thanh Diện rồi hả, bây giờ đắc tội với Lâm Thanh Diện, đó mới hoàn toàn làm mất mạng sống” <br>Tuyết Yêu trong núi tuyết hoàn toàn không biết gì về những chuyện ở thế giới bên ngoài, thỉnh thoảng sẽ có người đến đây tìm đồ vật gì đó, nhưng mà không có tin tức bùng nổ gì hết. <br>Cô ta hết sức kinh ngạc nói: “Chỉ dựa vào Lâm Thanh Diện, cậu ta có thể khống chế Vương Quyền được?” <br>Mạc Niệm khinh thường nói: “Vương Quyền có lợi hại gì đâu, còn không phải có sức mạnh mà không có đầu óc, nếu như hắn ta thông minh một chút thì chắc chắn là Lâm Thanh Diện không khống chế được hắn ta, nhưng mà bàn về mưu kể thì hắn ta thua một bậc.” <br>Mạc Niệm nói, Tuyết Yêu vẫn không thể hiểu, nhưng mà nhìn Mạc Niệm không giống như là người nói dối. <br>Nếu như vậy thì dễ rồi, Tuyết Quái phải biết Vương Quyền nằm trong tay của Lâm Thanh Diện, hành động của hắn ta sẽ làm hại tính mạng của Vương Quyền, đương nhiên sẽ không làm như vậy. <br>Nghĩ như vậy, Mạc Niệm muốn đi, cô ta cũng không ngăn cản lại, cô ta cho là mình có thể khống chế Lâm Thanh Diện, nhưng mà nghe thấy lời nói của Mạc Niệm, cảm thấy mình đúng là si tâm vọng tưởng. <br>Lúc này là do Lâm Thanh Diện đã nhường mình à? | Lời nói này của Mạc Niệm không khỏi để cô ta nghĩ ngợi thêm, chỉ cần Vương Quyền chết đi thì mình đã có thể không cần phải cố kỵ, ở đây <br>chẳng qua chỉ là thỏa thuận với Vương Quyền vào năm đó, hiện tại Vương Quyền đã bị người ta khống chế trong tay, sống chết khó lường, tại sao | mình phải đặt những ước định đó vào trong mắt <br>| Đã bị Vương Quyền kìm hãm nhiều năm như vậy, hiện tại cũng đã đến thời điểm được giải thoát, tâm trạng của Tuyết Yêu không hiểu sao lại vô cùng tốt. | Mạc Niệm rời khỏi, chỉ còn lại có hai người La Tiêu Tiêu và Tuyết Yêu đứng nguyên tại chỗ, Tuyết Yêu vẫn còn không tin: “Chẳng lẽ Vương Quyền đã thật sự bị các người khống chế trong tay rồi hả?” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Chẳng có gì kỳ quái, các người đều là thuộc hạ của Vương Quyền, đương nhiên sẽ không tin, nhưng mà cô sẽ có được tin tức rất nhanh thôi.” <br>La Tiêu Tiêu nói năng hững hờ, nhắc đến Lâm Thanh Diện lại càng thêm tự hào, dường như đó chính là đang nói người đàn ông của cô ta, cảm giác ở trước mặt của Tuyết Yêu trong nháy mắt đẳng cấp đã cao lên không ít. <br>Tuyết Yêu nửa tin nửa ngờ, nhóm binh sĩ đóng giữ ở vùng núi tuyết này đã đi hơn một phân nửa, chẳng lẽ đều là đi cứu Vương Quyền? Nếu như quả thật giống như bọn người La Tiêu Tiêu đã nói, vậy thì chuyện đó hẳn là thật bọn người La Tiêu Tiêu cũng không cần phải nói dối. Cô ta hít một hơi thật sâu, cười nhạt một tiếng rồi nói: “Không phải chỉ muốn Cố Hồn Thảo thôi hả, tôi có thể giúp các người thu hồi lại nó, nhưng mà các người phải đồng ý với tôi, ở ngọn núi tuyết này rất cô đơn, tôi muốn đi cùng với các người rời khỏi nơi này.” | La Tiêu Tiêu nghe thấy lời này, cho là Tuyết Yêu đang nói đùa, nhưng mà nhìn biểu cảm chân thành của Tuyết Yêu cũng không giống như là đang nói đùa. | Chẳng lẽ không phải ở đây rất tốt hả, thân phận của cô ta để nhiều người e ngại, nhưng mà rời khỏi nơi này cô ta không có năng lực đặc thù như thể này nữa. “Ở đây không phải là rất tốt à?” <br>“Lúc mới đến đây tôi cũng cảm thấy rất tốt, nhưng mà sống nghìn năm vạn năm thật sự không phải là như vậy nữa, mấy trăm năm đều không có người nào hỏi một câu chứ đừng nói chi là muốn người tâm sự trò chuyện.” | Nhắc đến chuyện này, tâm trạng của Tuyết Yêu trở nên nặng nề, ánh mắt lại đặt ở trong gương một lần nữa, nhìn thấy Mạc Niệm đã đi đến nơi đó, thở dài một hơi, trực tiếp thi pháp vượt qua mặt kính, mắt thấy Tuyết Quái đều đã sắp đến tới đỉnh núi, tuyết trắng cuồn cuộn lăn từ trên đầu của hắn ta lăn xuống. <br>Lúc đang tránh né tuyết trực tiếp bị tụt dốc, Tuyết Quái cũng không phải là đồ ngu, hắn ta biết có người đang động tay động chân, nhìn về phía Tuyết Yêu. <br>Lạnh lùng chế giễu: “Bạch Tuyết, chẳng lẽ là cô muốn bắt tay với người ngoài đối phó với người nhà hả?” | Bạch Tuyết cũng không đặt lời nói của Tuyết Quái ở trong lòng, ngay cả Tuyết Quái cô ta cũng không đặt vào trong mắt, bình thường mối quan | hệ của hai người cũng không phải là rất tốt. <br>Vương Quyền để hai người bọn họ ở đây cũng là bởi vì hai người thủy hỏa bất dụng, có thể khống chế lẫn nhau, hiện tại Vương Quyền đã được giải quyết, vạch mặt trắng trợn, tối đa cũng chỉ là một trận chiến. <br>“Ngươi còn đang cố chấp bán mạng cho Vương Quyền, nhưng mà lại không biết rằng mạng sống của hắn ta đã bị Lâm Thanh Diện khống chế, | ngày hôm nay nếu như ngươi đắc tội với Lâm Thanh Diện, chủ nhân mà người trung thành tâm tâm niệm niệm chỉ sợ là phải mất mạng” <br>Tuyết Quái khinh thường nhìn Lâm Thanh Diện, bản thân mình cũng cảm thấy buồn cười, ngay cả dạng người như Lâm Thanh Diện mà cũng có thể khống chế chủ nhân của mình được à? <br>Nói ra thật sự để thiên hạ phải chê cười, Tuyết Quái thấy Bạch Tuyết ăn cây táo rào cây sung, mình cũng không thể giống như cô ta được..."}