{"title":"Chương 1599: Trở về","content":"Âm thanh của Tuyết Quái rất lớn, giận dữ mắng mỏ: “Bây giờ ngươi là đang ăn cây táo rào cây sung, ngay cả chủ nhân của mình là ai mà cũng đã quên mất, ta cũng không thể giống như người được, nhưng người nhất định sẽ bởi vì những chuyện mà người đã làm ngày hôm nay mà cảm thấy | hối hận. Chờ đến lúc chủ nhân trở về nhất định sẽ giết chết người, như thế đúng lúc để một mình ta ở lại ngọn núi tuyết này, tiêu dao tự tại” <br>Lúc nói chuyện, Tuyết Quái phát hiện ở đằng sau có một cô gái nhỏ đang đứng đó, quay đầu nhìn rồi hỏi: \"Ngươi là ai, tại sao lại ở đây?” “Ta là người của Lâm Thanh Diện, đến đây muốn nói cho ngươi biết chân tường của sự thật, hiện tại chủ nhân của ngươi đúng là đã bị Lâm Thanh Diện khống chế, còn thiếu Lâm Thanh Diện một món nợ rất lớn, nếu như còn đứng đây nói nhảm với ta, Lâm Thanh Diện sẽ thắng ngươi.” <br>Tuyết Quái nhìn Lâm Thanh Diện, lời nói này thật sự không sai, nhưng mà Lâm Thanh Diện cũng là đánh cược, hành động theo cảm tính, thứ nhất, hắn ca cảm thấy là mình sẽ không thua, thứ hai, cho dù mình có thua thì cũng sẽ không cần phải thực hiện. <br>Làm việc dưới tay của Vương Quyền, loại chuyện này không phải là lần đầu tiên, không có gì kỳ quái, chỉ cần cuối cùng là người thắng, ai đây quan tâm quá trình làm gì? <br>“Hắn ta thì như thế nào chứ, cho dù Cố Hồn Thảo ở trong tay của cậu ta thì tôi cũng có thể cầm về, nói tóm lại tôi sẽ không ra khỏi ngọn núi tuyết này” <br>Mạc Niệm nhìn Tuyết Quái, mặt xx mặt đắc ý, vô cùng giận dữ mắng: “Quả nhiên là chủ như thế nào thì có tớ như thế đó, người với chủ tử của người đều không nói chữ tín giống như nhau, chủ tử của ngươi sắp mất mạng rồi, nếu như ngươi không tin thì cũng không có cách nào hết” | Đương nhiên Lâm Thanh Diện nghe thấy cuộc nói chuyện của bọn họ, nhưng mà cái này cũng không tạo thành ảnh hưởng đối với Lâm Thanh - Diện. <br>Mục đích cuối cùng của anh chính là có được Cố Hồn Thảo ở trong tay, chỉ cần mình có thể cầm được đồ vật, người khác có bản lĩnh lớn hơn nữa cũng không có cách nào đoạt lấy từ trong tay của anh. <br>Về phần bọn họ đang nói cái gì, Tuyết Quái có coi trọng chữ tín không, cái này cũng không quan trọng. <br>Rất nhanh, Lâm Thanh Diện liền lên đến đỉnh núi tuyết, đưa tay hái Cổ Hồn Thảo, đột ngột lại bị đâm một cái, anh cau chặt lông mày, có chuyện gì vậy chứ? <br>Anh biết là Tuyết Yêu đang nhìn anh, đang phát ra âm thanh xin giúp đỡ Tuyết Yêu: “Cô nương, tại sao tôi lại không lấy được cái này?” | Bạch Tuyết cũng đã chạy đến đây, Cố Hồn Thảo không dễ dàng đạt được như vậy, trên đỉnh núi tuyết này ngoại trừ mình có thể lấy được nó, một người khác chính là Tuyết Quái. | Giọng điệu của Lâm Thanh Diện cứng rắn nói, Bạch Tuyết liền chạy tới nói: “Ngọn cỏ này rất trân quý, ở bên trong đã được đặt chú ngữ, tôi đến đây để giúp anh” | Bạch Tuyết nói xong liền bay đi, người ngoài đến đây không thể có công pháp gì, nhưng mà người đóng giữ trên ngọn núi tuyết thì có thể có được. <br>| Đây đều là những quy cũ lúc Vương Quyền đã thiết lập lại quy định đã được định ra, Tuyết Quái nghe thấy Bạch Tuyết nói là muốn giúp đỡ, sắc | mặt lạnh xuống, phát ra khí lực toàn thân đến ngăn cản Bạch Tuyết. <br>Bây giờ chỉ cần Bạch Tuyết ra tay, một đám người bọn họ liên hợp lại với nhau để đối phó với mình, chắc chắn mình không phải là đối thủ của bọn họ. <br>Chẳng lẽ là thật sự nhận thua như vậy à? Hắn ta rất không cam tâm, chỉ có thể oán trách Bạh Tuyết: “Năm đó chủ nhân đã nhìn lầm người rồi.” | Bạch Tuyết không đặt hắn ta vào trong mắt, trực tiếp lấy Cố Hồn Thảo giúp cho Lâm Thanh Diện, sau đó bắt đầu kết hợp với Lâm Thanh Diện <br>tấn công Tuyết Quái. <br>Chờ đợi ngày hôm nay, cô ta đã không biết mình chờ đợi biết bao nhiêu năm rồi, bây giờ mới có cơ hội, Tuyết Quái đã lọt vào trong tay của mình, đương nhiên sẽ không tùy tiện bỏ qua cho cái tên này. <br>Nhiều năm như vậy vẫn luôn đối nghịch với cô ta, hiện tại hắn ta đã không còn năng lực đối nghịch với mình, thề sống thì chết sẽ luôn trung thành với Vương Quyền, nơi này đều là kẻ thù của Vương Quyền, hắn ta không chết thì ai chết? | Mọi người cùng nhau hợp lực lại để đối phó với Tuyết Quái, rất nhanh liền có thể giải quyết Tuyết Quái, đối với chút linh lực này của Tuyết Quái, Lâm Thanh Diện không có hứng thú muốn cầm đồ vật ở trong tay, anh vội vàng đi trở về. <br>Lúc nhìn thấy La Tiêu Tiêu, anh hơi kinh ngạc, cho là người đến đây cũng chỉ có một mình Mạc Niệm, La Tiêu Tiêu nhìn Lâm Thanh Diện đã bình an, cười không khép được miệng. <br>“Em biết chắc chắn anh không có việc gì mà, bọn họ đều không phải là đối thủ của anh, bây giờ đã tốt rồi, chúng ta có thể trở về” \"Tôi đã yêu cầu các người ở lại vương phủ, người nào cũng không nghe, các người đều chạy đến đây, Vương Phi Dương có lo lắng không?” <br>Lâm Thanh Diện không cảm thấy đây là một chuyện tốt, Vương Phi Dương đã được người ta nhờ vả, bây giờ bọn họ không có chuyện gì còn tốt, nếu như có chuyện gì thì cả đời này Vương Phi Dương cũng sẽ không an yên. <br>Nghĩ đến đây, Lâm Thanh Diện trừng mắt nhìn Mạc Niệm. <br>Nhưng mà đến bây giờ Mạc Niệm cũng chưa từng yếu thế ở trước mặt của Lâm Thanh Diện, nói: “Đến đây còn không phải là bởi vì lo lắng cho cậu nữa hả, con người của cậu làm bạn cũng không đủ trượng nghĩa, nói là cho dù có đi đến đâu thì chúng ta cũng phải đi cùng một chỗ, cậu lại vứt bỏ một mình tôi, có còn coi tôi là bạn bè không vậy?” <br>Lúc đầu Lâm Thanh Diện muốn hưng sự vấn tội, nhưng mà nghe thấy cô bé này nói như vậy, cảm thấy hình như là có đạo lý, đúng là mình không <br>đủ trượng nghĩa đã vứt bỏ Mạc Niệm qua một bên. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>| Chuyện nào có thể qua loa thì cứ qua loa cho qua, mọi người ai cũng đừng nhắc tới là được rồi. <br>| La Tiêu Tiêu ở một bên ấm ức khóc thành tiếng: “Chỗ không có anh cũng không an toàn, chỉ cần chỗ nào có anh thì chỗ đó có em, anh cũng đã | đồng ý với em, mẹ em muốn anh phải chăm sóc cho em cả đời” <br>“Được được được, các người nói đều đúng, tôi không nên không mang các người đi có đúng không?” | Lâm Thanh Diện cầm đồ vật ở trong tay, tâm trạng không tệ, trên đường trở về Bạch Tuyết đuổi theo ở đằng sau. | Cô ta vừa mới hút xong linh khí của Tuyết Quái, linh lực trong cơ thể dồi dào hơn rất nhiều. <br>“Tôi cũng không có chỗ để đi, bây giờ gặp được các người, nói cái gì cũng không thể thả các người rời đi như vậy được, trừ khi các người dẫn tôi đi cùng” | Lâm Thanh Diện kinh ngạc nói: “Cô đi cùng với chúng tôi, chẳng lẽ cô không sợ gặp được chủ cũ của cô, hắn ta cũng không phải là người lương thiện gì? <br>“Không phải các người đã nói hắn ta đã nằm trong tay của các người rồi à? Đã bị khống chế rồi, vậy thì cho dù hắn ta có công lực tốt hơn nữa cũng không thể làm gì tổn thương được tôi” | Bạch Tuyết nói rất sùng bái mà nhìn Lâm Thanh Diện, hồi trước đó lúc Lâm Thanh Diện đánh nhau với cô ta, có phải đã cố ý nhường cho cô ta không? | Lâm Thanh Diện tự biết mình có năng lực bao nhiêu, cũng chưa từng nói ngoa, nhưng anh không phải là đối thủ của Bạch Tuyết. <br>Bạch Tuyết đi cùng với bọn họ đến thành Tiên Linh, phong cảnh trên đường đi làm Bạch Tuyết vui vẻ không thôi, cô ta ở trên núi tuyết một khoảng thời gian dài, ở bên ngoài như thế nào cô ta đã quên mất hết rồi. <br>Được đi ra một lần nữa, đương nhiên là vui vẻ. <br>Lâm Thanh Diện chú ý đến tất cả mọi thứ ở thành Tiên Linh, thỉnh thoảng sờ sờ nhẫn chứa vật ở trên tay, anh đã đặt Cổ Hồn Thảo vào trong nhẫn chứa đồ, sợ hãi đồ vật bị mất đi. | Đển nhà họ Vương, Vương Phi Dương đứng mũi chịu sào mắng Mạc Niệm và La Tiêu Tiêu một trận. <br>Mạc Niệm ấm ức nhìn Vương Phi Dương, nói: “Thật ra cũng không cần phải chuyện bé xé ra to đâu, hiện tại chúng tôi không phải đều đã trở về | hết rồi hả, tất cả mọi người đều vẫn yên ổn, cần gì phải cứ nắm lấy chuyện này không chịu buông cơ chứ, làm cho tôi tưởng là cậu đang nhằm vào tôi, dù sao thì tôi cũng là người ở bên cạnh Lâm Thanh Diện, Lâm Thanh Diện là anh em của cậu, tôi cũng cần phải có mặt mũi mà.” <br>| Lâm Thanh Diện ở một bên mặc kệ bọn họ nói cái gì đó, anh đều giá bộ mình không nghe thấy, Vương Đình Thiên ở một bên nghe thấy Lâm | Thanh Diện đã trở về, sau khi kinh ngạc thì là vô cùng bội phục. <br>Lâm Thanh Diện không trở lại, nhà họ Vương đã sắp không chịu nổi nữa rồi."}