{"title":"Chương 1600: Hiền lành dịu dàng","content":"Binh sĩ của Vương Quyền đã đến thành Tiên Linh, bất cứ lúc nào cũng có người đến bao vây nhà họ Vương. <br>Lâm Thanh Diện vừa đến thành Tiên Linh thì đã phát hiện có chuyện, cũng nghĩ đến nhà họ Vương, nhưng mà đến nhà họ Vương thì lại không nghe thấy bọn họ nói cái gì, liền cảm thấy không nghiêm trọng như vậy. <br>Vương Đình Thiên thở dài một hơi rồi nói: “Bây giờ cậu trở về rồi, nhà họ Vương đang nằm trong tầm kiểm soát của người khác, chỉ chờ cậu trở | về, đều nhằm vào cậu với Phi Dương” | Vương Phi Dương bất đắc dĩ, Lâm Thanh Diện nhìn Vương Phi Dương rồi hỏi: “Xảy ra chuyện gì vậy?” <br>“Biết Vương Quyền đang ở nhà của chúng tôi, sợ là tùy tiện ra tay làm bị thương đến tính mạng của Vương Quyền, tạm thời không có việc gì, bây giờ cậu trở về rồi, bọn họ cũng nên dự mưu lấy hạ thủ” | Lâm Thanh Diện không quan tâm mà cười một tiếng, nói: “Vương Quyền không phải là đối thủ của chúng ta, bọn họ càng lại không phải, nếu như thật sự ra tay, còn phải đi mời Triệu Tuấn đến đây, bọn họ mặc dù có lợi hại nhưng mà chúng ta trên dưới một lòng liên thủ lại đối phó với bọn họ, vẫn có hi vọng chiến thắng” <br>Mặc dù Lâm Thanh Diện lợi hại, nhưng mà lời của anh nói cũng không để cho người ta hoàn toàn tin phục, hiện tại cũng không phải là một mình Vương Quyền. <br>| Đương nhiên hiện tại dù sao người Vương Quyền cũng chưa từng ra tay, chuyện mà bọn họ cần làm chỉ có phòng ngự, chờ đến lúc thật sự ra tay | rồi thì lại nghĩ biện pháp. <br>| Bạch Tuyết và La Tiêu Tiêu ở chung một chỗ, cô ta đứng ngồi không yên. <br>Trực tiếp đi tìm Lâm Thanh Diện, Lâm Thanh Diện nhìn thấy Bạch Tuyết, cô ta tuyệt đối là một người giúp đỡ cho mình, lúc ở núi tuyết có thể nhìn thấy được mình hoàn toàn không phải là đối thủ của Bạch Tuyết. <br>Chỉ là nghe thấy lời của bọn người Mạc Niệm nói, Vương Quyền hiện tại đã nằm trong sự khống chế của mình và Vương Phi Dương. | Lâm Thanh Diện nhìn thấy Bạch Tuyết, cười hỏi: “Có chuyện gì vậy, đã kêu cô lẳng lặng nghỉ ngơi một lát đi, tôi dẫn cô đi gặp người mà cô tâm tâm niệm niệm muốn gặp” | Lời này mới nói ra, Bạch Tuyết cười nhạt một tiếng: “Câu nói này anh nói tôi rất thích nghe, tôi đã bị Vương Quyền kiềm hãm nhiều năm, những <br>chuyện khác đều không để ý tới, chỉ muốn nhìn thấy cảnh tượng thê thảm của hắn ta. Ở bên ngoài hắn ta là chủ nhân của tôi, nhưng mà người nào | biết tình huống thực tế đều biết rằng tôi là tù binh của Vương Quyền, ở ngọn núi tuyết đó cũng là bởi vì quyết định của tôi và hắn ta. <br>Hiện tại hắn ta đã không có năng lực để không chế tôi, tôi cũng không cần phải giống như trước kia” | Lâm Thanh Diện không biết là giữa Bạch Tuyết và Vương Quyền đã xảy ra chuyện gì, nhưng mà có thể nhìn ra được Bạch Tuyết rất ghét Vương Quyền. <br>Anh hỏi Bạch Tuyết: “Chẳng lẽ cô đến đó đơn thuần là vì muốn nhìn một chút thôi hả?” | Bạch Tuyết cau mày chậm rãi cười nói: “Chẳng lẽ anh cho rằng tôi sẽ cứu hắn ta hả?” <br>“Cái đó thì cũng không đến mức.” Lâm Thanh Diện biết nếu những mối quan hệ của cô ta với Vương Quyền tốt đẹp, thể thì cũng sẽ không giúp mình cầm được Cố Hồn Thảo. <br>Không có Bạch Tuyết, anh căn bản không có cách nào có thể có được Cố Hồn Thảo, lấy hồn phách của Nặc Nặc từ trong thân thể của Vương Quyền, Bạch Tuyết chính là ân nhân cứu mạng của Nặc Nặc, còn phải cảm ơn cô ta thật đàng hoàng mới đúng. | Bạch Tuyết ở bên cạnh Lâm Thanh Diện, hỏi: “Vương Quyền đang được nhốt ở đâu, đã nhiều năm rồi tôi không gặp hắn ta, tôi muốn đi gặp hắn ta, không muốn phải đợi nữa” <br>Lâm Thanh Diện thì lại không nói, vì dù sao thì cũng phải mang cô ta đi gặp, hiện tại cũng không có gì. | Dẫn Bạch Tuyết đi gặp Vương Quyền, Vương Quyền đang ở trong nhà họ Vương, trong lòng lại càng trở nên kích động, người của hắn ta đã đến đây, đó đều là những tử sĩ do một tay hắn ta bồi dưỡng, người nào cũng trung thành sẽ không bỏ mặc hắn ta không quan tâm. <br>Cho nên bây giờ căn bản cũng không cần phải lo lắng quá nhiều, nhà họ Vương đã sắp chịu không được rồi. | Nghe thấy ở bên ngoài có tiếng bước chân, hắn ta không khỏi nhìn ra bên ngoài, lúc nhìn thấy là Lâm Thanh Diện, quả thật hơi kinh ngạc. <br>Chẳng lẽ đã lấy được vật đó rồi? Tuyệt đối không thể nào, ngoại trừ người của mình không có người nào có thể lấy được nó. Lâm Thanh Diện bước vào, theo sát phía sau chính là Bạch Tuyết. | Vương Quyền nhìn thấy Bạch Tuyết, hai mắt mở to, nhưng mà cũng không nghĩ quá nhiều, Bạch Tuyết phản bội hắn ta cũng là chuyện bình thường. | Dù sao thì từ lúc mới bắt đầu bọn họ cũng không hòa thuận với nhau, hiện tại mình trở nên thê thảm đương nhiên là cô ta sẽ đến dẫm một đạp. <br>“Lúc đầu ta vốn chỉ cho rằng Lâm Thanh Diện không có bản lĩnh đó, nhưng mà khi nhìn thấy ngươi, ta liền biết là người làm, thật ra thì trong lòng của ta đặc biệt không rõ, cái thằng nhóc này có bản lĩnh gì mà để người lại tình nguyện phản bội ta mà đi với hắn ta?” | Bạch Tuyết chế giễu nhìn Vương Quyền, hỏi hắn ta dũng khí vênh váo tự đắc là từ đâu ra, hắn ta lợi hại đến cỡ nào thì bây giờ cũng đã trở thành | tù nhân, còn là bị một chàng thanh niên trẻ tuổi bắt được. <br>Lúc trong lời nói của Bạch Tuyết nhắc tới Lâm Thanh Diện, Vương Quyền hoàn toàn mang theo vẻ mặt khinh thường và khinh miệt, Lâm Thanh | Diện là sinh vật cấp thấp trên Trái Đất, tuyệt đối không có khả năng bắt được mình. <br>Tất cả những thứ này đều là công lao của thằng nhóc họ Triệu, Vương Quyền có một loại khát vọng bức thiết được nhìn thấy Triệu Tuấn, lúc đó | nghe thấy thuộc hạ của mình chứ cũng chưa từng gặp. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghe thấy Vương Quyền nói như vậy, Bạch Tuyết không cho rằng người mà hắn ta nói lợi hại bao nhiêu, hiện tại đã thua rồi, đây chính là sự thật. Bạch Tuyết quay đầu lại nhìn Lâm Thanh Diện, nói: \"Anh có thể cho tôi một cơ hội để tự tay giết chết hắn ta không?” Lâm Thanh Diện cau mày, giữa hai người này có thù hận lớn đến cỡ nào? “Tôi có thể đồng ý với cô nhưng mà hiện tại không được, hồn phách của con gái tôi vẫn còn đang trong thân thể của hắn ta, tôi muốn lấy hồn phách ra, sau đó muốn xử lý như thế nào thì chính là chuyện cô quyết định” <br>Nghe bọn họ nói chuyện với nhau, cảm thấy bọn họ đúng là đang si tâm vọng tưởng, nếu như ngay từ đầu người mình không đến thì còn có thể, nhưng mà bây giờ người của mình đã đến đây rồi, còn sợ bọn họ làm cái gì nữa? <br>“Lâm Thanh Diện, tôi biết là cậu muốn giết tôi, nhưng mà cậu cần phải suy nghĩ kỹ lại, chỉ cần tôi chết là những binh lính kia sẽ tiêu diệt toàn bộ nhà họ Vương, còn có cậu, cho dù có chạy trốn đến chân trời góc biển thì cậu cũng sẽ không chạy thoát khỏi lòng bàn tay của bọn họ đâu” | Vương Quyền vẫn là người có lòng tin như thế, địa vị của hắn ta ở Thiên Giới có thể rung chuyển mấy vạn dặm, cũng không phải chỉ là hư danh. Nhìn thấy thái độ trung thành tuyệt đối của Tuyết Quái đối với hắn ta, liền có thể biết được Tuyết Quái thật sự phục tùng hắn ta. <br>Nhưng mà có đôi khi hắn ta đã đánh giá cao năng lực của mình, chỉ cần hắn ta vừa chết, những người trước kia ủng hộ hắn ta cũng giống như tôm cua mất đi đầu rồng, chân tay luống cuống. Ỗ Trong lúc này lại có một người lãnh đạo mới xuất hiện, cùng lắm thì hắn ta cũng chỉ trở thành một lịch sử của Thiên Giới, mà Lâm Thanh Diện được xem như là nhân vật chính của chuyện này cũng sẽ viết lên một trang giấy dài đặt trong lịch sử. <br>“Những chuyện đó không cần người phải quan tâm đâu, có lẽ là có thể nói cho ngươi biết là không có cơ hội nhìn thấy nữa rồi” <br>Lâm Thanh Diện không có quá nhiều thời gian để nói nhảm với hắn ta, anh còn phải đi đến núi Kiếm Đãng, phải lấy hồn phách ra, không có sự trợ giúp của Diệp Phàm Trần căn bản làm không được. <br>Chủ yếu là bản thân của Lâm Thanh Diện cũng không biết phải làm như thế nào, anh gọi Bạch Tuyết đi cùng nhưng mà có vẻ như Bạch Tuyết không thích cho lắm. | Lúc sắp lên đường đi đã dặn dò Bạch Tuyết: “Nếu như hắn ta chết thì con gái của tôi cũng không sống nổi, cho nên cho dù cô có hận hắn ta như thế nào thì cũng phải ra tay lưu tình” <br>“Người là do các người đã bắt, không có sự cho phép của các người tôi tuyệt đối sẽ không hành động thiếu suy nghĩ: “Lâm Thanh Diện, nghe thấy anh nhắc đến con gái của anh, tại sao lại không nhắc tới vợ?” <br>“Cô ấy?” Lâm Thanh Diện hơi kinh ngạc, tiếp theo lại nói: “Cô ấy là một người cô gái rất dịu dàng, xinh đẹp, có được cô ấy là may mắn của tôi, nhưng mà tôi có lỗi với cô ấy, bỏ rơi cô ấy ở một bên” <br>Bạch Tuyết có chút tiếc nuối, giống như cười mà không phải cười hỏi Lâm Thanh Diện: “Đó có phải là lý do anh không vừa mắt những người phụ | nữ khác không thể?”"}