{"title":"Chương 10806: \"Thần Đạo Giới nhà ngươi là giả hả?\"","content":" Kiếm tiên! <br>Khương Nghịch im lặng, không biết đang suy nghĩ gì. <br>Đạo Thần cũng chẳng thèm để ý đến Khương Nghịch nữa, tuy thực lực của nàng ta mạnh hơn hắn ta, nhưng muốn giết Khương Nghịch vẫn hơi khó! <br>Đến trình độ như họ, muốn đánh thắng đối phương thì không vấn đề. Nhưng muốn giết đối phương, vậy thì sẽ rất khó! <br>Advertisement <br><br>Đạo Thần ngó Diệp Huyên, giờ phút này, khí thế của hắn đã càng ngày càng mạnh. <br>Sắp đột phá? <br> Advertisement<br>Đạo Thần nhíu mày. <br>Trong tình huống bình thường thì Diệp Huyên không thể nào đột phá được, vì Trật Tự Cảnh là một cảnh giới vô cùng đặc biệt, phải có Tín Ngưỡng Chi Lực mới có thể đột phá! <br>Đúng lúc này, xung quanh Diệp Huyên bỗng xuất hiện vô số lực lượng Nhân Gian! <br>Đạo Thần thấy cảnh đó, sắc mặt lập tức trầm xuống! <br>Kia là Tín Ngưỡng Chi Lực! <br>Diệp Huyên kia quả nhiên sắp đột phá! <br>Giờ đây, sắc mặt Đạo Thần đã hơi khó coi vì Diệp Huyên là Ngoại Trật Tự! <br>Nội Trật Tự là được phép tồn tại, nhưng Ngoại Trật Tự lại khác. Đó thật sự là đang khiêu khích trật tự của chủ nhân bút Đại Đạo. <br>Đây là tạo phản! <br>Hiện trường, vẻ mặt Bỉ Yêu cũng trở nên kỳ lạ. <br>Nàng ấy cũng phát hiện Diệp Huyên là Ngoại Trật Tự! <br>Kia chính là thật sự đang tạo phản đó! <br>Bỉ Yêu nhìn Đạo Thần thấy sắc mặt nàng ấy hết sức khó coi, nhưng cũng không có ra tay thì lập tức cau mày! <br>Khương Nghịch bên cạnh bỗng quay đầu nhìn Đạo Thần quát: \"Hắn là Ngoại Trật Tự!\" <br> <br>Đạo Thần liếc Khương Nghịch nói: \"Ngươi đang nói gì vậy? Ta nghe không hiểu!\" <br>Khương Nghịch nhìn chằm chằm vào Đạo Thần gằn giọng nói: \"Ta nói là hắn tu luyện Ngoại Trật Tự. Hắn đang khiêu chiến với trật tự của chủ nhân bút Đại Đạo và khiêu khích Đạo Môn các ngươi!\" <br>Đạo Thần bình tĩnh hỏi: \"Rồi sao?' <br>Khương Nghịch nghe vậy sửng sốt, sau đó kinh ngạc hỏi: \"Gì mà rồi sao? Lẽ nào ngươi không nên xử hắn à?\" <br>Đạo Thần nhìn Khương Nghịch, cau mày hỏi: \"Ai quy định không thể tạo phản?\" <br><br>Á đù! <br><br>Khương Nghịch nhìn Đạo Thần với vẻ hết sức khó tin: \"Thần Đạo Giới nhà ngươi là giả hả?\" <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10806.jpg\" alt=\"chapter content\"></figure><br><br><br>"}