{"title":"Chương 10803: “Từng gặp một lần!”","content":" Lúc này, Đạo Thần khẽ đè tay phải xuống: “Rơi!” <br>Ầm! <br>Chớp mắt, vô số tia chớp trút xuống như sao, tiến về phía Khương Nghịch! <br>Thấy vậy, ánh mắt Khương Nghịch trở nên hung tàn, tên này đạp mạnh chân phải, cả người hóa thành một cột sáng phóng thẳng lên trời! <br>Advertisement <br><br>Ầm! <br>Đối đầu! <br>Thoáng chốc, cả đất trời lập tức rung chuyển, từng tia chớp thần bí đánh vào người Khương Nghịch, nhưng, lại không thể tạo thành vết thương thực chất cho Khương Nghịch. <br> Advertisement<br>Mà lúc này, đóa hoa sen trong tay Đạo Thần bỗng hóa thành sấm chớp cắt ngang chân trời! <br>Vù! <br>Ầm! <br>Tiếng nổ lớn vang vọng, Khương Nghịch đang lao đến trước mặt Đạo Thần lập tức bị sấm chớp nổ tung lùi liên tục đến mười mấy vạn trượng! <br>Sau khi Khương Nghịch dừng lại, tay phải hắn ta đã bị thiêu cháy!<br>Ở phía xa, Đạo Thần lạnh lùng nhìn Khương Nghịch: “Mấy năm nay, Quá Khứ Tông ngươi càng lúc càng ngông cuồng! Thế nào, có phải cảm thấy Đạo Môn ta không còn rồi không?” <br>Khương Nghịch xem thường: “Đạo Môn? Đúng là nực cười! Không có chủ nhân các ngươi, các người cũng chẳng khác gì đám lâu la!” <br>Nói xong, hắn ta chầm chậm siết chặt tay phải, thoáng chốc, đất trời xung quanh đột nhiên xuất hiện vô số sức mạnh thần bí! <br>Ở bên dưới, Bỉ Yêu nheo mắt: “Đây là Quá Khứ chi lực!” <br>Lúc này, vẻ mặt Đạo Thần cũng có chút nghiêm trọng, nàng ta điểm ngón tay, đóa hoa sẽ lại xuất hiện trước mặt, nàng ta thầm niệm thần chú cổ xưa, bất chợt, đóa hoa sen biến thành một tia chớp dài gần nghìn trượng xuất hiện phía chân trời! <br>Đạo Thần điểm tay về phía Khương Nghịch: “Đi!” <br>Vù! <br>Tia chớp kia giống như một thanh kiếm khổng lồ chọc thủng bầu trời, chém mạnh về phía Khương Nghịch. <br>Ở phía xa, ánh mắt Khương Nghịch kia bỗng có chút hung tàn, tay phải hắn ta nâng lên, chớp mắt, thời không xung quanh hắn ta lập tức nứt ra, từng cột trụ sáng màu vàng bay ra, sau đó ngưng tụ trong lòng bàn tay Khương Nghịch. <br>Ầm ầm! <br> <br>Đất trời đều rung chuyển! <br>Khương Nghịch bỗng gầm lên, một quyền đánh xuống đất! <br>Ầm ầm! <br>Một quyền này vừa đánh xuống, cả thế giới lập tức bắt đầu vỡ vụn! <br>Ở bên dưới, Đại Tôn Thần Cổ Tộc đang định ra tay bảo vệ thời không xung quanh, nhưng lại bị Bỉ Yêu ngăn lại. Đại Tôn khó hiểu nhìn Bỉ Yêu, Bỉ Yêu khẽ nói: “Ngươi không khôi phục được đâu! Bảo Thần Cổ Vệ bảo vệ người trong tộc cho tốt!” <br>Nghe vậy, Đại Tôn khẽ gật đầu, quay người lùi đi. <br><br>Bỉ Yêu ngẩng đầu nhìn bầu trời, lúc này, năng lượng hai người tung ra đang triệt tiêu lẫn nhau, sức lực ngang nhau! <br><br>Lúc này, Diệp Huyên đi đến bên cạnh Bỉ Yêu, Bỉ Yêu khẽ nói: “Diệp công tử, ngươi biết Đạo Thần này sao?” <br><br>Diệp Huyên nói: “Từng gặp một lần!” <br><br>Bỉ Yêu nhìn Diệp Huyên: “Hình như nàng ấy có hơi kiêng dè ngươi!” <br><br>"}