{"title":"Chương 10809: \"Đánh ngươi còn cần cơ thể sao?\"","content":"Lúc này, Khương Nghịch bỗng run giọng hỏi: \"Ngươi điên rồi hả?\" <br>Hắn ta nói xong chỉ vào Diệp Huyên trên tế đàn đằng xa quát: \"Tuy Quá Khứ Tông ta cũng vi phạm pháp luật, nhưng chúng ta cũng không có tạo phản một cách trắng trợn! Ngươi nhìn cho kỹ xem, tên kia là Ngoại Trật Tự đó! Ngoại Trật Tự! Hắn đang tạo phản trước mặt của ngươi luôn đó!\" <br>Đạo Thần nhìn Khương Nghịch đáp: \"Ta biết chứ!\" <br>Khương Nghịch nhìn chằm chằm vào Đạo Thần hỏi: \"Ngươi biết thì sao không giết hắn?\" <br>Advertisement <br>Đạo Thần trừng Khương Nghịch: \"Ta chỉ muốn đánh ngươi, ngươi có thắc mắc gì hả?\" <br>Khương Nghịch tức đến mức suýt nữa hộc máu. <br>Bấy giờ, Diệp Huyên đằng xa bỗng mở mắt ra, kiếm ý xung quanh hắn giống như một dòng nước lũ chấn động tinh không, khiến người ta hết sức sợ hãi! <br> Advertisement<br>Hiện trường, mọi người đều nhìn về phía Diệp Huyên. <br>Diệp Huyên đứng dậy, hít sâu một hơi, nhìn Đạo Thần đằng xa nói: \"Cám ơn!\" <br>Đạo Thần liếc Diệp Huyên đáp: \"Không cần khách sáo!\" <br>Lúc này, Khương Nghịch bỗng chửi ầm lên: \"Mẹ nó! Ta hiểu rồi! Ta hiểu rồi! Các người là cùng một giuộc! Bà mẹ nó các ngươi là cùng một đám! Mẹ...\" <br>...<br>Cùng một phe! <br>Giờ phút này, Khương Nghịch coi như đã hiểu rồi! <br>Hai người trước mặt hoàn toàn là cùng một phe! Nghĩ vậy thì mọi hành động của Đạo Thần cũng coi như đã hoàn toàn giải thích được! <br>Đạo Thần nghe thấy Khương Nghịch nói thế thì lạnh lùng liếc hắn ta một cái nhưng cũng không có giải thích cái gì! <br>Khương Nghịch nhìn chằm chằm vào Đạo Thần với ánh mắt lạnh lẽo như băng: \"Ngươi cũng thú vị thật, đường đường là Đạo Thần thế mà lại cấu kết với người ngoài tạo phản. Ngươi không sợ bị chủ nhân của mình đập chết hả?\" <br>Đạo Thần chỉ vào đầu mình nói: \"Ông già, đầu óc cũng là một thứ tốt, hy vọng ngươi cũng có!\" <br>Nàng ta nói xong bèn xoay người rời đi. <br>Diệp Huyên bỗng nói: \"Đạo Thần cô nương, đợi chút đã!\" <br>Đạo Thần quay đầu nhìn về phía Diệp Huyên nói: \"Ta không giết được hắn ta!\" <br>Diệp Huyên liếc Khương Nghịch nói: \"Đạo Thần cô nương, cô nghĩ nhầm rồi! Loại như ông ta... ta hoàn toàn không coi ra cái thá gì hết!\" <br> Mọi người: \"...\" <br>Khương Nghịch giận quá bật cười: \"Giọng điệu lớn lối thật! Diệp Huyên, ngươi cho rằng mình đạt tới Trật Tự Cảnh xong là vô địch hả? Ông đây nói cho ngươi biết, ta giết Trật Tự Cảnh không có trăm ngàn cũng có tám mươi ngàn! Ngươi tính thứ gì?\" <br>Diệp Huyên đánh giá Khương Nghịch một cái rồi cười nói: \"Giờ ông chỉ còn linh hồn... hay là ta cho ông ba ngày để khôi phục cơ thể, sau đó chúng ta đánh một trận công bằng? Chứ không, lại nói Diệp Huyên ta là một kẻ bỉ ổi, nhân lúc cháy nhà mà đi hôi của!\" <br>Khương Nghịch châm chọc: \"Đánh ngươi còn cần cơ thể sao?\" <br>Diệp Huyên gật đầu: \"Vậy ta sẽ ra tay! Một kiếm của ta... có lẽ sẽ khá mạnh, ông phải cẩn thận đó!\" <br>Lúc này, Tiểu Tháp bỗng nói: \"Tiểu chủ, sao người lại trở nên nói nhiều vậy? Vả lại, nó cũng không giống phong cách lúc trước của người. Nếu là trước đây, chẳng phải sẽ thừa dịp ngươi bệnh, lấy mạng ngươi ư?\" <br><br>Diệp Huyên thầm cười nói: \"Đổi cách làm màu thôi mà, hiểu chưa?\" <br><br>Tiểu Tháp câm nín một lát mới nói: \"Người còn xuất sắc hơn cả chủ nhân nữa!\" <br><br>Đằng xa, Khương Nghịch lạnh lùng nói: \"Diệp Huyên, ngươi muốn đánh thì đánh đi, đừng nói nhảm nhiều như vậy nữa!\" <br><br>Diệp Huyên gật đầu rồi bỗng dưng hóa thành tàn ảnh biến mất khỏi tại chỗ! <br><br>Ong! <br><br>"}