{"title":"Chương 10801: Đích thân Đạo Thần đến!","content":"Nhìn Bỉ Yêu cười mà không nói, Khương Nghịch khẽ nhíu mày. <br>Bỉ Yêu bỗng nói: “Các hạ chớ có vội, Diệp công tử này sắp thành công rồi!” <br>Khương Nghịch khẽ cười, sau đó nói: “Ta cũng là lần đầu gặp vị Diệp công tử, thật ra, ta cũng muốn xem xem rốt cuộc Diệp công tử này có bản lĩnh gì!” <br>Bỉ Yêu nhìn Khương Nghịch, cười nói: “Theo ta biết, trước giờ các người đều ở Quá Khứ, sao bây giờ lại đột nhiên xuất hiện rồi?” <br>Advertisement <br>Khương Nghịch cười nói: “Đây là bí mật, tạm thời không thể nói với Bỉ Yêu tộc trưởng được!” <br>Bỉ Yêu khẽ cười: “Được thôi!” <br>Nói rồi, nàng ấy nhìn Khương Nghịch, không biết đang nghĩ gì. <br>Advertisement<br><br>Quá Khứ Tông! <br>Tông môn này cũng có ghi chép trong Thần Cổ Tộc, nhưng lại rất, rất ít! <br>Chỉ biết tông môn này thuộc về quá khứ! <br>Mà nàng ấy không ngờ, Quá Khứ Tông bây giờ lại hiện thế rồi! <br>Ngay lúc này, Diệp Huyên trên đàn tế bỗng mở bừng mắt. <br>Ầm! <br>Thoáng chốc, một luồng hơi thở cực kỳ khủng khiếp bỗng tuôn ra từ trong thân thể hắn, sau đó phóng thẳng lên trời, luồng hơi thở này tựa như một dòng lũ phóng thẳng lên trời. <br>Ầm ầm! <br>Cả bầu trời lập tức vặn vẹo dưới tác động của luồng hơi thở này, vô cùng đáng sợ. <br>Bỉ Yêu nheo hai mắt, tay phải nàng ấy chầm chậm siết chặt! <br>Diệp Huyên sắp đột phá rồi! <br>Mà nếu Diệp Huyên sắp đột phá, nhất định sẽ thu hút Thiên Đạo Đạo Môn, thậm chí có thể là Đạo Thần kia! <br>Ầm! <br>Ngay lúc này, trên trời bỗng xuất hiện một lốc xoáy khổng lồ! <br>Thấy vậy, ánh mắt Bỉ Yêu bỗng trở nên lạnh lẽo! <br><br>Đã đến rồi! <br>Khương Nghịch ở bên cạnh nhìn lốc xoáy kia, cũng nhíu chặt mày! <br>Thiên Đạo sắp xuất hiện rồi! <br>Xung quanh, vẻ mặt các cao thủ Cổ Thần Tộc cũng trở nên cảnh giác. <br>Dưới sự quan sát của tất cả mọi người, một cô gái chầm chậm bước ta, trong tay cô gái cầm theo một đóa hoa sen! <br>Đích thân Đạo Thần đến! <br><br>Nhìn thấy Đạo Thần, sắc mặt các cao thủ Cổ Thần Tộc trong sân lập tức trở nên nặng nề! <br><br>Bỉ Yêu nhìn Đạo Thần, ánh mắt bình tĩnh nhưng tay phải nàng ấy đã siết chặt. <br><br>Khương Nghịch nhìn Đạo Thần, chíu chặt mày, không biết đang nghĩ gì. <br><br>Còn Đạo Thần kia thì nhìn sang Diệp Huyên, khi nhìn thấy Diệp Huyên, nàng ta chợt ngây người, sau đó bỗng nhíu mày! <br><br>Đây là chuyện gì vậy chứ! <br><br>"}