{"title":"Chương 10802: “Liên quan đến ngươi sao?”","content":" Vẻ mặt Đạo Thần bỗng trở nên có phần khó coi! <br>Mà lúc này, Diệp Huyên chầm chậm mở mắt, đột nhiên có vô vàn thần cổ chi lực mạnh mẽ khắp đất trời lao về phía Diệp Huyên tựa như thủy triều! <br>Bỉ Yêu dời tầm mắt nhìn Diệp Huyên, Diệp Huyên đang sắp đột phá rồi! <br>Advertisement <br>Mà lúc này, có lẽ Đạo Thần sắp ra tay rồi! <br>Thế nhưng, nàng ấy lại kinh ngạc phát hiện, Đạo Thần kia lại không hề có ý định ra tay! <br>Rất nhanh sau đó, vô vàn thần cổ chi lực lao vào trong thân thể Diệp Huyên, hơi thở Diệp Huyên bỗng chốc tăng mạnh. <br>Advertisement<br><br>Đạo Thần vẫn như cũ không có ý định ra tay! <br>Bỉ Yêu ngẩng đầu nhìn Đạo Thần, khẽ nhíu chặt mày, người phụ nữ này có ý gì? <br>Trên trời, Đạo Thần lạnh lùng nhìn Diệp Huyên, sau đó muốn quay người rời đi, nhưng lúc này, Diệp Huyên bỗng nói: “Đợi đã!” <br>Đợi đã! <br>Vừa dứt lời, hơi thở xung quanh Diệp Huyên lập tức biến mất không dấu vết! <br>Đột phá rồi! <br>Trên bầu trời, Đạo Thần nghe thấy lời của Diệp Huyên, lập tức quay người nhìn Diệp Huyên, Diệp Huyên nhìn lại Đạo Thần: “Như vậy đã đi rồi sao?” <br>Nghe vậy, tất cả mọi người trong sân đều nhìn Diệp Huyên. <br>Diệp Huyên này còn dám nói với Đạo Thần như vậy sao? <br>Thế nhưng, Đạo Thần lại không hề tức giận, nàng ta nhìn Diệp Huyên: “Có chuyện gì?” <br>Diệp Huyên bỗng chỉ vào Khương Nghịch bên dưới: “Nhìn hắn ta xem!” <br>Đạo Thần nhìn Khương Nghịch, nàng ta lập tức nhíu mày: “Người Quá Khứ!” <br>Vẻ mặt Khương Nghịch bình tĩnh, cười nói: “Đúng!” <br> Đạo Thần im lặng. <br>Diệp Huyên cười nói: “Theo ta biết, người Quá Khứ không thể xuất hiện ở nơi này, đây là trận tự đạo pháp do chủ nhân bút Đại Đạo lập ra, mà ngươi nhìn thấy rồi đấy! Chẳng lẽ không định quản sao?” <br>Đạo Thần nhìn Diệp Huyên: “Ngươi cũng đang phạm luật!” <br>“Ha ha!” <br>Khương Nghịch kia ở bên cạnh bỗng cười lớn: “Diệp Huyên, ngươi muốn mượn đao giết người, nhưng không ngờ lại tự rước họa vào thân, nực cười! Nực cười!” <br><br>Đạo Thần đột nhiên quay đầu nhìn Khương Nghịch: “Liên quan đến ngươi sao?” <br><br>Khương Nghịch sững người. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10802.jpg\" alt=\"chapter content\"></figure><br><br><br>"}