{"title":"Chương 10808: Cơ thể bị phá hủy!","content":" Hiện trường, mọi người đều nhìn về phía Đạo Thần với vẻ mặt cổ quái! <br>Đạo Thần bỗng liếc những luồng sấm sét đỏ như máu kia rồi lạnh lùng nói: \"Không nhìn thấy ta đang ở đây hả?\" <br>Sấm sét kia nghe vậy run lên, sau đó nhanh chóng biến mất. <br>Khương Nghịch bên kia chợt cả giận nói: \"Đạo Thần, ngươi lấy việc công làm việc tư một cách trắng trợn như thế, không sợ chủ nhân...\" <br>Advertisement <br>Đạo Thần quay phắt lại trừng Khương Nghịch, lạnh lùng nói: \"Chỉ ngươi nói nhiều, ta nhịn ngươi hơi bị lâu rồi đó!\" <br>Nàng ta nói xong bèn hóa thành một luồng sấm sét biến mất tại chỗ! <br>Roẹt! <br> Advertisement<br>Thời không trước mặt Khương Nghịch bỗng rách toạc, sau đó một luồng sấm sét giống như núi lửa bùng nổ ập về phía hắn ta! <br>Khương Nghịch thấy cảnh đó giận tím mắt chửi: \"Mẹ nó!\" <br>Hắn ta chửi xong bèn nhảy lên, giơ quyền đấm thẳng về phía trước. Một quyền đó vừa đập xuống, vô số Quá Khứ Chi Lực điên cuồng trào ra! <br>Ầm! <br>Một mảnh sấm sét chợt bùng nổ! <br>Ầm! <br>Khương Nghịch và Đạo Thần đều không ngừng lui lại. Sau khi Đạo Thần dừng lại bèn mở tay ra, đóa sen kia đã xuất hiện trong tay. Kế tiếp, nàng ta bắt đầu đọc chữ ngữ từ xưa, chân trời lóe lên vô số đám mây sấm sét màu đỏ. Ngay sau đó, sấm sét màu đỏ rời đi lúc nãy lại xuất hiện trong sân! <br>Khương Nghịch đằng xa thấy vậy, mí mắt lập tức giật tăng tăng, thở hổn hển quát: \"Ngươi điên rồi hả?' <br>Đạo Thần không chút do dự, trực tiếp nhấn một cái, đóa sen kia đã bay ra ngoài. Thoáng chốc, một uy áp khủng bố chợt quét ngang khắp nơi. <br>Khương Nghịch nhìn thấy sấm sét màu đỏ ấy thì lập tức biến sắc, người phụ nữ kia điên thật rồi à! <br>Đây là muốn liều mạng luôn! <br>Khương Nghịch không kịp suy nghĩ gì thêm, bước lên trước một bước, đè mạnh tay phải xuống rồi lật lại. <br>Ầm! <br>Vừa lật đã có một sức mạnh như muốn hủy diệt đất trời phóng lên cao. Sau đó, trên vòm trời chợt xuất hiện một bàn tay khổng lồ đập xuống! <br>Đùng! <br><br>Giờ phút này, toàn bộ Thần Cổ giới đều run lên! <br>Bên dưới, Đại Tôn cạnh Bỉ Yêu trầm giọng nói: \"Thần Cổ giới...\" <br>Bỉ Yêu nhàn nhạt nói: \"Lo cái gì? Đánh sập rồi vừa hay đổi nơi khác!\" <br>Đại Tôn: \"...\" <br>Bấy giờ, bàn tay khổng lồ kia cũng đập xuống. <br>Nhưng mà, nó vừa đụng vào những luồng sấm sét màu đỏ kia đã lập tức nổ tung. Một sức mạnh càng dữ dội hơn quét ngang xung quanh! <br><br>Khương Nghịch kia không ngừng lùi lại cả mười vạn trượng, song khi dừng lại thì dưới ánh nhìn của mọi người, cơ thể hắn ta chợt biến mất từng chút một! <br><br>Cơ thể bị phá hủy! <br><br>Mà đằng xa, Đạo Thần cũng lùi lại cả mấy nghìn trượng. Nàng ta cũng không dễ chịu gì, khóe miệng tràn ra một tia máu tươi! <br><br>Bên kia, Bỉ Yêu ngó Khương Nghịch rồi lại nhìn Đạo Thần, cuối cùng lại rơi xuống trên người Diệp Huyên ở tế đàn đằng xa. Nàng ấy cứ thế nhìn chằm chằm hắn, không biết đang suy nghĩ gì. <br><br>"}