{"title":"Chương 10806 Cuối cùng Thành chủ cũng xuất hiện.","content":"<p> Nói xong ông ta xuất hiện trên đài tỉ thí.</p><p>Tử Quân nhíu mày, mà lúc này hơn mười luồng khí thế cường đại ngăn nàng ta lại. </p><p>Trên đài tỉ thí, Diệp Huyên cười bảo: “Nếu hôm nay phá vỡ quy tắc thì sau này còn ai coi trọng bảng Hoang Cổ của Hoang Cổ Thành nữa? Tử Quân cô nương, cô phải suy nghĩ cho kỹ”. </p><p>Sắc mặt Tử Quân cực kỳ khó coi. </p><p>Nàng ta đúng là khổ mà! </p><p>Nếu không ngăn cản thì sau này sẽ như Diệp Huyên nói, ai còn coi trọng Cổ Võ Thành nữa? </p><p>Nếu như ngăn cản thì chẳng khác nào chống lại Đế quốc Nguyên! </p><p>Lúc này Diệp Huyên lại nói: “Tử Quân cô nương, là Đế quốc Nguyên muốn cưỡng ép phả bỏ quy tắc của Cổ Võ Thành, cô sợ cái gì? Cô mới là người có lý! Nếu hôm nay cô ngăn cản họ thì người trong toàn thiên hạ này đều sẽ đứng về phía cô, cảm thấy cô không làm gì sai, ngược lại sẽ nghĩ rằng Đế quốc Nguyên ức hiếp người quá đáng. Nhưng nếu cô không ngăn cản ông ta thì người trong thiên hạ sẽ cảm thấy rằng Cổ Võ Thành của cô sợ Đế quốc Nguyên của ông ta, sau này Cổ Võ Thành làm sao sống được trong giang hồ nữa? Làm người thì phải biết đấu tranh, nếu cô không tranh thì sau này Cổ Võ Thành của cô sẽ chẳng bao giờ ngẩng đầu lên được trong giang hồ!” </p><p>Mọi người: “…” </p><p>Tử Quân nắm chặt hai tay, trên người toát ra một luồng hơi thở mạnh mẽ. </p><p>Trên đài tỉ thí, Diệp Huyên còn muốn nói gì đó thì Thu Nguyên đã chợt gằn giọng bảo: “Kiếp sau rồi nói đi”. </p><p>Nói xong ông ta biến mất, tung một quyền về phía Diệp Huyên. </p><p>Xa xa, vẻ mặt Diệp Huyên bình tĩnh, kiếm Thanh Huyên trong cơ thể hắn đã khẽ rung lên. </p><p>Ngay khi hắn chuẩn bị rút kiếm thì một ông lão mặc áo gai đột nhiên xuất hiện trước mặt, ông lão đưa tay phải về phía trước. </p><p>Hoàng cung! </p><p>Thu Nguyên bị ấn mạnh xuống đất. </p><p>Nhìn thấy ông lão áo gai, Tử Quân lập tức thở phào nhẹ nhõm. </p><p>Cuối cùng Thành chủ cũng xuất hiện. </p><p>Ông lão áo gai này chính là Ma lão, Thành chủ của Hoang Cổ Thành! </p><p>Nhìn thấy ông lão áo gai, Thu Nguyên sầm mặt, ông ta không ngờ Ma lão đã bế quan cả nghìn năm lại xuất hiện vào lúc này. </p><p>Thu Nguyên trầm giọng gọi: “Ma lão”. </p><p><br>Thu Nguyên lắc đầu: “Sao ta dám!” </p>"}