{"title":"Chương 10808 Thiên Đạo Cảnh là quá thấp.","content":"<p> Diệp Huyên: “…”</p><p>Sắc mặt Diệp Huyên lập tức tối sầm. </p><p>Cổ nói năng chẳng tinh tế gì cả. </p><p>Lúc này Nguyên Đế bỗng nói: “Chúng ta đi thôi”. </p><p>Nói xong ông ta quay người bỏ đi. </p><p>Ông ta biết có Cổ ở đây, ông ta không thể giết được Diệp Huyên. </p><p>Cổ ở bên cạnh kéo ống tay áo Diệp Huyên hỏi: “Cứ thế để ông ta đi à?” </p><p>Diệp Huyên nhìn Cổ, cười hỏi ngược lại: “Nếu không thì sao?” </p><p>Cổ nghiêm túc nói: “Gọi muội muội ngươi đánh ông ta”. </p><p>Diệp Huyên suy nghĩ một chút rồi bảo: “Cổ cô nương, cô đã giúp ta rất nhiều, mà ta cũng đã cứu cô, chúng ta coi như hoà nhau. Cô thấy sao?” </p><p>Nghe thế, Cổ ngẩn ra. </p><p>Diệp Huyên cười: “Cổ cô nương, thật ra ta rất tôn trọng cô, vì ta cảm thấy cô là một người rất thông minh. Nhưng hình như cô luôn coi ta là kẻ ngốc. Hay là cô thấy ta dễ bị lừa?” </p><p>Cổ nhìn Diệp Huyên, nụ cười trên mặt dần biến mất. </p><p>Diệp Huyên mỉm cười: “Thứ cho ta nói thẳng, nếu chuyện gì ta cũng phải gọi muội muội thì ta bảo cô đi theo ta làm gì? Làm bình hoa à?” </p><p>Vừa nói hắn vừa cất kiếm đi: “Cổ cô nương, chúng ta chia tay trong vui vẻ đi, sau này có duyên sẽ còn gặp lại”. </p><p>Nói xong hắn xoay người rời đi! </p><p>Đương nhiên là hắn tức giận. </p><p>Từ khi ra tay đến giờ, Cổ vẫn luôn tính kế hắn. </p><p>Ban đầu, Cổ không giết Thu Nguyên ngay là muốn lợi dụng Thu Nguyên dẫn Nguyên Đế ra, sau đó mượn tay Thanh Nhi giết Nguyên Đế! </p><p>Diệp Huyên không ngốc, sao lại không hiểu thủ đoạn này? </p><p>Mà vừa nãy, nàng ta lại giục hắn gọi muội muội hết lần này đến lần khác… </p><p>Như hắn nói, nếu lão tử thực sự muốn ngồi mát ăn bát vàng thì còn bảo cô đi theo làm gì? </p><p>Để lãng phí thời gian à? </p><p>Điều khiến hắn cảm thấy khó chịu nhất là Cổ luôn muốn mượn tay Thanh Nhi để giết người. </p><p>Thật sự coi Diệp Huyên hắn là kẻ ngốc đấy à? </p><p>Nhìn Diệp Huyên rời đi, Cổ im lặng hồi lâu rồi cũng biến mất. </p><p>Sau khi hai người rời đi, Ma lão ở bên cạnh nhẹ giọng nói: “Diệp công tử này không đơn giản, điều tra đi”. </p><p>Phải nghĩ cách đạt đến Nhân Gian Cảnh! </p>"}