{"title":"Chương 10805: \"Chúng ta tìm các nàng làm gì?\"","content":" <br>Thoáng chốc, thanh kiếm lập tức hóa thành vô số năng lượng lao lao vào trong thân thể Diệp Huyên! <br>Hấp thụ! <br>Trong sân, tất cả mọi người đều hóa đá. <br>Advertisement <br>Khương Nghịch kia trợn trừng hai mắt, vẻ mặt vô cùng khó tin. <br>Sau khi Diệp Huyên hấp thụ thanh kiếm khổng lồ kia xong, hắn bỗng chốc phấn khích không thôi, hắn quay đầu nhìn Đạo Thần: “Bảo vệ ta!” <br><br>Nói xong, hắn lập tức ngồi xếp bằng, bắt đầu điên cuồng hấp thụ Quá Khứ chi lực! <br>Advertisement<br>Bảo vệ! <br>Đạo Thần ở bên cạnh im lặng một lúc, rồi nói: “Chết tiệt! Ta với ngươi quen thân lắm sao?”<br>Đạo Thần không có đi! <br>Nếu nàng ta đi thì Diệp Huyên chắc chắn sẽ bị Khương Nghịch đánh chết. Hắn mà chết thì sẽ rắc rối to cho mà xem! <br>Hai cái muội muội kia của Diệp Huyên cũng không phải là người chịu phân rõ phải trái! <br>Đằng xa, Khương Nghịch thấy Diệp Huyên thế mà lại trực tiếp hấp thu kiếm của mình thì sắc mặt lập tức trở nên hết sức khó coi! <br>Đương nhiên là kinh ngạc nhiều hơn! <br>Tại sao Diệp Huyên lại có thể hấp thu kiếm của mình? <br>Điều này thật sự rất vô lý! <br>Hơn nữa, sau khi Diệp Huyên hấp thu, còn giống như muốn đột phá! <br>Khương Nghịch thấy vậy chậm rãi siết chặt tay phải định ra tay. Song lúc này, lại bị một luồng khí tức khóa lại! <br>Đạo Thần! <br><br>Khương Nghịch nhìn Đạo Thần, tức giận nói: \"Đạo Thần, hắn cũng là kẻ trái pháp luật! Tại sao ngươi không ra tay với hắn?\" <br>Đạo Thần nhàn nhạt liếc Khương Nghịch một cái nói: \"Ngươi giống hắn sao?\" <br>Khương Nghịch trầm giọng nói: \"Ý ngươi là gì?\" <br>Đạo Thần lạnh nhạt nói: \"Ý của ta là hắn có muội muội, ngươi không có!\" <br>Muội muội! <br>Khương Nghịch nghe vậy cau mày. <br>Đạo Thần lại bỗng nói: \"Không biết chứ gì? Ta nhắc nhở ngươi một chút vậy. Hắn có hai cái muội muội, một người thích mặc váy trắng, hướng đi khó đoán. Các ngươi muốn tìm nàng thì sẽ hơi khó. Có điều, nàng có thể để ý xíu! Người còn lại tên Thanh Khâu, đang ở thư viện Quan Huyên của vũ trụ Quan Huyên. Các ngươi có thể đi tìm nàng!\" <br>Khương Nghịch nhìn Đạo Thần hỏi: \"Chúng ta tìm các nàng làm gì?\" <br><br><br><br><br><br>"}