{"title":"Chương 10813: Một kiếm kia đã đổi mới nhận biết của nàng ấy!","content":"Đạo Thần gật đầu rồi liếc Bỉ Yêu một cái mới xoay người rời đi! <br>Bỉ Yêu nhìn bóng lưng đi xa của Diệp Huyên và Đạo Thần, im lặng một lúc bỗng dưng nói: \"Ra đi!\" <br>Nàng ấy vừa nói xong, bỗng có một giọng nói vang lên từ bên cạnh: \"Thật là bất ngờ, Bỉ Yêu tộc trưởng thế mà lại đạt tới Tam Tri Cảnh trong truyền thuyết, biết số trời, biết phúc họa, biết tương lai. Chẳng trách, cô lại không tiếc mọi thứ làm quen với vị Diệp công tử kia...\" <br>Advertisement <br>Bỉ Yêu xoay người nhìn về phía người nói chuyện: \"Ngươi đến từ tương lai!\" <br>...<br>Trước mặt Bỉ Yêu có một bóng hình mơ hồ, nhìn không rõ ràng! <br>Advertisement<br><br>Bóng hình cười nói: “Bỉ Yêu cô nương thật tinh tường!” <br>Vẻ mặt Bỉ Yêu bình tĩnh: “Cho dù là quá khứ hay tương lai, ta đều không có bao nhiêu hứng thú!” <br>Bóng hình khẽ cười nói: “Ta đến từ tương lai, chẳng lẽ Bỉ Yêu cô nương không muốn nghe kết cục trong tương lai của Thần Cổ tộc sao?” <br>Bỉ Yêu cười nói: “Ngươi nói như vậy, trái lại ta có hứng thú rồi! Nói thử xem!” <br>Bóng hình nói: “Bỉ Yêu cô nương bỏ mình, Thần Cổ tộc diệt vong!” <br>Sắc mặt Bỉ Yêu vẫn bình tĩnh: “Thật sao?” <br>Bóng hình cười nói: “Bỉ Yêu tộc trưởng rất bình tĩnh!” <br>Bỉ Yêu lắc đầu cười: “Nếu các hạ có chuyện gì, cứ việc nói thẳng ra!” <br>Bóng hình nói: “Bọn ta muốn mời Bỉ Yêu tộc trưởng gia nhập, cùng nhau mưu đồ việc lớn!” <br>Bỉ Yêu ngẫm nghĩ, sau đó nói: “Thái độ của các ngươi đối với Diệp công tử là như thế nào?” <br>Bóng hình nói: “Người này có thể ảnh hưởng đến thế cục tương lai, mà một nhân tố không ổn định, nhất định phải diệt trừ!” <br>Nghe vậy, Bỉ Yêu khẽ thở dài: “Có phải các hạ cảm thấy ta cũng ngu xuẩn giống Khương Nghịch kia?” <br> Bóng hình nhìn Bỉ Yêu: “Bỉ Yêu tộc trưởng có ý gì?” <br>Bỉ Yêu cười nói: “Có ý gì?\" <br>Nói xong, nàng ấy lắc đầu cười một tiếng, sau đó quay người rời đi! <br>Bóng hình nhìn Bỉ Yêu đi về nơi xa, không nói lời nào. <br><br>Lúc này, Bỉ Yêu kia đột nhiên nói: “Kiêu căng ngạo mạn là thiên tính của người vô tri, những người thiếu thốn kiến thức thường có loại cảm giác ưu việt. Bởi vì thiếu thốn kiến thức, họ luôn tin tưởng vào sự tuyệt đối, bởi vì họ chưa từng gặp chuyện vượt ra khỏi nhận biết của họ”. <br><br>Nói xong, trong đầu nàng ấy hiện ra một kiếm rung trời của cô gái kiếm tu hôm đó! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10813.jpg\" alt=\"chapter content\"></figure><br><br><br>"}