{"title":"Chương 10812: \"Vậy giữ gìn sức khỏe nhé!\"","content":"Bấy giờ, một chữ \"Đạo\" màu vàng khổng lồ chợt xuất hiện trong mắt mọi người! <br>Đám người Thần Cổ tộc thấy chữ đó thì sắc mặt đều trở nên hết sức khó coi. Chính là nó, đã giam giữ bọn họ gần cả trăm triệu năm! <br>Diệp Huyên nhìn chữ \"Đạo\" kia, chợt suy nghĩ, kiếm Thanh Huyên đã bay đến trước mặt nó. Đúng lúc này, chữ \"Đạo\" đó chợt run lên. Phút chốc, dưới ánh chăm chú của mọi người, nó dần dần mờ đi! <br>Chỉ một lát sau, chữ \"Đạo\" đó đã hoàn toàn biến mất! <br>Advertisement <br><br>Mà xung quanh, cũng có một lực lượng quỷ dị yên lặng biến mất! <br>Đám người Thần Cổ tộc có mặt ở đây thấy thế lập tức bùng nổ, vô số tiếng hoan hô vang lên tận mây xanh! <br>Advertisement<br> <br>Giải được phong ấn rồi! <br>Bỉ Yêu nhìn chân trời với ánh mắt vô cùng phức tạp. <br>Đạo Thần đứng bên liếc Diệp Huyên, không nói gì. <br>Giờ phút này, chính nàng ta cũng hơi mờ mịt! <br>Toàn bộ Đạo Môn đều biết Diệp Huyên đang tạo phản, mà còn là tạo phản một cách trắng trợn. Thế nhưng, bên cạnh hắn lại có bút Đại Đạo, có Mục Thiên Đạo đi theo. Song quan trọng nhất là, Diệp Huyên còn từng là người thiên mệnh! <br>Chuyện này là sao? <br>Lẽ nào chủ nhân muốn xây dựng lại một trật tự hoàn toàn mới ư? <br>Nhưng nếu chủ nhân muốn làm thế thì sao phải mượn tay của Diệp Huyên cơ chứ? <br>Chẳng lẽ là muốn thanh lý nội bộ? <br>Đạo Thần nghĩ vậy thì lập tức giật mình, nghĩ đi nghĩ lại, nàng ta lại càng toát mồ hôi lạnh! <br>Càng nghĩ càng thấy có khả năng là thế! <br>Bởi vì giờ đây, bên trong Đạo Môn đúng là vô cùng mục nát. Đừng nói người khác, ngay cả nàng ta cũng vớt lấy rất nhiều chỗ tốt! <br>Đạo Thần nghĩ đến đây không khỏi ngó Diệp Huyên cạnh bên, không biết toan tính điều gì trong lòng. <br>Bấy giờ, Diệp Huyên nhìn Bỉ Yêu cười nói: \"Chúc mừng Bỉ Yêu cô nương!\" <br> <br>Bỉ Yêu khẽ gật đầu đáp: \"Cảm ơn Diệp công tử!\" <br>Diệp Huyên ngó nàng ta nói: “Bỉ Yêu cô nương, tự do khó đến, hy vọng quý trọng!\" <br>Bỉ Yêu cười nói: \"Diệp công tử yên tâm, ta sẽ không đi báo thù. Thần Cổ tộc bây giờ đã không còn là đối thủ của Đạo Môn nữa\". <br>Diệp Huyên gật đầu: \"Vậy giữ gìn sức khỏe nhé!\" <br><br>Hắn nói xong bèn nhìn Đạo Thần bảo: \"Chúng ta đi thôi!\" <br><br>Song đúng lúc này, Bỉ Yêu lại bỗng nói: \"Diệp công tử, Quá Khứ Tông rất lợi hại, cẩn thận nhé!\" <br><br>Diệp Huyên nhìn thoáng qua nàng ấy, cười nói: \"Cảm ơn đã nhắc nhở!\" <br><br>Bỉ Yêu cũng cười bảo: \"Khách sáo rồi!\" <br><br>Diệp Huyên khẽ gật đầu, sau đó nhìn Đạo Thần nói: \"Đi thôi!\" <br><br>"}