{"title":"Chương 10815: “Vua Dựa Dẫm…”","content":" Đạo Thần nhìn Diệp Huyên: “Ngươi sẽ thanh lý hết tất cả người tham ô sao?” <br>Diệp Huyên lắc đầu cười: “Đạo Thần cô nương, cô không hiểu chủ nhân cô, cũng không hiểu thế cục hiện giờ, đối với cô thì điều này không phải chuyện tốt gì!” <br>Nói xong, hắn nhìn về phía Đạo Thần, nụ cười trên mặt dần dần biến mất: “Đừng ôm suy nghĩ sẽ gặp may, hiểu không?” <br>Advertisement <br>Đạo Thần nhìn Diệp Huyên, một lát sau, nàng ta nói: “Có phải chủ nhân để ngươi thành lập một trật tự hoàn toàn mới?” <br>Diệp Huyên cười nói: “Cô cảm thấy thế nào?” <br>Đạo Thần im lặng một lát rồi nói: “Diệp công tử, ngươi đừng nói mấy lời lập lờ nước đôi! Có gì, ngươi cứ nói thẳng cho ta biết!” <br> Advertisement<br>Diệp Huyên mỉm cười, sau đó nhìn về nơi xa: “Có phải chúng ta đến rồi không?” <br>Đạo Thần cũng quay người nhìn về nơi xa, nơi đó xuất hiện một ánh sáng trắng! <br>Đạo Thần khẽ gật đầu: “Đến rồi!” <br>Khi nói chuyện, hai người đã xuyên qua ánh sáng trắng! <br>Thoáng chốc, hai người xuất hiện trước một rừng trúc, chính giữa rừng trúc có một con đường nhỏ lát đá xanh, ở cuối cùng đường nhỏ là một căn phòng trúc tinh xảo, sau phòng trúc là một thác nước cao đến trăm trượng, rộng đến mấy chục trượng, vô số dòng nước trút xuống, bên trong đầm nước bên dưới, bọt nước bắn tung tóe.<br>Rất yên tĩnh! <br>Đạo Thần nhìn căn phòng trúc nơi xa, ánh mắt phức tạp. <br>Một lát sau, Đạo Thần khẽ nói: “Đi thôi!” <br>Nói xong, nàng ta đi về phía phòng trúc. <br>Diệp Huyên thoáng nhìn xung quanh, sau đó đi theo. <br>Khi hai người tới trước phòng trúc, Diệp Huyên phát hiện, vậy mà trong phòng trúc có một cô gái đang ngồi, cô gái xõa tóc xuống vai, mặc một chiếc váy dài màu trắng đơn giản, giờ phút này, trong tay đang cầm một cuốn sách cổ. <br>Diệp Huyên nhìn Đạo Thần hỏi: “Nàng ta là?” <br>Đạo Thần khẽ nói: “Từng đi theo chủ nhân, cũng được coi là người của Đạo Môn! Nhưng mà, cụ thể thế nào ta cũng không rõ lắm, ta chỉ biết là, hình như lúc trước nàng ta luôn cầu xin chủ nhân chuyện gì đó, nhưng hình như chủ nhân không đồng ý…” <br> Cô gái chợt quay đầu nhìn về phía Đạo Thần và Diệp Huyên, giây phút này, Diệp Huyên nhìn thấy khuôn mặt cô gái, đây là một khuôn mặt tuyệt đẹp, khiến cho người ta vừa nhìn đã khó mà quên được. <br>Ánh mắt cô gái rơi xuống người Đạo Thần: “Đạo Thần!” <br>Đạo Thần khẽ cười nói: “Tương Liêm!” <br>Tương Liêm khẽ gật đầu, nàng ta thoáng nhìn Diệp Huyên bên cạnh: “Hắn chính là Diệp Huyên?” <br><br>Đạo Thần gật đầu. <br><br>Tương Liêm khẽ nói: “Vua Dựa Dẫm…” <br><br>Sắc mặt Diệp Huyên lập tức đen lại: “Cô có thể gọi ta là Diệp Huyên!” <br><br>Tương Liêm nhìn Diệp Huyên, sau đó nói: “Các ngươi có việc gì sao?” <br><br>Đạo Thần nghiêm túc nói: “Hắn có thể mở chiếc hộp chủ nhân để lại!” <br><br>"}