{"title":"Chương 10819: \"Ngươi đang xem Tâm Kinh à!\"","content":" Đạo Thần khẽ thở dài. <br>Tương Liêm ngó Đạo Thần hỏi: \"Lo lắng?\" <br>Đạo Thần gật đầu: \"Nếu vị Diệp công tử kia chỉnh đốn quá mạnh tay, chắc chắn sẽ khiến Đạo Môn bắn ngược. Đến lúc đó...\" <br>Tương Liêm lại bỗng nói: \"Ngươi sai rồi!\" <br>Advertisement <br><br>Đạo Thần nhìn về phía Tương Liêm, nàng ta nhỏ giọng nói: \"Đạo Thần, ngươi vẫn không biết rõ rồi, giờ sau lưng hắn chính là chủ nhân!\" <br>Đạo Thần không đáp. <br> Advertisement<br>Tương Liêm nói tiếp: \"Bên trong Đạo Môn đã có rất nhiều vấn đề! Nếu Đạo Môn dám làm phản, chủ nhân cũng dám lật đổ Đạo Môn và thành lập một trật tự mới...\" <br>Nàng ta nói đến đây rồi không nói gì nữa! <br>Bởi vì nàng ta phát hiện, hình như chủ nhân đã đang làm luôn rồi! <br>Đạo Thần cũng không nói gì, hai người đều có chung suy nghĩ! <br>Tương Liêm lại nói: \"Phải chỉnh đốn là thôi!\" <br>Nàng ta nói xong bèn nhìn về phía Diệp Huyên trong căn nhà tre đằng xa: \"Nghênh đón vị vua mới đi! Sau ngày hôm nay, bên trong Đạo Môn, hắn nói cái gì chính là cái đó!\" <br>Đạo Thần khẽ gật đầu đáp: \"Cũng chỉ có thể làm vậy!\" <br>... <br>Thời gian kế tiếp, ngày nào Diệp Huyên cũng đọc sách chứ không tu luyện! <br>Đọc sách, tu tâm, dưỡng tính, ngộ đạo. <br>Ngày qua ngày, khó được yên bình. <br>Một tháng sau. <br>Giờ phút này, bên bờ sông, Diệp Huyên nằm trên chiếc ghế trúc, trong tay cầm một quyển sách cổ xem say sưa. <br>Lúc này, Tương Liêm đi đến bên cạnh Diệp Huyên rồi ngồi xuống, nói: \"Ngươi đang xem Tâm Kinh à!\" <br><br>Diệp Huyên cất cuốn sách cổ trong tay đi cười đáp: \"Đúng vậy!\" <br>Tương Liêm ngó Diệp Huyên hỏi: \"Ngươi không muốn gặp những người khác trong Đạo Môn hả?\" <br>Diệp Huyên lắc đầu: \"Không cần thiết\". <br>Tương Liêm khó hiểu: \"Tại sao?\" <br>Diệp Huyên cười: \"Nói thật, ta nhận lấy Đạo lệnh chỉ vì muốn muốn nó để kiếm chác chút thôi, chứ cũng không có gì!\" <br><br>Tương Liêm lại hỏi: \"Vậy tại sao không dùng Đạo Môn để tìm kiếm chút chuyện tốt cho muôn dân?\" <br><br>Diệp Huyên sửng sốt. <br><br>Tương Liêm lại nói: \"Những vũ trụ đã biết hiện nay đều do Đạo Môn thống trị, ngươi hoàn toàn có thể dùng thế lực của nó để làm chút gì đó cho sinh linh trong vũ trụ vô tận này, không phải sao?\"<br>Diệp Huyên im lặng một lát mới nói: \"Tương Liêm cô nương nói có lý!\" <br><br>Tương Liêm nói: \"Sau khi chủ nhân rời đi, sáu bộ trong Đạo Môn đều làm theo ý mình, bầy rắn mất đầu, ai cũng không chịu nghe ai nên giờ rất loạn! Đặc biệt là hiện nay, Quá Khứ Tông xuất hiện, người ở tương lai cũng đến, trật tự bị phá hư một cách nghiêm trọng...\" <br><br>"}