{"title":"Chương 10814: “Cô từng tham ô không?”","content":" Nơi xa, Bỉ Yêu xua tay: “Ta không có hứng thú gia nhập Quá Khứ Tông, cũng không có hứng thú gia nhập vào các ngươi”. <br>Nói xong, nàng ấy biến mất ở nơi xa. <br>Bóng hình im lặng một lát rồi quay người rời đi. <br>… <br>Advertisement <br><br>Nơi xa, Bỉ Yêu bỗng mở bàn tay ra, một lá bùa truyền âm xuất hiện trong tay nàng ấy, nàng ấy đã ghi chép lại toàn bộ cuộc trò chuyện vừa rồi! <br>Bỉ Yêu mở bàn tay ra, bùa truyền âm kia chậm rãi bay lên, thoáng chốc, nó hóa thành một vệt ánh sáng biến mất ở sâu trong tinh không xa xăm. <br>Advertisement<br> <br>Khóe miệng Bỉ Yêu hơi cong lên: “Diệp công tử, ngươi lại nợ ta một ân tình rồi!” <br>Nói xong, nàng ấy cười hệt như một con hồ ly. <br>… <br>Trong tinh không nào đó, Diệp Huyên đang xuyên qua đường hầm thời không với Đạo Thần chợt nhìn sang bên phải, nơi đó đột nhiên xuất hiện một lá bùa truyền âm! <br>Diệp Huyên mở bàn tay ra, bùa truyền âm bay vào trong tay hắn, chỉ thoáng chốc, một tiếng nói thần bí truyền ra. <br>Chính là tiếng nói của bóng hình kia! <br>Sau khi nghe xong, Diệp Huyên cau mày lại! <br>Người của tương lai? <br>Đối phương nhằm vào mình? <br>Diệp Huyên thật sự không thể hiểu nổi, người trong quá khứ nhằm vào mình, người của tương lai cũng nhằm vào mình, mình cũng đâu làm ra chuyện gì! <br>Lúc này, Đạo Thần nói: “Quá Khứ Tông nhằm vào ngươi, người của tương lai cũng nhằm vào ngươi, ngươi thật thê thảm!” <br>Diệp Huyên thoáng nhìn Đạo Thần: “Lại nói, Đạo Môn cô đều mặc kệ bọn họ à? Bọn họ đang phá hỏng trật tự đấy!” <br>Đạo Thần thản nhiên nói: “Không phải ngươi cũng đang phá hỏng trật tự sao? Bọn ta cũng không để ý đến ngươi!” <br>Diệp Huyên cười nói: “Đạo Thần cô nương, ta cảm thấy Đạo Môn nên có một số thay đổi, đó cũng không phải là chuyện xấu, cô cảm thấy thế nào?” <br> <br>Đạo Thần im lặng. <br>Diệp Huyên cười nói: “Cô từng tham ô không?” <br>Đạo Thần nhìn Diệp Huyên: “Liêm khiết thanh bạch, luôn luôn chính trực!” <br>Diệp Huyên giơ ngón tay cái, đang định nói chuyện, Đạo Thần lại nói: “Ta tham ô không nhiều! Vừa đủ dùng mà thôi!” <br><br>Nghe vậy, sắc mặt Diệp Huyên cứng đờ, ngón tay cái vốn đã dựng thẳng lập tức cong lại. <br><br>Đạo Thần thản nhiên nói: “Bọn ta cũng làm việc, cũng cần tồn tại, ngươi nói xem?” <br><br>Diệp Huyên không nói lời nào. <br><br>Đạo Thần lại nói: “Nếu như ngươi trở thành Đạo Môn Chi Chủ, ngươi sẽ làm như thế nào?” <br><br>Diệp Huyên suy nghĩ, sau đó nói: “Cô hi vọng ta sẽ làm như thế nào?” <br><br>"}