{"title":"Chương 10814 Hoàn toàn Phong Ma!","content":"<p> Diệp Huyên bị đẩy lui cả trăm nghìn trượng, hắn vừa mới dừng lại thì trên người đã xuất hiện vô số vết thương nhỏ, máu chậm rãi tràn ra. </p><p>Ngay cả Cổ Chiến Thể cũng không chịu nổi uy lực của Pháp Thần. </p><p>Sắc mặt Diệp Huyên trở nên cực kỳ khó coi! </p><p>Nơi xa, Pháp Thần nhìn về phía Diệp Huyên, khóe miệng mang theo một tia khinh thường: “Đồ sâu bọ!” </p><p>Nói rồi nàng ta định ra tay lần nữa, nhưng lúc này một chiếc rìu đã phá không bay đến. </p><p>Đồng tử của Pháp Thần co rụt lại, hai tay nàng ta khép lại, pháp thuẫn xuất hiện trước mặt nàng ta. </p><p>Bùm! </p><p>Pháp thuẫn vỡ tan tành, Pháp Thần bị hất văng ra xa hàng trăm nghìn trượng. </p><p>Lúc này Cổ xuất hiện trước mặt Diệp Huyên, nàng ta quan sát hắn rồi cười hỏi: “Không sao chứ?” </p><p>Diệp Huyên lau vết máu ở khóe miệng, lắc đầu nói: “Vẫn ổn”. </p><p>Cổ cười nhẹ, quay đầu nhìn Pháp Thần: “Ngươi có muốn đánh với ả tiếp không?” </p><p>Diệp Huyên nhìn Pháp Thần: “Có”. </p><p>Cổ gật đầu: “Cố lên!” </p><p>Nói xong nàng ta bay tới chỗ hai người phía Nguyên Đế.</p><p>Diệp Huyên nhìn Pháp Thần phía xa xa, mặc dù đòn vừa rồi của Pháp Thần khiến hắn bị thương nặng, nhưng cũng khiến hắn hiểu được không phải hắn không thể đánh được đối phương. </p><p>Huyết mạch của Diệp Huyên đột nhiên sôi trào. </p><p>Ầm! </p><p>Sức mạnh dồi dào không ngừng tập trung trên người Diệp Huyên. </p><p>Diệp Huyên nhìn Pháp Thần nơi xa, trong mắt hiện lên sự hung dữ, hắn đột nhiên biến mất tại chỗ! </p><p>Phập! </p><p>Tinh không đột nhiên bị một luồng kiếm quang màu máu chém rách.  </p><p>Khoé miệng Pháp Thần lộ ra vẻ khinh thường, nàng ta giơ tay tung ra một quyền. </p><p>Bùm! </p><p>Quyền ấn màu vàng quét tới, đánh thẳng vào kiếm quang kia. </p><p>Đoàng! </p><p>Kiếm quang vỡ tan. </p><p>Lúc này Diệp Huyên chợt xuất hiện trên đỉnh đầu Pháp Thần rồi chém xuống một kiếm. </p><p>Pháp Thần giơ tay lên chắn trước người, trên cánh tay nàng ta xuất hiện vô số pháp tắc màu vàng. </p><p>Ầm! </p><p>Vô số pháp tắc màu vàng này mạnh mẽ chặn lại nhát kiếm dốc hết toàn lực của Diệp Huyên. </p><p>Pháp Thần lạnh lùng nhìn Diệp Huyên, cánh tay phải của nàng ta rung lên kịch liệt. </p><p><br>Hoàn toàn Phong Ma! </p>"}