{"title":"Chương 10810: \"Ta còn có một yêu cầu quá đáng!\"","content":"Một tiếng kiếm ngâm ngân vang, toàn bộ tinh không trực tiếp bị xé rách tả tơi thành một tấm mạng nhện, khiến người ta hoảng sợ! <br>Một kiếm này, hắn ra bảy phần sức mạnh! <br>Kiếm ý Nhân Gian cộng thêm lực lượng cơ thể! <br>Còn Huyết Mạch Chi Lực thì hắn vẫn chưa sử dụng. <br>Khoảnh khắc Diệp Huyên chém ra một kiếm ấy, con ngươi Khương Nghịch chợt co rút lại, lòng thầm hoảng sợ không thôi! <br>Advertisement <br><br>Giờ phút này, hắn biết mình đã quá khinh địch! <br>Thật sự là quá khinh địch! <br>Không những là Khương Nghịch mà mọi người trong sân cũng biến sắc! <br><br>Advertisement<br>Kể cả Đạo Thần, nàng ta nhìn chằm chằm vào Diệp Huyên, trong lòng kinh ngạc đến tột độ. Sức mạnh của một kiếm ấy thế mà đã vượt qua cao thủ Cổ Đạo Cảnh! <br>Bỉ Yêu cũng híp mắt, phải công nhận rằng một kiếm kia của Diệp Huyên quả thật đáng sợ! <br>Kiếm tu! <br>Bây giờ, Diệp Huyên thật sự có một khí thế một kiếm phá vạn pháp, một kiếm quét ngang vũ trụ! <br>Đằng xa, tuy trong lòng Khương Nghịch hoảng sợ cùng cực, nhưng vẫn không ngồi chờ chết. Lúc này đây, hắn ta quyết định chọn cách phòng thủ. Bởi vì, nếu chọn cứng đối cứng, hắn ta chắc chắn sẽ chết. Dù gì, giờ hắn ta cũng chỉ còn lại linh hồn! <br>Dưới ánh nhìn của mọi người, Khương Nghịch chắp tay trước, trong miệng nhanh chóng thì thầm chú ngữ thần bí lại xa xưa. Chẳng bao lâu sau, từng luồng linh hồn lực khủng bố trào ra từ trong người hắn ta. Cuối cùng, chúng hóa thành một tấm khiên chặn trước mặt. Không những thế, vì để phòng ngừa, hắn ta còn thôi thúc vô số Quá Khứ Chi Lực thêm vào tấm khiên linh hồn. <br>Giờ đây, kiếm của Diệp Huyên cũng chém tới. <br>Vèo! <br>Trong mắt mọi người, kiếm của Diệp Huyên dễ dàng chẻ đôi tấm khiên kia tựa như bổ ra một miếng đậu hũ, mũi kiếm trực tiếp đâm thẳng vào giữa trán Khương Nghịch! <br>Phập! <br>Hiện trường lập tức trở nên yên tĩnh như chết! <br>Chết! <br>Một cao thủ Cổ Đạo Cảnh cứ thế biến mất! <br>Đối diện Khương Nghịch, Diệp Huyên lẳng lặng đứng chắp tay phải sau lưng, trông ung dung lại nho nhã. <br>Tất cả mọi người đều đang nhìn Diệp Huyên! <br>Khương Nghịch có chút mờ mịt nhìn Diệp Huyên: \"Tại sao... ngươi...\" <br> <br>Diệp Huyên bỗng nói: \"Nếu còn gì nữa thì để kiếp sau nói đi!\" <br>Hắn nói xong, xoay người một cái, kiếm Thanh Huyên đằng sau lập tức hấp thu linh hồn của Khương Nghịch. Sau đó, nó bay thẳng lên cao rồi vẽ nên một đường cong duyên dáng. Cuối cùng, mới rơi vào lòng bàn tay phải mà Diệp Huyên đã sớm vươn ra! <br>Mọi người: \"...\" <br>Diệp Huyên đi đến trước mặt Đạo Thần, nàng ta nhìn Diệp Huyên, trong mắt có chút đề phòng! <br>Tuy Khương Nghịch kia chỉ còn linh hồn, nhưng cảnh giới vẫn chình ình ở đó, không phải là Trật Tự Cảnh có thể giết được! <br>Song, Diệp Huyên chẳng những giết mà còn giết một cách vô cùng nhẹ nhàng. Điều này chứng tỏ, giờ hắn đã có thực lực giết chết Cổ Đạo Cảnh! <br>Diệp Huyên cười nói: \"Đạo Thần cô nương, lúc trước cảm ơn nhé!\" <br><br>Đạo Thần im lặng một lát mới đáp: \"Không có gì!\" <br><br>Diệp Huyên lại nói: \"Ta còn có một yêu cầu quá đáng!\" <br><br>Đạo Thần liếc Diệp Huyên hỏi: \"Là về Thần Cổ tộc?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10810.jpg\" alt=\"chapter content\"></figure><br><br><br>"}