{"title":"Chương 10818: \"Bình thường!\"","content":" Đạo Thần khẽ thở dài: \"Vậy mới nói, ngươi có thể điều động toàn bộ mọi người trong Đạo Môn. Mặt ngoài thì họ không dám không nghe theo lệnh ngươi, nhưng chắc chắn sẽ có một vài người bằng mặt không bằng lòng! Điều này phải dựa vào ngươi, thủ đoạn của ngươi đủ mạnh mẽ thì có thể đàn áp họ. Nếu ngươi hèn nhát yếu kém thì họ nhất định sẽ mặt ngoài một bộ, bên trong một bộ!\" <br>Diệp Huyên liếc hai cô: \"Còn các cô? Các cô có phải sẽ mặt ngoài một bộ, mặt trong một bộ không?\" <br>Đạo Thần nghiêm túc nói: \"Ta không phải loại người như vậy!\" <br>Diệp Huyên cười lạnh, Đạo Thần cô mới là yêu ma chước quỷ nhất đó! <br>Advertisement <br><br>Lúc này, Tương Liêm bỗng hỏi: \"Ngươi nghĩ thế nào?\" <br>Nghĩ gì! <br>Diệp Huyên im lặng. <br><br>Advertisement<br>Làm? <br>Nếu làm, đương nhiên sẽ có rất nhiều chỗ tốt, nhưng cũng sẽ có hại! <br>Bởi vì trên đời này không có bữa cơm nào là miễn phí cả! <br>Nếu làm không thỏa đáng, không biết có bị rớt vào hố không? <br>Chắc không mấy khả năng đâu! <br>Giờ, hắn vẫn chưa thể địch lại chủ nhân bút Đại Đạo! <br>Diệp Huyên nghĩ vậy, cười nói: \"Thế tạm thời ta đành cố mà làm vậy!\" <br>Hai nàng cạn lời! <br>Hắn bỗng nhìn thoáng qua những cuốn sách cổ trong đây hỏi: \"Đây là do chủ nhân bút Đại Đạo để lại hả?\" <br>Tương Liêm gật đầu: \"Đúng vậy! Chúng đều là những cuốn sách cổ do chủ nhân cất giữ! Còn có một ít là do chính mình biên soạn!\" <br>Diệp Huyên hỏi: \"Ta có thể ở đây xem không?\" <br>Tương Liêm cười đáp: \"Không cần khách sáo như thế, bắt đầu từ bây giờ, ngươi có thể điều động mọi thứ trong Đạo Môn!\" <br>Diệp Huyên gật đầu rồi đi đến trước một kệ sách gần nhất, cầm lấy một rồi bắt đầu đọc! <br>Đọc sách! <br><br>Hắn đương nhiên là tò mò và hào hứng đối với cất giữ của chủ nhân bút Đại Đạo rồi. <br>Cuốn sách cổ đang ở trong tay hắn là Đạo điển. <br>Không phải tâm pháp hay thần thông mà chỉ là một quyển sách thuyết minh về đạo, vừa nhìn sơ qua thì vẻ mặt Diệp Huyên đã dần trở nên nghiêm túc! <br>“Vạn vật tốt khi không tranh, ở nơi lòng người hiểm ác, cố vì đạo, tích thiện, thiện tâm…” <br>Diệp Huyên đọc một hồi rồi hoàn toàn đắm chìm bên trong. <br>Đạo Thần bên kia ngó Diệp Huyên rồi nói: \"Ra ngoài nói đi!\" <br><br>Nàng ta nói xong bèn xoay người rời khỏi nhà tre! <br><br>Tương Liêm cũng theo sát ở phía sau. <br><br>Hai nàng men theo con sông nhỏ trước nhà tre đi về phía xa, Đạo Thần mở miệng trước: \"Chủ nhân là định thành lập một trật tự hoàn toàn mới và chỉnh đốn bên trong Đạo Môn!\" <br><br>Tương Liêm bình tĩnh đáp: \"Bình thường!\" <br><br>"}