{"title":"Chương 10817: \"Trên lý thuyết thì là như vậy!\"","content":" Diệp Huyên trầm giọng nói: “Sẽ không phải là để lại cái này cho ta đấy chứ?” <br>Đạo Thần chỉ vào Đạo Lệnh kia: “Ngươi cầm lên thử xem!” <br>Diệp Huyên do dự một lát, sau đó cầm lấy Đạo Lệnh, mà hắn vừa cầm vào, Đạo Lệnh kia bỗng nhiên hóa thành một luồng sáng xanh chui vào giữa trán hắn! <br>Uỳnh! <br>Advertisement <br><br>Toàn thân Diệp Huyên đột nhiên bộc phát ra ánh sáng xanh chói lóa, cùng lúc đó, trên đỉnh đầu hắn xuất hiện một chữ ‘Đạo’ lớn màu xanh! <br>Nhìn thấy cảnh tượng này, sắc mặt hai cô gái trở nên vô cùng phức tạp! <br> Advertisement<br>Diệp Huyên vẫn hơi không hiểu, mà lúc này, Tiểu Bút đột nhiên nói: “Chúc mừng cậu!” <br>Diệp Huyên trầm giọng nói: “Có ý gì?” <br>Tiểu Bút nói: “Lệnh này công nhận cậu, cũng chứng tỏ rằng cậu có thể ra lệnh cho toàn bộ Đạo Môn! Chủ nhân không xuất hiện, cậu là người lớn nhất Đạo Môn, cậu có thể ra lệnh cho bất kỳ chi nhánh hay bất kỳ người nào của Đạo Môn! Cậu yên tâm, bọn họ tuyệt đối không dám làm trái mệnh lệnh!” <br>Diệp Huyên nói: “Vì sao chọn trúng ta?” <br>Tiểu Bút im lặng một lát rồi nói: “Có lẽ là bởi vì cậu đẹp trai!” <br>Diệp Huyên dứt khoát bỏ qua Tiểu Bút, trực giác nói cho hắn biết rằng điều này không thích hợp, có lẽ chủ nhân bút Đại đạo này đang gài bẫy hắn! <br>Nào có chuyện tốt như vậy? <br>Nghĩ đến đây, Diệp Huyên nhìn về phía Đạo Thần và Tương Liêm, cười nói: “Các cô xem, ta cũng không phải người của Đạo Môn, cầm tấm lệnh bài này rất không thích hợp! Ta có thể đưa nó cho các cô!” <br>Nói xong, hắn muốn cầm tấm lệnh bài kia lên, nhưng hắn kinh ngạc phát hiện, căn bản không lấy lệnh bài kia ra được. <br>Diệp Huyên sửng sốt! <br>Lại còn có thể ép mua ép bán? <br>Ánh mắt Đạo Thần phức tạp: “Quả nhiên ngươi là người mà chủ nhân chọn trúng…” <br>Nói xong, nàng ta dừng lại chốc lát, sau đó nói: “Ta nói thật, mấy năm nay ta quả thật có tham ô một chút, nhưng cũng không phải rất nhiều, ta biết rất nhiều người tham ô, ta muốn báo cáo, ta muốn lập công chuộc tội…” <br>Diệp Huyên: “…” <br><br>…<br>Tố cáo? <br>Lập công chuộc tội? <br>Diệp Huyên cũng bị Đạo Thần kia làm cho cạn lời! <br>Bên cạnh, Tương Liêm kéo lấy ông tay áo Đạo Thần nói: \"Ngươi làm gì thế! Đừng chọc nhiều người tức giận như vậy chứ!\" <br>Đạo Thần khẽ thở dài: \"Đành vậy, ta cũng chỉ có thể ngươi chết ta sống!\" <br><br>Tương Liêm im lặng. <br><br>Diệp Huyên bỗng hỏi: \"Đạo Thần cô nương, Tương Liêm cô nương, có được Đạo lệnh là có thể mệnh lệnh toàn bộ Đạo Môn hả?\" <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10817.jpg\" alt=\"chapter content\"></figure><br><br><br>"}