{"title":"Chương 10811: Nàng ta còn cố ý nói cực kỳ lớn tiếng!","content":"Đạo Thần trầm giọng nói: \"Bọn họ đến từ quá khứ, điều này đã phá hư trật tự một cách nghiêm trọng nên đương nhiên chúng ta sẽ không bỏ qua. Có điều, tông môn đó khác phức tạp, giờ chủ nhân lại không có ở đây. Thế nên, ta phải trở về bàn bạc với các môn chủ trong Đạo Môn!\" <br>Diệp Huyên nói: \"Có thể nói sơ về Quá Khứ Tông đó được không?\" <br>Đạo Thần khẽ lắc đầu: \"Ta cũng không biết được nhiều lắm, chỉ biết họ sống trong quá khứ, là một thời không vô cùng đặc biệt. Còn những cái khác thì ta cũng chẳng biết được bao nhiêu!\" <br>Nàng ta nói xong bèn liếc Diệp Huyên một cái: \"Nếu ngươi muốn biết nhiều hơn thì ta cảm thấy ngươi có thể bảo muội muội của mình dẫn người đến đi dạo thử xem!\" <br>Advertisement <br><br>Diệp Huyên: \"...\" <br>Tiểu Tháp bỗng nhiên nói: \"Cái bà này không phải người tốt! Không lừa được!\" <br>Advertisement<br><br>Diệp Huyên cười nói: \"Dù thế nào ta cũng sẽ nhớ ký ân tình đã ra tay giúp đỡ của Đạo Thần cô nương vào hôm nay!\" <br>Đạo Thần nặng nề hỏi: \"Thật hả?\" <br>Diệp Huyên gật đầu. <br>Đạo Thần ngó Diệp Huyên nói: \"Ngươi không cần phải nhớ, vì giờ ngươi có thể trả!\" <br>Diệp Huyên im lặng. <br>Sơ suất quá! <br>Đạo Thần hỏi: \"Khó xử à?\" <br>Diệp Huyên cười: \"Sao có thể? Không biết ta có thể giúp gì được cho Đạo Thần cô nương!\" <br>Đạo Thần đáp: \"Hồi đó, khi chủ nhân ta rời đi từng để lại một cái hộp ở một nơi. Nhưng đến giờ, vẫn chưa ai có thể mở được. Ta muốn ngươi thử mở nó ra\". <br>Diệp Huyên khá kinh ngạc: \"Hộp?\" <br>Đạo Thần gật đầu: \"Đúng vậy!\" <br>Diệp Huyên nói: \"Đạo Thần cô nương cũng không thể mở, e rằng ta...\" <br>Đạo Thần bỗng nói: \"Muội muội ngươi... à không phải, ý ta là mặt mũi của ngươi rất lớn, chắc hẳn chủ nhân sẽ nể mặt ngươi!\" <br>Diệp Huyên liếc Đạo Thần không nói gì, ta cho cô một ánh mắt, cô tự mà hiểu đi. <br>Đạo Thần nhìn Diệp Huyên nói: \"Nếu ngươi cảm thấy khó xử thì bỏ đi!\" <br><br>Nàng ta còn cố ý nói cực kỳ lớn tiếng! <br>Diệp Huyên cười: \"Sao có thể chứ? Ta bằng lòng đi thử với Đạo Thần cô nương. Đương nhiên, ta cũng không dám chắc mình có thể mở cái hộp kia ra!\" <br>Diệp Huyên gật đầu nói: \"Không sao, nếu không mở được thì ân tình kia tạm thời giữ đó, sau này có cơ hội rồi trả!\" <br>Diệp Huyên cạn lời. <br>Lúc này, Bỉ Yêu đi đến bên cạnh hai người. Diệp Huyên bỏ qua chuyện đó nhìn nàng ấy cười nói: \"Bỉ Yêu cô nương yên tâm, chuyện ta đồng ý với cô thì đương nhiên sẽ làm được!\" <br><br>Bỉ Yêu thành khẩn nói: \"Cảm ơn!\" <br><br>Diệp Huyên ngẩng đầu liếc nhìn bầu trời một cái, mở tay ra, kiếm Thanh Huyên bỗng phóng lên cao! <br><br>Một luồng kiếm quang chợt xẹt qua phía chân trời. <br><br>Ầm! <br><br>"}