{"title":"Chương 10827: \"Ý ngươi là sao?\"","content":"Diệp Huyên đang định nói chuyện thì lúc này thời không cách đó không xa trước mặt họ bỗng chấn động. Sau đó, một ngón tay dài vạn trượng bỗng bay ra nhấn thẳng về phía cả hai. Nơi nó đi ngang qua, thời không đều mai một từng chút một! <br>Diệp Huyên nhìn Tương Liêm, nàng ta im lặng. <br>Hắn trầm giọng nói: \"Cô đừng nói với ta là mình không biết đánh nhau!\" <br>Tương Liêm chần chờ rồi đáp: \"Ta đúng là không biết đánh nhau cho lắm!\" <br>Advertisement <br><br>Diệp Huyên im lặng một lát mới nói: \"Ta vẫn cho rằng cô là một cao thủ!\" <br>Hắn nói xong bước lên trước một bước rồi chém thẳng một kiếm xuống! <br>Advertisement<br><br>Vèo! <br>Một kiếm này vừa chém xuống, ngón tay dài cả vạn trượng kia lập tức bị chẻ đôi. Song bấy giờ, Diệp Huyên cầm kiếm quét ngang, hai nửa ngón tay đó đã bị kiếm của hắn bổ nát! <br>Diệp Huyên nhìn đằng xa, cách đó ngàn trượng đứng một ông lão. Lúc này, ông ta cũng đang nhìn hắn! <br>Diệp Huyên nhìn thoáng qua ông lão, đang định ra tay thì ông ta bỗng nói: \"Chẳng phải ngươi muốn đến Quy Khư Chi Địa à? Mời!\" <br>Ông ta nói xong bèn nghiêng người, làm một động tác mời. <br>Diệp Huyên nghe vậy khẽ cau mày. <br>Ông lão nhìn Diệp Huyên bảo: \"Đi đi!\" <br>Diệp Huyên liếc ông ta rồi dẫn theo Tương Liêm trực tiếp biến mất ở đằng xa! <br>Ông lão xoay người nhìn đằng xa, cười lạnh. <br>... <br>Sâu trong tinh không, Diệp Huyên im lặng. <br>Tương Liêm trầm giọng nói: \"Bọn họ thật kiêu ngạo!\" <br>Diệp Huyên quay đầu nhìn Tương Liêm hỏi: \"Trong Đạo Môn, ngoài chủ nhân cô ra thì ai đánh đấm giỏi nhất?\" <br>Tương Liêm đáp: \"Đạo Linh! Bộ chủ Hình bộ!\" <br><br>Đạo Linh! <br>Diệp Huyên cau mày hỏi: \"Cô có thể liên lạc với nàng ta không?\" <br>Tương Liêm lắc đầu. <br>Diệp Huyên im lặng một lát rồi bỗng dưng ngừng lại. <br><br>Tương Liêm nhìn về phía Diệp Huyên, hắn chợt nói: \"Đây là một cái bẫy! Một cái bẫy nhằm vào các cao thủ trong Đạo Môn các cô.\" <br><br>Tương Liêm hỏi: \"Ý ngươi là sao?\" <br><br>Diệp Huyên trầm giọng hỏi: \"Nếu Quy Khư Chi Địa gặp nạn thì chắc chắn toàn bộ cao thủ trong Đạo Môn sẽ đến đúng không?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10827.jpg\" alt=\"chapter content\"></figure><br><br><br>"}