{"title":"Chương 10826: \"Cẩn thận nhé!\"","content":" Diệp Huyên lắc đầu cười, nếu như là thế thì rất tốt, nếu không phải thì hắn hy vọng phải. <br>Đến giờ, hắn vẫn nhớ rõ lời nói của chủ nhân bút Đại Đạo. Thành lập trật tự không phải trò trẻ con, một cái trật tự được thành lập thì cần phải bảo vệ và giữ gìn nó! <br>Xây dựng trật tự không dễ, giữ gìn nó lại càng khó! <br>Đúng lúc này, thời không đằng bỗng nứt ra. Ngay sau đó, một người đàn ông tóc bước chậm rãi đi ra! <br>Advertisement <br><br>Gã mặc một bộ quần áo đơn giản, trong tay cầm một thanh trường thương màu bạc, tấm lưng thẳng tắp, trên người tỏa ra một khí thế lẫm liệt kinh người. <br>Gã vừa xuất hiện đã không chút do dự đâm ra một thương. <br> Advertisement<br>Rắc! <br>Thoáng chốc, tinh vực trong phạm vi trăm vạn lý lập tức sụp đổ. Một mũi thương khủng bố giống như dòng nước lũ ập đến, đâm thẳng về phía ba người Diệp Huyên! <br>Đạo Thần thấy vậy, trong mắt lóe lên vẻ tàn nhẫn, bước lên trước một bước, hoa sen trên tay hóa thành một luồng sấm sét bay ra. Khi nó bay ra, Đạo Thần cũng giơ tay nhấn một cái. Phút chốc, luồng sấm sét ấy đã hóa thành một luồng Thần Lôi dài vạn trượng! <br>Lúc này, mũi thương cũng đâm tới. <br>Ầm! <br>Trong chớp mắt, luồng thần lôi vạn trượng kia đã nổ tung rồi hóa thành vô số sấm sét bắn ra xung quang! <br>Song lúc này, thời không trước mặt Đạo Thần bỗng dưng nứt ra, một mũi thương cũng đâm tới! <br>Đạo Thần híp mắt, mở tay ra rồi nắm chặt lại. Thoáng chốc, có vô số sấm sét bắn ra từ trong cơ thể nàng ta. <br>Ầm! <br>Vào giờ phút này, không gian xung quanh Đạo Thần cũng trực tiếp bị mai một! <br>Một thương kia cũng bị vô số sấm sét kia chặn lại, song nó vẫn cuồn cuộn lao tới, lập tức bao phủ lấy người đàn ông tóc bạc đằng xa! <br>Không gian thoáng yên lặng một giây. <br>Vèo! <br>Bỗng dưng, mảng sấm sét kia đã bị bổ ra một cái lỗ thật lớn, Đạo Thần và người đàn ông tóc bạc kia đồng loạt lùi lại! <br> <br>Hai bên lùi ra sau khoảng mấy vạn trượng mới dừng lại. Sau khi ngừng lại, Đạo Thần quay đầu nhìn về phía Diệp Huyên và Tương Liêm nói: \"Đến Quy Khư Chi Địa đi!\" <br>Tương Liêm liếc người đàn ông tóc bạc kia nói: \"Chúng ta đi thôi!\" <br>Diệp Huyên nhìn Đạo Thần nói: \"Cẩn thận nhé!\" <br>Hắn nói xong bèn xoay người biến mất ở đằng xa với Tương Liêm. <br>Sau khi hai người rời đi, Đạo Thần mới xoay người nhìn người đàn ông tóc bạc kia. Hai bên cũng không nói nhiều, trực tiếp biến mất, sau đó mảnh tinh vực này lập tức vang lên từng tiếng nổ đinh tai nhức óc. <br><br>... <br><br>Bên kia, Tương Liêm dẫn theo Diệp Huyên xé rách thời không lên đường. <br><br>Diệp Huyên bỗng hỏi: \"Còn cách Quy Khư Chi Địa xa lắm hả?' <br><br>Tương Liêm đáp: \"Sắp đến rồi!\" <br><br>"}