{"title":"Chương 10824 “Ngươi muốn chơi như thế nào?”","content":"<p> Diệp Huyên mở mắt ra nhìn Cổ: “Nếu Pháp Thần sử dụng chiêu này thì cô có thể đỡ được không?” </p><p>Cổ chớp mắt: “Đây chẳng phải chuyện rất đơn giản sao?” </p><p>Diệp Huyên cạn lời! </p><p>Cổ bật cười: “Ngươi đừng coi thường ta! Ta không đánh lại muội muội ngươi, cũng không đánh lại chủ nhân bút Đại đạo, nhưng làm ơn, ngươi đừng so sánh ta với bọn họ! Hơn nữa ngươi chưa trải qua thời đại của ta, nếu không ngươi cũng sẽ không hỏi câu này!” </p><p>A Lan gật đầu: “Đúng thế!” </p><p>Nói rồi nàng ấy nhìn Cổ: “Năm xưa ở chỗ chúng ta Cổ là người đứng đầu trong Trật Tự Cảnh đấy”. </p><p>Cổ nghiêm mặt nói: “Đều là chuyện quá khứ rồi! Phải khiêm tốn! Khiêm tốn!” </p><p>Vừa nói nàng ta vừa nhìn Diệp Huyên: “Đương nhiên, cô có thể kể một số chiến tích vẻ vang của ta cho Diệp công tử nghe, ta không ngại đâu!” </p><p>Diệp Huyên: “…”</p><p>Chiến tích vẻ vang! </p><p>Diệp Huyên lắc đầu cười. </p><p>Sao Cổ cô nương này lại thích ra vẻ giống Tiểu Bút thế chứ? </p><p>Lúc này Cổ đột nhiên nói: “Nhưng mà chúng ta đến Đế quốc Nguyên làm gì? Không phải ngươi định tiêu diệt Đế quốc Nguyên đấy chứ?” </p><p>Diệp Huyên trầm giọng bảo: “Ba người chúng ta không làm được à?” </p><p>Cổ suy nghĩ rồi trả lời: “Không có ngươi thì có lẽ hai chúng ta còn có một chút cơ hội!” </p><p>Sắc mặt Diệp Huyên lập tức tối sầm lại! </p><p>Cổ cười: “Ngươi đừng coi thường Đế quốc Nguyên, thế lực lớn mạnh này có thể đứng vững tới ngày hôm nay không phải do may mắn đâu, nền tảng của bọn họ rất vững chắc”. </p><p>Diệp Huyên trầm giọng bảo: “Nói cách khác, cho dù hai cô liên thủ cũng không tiêu diệt được chúng?” </p><p>Cổ gật đầu: “Hai Trật Tự Cảnh thì không tiêu diệt được! Nhưng khiến cho bọn chúng rất khó chịu thì được, vì chắc chắn chúng chẳng làm gì được chúng ta đâu! Muốn giết ta và A Lan, ít nhất bọn chúng phải điều động hơn mười Trật Tự Cảnh, hơn nữa còn chưa chắc đã giết được chúng ta”. </p><p>Diệp Huyên cười bảo: “Thế là đủ rồi!” </p><p>Cổ nhìn Diệp Huyên không nói gì thêm nữa. </p><p>Cả Nguyên Đô đều sửng sốt! </p>"}