{"title":"Chương 10823: \"Người của chúng ta còn bao lâu nữa thì đến?\"","content":" Một quyền đó vừa xuất hiện, quyền mang đã phun ra từ trong nắm tay của nàng ta. Luồng sấm sét đằng xa thoáng chốc nổ tung, hóa thành vô số sấm sét bắn về phía tinh không đã mai một xung quanh! <br>Diệp Huyên thấy cảnh đó thì nheo mắt lại, Mục Sênh kia còn chưa đạt tới Cổ Đạo, nhưng thực lực đã mạnh hơn cao thủ Cổ Đạo Cảnh bình thường rất nhiều! <br>Mục Sênh lắc lắc nắm tay, nhìn về đằng xa. Ở cuối tinh không, có một người đàn ông trung niên đang đứng, bên cạnh ông ta là Vạn Kiếp Chi Môn! <br>Mục Sênh nhìn ông ta, cong môi lộ ra một nụ cười khẩy: \"Có phải cho rằng chủ nhân ta không có đây nên Đạo Môn chẳng còn ai nữa đúng không?\" <br>Advertisement <br><br>Người đàn ông trung niên nhìn Mục Sênh, cũng không nói gì, khẽ vỗ Vạn Kiếp Chi Môn. Kế tiếp, bên trong nó chợt bắt ra một luồng sấm sét. <br>Mục Sênh siết chặt tay phải rồi đấm mạnh về phía trước! <br> Advertisement<br>Một quyền ấy vừa được đấm ra, mọi thứ trước mặt nàng ta lập tức vặn vẹo. Bấy giờ, luồng sấm sét kia cũng vặn thành một độ cong quỷ dị. Sau đó, Mục Sênh lại đấm ra một quyền! <br>Ầm! <br>Luồng sấm sét kia chợt hóa thành hư vô! <br>Nhưng đúng lúc này, Vạn Kiếp Chi Môn lại hóa thành một luồng Thần Lôi màu vàng bắn tới! <br>Con ngươi Mục Sênh co rút lại, lại đấm ra một quyền! <br>Ầm! <br>Một quyền đó trực tiếp đấm thẳng lên luồng Thần Lôi kia khiến nó chấn động. Song, cánh tay phải của Mục Sênh cũng nứt toạc, máu tươi bắn tung tóe. Không chỉ thế, bên trong Vạn Kiếp Chi Môn bỗng vang lên vô số âm thanh thần bí lại xa xưa. Ngay sau đó, cả cơ thể Mục Sênh lập tức bùng cháy một cách kỳ lạ rồi tan biến từng chút một! <br>Đằng xa, Tương Liêm trầm giọng nói: \"Đây là thuật Vạn Kiếp, Mục Sênh chưa đạt tới Tam Tri Cảnh nên không chống lại được nguyền rủa đó!\" <br>Diệp Huyên bỗng biến mất khỏi tại chỗ, thoáng chốc, một luồng kiếm quang đã chém lên luồng Thần Lôi màu vàng kia. <br>Ầm! <br>Sấm sét bắn tứ tung, luồng Thần Lôi màu vàng kia trực tiếp bị một kiếm của Diệp Huyên chém lùi lại. <br>Diệp Huyên mở tay ra, kiếm Thanh Huyên hóa thành một chiếc áo giáp mặc lên người Mục Sênh. <br>Ầm! <br>Khi kiếm Thanh Huyên hóa thành áo giáp mặc lên người Mục Sênh thì thuật Vạn Kiếp thần bí kia đã bị áo giáp ngăn cản. <br> <br>Mục Sênh kinh ngạc ngó áo giáp trên người mình rồi nhìn về phía Diệp Huyên nói: \"Ngươi...\" <br>Diệp Huyên bảo: \"Nghỉ ngơi một chút trước đi!\" <br>Mục Sênh lại khẽ lắc đầu: \"Ngươi đánh không lại ông ta!\" <br>Diệp Huyên hỏi: \"Người của chúng ta còn bao lâu nữa thì đến?\" <br>Tương Liêm bên kia nặng nề đáp: \"Nhiều nhất là mười lăm phút nữa!\" <br><br>Mười lăm phút! <br><br>Diệp Huyên gật đầu nói: \"Vậy ta kéo dài thời gian một chút!\" <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10823.jpg\" alt=\"chapter content\"></figure><br><br><br>"}