{"title":"Chương 10822: Diệp Huyên cũng rất bất đắc dĩ!","content":" Đúng lúc này, một người đàn ông trung niên bỗng xuất hiện phía trên Vạn Kiếp Chi Môn. Ông ta giẫm lên nó, chắp tay sau lưng, rũ mắt nhìn xuống đám Diệp Huyên, mặt mày lạnh nhạt! <br>Đám Mục Sênh thấy ông ta thì vẻ mặt đều trở nên hết sức nghiêm trọng! <br>Mục Sênh bỗng quay đầu nhìn Diệp Huyên hỏi: \"Ngươi có chắc không trốn không?' <br>Advertisement <br>Diệp Huyên cười đáp: \"Chắc!\" <br>Mục Sênh nhỏ giọng nói: \"Vậy chúng ta trốn!\" <br>Nàng ta vừa nói xong thì ba người đồng loạt xoay người biến mất sâu trong tinh không! <br>Advertisement<br><br>Á đù? <br>Diệp Huyên đần mặt ra, các cô trốn thật đó hả? <br>Lúc này, dưới chân Diệp Huyên bỗng xuất hiện một vòng sáng xanh. Ngay sau đó, hắn cũng biến mất! <br>Trên bầu trời, người đàn ông trung niên lạnh lùng liếc nhìn đằng xa, vung tay lên, Vạn Kiếp Chi Môn bỗng run lên, vô số sấm sét màu đen đều chui vào bên trong cánh cửa. Kế tiếp, nó chợt bắn ra một cột sấm sét dài cả mười vạn trượng, sau đó lập tức biến mất! <br>Ở mấy ngàn vạn lý đằng xa, đám Mục Sênh bỗng dừng lại, ở bên cạnh họ chính là Diệp Huyên! <br>Đương nhiên là các nàng không có bỏ Diệp Huyên lại, giờ Diệp Huyên chính là người cầm quyền trên danh nghĩa của Đạo Môn đó! <br>Sau khi dừng lại, Mục Sênh bỗng xoay người. Đằng xa, thời không chợt nứt ra, một cột sấm sét dài cả mười vạn trượng chợt phóng tới! <br>Giờ đây, tinh hà trực tiếp sôi lên rồi sụp đổ! <br>Diệp Huyên thấy cột sấm sét ấy thì vẻ mặt cũng trở nên hết sức nghiêm trọng! <br>Giờ phút này, cuối cùng hắn cũng hiểu được tại sao các cô gái chọn cách lui lại! <br>Sức mạnh bên trong luồng sấm sét kia thật sự quá khủng bố, với cơ thể hiện tại của mình thì hắn hoàn toàn không chắc có thể chặn lại được! <br>Diệp Huyên cũng rất bất đắc dĩ! <br>Mình thăng cấp, kẻ địch cũng thăng cấp! <br><br>Biết bao giờ mới kết thúc đây? <br>Bấy giờ, Mục Sênh bỗng bước lên trước một bước, siết chặt tay phải. Sau đó, dưới ánh nhìn chăm chú của ba người, nàng ta xông về phía trước rồi đấm ra một quyền. <br>Phải nói là, cơ thể nhỏ xinh của Mục Sênh thật sự trông rất nhỏ bé trước mặt luồng sấm sét kia! <br>Nhưng mà, chính bóng hình nhỏ xinh ấy, khi đấm ra một quyền lại trực tiếp chặn luồng sấm sét kia lại ở mấy trăm trượng đằng xa! <br><br>Ầm! <br><br>Hiện trường, tinh hà lập tức bốc cháy rồi hóa thành tro tàn! <br><br>Thế nhưng, luồng sấm sét kia cũng chưa biến mất! <br><br>Trong mắt Mục Sênh lộ ra vẻ tàn nhẫn, lại bước lên trước rồi đấm tiếp một quyền ra: \"Diệt!\" <br><br>Ầm! <br><br>"}