{"title":"Chương 10829: Nó đã quên mất một chuyện!","content":" Lúc này, bút Đại Đạo bỗng nhiên lên tiếng: \"Đừng nghe nàng ta nói bậy! Nếu Quy Khư Chi Địa bị phá hủy sẽ có vô số người sống lại. Đây là một chuyện cực kỳ đáng sợ! Đầu tiên, sinh thái và trật tự của toàn bộ vũ trụ sẽ hoàn toàn rối loạn, vô số cao thủ ở các thời đại sẽ tụ tập lại trong thời đại này. Thế nên, linh khí của thời đại này chắc chắn sẽ sụp đổ. Một khi nó sụp đổ, sẽ có hàng tỷ sinh linh phải chết. Đáng sợ nhất là, một khi bọn họ sống lại, nhất định sẽ gây ra một cục diện chính là điên cuồng tranh đoạt tài nguyên trong vũ trụ. Đến lúc đó, cậu sẽ phát hiện luật rừng sẽ càng được dùng một cách trắng trợn. Kẻ yếu, ngay cả tư cách hít thở không khí cũng không có! Thứ hai, Khi toàn bộ cao thủ sống lại, mọi quy tắc và trật tự trên thế giới cũng sẽ biến mất theo. Hơn nữa, khi mà đã không có cái chết ràng buộc họ, tất cả mọi người sẽ càng thêm trắng trợn, tha hồ thả ra sự đen tối trong lòng họ! Vì dù họ có chết cũng có thể sống lại hết lần này đến lần khác!\" <br>Diệp Huyên nghe vậy mặt mày tức thì sa sầm! <br>Advertisement <br><br>Bút Đại Đạo lại nói: \"Đương nhiên, cậu chắc chắn sẽ không sao, thư viện của cậu cũng vậy! Bởi vì cậu có Thanh Khâu cô nương, có Thiên Mệnh đại lão, có cha, có đại ca cậu... Nhưng ta nói cho cậu biết, ngoài cậu và thư viện Quan Huyên ra thì những người khác sẽ... vô cùng vô cùng thảm!\" <br>Advertisement<br>Diệp Huyên im lặng. <br><br>Tiểu Tháp bỗng nói: \"Tiểu chủ mà mặc kệ thì chủ nhân bút Đại Đạo chắc chắn sẽ nhúng tay thôi!\" <br>Bút Đại Đạo khẽ thở dài nói: \"Thực ra, ngươi nghĩ vậy là sai rồi! Bởi vì ngươi không biết là người nhà của tiểu chủ nhà ngươi đã từng đi qua Quy Khư Chi Địa. Hơn nữa, người đầu tiên phá hủy quy tắc và trật tự chính là người nhà tiểu chủ của ngươi. Đầu têu là Thiên Mệnh đại lão và kiếm chủ áo xanh... Họ vừa đi đầu, sẽ khiến những cao thủ khác hình thành một cái suy nghĩ chính là chỉ cần có thực lực thì đều có thể làm lơ trật tự và quy tắc. Chủ nhân cũng rất bất đắc dĩ, vì chỉ cần có ba người kia thì trật tự và quy tắc của y sẽ không bao giờ được coi như là chúng sinh bình đẳng thật cả. Vì vậy, y đã vứt cái vấn đề khó nhằn này cho Diệp Huyên. Chằng phải cậu muốn thành một cái trật tự có pháp luật hả? Cậu định xử lý cha và muội muội mình thế nào? Bản thân cậu có thể làm được việc đối xử bình đẳng không? Cậu có thể khiến cha và muội muội mình tuân thủ trật tự sao? Nếu cậu không tuân thủ thì y chắc chắn cũng sẽ mặc kệ. Vì y có bảo vệ nó cũng đã chẳng còn ý nghĩa gì nữa. Dù sao, người nhà cậu cũng sẽ không nghe theo trật tự của y\". <br>Diệp Huyên lại im lặng. <br>Bút Đại Đạo nói tiếp: \"Nhân quả nhân quả, hồi đó muội muội và cha cậu đã phá hủy trật tự nên giờ cần cậu đến đền bù. Giờ trước mặt cậu có hai con đường, một là không tuân thủ, nếu thế thì mọi trật tự bây giờ sẽ lập tức sụp đổ, vũ trụ cũng chìm đắm trong loạn lạc. Lúc ấy, cậu cũng đừng nói là thành lập trật tự mới gì đó! Vì tất cả mọi người đều muốn sống, lẽ nào cậu không cho người ta tu luyện và sinh sống tiếp sao? Còn nếu tuân thủ, thế cậu có thể khiến muội muội và cha mình nghe theo không?\" <br>Diệp Huyên khẽ lắc đầu nói: \"Các ngươi sai rồi!\" <br>Bút Đại Đạo trầm giọng hỏi: \"Ý cậu là sao?\" <br>Diệp Huyên cười nói: \"Nói gì mà thực tế, các ngươi dựa vào cái gì bảo một người vô địch đi nghe theo trật tự của các ngươi? Giống như một con kiến xây dựng trật tự rồi bắt chủ nhân huynh và huynh nghe theo thì huynh có nghe không?\" <br>Bút Đại Đạo im lặng. <br>Diệp Huyên lại cười hỏi: \"Ta dựa vào cái gì bảo Thanh Nhi tuân thủ cái gọi là quy tắc và trật tự của thế giới này? Dựa vào gì bắt muội ấy đeo them một cái gông xiềng? Nói thật, nếu Thanh Nhi nghe theo trật tự của ta thì đó là nể mặt Diệp Huyên ta đây. Nhưng nếu muội ấy không nghe, lẽ nào ta còn muốn ép nàng sao?\" <br>Hắn nói xong khẽ cười: \"Nói thật, giữa vũ trụ bị phá hủy và Thanh Nhi, ta sẽ không chút do dự chọn Thanh Nhi. Ở trước mặt Thanh Nhi nhà ta, toàn bộ vũ trụ là cái thá gì chứ? Hả?\" <br><br>...<br>\"Ôi dào!\" <br><br>Nghe Diệp Huyên nói xong, bút Đại đạo buông tiếng thở dài. <br><br>Nó đã quên mất một chuyện! <br><br>Đó chính là địa vị của của Thanh Nhi trong lòng Diệp Huyên! Hắn đúng là muốn làm gì đó cho vũ trụ này, nhưng nếu vũ trụ phát sinh mâu thuẫn với Thiên Mệnh áo trắng thì hắn nhất định sẽ chọn nàng ấy! <br><br>"}