{"title":"Chương 10825: \"Thanh Nhi!\"","content":" Diệp Huyên nặng nề hỏi: \"Nếu Quy Khư Chi Địa bị phá hủy thì sao?\" <br>Nét mặt Đạo Thần hết sức khó coi đáp: \"Nếu nơi đó bị phá hủy sẽ có vô số người được sống lại... Và trật tự trên thế giới này sẽ lập tức sụp đổ, hậu quả ấy...\" <br>Đúng lúc này, Mục Sênh bỗng nói: \"Đừng lãng phí thời gian nữa! Mục tiêu chính của họ là Quy Khư Chi Địa, ba người các ngươi đi hết đi! Để ta ngăn cản ông ta cho!\" <br>Advertisement <br>Nàng ta nói xong bỗng hét lên, hai tay đập mạnh về phía trước. <br>Sau lưng Mục Sênh, Pháp Tướng khổng lồ kia cũng giơ hai tay lên đập mạnh xuống. <br>Advertisement<br><br>Ầm! <br>Thoáng chốc, từng luồng sức mạnh khủng bố tràn ra xung quanh như núi lửa phun trào. Nhưng, lá bùa màu máu kia vẫn chưa nát. Song lúc này, Pháp Tướng sau lưng Mục Sênh lại hoàn toàn nhạt đi! <br>Nhưng bấy giờ, ba người Diệp Huyên cũng đã biến mất ở tinh không đằng xa! <br>Người đàn ông trung liếc đám Diệp Huyên, cũng không có đuổi theo! <br>Trong tinh không xa xôi, Diệp Huyên ngó Đạo Thần bên cạnh hỏi: \"Chẳng phải Quy Khư Chi Địa có chủ nhân cô canh giữ ở đó hả?\" <br>Sắc mặt Đạo Thần vô cùng khó coi nói: \"Chủ nhân không có ở đó! Chúng ta đã không liên lạc được với y từ rất lâu rồi!\" <br>Nàng ta nói xong bèn quay sang nhìn Diệp Huyên nói: \"Giờ ngươi chính là chủ của Đạo Môn!\" <br>Diệp Huyên im lặng. <br>Bút Đại Đạo bỗng dưng thở dài nói: \"Ta biết ý của chủ nhân! Trước đây, cậu thường xuyên nói muốn thành lập một trật tự hoàn toàn mới. Mà giờ, chủ nhân đang cho cậu cơ hội đó. Bởi vì sau khi thành lập một trật tự mới, cậu chính là người bảo vệ cho mảnh vũ trụ này. Y chắc chắn là muốn nhìn xem cậu có bảo vệ được sự an toàn cho nó hay không! Cũng có thể nói, y muốn cho cậu thấy muốn bảo vệ mảnh vũ trụ này khó đến mức nào... Thành lập một loại trật tự, không phải trò trẻ con. Nó là một loại trách nhiệm, trách nhiệm bảo vệ hàng ngàn vạn sinh linh trong vũ trụ này!\" <br>Diệp Huyên im lặng. <br>Bút Đại Đạo nói tiếp: \"Theo sự suy đoán của ta, lần này cậu không thể gọi người!\" <br>Diệp Huyên khó hiểu: \"Tại sao?\" <br>Bút Đại Đạo nói: \"Cậu có thể thử xem!\" <br><br>Diệp Huyên cau mày, mở tay ra, kiếm Thanh Huyên xuất hiện trong tay hắn. <br>Diệp Huyên cảm nhận nó gọi: \"Thanh Nhi!\" <br>Nhưng lại chẳng có ai đáp lại! <br><br>Diệp Huyên ngây ngẩn cả người! <br><br>Bút Đại Đạo trầm giọng nói: \"Đây không chỉ là thử thách của chủ nhân với cậu, mà còn là thử thách của các nàng với cậu! Nếu cậu đứng ra giải quyết chuyện lần này, vậy các nàng chắc chắn sẽ tin ngươi có thể thành lập một trật tự mới. Nếu cậu không chống đỡ được, vậy... chúc mừng cậu, sau này, cậu chính là một Vua Dựa Dẫm chân chính! Về sau, cậu cũng đừng nói gì mà sẽ dựa vào chính mình! Cũng đừng nói sẽ thành lập một cái trật tự hoàn toàn mới! Vì dù cậu có làm gì thì cuối cùng chỉ có thể dựa vào muội muội của mình...\" <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10825.jpg\" alt=\"chapter content\"></figure><br><br><br>"}