{"title":"Chương 10821: \"Có thể coi như ta chưa từng đến không?\"","content":" Diệp Huyên nhỏ giọng nói: \"Đạo lệnh này... thật khủng bố!\" <br>Tương Liêm cười nói: \"Quả thật! Nó còn có rất nhiều công dụng, sau này ngươi sẽ biết!\" <br>Diệp Huyên lắc đầu cười: \"Nói thật, ta không ngờ mình sẽ trở thành người nắm quyền của Đạo Môn!\" <br>Tương Liêm đang định nói chuyện, bấy giờ, thời không nơi chân trời bỗng nứt ra, sau đó có một cô gái chậm rãi đi ra! <br>Advertisement <br><br>Diệp Huyên nhìn thấy người đến thì sửng sốt! <br>Người đến thế mà lại là Mục Sênh - cái người chăn cừu kia! <br> Advertisement<br>Mục Sênh đi đến trước mặt Diệp Huyên, đánh giá Diệp Huyên một lượt rồi cười hỏi: \"Bất ngờ lắm hả?\" <br>Diệp Huyên cười đáp: \"Đúng là hơi bất ngờ!\" <br>Mục Sênh cười nói: \"Giờ cơ thể ngươi đã rất mạnh!\" <br>Diệp Huyên cười hỏi: \"Cô là người của bảy bộ hả?\" <br>Mục Sênh lắc đầu: \"Không phải! Ta chỉ đơn giản là muốn đến xem thôi!\" <br>Diệp Huyên gật đầu rồi đáp: \"Được thôi!\" <br>Mục Sênh đang định nói gì thì đúng lúc này, nàng ta chợt híp mắt rồi quay đầu nhìn về phía chân trời. Tương Liêm bên cạnh cũng ngẩng đầu nhìn đằng xa. Bấy giờ, Đạo Thần cũng xuất hiện ở trong sân! <br>Vẻ mặt của ba nàng đều có chút khó coi! <br>Lúc này, Mục Sênh bỗng nói: \"Ngươi đi đi!\" <br>Diệp Huyên sửng sốt. <br>Mục Sênh lại nói: \"Đi mau! Đến Hình bộ tìm Đạo Linh!\" <br>Diệp Huyên híp mắt, cũng không nói gì thêm. Hắn đang định rời đi thì thời không cách đó không xa chợt nứt ra, sau đó một cánh cửa bỗng bay ra. Theo nó xuất hiện, đất trời bỗng hiện lên vô số đám mây sấm sét đen thui. Kế tiếp, từng luồng sấm sét khủng bố không ngừng ngưng tụ trong những đám mây đen kia! <br>Chẳng những vậy, bên trong cánh cửa kia còn có vô số âm thanh xa xưa lại thần bí truyền ra, nghe mà rợn người. <br>Ba cô gái nhìn thấy cánh cửa kia, sắc mặt đều trở nên khó coi. Mục Sênh dẫn đầu nói: \"Cừ ghê... vừa ra tay đã là Vạn Kiếp Chi Môn...\" <br><br>Nàng ta nói xong, quay đầu ngó Diệp Huyên nói: \"Có thể coi như ta chưa từng đến không?\" <br>Diệp Huyên: \"...\"<br>Diệp Huyên ngẩng đầu nhìn Vạn Kiếp Chi Môn trên trời, im lặng không nói gì. <br>Đối phương đây là định đua vũ khí hả? <br>Bấy giờ, Đạo Thần bên cạnh cũng nói: \"Ngươi đi trước đi!\" <br><br>Diệp Huyên lại lắc đầu. <br><br>Ba cô gái nhìn về phía Diệp Huyên, hắn nói: \"Bọn họ là nhằm vào ta, vậy chắc chắn còn có chuẩn bị. Nếu ta trốn, có lẽ tình hình sẽ còn nguy hiểm hơn. Thế nên, ta vẫn là đi theo các cô chờ bảy vị đứng đầu bảy bộ đến đi!\" <br><br>Ầm! <br><br>Đúng lúc này, trong tinh không, vô số sấm sét màu đen bắt đầu bay múa kịch liệt như thác, từng luồng uy áp khủng bố cũng đổ ập xuống! <br><br>Giờ đây, cả bầu trời đều chấn động! <br><br>"}