{"title":"Chương 10824: Vừa dứt lời, cái khe thời không đã biến mất!","content":"Con ngươi Diệp Huyên co rút lại, mở tay ra, vô số kiếm ý Nhân Gian bỗng chém xuống. <br>Nhất Niệm Vạn Kiếm! <br>Ầm! <br>Một mảnh kiếm quang chợt nổ tung trước mặt Diệp Huyên, hắn thoáng chốc lùi lại cả vạn trượng! <br>Advertisement <br><br>Sau khi hắn dừng lại thì có máu tươi chảy ra khỏi khóe miệng! <br>Diệp Huyên nhìn cơ thể của mình, lúc này nó đã rách tung tóe! <br> Advertisement<br>Cổ thể! <br>Diệp Huyên im lặng, đây là trận chiến đầu tiên sau khi hắn tu luyện ra cổ thể. Nhưng mà, vừa ra trận đã xui xẻo, mới trận đầu mà nó đã bị phá! <br>Mẹ nó! <br>Đằng xa, Đạo Thần bỗng trầm giọng nói: \"Ông ta là Tam Tri Cảnh!\" <br>Tam Tri Cảnh! <br>Diệp Huyên nhìn người đàn ông trung niên kia, đúng lúc này, Vạn Kiếp Chi Môn trong tay ông ta bỗng chấn động. Sau đó, từng lá bùa màu đỏ bay ra. Chúng vừa xuất hiện, Diệp Huyên lập tức biến sắc! <br>Hắn cảm giác được một lực lượng hủy thiên diệt địa! <br>Lúc này, Mục Sênh chợt xuất hiện ở trước mặt Diệp Huyên, nhìn những lá bùa màu đỏ kia nói: \"Chúng là thuật kiếp! Ngươi lui ra đi!\" <br>Nàng ta nói xong bước lên trước một bước, siết chặt tay phải. Cùng lúc đó, cả người Mục Sênh chợt tỏa ra một vòng sáng như ngọc. Trong đất trời, vô số lực lượng thần bí ngưng tụ về phía nàng ta. Dần dần, sau lưng Mục Sênh xuất hiện một bức tượng Pháp Tướng khổng lồ cao tới mười vạn trượng. Sau đó, nàng ta đấm mạnh ra! <br>Đằng sau, bức tượng Pháp Tướng kia cũng đấm ra một quyền! <br>Ầm! <br>Một quyền đó trực tiếp khiến thời không trước mặt Mục Sênh bốc cháy, năng lượng khủng bố do hai luồng sức mạnh kia phát ra trực tiếp quét ngang mọi thứ. Ba người Diệp Huyên thoáng chốc bị chấn cho không ngừng lùi lại! <br>Song, lá bùa thần bí màu đỏ kia vẫn chưa biến mất. Giờ phút này, trước mặt Mục Sênh có gần trăm vạn lá bùa, bên trong chúng, từng luồng năng lượng khủng bố không ngừng đập về phía nàng ta. Dưới đòn tấn công của những năng lượng đó, Pháp Tướng khổng lồ sau lưng Mục Sênh bắt đầu trở nên mờ đi! <br>Ba người Diệp Huyên thấy vậy đều mặt mày sa sầm! <br> Mục Sênh bỗng nói: \"Các vị đứng đầu bảy bộ chắc là không tới được rồi!\" <br>Diệp Huyên nghe vậy, sắc mặt thoáng chốc trở nên khó coi! <br>Với thực lực của bảy bộ chủ, muốn đến đây tuyệt đối không phải việc gì khó. Nhưng giờ, họ vẫn chưa đến. Vậy chỉ có một lý do, bảy bộ chủ đã bị người ngăn cản! <br>Diệp Huyên nghĩ vậy bèn ngó Đạo Thần, nàng ta trầm giọng nói: \"Bọn họ không những muốn nhằm vào ngươi, mà còn nhằm vào Đạo Môn ta!\" <br>Đúng lúc này, tinh không bỗng nứt ra, một giọng nói truyền đến: \"Quy Khư Chi Địa có biến, bảy bộ chủ của Đạo Môn mau đến chi viện!\" <br><br>Vừa dứt lời, cái khe thời không đã biến mất! <br><br>Mà khi đám người Mục Sênh nghe xong câu đó thì đều biến sắc! <br><br>Bấy giờ, Mục Sênh quay đầu nhìn về phía Diệp Huyên nói: \"Đến Quy Khư Chi Địa đi! Nhất định phải ngăn cản bọn họ phá hủy nơi đó!\" <br><br>Đạo Thần cũng sốt ruột nhìn Diệp Huyên nói: \"Đến Quy Khư Chi Địa đi!\" <br><br>Trên mặt nàng ta còn toát ra đôi nét sợ hãi! <br><br>"}