{"title":"Chương 10831: “Đúng luôn”.","content":"Bỉ Yêu liếc hắn: “Ngươi cho rằng ta yếu lắm sao?\" <br>Nói xong, đã có một luồng khí thế khủng bố cuộn trào ra từ trong người nàng ấy. <br>Cũng là Tam Tri Cảnh! <br>Diệp Huyên không khỏi nhìn Bỉ Yêu. Quả nhiên hắn đã đoán đúng. <br>Advertisement <br><br>Trước kia hắn không nhìn thấu nàng ấy, giống như không nhìn thấu được Tương Liêm, vì vậy đã đoán nàng ta là Tam Tri Cảnh. <br>Hắn không suy nghĩ nhiều nữa, nói: “Ta phải về Quy Khư Chi Địa, nơi này giao lại cho cô nương!\" <br> Advertisement<br>Lại bị Bỉ Yêu hỏi: “Đi về chịu chết à?\" <br>Diệp Huyên ngạc nhiên. <br>Nghe nàng ấy thở dài: “Khờ quá, ngươi đi một thân một mình, không mang theo ai là chỉ có bị người đánh chết thôi”. <br>Sau đó vỗ tay một tiếng. <br>Ầm! <br>Thời không phía sau Diệp Huyên nứt ra, để ba mươi sáu cường giả thân mặc giáp vàng, tay cầm trường thương xuất hiện. <br>Là Thần Cổ Vệ! <br>Bỉ Yêu cong môi: “Mang theo họ mà đi”. <br>Diệp Huyên chần chừ: “Bỉ Yêu tộc trưởng, thế này... Thú thật với cô, ta rất ít khi bị ai đó làm cho cảm động, nhưng tấm lòng trượng nghĩa của cô làm ta xúc động vạn phần!\" <br>Bỉ Yêu nhếch môi: “Thôi bớt giả bộ, đi mau đi! Đợi đến lúc Quy Khư Chi Địa bị phá thì phiền phức lắm!\" <br>Diệp Huyên gật đầu: “Vậy khi nào ta về thì chúng ta nói chuyện tiếp”. <br>Sau đó hắn dẫn ba mươi sáu Thần Cổ Vệ kia biến mất ở cuối vũ trụ. <br>Tương Liêm lại không hề ngăn cản. <br>Bỉ Yêu quay lại cười nói với nàng ta: “Vị cô nương này xưng hô thế nào?\" <br> Tương Liêm quan sát đối phương: “Ta biết cô. Cô là Tộc trưởng Thần Cổ tộc!\" <br>Bỉ Yêu gật đầu: “Chính xác”. <br>Tương Liêm cười: “Cô đang muốn đầu tư”. <br>Bỉ Yêu mỉm cười: “Đúng luôn”. <br>Tương Liêm lắc đầu cười: “Cô biết làm như vậy có rủi ro cao thế nào không? Hắn chắc chắn sẽ không chết, nhưng Thần Cổ tộc của cô là chuyện khác. Như chuyến đi Quy Khư Chi Địa này chẳng hạn, nếu người sau lưng hắn không xuất hiện, những Thần Cổ Vệ cô phái đi theo hắn sẽ thiệt mạng toàn bộ, mà bản thân cô nương chắc chắn cũng không thoát khỏi”. <br><br>Bỉ Yêu chớp mắt: “Sao cô có thể ngây thơ cho rằng người sau lưng hắn sẽ không ra tay?\" <br><br>Tương Liêm cười: “Vì lần này Diệp công tử chỉ có thể dựa vào bản thân mình mà thôi”. <br><br>Bỉ Yêu lắc đầu thở dài: “Lời Diệp công tử nói thì nghe thôi, đừng tin”. <br><br>Tương Liêm chợt im lặng. <br><br>Bởi nàng ta phát hiện ra mình có chút sơ suất. <br><br>"}