{"title":"Chương 10836 Kiếm ý Nhân Gian!","content":"<p> Cổ ngồi bên cạnh, sau đó thuận thế nằm lên một tảng đá, hai tay đặt sau đầu ngẩng đầu nhìn trời xanh mây trắng, không biết đang nghĩ gì. </p><p>A Lan ngồi xuống cạnh Cổ: “Tiếp theo đây cô có kế hoạch gì?” </p><p>Cổ nói nhỏ: “Ra ngoài thăm thú”. </p><p>Ra ngoài! </p><p>A Lan ngẩng đầu nhìn nơi sâu trong tinh không: “Không biết bên ngoài sẽ là thế giới thế nào”. </p><p>Cổ mỉm cười: “Thế nên mới muốn đi xem”. </p><p>Nói xong nàng ta nhìn A Lan: “Cô thì sao?” </p><p>Im lặng một lát A Lan mới đáp: “Ta muốn ở lại vũ trụ tứ phương”. </p><p>Cổ lắc đầu: “Ta đã không còn lưu luyến gì với nơi này nữa rồi”. </p><p>A Lan cười: “Cổ Tông thì sao?” </p><p>Cổ nhún vai: “Điều bọn họ không muốn nhất lúc này là ta trở lại. Nếu ta về sẽ ảnh hưởng đến lợi ích của họ!” </p><p>A Lan lắc đầu mỉm cười. </p><p>Cổ nhìn Diệp Huyên nơi xa rồi bảo: “Phải để tên này đạt đến Trật Tự Cảnh đã rồi mới ra ngoài được, nếu không đến lúc đó sẽ rất phiền phức”. </p><p>A Lan quay sang nhìn Diệp Huyên: “Trật tự của hắn có đảo lộn trật tự của chủ nhân bút Đại Đạo không?” </p><p>Nghe câu này, Cổ im lặng. </p><p>A Lan quay đầu nhìn Cổ, Cổ im lặng rất lâu mới lại lên tiếng: “Ta không biết. Nhưng ta biết nếu trên đời có ai có thể đảo lộn được trật tự của chủ nhân bút Đại Đạo thì chắc chắn chính là hắn!” </p><p>A Lan hơi bất ngờ: “Vì sao?” </p><p>Cổ nhàn nhạt nói: “Vì hắn không sợ chủ nhân bút Đại Đạo. Ngược lại chủ nhân bút Đại Đạo còn hơi dè chừng hắn nữa”. </p><p>A Lan trầm mặc. </p><p>Cổ nhìn A Lan nói: “Vẫn còn hơi trẻ, thiếu sự chín chắn, nhiều lúc không được trưởng thành lắm, nếu không kiếm ý Nhân Gian của hắn sẽ còn mạnh hơn nữa, cần phải trải qua nhiều chuyện hơn mới được”. </p><p>A Lan nói: “Cô định đi theo hắn mãi à?” </p><p>Cổ gật đầu. </p><p>A Lan nhìn Cổ, Cổ cười: “Đi theo hắn sẽ an toàn hơn nhiều. Nếu không chưa biết chừng một ngày nào đó sẽ lại bị chủ nhân bút Đại Đạo sắp đặt”. </p><p>A Lan lắc đầu cười. </p><p><br>Diệp Huyên xoè tay ra, trong nháy mắt kiếm ý xung quanh chợt bay vào trong cơ thể hắn. </p>"}