{"title":"Chương 10830: Làm phiền Bỉ Yêu cô nương rồi”.","content":" Hắn có thể liều mạng để bảo vệ vũ trụ, nhưng lại có thể vì Thanh Nhi mà hủy diệt vũ trụ, thậm chí sẽ không để nàng phải chịu bất kỳ uất ức nào vì vũ trụ, một chút cũng không! <br>Bút Đại đạo lần nữa thở dài. <br>Bỗng nghe Tương Liêm đứng đằng xa bật cười: “Diệp công tử đã nghĩ kỹ chưa?\" <br>Diệp Huyên thu hồi suy nghĩ, cười đáp: “Nghĩ kỹ rồi”. <br>Advertisement <br><br>Tương Liêm: “Diệp công tử vẫn lựa chọn xen vào đúng không?\" <br>Diệp Huyên gật đầu: “Ta vẫn thấy các người làm vậy không tốt chút nào, hơn nữa chuyện giữa ta và Quá Khứ Tông không có khả năng hòa giải. Bọn họ phá hủy Quy Khư Chi Địa, chắc chắn ôm dã tâm rất lớn, nếu để họ thành công, sau này sẽ còn xảy ra mâu thuẫn lớn hơn”. <br> Advertisement<br>Tương Liêm cười: “Vì sao?\" <br>Diệp Huyên nhìn đối phương: “Ta muốn thành lập một trật tự hoàn toàn mới. Nói hoa mỹ thì là vì toàn thể vũ trụ, nói thẳng ra thì ai theo ta sẽ sống, ai nghịch ta sẽ chết, hiểu chứ?\" <br>Tương Liêm bèn bật cười: “Phải công nhận ta rất thích tính tình của Diệp công tử!\" <br>Diệp Huyên cong môi: “Ta còn nhớ lần đầu tiên gặp cô, Đạo Thần cô nương nói rằng cô đang cầu xin chủ nhân bút Đại đạo làm gì đó nhưng y không đồng ý. Có vẻ như cô đang muốn nhờ y hồi sinh một ai đó?\" <br>Tương Liêm gật đầu: “Chính xác”. <br>Diệp Huyên nhìn nàng ta: “Cô có thể nói rõ hơn được không?\" <br>Tương Liêm vừa mở miệng thì bỗng nhíu mày, một hồi sau khẽ cười: “Thì ra Diệp công tử đang muốn câu giờ”. <br>Diệp Huyên rơi vào im lặng. <br>Bị phát hiện rồi! <br>Ôi chao... <br>Sao mấy cô gái này thông minh dữ vậy? <br>Hắn chợt nghĩ đến một người đã mất mạng từ rất lâu trước - Thiên Diệp. <br>Nếu khi xưa tên này thông minh được bằng một nửa Tương Liêm thì đã không đến mức mộ phần xanh cỏ! <br>Thiên Diệp: “...” <br> <br>Tương Liêm bỗng nói: “Mục Sanh không đến được, Đạo Thần tạm thời cũng không, để ta đoán xem ngươi đang đợi ai...” <br>\"Không cần”. <br>Thời không ở nơi xa chợt nứt vỡ, để một cô gái đi ra. <br>Đó chính là Tộc trưởng Thần Cổ tộc - Bỉ Yêu! <br>Nàng ấy cười nói với Diệp Huyên: “Diệp công tử, lại gặp nhau rồi!\" <br><br>Hắn đáp lễ: “Làm phiền Bỉ Yêu cô nương rồi”. <br><br>Nàng ấy cười: “Phiền gì đâu, người mình cả”. <br><br>Người mình! <br><br>Diệp Huyên nghe vậy thì bật cười: “Bỉ Yêu cô nương, vị Tương Liêm cô nương này đã đến Tam Tri Cảnh, cô...” <br><br>"}