{"title":"Chương 10833: Nàng ta làm vậy chỉ để cứu một người.","content":" Nếu phải đánh thật thì nàng ấy chắc chắn không chọi lại ba người kia! <br>Nên chỉ còn cách di dời mâu thuẫn sang nơi khác. <br>Bỉ Yêu quay đầu nhìn về phía Quy Khư Chi Địa, thì thầm trong miệng: “Diệp công tử... phải sống đấy!\" <br>Advertisement <br>Diệp Huyên: “...” <br>... <br>Tương Liêm đang cùng lão già kia xuyên qua thời không với tốc độ kinh hoàng. <br>Advertisement<br><br>Lão ta chợt hỏi: “Vì sao không thể giết Diệp Huyên kia?\" <br>Tương Liêm liếc nhìn: “Giết hắn là chúng ta xong đời luôn, hiểu chưa?\" <br>Lão già nhíu mày: “Ngươi nói thật hay đùa?\" <br>Tương Liêm nhàn nhạt hỏi lại: “Tông chủ của các ngươi mạnh hơn hay chủ nhân bút Đại đạo mạnh hơn?\" <br>Lão già nghe vậy thì im lặng. <br>Tông chủ rất mạnh, vô cùng mạnh, cực kỳ mạnh! <br>Nhưng lão không dám nói mạnh hơn chủ nhân bút Đại đạo! Bởi vì người ấy... là một người quá mức kinh khủng, đến nỗi người khác phải tuyệt vọng! <br>Bỗng nghe Tương Liêm nói: “Quá Khứ Tông các ngươi, cho đến trước khi chủ nhân bút Đại đạo biến mất, vẫn luôn làm phản trong âm thầm đúng không?\" <br>Lão già không đáp. <br>Tương Liêm: “Nhưng ngươi biết Diệp công tử kia thế nào không? Hắn đường đường chính chính mà làm phản! Dám đứng trước mặt chủ nhân bút Đại đạo tuyên bố hắn muốn thành lập một trật tự mới! ... Nếu là ngươi thì có dám không? Tông chủ của ngươi dám không?\" <br>Lão già không nói gì. <br>Tương Liêm lại nói: “Đây chỉ là thứ yếu, quan trọng nhất là chủ nhân bút Đại đạo còn nói cho hắn biết phải làm phản thế nào...” <br>Nàng ta lắc đầu: “Gặp tên Vua dựa dẫm này, nhiều nhất chỉ có thể đánh hắn một chập mà thôi, nặng tay cũng được nhưng không thể đánh chết. Chỉ cần hắn không chết thì không thành vấn đề! Nhưng tất nhiên cũng không thể làm quá, bởi khi ấy hắn sẽ vứt hết mọi liêm sỉ, dùng đến thuật triệu hồi vô lý nhất chư thiên vạn giới này...” <br><br>Nàng ta lại lắc đầu thở dài: “Thế nhân cho rằng hắn là kiếm tu, nhưng không, hắn là Triệu Hồi Sư cơ! Đã vậy cái kỹ năng này còn có bị động kinh dị khiếp, đã gọi đến thì mặc kệ hết thảy, một kiếm giết sạch...”<br>Tương Liêm tất nhiên đã từng điều tra về Diệp Huyên, vì vậy cường giả Đạo Môn căn bản đều có hiểu biết về hắn. <br>Dẫu sao thì giữa hai bên đã từng xảy ra ngần ấy mâu thuẫn cơ mà. <br>Nghe Tương Liêm nói vậy, lão già kia không khỏi nhìn sang: “Chiếu theo lời cô nương nói thì chúng ta cần gì đánh Quy Khư Chi Địa nữa? Đầu hàng luôn đi cho xong!\" <br>Tương Liêm thản nhiên liếc lại, không nói lời nào. <br><br>Nàng ta làm vậy chỉ để cứu một người. <br><br>Chỉ cần làm được điều đó, nàng ta sẽ lập tức rút lui! <br><br>Khi ấy Quá Khứ Tông làm gì là chuyện của họ. <br><br>Nàng ta sẽ không tiếp tục đối đầu với Kháo Sơn Vương nữa. <br><br>"}