{"title":"Chương 10835: “Kia chính là Quy Khư Chi Địa sao?\"","content":" Quy Khư Chi Địa là nơi then chốt đến vậy mà Đạo Môn chỉ phái một người đến giữ? Chủ nhân bút Đại đạo uống quá chén rồi hay gì? <br>Bạch Giáp chỉ bình tĩnh hỏi lại: “Ít ư?\" <br>Diệp Huyên hỏi: “Cô đánh được bao nhiêu người?\" <br>Bạch Giáp giơ một ngón tay lên. <br>Advertisement <br><br>Diệp Huyên lập tức méo mặt: “Được mỗi một người á?\" <br>Bạch Giáp nhìn hắn: “Bằng không thì thế nào?\" <br>Diệp Huyên im luôn. <br> Advertisement<br>Lão già ở đằng xa kia vừa toan mở miệng thì cô nàng tên Bạch Giáp này bỗng biến mất tại chỗ. Lão già nheo mắt lại, lách người sang bên, đặt tay phải lên chuôi đao rồi rút ra chém tới. <br>Trên đường lao đến, Bạch Giáp khẽ híp mắt, sau đó bàn tay trái vẫn luôn đặt sau eo chợt vung ra. <br>Ánh đao lóe lên, bốn bề an tĩnh. <br>Đao của Lão già chỉ mới rút ra được phân nửa. Lão ta thẫn thờ nhìn cô gái trước mặt: “Đao... nhanh... quá...” <br>Lời đến đây, thủ cấp đã văng ra ngoài. <br>Bạch Giáp xoay người rời đi. <br>Để lại Diệp Huyên trân trối nhìn theo. <br>Trong lòng tràn ngập khiếp sợ! <br>Cô gái này chỉ rút đao thôi đã chém chết một Tam Tri Cảnh! <br>Ngầu đét!! <br>Cô gái giáp trắng đi đến, hỏi Diệp Huyên: “Đạo lệnh đang nằm trong tay ngươi?\" <br>Diệp Huyên gật đầu: “Chính xác”. <br>Bạch Giáp im lặng một hồi rồi hỏi tiếp: “Ngươi đến để giúp đỡ?\" <br>Diệp Huyên lại gật. <br> Bạch Giáp im lặng nhìn hắn. <br>Diệp Huyên do dự nói: “Có phải cô chê ta yếu không?\" <br>Bạch Giáp thành thật gật đầu. <br>Diệp Huyên: “Vậy thôi ta đi?\" <br>Bạch Giáp lắc đầu: “Có Đạo lệnh trong tay, ngươi đi nơi khác càng nguy hiểm hơn. Theo ta”. <br>Rồi xoay người đi về phía cửa đá. <br><br>Diệp Huyên lưỡng lự một hồi rồi đi theo. <br><br>Bước vào cửa đá rồi, hai người đi đến một vùng bình nguyên rộng lớn. Diệp Huyên ngóng nhìn nơi xa, nhìn thấy một dãy núi chạy dài liên tu bất tận, núi này nối núi kia, mãi không chấm dứt. <br><br>Hắn chỉ về nơi ấy, hỏi: “Kia chính là Quy Khư Chi Địa sao?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10835.jpg\" alt=\"chapter content\"></figure><br><br><br>"}