{"title":"Chương 10836: “Đương nhiên không phải”.","content":"Diệp Huyên nhìn nàng ta: “Lần luân hồi tiếp theo?\" <br>Bạch Giáp gật đầu: “Luân hồi chứ không phải hồi sinh. Nếu như hồi sinh... Sinh linh không tử vong sẽ không biết kính sợ, ngược lại càng phô bày góc tăm tối nhất trong lòng mình”. <br>Một tia lạnh lùng lóe lên trong mắt nàng ta: “Quá Khứ Tông muốn phá hủy nơi này, đi ngược lại trật tự. Chỉ vì tư tâm của một số người mà muốn đẩy toàn thể vũ trụ vào bóng đêm vô tận, quả thật đáng chết!\" <br>Diệp Huyên nhìn sang: “Cô nhắm phòng thủ nổi không?\" <br>Advertisement <br><br>Bạch Giáp hờ hững đáp: “Không nổi cũng phải nổi”. <br>Diệp Huyên gật gù, không nói gì thêm. <br>Advertisement<br><br>Bạch Giáp nói với hắn: “Chốc nữa ngươi giúp ta một việc”. <br>Diệp Huyên: “Cô nói đi”. <br>Bạch Giáp chỉ xuống đất: “Nơi này có một trận pháp cần một người đến khởi động. Vốn điều khiển nó là việc của ta, nhưng bây giờ chỉ có thể giao cho ngươi”. <br>Nói rồi nàng ta vươn tay chạm vào trán Diệp Huyên, không cho hắn thời gian phản ứng. <br>Ào! <br>Vô số thông tin ùa vào trí óc hắn. <br>Bạch Giáp: “Đây là cách vận hành trận pháp”. <br>Diệp Huyên gật đầu, đang định mở miệng thì lại nghe nàng ta tiếp tục: “Nhớ kỹ, không được để chúng bước vào Quy Khư Chi Địa!\" <br>Sau đó nàng ta xoay người một cái là đã cùng Diệp Huyên xuất hiện lại trong vùng tinh không kia. Tay trái nàng ta khẽ động. <br>Ánh đao lóe lên. <br>Uỳnh! <br>Một bóng người mờ ảo cuống quít lùi lại từ trước mặt Bạch Giáp. <br>Nó lùi đi tầm mấy trăm nghìn trượng mới dừng lại được. Đồng thời, trước mặt Bạch Giáp đã xuất hiện một khe nứt dài cũng ngần ấy trượng. <br>Diệp Huyên nhìn theo, chỉ thấy nơi cuối khe nứt là một người đàn ông trung niên mặc áo bào trắng đang đứng. Ông ta xõa tóc, tay phải siết chặt, y phục trước ngực đã rách tả tơi, để lộ một vết cắt nhuốm máu. <br>Nhát đao vừa rồi suýt nữa đã lấy mạng ông ta! <br> <br>Người đàn ông nhìn Bạch Giáp, mở miệng nói: “Vốn tưởng người mạnh nhất Đạo Môn ngoài chủ nhân bút Đại đạo chính là Đạo Linh, không ngờ người bảo vệ lại cũng lợi hại đến vậy!\" <br>Bạch Giáp chỉ khinh thường đáp: “Định gọi thêm?\" <br>Người đàn ông lầm bầm: “Đương nhiên không phải”. <br>Nói đến đây, thời không phía sau ông ta nứt đôi, để một luồng khí tức vô cùng khủng bố ập tới. <br>Vừa cảm nhận được khí tức này, Diệp Huyên đã biến sắc. <br><br>Má nó! <br><br>Đừng bảo là cường giả trên Tam Tri Cảnh đấy nhé?! <br><br>Bạch Giáp khẽ nheo mắt, bàn tay trái đặt sau lưng nắm lại, để đao mang lóe lên. <br><br>Người đàn ông kia nhìn Diệp Huyên: “Ngươi chính là Kháo Sơn Vương\". <br><br>Diệp Huyên không biết phải nói gì. <br><br>"}