{"title":"Chương 10838: Cùng lên một lượt?","content":" Lão già đưa mắt nhìn xuống, thấy trên tay phải là một vết chém sâu hoắm, để máu đổ thành vòi. <br>Lão nhìn Bạch Giáp, nói: “Ngươi đi đối phó thanh niên kia”. <br>Người đàn ông nghe vậy thì nhìn sang Diệp Huyên, nắm tay phải lại, để một luồng sức mạnh kinh khủng tràn ra. <br>Advertisement <br>Diệp Huyên bình tĩnh đứng đó, kiếm Thanh Huyên rung lên bần bật trong tay. <br>Bỗng nhiên thời không bốn phía chợt nứt vỡ, kéo theo hàng loạt luồng khí tức khủng bố đến. <br>Advertisement<br>Chỉ trong chớp mắt đã có ba mươi sáu cường giả đáng sợ xuất hiện, sáu người cầm đầu đều đã đến Tam Tri Cảnh! <br>Diệp Huyên nhìn họ một hồi, hỏi: “Tiểu Tháp, ngươi thấy ta có phần thắng không?\" <br>Tiểu Tháp: “Người không biết tự nhận xét à?\" <br>Im lặng một hồi sau, Diệp Huyên nói: “Ta muốn liều một lần!\" <br>Tiểu Tháp: “Người nghiêm túc đấy chứ?\" <br>Diệp Huyên gật đầu. <br>Tiểu Tháp im lặng hồi lâu mới nói: “Vậy ta cũng điên theo Tiểu chủ một lần!\" <br>Uỳnh! <br>Nói rồi nó hóa thành tia sáng vàng lao ra khỏi cơ thể Diệp Huyên, cất tiếng cười to: “Xem ra Tiểu Tháp ta không thể sống kín tiếng được nữa rồi! Bằng không thế nhân lại cho rằng ta là cái tháp ăn bám mất!\" <br>Diệp Huyên nhìn cái tháp ở chân trời, thì thầm hỏi: “Huynh thì sao hả Tiểu Bút? Tỏ thái độ chút đi”. <br>Tiểu Bút lên tiếng sau một khoảng dài im lặng: “Nếu cậu hứa không bán đồng đội thì ta có thể theo cậu chơi đến cùng lần này! Nói thật thì ta cũng còn giấu chút thực lực... Nhưng đại ca à, làm ơn đừng bán đứng nhau được không?\"<br>Bán đứng đồng đội! <br>Tiểu Bút đã đi theo Diệp Huyên được một thời gian, tự nhận hiểu rõ tính nết hắn vô cùng. <br>Cái tên này ấy mà, lắm lúc chẳng đáng tin chút nào! <br> <br>Làm nó sợ phát khiếp! <br>Nghe bút Đại đạo nói vậy, Diệp Huyên bèn cất giọng cười to. Hắn vươn tay gọi kiếm Thanh Huyên xuất hiện, chỉ thằng vào nhóm người bên kia, gằn giọng nói: “Các ngươi cùng nhau tới đây!\" <br>Cùng lên một lượt? <br>Người đàn ông trung niên chậm rãi lắc đầu: “Ngươi cũng dám?\" <br><br>Rồi nhấc chân bước tới. <br><br>Ầm! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10838.jpg\" alt=\"chapter content\"></figure><br><br><br><br>"}