{"title":"Chương 10845: \"Quá Khứ Kinh!\"","content":" Nhưng không phải do chủ động kích hoạt huyết mạch Phong Ma, mà là do đánh nhau đến điên cuồng. <br>Thấy hắn lao tới, Bạch Y nheo mắt, siết tay phải lại. Một luồng sức mạnh linh hồn khủng khiếp thoắt cái hội tụ trong tay y. <br>Khi Diệp Huyên nhảy đến trước mặt, y tung nắm đấm ra. <br>Advertisement <br>Cú đấm đi kèm sức mạnh linh hồn bùng nổ như núi lửa! <br>Diệp Huyên cũng đã vung kiếm chém xuống. <br>Hắn vẫn không dùng kiếm Thanh Huyên! <br>Advertisement<br><br>Một khi dùng thì giết Bạch Y không phải việc khó gì, cho dù y có khôi phục cảnh giới, hắn cũng tự tin có thể giết đối phương. <br>Nhưng hắn không dùng. <br>Diệp Huyên hắn có quy tắc, ngươi quân tử thì ta cũng quân tử, ngươi tiểu nhân thì ta càng tiểu nhân hơn ngươi! <br>Nếu đối phương đã quang minh lỗi lạc thì hắn cũng sẽ không làm kẻ tiểu nhân! <br>Tuy không dùng kiếm Thanh Huyên nhưng hắn vẫn sử dụng Nhất Kiếm Định Hồn, cho dù sức mạnh có yếu đi nhiều nhưng vẫn đủ để mang lại lợi thế rất lớn! <br>Ầm! <br>Những người khác chỉ nhìn thấy sức mạnh linh hồn của Bạch Y vỡ tan, bản thân y phải lui lại hơn chục nghìn trượng trong nháy mắt. <br>Khi y vừa dừng lại, kiếm của Diệp Huyên cũng đuổi tới.<br>Linh hồn y đã mờ nhạt đi rất nhiều. Y nheo mắt nhìn thanh kiếm đang vung tới với vẻ trầm trọng, đột nhiên phát hiện đối phương đang nhằm vào linh hồn của y! <br>Nếu lại trực tiếp đỡ đòn thì y sẽ bị thiệt rất lớn! <br>Sau đó Bạch Y nhắm mắt lại: “Thiên Địa Vi Nhục Thân!\" <br>Y mở rộng tay phải ra rồi nắm lại. <br>Uỳnh! <br>Đất trời rung chuyển trong nháy mắt. Những người khác chỉ nhìn thấy vô số sức mạnh thần bí hội tụ lại quanh linh hồn Bạch Y, trở thành một thân xác hoàn toàn mới! <br><br>Bạch Y mở bừng mắt, đưa tay chấm nhẹ vào giữa trán mình. Hàng triệu triệu ký tự cổ xưa trông như bầy nòng nọc thoắt cái hiện ra quanh y, huyền diệu vô cùng, tản mát ra khí tức đến từ thời viễn cổ xa xôi. <br>\"Quá Khứ Kinh!\" <br>Có cường giả Quá Khứ Tông kêu lên. <br>Quá Khứ Kinh là thuật thần thông đứng hai nhì trong tông, một khi sử dụng có thể hội tụ những sức mạnh từ quá khứ vào bản thân, tung ra một cú đấm đại diện cho quá khứ. <br><br>Năm xưa Bạch Y cũng dựa vào chiêu này để vượt cấp tiêu diệt một cường giả khủng khiếp trên Tam Tri Cảnh! <br><br>Mà nay, đối mặt với Diệp Huyên, y lại sử dụng nó. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10845.jpg\" alt=\"chapter content\"></figure><br><br><br>"}