{"title":"Chương 10840: Mọi chọi một!","content":" Sau đó lại hóa thành huyết quang chui về cơ thể Diệp Huyên. <br>Diệp Huyên câm nín một hồi mới thốt lên: “Đậu má!\" <br>Tương Liêm khẽ cười: “Hay lắm, cha con các ngươi đúng là thú vị!\" <br>Diệp Huyên nhàn nhạt nói: “Thế này đi Tương Liêm cô nương, chúng ta giao kèo với nhau. Hôm nay, tại đây, ta sẽ đấu một chọi một với Quá Khứ Tông. Chỉ cần các người lần lượt lên, không đánh hội đồng, ta cũng sẽ không gọi ai đến, được không?\" <br>Advertisement <br><br>Tương Liêm: “Ngươi gọi đi”. <br>Diệp Huyên nhíu mày. <br>Advertisement<br><br>Tương Liêm càng nhìn hắn: “Có giỏi thì gọi người đến đây!\" <br>Diệp Huyên không nói gì. <br>Mả mẹ nó! <br>Sao người này không đi theo lẽ thường?! <br>Tương Liêm cười khẽ: “Diệp công tử sẽ không gọi người đến, bởi chính ngươi cũng biết, làm như vậy thì ngươi vĩnh viễn chỉ là một kẻ thích dựa dẫm! Nhưng ngươi lại muốn chứng minh bản thân với thế nhân, rằng ngươi mới là nhân vật chính của thế hệ này, không phải một kẻ ăn bám...” <br>Diệp Huyên vung kiếm Thanh Huyên lên ngắt lời nàng ta: “Ngon thì nhào vào đánh hội đồng! Xem ta có dám gọi ai đến không!\" <br>Tương Liêm im lặng nhìn hắn. <br>Dám không? <br>Nàng ta không dám! <br>Theo tư liệu điều tra được, tên Kháo Sơn Vương này là một kẻ không biết liêm sỉ! <br>Lúc này, một lão già đi theo Tương Liêm hỏi: “Cô nương, chúng ta cần phải sợ hắn sao?\" <br>Nàng ta quay lại nhìn: “Không sợ thì các ngươi lên một lượt đi”. <br>Lão già nghe vậy thì cau mày. <br>Thấy người đàn ông ban nãy bị giết trong nháy mắt như vậy đã khiến lão mang lòng kiêng kỵ. <br>Một Tam Tri Cảnh! Lại bị giết nhanh chóng đến vậy! <br> <br>Mức độ khủng bố không phải bình thường, đã vậy bản thân đối phương còn không hề xuất hiện! <br>Tương Liêm nhìn Diệp Huyên: “Diệp công tử thật sự muốn làm người cứu vớt thế giới à?\" <br>Diệp Huyên khoát tay: “Không cần lãng phí nước bọt nữa! Các ngươi muốn phá hủy Quy Khư Chi Địa thì phải bước qua xác ta! Từng người một lên đi! Yên tâm, chỉ cần là một chọi một, ta có chết cũng không gọi thêm người! Đây là nguyên tắc cuối cùng của ta!\" <br>Mọi chọi một! <br>Tương Liêm im lặng một hồi rồi nói: “Được, không thành vấn đề!\"<br>Sau đó quay đầu nhìn lại phía sau: “Hắn đã đồng ý một chọi một, bây giờ đến lượt các ngươi”. <br><br>Nói xong thì lui sang một bên. <br><br>Lời này của Tương Liêm khiến Diệp Huyên cau mày. <br><br>Con mẹ nó chứ! <br><br>Mục đích của nàng ta ngay từ đầu chính là bắt hắn phải tự lựa chọn một chọi một! <br><br>"}