{"title":"Chương 10843: Đó là Đạo Môn!","content":" Bạch Y cười: “Thử xem chẳng phải sẽ biết ngay?\" <br>Diệp Huyên cong môi: “Vậy thì thử!\" <br>Nói rồi hắn biến mất.<br>Thử xem! <br>Advertisement <br>Thấy Diệp Huyên một lần nữa ra tay, sắc mặt tất cả mọi người đều trở nên nghiêm trọng. <br>Bởi vì thắng bại có thể được quyết định trong lần này! <br>Chỉ thấy Bạch Y kia nắm tay phải lại rồi đấm về trước. Cú đấm mang theo sông suối và trăng sao bất ngờ xuất hiện, sinh ra vô vàn những luồng sức mạnh bí ẩn, ầm ầm đập đến như một trận lũ quét. <br> Advertisement<br>Chứng kiến cảnh này, ai nấy đều biến sắc. <br>Bạch Y rõ ràng không muốn liều chết với Diệp Huyên bằng cách cận chiến. <br>Bởi y biết, một khi bị Diệp Huyên tiếp cận, người bị thiệt chính là y! <br>Bởi vì Diệp Huyên là thể tu. <br>Lấy mạng đổi mạng, y làm sao sánh bằng? <br>Từ nơi xa, Diệp Huyên thấy Bạch Y tung cú đấm thì quyết đoán dừng lại. Hắn vung tay, thúc giục vô số kiếm ý Nhân Gian điên cuồng vọt ra, trở thành một cơn bão bùng nổ trong tinh không dưới ánh nhìn của những người khác. <br>Sau đó hắn vung kiếm Nhân Gian lên, chém xuống. <br>Kiếm ý dào dạt bắn ra! <br>Cả hai trực tiếp đối đầu với nhau! <br>Khi hai luồng sức mạnh khủng khiếp va chạm với nhau... <br>Ùynh! <br>Tiếng nổ đinh tai nhức óc vang lên khắp bốn phương tám hướng. Luồng khí hung hãn cuồn cuộn thổi đi bốn phía, khiến các cường giả khác không ngừng thối lui. <br>Nhưng mấy vị Tam Tri Cảnh thì vẫn sừng sững tại chỗ! <br>Có điều mặt mày ai nấy đều trầm trọng vô cùng. <br><br>Diệp Huyên và Bạch Y đều đang ở Trật Tự Cảnh, nhưng sức mạnh mà họ thể hiện không hề thua kém gì Tam Tri Cảnh! <br>Mấy người bên Quá Khứ Tông nghĩ vậy bèn cảm thấy nhẹ nhàng hơn hẳn. <br>Bởi vì cảnh giới thật sự của Bạch Y đã là Tam Tri Cảnh, còn Diệp Huyên chỉ mới đến Trật Tự Cảnh mà thôi! <br>Tương Liêm đứng ở một bên, nhìn Diệp Huyên với đôi mắt bàng hoàng. <br><br>Ấn tượng đầu tiên hắn để lại trong lòng nàng ta chính là một tên Vua dựa dẫm, có rất nhiều chống lưng mạnh mẽ. Nhưng giờ đây nàng ta mới nhận ra bản thân hắn vốn đã rất mạnh, chỉ vì chống lưng quá mạnh nên mới che lấp hết ưu điểm của hắn. <br><br>Nàng ta thu hồi suy nghĩ, xoay lại nhìn cánh cửa dẫn vào Quy Khư Chi Địa với vẻ mặt phức tạp. <br><br>Bây giờ chưa phải lúc thích hợp để đi vào nơi đó. Chừng nào còn chưa giải quyết được một số người, bọn họ tuyệt đối không thể đến gần Quy Khư Chi Địa. <br><br>Đó là Đạo Môn! <br><br>Những người này không hề đơn giản. <br><br>"}