{"title":"Chương 10848: Nàng ta không biết người này!","content":"Tương Liêm nhìn hắn: “Ngươi thích khoe mẽ thật”. <br>Diệp Huyên hỏi: “Giờ ta đang yếu lắm, cô có thuốc trị thương không?\" <br>Mấy cường giả Quá Khứ Tông đang đứng sang bên nghe vậy thì mặt sưng mày sỉa. Một lão già cả giận quát: “Kháo Sơn Vương! Ngươi nhìn cho rõ, chúng ta đang là kẻ địch!\" <br>Advertisement <br>Diệp Huyên liếc lão: “Vậy ông qua đây đánh chết ta luôn đi”. <br>Lão già chưa từng thấy ai lớn lối như vậy, nhất thời suýt nữa nổ tung. <br>Diệp Huyên chỉ vào Quy Khư Chi Địa: “Muốn đi thì đi đi”. <br> Advertisement<br>Nói rồi hắn nhắm mắt lại. <br>Giờ phút này hắn đã không còn sức lực gì, mà vốn cũng không phải người bảo thủ. <br>Hắn sẽ ngăn cản trong phạm vi có thể làm được, nhưng bây giờ thì hết rồi. <br>Tương Liêm nghe vậy thì liếc hắn một cái rồi nói với mấy người kia: “Đến Quy Khư Chi Địa đi”. <br>Mấy cường giả Quá Khứ Tông vội vàng bay về phía cửa đá. <br>Diệp Huyên cũng thật sự không ra tay ngăn cản mà chỉ dùng kiếm Thanh Huyên dưỡng hồn để tái tạo lại thân xác. <br>Hắn cũng không biết phải làm thế nào, bởi vì thân xác mới có nghĩa là phải tu luyện lại Chiến Cổ thể. <br>Nghe mà xót hết cả ruột! <br>Bên kia, nhóm cường giả Quá Khứ Tông vừa dợm bước vào cửa đá thì có dị biển xảy ra. <br>Ầm! <br>Một tiếng nổ lên vang lên từ bên trong, tống mấy chục cường giả bay ra trong nháy mắt. <br>Tương Liêm nhíu mày nhìn lại, thấy một người đàn ông trung niên chầm chậm bước ra. <br>Ông ta khoác đạo bào trên thân, tay cầm một cây thương gỗ dài. <br><br>Ánh mắt Tương Liêm nhìn ông ta tràn đầy hoài nghi. <br>Nàng ta không biết người này! <br>Nàng ở trong Đạo Môn bao nhiêu năm qua, cơ bản đều quen mặt các cường giả nơi ấy, nhưng lại chưa từng thấy hay nghe gì về người này! <br>Tương Liêm sa sầm mặt. <br><br>Các cường giả Quá Khứ Tông thì nhìn người đàn ông với vẻ nghiêm trọng. <br><br>Người kia bước ra khỏi cửa đá, nhìn Diệp Huyên rồi nhìn Tương Liêm rồi lắc đầu: “Tương Liêm cô nương cần gì phải cố chấp như vậy?\" <br><br>Tương Liêm khẽ cười: “Chủ nhân bút Đại đạo từng nói, người ở Quy Khư Chi Địa đều bình đẳng như nhau, nhưng kết quả thế nào?\" <br><br>Nàng ta chỉ vào Diệp Huyên: “Ta biết người đứng sau hắn từng phá vỡ quy củ mấy lần, đúng chứ?\" <br><br>"}