{"title":"Chương 10844: Chẳng lẽ hắn điên rồi?","content":" Cho dù chủ nhân bút Đại đạo không xuất hiện, Đạo Môn cũng không phải một thế lực có thể giải quyết trong một sớm một chiều. <br>ẦM! <br>Một tiếng nổ nữa kéo sự chú ý của Tương Liêm trở lại. Nàng ta dõi mắt nhìn, thấy Diệp Huyên và Bạch Y đang giao chiến kịch liệt. <br>Hàng loạt kiếm khí bay tứ tung ngang dọc khắp tinh không! <br>Advertisement <br><br>Hai bên ngươi tới ta đi, không ai sợ ai, có qua có lại. <br>Ỷ vào lợi thế về thân xác, Diệp Huyên lại tiếp cận Bạch Y để thực hiện ý đồ đánh cận chiến. Vừa đến gần đối thủ, hắn đã vung kiếm chém vào vai đối phương. <br>Advertisement<br> <br>Phập! <br>Y phục trên vai Bạch Y nát bươm, nhưng y cũng lẹ làng thụi một cú vào bụng Diệp Huyên. <br>Bụp! <br>Diệp Huyên bị sức mạnh khủng bố kia nện bay ra ngoài, nhưng trong lúc đó cũng đã ngưng tụ hàng loạt kiếm ý Nhân Gian nhấn chìm Bạch Y. <br>Các cường giả Quá Khứ Tông thấy vậy thì biến sắc. <br>Bỗng nhiên có quyền quang bùng nổ từ bên trong, đập vỡ vô số kiếm quang. Nhưng chỉ một khắc sau, Diệp Huyên bị đánh bay đi trước đó đã trở lại trước mặt Bạch Y. <br>Lại vung kiếm chém ra! <br>Ầm! <br>Xoẹt! <br>Hai người vừa va chạm đã lại tách ra. Một khắc sau, Diệp Huyên bị đánh bay đi trước đó đã hóa thành kiếm quang vọt về phía Bạch Y. <br>Những người khác thấy vậy thì biến sắc. <br>Từng đường kiếm nối tiếp nhau! <br>Diệp Huyên như phát điên, không ngừng lao về phía Bạch Y. <br>Bọn họ nhìn thấy thân thể hắn lại nứt vỡ thêm một phần sau mỗi lần lui lại, dần dà nó đã trải đầy vết nứt, bị máu tươi nhuốm đỏ, nhưng Diệp Huyên vẫn không ngừng lại, vẫn tiếp tục lao tới. <br> <br>Trên người Bạch Y cũng đầy rẫy vết kiếm! <br>Cuối cùng... <br>Ầm! <br>Không biết qua bao lâu sau, Diệp Huyên lại lao tới rồi lại bị đánh bay, nhưng chỉ thấy thân xác Bạch Y tróc ra từng mảng như chịu cực hình lăng trì. Một hồi sau, máu thịt của y đã rơi rụng hết, chỉ còn lại linh hồn. <br><br>Mọi ánh mắt đổ dồn vào Diệp Huyên, chỉ thấy thân xác hắn tuy cũng đã nát be nát bét nhưng ít nhất vẫn còn ra hình ra dạng, chưa bị hủy hoại. <br><br>Linh hồn Bạch Y ngẩng đầu lên, lại thấy Diệp Huyên vọt tới! <br><br>Các cường giả Quá Khứ Tông thấy vậy thì sắc mặt trở nên khó chịu trông thấy. <br><br>Chẳng lẽ hắn điên rồi? <br><br>Đúng là Diệp Huyên đã điên thật! <br><br>"}