{"title":"Chương 10846: Chúng đã bị sức mạnh của cả hai đập vỡ!","content":" Cú đấm mang theo sức mạnh như dòng nước xiết chảy dài vạn trượng ầm ầm lao về phía Diệp Huyên. <br>Tinh vực trong phạm vi mấy chục triệu dặm đều bị nó làm cho vỡ nát. <br>Các cường giả Quá Khứ Tông thấy vậy thì cuống quít thối lui. <br>Cho dù là ba vị Tam Tri Cảnh cũng nhanh chóng thoát khỏi tầm ảnh hưởng của cú đấm. <br>Advertisement <br><br>Diệp Huyên ở đối diện nhắm mắt lại, gọi kiếm Nhân Gian ra lơ lửng trên tay, trong người tản ra kiếm ý Nhân Gian vô cùng vô tận. <br>Hắn đang khởi động Huyết Mạch Chi Lực! <br> Advertisement<br>Dần dà, kiếm ý Nhân Gian quanh hắn trở thành màu đỏ máu. <br>Huyết Mạch Chi Lực! <br>Các cường giả Quá Khứ Tông thấy vậy thì đanh mặt. <br>Cường giả cao cấp như họ đương nhiên có thể nhận ra sự khủng bố của Huyết Mạch Chi Lực này. <br>Đúng là Kháo Sơn Vương! <br>Bọn họ đều tin thanh niên này quả thật có chống lưng! <br>Diệp Huyên bỗng nói: “Trận chiến này nên kết thúc rồi!\" <br>Nói xong, hắn bước về trước. kiếm ý Nhân Gian đỏ quạch hóa thành một thanh kiếm rơi vào tay. <br>Diệp Huyên lấy vỏ kiếm ra, đút kiếm vào rồi bất thình lình rút ra: “Rút Kiếm Định Sinh Tử!\" <br>Hắn dồn hết toàn lực vào đường kiếm này! <br>Tiếng kiếm minh lảnh lót vang khắp tinh không vô tận. <br>Kiếm chém xuống... <br>Ầm! <br>Chỉ trong phút chốc, tinh vực vô tận hóa thành một vùng đen nhánh khi một luồng sức mạnh khủng bố bùng nổ từ trước mặt Diệp Huyên và Bạch Y. Cả hai người đồng thời bị đánh bay, linh hồn Bạch Y ngày càng nhạt nhòa, thân xác Diệp Huyên bị đập vỡ, linh hồn cũng dần biến mất. <br> Bay đi hơn mất trăm nghìn trượng rồi, cả hai mới dừng lại. <br>Thấy tinh không bốn phía đang trở thành màu đen với tốc độ khủng khiếp. <br>Chúng đã bị sức mạnh của cả hai đập vỡ! <br>Các cường giả Quá Khứ Tông sững sờ vô cùng. Sức mạnh thật sự là kinh khủng quá! <br>Diệp Huyên dừng lại rồi thì nhắm mắt lại. <br><br>Hắn đã không còn sử dụng được chút sức lực nào nữa. <br><br>Bỗng nhiên có một bóng người mờ ảo xuất hiện. Mọi người nhìn theo, sau đó đồng tử Tương Liêm rụt lại: “Ngăn lại! Ngăn hắn ta lại!!\" <br><br>Chưa nói hết đã phóng về phía Diệp Huyên. <br><br>Bởi vì cái bóng kia cũng làm vậy. <br><br>Hắn ta muốn giết hắn! <br><br>"}