{"title":"Chương 10842: Vẫn là lấy mạng đổi mạng!","content":" Bạch Y khẽ nheo mắt, thả tay ra rồi thọc về phía yết hầu Diệp Huyên nhanh như chớp. <br>Dùng thương tích đổi tính mạng! <br>Y đang muốn ép Diệp Huyên phải rút kiếm thu tay, khi ấy hắn sẽ rơi xuống hạ phong, bị đẩy vào thế bị động. <br>Nào ngờ Diệp Huyên lại chẳng hề thu kiếm về! <br>Advertisement <br><br>Ầm! <br>Xoẹt! <br>Advertisement<br><br>Hai người tách ra, điên cuồng thối lui. <br>Tận mấy hơi thở sau mới đồng loạt dừng lại. <br>Yết hầu Diệp Huyên đã bị chọc vỡ, máu tươi tràn ra. Bạch Y thì bị chém một đường kiếm sâu hoắm ngang bụng. <br>Y không tu luyện thể xác, vì vậy kiếm của Diệp Huyên có thể dễ dàng phá vỡ lớp phòng ngự! <br>Những người khác đang nhìn họ không chớp mắt. <br>Ai nấy đều kinh ngạc vô cùng, không ngờ bọn họ vừa ra tay đã lấy mạng đổi mạng. <br>Bạch Y nhìn Diệp Huyên, thì thầm: “Thì ra Diệp công tử là kiếm tu, đúng là khiến ta ngạc...” <br>Lời còn chưa dứt, y đã thấy Diệp Huyên biến mất ở nơi xa. <br>Kiếm quang lóe lên! <br>Roẹt! <br>Một thanh kiếm bất ngờ xuất hiện trước trán y. <br>Vì y phí công mở miệng nên đã chậm một nhịp, đánh mất tiên cơ. Thế là y không chọn kẹp kiếm của Diệp Huyên nữa mà lách mình né đi trong gang tấc, đồng thời xoay người tung cú đấm vào đầu Diệp Huyên. <br>Uỳnh! <br>Cú đấm khiến tinh không rung lên bần bật, những người khác thấy rúng động tâm can. <br>Đường kiếm lệch đi, Diệp Huyên cũng không tránh né mà xoay nhẹ cổ tay, vung kiếm sang ngang, lại chém vào Bạch Y. <br><br>Vẫn là lấy mạng đổi mạng! <br>Ầm! <br>Roạt! <br>Diệp Huyên ăn trọn một cú đấm vào đầu, bay véo ra ngoài như con diều đứt dây. <br>Hắn bay tận mấy chục nghìn trượng mới dừng lại, lập tức nhíu mày. Tầm mắt hắn rối loạn, đầu hắn váng vất như bị rót chì, toàn bộ hộp sọ trải rộng vết nứt. <br><br>Cú đấm kia thiếu chút nữa đã phá hủy được thân xác hắn! <br><br>Nhưng tình hình của Bạch Y còn nghiêm trọng hơn hắn. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10842.jpg\" alt=\"chapter content\"></figure><br><br><br>"}