{"title":"Chương 10841: Hắn cũng không kém!","content":" Nếu hắn thua mà phải gọi người, vậy chẳng khác nào tự hủy đạo tâm! <br>Diệp Huyên nhìn sang, thấy Tương Liêm nhoẻn môi cười. <br>Thế là hắn cũng toét miệng cười lại đến là vui vẻ. <br>Nụ cười này khiến Tương Liêm nhíu mày, chợt cảm thấy bất an dâng lên trong lòng. <br>Advertisement <br><br>Lúc này, thời không ở nơi xa vỡ ra, để một người đàn ông áo trắng bước tới. <br>Lại là Tam Tri Cảnh! <br>Những cường giả khác đều sửng sốt khi thấy người này. <br> Advertisement<br>Đó chính là Bạch Y! <br>Thiếu tông chủ của Quá Khứ Tông, cũng là người đạt đến Tam Tri Cảnh trẻ nhất trong tông! <br>Không những vậy mà y còn có chiến tích khủng khiếp: từng giết được cường giả trên Tam Tri Cảnh! <br>Diệp Huyên nhíu mày khi thấy Bạch Y. <br>Người này xuất hiện một cách im hơi lặng tiếng, không có bất kỳ khí tức gì, tựa như một người bình thường, nhưng ai nấy đều cảm giác được một sức ép vô hình đang đè xuống. <br>Sức ép đến từ cường giả! <br>Hắn đã được cảm nhận từ Bạch Giáp trước kia. <br>Bạch Y dừng lại trước mặt Diệp Huyên, quan sát hắn một hồi rồi hạ khí tức trên người xuống Trật Tự Cảnh. <br>Những cường giả khác đều sửng sốt. <br>Tương Liêm cau mày nói: “Ngươi đang xem thường hắn ta?\" <br>Bạch Y lắc đầu: “Không, ta đang tôn trọng Diệp công tử”. <br>Y nhìn Diệp Huyên: “Đã là một trận chiến công bằng thì sao ta có thể dựa vào cảnh giới mà chèn ép người khác? Diệp công tử đã đến Trật Tự Cảnh, ta cũng sẽ dùng Trật Tự Cảnh, đó mới là công bằng”. <br>Diệp Huyên cười: “Ngươi không cần phải làm thế”. <br>Bạch Y mỉm cười: “Tới đây đi Diệp công tử, ta rất muốn lĩnh giáo xem kiếm của kiếm tu ra sao!\" <br>Diệp Huyên gật đầu: “Ngươi đã hạ cảnh giới thì ta cũng không dùng ngoại vật vậy!\" <br><br>Nói rồi, kiếm Thanh Huyên trong tay hắn biến thành một thanh ý kiếm. <br>Kiếm Nhân Gian! <br>Đối phương kiêu ngạo. <br>Hắn cũng không kém! <br>Hai bên nhìn nhau, không nói một lời, sau đó Diệp Huyên biến mất. <br><br>Xoẹt! <br><br>Thời không trước mặt Bạch Y bỗng bị vạch ra một đường, theo sau là kiếm mang ập đến. <br><br>Y bình thản đưa tay lên rồi chập lại. <br><br>Uỳnh! <br><br>Ngón tay y kẹp lại một thanh kiếm, đang muốn vận sức thì Diệp Huyên bỗng buông tay. Tay phải hắn rạch một đường về phía bụng Bạch Y, đã cầm một thanh ý kiếm khác tự lúc nào. <br><br>"}