{"title":"Chương 10849: “Chẳng lẽ sai sao?\"","content":" Người đàn ông không nói gì. <br>Tương Liêm còn muốn nói nữa thì Diệp Huyên đang chữa thương bỗng mở mắt ra: “Tương Liêm cô nương tự dưng so bì làm gì?\" <br>Advertisement <br>Tương Liêm cười nói: “Vì ngươi có thể hồi sinh người khác ở Quy Khư Chi Địa còn chúng ta chỉ có thể tuân theo thứ gọi là trật tự và quy củ này. Vì sao chứ?\" <br>Diệp Huyên: “Vậy ta hỏi cô, người như cô liệu có tuân theo trật tự và luật pháp dưới nhân gian thế tục, thứ được tạo nên bởi những người không khác gì con kiến trong mắt cô không?\" <br>Advertisement<br><br>Tương Liêm không nói gì. <br>Diệp Huyên cười: “Chắc chắn là không! Cô đã không làm được thì mắc gì bắt người khác phải làm theo? Không thấy buồn cười à? Nói luôn cho cô hay, đây là tiêu chuẩn kép! Dùng tiêu chuẩn của thánh nhân áp đặt lên kẻ khác, dùng tiêu chuẩn của tiện nhân áp lên mình!\" <br>Tương Liêm lạnh lùng hỏi: “Vậy chúng ta phá hủy Quy Khư Chi Địa là sai sao?\" <br>Diệp Huyên lắc đầu: “Không ai nói cô sai, ta chỉ nói cô muốn làm bất cứ điều gì, cho dù là phá hủy Quy Khư Chi Địa, thì cứ đi mà làm, nhưng đừng có so bì tị nạnh! Trên đời này tuyệt đối không có cái gọi là công bằng tuyệt đối! Thiên tử phạm pháp ngang hàng thứ dân gì đó căn bản là chuyện tầm xàm!\" <br>Hắn nhếch mép chỉ vào cửa đá: “Quy Khư Chi Địa nằm ngay kia, nếu Tương Liêm cô nương đủ mạnh thì đừng nói hồi sinh một người, cô có xốc nó lên cũng không thành vấn đề. Còn mấy thứ tầm phào ba láp kia thì không cần nói nữa!\" <br>Tương Liêm cường khẩy: “Kháo Sơn Vương đúng là mạnh mồm! Ta thật muốn biết nếu không có cha thì ngươi còn dám nói như vậy không?\" <br>Diệp Huyên nhàn nhạt đáp trả: “Không có cha thì còn muội muội”. <br>Tương Liêm: “Không có cả hai thì sao?\" <br>Diệp Huyên: “Ta còn một vị đại ca vô địch!\" <br>Mọi người: “...” <br>Thấy Tương Liêm nhìn mình, hắn cười: “Hẳn cô đang muốn nói nếu ta không có cha, muội muội lẫn đại ca thì ta không có tư cách mở miệng ra trước mặt cô chứ gì?\" <br><br>Tương Liêm hờ hững: “Chẳng lẽ sai sao?\" <br>Diệp Huyên cười: “Chịu thôi, ai bảo ta tốt số làm chi. Cô muốn trách thì trách số mình xui, trách ta làm gì?\" <br><br>Mọi người: “...” <br><br>Tương Liêm trừng trừng nhìn hắn, ánh mắt lạnh như băng. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10849.jpg\" alt=\"chapter content\"></figure><br><br><br>"}