{"title":"Chương 10853: Đây chẳng phải là chuyện vớ vẩn à?","content":" Đạo Môn che giấu thực lực! <br>Nghĩ đến đây, nét mặt Tông Cảnh lập tức trở nên nặng nề hơn! <br>Lúc này, Tương Liêm ở bên cạnh đột nhiên nói: “Nếu còn tiếp tục kéo dài, mấy vị kia của Quá Khư Tông các ông có thể ngăn cản được Bộ chủ của bảy bộ ư? Đặc biệt là Đạo Linh kia, có lẽ Thái trưởng lão của các ông không đánh lại nàng đâu, đúng không?” <br>Đạo Linh! <br>Advertisement <br><br>Người đứng đầu Đạo Môn hiện tại! <br>Nghe thấy cái tên này, Tông Cảnh không khỏi cau mày! <br> Advertisement<br>Người phụ nữ này thật sự quá mạnh, mạnh đến mức dù là Thái trưởng lão chỉ đứng sau Tông chủ ở Quá Khứ Tông cũng không thể chống lại, chỉ có thể dùng trận pháp siêu cấp trong Quá Khứ Tông giữ chân nàng ta! <br>Một khi cô gái này thoát khỏi vòng vây, thì nơi này không có một ai là đối thủ của nàng ta! <br>Nghĩ đến đây, Tông Cảnh chợt xoay người nhìn về phía chỗ sâu trong tinh không: “Thụ tộc trưởng, làm phiền rồi!” <br>Thụ tộc trưởng! <br>Mọi người nhìn về phía sâu trong tinh không kia, nói đó đột nhiên xuất hiện một Truyền Tống Trận khổng lồ, một khắc sau, một người cây cao đến nghìn trượng chậm rãi bước ra! <br>Nhìn thấy người cây này, người đàn ông mặc đạo bào bên cạnh Diệp Huyên lập tức cau mày. <br>Diệp Huyên hỏi: Đây là?” <br>Người đàn ông mặc đạo bào trầm giọng nói: “Tộc người cây cổ xưa, đến từ Sâm giới, thuộc về thời đại Sâm rất xa xưa, năm đó tổ tiên của bọn họ từng lập ra trật tự rừng cây lớn mạnh!” <br>Diệp Huyên cau mày: “Trật tự rừng cây?” <br>Người đàn ông gật đầu: “Đúng thế! Trật tự rừng cây này do tộc người cây làm trụ cột! Nhưng sau đó đã bị tiên sinh tiêu diệt!” <br>Diệp Huyên nhìn người đàn ông mặc đạo bào: “Tiên sinh là chủ nhân bút Đại đạo đúng không?” <br>Người đàn ông gật đầu. <br>Diệp Huyên trầm giọng hỏi: “Tại sao lại tiêu diệt?” <br>Người đàn ông mặc đạo bào nhìn hắn: “Trật tự rừng cây, bọn họ muốn vũ trụ này chỉ có mỗi cây!” <br> Nghe vậy, Diệp Huyên lập tức cạn lời! <br>Hành động gì vậy? <br>Chỉ có mỗi cây? <br>Đây chẳng phải là chuyện vớ vẩn à? <br>Người đàn ông lại nói: “Năm đó bọn họ bị mọi người căm giận, sau đó chủ nhân muốn thành lập trật tự mới, cho nên mới tiêu diệt bọn họ! Không ngờ bây giờ bọn họ lại liên thủ với Quá Khứ Tông… Bọn họ cũng trở nên thông minh hơn rồi! Còn biết kéo bè kết phái nữa…” <br><br>Diệp Huyên hỏi: “Các người có thể chiến thắng không?” <br><br>Người đàn ông đạo bào nhìn về phía Diệp Huyên, nghiêm túc nói: “Là chúng ta!” <br><br>Diệp Huyên im lặng. <br><br>Sau khi Tộc trưởng của tộc người cây xuất hiện, nó thẳng thừng nhìn về phía Diệp Huyên: “Ngươi là Kháo Sơn Vương đúng không?” <br><br>Giọng nói như chuông lớn, đinh tai nhức óc! <br><br>"}