{"title":"Chương 10857: Ông ta không trả lời được vấn đề này.","content":" Nghe vậy, người cây sửng sốt. <br>Nó thật sự chưa từng suy xét đến vấn đề này! <br>Diệp Huyên nói tiếp: “Ngươi nghĩ đi, ngươi mạnh như thế, muốn giúp tộc người cây hưng thịnh trở lại chắc chắn không phải chuyện gì khó, ngươi phải tự tin với bản thân!” <br>Advertisement <br>Người cây im lặng, như đang suy xét lời nói của Diệp Huyên! <br>Diệp Huyên nói tiếp: “Còn nữa, nếu tổ tiên tộc người cây của ngươi sống lại thì ngươi sẽ làm sao? Ngươi vẫn là người đứng đầu tộc người cây chứ?” <br>Nghe vậy, người cây lại cau mày một lần nữa! <br>Advertisement<br><br>Đúng vậy! <br>Tiên tổ sống lại, nó vẫn là lão đại ư? <br>Mấy cường giả Quá Khứ Tông ở bên cạnh lạnh lùng nhìn Diệp Huyên, mẹ kiếp, tên này đúng là xấu xa! <br>Diệp Huyên lại nói: “Ta tổng kết lại cho ngươi, thứ nhất, tộc người cây vĩ đại liên thủ với loài người, đây là một sự sỉ nhục với tộc người cây của ngươi! Thứ hai, ngươi lợi hại như thế, muốn giúp tộc người cây phát triển trở lại hoàn toàn không phải việc gì khó, cùng lắm thì mất chút thời gian mà thôi! Thứ ba, nếu tiên tổ sống lại thì ngươi phải làm sao?” <br>Người cây im lặng. <br>Tương Liêm ở một bên chợt nói: “Tộc trưởng người cây, đây là cơ hội tốt nhất của tộc người cây từ trước đến giờ đấy”. <br>Diệp Huyên nhìn về phía Tương Liêm: “Cô đang nghi ngờ thực lực của Tộc trưởng người cây à? Không có tiên tổ, chẳng lẽ hắn không thể chấn hưng lại gia tộc sao?” <br>Tương Liêm lạnh lùng nhìn Diệp Huyên: “Ta không muốn nói chuyện với ngươi!” <br>Lúc này, người cây kia chợt nói: “Loài người này nói đúng!” <br>Mọi người nhìn về phía người cây, người cây nghiêm túc nói: “Dù không có tiên tổ, ta cũng có thể chấn hưng lại gia tộc! Ta có thể!” <br>Dứt lời, nó nhìn về phía Diệp Huyên: “Đúng không?” <br>Diệp Huyên lập tức nghiêm túc nói: “Đương nhiên rồi! Ngươi hoàn toàn có thể! Ngươi mạnh mẽ và xuất sắc như thế mà!” <br>Tộc trưởng người cây gật đầu: “Dù ngươi là loài người, nhưng ta cũng không ghét ngươi! Có lẽ ngươi chính là… người tốt mà loài người nói! Đúng không?” <br><br>Diệp Huyên vội vàng gật đầu: “Đúng vậy, đúng vậy! Người tốt, ta là người rất tốt!” <br>Mọi người: “…” <br>Người cây đột nhiên quay đầu nhìn về phía Tông Cảnh: “Bây giờ ta tuyên bố, tộc người cây ta không hợp tác với Quá Khứ Tông của các ngươi nữa!” <br>Sau đó, nó xoay người rời đi. <br><br>Tông Cạnh cất lời: “Ngươi không muốn giúp tổ tiên của ngươi sống lại nữa ư?” <br><br>Người cây dừng bước, nó quay đầu nhìn Tông Cảnh: “Tiên tổ sống lại, là ông ta làm Tộc trưởng hay là ta?” <br><br>Mọi người: “…” <br><br>Tông Cảnh im lặng nhìn người cây. <br><br>Ông ta không trả lời được vấn đề này. <br><br>"}