{"title":"Chương 10858: Đều là Tam Tri Cảnh!","content":" Người cây lạnh lùng nhìn Tông Cảnh: “Nếu tiên tổ của ta sống lại, chắc chắn ông ấy sẽ làm Tộc trưởng! Ông ấy làm tộc trưởng thì ta làm gì đây? Có phải ngươi thấy ta bị ngu không?” <br>Tông Cảnh nhìn người cây: “Không! Ngươi rất thông minh!” <br>Người cây hừ lạnh: “Đồ ngu ngốc!” <br>Sau đó, nó xoay người biến mất ở chỗ sâu trong tinh không. <br>Advertisement <br><br>Người cây đi rồi, ông lão tóc bạc và người đàn ông đạo bào của Đạo Môn lập tức thở phào nhẹ nhõm! <br>Thực lực của người cây này đúng là quá đáng sợ, ngoài Bạch Giáp, nơi này thật sự không có ai là đối thủ của nó! <br>Advertisement<br><br>Cũng may người này đầu óc nhanh nhạy! <br>Nghĩ vậy, người đàn ông mặc đạo bào và ông lão tóc bạc nhìn về phía Diệp Huyên, trong mắt hai người tràn đầy vẻ khen ngợi. <br>Đây đúng là nhân tài! <br>Lúc này, Diệp Huyên đã khôi phục thân thể, tiếc là thân thể này của hắn đã không còn là Cổ Thể nữa, không còn Cổ Thể, chiến lực của hắn chắc chắn sẽ giảm đi nhiều! <br>Mà Bạch Y chiến đấu với hắn trước đó dù vẫn chưa hồi phục thân thể, nhưng linh hồn đã được khôi phục, linh hồn đã hồi phục, thì việc khôi phục thân thể chỉ là chuyện nhỏ. <br>Ông lão đạo bào nhìn về phía Tông Cảnh, cười hỏi: “Còn ai nữa không?” <br>Tông Cảnh cười khẽ: “Mấy năm qua Đạo Môn ông ít kẻ thù lắm à?” <br>Nghe vậy, người đàn ông đạo bào cau mày! <br>Lúc này, chân trời phía xa đột nhiên xuất hiện một Truyền Tống Trận khổng lồ, một khắc sau, có hơi thở cổ xưa kéo đến! <br>Nhìn thấy cảnh này, người đàn ông đạo bào sa sầm mặt! <br>Dưới ánh nhìn của tất cả mọi người, một người đàn ông đi ra từ trong Truyền Tống Trận kia, người đàn ông mặc trường bào đắt tiền, trong tay ông ta cầm một cổ ấn màu đỏ đen! <br>Người đàn ông vừa xuất hiện, người đàn ông đạo bào bên cạnh Diệp Huyên đã cau mày! <br>Thấy nét mặt của người đàn ông, Diệp Huyên khẽ thở dài: “Có phải lại là một gia tộc rất lợi hại không?” <br>Người đàn ông đạo bào gật đầu: “Đúng thế!” <br><br>Diệp Huyên im lặng. <br>Người đàn ông đạo bào trầm giọng nói: “Đây là A Nan tộc, đến từ thời đại A Nan…”<br>Dứt lời, nét mặt ông ta dần trở nên nặng nề: “Gia tộc này từng sáng lập một nền văn minh vô cùng đáng sợ: Văn minh A Nan, ở thời đại đó, A Nan tộc thống trị hơn một triệu vũ trụ, thành lập một trật tự hoàn chỉnh thuộc về riêng họ, tiên tổ của bọn họ là một nhân vật nghịch thiên, sáng tạo ra A Nan Cảnh trong truyền thuyết, đây là cảnh giới chỉ A Nan tộc mới có!” <br>Diệp Huyên hỏi: “Cuối cùng thì bị tiên sinh của các ông tiêu diệt đúng không?” <br>Người đàn ông đạo bào gật đầu: “Đúng thế!” <br><br>Diệp Huyên hơi đau đầu. <br><br>Hiện tại hắn biết một điều! Một triều đại mới chắc chắn được thành lập trên xác của một triều đại cũ. <br><br>Sau khi người đàn ông của A Nan tộc xuất hiện, sau lưng hắn ta lại xuất hiện thêm hai ông lão! <br><br>Đều là Tam Tri Cảnh! <br><br>"}