{"title":"Chương 10855: “Nhưng bây giờ ta rất thất vọng!”","content":"Tông Cảnh cau mày, bây giờ ông ta đã hiểu vì sao trật tự của tộc người cây năm đó lại bị chủ nhân bút Đại đạo phá vỡ rồi1 <br>Những người này đúng là có khiếm khuyết về mặt trí tuệ! <br>Sau khi nói kháy Tông Cảnh xong, người cây kia chợt cảm thấy trong lòng rất thoải mái, cho nên cất tiếng cười to: “Ha ha…” <br>Advertisement <br>Thấy người cây cười to, nét mặt mọi người đều vô cùng kỳ lạ! <br>Diệp Huyên nhìn người cây kia, sau đó nói: “Không ngờ tộc người cây từng vô địch một thời lại trở thành tay sai cho Quá Khứ Tông! Hầy, đúng là đáng buồn!” <br>Nghe thấy lời của Diệp Huyên, tiếng cười của người cây kia chợt biến mất, nó nhìn về phía Diệp Huyên, nổi giận: “Loài người, tộc người cây ta trở thành tay sai cho Quá Khứ Tông từ bao giờ?” <br>Advertisement<br><br>Diệp Huyên chỉ Tông Cảnh phía xa: “Nếu không phải tay sai của Quá Khứ Tông, vậy tại sao ông ta bảo ngươi làm gì thì ngươi làm cái đó vậy?” <br>“Phi!” <br>Người cây tức giận mắng: “Hắn hoàn toàn không có tư cách ra lệnh cho ta, ta…” <br>Tông Cảnh ngắt lời nó: “Hắn đang ly gián đấy!” <br>Người cây nhìn về phía Tông Cảnh bằng ánh mắt nghi ngờ và khó hiểu: “Ly gián là cái gì?” <br>Mọi người: “…” <br>Nghe thấy câu hỏi của người cây, mí mắt Tông Cảnh giật giật, lúc này, ông ta vừa thấy cạn lời vừa thấy đau trứng! <br>Diệp Huyên chen miệng vào: “Ly gián nghĩa là bạn tốt đấy!” <br>Bạn tốt? <br>Mọi người xung quanh ngạc nhiên nhìn về phía Diệp Huyên! <br>Người này đổi trắng thay đen một cánh trắng trợn thế à? <br>Người cây nhìn về phía Diệp Huyên, Diệp Huyên nghiêm túc giải thích: “Ta muốn làm bạn tốt với ngươi, không giấu giếm gì ngươi, ta đã ngưỡng mộ tộc người cây từ rất lâu rồi!” <br>Người cây nhìn về phía Diệp Huyên: “Ngưỡng mộ?” <br><br>Diệp Huyên gật đầu: “Tộc người cây năm đó là vô địch! Vô địch đó! Một câu nói của người cây, có ai trong vũ trụ vô tận này dám không nghe theo chứ? Đúng không?” <br>Người cây đắc ý cười to: “Đúng vậy!” <br>Diệp Huyên hơi do dự, sau đó nói: “Nhưng bây giờ ta rất thất vọng!” <br>Người cây nhíu mày: “Tại sao?” <br><br>Diệp Huyên nổi giận: “Ở trong lòng ta, tộc người cây luôn rất kiêu ngạo! Mà bây giờ, các ngươi lại cấu kết với Quá Khứ Tông… Ta hỏi ngươi, nếu tổ tiên các ngươi biết các ngươi hợp tác với nhân loại, bọn họ sẽ nghĩ gì?” <br><br>Nghe vậy, sắc mặt người cây dần trở nên tối tăm! <br><br>Diệp Huyên nói tiếp: “Sự kiêu ngạo của tộc người cây đâu rồi? Tộc người cây mạnh mẽ vô địch, sao có thể liên thủ với nhân loại chứ? Ở trong lòng ta, dù tộc người cây có bị tiêu diệt, bọn họ chắc chắn cũng sẽ không liên thủ với nhân loại! Nhưng bây giờ, các ngươi lại làm như thế… Các ngươi không thấy có lỗi với tổ tiên của các ngươi ư? Hành động này của các ngươi là đang khiến bọn họ mất mặt! Mất mặt đó!” <br><br>Người cây hơi chần chừ, sau đó nói: “Chúng ta phá tan Quy Khư Chi Địa là vì để tổ tiên sống lại! Là vì tổ tiên mà!” <br><br>Diệp Huyên nổi giận: “Vì để tổ tiên sống lại nên hợp tác với nhân loại ư?” <br><br>"}