{"title":"Chương 10854: Lúc này, người cây đánh ra một quyền!","content":" Nghe vậy, Diệp Huyên sửng sốt, hắn nhìn Tộc trưởng tộc người cây kia: “Ngươi biết ta à?” <br>Tộc trưởng tộc người cây nhìn xuống Diệp Huyên, một áp lực vô hình chèn ép hắn từ nơi chân trời: “Nghe nói người chống lưng cho ngươi rất mạnh!” <br>Diệp Huyên cười đáp: “Cũng tạm thôi!” <br>Advertisement <br>Tộc trưởng tộc người cây đột nhiên siết chặt tay: “Bảo bọn họ ra đây, ta muốn đánh chết bọn họ!” <br>Sắc mặt Diệp Huyên trở nên kỳ lạ! <br>Tương Liêm ở bên cạnh hơi nhíu mày, nàng ta nhìn về phía Tông Cảnh, Tông Cảnh nhìn Tộc trưởng tộc người cây, sau đó nói: “Các hạ, mục tiêu của chúng ta không phải hắn, mà là Quy Khư Chi Địa!” <br>Advertisement<br><br>Quy Khư Chi Địa! <br>Nghe thấy lời của Tông Cảnh, Tộc trưởng tộc người cây trừng Diệp Huyên một cái: “Đợi ta phá tan Quy Khư Chi Địa xong sẽ đến xử lý ngươi sau!” <br>Dứt lời, nó nhìn về phía cửa đá, một khắc sau, nó lập tức lao đến chỗ đó!<br>Hành động này khiến tinh hà rung động dữ dội như động đất, cực kỳ đáng sợ! <br>Nhìn thấy cảnh này, sắc mặt tất cả mọi người xung quanh đều thay đổi, vội vàng lùi lại! <br>Sắc mặt của Diệp Huyên cũng vô cùng nặng nề! <br>Thực lực của tên này đúng là đáng sợ! <br>Trước cửa đá, ông lão tóc bạc kia cau mày, lão ta mở lòng bàn tay, một mặt gương đột nhiên xuất hiện, ngay sau đó, lão ta đột nhiên bay lên cao, gương chiếu xuống, một ánh sáng kéo dài vạn trượng bắn ra! <br>Oanh! <br>Ánh sáng vạn trượng kia khiến người cây phải dừng lại, sau khi lùi lại mấy trăm trượng, nó đột nhiên giẫm chân phải, sau đó tông mạnh về phía trước! <br>Ầm! <br>Va chạm khiến ánh sáng vạn trượng kia lập tức vỡ tan, mà nó cũng lao thẳng đến trước mặt ông lão tóc bạc! <br>Con ngươi của ông lão tóc bạc chợt co lại, lão ta mặc niệm thần chú, gương trong tay đột nhiên rung động dữ dội, vô số ánh sáng dâng lên như thuỷ triều! <br>Lúc này, người cây đánh ra một quyền! <br><br>Ầm! <br>Cú đấm này khiến vô số ánh sáng vỡ tan, ông lão tóc bạc bị đánh bay mấy trăm nghìn trượng! <br>Nhìn thấy cảnh này, mọi người xung quanh đều tỏ vẻ kinh ngạc! <br>Người cây trông có vẻ không quá thông minh này lợi hại thế à? <br><br>Sau khi đánh bay ông lão tóc bạc bằng một quyền, người cây cười khẩy: “Yếu quá! Ta mới sử dụng một phần lực mà ông cũng không đỡ được!” <br><br>Mọi người: “…” <br><br>Tông Cảnh nhìn người cây, sau đó nói: “Các hạ, đi đến Quy Khư Chi Địa đi!” <br><br>Người cây quay đầu nhìn thoáng qua Tông Cảnh: “Ngươi không cần dạy ta làm việc, ở thời đại Sâm, không có sự cho phép của người cây, nếu loài người dám nói chuyện thì sẽ bị chém đầu đấy, hiểu chưa?” <br><br>"}