{"title":"Chương 10858 Không khỏi thầm thấy đáng tiếc!","content":"<p> Người phụ nữ này vẫn đang rắp tâm lấy đồ của hắn? </p><p>Diệp Huyên vội vã tĩnh khí ngưng thần. </p><p>Câu nói vừa nãy suýt nữa khiến công sức hắn đổ sông đổ bể rồi! </p><p>Hắn không nói chuyện với Vân Kỳ nữa mà tiếp tục vận chuyển tâm pháp trong cơ thể, theo tâm pháp Cổ Chiến Thể vận chuyển, cơ thể hắn bắt đầu hấp thu những đạo lôi kia. </p><p>Vân Kỳ ở bên cạnh tò mò quan sát Diệp Huyên, ánh mắt kia cứ như đang ngắm nghía món bảo vật gì đó. </p><p>Khoảng chừng một canh giờ sau, Diệp Huyên bắt đầu hấp thu đạo lôi nhiều hơn, bây giờ thân thể hắn đã dần quen được với những đạo lôi, điều này khiến Diệp Huyên phấn khích không thôi. </p><p>Như lời người đàn ông trung niên kia nói, nếu hắn hấp thu hết những đạo lôi này thì Cổ Chiến Thể chắc chắn sẽ được nâng cao lên một bậc. </p><p>Cứ thế, thời gian từng lúc trôi qua, Vân Kỳ thấy thân thể Diệp Huyên bắt đầu dần dần biến chất, không khỏi thầm thấy đáng tiếc! </p><p>Đúng lúc này, Diệp Huyên đột nhiên bắt đầu gia tăng tốc độ hấp thu những đạo lôi kia, vô số đạo lôi ở xung quanh nhanh chóng bị hút về phía Diệp Huyên. </p><p>Thân thể hắn bây giờ đã hoàn toàn thích nghi được với những đạo lôi này rồi. </p><p>Không thể không nói, hắn đã đánh giá thấp cơ thể lẫn tâm pháp của bản thân. </p><p>Tâm pháp Cổ Chiến Thể này thật sự rất nghịch thiên. </p><p>Cứ thế, ba ngày sau, Diệp Huyên đã hấp thụ được sạch những đạo lôi ở xung quanh đây. </p><p>Diệp Huyên ngồi xếp bằng trên không trung, thân thể hắn dần rung lên, mà không biết qua bao lâu sau, hắn lại trở về trạng thái bình thường. </p><p>Vân Kỳ ở bên cạnh tò mò đánh giá Diệp Huyên, nàng ta có thể cảm giác được thân thể Diệp Huyên đã xảy ra sự biến hóa long trời lở đất. </p><p>Đúng lúc này, Diệp Huyên chợt mở mắt, trong con ngươi có hai luồng hắc lôi hiện lên. </p><p>Ầm! </p><p>Trong cơ thể Diệp Huyên đột nhiên bùng nổ ra một luồng khí tức kinh khủng, chớp mắt, thời không bốn phía sôi sục lên, vô số ánh chớp lấp lóe xẹt ngang qua. </p><p>Diệp Huyên hít sâu một hơi, mở tay ra, sau đó siết lại, trong chốc lát, toàn bộ phía chân trời nứt ra thành một hình mạng nhện. </p><p>Lúc này, Vân Kỳ ở cạnh đột nhiên gật gù: \"Thân thể ngươi như này chịu đòn đỉnh phải biết! Có thể làm khiên thịt!\" </p><p>Diệp Huyên: \"...\" </p><p>... </p><p>Vân Kỳ thì lại bình thản vô cùng. </p>"}