{"title":"Chương 10851: Người một nhà mà!","content":"Tương Liêm cũng nhìn ông ta rồi nhìn vào hư không: “Các hạ đã chịu ra tay chưa?\" <br>Những người khác quay lại nhìn theo. <br>Chỉ thấy lại một người đàn ông nữa bước ra từ thời không nơi xa. Y mặc áo choàng đen rộng thùng thình, tay cầm một quyển sách cổ. <br>Các cường giả Quá Khứ Tông thấy y thì vội vàng hành lễ: “Tham kiến Tông Cảnh đại nhân!\" <br>Advertisement <br><br>Tông Cảnh! <br>Là trưởng lão chấp pháp của Quá Khứ Tông, quản lý luật lệ, có danh vọng rất cao trong tông, là một nhân vật đáng sợ khiến vô số cường giả Quá Khứ Tông biến sắc. <br>Advertisement<br><br>Sự xuất hiện của Tông Cảnh khiến ánh mắt mấy cường giả Quá Khứ Tông - bao gồm cả Tam Tri Cảnh - nhuốm vẻ kiêng dè. <br>Y lại chỉ nói với Người đàn ông bên kia: “Ngươi không xuất hiện trong tư liệu điều tra của chúng ta”. <br>Người đàn ông mỉm cười: “Gần đây ta chỉ bảo vệ Quy Khư Chi Địa, không đi ra ngoài, các ngươi không biết cũng là thường”. <br>Tông Cảnh gật gù: “Các ngươi vào Quy Khư Chi Địa đi”. <br>Các cường giả Quá Khứ Tông chần chừ một hồi rồi làm theo. <br>Người đàn ông mặc đạo bào không ra tay. <br>Bởi một khi ông ta có động tĩnh gì, Tông Cảnh chắc chắn sẽ tấn công. <br>Cả hai đang kiềm chế lẫn nhau! <br>Thấy ông ta quay qua nhìn mình, Diệp Huyên nhún vai: “Tiền bối đừng nhìn, ta hết sức đánh nhau rồi!\" <br>Người đàn ông cười khổ: “Quy Khư Chi Địa không thể gặp chuyện!\" <br>Diệp Huyên gật đầu: “Ta biết, nhưng ta cũng hết sức rồi!\" <br>Người đàn ông suy nghĩ một hồi, nói: “Thật ra thì gọi người đến cũng không phải chuyện gì mất mặt. Ví dụ như con nhờ cha giúp đỡ là bình thường mà! Cha giúp con thì là người thân dựa dẫm vào nhau, thử hỏi trên đời có ai không dựa vào gia đình không? Người một nhà, tương thân tương ái, đoàn kết đồng lòng chẳng phải là chuyện nên làm sao?\" <br>Diệp Huyên: “...” <br>Mọi người: “...”<br>Diệp Huyên nhìn người đàn ông mặc đạo bào kia: “Tiền bối nói rất có lý!” <br><br>Đúng thế! <br>Người một nhà, tương thân tương ái, đoàn kết giúp đỡ nhau, chẳng lẽ không phải là chuyện rất bình thường à? <br>Chỗ dựa? <br>Nếu dựa vào phụ thân là một sự sỉ nhục, vậy trên đời này chắc chắn nhiều người nhục lắm! <br>Dù sao chỉ cần không phải cô nhi, ai chẳng từng dựa vào phụ mẫu? <br><br>Nghĩ thế cảm giác “áy náy” từ trước đến giờ của Diệp Huyên đột nhiên biết mất. <br><br>Hắn và phụ thân là máu mủ ruột rà! <br><br>Hắn và Thanh Nhi cũng là huynh muội! <br><br>Người một nhà mà! <br><br>Sao có thể nói hắn là Kháo Sơn Vương được? <br><br>"}