{"title":"Chương 10856: “Tự do ngôn luận!”","content":" Người cây gật đầu: “Không hợp tác với bọn họ, chúng ta không thể thắng được Đạo Môn!” <br>Diệp Huyên nhìn người cây: “Nếu ngươi là tổ tiên của các ngươi, ngươi có muốn đời sau của mình hợp tác với loài người không? Ngươi sẽ vì sống lại mà vứt bỏ lòng tự trọng, từ bỏ sự kiêu ngạo vô địch của các ngươi trước đây à? Ngươi có làm thế không?” <br>Người cây hơi do dự, sau đó lắc đầu: “Hợp tác với loài người, ta cũng rất khó chịu!” <br>Advertisement <br>Tổ tiên tộc người cây: “…” <br>Mọi người: “…”<br>Nghe thấy lời của người cây, những cường giả Quá Khứ Tông xung quanh đều cau mày! <br>Advertisement<br><br>Người cây này bị ngu à? <br>Sắc mặt Tông Cảnh kia cũng trở nên u ám! <br>Ông ta phát hiện hình như ông ta đánh giá cao chỉ số thông minh của người cây này rồi! <br>Tương Liêm ở bên cạnh thấy sắc mặt khó coi của Tông Cảnh thì nói: “Ông còn định để nó nói tiếp à?” <br>Tông Cảnh nhìn người đàn ông mặc đạo bào trước mặt, sau đó nhìn về phía người cây: “Các hạ, nếu tiên tổ của tộc người cây ngươi sống lại, chắc chắn có thể giúp tộc người cây của người trở về thời kỳ đỉnh cao năm đó!” <br>Nghe thấy lời của Tông Cảnh, người cây hơi cau mày! <br>Trở lại thời kỳ đỉnh cao của tộc người cây năm đó! <br>Đây là mục tiêu từ trước đến giờ của tộc người cây! <br>Lúc này, Diệp Huyên đột nhiên nói: “Ông ta đang dạy ngươi làm việc đấy!” <br>Nghe vậy, người cây lập tức nhìn Tông Cảnh bằng ánh mắt khó chịu. <br>Tông Cảnh khẽ thở dài: “Các hạ, bây giờ ngươi chỉ cần đi đến Quy Khư Chi Địa, ở đây không một ai có thể ngăn cản được ngươi! Sau khi vào trong, ngươi sẽ có thể cảm nhận được dấu ấn sinh mệnh của tổ tiên mình, chỉ cần mang dấu ấn sinh mệnh của tổ tiên ra ngoài, sẽ có thể giúp tiên tổ của ngươi sống lại!” <br>Người cây quay đầu nhìn về phía cửa đá, cửa đá ngay trước mặt nó, chỉ cần bước chân là có thể đi vào! <br>Diệp Huyên ở bên cạnh đang định nói tiếp thì Tông Cảnh chợt cất lời: “Câm miệng!” <br><br>Sau đó, ông ta vung tay áo, một lực lượng mạnh mẽ lập tức đánh về phía Diệp Huyên! <br>Người đàn ông đạo bào bên cạnh Diệp Huyên cũng đâm ra một thương! <br>Oanh! <br><br>Lực lượng mạnh mẽ do Tông Cảnh thả ra lập tức bị đâm vỡ! <br><br>Người đàn ông đạo bào nhìn về phía Diệp Huyên, cười nói: “Tự do ngôn luận!” <br><br>Diệp Huyên gật đầu, sau đó nhìn về phía người cây, người cây chợt cất lời: “Ta phải cứu tiên tổ! Chỉ tiên tổ mới có thể xây dựng lại vinh dự của tộc người cây!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10856.jpg\" alt=\"chapter content\"></figure><br><br><br>"}