{"title":"Chương 10869: “Rốt cuộc ông là ai!”","content":"Thấy cảnh này, Vô Biên Chủ lập tức giận dữ mắng: “Mẹ kiếp! Mẹ kiếp! Mẹ kiếp! Mẹ kiếp! Mẹ kiếp!” <br>Sau khi dừng lại, Diệp Huyên ngẩng đầu nhìn hư ảnh trước mặt với nét mặt dữ tợn, hắn nâng kiếm Thanh Huyên lên, đang muốn sử dụng thuật triệu hoán thì Vô Biên đột nhiên xuất hiện trước mặt hắn, ông ta giữ lấy kiếm Thanh Huyên của Diệp Huyên, vội vàng nói: “Kháo Sơn Vương, ngươi đừng nóng giận, bọn họ không đáng để ngươi gọi muội muội đâu! Nào, ngươi tỉnh táo chút đi!” <br>Diệp Huyên phẫn nộ: “Bọn họ không có võ đức! Sao mà ta nhịn được?” <br>Advertisement <br>Dứt lời, hắn lại muốn gọi người. <br>Vô Biên Chủ vội nói: “Không nhịn được! Không nhịn được! Nhưng mà… bọn họ không đáng để muội muội ngươi ra tay! Để… để ta…” <br>Diệp Huyên nhìn về phía Vô Biên Chủ, Vô Biên Chủ nói với vẻ bất đắc dĩ: “Để… để ta đánh!”<br>Advertisement<br><br>Lúc này Vô Biên khá khó chịu! <br>Vì ông ta không muốn đánh nhau giúp Diệp Huyên, nhưng không còn cách nào khác cả, một khi Diệp Huyên gọi muội muội, thì mọi người đều sẽ toi đời! <br>Mục tiêu của ông ta lần này là Quy Khư Chi Địa! <br>Nếu muội muội của Diệp Huyên xuất hiện, ai có thể đi vào Quy Khư Chi Địa chứ? <br>Vì thế, ông ta chỉ có thể ngăn cản Diệp Huyên gọi muội muội. <br>Nghĩ đến đây, Vô Biên Chủ khẽ thở dài, đương nhiên nhiều hơn chính là tức giận! <br>Vô Biên Chủ xoay người nhìn về phía hư ảnh xuất hiện trước mặt Võ Nghịch kia với ánh mắt lạnh lùng: “Có phải không định chịu thua không?” <br>Nói thật, lần này đứng xem ông ta cũng thấy tức giận! <br>Kháo Sơn Vương không biết xấu hổ là không nói võ đức, nhưng lần này Kháo Sơn Vương không làm gì sai cả! <br>Thực lực yếu hơn đấu với người mạnh hơn, không gọi người đã là tốt lắm rồi! <br>Mà Quá Khứ Tông này lại còn không có võ đức, cố chấp muốn nhúng tay vào! <br>Thật sự còn mặt dày hơn cả Kháo Sơn Vương! <br>Hư ảnh đối diện Vô Biên Chủ khàn giọng nói: “Chuyện này liên quan gì đến các hạ?” <br>Vô Biên Chủ đột nhiên đánh ra một quyền! <br><br>Ầm! <br>Mọi người còn chưa kịp phản ứng, hư ảnh kia đã lùi lại mấy vạn trượng, khi dừng lại, thân thể của ông ta đột nhiên ngưng tụ. <br>Là một người đàn ông trung niên mặc trường bào! <br>Vô Biên Chủ nhìn ông ta với vẻ khinh thường: “Đừng có giả thần giả quỷ trước mặt ta, hiểu không?” <br><br>Người đàn ông trung niên nhìn Vô Biên với ánh mắt nặng nề: “Rốt cuộc ông là ai!” <br><br>Vô Biên chỉ về phía Võ Nghịch: “Hắn đã thua! Cho nên nhất định phải chết!” <br><br>Người đàn ông trung niên vung vạt áo một cái, bình tĩnh hỏi lại: “Vậy sao?” <br><br>Vừa dứt lời, thời không sau lưng ông ta đột nhiên nứt ra, một ánh sáng vạn trượng trút xuống, sau đó, một quyển cổ tịch màu vàng chậm rãi bay ra! <br><br>"}