{"title":"Chương 10868: Chỉ có cường giả mới có thể được tôn trọng!","content":" Sắc mặt những cường giả Quá Khứ Tông kia dần trở nên khó coi! <br>Vì bọn họ phát hiện Diệp Huyên càng đánh lại càng mạnh! <br>Có chuyện gì thế này? <br>Advertisement <br>Các cường giả Quá Khứ Tông xung quanh đưa mắt nhìn nhau, tỏ vẻ khó tin! <br>Dần dần, Võ Nghịch kia bắt đầu bị Diệp Huyên áp đảo! <br>Lúc này Võ Nghịch cũng tỏ vẻ ngơ ngác! <br>Advertisement<br><br>Chiến lược ban đầu của ông ta là kéo dài thời gian, đợi Diệp Huyên bị phản phệ, nhưng đánh một hồi, ông ta phát hiện Diệp Huyên chẳng những không bị cắn trả mà còn càng đánh càng mạnh! <br>Cái quái gì thế này? <br>Lúc này nội tâm của Võ Nghịch như sắp sụp đổ. <br>Còn Diệp Huyên, dưới sự gia trì của huyết mạch Phong Ma, chiến lực của hắn ngày càng mạnh hơn, lúc này, hắn rất giống một kẻ điên đang chiến đấu! <br>Một khi giết người máu chảy thành sâu, một khi chiến đấu đỉnh cao bất bại! <br>Cứ thế, dưới sự theo dõi của mọi người, Võ Nghịch kia bắt đầu chạy trốn, chẳng những thế, mọi người còn phát hiện trường thương trong tay ông ta đã gãy nát! <br>Hoàn toàn không thể đỡ được kiếm Thanh Huyên của Diệp Huyên! <br>Tất cả mọi người đều chú ý đến Huyết Mạch Chi Lực của Diệp Huyên, thật ra kiếm Thanh Huyên của hắn cũng đã đáng sợ lắm rồi, có thể nói, kiếm Thanh Huyên thật sự gặp người mạnh sẽ mạnh, mãi mãi không quá thời! <br>Trong thiên địa này, người có thể bẻ gãy kiếm Thanh Huyên chỉ có thể đếm trên đầu ngón tay. <br>Mà trong mấy cái đầu ngón tay này, có bốn người đã cùng một phe với hắn… <br>Trận chiến ngày càng kịch liệt, mà lúc này, Võ Nghịch kia đã hoàn toàn không thể chống cự, ông ta bây giờ đã đánh mất cơ hội đánh trả, chỉ có thể bị động chịu đòn! <br>Thấy thế, sắc mặt cường giả Quá Khứ Tông xung quanh lập tức trở nên cực kỳ khó coi. <br>Ở một bên khác, mấy người nhóm Đạo Linh cũng rất bất ngờ, vì bọn họ thật sự không ngờ thực lực của Diệp Huyên lại kinh khủng đến thế, có thể áp đảo một cường giả trên Tam Tri Cảnh! <br> Ánh mắt nhìn Diệp Huyên của Đạo Linh đã xảy ra thay đổi! <br>Chỉ có cường giả mới có thể được tôn trọng! <br>Ầm! <br>Lúc này, một tiếng nổ vang lên, Võ Nghịch ở phía xa đột nhiên bị một tia kiếm khí màu máu chém lui vạn trượng, vừa dựng lại, trường thương trong tay ông ta đã thật sự vỡ vụn, biến thành hư vô. <br>Sau đó lại có một tia kiếm khí đột nhiên chém tới! <br><br>Nhìn thấy cảnh này, con ngươi Võ Nghịch co lại, ông ta biết ông ta không đỡ được chiêu kiếm này rồi! <br><br>Nhưng đúng vào lúc này, một hư ảnh đột nhiên xuất hiện trước mặt Võ Nghịch, hư ảnh đó đánh ra một quyền! <br><br>Ầm! <br><br>Kiếm quang vỡ tan, Diệp Huyên liên tục lùi lại! <br><br>"}