{"title":"Chương 10865 “Chẳng lẽ trông ta không giống cao thủ ư?\"","content":"<p>Thiên Tông! </p><p>Diệp Huyên: “Bắc Phái với Thiên Tông ai lợi hại hơn?\" </p><p>Vân Kỳ đáp ngay: “Bắc Phái!\" </p><p>Diệp Huyên ra chiều khó hiểu: “Thế sao ban nãy cô không lấy cây thước đi?\" </p><p>Vân Kỳ lắc đầu: “Tên Thiên Lâm Giới đó làm ta phát ghét! Đã là cường giả Thiên Vị Cảnh rồi mà còn thiếu quyết đoán như vậy, đúng là quá thất vọng! Ông ta đã không muốn từ bỏ thì ta còn cần làm gì? Để ông ta chết đi!\" </p><p>Diệp Huyên: “...” </p><p>Vân Kỳ: “Chúng ta đến Thiên Phủ kia xem xem!\" </p><p>Diệp Huyên gật đầu. </p><p>Hai người lên đường đến Thiên Phủ. </p><p>Diệp Huyên như nghĩ đến điều gì, quay sang hỏi Vân Kỳ: “Thiên Lâm Giới thật sự cứ thế mà chết sao?\" </p><p>Vân Kỳ gật đầu: “Thiên Tông sẽ không cho phép ông ta còn sống. Bọn họ tuy không sợ cường giả Thiên Vị Cảnh, nhưng nếu ông ta hồi phục rồi âm thầm trả thù thì cũng phải sợ”. </p><p>Diệp Huyên gật đầu, không hỏi gì thêm. </p><p>Quả thật, Thiên Lâm Giới quá thiếu quyết đoán! </p><p>Vân Kỳ lại nói: “Ta đã cho ông ta một cơ hội khi nói rằng người ngoài đã biết chuyện ông ta còn sống, nhưng có lẽ ông ta vẫn cho rằng mình gặp may...” </p><p>Nàng ta lắc đầu: “Chẳng hiểu sao người này lại tu được đến Thiên Vị Cảnh nữa! Chịu luôn! Đời người không thể luôn luôn hoàn hảo, phải biết từ bỏ mới có được cái khác. Người nào quá xem trọng vật ngoài thân, không biết buông bỏ thì sớm muội gì cũng tự hại mình!\" </p><p>Diệp Huyên cười: “Thôi đừng nghĩ nhiều nữa, chúng ta đến Thiên Phủ thôi, biết đâu thu hoạch được gì mới!\" </p><p>Vân Kỳ gật đầu: “Được!\" </p><p>Đúng lúc này, một lão già bất thình lình xuất hiện trước mặt họ. </p><p>Diệp Huyên không khỏi cau mày, bởi đây chính là người đã dẫn đầu đội ngũ đến giết Thiên Lâm Giới! </p><p>Lão ta im lặng nhìn Vân Kỳ. </p><p>Nàng ta vung tay chỉ sang bên: “Cút!\" </p><p>Diệp Huyên: “...” </p><p>Lão già quan sát thêm một hồi rồi xoay người biến mất ở chân trời. </p><p>Diệp Huyên đi đến bên Vân Kỳ: “Bọn họ thua các cô nhiều lắm à?\" </p><p>Vân Kỳ: “Cũng không hẳn”. </p><p>Diệp Huyên: “Vậy sao lão sợ cô dữ vậy?\" </p><p><br>Ở một bên khác, lão già Thiên Tông đã rời đi ban nãy đang quan sát hai người đi xa, đứng bên lão ta là mười mấy cường giả Trật Tự Cảnh đỉnh cao. </p>"}