{"title":"Chương 10867: Tại sao phải có tác dụng phụ?”","content":"Vô số cường giả xung quanh tiếp tục lùi lại! <br>Lúc này, kiếm của Diệp Huyên bay đến. <br>Ầm! <br>Thương mang và kiếm quang chợt nổ tung, một đợt khí đáng sợ thoáng chốc lan ra mấy triệu dặm bên ngoài, thời không nơi nó đi qua đều bị đánh tan! <br>Advertisement <br><br>Lúc này, Diệp Huyên và Võ Nghịch cũng liên tục lùi lại, một khắc sau, dưới ánh nhìn của tất cả mọi người, Diệp Huyên lại xông về phía Võ Nghịch một lần nữa! <br>Vụt! <br>Advertisement<br><br>Lại có một tia kiếm quang loé lên! <br>Thấy Diệp Huyên lao đến một lần nữa, trong mắt Võ Nghịch cũng lộ vẻ dữ tợn, người ông ta run lên, sau đó lại xông tới! <br>Ầm! <br>Trong nháy mắt, tiếng nổ đinh tai nhức óc vang vọng như sấm đột nhiên xuất hiện, ngay sau đó, hai người liên tục lùi lại, nhưng một khắc sau, dưới ánh nhìn của mọi người, Diệp Huyên lại tiếp tục lao về phía Võ Nghịch. <br>Thời không thoáng chốc chìm trong bóng tối vô tận, kiếm quang màu máu và thương mang giằng xé khắp nơi! <br>Các cường giả xung quanh vẫn không ngừng lùi lại, cách xa chiến trường! <br>Lúc này, Vô Biên đột nhiên nhíu mày: “Không đúng!”<br>Tăng Vô nhìn về phía Vô Biên: “Sao vậy?” <br>Vô Biên nhìn chằm chằm Diệp Huyên: “Khí thế của hắn không đúng!” <br>Tăng Vô quay đầu nhìn về phía Diệp Huyên, sau đó, ông ta cũng cau mày: “Sao khí thế của Diệp công tử lại ngày càng mạnh hơn vậy?” <br>Vô Biên nói với giọng điệu nặng nề: “Huyết Mạch Chi Lực!” <br>Dứt lời, ông ta lắc đầu: “Ta đã quên mất Huyết Mạch Chi Lực của hắn! Có lẽ Huyết Mạch Chi Lực của hắn là kiểu càng đánh càng mạnh!” <br>Tăng Vô nói với giọng điệu nặng nề: “Nhưng hắn lợi dụng bí thuật nâng cao cảnh giới! Chắc chắn trạng thái thế này sẽ không kéo dài được lâu, hơn nữa chắc chắn sẽ có tác dụng phụ, đúng không?” <br>Vô Biên hỏi Tăng Vô: “Tại sao không thể kéo dài lâu? Tại sao phải có tác dụng phụ?” <br><br>Tăng Vô cau mày: “Nếu có thể kéo dài lâu, hơn nữa còn không có tác dụng phụ thì chẳng phải quá nghịch thiên rồi sao?” <br>Vô Biên lạnh nhạt nói: “Ngươi không hiểu gì về bật hack cả!” <br>Nét mặt Tăng Vô cứng đờ. <br>Thần Minh cũng chen miệng vào: “Nếu Diệp công tử làm thế mà không hề có tác dụng phụ gì thì thật là quá đáng!” <br>Vô Biên Chủ nhìn Diệp Huyên phía xa, bình tĩnh nói: “Chỉ cần không gọi muội muội, làm thế nào cũng không quá đáng!” <br><br>Nói xong, ông ta nhìn hai người: “Hiểu không?” <br><br>Hai người: “…” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10867.jpg\" alt=\"chapter content\"></figure><br><br><br>"}