{"title":"Chương 10864: Hai người đồng thời lùi lại!","content":" Thấy Diệp Huyên thẳng thừng ra tay, trong mắt Võ Nghịch cũng thoáng lộ vẻ dữ tợn, ông ta siết chặt tay phải, một lực lượng đáng sợ đột nhiên ngưng tụ trong cú đấm của ông ta, lực đấm này vừa ngưng tụ, một uy áp đáng sợ đã nhanh chóng càn quét tinh không vô tận! <br>Vô số cường giả xung quanh hoảng hốt, liên tục lùi lại! <br>Lúc này, dưới ánh nhìn của tất cả mọi người, khí thế trên người Diệp Huyên liên tục dâng trào! <br>Trong thoáng chốc, cảnh giới của Diệp Huyên lập tức từ Trật Tự Cảnh đạt đến Thiên Vị Cảnh, mà dưới ánh nhìn khiếp sợ của mọi người, cảnh giới của hắn lại từ Thiên Vị Cảnh đạt đến Cổ Đạo Cảnh! <br>Advertisement <br>Nhưng vẫn chưa dừng lại ở đó! <br>Diệp Huyên lại từ Cổ Đạo Cảnh đạt đến Tam Tri Cảnh! <br>Chỉ trong nháy mắt, Diệp Huyên đã thăng lên ba cảnh giới! <br> Advertisement<br>Tất cả mọi người xung quanh đều sửng sốt! <br>Thao tác gì thế này? <br>Có hai nguyên nhân khiến Diệp Huyên có thể thăng lên ba cảnh giới, một là bút Đại đạo, bút Đại đạo có chức năng nâng cao cảnh giới, nhưng theo thực lực của Diệp Huyên tăng lên, hiện tại bút Đại đạo chỉ có thể giúp hắn nâng lên một cảnh giới! <br>Nguyên nhân thứ hai chính là kiếm Thanh Huyên! <br>Kiếm Thanh Huyên có thể tăng lên hai cảnh giới! <br>Đừng nói có người cho rằng Diệp Huyên quên mất chức năng này rồi nhé? <br>Không thể nào? <br>Sao khi tăng lên ba cảnh giới lớn, khí thế của Diệp Huyên lập tức trở nên đáng sợ chưa từng có. Nhưng vẫn chưa dừng lại ở đó, vào khoảnh khắc nâng cao cảnh giới, Diệp Huyên còn điều động cả Huyết Mạch Chi Lực trong cơ thể! <br>Trong nháy mắt, dưới ánh nhìn của tất cả mọi người, Diệp Huyên biến thành một người đầy máu! <br>Huyết Mạch Chi Lực được điều động, khí thế của Diệp Huyên lại điên cuồng tăng lên một lần nữa! <br>Lúc này, tất cả mọi người đều thay đổi sắc mặt! <br>Vô Biên nhìn Diệp Huyên, sau đó nói với Tăng Vô bên cạnh: “Xem này, đây chính là bật hack!” <br>Tăng Vô: “…” <br>Diệp Huyên ở phía xa đột nhiên chém xuống một kiếm! <br>Mà gần như cùng lúc đó, Võ Nghịch cũng đánh ra một quyền! <br><br>Thấy Diệp Huyên thăng lên tận ba cảnh giới, đương nhiên Võ Nghịch cũng rất khiếp sợ, nhưng thế thì sao chứ? <br>Diệp Huyên vẫn kém ông ta một cảnh giới! <br>Đối phương muốn vượt cấp đánh bại ông ta ư? <br>Nằm mơ đi! <br>Trước đây Võ Nghịch ông ta cũng có thể khiêu chiến vượt cấp! <br>Nhưng Võ Nghịch cũng không khinh địch, cú đấm này vẫn sử dụng toàn lực! <br><br>Ầm! <br><br>Dưới ánh nhìn của mọi người, một quyền một kiếm va vào nhau theo một cách rất ngang ngược! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10864.jpg\" alt=\"chapter content\"></figure><br><br><br>"}