{"title":"Chương 10861: “Ông không cảm thấy chuyện này rất kỳ lạ sao?”","content":" Nghe vậy, Tông Cảnh ở bên cạnh nở nụ cười: “Các hạ, chúng ta có thể hợp tác!” <br>Vô Biên nhìn Tông Cảnh, sau đó nói: “Các ngươi làm việc của các ngươi, ta làm việc của ta!” <br>Nói xong, ông ta đi về phía Quy Khư Chi Địa kia! <br>Tông Cảnh cau mày nhìn Vô Biên! <br>Advertisement <br>Diệp Huyên cũng im lặng nhìn ông ta đi về phía Quy Khư Chi Địa. <br>Hắn biết trừ khi gọi người, nếu không, ở đây không một ai có thể ngăn cản Vô Biên! <br>Lúc này, Đạo Linh đột nhiên chặn trước mặt Vô Biên, nàng ta nhìn ông ta: “Không ai được đi vào trong, kể cả ông!” <br> Advertisement<br>Đương nhiên là nàng ta biết Vô Biên! <br>Đây chính là người thiên mệnh nhiệm kỳ trước! <br>Vô Biên cười nói: “Tránh ra, nếu không ta sẽ đánh chết cô đấy!” <br>Đạo Linh híp mắt, trong mắt có ánh sáng lạnh loé lên, lúc này, Diệp Huyên ở bên cạnh cất lời: “Cho ông ta vào đi!” <br>Đạo Linh quay đầu nhìn về phía Diệp Huyên, Diệp Huyên lấy Đạo Lệnh ra: “Cho ông ta đi vào!” <br>Đạo Linh im lặng. <br>Diệp Huyên nhìn Đạo Linh, cười không nói gì! <br>Nếu Đạo Linh không nghe lệnh hắn, hắn sẽ rời đi! <br>Nếu Đạo Môn cô không nghe lệnh ta, thì lão tử còn quan tâm sống chết của các người làm gì? <br>Đạo Linh nhìn Đạo Lệnh kia, sau một hồi im lặng, nàng ta trầm giọng nói: “Nếu phá vỡ quy tắc này, hậu quả sẽ rất nghiêm trọng!” <br>Diệp Huyên gật đầu, hắn nhìn về phía Vô Biên: “Ông là muốn phá huỷ toàn bộ Quy Khư Chi Địa, hay là chỉ cứu một người?” <br>Vô Biên ngẫm nghĩ một lát, sau đó nói: “Chỉ cứu một người thôi!” <br>Diệp Huyên gật đầu: “Được! Ông vào đi!” <br>Vô Biên nhìn Diệp Huyên: “Ngươi chắc chứ?” <br>Diệp Huyên gật đầu: “Chắc chắn!” <br><br>Vô Biên chần chừ một lát, sau đó nói: “Không gọi người à?” <br>Diệp Huyên đáp: “Không gọi!” <br>Vô Biên gật đầu, sau đó đi về phía Quy Khư Chi Địa kia, mà lúc này, Diệp Huyên đột nhiên nói: “Vô Biên, ông nên suy nghĩ cho kỹ!” <br>Vô Biên dừng bước, ông ta xoay người nhìn về phía Diệp Huyên, Diệp Huyên hỏi: “Ông cảm thấy chủ nhân bút Đại đạo là một người thế nào?” <br>Vô Biên im lặng một lát rồi nói: “Ngươi muốn nói gì?” <br>Diệp Huyên đi tới trước mặt Vô Biên, cười hỏi: “Ông không cảm thấy chuyện này rất kỳ lạ sao?” <br><br>Vô Biên nhíu mày: “Ý ngươi là?” <br><br>Diệp Huyên hỏi: “Tại sao chủ nhân bút Đại đạo lại đột nhiên biến mất?” <br><br>Nghe vậy, Vô Biên im lặng. <br><br>Diệp Huyên nhìn những cường giả Quá Khứ Tông ở phía xa: “Có lẽ các người cũng cần suy nghĩ kỹ vấn đề này! Ông ta là thật sự biến mất, hay là giả vờ biến mất?” <br><br>"}