{"title":"Chương 10862: “Các hạ thật sự muốn nghe lời hắn à?”","content":" Nghe thấy lời của Diệp Huyên, những cường giả Quá Khứ Tông đang có mặt đều cau mày! <br>Vô Biên nhìn Diệp Huyên: “Ngươi cảm thấy ông ta thật sự biến mất hay là giả vờ biến mất?” <br>Diệp Huyên cười đáp: “Việc này không quan trọng, quan trọng là nếu chủ nhân bút Đại đạo xuất hiện, ngoài ta, ai trong các ông có thể thắng được ông ta?” <br>Vô Biên nhíu mày: “Ngươi đang ra oai à?” <br>Advertisement <br><br>Diệp Huyên: “…” <br>Sắc mặt các cường giả xung quanh cũng trở nên kỳ lạ! <br>Advertisement<br> <br>Nhìn thế nào cũng thấy người này giống như đang làm ra vẻ! <br>Diệp Huyên nghiêm túc nói: “Các người đừng quan tâm đến ta, ta chỉ hỏi các người một vấn đề, nếu chủ nhân bút Đại đạo xuất hiện, các người có thể chiến thắng ông ta không?” <br>Nói xong, hắn nhìn về phía Võ Nghịch: “Ông có thể chiến thắng không?” <br>Võ Nghịch im lặng. <br>Dù ông ta rất tự tin, nhưng nếu nói có thể chiến thắng chủ nhân bút Đại đạo thì có hơi nói quá! <br>Diệp Huyên lại nhìn về phía A Nan Lăng của A Nan tộc ở bên cạnh: “Còn ông thì sao?” <br>A Nan Lăng thản nhiên nhìn Diệp Huyên: “Nói cứ như ngươi có thể đánh thắng được ấy nhỉ!” <br>Diệp Huyên cười nói: “Dù ta không thể chiến thắng, nhưng muội muội ta thì có thể!” <br>A Nan Lăng chỉ lên chân tròi: “Nhìn kìa, bom nổ tung trời rồi!” <br>Diệp Huyên lắc đầu. <br>Nói thật, đến tận bây giờ vẫn không có người chịu tin! <br>Vô Biên cất lời: “Kháo Sơn Vương, ta biết ngươi nói có lý, nhưng ngươi muốn lừa người khác đi bằng mấy lời nói thì rất không thực tế!” <br>Diệp Huyên nói: “Vô Biên, quen biết đã lâu, ta cho ông một lời đề nghị, ông có thể đi vào Quy Khư Chi Địa cứu người, nhưng ông có thể đợi, đợi Quá Khứ Tông đi trước, nếu bọn họ đi phá huỷ Quy Khư Chi Địa mà chủ nhân bút Đại đạo vẫn không xuất hiện, khi đó ông hẳn đi, hơn nữa khi đó Quy Khư Chi Địa cũng không phải do ông phá, ông không cần phải gánh hậu quả, tốt biết mấy đúng không?” <br>Vô Biên im lặng một lát rồi nói: “Đúng là thế!” <br> <br>Sau đó, ông ta lùi sang một bên, nhìn về phía mấy người nhóm Võ Nghịch: “Mời các ngươi đi trước!” <br>Võ Nghịch nhìn Vô Biên Chủ: “Các hạ thật sự muốn nghe lời hắn à?” <br>Vô Biên Chủ lạnh lùng nói: “Dù sao ta cũng không vội, các ngươi cứ tự nhiên!” <br>Võ Nghịch híp mắt, ông ta quay đầu nhìn về phía Diệp Huyên: “Miệng lưỡi của các hạ đúng là lợi hại!” <br><br>Đạo Linh nhìn Diệp Huyên, không nói gì!” <br><br>Không thể không nói, nàng ta thấy khá khâm phục với hành động này của Diệp Huyên, vì Vô Biên thật sự rất mạnh, nếu xảy ra mâu thuẫn với ông ta thì chắc chắn vô cùng bất lợi với Đạo Môn! <br><br>Vô Biên là người duy nhất ở đây khiến cô ta hoàn toàn không có tự tin rằng có thể chiến thắng! <br><br>Từ rất lâu trước kia, nàng ta cũng từng giao thủ với Vô Biên, khi đó, nàng ta hoàn toàn thua trận! <br><br>Diệp Huyên cười nói: “Quá Khứ Tông dám đến tấn công Quy Khư Chi Địa chắc chắn là vì có chỗ dựa, ta thật sự thấy hơi tò mò!”<br><br>"}