{"title":"Chương 10866: Nửa canh giờ!","content":" Mọi người không ngờ chiến lực của Diệp Huyên lại có thể nâng cao một cách đáng sợ như thế! <br>Phải biết rằng, Võ Nghịch trước mắt là cường giả trên Tam Tri Cảnh! Mà lúc này, Diệp Huyên lại có thể chiến đấu ngang tài ngang sức với ông ta! Dù là vì sử dụng bí thuật, nhưng cũng cực kỳ kinh khủng! <br>Diệp Huyên cầm kiếm đứng yên, dưới sự gia trì của Huyết Mạch Chi Lực, trên người hắn lúc này chứa đựng khí thế bừng bừng! <br>Advertisement <br>Huyết mạch Phong Ma! <br>Huyết mạch Phong Ma này có một điểm đáng sợ, đó là càng điên cuồng, uy lực sẽ càng mạnh! <br>Advertisement<br><br>Võ Nghịch ở đối diện nhìn chằm chằm Diệp Huyên, lúc này trong lòng ông ta ngoài cơn giận còn có cả nỗi khiếp sợ! <br>Ông ta không ngờ Diệp Huyên lại có thể chiến đấu ngang tài ngang sức với mình! <br>Phải biết rằng cảnh giới của ông ta hiện trại cao hơn cảnh giới thực của Diệp Huyên rất nhiều, dưới tình huống bình thường, thần thông và bí thuật nào cũng không thể bổ sung vào được, nhưng Diệp Huyên trước mặt lại có thể làm được! <br>Đây là cực kỳ cực kỳ không bình thường! <br>Huyết Mạch Chi Lực! <br>Thấy cả người Diệp Huyên tản ra Huyết Mạch Chi Lực mạnh mẽ, trong mắt Võ Nghịch lộ vẻ nặng nề, ông ta chưa từng nhìn thấy Huyết Mạch Chi Lực đáng sợ như thế bao giờ! <br>Lúc này, Diệp Huyên đột nhiên đi về phía Võ Nghịch, mà xung quanh hắn đột nhiên xuất hiện vô số kiếm ý Nhân Gian. <br>Ong… <br>Tiếng kiếm reo không ngừng vang vọng lên cao, chấn động tinh không vũ trụ! <br>Phía xa, Tăng Vô bên cạnh Vô Biên Chủ đột nhiên thở dài: “Không ngờ Diệp công tử này lại nghịch thiên đến thế!” <br>Vô Biên nhìn Diệp Huyên phía xa: “Trong vòng nửa canh giờ, nếu không giết chết đối phương, hắn sẽ thua!” <br>Nửa canh giờ! <br>Sở dĩ thực lực của Diệp Huyên bây giờ nghịch thiên như thế hoàn toàn là vì ép buộc nâng cao cảnh giới, có thể nói, hiện tại Diệp Huyên đang sử dụng lực lượng nhiều hơn lực lượng mà hắn thu vào, một khi kéo dài thời gian, Diệp Huyên sẽ toi đời! <br><br>Võ Nghịch kia cũng nhận ra điều này, ông ta lạnh lùng nhìn Diệp Huyên, hiện tại chỉ cần kéo dài chút thời gian, ông ta sẽ thắng mà không cần chiến đấu. <br>Lúc này, Diệp Huyên đột nhiên biến mất. <br>Huyết quang loé lên, nơi Diệp Huyên đi qua lập tức biến thành một biển máu! <br><br>Lệ khí và sát khí vô tận lan tràn khắp xung quanh như sóng cuốn, cường giả dưới Tam Tri Cảnh vội vàng lùi lại, sát khí và lệ khí này thật sự quá mạnh mẽ, đủ để ảnh hưởng đến thần trí của bọn họ. Mà dù là cường giả Tam Tri Cảnh cũng phải cau mày, ánh mắt vô cùng nặng nề. <br><br>Võ Nghịch nhìn kiếm quang màu máu kia, ông ta híp mắt lại, tay phải của ông ta nắm chặt lấy trường thương trong tay, một khắc sau, ông ta nhảy lên, sau đó đập mạnh một cái xuống dưới. <br><br>Ầm! <br><br>Cú đập này làm cho thương mang đáng sợ trút ra từ mũi thương như núi lửa dâng trào, trong nháy mắt, biển sao vô tận bắt đầu sụp đổ. <br><br>"}