{"title":"Chương 10860: “Ta không phải đến để giúp đỡ!”","content":" Nhìn thấy Đạo Linh, sắc mặt A Nan Lăng cũng trở nên nặng nề, đương nhiên ông ta biết Đạo Linh này! <br>Đây chính là người mạnh nhất chỉ sau chủ nhân bút Đại đạo! <br>Thực lực vô cùng nghịch thiên! <br>Đạo Linh chậm rãi đi tới bên cạnh người đàn ông đạo bào, nàng ta lạnh lùng nhìn mấy người của Quá Khứ Tông: “Một đám vô dụng!” <br>Advertisement <br><br>Nói xong, nàng ta ném thẳng đầu của Thái trưởng lão xuống trước mặt mấy người nhóm Quá Khứ Tông. <br>Oanh! <br>Lúc này, một khí thế kéo đến từ sau lưng Tông Cảnh. <br> Advertisement<br>Cảm nhân được uy thế này, tất cả mọi người xung quanh đều thay đổi sắc mặt! <br>Đạo Linh híp mắt, ánh mắt dần trở nên lạnh lẽo. <br>Lúc này, một người đàn ông trung niên áo gái đột nhiên xuất hiện trên bầu trời sau lưng Tông Cảnh. <br>Khi thấy người này, các cường giả của Quá Khứ Tông đều sửng sốt, sau đó, mọi người đồng loạt hành lễ: “Bái kiến Võ trưởng lão!” <br>Võ trưởng lão Võ Nghịch! <br>Võ trưởng lão của Quá Khứ Tông, cũng là người bảo vệ Quá Khứ Tông hiện tại. <br>Trong toàn bộ Quá Khứ Tông, thực lực của ông ta chỉ đứng sau Tông chủ! <br>Võ Nghịch nhìn Đạo Linh, nhẹ giọng nói: “Nhân quả tuần hoàn, bây giờ trật tự của Đạo Môn nên sụp đổ rồi!” <br>Đạo Linh cười khinh thường: “Chỉ dựa vào các ngươi ư?” <br>Võ Nghịch cười khẽ, đang định lên tiếng thì một giọng nói đột nhiên vang lên từ bên cạnh: “Hôm nay Quy Khư Chi Địa náo nhiệt thế!” <br>Nghe vậy, mọi người đồng loạt quay đầu nhìn lại! <br>Diệp Huyên nhíu mày, giọng nói này quen quá!<br>Diệp Huyên quay đầu nhìn lại, cách đó không xa có một người đàn ông trung niên chậm rãi đi tới! <br>Người đến không phải ai khác màn chính là Vô Biên Chủ! <br>Thấy Vô Biên Chủ, Diệp Huyên sa sầm mặt! <br> <br>Sao người này lại đến đây? <br>Ngoài Vô Biên Chủ, Tăng Vô và Thần Minh cũng có mặt! <br>Thấy Vô Biên Chủ, sắc mặt mọi người xung quanh đều thay đổi! <br>Đạo Linh chợt cau mày, sâu trong mắt nàng ta lộ vẻ đề phòng. <br>Vô Biên Chủ nhìn về phía Diệp Huyên, cười nói: “Ta biết là ngươi ở đây mà!” <br><br>Diệp Huyên cười đáp lời: “Vô Biên, sao ông lại đến đây? Ta biết rồi, ông đến để giúp đỡ đúng không?” <br><br>Nghe thấy lời của Diệp Huyên, Tông Cảnh và Võ Nghịch ở bên kia cau mày. <br><br>Vô Biên cười nói: “Ta không phải đến để giúp đỡ!” <br><br>Diệp Huyên nhìn ông ta: “Ông cũng muốn đi vào Quy Khư Chi Địa à?” <br><br>Vô Biên gật đầu. <br><br>"}