{"title":"Chương 10863: Đó chẳng phải là kiến khiêu chiến với voi à?","content":" Võ Nghịch nhìn Diệp Huyên: “Ngươi biết vì sao chủ nhân bút Đại đạo lại biến mất không?” <br>Diệp Huyên lắc đầu. <br>Võ Nghịch cười nói: “Vì bây giờ ông ta đang gặp một vấn đề nghiêm trọng hơn!” <br>Advertisement <br>Nghe vậy, Diệp Huyên cau mày. <br>Võ Nghịch nói tiếp: “Ngươi thật sự cho rằng vũ trụ này là tất cả của chủ nhân bút Đại đạo rồi ư? Không, so với những gì ông ta thống trị, nơi này chỉ là một góc của tảng băng chìm thôi! Ngươi hoàn toàn không thể tưởng tượng nổi vũ trụ mà ông ta thống trị đâu! Mà thực lực chân chính của Quá Khứ Tông ta, ngươi cũng hoàn toàn không thể tưởng tượng nổi! Hiểu chứ?” <br>Diệp Huyên nhìn về phía Vô Biên: “Những gì ông ta nói là thật à?”<br>Advertisement<br><br>Vô Biên gật đầu: “Phải!” <br>Diệp Huyên hỏi tiếp: “Bọn họ có thể thắng được muội muội của ta không?” <br>Vô Biên nhìn Diệp Huyên: “Không thắng được!” <br>Diệp Huyên nhìn về phía Võ Nghịch: “Dù các ông có ghê gớm đến mấy thì cũng bại dưới một chiêu kiếm của muội muội ta thôi!” <br>Dứt lời, hắn nhìn về phía Vô Biên: “Ta không khoác lác đúng không?” <br>Vô Biên nhìn chằm chằm Diệp Huyên, cau mày: “Ngươi có thể đừng hỏi ta không?” <br>Diệp Huyên cười ha hả, sau đó nói: “Nếu đã không nghe những lời ta nói, vậy Quá Khứ Tông các người cứ đi đến Quy Khư Chi Địa đi!” <br>Võ Nghịch lạnh lùng nhìn Diệp Huyên: “Nếu không phải Tông chủ có lệnh không thể giết ngươi, thì bây giờ ta đã đánh chết ngươi rồi!” <br>Nghe vậy, Diệp Huyên lập tức nhíu mày, hắn nhìn Võ Nghịch: “Đừng nói là ta không cho ông cơ hội này nhé, chúng ta đấu tay đôi, một chọi một!” <br>Một chọi một! <br>Nghe thấy lời của Diệp Huyên, mấy người của Đạo Môn ở bên cạnh đều cau mày! <br>Diệp Huyên này muốn làm gì? <br>Phải biết rằng cảnh giới của Diệp Huyên và Võ Nghịch chênh lệch rất nhiều! <br>Võ Nghịch là cường giả trên Tam Tri Cảnh! <br> <br>Đấu tay đôi? <br>Đó chẳng phải là kiến khiêu chiến với voi à? <br>Vô Biên im lặng nhìn Diệp Huyên. <br>Võ Nghịch cũng nhìn hắn: “Chỉ với một con kiến như ngươi ư?” <br><br>Trong mắt Diệp Huyên lộ vẻ dữ tợn: “Lão tử nể mặt ông quá rồi đúng không?” <br><br>Sau đó, hắn đột nhiên biến thành một tia kiếm quang biến mất khỏi vị trí ban đầu! <br><br>Cuộc đời hắn ghét điều gì nhất? <br><br>Là bị chọc giận! <br><br>Cứ đánh là được! <br><br>"}