{"title":"Chương 10865: “Chỉ dựa vào ngươi sao?”","content":"Đấu tay đôi! <br>Mọi người xung quanh đều nhìn Diệp Huyên, không thể không nói, Diệp Huyên lúc này rất ngông cuồng. <br>Nếu Quá Khứ Tông nhúng tay vào, hắn sẽ tiêu diệt tất cả bọn họ? <br>Advertisement <br>Sắc mặt các cường giả Quá Khứ Tông xung quanh đều rất khó coi! <br><br>Đây là đang xem thường Quá Khứ Tông mà! <br>Advertisement<br><br>Vô Biên ở bên cạnh nhìn thoáng qua Diệp Huyên, ông ta biết Kháo Sơn Vương này nổi giận rồi! <br>Tương Liêm nhìn Diệp Huyên với sắc mặt nặng nề. <br>Lúc đầu Kháo Sơn Vương chưa từng nghĩ đến chuyện bảo vệ Quy Khư Chi Địa, nhưng bây giờ, hắn đã bị chọc giận rồi! <br>Nghĩ đến đây, nàng ta nhìn Võ Nghịch với vẻ không vui, ông rảnh rỗi lắm mồm làm cái gì? <br>Trong mắt Võ Nghịch ở đối diện Diệp Huyên lộ vẻ dữ tợn: “Chỉ dựa vào ngươi sao?” <br>Dứt lời, ông ta mở lòng bàn tay, một thanh trường thương đột nhiên xuất hiện, một khắc sau, ông ta xông lên phía trước, đâm thương ra. <br>Vụt! <br>Thương tựa như rồng, chấn động thiên địa, uy áp mạnh mẽ khiến một vài cường giả xung quanh không thể thở nổi! <br>Cường giả Tam Tri Cảnh chắc chắn không thể nào đánh ra chiêu thương thế này được! <br>Nhìn thấy cảnh này, Đạo Linh ở bên cạnh hơi nhíu mày! <br>Dưới ánh nhìn của mọi người, Diệp Huyên không lùi bước mà còn tiến tới, xông về phía trước, chém xuống một kiếm. <br>Xoẹt! <br>Một tia kiếm quang màu máu chém xuống! <br><br>Ầm! <br>Sau một tiếng vang động trời, thương mang và huyết quang đột nhiên bộc phát, Diệp Huyên và Võ Nghịch đồng thời lùi lại! <br>Trong lúc lùi lại, kiếm Thanh Huyên của Diệp Huyên đột nhiên chém tới! <br>Xoẹt! <br><br>Trong nháy mắt, tinh không trước mặt Diệp Huyên lập tức bị một tia kiếm quang màu máu bổ đôi! <br><br>Phía xa, trong lúc lùi lại, nét mặt Võ Nghịch trở nên dữ tợn, ông ta xoay cổ tay, trường thương đột nhiên đâm về phía trước, thương mang vạn trượng dâng lên, chém tan mọi thứ! <br><br>Ầm! <br><br>Thương mang và kiếm mang vừa va vào nhau đã nổ tung, trong nháy mắt, Diệp Huyên và Võ Nghịch đã lùi lại mấy trăm nghìn trượng! <br><br>Nhìn thấy cảnh này, mọi người xung quanh đều nhìn Diệp Huyên bằng nét mặt nặng nề! <br><br>"}