{"title":"Chương 10870: “Vương Nhất đúng là lợi hại!”","content":" Cường giả Quá Khứ Tông xung quanh hô to: “Quá Khứ Kinh!” <br>Đây là thánh vật của Quá Khứ Tông – Quá Khứ Kinh! <br>Quá Khứ Kinh vừa xuất hiện, thời không vốn đã sụp đổ xung quanh đột nhiên rung động kịch liệt, sau đó, thời không được tái tạo lại một lần nữa, trong tinh không tràn ngập Quá Khứ Chi Lực đáng sợ! <br>Người đàn ông trung niên nhìn Vô Biên Chủ: “Chịu chết đi!” <br>Advertisement <br>Dứt lời, Quá Khứ Kinh đột nhiên chậm rãi mở ra, trong nháy mắt, vô số ánh sáng bay ra từ bên trong, trong vô số ánh sáng này kéo theo Quá Khứ Chi Lực đáng sợ, uy áp mạnh mẽ khiến vô số người xung quanh cảm thấy ngạt thở! <br>Lúc này, kể cả cường giả Tam Tri Cảnh cũng liên tục lùi lại, không dám đến gần khu vực kia! <br>Thật sự quá đáng sợ! <br> Advertisement<br>Sắc mặt mấy người nhóm Đạo Linh ở một bên cũng vô cùng nặng nề. <br>Nhưng Vô Biên Chủ lại vô cùng bình tĩnh! <br>Sau đó, ánh sáng kia kéo về phía Vô Biên Chủ như thuỷ triều! <br>Dưới ánh sáng này, Vô Biên Chủ nhỏ bé tựa như một con thuyền trong biển lớn. <br>Lúc này, dưới ánh nhìn của tất cả mọi người, Vô Biên đột nhiên giơ tay phải, sau đó, ông ta đè tay xuống. <br>Ầm! <br>Trong nháy mắt, ánh sáng vạn trượng vỡ tan! <br>Nhìn thấy cảnh này, rất cả mọi người xung quanh thay đổi sắc mặt! <br>Người đàn ông trung niên kia trợn mắt tỏ vẻ khó tin: “Đây…” <br>Còn chưa nói xong, một bàn tay hư ảo đã bóp lấy cổ họng ông ta! <br>Vô Biên Chủ nhìn ông ta: “Bảo ta chịu chết á?” <br>Dứt lời, bàn tay kia đột nhiên nắm chặt lại! <br>Oanh! <br>Người đàn ông trung niên lập tức bị giết chết! <br>Lúc này, Vô Biên Chủ quay đầu nhìn về phía Võ Nghịch: “Ta ghét nhất loại người thua mà không nhận như ngươi!” <br><br>Sau đó, ông ta vung tay áo. <br>Ầm! <br>Võ Nghịch còn chưa kịp phản ứng, cả ông ta và thời không xung quanh đều bị đánh tan! <br>Giết chết trong nháy mắt! <br>Sắc mặt cường giả Quá Khứ Tông xung quanh lập tức trở nên cực kỳ khó coi! <br>Hai cường giả cấp cao cứ thế bị giết chết trong nháy mắt? <br><br>Tăng Vô ở một bên khác thở dài: “Vương Nhất đúng là lợi hại!” <br><br>Thần Minh gật đầu tán thành: “Đúng thế!” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10870.jpg\" alt=\"chapter content\"></figure><br><br><br>"}