{"title":"Chương 10879: “Trong lòng cậu có oán hận gì không?”","content":"Diệp Huyên ngẩng đầu nhìn về phương xa, khẽ nói: “Sau này mình phải hoàn toàn buông bỏ sao?” <br>Bút Đại Đạo chợt lên tiếng: “Vậy cậu nghĩ thế nào?” <br>Diệp Huyên cười đáp: “Ta không muốn buông bỏ!” <br>Nói xong hắn đứng dậy, trong mắt tràn đầy kiên định. <br>Advertisement <br><br>Không bỏ cuộc! <br>Diệp Huyên hắn quyết không bỏ cuộc! <br>Advertisement<br><br>Hơn nữa hắn cũng không hối hận với lựa chọn lần này, nếu không ngăn cản cô gái áo tím đó thì Quy Khư Chi Địa sẽ bị huỷ diệt, vô số người sẽ chết thảm. <br>Một lần cứu độ chúng sinh! <br>Xứng đáng! <br>Như nghĩ tới điều gì, Diệp Huyên bỗng cười hỏi: “Tiểu Tháp, so với phụ thân ta, ta có được coi là người tốt không?” <br>Tiểu Tháp im lặng một lúc mới đáp: “Có!” <br>Diệp Huyên bật cười lớn tiếng. <br>Phải công nhận rằng giờ khắc này hắn đã quên sạch mọi buồn bực sầu não vì cảnh giới tụt mất lúc trước. <br>Suy nghĩ từ một góc độ khác, hắn giải cứu cả vũ trụ vô tận chẳng phải rất ngầu sao? <br>Nghĩ đến đây, Diệp Huyên bật cười ha hả. <br>Đúng lúc này, thời không trước mặt Diệp Huyên khẽ rung lên, giây sau đó một bóng mờ xuất hiện trước mặt hắn. <br>Nhìn thấy bóng mờ này, Diệp Huyên sững người. <br>Người tới chính là chủ nhân bút Đại Đạo! <br>Nhìn thấy chủ nhân bút Đại Đạo, nụ cười trên mặt Diệp Huyên dần biến mất, sự việc đã kết thúc rồi y mới xuất hiện là có ý gì? <br>Chủ nhân bút Đại Đạo cười bảo: “Nói chuyện chút nhé?” <br>Diệp Huyên nhàn nhạt hỏi: “Nói gì?” <br> <br>Chủ nhân bút Đại Đạo: “Đi theo ta”. <br>Nói xong y quay người đi về phía xa. <br>Diệp Huyên lưỡng lự vài giây rồi cũng đi theo. <br>Mẹ nó! <br>Hôm nay tổn thất lớn, nhất định phải kiếm lại một chút mới được. <br><br>Chủ nhân bút Đại Đạo đưa Diệp Huyên đi vào nơi sâu trong Quy Khư Chi Địa, nhìn hắn rồi cười hỏi: “Cảnh giới và thành tựu Kiếm đạo đều tụt mất rồi à?” <br><br>Diệp Huyên gật đầu: “Đúng thế”. <br><br>Chủ nhân bút Đại Đạo hỏi: “Trong lòng cậu có oán hận gì không?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10879.jpg\" alt=\"chapter content\"></figure><br><br><br>"}