{"title":"Chương 10872: Là người của Quá Khứ Tông ư?","content":" Trong mắt Đạo Linh lộ vẻ dữ tợn: “Chấp Pháp vệ đâu!” <br>Chấp Pháp vệ! <br>Vừa mới nói xong, sau lưng nàng ta đột nhiên xuất hiện những hơi thở đáng sợ! <br>Đây là nhóm cường giả tinh nhuệ nhất của Đạo Môn, không quá đông, chưa đến một trăm người, nhưng thấp nhất cũng là Cổ Đạo Cảnh! <br>Advertisement <br><br>“Giết!” <br>Hai bên lập tức đánh nhau! <br>Advertisement<br> <br>Lúc này, sau lưng Tông Cảnh có vô số cường giả Quá Khứ Tông kéo đến không ngừng! <br>Trên không trung, Đạo Linh điều khiển trận pháp Đại đạo giằng co với Quá Khứ Kinh kia. <br>Lực lượng của Quá Khứ Kinh chẳng là gì với Vô Biên Chủ, nhưng lại vô cùng đáng sợ với người khác, dù Đạo Linh đã điều động trận pháp Đại đạo, nhưng cũng chỉ có thể ngăn cản Quá Khứ Kinh này một cách miễn cưỡng thôi! <br>Người đàn ông trung niên mặc đạo bào ở một bên đột nhiên cười to, sau đó biến thành một tia sáng bay lên cao! <br>Cường giả Đạo Môn đang có mặt lần lượt xuất chiến. <br>Nhưng ngày càng có nhiều cường giả Quá Khứ Tông chạy đến! <br>Lúc này, Bạch Y đột nhiên đi tới trước mặt Diệp Huyên, hắn ta nhìn Diệp Huyên: “Giao thủ một lần nữa?” <br>Diệp Huyên đang định đáp lời thì đột nhiên quay đầu nhìn về phía xa, cách đó không xa có một cô gái áo tím không biết đã xuất hiện từ bao giờ, cô gái áo tím chậm rãi đi về phía cửa đá, không quan tâm đến bất cứ một ai! <br>Nhìn thấy cảnh này, Đạo Linh phía chân trời quay đầu nhìn về phía cô gái áo tím, hét lên: “Ngăn nàng ta lại!” <br>Cô gái áo tím quay đầu nhìn Đạo Linh, khẽ mỉm cười, sau đó đi về phía Quy Khư Chi Địa! <br>Lúc này, ông lão tóc bạc của Đạo Môn đột nhiên xuất hiện trước mặt cô gái áo tím, ông lão tóc bạc nhìn chằm chằm nàng ta, đang định cất lời thì nàng ta đột nhiên giơ một ngón tay, nhẹ nhàng ngăn cản. <br>Một cơn gió nhẹ thổi đến! <br>Ông lão tóc bạc lập tức biến mất khỏi đất trời như một làn khói xanh, không một tiếng động! <br>Nhìn thấy cảnh này, con ngươi Diệp Huyên con lại! <br> <br>Cô gái áo tím đi vào cánh cửa đá kia! <br>Diệp Huyên hơi chần chừ, sau đó đuổi theo. <br>Sau khi đi vào trong, Diệp Huyên nhìn thấy cô gái áo tím kia, nàng ta đang đi tới Quy Khư Chi Địa phía xa! <br>Diệp Huyên nhìn cô gái áo tím với nét mặt vô cùng nặng nề, đồng thời, hắn cũng thầm thấy nghi ngờ, cô gái trước mắt là ai? <br><br>Là người của Quá Khứ Tông ư? <br><br>Lúc này, cô gái áo tím đột nhiên dừng lại, nàng ta xoay người nhìn về phía Diệp Huyên, thấy hắn, nàng cười hỏi: “Đi cùng không?” <br><br>Diệp Huyên im lặng một lát, sau đó đi tới bên cạnh cô gái áo tím, hai người cùng nhau đi về phía Quy Khư Chi Địa phía xa! <br><br>Diệp Huyên hỏi: “Cô biết ta à?” <br><br>Cô gái lắc đầu: “Không biết!” <br><br>"}