{"title":"Chương 10876: Trên đời này còn ai có thể đả thương ta!”","content":" Cô gái duỗi tay nhẹ nhàng vén tóc, cười nói: “Ta biết nỗi lo của Diệp công tử, Diệp công tử là đang sợ bản thân biến thành Kháo Sơn Vương chân chính!” <br>Dứt lời, nàng ta chậm rãi đi tới trước mặt Diệp Huyên: “Ngươi muốn dựa vào bản thân mình, nhưng thực tế lại rất tàn khốc, vì nếu ngươi dựa vào bản thân, thì hiện tại ngươi cũng chỉ có thể đứng nhìn mọi thứ xảy ra trước mắt mà không thể làm gi”. <br>Advertisement <br><br>Diệp Huyên nhìn cô gái áo tím, cười nói: “Cô muốn ta ngăn cản cô hay là không?” <br>Advertisement<br>Cô gái nhún vai: “Diệp công tử, ta thế nào cũng được! Quan trọng là ngươi! Nếu ngươi lên tiếng, cũng đồng nghĩa với việc đạo tâm của ngươi sẽ bị phá huỷ, nếu đạo tâm bị phá huỷ, tương lai ngươi cũng chỉ có thể làm Kháo Sơn Vương, không thể làm Kiếm chủ Nhân Gian nữa, ngươi…” <br>Diệp Huyên lắc đầu cười khẽ, ngắt lời nàng ta: “Cô cho rằng ta sẽ quan tâm à?” <br>Cô gái áo tím im lặng nhìn Diệp Huyên, nụ cười dần biến mất. <br>Diệp Huyên nhìn chằm chằm nàng ta, cười nói: “Cô cảm thấy ta sẽ quan tâm điều này ư? Con đường này của ta không phải dựa vào phụ thân thì cũng dựa vào muội muội, bây giờ không dựa vào thì sẽ không phải Kháo Sơn Vương à?” <br>Nét mặt cô gái áo tím bình tĩnh lại: “Có nghĩa là Diệp công tử muốn ngăn cản ta đúng không!” <br>Diệp Huyên tiến lên một bước, hắn nhìn cô gái áo tím gần trong gang tấc, cười nói: “Ta cứ ngăn cản cô đó, cô muốn sao?” <br>Cô gái chớp mắt: “Biết bao nhiêu năm qua, Diệp công tử là người đầu tiên dám nói với ta như thế đấy!” <br>Diệp Huyên cười khẽ, hắn xoay người nhìn Quy Khư Chi Địa sắp bị phá huỷ, nhẹ giọng nói: “Trước khi vào đây, ta cũng đang đấu tranh, cũng đang do dự! Cô nói đúng, ta muốn làm một người dựa vào chính mình, ta không muốn dựa vào phụ thân và muội muội cả đời! Ta muốn trên đời có thêm một Kiếm chủ Nhân Gian, chứ không phải một Kháo Sơn Vương! Ta càng muốn vô số năm sau đó khi có người nhớ tới thời đại này sẽ nhớ đến Kiếm chủ Nhân Gian, chứ không phải Kháo Sơn Vương. Cho nên khi cô muốn huỷ đi Quy Khư Chi Địa này, ta không muốn ngăn cản, ta muốn trải qua cảm giác tuyệt vọng, cảm giác bất lực đó, sau đó cố gắng trở nên mạnh mẽ, cố gắng dựa vào năng lực của bản thân thành lập một trật tự của riêng mình, mang lại hoà bình cho thế giới này, nhưng mà…” <br>Nói đến đây, hắn quay đầu nhìn về phía cô gái áo tím: “Nhưng mà, cái giá phải trả chính là vũ trụ sẽ rơi vào trong hỗn loạn vô tận, vô số sinh linh sẽ phải chết. Chủ nhân bút Đại đạo từng nói ta không biết nhìn xa trông rộng, thật ra ông ta nói không sai chút nào. Có lẽ vì tính cách của phụ thân ta, trước đây ta cũng rất ích kỷ, chuyện gì cũng đều nghĩ cho bản thân, nếu muốn hy sinh tính mạng của vô số người để đổi lấy thế giới này có thêm một Kiếm chủ Nhân Gian… Ta cảm thấy vẫn hơi buồn cười. Cho nên…” <br>Nói đến đây, hắn hít sâu một hơi như trút được gánh nặng, cười nói: “Ta biết khi ta gọi người, đạo tâm dựa vào bản thân của ta sẽ hoàn toàn sụp đổ, nhưng vậy thì sao chứ?” <br><br><br>Cô gái áo tím nhìn Diệp Huyên, cười rất thoải mái và tự tin: “Vậy ngươi gọi đi, ta cũng muốn xem thử ngoài chủ nhân bút Đại đạo, trên đời này còn ai có thể đả thương ta!” <br><br>Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên xuất hiện, hắn nhìn vào cô gái áo tím: “Thanh Nhi, giúp ta bảo vệ trật tự của vũ trụ này!” <br><br>Oanh! <br><br>Kiếm Thanh Huyên rung động dữ dội, một tiếng kiếm reo vang vọng, lao thẳng vào sâu trong tinh không! <br><br>"}