{"title":"Chương 10871: Thiên địa tinh không sụp đổ!","content":" Vô Biên Chủ đi về phía cửa đá, tiến vào Quy Khư Chi Địa dưới ánh nhìn của tất cả mọi người. <br>Diệp Huyên nhìn về phía Đạo Linh: “Cùng đi vào xem thử!” <br>Dứt lời, hắn cũng đi theo Vô Biên Chủ. <br>Đạo Linh im lặng một lát, sau đó cũng đi về phía Quy Khư Chi Địa. <br>Advertisement <br>Mấy người nhóm Tông Cảnh nhìn về hướng cửa đá, không biết đang nghĩ gì. <br>Trong Quy Khư Chi Địa, Vô Biên đột nhiên dừng lại, ông ta đưa mắt nhìn Quy Khư Chi Địa phía xa, im lặng không nói gì. <br>Mấy người Diệp Huyên và Đạo Linh tỏ vẻ khó hiểu. <br><br>Advertisement<br>Lúc này, Vô Biên chợt cất lời: “Thôi vậy!” <br>Sau đó, ông ta xoay người rời đi. <br>Diệp Huyên nhíu mày: “Gần trong gang tấc, sao ông lại không đi?” <br>Vô Biên nhìn Diệp Huyên: “Ngươi nói rất đúng!” <br>Dứt lời, ông ta thẳng thừng rời khỏi Quy Khư Chi Địa. <br>Diệp Huyên nhíu mày đuổi theo, trong tinh không, Vô Biên Chủ dẫn theo hai người nhóm Tăng Vô đi về phía xa! <br>Diệp Huyên cất tiếng hỏi: “Tại sao?” <br>Vô Biên ở phía xa không quay đầu lại, cũng không nói gì! <br>Diệp Huyên quay đầu nhìn về phía Đạo Linh, nàng ta lắc đầu: “Không biết!” <br>Diệp Huyên nhìn Vô Biên Chủ phía xa, nghĩ mãi không ra. <br>Vì sao Vô Biên Chủ đột nhiên muốn từ bỏ? <br>Diệp Huyên quay đầu nhìn về phía Quy Khư Chi Địa, rất rõ ràng là Vô Biên Chủ cảm nhận được điều gì đó, cho nên mới từ bỏ! <br>Như nghĩ đến điều gì, Diệp Huyên híp mắt lại. <br>Vô Biên Chủ đột nhiên rời đi khiến cường giả của Quá Khứ Tông thở phào nhẹ nhõm! <br>Tông Cảnh nhìn về phía Quy Khư Chi Địa, sau đó nói: “Ra tay!” <br> Ra tay! <br>Ông ta vừa cất lời, vô số cường giả sau lưng lập tức xông lên, cùng lúc đó, Tông Cảnh cầm Quá Khứ Kinh trong tay, sau đó lại sử dụng nó một lần nữa. <br>Ầm! <br>Vô số tia sáng loé lên! <br>Nhìn thấy cảnh này, Đạo Linh bay lên cao, nàng ta mở lòng bàn tay, một con dấu cổ xưa xuất hiện. <br>Ầm! <br>Trong cửa đá đột nhiên bay ra vô số phù văn cổ xưa!<br>Trận pháp Đại đạo! <br><br>Đây là trận pháp của Quy Khư Chi Địa! <br><br>Vô số tia sáng trắng đánh về phía những ánh sáng kia, tinh không vũ trụ bắt đầu vỡ tan một lần nữa! <br><br>Thiên địa tinh không sụp đổ! <br><br>Mà một vài cường giả Quá Khứ Tông và cường giả A Nan tộc vẫn xông về phía Quy Khư Chi Địa! <br><br>"}