{"title":"Chương 10873: Ta đoán cái mẹ nhà cô!","content":"Diệp Huyên nhìn nàng ta: “Cô là người của Quá Khứ Tông sao?” <br>Cô gái áo tím cười nhưng không đáp. <br>Diệp Huyên còn muốn nói gì đó nhưng cô gái đột nhiên dừng bước, trước mặt nàng ta xuất hiện một tia sáng trắng, bên trong tia sáng trắng có một Đạo Ấn hư ảo! <br>Lúc này, Đạo Ấn kia đột nhiên rung động dữ dội, một lực lượng đáng sợ bắn ra, nhắm thẳng vào cô gái áo tím! <br>Advertisement <br><br>Nàng ta cười khẽ, nâng ngón tay chỉ nhẹ. <br>Oanh! <br> Advertisement<br>Tia sáng trắng kia ầm ầm vỡ tan, không chỉ nó mà cả Đạo Ấn cũng biến thành hư vô! <br>Diệp Huyên nhìn cô gái áo tím, thầm thấy rung động! <br>Người phụ nữ này đúng là đáng sợ! <br>Nàng ta quay đầu nhìn Diệp Huyên, cười nói: “Đi thôi!” <br>Dứt lời, nàng ta đi về phía xa! <br>Diệp Huyên im lặng một lát, sau đó đuổi theo! <br>Chẳng mấy chốc, cô gái đã cùng Diệp Huyên đi vào Quy Khư Chi Địa, trước mặt hai người là những con dấu to bằng hạt gáo đang lơ lửng, đảo mắt nhìn qua, vô cùng vô tận. <br>Diệp Huyên nhẹ giọng hỏi: “Đây là dấu ấn sinh mệnh sao?” <br>Cô gái áo tím gật đầu: “Đúng thế! Người nào chết đi, cuối cùng dấu ấn sinh mệnh của họ cũng sẽ trở về nơi này, sau đó chờ đợi được luân hồi!” <br>Diệp Huyên nói: “Nếu phá Quy Khư Chi Địa, những dấu ấn sinh mệnh này thoát ra ngoài…” <br>Cô gái áo tím cời nói: “Trật tự sụp đổ, vũ trụ loạn lạc!” <br>Diệp Huyên nhìn nàng ta, nàng ta cười nói: “Nơi này chính là trật tự của chủ nhân bút Đại đạo, phá huỷ nơi này cũng giống như phá huỷ trật tự của ông ta”. <br>Diệp Huyên hỏi: “Cô sẽ phá chứ?” <br>Cô gái áo tìm nhìn Diệp Huyên, hơi nhếch môi: “Ngươi đoán xem!” <br><br>Dứt lời, nàng ta đột nhiên siết chặt tay phải. <br>Oanh! <br>Một lực lượng vô cùng đáng sợ thoáng chốc bộc phát, vào lúc này, thời không xung quanh bắt đầu nứt ra từng chút một! <br>Diệp Huyên im lặng. <br>Ta đoán cái mẹ nhà cô!<br>Thời không xung quanh lập tức sụp đổ, chẳng những thế, một vài lực lượng phong ấn thần bí xung quanh cũng biến mất từng chút một vào lúc này, nhưng những dấu ấn sinh mệnh kia lại không hề bị ảnh hưởng! <br><br>Diệp Huyên nhìn cô gái áo tím, hắn không ra tay, vì hắn đánh không lại! <br><br>Đến hiện tại, thực lực của cô gái áo tím chỉ có thể miêu tả bằng hai chữ đáng sợ, <br><br>Thực lực của nàng ta đã vượt khỏi nhận thức của hắn hiện tại. <br><br>Có thể nói, chủ nhân bút Đại đạo không xuất hiện, Đạo Môn đối mặt với cô gái áo tím hoàn toàn không có khả năng chiến thắng! <br><br>"}