{"title":"Chương 10873 Một người một thú lại đọ sức một lần nữa!","content":"<p> Diệp Huyên quay đầu nhìn về phía Vân Kỳ, Vân Kỳ lại lấy lệnh bài ra: “Bắc Phái!” </p><p>Người đàn ông trung niên lạnh lùng cất lời: “Không quen!” </p><p>Dứt lời, ông ta xông lên, sau đó đánh một quyền về phía Vân Kỳ! </p><p>Thấy thế, Vân Kỳ nhíu mày, nàng ta lại lùi về sau lưng Diệp Huyên! </p><p>Diệp Huyên cạn lời. </p><p>Người phụ nữ này là không biết đánh nhau hay là không muốn đánh nhau? </p><p>Lúc này, Diệp Huyên đột nhiên siết chặt tay phải, sau đó xông về phía trước, đánh một quyền tới chỗ người đàn ông trung niên! </p><p>Dùng sức mạnh chống lại! </p><p>Oanh! </p><p>Nắm đấm của hai người vừa mới chạm vào nhau thì cả hai đã đồng thời lùi lại! </p><p>Hơn nữa, hai người gần như đồng thời dừng lại, Diệp Huyên nhìn người đàn ông trung niên phía xa, cánh tay phải của ông ta đã nứt ra, nhưng cánh tay phải của Diệp Huyên lại không hề bị ảnh hưởng, ngay cả quần áo cũng không rách! </p><p>Nhìn thấy cảnh này, người đàn ông trung niên nhíu chặt mày. </p><p>Còn Diệp Huyên ở phía xa thì lại hưng phấn nói: “Nào, tiếp tục đi!” </p><p>Nói xong, hắn lại xông lên! </p><p>Trong mắt người đàn ông trung niên có sát khí loé lên, ông ta đột nhiên ngồi xuống, tay phải đặt xuống đất, một khắc sau, cả khu vực lập tức rung động, vô số lực lượng đáng sợ dâng trào từ mặt đất, sau đó tập trung vào trong cánh tay phải của ông ta! </p><p>Mà lúc này, Diệp Huyên đã xông tới trước mặt người đàn ông, người đàn ông kia ngẩng đầu, tay phải nâng lên từ dưới đất, lại đánh tới một quyền! </p><p>Quyền mang màu vàng dâng lên tựa như sóng! </p><p>Oanh! </p><p>Một tiếng nổ đinh tai nhức óc vang lên, Diệp Huyên lập tức bay ra xa, thời không xung quanh cũng bị nứt thành hình mạng nhện vào lúc này! </p><p>Diệp Huyên lùi lại tận vạn trượng, khi hắn dừng lại, tay áo bên tay phải lập tức bị rách, trên tay phải xuất hiện rất nhiều vết nứt nhỏ! </p><p>Bị thương rồi! </p><p><br>Vô số tia chớp thoáng chốc bao phủ lấy người đàn ông trung niên, người đàn ông lập tức bị cú đấm này của Diệp Huyên đánh sâu xuống dưới lòng đất, cùng lúc đó, mặt đất ở cánh đồng hoang vu lập tức sụp đổ, biến thành một vực sâu đen kịt khổng lồ! </p>"}