{"title":"Chương 10871 “Ngươi cũng có chỗ dựa chứ?”","content":"<p> Hắn cong môi: “Lại đột phá thì ta dám chắc có thể giết chết Trật Tự Cảnh bằng một đấm!\" </p><p>Vân Kỳ chợt nói: “Nhưng ngươi mặc đồ vào trước được không?\" </p><p>Diệp Huyên: “...”</p><p>Sau khi mặc quần áo, Diệp Huyên vẫn cảm thấy vô cùng hưng phấn! </p><p>Dù thân thể không đột phá, nhưng lại mạnh hơn rất nhiều, có thể nói là thân thể của hắn bây giờ đã đạt đến giới hạn hiện tại! </p><p>Dù là cường giả Trật Tử Cảnh cũng đừng hòng dễ dàng giết chết hắn! </p><p>Còn nếu tăng thêm một bậc, dù là cường giả Trật Tự Cảnh cũng không làm gì được hắn! </p><p>Không thể không nói, Cổ Chiến Thể này đúng là đáng sợ! </p><p>Lúc này, Vân Kỳ ở bên cạnh đột nhiên nói: “Đi thôi!” </p><p>Diệp Huyên thôi suy nghĩ, gật đầu: “Được!” </p><p>Hai người tiếp tục đi về phía xa! </p><p>Trên đường đi, tâm trạng của Diệp Huyên rất tốt! </p><p>Lần này đến đây dù không có chiến đấu, nhưng thân thể lại được tăng cường rất nhiều, đây cũng xem như một thu hoạch lớn! </p><p>Sau khi đi qua đầm lầy là một cánh rừng, sau khi đi vào trong rừng rậm, xung quanh vô cùng yên tĩnh, không có một chút tiếng động nào cả! </p><p>Diệp Huyên nhíu mày, có gì đó sai sai! </p><p>Còn Vân Kỳ thì vẫn rất bình tĩnh! </p><p>Nàng ta không hề lo lắng một chút nào! </p><p>Diệp Huyên nhìn về phía Vân Kỳ: “Cô là cảnh giới gì?”  </p><p>Vân Kỳ đáp: “Có thể hiểu là rất lợi hại!” </p><p>Diệp Huyên im lặng. </p><p>Vân Kỳ đột nhiên dừng bước, Diệp Huyên hỏi: “Sao vậy?” </p><p>Vân Kỳ quay đầu: “Có thứ gì đó đang theo dõi chúng ta!” </p><p>Diệp Huyên nhíu mày: “Ai to gan thế?” </p><p>Vân Kỳ nhìn Diệp Huyên: “Có phải ngươi tự tin quá rồi không?” </p><p>Diệp Huyên: “…” </p><p>Vân Kỳ đột nhiên mở lòng bàn tay, bảng gỗ xuất hiện trong tay nàng ta, nàng ta giơ lên: “Bắc Phái đấy! Hiểu chứ?” </p><p>Diệp Huyên cạn lời! </p><p>Lúc này, Vân Kỳ cất bảng gỗ đi, sau đó nói: “Đi thôi!” </p><p>Diệp Huyên nhìn về phía Vân Kỳ: “Bắc Phái các cô thật sự đáng sợ như thế à?” </p><p><br>Vân Kỳ nhìn Diệp Huyên một lát rồi giơ ngón tay cái: “Lợi hại!” </p>"}