{"title":"Chương 10885: “Muội có biết mình là ai không?”","content":" Diệp Huyên khẽ thở dài: “Đây không phải ý của ta, là ý của chủ nhân các người! Các ngươi biết vì sao chủ nhân các ngươi không gặp các ngươi không?” <br>Mọi người đều nhìn Diệp Huyên, hắn nhẹ giọng nói: “Ông ấy rất thất vọng về các ngươi”. <br>Mọi người im lặng, vẻ mặt buồn bã. <br>Diệp Huyên nói tiếp: “Vì sao ông ấy để người ngoài là ta tới quản lý các ngươi? Bởi vì ông ấy thật sự rất rất thất vọng về các ngươi. Các ngươi tự nói xem, hiện giờ Đạo Môn giống cái gì? Ông ấy vốn định bỏ mặc các ngươi nhưng theo yêu cầu của ta, ông ấy quyết định cho các ngươi thêm một cơ hội nữa. Ta nói với các ngươi điều này không phải lừa các ngươi đâu, ta nghiêm túc đấy”. <br>Advertisement <br><br>Mọi người đều nhìn Diệp Huyên, Đạo Linh trầm giọng hỏi: “Chủ nhân còn nói gì nữa?” <br>Diệp Huyên trả lời: “Sau này các người đều phải nghe lời ta, chúng ta cùng nhau quản lý vũ trụ này cho tốt”. <br>Advertisement<br><br>Đạo Linh lưỡng lự vài giây rồi hỏi: “Còn gì nữa không?” <br>Diệp Huyên nói: “Tạm thời chưa nghĩ…” <br>Nói tới đây hắn vội sửa lại: “Tạm thời không còn gì nữa”. <br>Mọi người: “…”<br>Diệp Huyên cũng hơi bất đắc dĩ. <br>Không còn cách nào, hiện giờ vấn đề nội bộ của Đạo Môn rất nhiều, hắn muốn giải quyết hững vấn đề này một sớm một chiều là điều không thể. <br>Vì thế hắn chỉ có thể mượn danh chủ nhân bút Đại Đạo để răn đe uy hiếp những người này. <br>Đạo Linh nhìn Diệp Huyên nói: “Cậu yên tâm, chúng ta sẽ dốc hết sức phối hợp với cậu”. <br>Diệp Huyên gật đầu, nhìn những cường giả Đạo Môn đang có mặt: “Đây là cơ hội cuối cùng của mọi người, nếu không mọi người sẽ bị chủ nhân vĩnh viễn vứt bỏ đấy!” <br>Vẻ mặt mọi người đều rất chán nản. <br>Lần này chủ nhân bút Đại Đạo xuất hiện nhưng không gặp họ, không thể không nói, đây là đả kích rất lớn đối với họ. <br>Diệp Huyên nói: “Ai về làm nhiệm vụ của người đó đi”. <br>Nghe vậy, các cường giả của Đạo Môn đều hơi cúi đầu trước Diệp Huyên, sau đó lui ra ngoài. <br>Nhưng Đạo Linh lại không đi luôn. <br>Nàng ta trầm giọng hỏi: “Chủ nhân…” <br> Diệp Huyên nói: “Đừng nghĩ nhiều, sau này cứ nghe theo sự sắp xếp của ta là được”. <br>Đạo Linh gật đầu: “Được”. <br>Nói xong nàng ta lui đi. <br>Nơi đây chỉ còn lại Diệp Huyên, hắn trở về Tiểu Tháp. <br>Diệp Huyên tìm một rừng trúc yên tĩnh, hắn xoè tay ra, dấn ấn màu tím đậm ấy xuất hiện trong tay hắn. <br>Diệp Huyên thả tay ra, dấu ấn màu tím bỗng hoá thành một luồng sáng màu tím đáp trên mặt đất, dần dần ánh sáng tím biến thành một bé gái. <br><br>Cô bé chừng khoảng mười tuổi, mặc một chiếc váy màu đỏ, thắt bím tóc dài, đôi mắt màu vàng kim, một lúc sau cô bé ngẩng đầu nhìn Diệp Huyên, trong mắt đầy vẻ hoang mang mờ mịt. <br><br>Diệp Huyên hỏi: “Muội có biết mình là ai không?” <br><br>Cô bé lắc đầu, vẻ mặt mờ mịt. <br><br>Diệp Huyên im lặng. <br><br>"}