{"title":"Chương 10887 Một vùng kiếm quang và kim quang nổ tung!","content":"<p> Một khi sử dụng, có thể thu được lực lượng pháp tắc của toàn bộ vũ trụ tứ phương! </p><p>Dù Pháp giới và Đạo giới này đều là một phe, nhưng lúc này hắn cũng không để tâm được nhiều như thế! </p><p>Hắn cũng muốn xem thử thần thông Vạn Pháp Đạo này có lợi hại hay không! </p><p>Sau khi Diệp Huyên thúc giục Vạn Pháp Đạo, thời không xung quanh hắn đột nhiên nứt ra, một khắc sau, vô số lực lượng pháp tắc kéo về phía hắn tựa như thuỷ triều! </p><p>“A!” </p><p>Diệp Huyên chợt ngẩng đầu, lúc này, hắn cảm thấy thân thể mình như muốn nổ tung! </p><p>Diệp Huyên cầm kiếm chém một phát về phía trước! </p><p>Oanh! </p><p>Một tia kiếm khí bay ra, không ngờ kiếm khí này lại có thể chặn lại kim quang vạn trượng kia! </p><p>Nhìn thấy cảnh này, sắc mặt Minh Thiên Đạo lập tức trở nên cực kỳ khó coi: “Vạn Pháp Đạo!” </p><p>Lúc này, Diệp Huyên đột nhiên chém xuống một kiếm nữa! </p><p>Ầm! </p><p>Kim quang vạn trượng kia bắt đầu vỡ vụn! </p><p>Cùng lúc đó, Minh Thiên Đạo cũng bị lực lượng kia làm lùi lại cả vạn trượng! </p><p>Sau khi dừng lại, sắc mặt Minh Thiên Đạo có thể nói là vô cùng khó coi! </p><p>Lực lượng pháp tắc! </p><p>Thật sự không hợp lý tí nào! </p><p>Phía xa, xung quanh Diệp Huyên vẫn liên tục có lực lượng pháp tắc kéo về phía hắn, mà dưới sự gia trì của những lực lượng pháp tắc đó, khí thế của hắn cũng điên cuồng dâng lên, lại kết hợp với Huyết Mạch Chi Lực và Cổ Thần Chi Lực, lúc này, khí thế của hắn đã không còn tầm thường nữa! </p><p>Đây cũng không phải khí thế thuộc về cường giả Thiện Ác Cảnh! </p><p>Minh Thiên Đạo nhìn chằm chằm Diệp Huyên, tay phải ông ta nắm chặt Quy Thước trong tay, Quy Thước rung động, bên trên xuất hiện vô số phù văn màu vàng kỳ lạ! </p><p>Lúc này, Diệp Huyên ở phía xa đột nhiên ngẩng đầu lên, hắn mở lòng bàn tay, kiếm giáp trên người biến thành kiếm Thanh Huyên, hắn tung người nhảy lên, kiếm quang bay lên cao, một khắc sau, phía chân trời một một tia kiếm quang chém về phía Minh Thiên Đạo! </p><p>Minh Thiên Đạo giơ ngang Quy Thước trong tay, một tia sáng vàng vạn trượng lập tức xuất hiện trên đầu ông ta! </p><p>Kiếm quang chém xuống! </p><p>Oanh! </p>"}