{"title":"Chương 10880: “Đây là mục đích ban đầu của ta”.","content":"Chủ nhân bút Đại Đạo đáp: “Ta chỉ muốn biết suy nghĩ giờ phút này của cậu thôi”. <br>Diệp Huyên lắc đầu: “Không có gì để nói hết”. <br>Chủ nhân bút Đại Đạo tươi cười bảo: “Bây giờ cậu đã biết bảo vệ vũ trụ không phải là chuyện dễ dàng rồi chứ?” <br>Advertisement <br><br>Diệp Huyên im lặng. <br>Advertisement<br>Chủ nhân bút Đại Đạo nói tiếp: “Cậu là một hạt giống tốt, cực kỳ tốt, còn tốt hơn cả phụ thân cậu. Phụ thân cậu có lòng nhân từ và yêu thương, nhưng chỉ dành cho người ông ta quan tâm. Hơn nữa ông ta vô cùng cực đoan, huyết mạch Phong Ma của phụ thân cậu do giết chóc nhiều mà sinh ra, năm đó động một cái là ông ta lại giết người diệt tộc, động một cái là đồ sát… Đương nhiên điều này cũng liên quan đến điều mà ông ta phải trải qua trước đó. Còn cậu…” <br><br>Nói rồi y lại nhìn Diệp Huyên, cười nói tiếp: “Tính của cậu cũng hơi giống tính ông ta, nhưng chỉ là một chút. So với phụ thân cậu thì cậu thích hợp làm Vương của một vũ trụ hơn”. <br>Vương của vũ trụ! <br>Diệp Huyên trầm giọng bảo: “Ban đầu ông định đào tạo ta à?” <br>Chủ nhân bút Đại Đạo bảo: “Nếu ta nói là không phải thì cậu có tin không?” <br>Diệp Huyên nói: “Ngoài muội muội và phụ thân ra, ta sẽ không tin ai hết!” <br>Chủ nhân bút Đại Đạo cười hỏi: “Cậu tin phụ thân cậu à?” <br>Diệp Huyên trả lời: “Tuy phụ thân ta cà lơ phất phơ, buông thả ta, nhưng ta có thể khẳng định một điều ông ấy sẽ không hại ta, cùng lắm chỉ là lừa ta một chút thôi. Nhưng ông thì không, ông là người rất xấu xa!” <br>Chủ nhân bút Đại Đạo im lặng, tên này không dễ lừa rồi. <br>Diệp Huyên lại nói: “Ta thấy giữa chúng ta có thể chân thành một chút, đừng giở trò nữa. Vì như vậy ta thấy giữa chúng ta sẽ có thể nói được nhiều chuyện hơn. Ông thấy sao?” <br>Chủ nhân bút Đại Đạo gật đầu, cười bảo: “Được”. <br>Diệp Huyên nhìn thẳng vào y: “Lần này ông lệnh cho ta bảo vệ canh giữ Quy Khư Chi Địa, trên danh nghĩa là thử thách ta, để ta trải nghiệm sự khó khăn của việc bảo vệ vũ trụ, nhưng thực tế…” <br><br>Nói tới đây hắn cười nhẹ rồi lại nói tiếp: “Trên thực tế mục đích của ông không phải vậy. Để ta đoán nhé, đoán theo chiều hướng tốt thì là ông muốn đào tạo ta để ta thực sự trở thành chủ nhân đời tiếp theo của Đạo Môn. Đoán theo chiều hướng xấu… là ông muốn phá huỷ đạo tâm của ta, hoàn toàn huỷ diệt ta, bởi vì từ nay về sau trên thế gian sẽ không còn Kiếm chủ Nhân gian nữa, chỉ có Kháo Sơn Vương. Diệp Huyên ta sẽ không bao giờ đạt tới trình độ của Tam Kiếm được nữa!” <br>Nói đến đây, hắn dừng bước quay người lại nhìn chủ nhân bút Đại Đạo: “Lại đoán theo chiều hướng xấu hơn nữa, ta nghĩ chắc ông không muốn thấy có người đạt tới trình độ của Tam Kiếm nữa, đúng không?” <br><br>Chủ nhân bút Đại Đạo chỉ cười không trả lời Diệp Huyên, tiếp tục đi về phía xa. <br><br>Diệp Huyên nhìn y rồi cũng đi theo. <br><br>Chủ nhân bút Đại Đạo đột nhiên cất lời: “Tâm tư của cậu rất tinh tế và cẩn thận, suy nghĩ cũng rất toàn diện. Ta cũng có thể nói cho cậu suy nghĩ thật sự của ta. Thái độ ban đầu của ta đúng như điều đầu tiên cậu nói, đúng là ta muốn cậu kế thừa đạo thống của Đạo Môn. Có hai lý do, lý do thứ nhất là thân phận của cậu, thân phận của cậu rất được trời cao ưu ái, có thể giải quyết hoàn hảo vấn đề Tam Kiếm. Bởi vì bây giờ Tam Kiếm không tuân thủ trật tự của vũ trụ vô tận này, như vậy sẽ chẳng bao giờ là một trật tự hoàn chỉnh! Nếu cậu trưởng thành, cho dù Tam Kiếm không tuân thủ trật tự của Đạo Môn thì cũng sẽ không bao giờ phá hoại”. <br><br>Vừa nói y vừa nhìn Diệp Huyên: “Đây là mục đích ban đầu của ta”. <br><br>Diệp Huyên trầm giọng hỏi: “Sau này ông đổi ý rồi hả?” <br><br>"}