{"title":"Chương 10889: “Vậy ta sẽ điều tra lại lần nữa”.","content":" Bỉ Yêu nhìn Diệp Huyên, lại nói: “Cảm ơn cậu”. <br>Diệp Huyên cười khẽ: “Sau này nếu Thần Cổ tộc cần gì thì cứ liên lạc với ta, giúp được ta sẽ tận lực giúp đỡ”. <br>Bỉ Yêu gật đầu: “Được”. <br>Advertisement <br>Diệp Huyên phất tay: “Hẹn gặp lại sau”. <br>Nói xong hắn hoá thành một luồng kiếm quang bay thẳng lên trời, trong nháy mắt biến mất ở cuối tinh không. <br>Advertisement<br>Bỉ Yêu nhìn cuối tinh không, im lặng hồi lâu rồi cong môi cười: “Lần này cược thắng lớn rồi”. <br>Nói xong nàng ấy xoay người rời đi, vừa đi còn vừa không kìm được ngâm nga câu hát. <br>… <br>Sau khi rời khỏi Thần Cổ tộc, Diệp Huyên tới Đạo giới. <br>Bên một góc hồ, Diệp Huyên và Đạo Thần chầm chậm bước đi. <br>Diệp Huyên hỏi: “Quá Khứ Tông có động tĩnh gì không?” <br>Đạo Thần lắc đầu: “Tạm thời không có động tĩnh gì cả”. <br>Diệp Huyên suy nghĩ rồi nói: “Chắc chắn tông môn này sẽ không dễ dàng bỏ qua đâu, bảo người của cô chú ý mọi lúc mọi nơi nhé”. <br>Đạo Thần bảo: “Ta nghĩ chắc chúng không dám tới tìm cậu nữa đâu”. <br>Diệp Huyên bảo: “Ý ta là sợ chúng đến tìm các cô”. <br>Đạo Thần im lặng một lúc: “Tắc trách rồi”. <br>Diệp Huyên trầm giọng bảo: “Còn có chuyện này nữa, ta nhớ hôm ở Quy Khư Chi Địa có một người thần bí ra tay với ta. Các cô đã tra ra được thông tin người này chưa?” <br>Đạo Thần lắc đầu: “Chưa. Hôm đó sau khi ra tay nhưng không thành, người này đã hoàn toàn biến mất không thấy tăm hơi”. <br> Nghe vậy, Diệp Huyên nhíu mày. <br>Đạo Thần nhìn Diệp Huyên hỏi: “Có phải là kẻ thù khác của cậu không?” <br>Diệp Huyên lắc đầu: “Không có khả năng này lắm”. <br>Đạo Thần nói: “Vậy ta sẽ điều tra lại lần nữa”. <br><br>Diệp Huyên gật đầu: “Có tin gì thì nói cho ta nhé”. <br><br>Đạo Thần gật đầu rồi lui đi. <br><br>Sau khi Đạo Thần đi, Diệp Huyên nhìn quanh một vòng rồi trở về Tiểu Tháp, hắn xoè tay, bộ Đại Đạo Thần Kinh chủ nhân bút Đại Đạo tặng xuất hiện trong tay hắn. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10889.jpg\" alt=\"chapter content\"></figure><br><br><br>"}