{"title":"Chương 10882: Ông đúng là rất biết chơi!","content":" Nhưng chủ nhân bút Đại Đạo lại lắc đầu: “Quy Khư Chi Địa không thể cho cậu được! Ta phải mang đi!” <br>Sắc mặt Diệp Huyên lập tức trầm xuống: “Vậy nên ông bắt ta làm việc nhưng không cho ta thứ gì, phải không?” <br>Chủ nhân bút Đại Đạo cười: “Sẽ có lợi”. <br>Diệp Huyên hơi nhíu mày: “Lợi gì?” <br>Advertisement <br><br>Chủ nhân bút Đại Đạo xoè tay, một cuốn sách cổ xuất hiện trong tay y: “Biết đây là gì không?” <br>Diệp Huyên lắc đầu: “Không biết”. <br>Advertisement<br><br>Chủ nhân bút Đại Đạo cười: “Đại Đạo Thần Kinh!” <br>Diệp Huyên hơi tò mò: “Có lợi ích gì?” <br>Chủ nhân bút Đại Đạo cười đáp: “Bộ phương pháp tu luyện cao nhất trong vũ trụ này, cậu còn nhớ cô gái áo tím lúc trước không? Nàng ta cũng tu luyện Đại Đạo Thần Kinh này, nhưng nàng ta chỉ tu luyện bộ thượng, không có bộ trung và bộ hạ, nhưng thứ ta cho cậu đây là bản hoàn chỉnh!” <br>Cô gái áo tím! <br>Diệp Huyên do dự rồi hỏi: “Có thứ nào lợi hại hơn không?” <br>Chủ nhân bút Đại Đạo sửng sốt: “Thứ này vẫn chưa đủ lợi hại à? Cậu nhìn cô gái áo tím đó xem, nàng ta chỉ là phân thân thôi, thực lực đã mạnh đến vậy rồi. Mà thứ ta cho cậu hiện giờ là Đại Đạo Thần Kinh hoàn chỉnh, chỉ cần cậu tu luyện thành công thì cậu nghĩ xem…” <br>Diệp Huyên nghiêm mặt nói: “Ta thấy ta nên phóng tầm mắt xa hơn. Vô địch ở vũ trụ này… chẳng có ý nghĩa gì cả! Ta muốn tới vũ trụ tiếp theo cũng vô địch! Có công pháp nào khiến ta tới vũ trụ tiếp theo cũng vô địch được không?” <br>Chủ nhân bút Đại Đạo im lặng thật lâu rồi nói: “Tin ta đi, bộ công pháp này đủ cho cậu dùng được rất lâu rất lâu đấy”. <br>Diệp Huyên nghiêm túc bảo: “Ông đừng keo kiệt như vậy mà”. <br>Chủ nhân bút Đại Đạo thở dài: “Cảnh giới của cậu hiện giờ không đủ, cho cậu thứ lợi hại hơn cậu cũng không dùng được”. <br>Diệp Huyên nói: “Ta có thể không dùng, nhưng ta nhất định phải có!” <br>Chủ nhân bút Đại Đạo im lặng. <br>Diệp Huyên cười khổ: “Ông nhìn ta lần này xem đạo tâm đã bị phá, tu vi tụt giảm, thảm hại nhường nào?” <br>Chủ nhân bút Đại Đạo nhìn Diệp Huyên, sau đó nói: “Được rồi”. <br><br>Nói xong y xoè tay ra, vô số văn tự cổ bay vào trong Đại Đạo Thần Kinh. <br>Một lúc sau y rút tay về, nhìn Diệp Huyên nói: “Sau khi cậu tu luyện thành công Đại Đạo Thần Kinh thì bộ công pháp tuyệt thế này sẽ tự động mở ra”. <br>Diệp Huyên im lặng. <br>Mẹ nó! <br><br>Ông đúng là rất biết chơi! <br><br>Chủ nhân bút Đại Đạo nói tiếp: “Lát nữa ta sẽ mang Quy Khư Chi Địa đi”. <br><br>Nói xong y quay lại nhìn dấu ấn sinh mệnh màu tím đậm lúc trước, chần chừ một hồi rồi xoè tay ra, dấu ấn sinh mệnh ấy từ từ bay vào lòng bàn tay y. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10882.jpg\" alt=\"chapter content\"></figure><br><br><br>"}