{"title":"Chương 10888: Đại Đạo Thần Kinh phần một!","content":"Sau một lúc, Diệp Huyên nói: “Ngươi lui xuống đi. Nếu có tin của nàng ấy thì liên lạc với ta”. <br>Ám Quân hơi cúi đầu hành lễ rồi lặng lẽ biến mất. <br>Diệp Huyên nhìn thoáng qua nơi đây sau đó quay người rời đi, mà lúc này dường như cảm nhận được gì, hắn đột nhiên quay đầu nhìn về phía góc, có một cô gái đang đứng ở đó, thấy Diệp Huyên nhìn lại, nàng ta hơi sửng sốt sau đó nhanh chóng quay lưng lại với hắn. <br>Advertisement <br>Diệp Huyên mỉm cười: “Bảo trọng”. <br>Nói xong hắn ngự kiếm biến mất ở nơi sâu trong tinh không. <br>Advertisement<br><br>Sau khi Diệp Huyên biến mất, cô gái nhanh chóng quay người lại, khi thấy hắn đã đi, trong mắt nàng hiện lên vẻ buồn bã. <br>Lúc này nàng chợt thấy hối hận. <br>Hối hận vì sao mình lại rụt rè như thế? <br>Nếu dũng cảm hơn một chút thì chắc chắn có thể nói được với hắn vài câu. <br>Lúc này, một ông lão đi tới phía sau cô gái, hành lễ với nàng ta rồi nói: “Thiện viện chủ, chuyện cô giao đã giải quyết xong rồi, bây giờ cô tới đó hay là…” <br>Cô gái nhìn bầu trời, im lặng hồi lâu rồi quay người rời đi. <br>… <br>Sau khi rời khỏi thư viện Quan Huyên, Diệp Huyên lại tới Thần Cổ tộc. <br>Nhìn thấy Diệp Huyên, Bỉ Yêu vô cùng nhiệt tình: “Diệp công tử, lại gặp nhau rồi”. <br>Diệp Huyên khẽ cười: “Cảm ơn Bỉ Yêu cô nương đã giúp ta lần trước nhé”. <br>Bỉ Yêu lườm Diệp Huyên: “Diệp công tử nói câu này xa cách quá đấy. Đều là người của mình rồi còn cảm ơn cái gì?” <br>Diệp Huyên cười: “Ta cảm ơn bằng cách khác vậy”. <br>Nói xong hắn xoè tay ra, một cuốn sách cổ chậm rãi bay tới trước mặt Bỉ Yêu. <br> <br>Đại Đạo Thần Kinh phần một! <br>Bỉ Yêu nhìn cuốn sách cổ, giây tiếp theo con ngươi của nàng ấy co rụt lại, hai tay không khỏi từ từ nắm chặt. <br>Diệp Huyên nói: “Chủ nhân bút Đại Đạo nói đây là tâm pháp tu luyện cấp cao nhất hiện giờ trong vũ trụ này. Bỉ Yêu cô nương thấy thế nào?” <br><br>Bỉ Yêu im lặng hồi lâu mới nói: “Món quà này của cậu quý giá quá! Cảm ơn!” <br><br>Diệp Huyên cười: “Đều là người của mình rồi còn cảm ơn cái gì?” <br><br>Bỉ Yêu nhìn Diệp Huyên với vẻ mặt phức tạp: “Cậu rất hào phóng”. <br><br>Diệp Huyên cười bảo: “Đối với người của mình, đúng là ta rất hào phóng”. <br><br>Sau đó hắn từ tốn đứng dậy nói: “Lúc trước Bỉ Yêu cô nương không tiếc sức mình giúp đỡ, Diệp Huyên ta sao có thể keo kiệt được?” <br><br>"}