{"title":"Chương 10881: Quy Khư Chi Địa đó!","content":"Chủ nhân bút Đại Đạo khẽ gật đầu: “Thay đổi rồi. Vì một lý do rất quan trọng, đó là vì muội muội Thiên Mệnh của cậu. Nàng ấy không kìm được, cưỡng ép can thiệp trước vào mọi chuyện của cậu, hậu quả là cậu đã trở thành Kháo Sơn Vương. Cậu nghĩ lại mà xem, Diệp Huyên ở Thanh Thành có giống với Diệp Huyên sau này không?” <br>Diệp Huyên im lặng. <br>Chủ nhân bút Đại Đạo nói tiếp: “Mà chuyện nàng ấy muốn làm thì không ai có thể ngăn cản được, ta không được, phụ thân cậu cũng không được. Vì thế con đường của cậu bắt đầu càng ngày càng lệch, đến cuối cùng cậu đã hoàn toàn trở thành Kháo Sơn Vương của nhân gian. Trong khoảng thời gian này bản thân cậu cũng không ý thức được cậu đã đánh mất rất nhiều thứ. Chẳng hạn như tâm thế của một cường giả như phụ thân cậu…” <br>Advertisement <br><br>Nói đến đây y khẽ cười: “Ta biết cậu muốn nói kẻ địch trước mặt cậu đều rất mạnh, đều hơn cậu mấy cảnh giới, không có chỗ dựa thì cậu sẽ không thể sống nổi! Nhưng cậu có biết không? Sở dĩ kẻ địch của cậu ngày một mạnh hơn, hơn nữa còn mạnh một cách khó tin, lý do chủ yếu vẫn là do tính cách và lựa chọn của chính cậu”. <br>Diệp Huyên nhíu mày: “Tính cách của ta ư?” <br>Advertisement<br> <br>Chủ nhân bút Đại Đạo nói: “Ban đầu cậu gặp phải kẻ địch, cậu thích làm gì? Thích đối cứng, thích trực tiếp giết chết đối phương! Đúng, làm như vậy rất đã! Nhưng kết quả thì sao? Kết quả là sẽ để lại nhân quả càng lớn hơn, vì thế người ta tới trả thù cậu và cậu sẽ tiếp tục đối cứng, tiếp tục giết tới cùng… Cuối cùng nhân quả càng lúc càng nhiều, càng lúc càng lớn, đến khi cậu hoàn toàn không thể đánh lại được!” <br>Diệp Huyên trầm giọng hỏi: “Điều này là sai sao?” <br>Chủ nhân bút Đại Đạo dừng lại, quay người nhìn Diệp Huyên: “Có câu nói thế này: Có thực lực thế nào thì làm chuyện thế đó! Giống như trong thế tục, không có thực lực thì đừng có xấu tính, chẳng có ai trong xã hội này chiều cậu cả”. <br>Diệp Huyên nín thinh. <br>Chủ nhân bút Đại Đạo khẽ lắc đầu: “Về sau cậu càng lúc càng ương ngạnh, gặp phải kẻ địch dù đối phương mạnh thế nào cậu cũng không sợ, vì sao? Vì cậu tự tin, muội muội cậu là vô địch! Dần dần ta phát hiện cậu tu luyện vô ích rồi! Vì thế ta muốn bắt đầu lại, nhưng…” <br>Nói tới đây ông ta khẽ thở dài: “Nhưng muội muội cậu không thèm nói lý, không cho ta viết ra lại một người mới, ta đúng là khổ như chó mà!” <br>Diệp Huyên: “…”<br>Chủ nhân bút Đại Đạo thở dài, trong tiếng thở dài mang theo vẻ cực kỳ bất lực. <br>Diệp Huyên hỏi: “Vậy ông chuẩn bị chọn ai?” <br>Chủ nhân bút Đại Đạo im lặng. <br>Diệp Huyên lại cười bảo: “Không thể nói được à?” <br>Chủ nhân bút Đại Đạo khẽ lắc đầu, không nói gì, tiếp tục đi về phía xa. <br>Diệp Huyên nhìn chủ nhân bút Đại Đạo, sau đó đi theo y. <br><br>Chẳng mấy chốc, chủ nhân bút Đại Đạo đã dẫn Diệp Huyên đi tới trước dấu ấn sinh mệnh. <br>Diệp Huyên phát hiện dấu ấn sinh mệnh này khác với những dấu ấn sinh mệnh khác, nó có màu tím đậm, không chỉ vậy trong phạm vi xung quanh nó cũng không có dấu ấn sinh mệnh nào khác. <br><br>Chủ nhân bút Đại Đạo nhìn dấu ấn sinh mệnh trước mặt, trong mắt hiện lên vẻ phức tạp, thật lâu sau y quay lại nhìn Diệp Huyên: “Bắt đầu từ bây giờ, trật tự của vũ trụ này do cậu kiểm soát, cậu là Đạo Môn Chi Chủ của vũ trụ này”. <br><br>Diệp Huyên chớp mắt: “Vậy nên Quy Khư Chi Địa đã thuộc về ta à?” <br><br>Phải nói rằng giờ phút này hắn vẫn khá hưng phấn. <br><br>Quy Khư Chi Địa đó! <br><br>Nếu có thể kiểm soát Quy Khư Chi Địa thì có nghĩa là người tin hắn sẽ được sống mãi. <br><br>"}