{"title":"Chương 10883: Mục Thiên Đạo!","content":" Chủ nhân bút Đại Đạo bật cười lớn: “Quy Khư Chi Địa do ta tạo nên, ích kỷ một lần có là gì?” <br>Diệp Huyên khẽ gật đầu: “Hiểu rồi”. <br>Nói xong y xoè tay ra, dấu ấn màu tím đậm kia từ từ bay tới trước mặt y. <br>Advertisement <br>Chủ nhân bút Đại Đạo nhìn Diệp Huyên: “Sau khi hồi sinh, ký ức của nàng sẽ từ từ khôi phục, trong thời gian này, cậu sẽ phải bảo vệ nàng ấy”. <br>Nghe vậy, Diệp Huyên trầm giọng bảo: “Ông đừng nói với ta là sẽ gặp rắc rối đấy nhé!” <br>Chủ nhân bút Đại Đạo nghiêm nghị nói: “Có thể có rắc rối gì được? Không có rắc rối gì hết!” <br>Advertisement<br><br>Diệp Huyên nhìn y: “Thật chứ?” <br>Chủ nhân bút Đại Đạo gật đầu: “Đương nhiên! Cậu chỉ cần bảo vệ nàng ấy một cách bình thường là được, khi ký ức của nàng khôi phục được một phần sẽ không cần cậu bảo vệ nữa. Đến lúc đó cậu có thể để nàng đi”. <br>Diệp Huyên khó hiểu: “Vậy sao ông không tự hồi sinh nàng mà phải là ta?” <br>Chủ nhân bút Đại Đạo cười khẽ: “Ta bận mà”. <br>Diệp Huyên nhìn y: “Đưa nàng ra ngoài cũng không phải không thể, có lợi gì không?” <br>Chủ nhân bút Đại Đạo trầm giọng: “Hành vi này của cậu không hay lắm đâu”.<br>Diệp Huyên thản nhiên nhìn chủ nhân bút Đại Đạo, ông đây không nói chuyện lợi ích với ông, chẳng lẽ lại nói chuyện tình cảm? <br>Chủ nhân bút Đại Đạo nhìn xung quanh rồi lấy ra một chiếc nhẫn chứa đồ đưa cho Diệp Huyên: “Cho cậu thứ này”. <br>Diệp Huyên nhìn nhẫn chứa đồ, bên trong bị một lực lượng thần bí ngăn cản, hắn không nhìn thấy được bên trong là thứ gì. <br>Chủ nhân bút Đại Đạo nói: “Lát nữa sau khi ta đi thì ngươi có thể mở ra”. <br>Nói xong y xoè tay phất nhẹ, thời không nơi đây lập tức trở nên hư ảo. <br>Diệp Huyên bỗng nói: “Khoan đã”. <br>Chủ nhân bút Đại Đạo nhìn Diệp Huyên, Diệp Huyên trầm giọng nói: “Ta muốn đưa một dấu ấn sinh mệnh đi”. <br>Chủ nhân bút Đại Đạo hỏi: “Ai?” <br> <br>Diệp Huyên trầm giọng đáp: “Mục Thiên Đạo”. <br>Mục Thiên Đạo! <br>Thiên Đạo này vẫn luôn đi theo y, tuy không giúp y nhiều lắm nhưng ít nhất cũng từng giúp, đã tới đây rồi, y cũng không ngại xin một kết quả tốt cho đối phương. <br>Nhưng chủ nhân bút Đại Đạo khẽ lắc đầu. <br><br>Diệp Huyên sửng sốt: “Tại sao?” <br><br>Chủ nhân bút Đại Đạo xoè tay, một linh hồn chầm chậm bay ra khỏi cơ thể Diệp Huyên. <br><br>Đó là linh hồn của Mục Thiên Đạo. <br><br>Nhìn thấy chủ nhân bút Đại Đạo, Mục Thiên Đạo lập tức cung kính, run giọng gọi: “Chủ nhân!” <br><br>Chủ nhân bút Đại Đạo nhìn Mục Thiên Đạo, trong mắt hiện lên vẻ phức tạp: “Đi theo ta đi”. <br><br>"}