{"title":"Chương 10886 Kiếm Nhân Gian!","content":"<p> Mục Thiên Đạo vội nói: “Mau ra ngoài!” </p><p>Diệp Huyên hỏi: “Ra ngoài bằng cách nào?” </p><p>Mục Thiên Đạo đáp: “Thì đi ra!” </p><p>Nét mặt Diệp Huyên cứng đờ: “Đi ra? Đi ra như thế nào?” </p><p>Mục Thiên Đạo im lặng một lát rồi nói: “Xin lỗi, ta quên mất người chỉ là Thiện Ác Cảnh! Ngươi bây giờ vẫn không thể coi thường thời không Đại đạo này!” </p><p>Diệp Huyên lập tức cảm thấy hơi đau đầu! </p><p>Lúc này, Diệp Huyên vội vàng điều động kiếm Thanh Huyên, kiếm Thanh Huyên rung động kịch liệt, mang theo hắn biến mất khỏi vị trí ban đầu! </p><p>Thấy Diệp Huyên có thể trốn thoát, Minh Thiên Đạo kia lập tức nhíu mày: “Thanh kiếm này…” </p><p>Dứt lời, ông ta đột nhiên xông về phía trước! </p><p>Phía xa, con ngươi Diệp Huyên chợt co lại, hắn động tâm niệm, kiếm Thanh Huyên lập tức biến thành một chiến giáp bao phủ lên người hắn, mà lúc này, một quyền ấn màu vàng cũng đánh tới trước ngực hắn! </p><p>Ầm! </p><p>Một lực lượng đáng sợ bộc phát từ trước ngực Diệp Huyên, Diệp Huyên liên tục lùi lại, sau khi lùi lại khoảng vạn trượng, hắn mới dừng lại! </p><p>Nhưng lần này, kiếm giáp và thân thể của hắn đã chặn lại tất cả lực lượng của Minh Thiên Đạo kia! </p><p>Nhìn thấy cảnh này, sắc mặt Minh Thiên Đạo lập tức trở nên khó coi! </p><p>Minh Thiên Đạo nhìn chằm chằm Diệp Huyên: “Ngươi chịu đòn giỏi đấy chứ!” </p><p>Dứt lời, ông ta mở tay phải, thanh trường thước màu vàng xuất hiện! </p><p>Lúc này, giọng nói của Mục Thiên Đạo vang lên trong đầu Diệp Huyên: “Đây là Quy Thước, rất lợi hại, ngươi cẩn thận đấy!” </p><p>Diệp Huyên nhìn Minh Thiên Đạo, hắn mở lòng bàn tay, vô số kiếm ý Nhân Gian tràn vào tay hắn, cuối cùng, những kiếm ý Nhân Gian này ngưng tụ thành một thanh kiếm! </p><p>Kiếm Nhân Gian! </p><p>Minh Thiên Đạo đột nhiên biến mất! </p><p>Xoẹt! </p><p>Thời không trước mặt Diệp Huyên đột nhiên nứt ra, sau đó, một thanh trường thước màu vàng bổ thẳng về phía hắn! </p><p>Oanh! </p><p>Tinh không xung quanh Diệp Huyên lập tức sụp đổ! </p><p>Lúc này, Diệp Huyên đột nhiên chém xuống một kiếm! </p><p>Oanh! </p><p>Đây là thuật thần thông tối cao mà hắn lấy được lúc giết chết Pháp Thần kia! </p>"}