{"title":"Chương 10886: “Cảnh giới của ngươi…”","content":" Hiển nhiên đối phương vẫn chưa khôi phục trí nhớ. <br>Nhìn cô gái nhỏ trước mặt, vẻ mặt Diệp Huyên phức tạp, kiếp trước chắc chắn cô bé là một đại lão siêu cấp! <br>Lúc này, cô bé chợt hỏi: “Huynh là ai?” <br>Cô bé nhìn Diệp Huyên, vẻ mặt đầy ngờ vực. <br>Advertisement <br><br>Diệp Huyên gác lại mọi suy nghĩ, xoa đầu cô bé rồi cười bảo: “Sau này ta sẽ là ca ca của muội”. <br>“Ca ca!” <br> Advertisement<br>Cô bé chớp mắt nhìn Diệp Huyên. <br>Diệp Huyên cười: “Đúng thế!” <br>Hắn mặc kệ tất cả, phải ràng buộc quan hệ trước đã rồi tính tiếp. <br>Cô bé hỏi: “Vậy muội là ai?” <br>Diệp Huyên suy nghĩ một lúc rồi trả lời: “Muội là Thiển Thiển, Diệp Thiển Thiển, muội muội của ta”. <br>Diệp Thiển Thiển! <br>Cô bé hơi nhíu mày. <br>Diệp Huyên cười: “Đây là tên hiện giờ của muội, còn trước đây, trước đây muội rất lợi hại, nhưng vì tu luyện mà mất trí nhớ, vậy nên bây giờ có rất nhiều chuyện muội chưa thể nhớ ra được, hiểu không?” <br>Cô bé suy nghĩ hồi lâu mới gật đầu: “Hiểu rồi ạ”. <br>Nói xong cô bé nhìn Diệp Huyên: “Huynh nói trước đây muội rất lợi hại, muội lợi hại đến mức nào vậy?” <br>Diệp Huyên ngẫm nghĩ rồi cười bảo: “Ở nơi của các muội, chắc chắn muội là vô địch!” <br>Vô địch! <br>Cô bé cười toe toét: “Vậy thì lợi hại lắm đó”. <br>Diệp Huyên cười: “Đúng thế”. <br><br>Cô bé đột nhiên kéo tay Diệp Huyên, nghiêm túc nói: “Vậy bây giờ muội đi theo huynh nhé!” <br>Diệp Huyên cười bảo: “Được! Đi, ta đưa muội đi xem thế giới bên ngoài”. <br>Nói xong hắn đưa Diệp Thiển Thiển ra khỏi Tiểu Tháp. <br>… <br>Diệp Huyên đưa Diệp Thiển Thiển về thư viện Quan Huyên, nhưng khi hắn về thư viện Quan Huyên thì Thanh Khâu lại không ở đây. <br><br>Trong sân, Diệp Huyên nhìn Cổ cười bảo: “Cổ cô nương, lại gặp nhau rồi”. <br><br>Cổ quan sát Diệp Huyên, sau đó hơi nhíu mày: “Cảnh giới của ngươi…” <br><br>Diệp Huyên cười khổ nói: “Xảy ra chút vấn đề nên cảnh giới tụt dốc không phanh”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10886.jpg\" alt=\"chapter content\"></figure><br><br><br>"}