{"title":"Chương 10887: “Một tháng trước đã đi rồi?”","content":" Cổ trầm giọng bảo: “Ta hỏi ngươi một câu, ngươi phải trả lời thật nhé”. <br>Diệp Huyên gật đầu: “Mời Cổ cô nương nói”. <br>Cổ nhìn thẳng vào Diệp Huyên: “Có phải ngươi đã gặp chủ nhân bút Đại Đạo rồi không?” <br>Diệp Huyên khẽ gật đầu: “Đúng”. <br>Advertisement <br><br>Cổ im lặng một lúc rồi hỏi: “Rốt cuộc ông ta mạnh đến mức nào?” <br>Diệp Huyên im lặng. <br> Advertisement<br>Cổ khẽ thở dài: “Ta hiểu rồi”. <br>Nói xong nàng ta đột nhiên đứng dậy rời đi. <br>Diệp Huyên gọi lại: “Cổ cô nương, chờ đã”. <br>Cổ quay đầu nhìn Diệp Huyên, hắn cười khẽ: “Cổ cô nương, ta có một món quà muốn tặng cho cô”. <br>Nói rồi hắn xoè tay, một quyển sách cổ chậm rãi bay tới trước mặt Cổ. <br>Đại Đạo Thần Kinh! <br>Nhưng không phải tất cả, chỉ là bộ thứ nhất, đương nhiên cũng không phải bản gốc mà là bản hắn sao chép ra. <br>Cổ nhìn Đại Đạo Thần Kinh, giây tiếp theo con ngươi co rút lại, nàng ta nhìn Diệp Huyên: “Ngươi…” <br>Diệp Huyên mỉm cười: “Trước đây Cổ cô nương đã giúp ta rất nhiều!” <br>Cổ trầm giọng nói: “Thứ này quá quý trọng, so với những việc ta giúp ngươi thì những việc ta giúp ngươi thực sự chẳng đáng là gì, ta…” <br>Diệp Huyên cười: “Cổ cô nương là người của phe ta rồi”. <br>Người của phe hắn!<br>Cổ nhìn Diệp Huyên rồi bảo: “Ta sẽ ghi nhớ lòng tốt của ngươi. Nếu ta không trả được cho ngươi thì ngươi yên tâm, ta sẽ trả lại cho thế hệ sau của ngươi!” <br>Diệp Huyên chỉ cười không nói gì. <br>Nhưng hắn không biết rằng, những thiện duyên hắn để lại hiện tại tuy hắn không nhận được thiện quả ngay, nhưng đời sau của hắn lại đều nhận được. <br><br>Sau khi Cổ đi, Diệp Huyên đến tìm Ám Quân. <br>Ám Quân cung kính hành lễ với Diệp Huyên: “Diệp thiếu!” <br>Diệp Huyên gật đầu: “Tần Quan cô nương đâu?” <br>Ám Quân nói: “Một tháng trước Các chủ đột nhiên rời đi, hiện giờ thì không biết tung tích”. <br>Nghe vậy, Diệp Huyên nhíu mày: “Một tháng trước đã đi rồi?” <br><br>Ám Quân gật đầu: “Vâng”. <br><br>Diệp Huyên im lặng. <br><br>Tần Quan đi đâu nhỉ? <br><br>Hắn thử liên lạc với Tần Quan nhưng không được. <br><br>"}