{"title":"Chương 10891: Người tới chính là Thanh Khâu.","content":"Tất nhiên về mặt Kiếm đạo thì vẫn còn là một vấn đề lớn. <br>Khí Đại Đạo này không giúp ích được gì cho thành tựu Kiếm đạo của hắn cả. <br>Nghĩ đến đây, Diệp Huyên bỗng hỏi: “Tiểu Bút, đạo tâm Kiếm đạo của ta phải làm sao mới có thể khôi phục được?” <br>Bút Đại Đạo im lặng một lúc rồi bảo: “Điều này phải xem bản thân cậu”. <br>Advertisement <br><br>Diệp Huyên nhíu mày: “Bản thân ta?” <br>Bút Đại Đạo nói: “Đúng, vì cậu tự thất hứa, tự phủ định nên đạo tâm và kiếm tâm mới bị phá vỡ, đó là vấn đề căn bản. Muốn khôi phục đạo tâm và kiếm tâm thì phải giải quyết được vấn đề này”. <br>Advertisement<br> <br>Diệp Huyên im lặng. <br>Bút Đại Đạo lại nói: “Thứ cho ta nói thẳng, đây cũng không phải là chuyện xấu”. <br>Diệp Huyên đột nhiên có hứng thú: “Là thế nào?” <br>Bút Đại Đạo trầm giọng bảo: “Cậu có thể tĩnh tâm, ổn định lại, sau đó tu luyện đạo tâm và kiếm tâm cho đàng hoàng”. <br>Diệp Huyên im lặng hồi lâu rồi nói: “Đúng thế”. <br>Nói xong hắn ra khỏi Tiểu Tháp. <br>Lúc này cũng là đêm khuya, Diệp Huyên nhìn bầu trời đầy sao, tinh hà rực rỡ, tĩnh mịch mà xa xăm. <br>Lúc này, Đạo Thần xuất hiện bên cạnh Diệp Huyên, nàng ta nhìn Diệp Huyên hỏi: “Chuẩn bị đi à?” <br>Diệp Huyên lắc đầu: “Không!” <br>Đạo Thần giật mình sửng sốt. <br>Diệp Huyên cười bảo: “Tạm thời không đi nữa”. <br>Nói xong hắn nhìn Đạo Thần: “Ta phải điều hành Đạo Môn cho tốt, lập lại trật tự pháp luật mới”. <br>Đạo Thần chần chừ một chút, sau đó nói: “Ta biết suy nghĩ của cậu, cũng đồng ý với điều ấy, nhưng vấn đề nội bộ của Đạo Môn đã có từ lâu, không dễ…” <br>Diệp Huyên đột nhiên nói: “Cô vẫn chưa hiểu à? Bây giờ không phải họ có muốn thay đổi hay không, mà là họ bắt buộc phải thay đổi, chết và thay đổi, cô nghĩ họ sẽ lựa chọn thế nào?” <br> <br>Đạo Thần im lặng. <br>Diệp Huyên mỉm cười: “Còn nữa, bắt đầu từ hôm nay đã có người tiếp quản Đạo Môn rồi”. <br>Đạo Thần thảng thốt: “Ai?” <br>“Ta!” <br><br>Lúc này, một giọng nói bất chợt vang lên từ sau lưng Đạo Thần. <br><br>Đạo Thần quay người, cách đó không xa có một cô gái đang chậm rãi đi tới. <br><br>Người tới chính là Thanh Khâu. <br><br>Thanh Khâu mỉm cười: “Sau này ta sẽ tiếp quản Đạo Môn. Mọi chuyện của Đạo Môn sẽ do ta chịu trách nhiệm”. <br><br>Đạo Thần nhìn Thanh Khâu, trong mắt đầy vẻ sợ hãi. <br><br>"}