{"title":"Chương 10892: Kiếm tâm bị phá!","content":"Người này cũng là muội muội của Diệp Huyên! <br>Thanh Khâu không quan tâm đến Đạo Thần, đi tới trước mặt Diệp Huyên, khẽ hỏi: “Đạo tâm và kiếm tâm của huynh đều bị phá rồi à?” <br>Diệp Huyên gật đầu: “Đúng thế”. <br>Advertisement <br>Thanh Khâu mỉm cười: “Chuyện nhỏ! Bởi vì kiếm ý Nhân Gian của huynh vẫn còn!” <br>Diệp Huyên sững sờ. <br>Lúc này hắn chợt hiểu ra, đạo tâm bị phá, kiếm tâm cũng đã bị phá, nhưng kiếm ý Nhân Gian lại không có vấn đề gì. <br>Advertisement<br><br>Thanh Khâu khẽ cười: “Huynh biết vì sao không?” <br>Diệp Huyên lắc đầu. <br>Thanh Khâu lại cười: “Điều này thì ta không thể nói cho huynh được, cần huynh phải tự ngộ ra, chỉ cần huynh hiểu thấu được thì sẽ có niềm vui bất ngờ”. <br>Tự mình ngộ ra! <br>Diệp Huyên im lặng.<br>Thanh Khâu nhẹ nhàng ôm lấy Diệp Huyên sau đó quay lại nhìn Đạo Thần: “Triệu tập toàn bộ người của Đạo Môn, bảo họ tới đây gặp ta trong vòng mười lăm phút”. <br>Đạo Thần lưỡng lự: “Mười lăm phút?” <br>Thanh Khâu cười bảo: “Đúng thế, có vấn đề gì không?” <br>Đạo Thần trầm giọng nói: “Thanh Khâu cô nương, ta sợ có người bằng mặt không bằng lòng”. <br>Người của Đạo Môn chắc chắn không dám tỏ ra bất kính với chủ nhân bút Đại Đạo, nhưng với Diệp Huyên… Dù sao hiện giờ cảnh giới của Diệp Huyên quá thấp, muốn dựa vào một tấm Đạo Lệnh để trấn áp mọi người vẫn là không thực tế lắm. <br>Thanh Khâu đi tới trước mặt Đạo Thần, khẽ cười bảo: “Không sao, họ dám không tới thì ta dám giết! Một người không tới, giết một người, tất cả không tới thì ta đồ sát Đạo Môn!” <br>Đạo Thần nhìn Thanh Khâu: “Ta hiểu rồi”. <br>Nói xong nàng ta quay người rời đi. <br>Thanh Khâu cười nhẹ, sau đó quay lại nhìn Diệp Huyên: “Ca ca, huynh ở lại đây tham ngộ đi, ta đi giải quyết chút việc”. <br><br>Diệp Huyên gật đầu: “Được”. <br>Thanh Khâu nói tiếp: “Huynh cũng đừng bận tâm chuyện cảnh giới và đạo tâm quá, ta sẽ luôn ở bên cạnh huynh”. <br>Nghe vậy, Diệp Huyên lắc đầu cười: “Ừ ta biết rồi”. <br>Thanh Khâu gật đầu sau đó rời đi. <br><br>Diệp Huyên nhìn bóng lưng Thanh Khâu đi xa, khẽ mỉm cười. <br><br>Trong lòng ấm áp! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10892.jpg\" alt=\"chapter content\"></figure><br><br><br>"}