{"title":"Chương 10896: \"Ta đã hiểu ý của nha đầu muội rồi\".","content":" Lúc này, một giọng nói khác chợt vang lên ở bên cạnh. <br>Thanh Khâu! <br>Diệp Huyên đang định xoay người lại thì bỗng, hắn chợt cảm thấy một hơi lạnh thấu xương, trái tim cũng chợt run lên. <br>Advertisement <br><br>Diệp Huyên nhìn về phía Diệp Thiển Thiển, lúc này Diệp Thiển Thiển đang nhìn chằm chằm vào Thanh Khâu, trên mặt nàng không còn nụ cười như trước, mà trong con ngươi màu vàng thẫm như có hai con dị thú gầm gừ. <br>Diệp Huyên thầm thấy kinh ngạc trong lòng. <br>Advertisement<br> <br>Lúc này, Thanh Khâu đột nhiên đi tới trước mặt Diệp Thiển Thiển, nàng đánh giá Diệp Thiển Thiển một lượt rồi khẽ mỉm cười, trong nụ cười còn có chút ý tứ sâu xa. <br>Diệp Thiển Thiển đột nhiên cúi đầu, nàng kéo tay Diệp Huyên, không nói gì. <br>Diệp Huyên nhìn về phía Thanh Khâu, Thanh Khâu cười nói: \"Ca, chuyện của Đạo Môn đã xử lý xong hết rồi\". <br>Diệp Huyên nói: \"Không có gì ngoài ý muốn chứ?\" <br>Thanh Khâu khẽ mỉm cười: \"Có ta ở đây thì ngoài ý muốn gì được chứ?\" <br>Nói rồi, nàng lại quan sát Diệp Huyên một lượt, sau đó cười nói: \"Khôi phục lại tâm cảnh rồi?\" <br>Diệp Huyên gật đầu. <br>Thanh Khâu khẽ cười nói: \"Xem ra huynh đã hiểu như thế nào là bản tâm\". <br>Diệp Huyên gật đầu: \"Đúng!\" <br>Nói rồi, như nghĩ đến điều gì đó, hắn lại hỏi: \"Nha đầu, bây giờ ta là Trật Tự Cảnh, nhưng ta đã thiết lập một ngoại trật tự, vậy là ta không thể đi theo con đường chủ nhân bút Đại đạo đã đặt ra nữa sao?\" <br>Thanh Khâu suy nghĩ một chút rồi nói: \"Muội cũng không biết\". <br>Diệp Huyên sửng sốt. <br> <br>Thanh Khâu có chút vô tội: \"Muội không tu cảnh giới mà\". <br>Diệp Huyên im lặng một lúc rồi nói: \"Ta phải làm sao mới có thể xuất sắc được như muội đây\". <br>Thanh Khâu cười nói: \"Ca, cảnh giới chính là một gông xiềng cực lớn của thế gian này, nó không chỉ ràng buộc tâm của huynh, mà còn ràng buộc cả tư tưởng của huynh! Giống như đồng tiền ở thế giới trần tục vậy, tiền bạc là một gông xiềng, nó khiến tất cả vật chất hóa, cũng khiến tất cả đều có một cái giá nhất định, vậy nên người đời luôn bị nó điều khiển. Tất nhiên không có tiền thì cũng không được, bởi vì nó không chỉ là gông xiềng, mà còn là quy tắc, chỉ có tuân theo quy tắc thì cuộc sống mới trở nên dễ dàng hơn. Thế nhưng... khi huynh đạt đến một trình độ nhất định rồi thì huynh có thể thử thoát khỏi gông xiềng này, theo đuổi thứ gì đó ở đẳng cấp cao hơn\". <br><br>Nói rồi, nàng kéo tay Diệp Huyên đi về phía xa: \"Không truy cầu đỉnh cao, chỉ sống bình thường đơn giản, chẳng có gì là sai cả, cũng chẳng có gì là không được. Thế nhưng sau khi trải qua đỉnh cao đó, trở lại với bình thường, trở lại với đơn giản thì sẽ tốt hơn, bởi vì khi đó mới thật sự là lúc huynh muốn đeo đuổi những điều giản đơn\". <br><br>Nói đến đây, nàng khẽ mỉm cười: \"Đời người có hai con đường, một là đường bắt buộc phải đi, một đường là huynh muốn đi. Nếu là con đường bắt buộc thì huynh không có lựa chọn nào, nhưng nếu là đường muốn đi thì tùy cả vào huynh, đó là điểm khác nhau\". <br><br>Diệp Huyên trầm giọng nói: \"Ta đã hiểu ý của nha đầu muội rồi\". <br><br>Lời của Thanh Khâu có hai ý, thứ nhất, cảnh giới là một loại gông xiềng, thế nhưng hắn chỉ có thể tuân theo quy tắc này trước rồi mới có cơ hội phá vỡ gông xiềng. <br><br>"}