{"title":"Chương 10897: Bên cạnh nàng là Đạo Thần!","content":" Phải đi cho trọn con đường buộc phải đi trước, rồi mới có thể đi con đường mà bản thân muốn, sau khi đi hết được con đường bản thân muốn thì mới có thể tự mở ra một con đường thuộc riêng về mình. <br>Nghĩ đến đây, Diệp Huyên khẽ mỉm cười: \"Ta đã hiểu rồi!\"<br>Lần này, hắn thật sự đã hiểu. <br>Cảnh giới là một loại gông xiềng, thế nhưng ta phải đối mặt với nó, đừng xem những gông xiềng này là tai ương không thể tránh khỏi, mà hãy xem nó là một bàn đạp mài giũa. <br>Advertisement <br><br>Tôi luyện bản thân! <br>Đối diện, chấn chỉnh lại bản thân! <br>Advertisement<br><br>Thanh Khâu bỗng cười nói: \"Đã hiểu rõ rồi chứ?\" <br>Diệp Huyên gật đầu. <br>Thanh Khâu chớp mắt: \"Ca thật thông minh!\" <br>Diệp Huyên lắc đầu nở nụ cười: \"Các muội cứ chiều hư ta đi!\" <br>Thanh Khâu bỗng kéo lấy bàn tay Diệp Huyên, nàng chăm chú nhìn một lúc rồi nở nụ cười ngọt ngào, trên khuôn mặt ngập tràn sự hạnh phúc. <br>Một lát sau, Thanh Khâu rời đi. <br>Diệp Huyên nhìn về phía Diệp Thiển Thiển ở bên cạnh, sau khi Thanh Khâu xuất hiện, Diệp Thiển Thiển luôn cúi gầm đầu, không hé miệng lấy nửa lời. <br>Diệp Huyên khẽ hỏi: \"Sao thế?\" <br>Diệp Thiển Thiển sợ sệt nói: \"Nàng... đi chưa?\" <br>Diệp Huyên gật đầu: \"Đi rồi\". <br>Lúc này Diệp Thiển Thiển mới ngẩng đầu, nàng nhìn Diệp Huyên, trên mặt vẫn đượm vẻ sợ hãi: \"Ban nãy nàng muốn giết muội!\" <br>Nghe vậy, Diệp Huyên hơi sửng sốt: \"Muội chắc chứ?\" <br>Diệp Thiển Thiển gật đầu. <br>Diệp Huyên trầm mặc. <br><br>Thanh Khâu muốn giết Diệp Thiển Thiển thì chỉ có một lý do, chính là cô gái nhỏ này chắc chắn là một nhân vật nguy hiểm! <br>Diệp Thiển Thiển kéo chặt lấy cánh tay Diệp Huyên, hoảng sợ nói: \"Huynh đừng để nàng giết ta được không?\" <br>Diệp Huyên khẽ mỉm cười: \"Nàng không giết muội đâu! Nhưng chúng ta phải giao ước với nhau nhé, sau này nếu muội có lấy lại trí nhớ thì không được bắt nạt ta!\" <br>Diệp Thiển Thiển vội vàng gật đầu: \"Không... Chắc chắn sẽ không!\" <br><br>Diệp Huyên cười ha ha: \"Chỉ có ta mới được bắt nạt muội, còn muội thì không được, nhé?\" <br><br>Diệp Thiển Thiển do dự một lúc rồi đáp: \"Cũng được\". <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10897.jpg\" alt=\"chapter content\"></figure><br><br><br>"}