{"title":"Chương 10895: \"Tất nhiên là có thể rồi!\"","content":" Kiếm ý Nhân Gian và cảnh giới của Diệp Huyên lúc này chợt tăng vọt lên! <br>Tinh hà cũng vì thế mà run rẩy theo! <br>Tiểu Tháp trong cơ thể Diệp Huyên khẽ nói: \"Tiểu Bút, tiểu chủ lại bật hack rồi!\" <br>Advertisement <br>Tiểu Bút im lặc một lát rồi nói: \"Ta khuyên ngươi đừng lo chuyện bao đồng quá\". <br>Tiểu Tháp: \"...\" <br>Đúng lúc này, Diệp Thiển Thiển đột nhiên xuất hiện bên cạnh Diệp Huyên, nàng nhìn Diệp Huyên với đầy vẻ tò mò. <br>Advertisement<br><br>Diệp Huyên khép hờ hai mắt, kiếm ý và khí tức quanh thân vẫn đang điên cuồng tăng vọt! <br>Diệp Huyên muốn nhân cơ hội này đạt đến Thiên Vị Cảnh. <br>Nhưng hắn phải thất vọng rồi! <br>Cho dù kiếm ý và khí tức cảnh giới đã vượt xa Thiên Vị Cảnh, thế nhưng hắn vẫn không thể bước qua được giới hạn của Trật Tự Cảnh. <br>Chẳng mấy chốc, Diệp Huyên đã nhíu mày lại. <br>Lúc này, Diệp Thiển Thiển đột nhiên nói: \"Ca ca, huynh không thể đột phá được!\" <br>Nghe vậy, Diệp Huyên mở hai mắt ra nhìn về phía Diệp Thiển Thiển, khó hiểu hỏi: \"Tại sao?\" <br>Diệp Thiển Thiển chớp mắt: \"Huynh là Ngoại Trật Tự Cảnh, là người nằm ngoài trật tự, đó là một con đường khác, vậy nên huynh không thể đi theo con đường bình thường mà chủ nhân bút Đại đạo đã đặt ra\". <br>Diệp Huyên nhìn Diệp Thiển Thiển: \"Muội nhớ lại rồi à?\" <br>Diệp Thiển Thiển lắc đầu. <br>Diệp Huyên không rõ: \"Vậy tại sao muội biết ta là Ngoại Trật Tự?\" <br>Diệp Thiển Thiển cười đáp: \"Muội tự biết vậy thôi!\" <br>Diệp Huyên không nói gì nữa. <br> Diệp Thiển Thiển do dự một lúc rồi nói: \"Ca ca, muội muốn đi một nơi\". <br>Diệp Huyên cười hỏi: \"Nơi nào?\" <br>Diệp Thiển Thiển đáp: \"Muội không biết!\" <br>Diệp Huyên lắc đầu cười: \"Muội không biết thì sao chúng ta đi được?\" <br>Diệp Thiển Thiển lại nói: \"Muội không biết là nơi nào, nhưng có thể dẫn huynh đi\". <br><br>Diệp Huyên nhìn Diệp Thiển Thiển, trong mắt ánh lên một tia phức tạp, khỏi phải nói, cô bé này có lẽ đang từ từ khôi phục lại trí nhớ rồi. <br><br>Lúc này, Diệp Thiển Thiển kéo ống tay áo của Diệp Huyên, khẽ nói: \"Ca ca, có được không?\" <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10895.jpg\" alt=\"chapter content\"></figure><br><br><br>"}