{"title":"Chương 10898: \"Ta cảm thấy là được đó!\"","content":" Đạo Thần liếc mắt nhìn nơi trời sao xa xăm, sau đó nói: \"Thanh Khâu cô nương, tiểu cô nương kia?\" <br>Thanh Khâu khẽ mỉm cười: \"Một sự sắp xếp của chủ nhân nhà ngươi\". <br>Đạo Thần sửng sốt! <br>Nhưng Thanh Khâu không nói gì thêm nữa, xoay người rời đi. <br>Advertisement <br><br>Đạo Thần im lặng một lúc rồi khẽ nhíu mày lại: \"Sắp xếp gì?\" <br>... <br>Advertisement<br> <br>Trong tinh không, Diệp Huyên ngự kiếm đi, Diệp Thiển Thiển ở ngay phía sau hắn, hai tay ôm chặt lấy eo Diệp Huyên. <br>Diệp Thiển Thiển bây giờ không có bất kì thực lực gì, bởi vậy nàng không thể tự mình bay được. <br>Diệp Huyên cũng không biết Diệp Thiển Thiển muốn đi đâu, hắn chỉ có thể đi theo hướng Diệp Thiển Thiển chỉ. <br>Diệp Huyên khép hờ hai mắt. <br>Hiện tại hắn không còn nghĩ đến vấn đề về cảnh giới nữa, hiện tại hắn muốn tu cho tốt Trật Tự Cảnh của bản thân bây giờ. <br>Hắn là Ngoại Trật Tự! <br>Sau Ngoại Trật Tự, tạm thời không có cảnh giới nào. <br>Vậy nên hắn chỉ có thể tiếp tục tu Trật Tự Cảnh. <br>Nghĩ tới đây, Diệp Huyên đột nhiên lắc đầu nở nụ cười: \"Vậy thì làm Trật Tự Cảnh mạnh nhất trong lịch sử đi!\" <br>Diệp Thiển Thiển đứng phía sau hơi ngước lên nhìn Diệp Huyên, sau đó nhẹ nhàng tựa đầu vào lưng hắn. <br>Lúc này, Tiểu Tháp đột nhiên nói: \"Tiểu chủ, lần này người có ngầu quá ba ngày được không?\" <br>Diệp Huyên cười ha ha: \"Ta cảm thấy là được đó!\" <br>Tiểu Tháp không rõ: \"Vì sao?\" <br>Diệp Huyên nhìn về phía trời sao vô tận, khẽ nói: \"Bây giờ ta có gọi người thì cũng không còn bất kì gánh nặng nào trong lòng nữa! Muốn gọi thì gọi thôi\". <br> <br>Tiểu Tháp trầm mặc một lát rồi nói: \"Cậu thật sự không định tự nỗ lực nữa sao?\" <br>Diệp Huyên cười nói: \"Xem tâm trạng đã, muốn nỗ lực thì nỗ lực, không thì thôi\". <br>Tiểu Tháp trầm giọng nói: \"Người không sợ người khác gọi mình là Kháo Sơn Vương à?\" <br>Diệp Huyên cười ha ha, không nói gì thêm. <br><br>Tiểu Tháp còn định nói gì đó thì đúng lúc này, Tiểu Bút đột nhiên nói: \"Tiểu Tháp, đừng hỏi! Ta nói cho ngươi biết, bây giờ Diệp thiếu chỉ cần sống cho tốt, ăn cho ngon thôi đã là tạo phúc cho toàn bộ vũ trụ này rồi! Ngươi đừng cầu xin hắn hãy vô địch làm gì nữa! Cứ để hắn sống tự tại như bây giờ đi! Đừng có yêu cầu gì quá đáng với hắn nữa! Sống thôi là được rồi, thật đó!\" <br><br>Tiểu Tháp trầm mặc. <br><br>Đúng là Diệp Huyên chỉ cần sống thôi là được rồi. <br><br>... <br><br>Chẳng mấy chốc, Diệp Huyên và Diệp Thiển Thiển đã biến mất ở điểm cuối tinh không. <br><br>"}