{"title":"Chương 10899: \"Ta chúc ngươi thành công\".","content":" Mà sau khi hai người biến mất không lâu, một cô gái mặc váy tím bỗng xuất hiện, cô gái nhìn Diệp Huyên đang dần biến mất ở nơi xa. Đúng lúc này, ở nơi tận cùng tinh không, Diệp Thiển Thiển đứng sau lưng Diệp Huyên đột nhiên quay đầu nhìn về hướng cô gái váy tím. <br>Ánh mắt của nàng lạnh như băng, không chút cảm xúc. <br>Cô gái váy tím chợt khẽ cong khóe môi lên: \"Thái Sơ tộc... Chủ nhân bút Đại đạo, ông thật là nham hiểm, vậy mà dám mượn đao giết người...\"<br>Advertisement <br>Thái Sơ tộc. <br>Khi cô gái váy tím nhắc đến tộc này, trong mắt lập tức ánh lên một ý tứ sâu xa. <br>Advertisement<br><br>Đúng lúc này, cô gái váy tím đột nhiên quay đầu lại nhìn, cách đó không xa có ba người đi từ đâu đến. <br>Người dẫn đầu là Vô Biên Chủ. <br>Sau lưng ông ta theo thứ tự là Tăng Vô cùng Thần Minh. <br>Thấy Vô Biên Chủ, cô gái váy tím cười nói: \"Vô Biên, lâu rồi không gặp\". <br>Vô Biên lạnh nhạt nói: \"Khương Thái U, không ngờ rằng bản tôn của cô lại tự đến đây đấy\". <br>Khương Thái U hơi cười cười: \"Vô Biên, ngươi không còn giống trước kia nữa rồi! Ngươi trước đây không... hèn như bây giờ! Ta dùng từ này ngươi không ngại chứ?\" <br>Vô Biên nhún vai một cái: \"Nếu cô không hèn thì sao cô không đi giết tên Kháo Sơn Vương kia đi?\" <br>Nụ cười trên mặt Khương Thái U dần biến mất. <br>Vô Biên khẽ cười, sau đó nói: \"Khương Thái U, không thể không nói đôi khi ta cảm thấy cô thật sự rất ngây thơ! Thế mà cô thật sự nghĩ rằng mình có thể có được Quy Khư Chi Địa... Cô nghĩ cái gì trong đầu thế?\" <br>Khương Thái U khẽ cười nói: \"Vô Biên, theo ta được biết, ngày đó sau khi ngươi thất bại, đến giờ vẫn đi lang thang khắp nơi, sao thế, ngươi muốn cứ vậy cả đời sao?\" <br>Vô Biên đang định nói gì đó thì Khương Thái U đột nhiên nói: \"Ngươi biết được thiên cơ, biết được tương lai là của Kháo Sơn Vương kia, nhưng ngươi có sự kiêu ngạo riêng của mình, ngươi không muốn dựa vào hắn, ngươi muốn kiếm những cơ hội khác để đạt được mục đích, đáng tiếc... Ngươi không tìm ra được cơ hội nào khác! Bởi vì không lệ thuộc vào Kháo Sơn Vương, ngươi sẽ không thể cứu người ra khỏi Quy Khư Chi Địa kia! Hơn nữa, lùi một vạn bước để nói, cho dù ngươi có cứu ra được thì phần nhân quả đó cũng quá lớn để ngươi gánh được!\" <br>Nói rồi, nàng ta còn cười khẽ một tiếng: \"Vô Biên, có lẽ ngươi chưa phát hiện ra, chính ngươi cũng đã bắt đầu dần thỏa hiệp với vận mệnh rồi, ngươi bây giờ không còn nhuệ khí cùng hào hùng năm đó nữa. Ngươi bây giờ biết điều hơn, hèn nhát hơn, cũng tùy tiện hơn! Tất nhiên, việc này rất an toàn, dù sao ngươi cũng biết được thiên cơ, có thể dễ dàng tránh được hung họa. Nhưng thế thì sao? Cuộc sống của ngươi còn ý nghĩa gì nữa?\" <br> <br>Vô Biên liếc mắt nhìn Khương Thái U: \"Ta chúc ngươi thành công\". <br>Khương Thái U cười nói: \"Có thành công hay không thì ta không biết, ta chỉ biết ta muốn nỗ lực tranh giành!\" <br><br>Nói xong, nàng ta xoay người rời đi. <br><br>Nhưng đi được hai bước, Khương Thái U như nhớ ra được điều gì, nàng ta dừng lại rồi nói: \"Ngày đó khi ngươi đột nhiên rời đi, là đã biết ngươi căn bản không thể cứu được người ngươi muốn cứu ra khỏi Quy Khư Chi Địa\". <br><br>Nói xong, nàng ta quay đầu liếc nhìn Vô Biên, cười bảo: \"Ngày đó chỉ có chủ nhân bút Đại đạo là có thể ngăn cản ngươi và ta, mà bản thể của chủ nhân bút Đại đạo chắc chắn không thể trở về. Nói cách khác, nếu ngày đó ta và ngươi liên thủ thì chúng ta đều có thể có được thứ chúng ta muốn\". <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10900/10899.jpg\" alt=\"chapter content\"></figure><br><br><br>"}