{"title":"Chương 10893: Hắn làm vì chúng sinh mà!","content":" Tiểu Bút hỏi: “Cậu hiểu ra điều gì rồi?” <br>Diệp Huyên mỉm cười đáp: “Vì sao ta lại bị phá đạo tâm và kiếm tâm? Bởi ta giải cứu vũ trụ này mà thất hứa, do đó phủ nhận bản thân mình, nhưng mục đích của ta là vì vũ trụ vô tận này, vì thế kiếm ý Nhân Gian và trật tự Nhân Gian của ta không bị ảnh hưởng!” <br>Tiểu Bút hỏi: “Sau đó thì sao?” <br>Advertisement <br>Sau đó? <br>Diệp Huyên nhíu mày: “Sau đó cái gì?” <br>Tiểu Bút trầm giọng bảo: “Đúng là không ảnh hưởng, nhưng cũng không đột phá!” <br>Advertisement<br><br>Diệp Huyên im lặng. <br>Đây là một vấn đề. <br>“Không đúng!” <br>Diệp Huyên nhíu chặt lông mày: “Vì sao ta lại phải lo được lo mất? Vì sao ta lại để ý đạo tâm và kiếm tâm bị phá? Ta nên để ý đến bản tâm của mình chứ không phải đạo tâm và kiếm tâm! Bản tâm của ta là gì? Bản tâm của ta là không làm gì trái với lương tâm. Chuyện ngày đó ta làm có trái với lương tâm không? Không! Mọi việc Diệp Huyên ta làm ngày hôm đó đều không thẹn với lòng, nếu đã không thẹn với lòng thì sao ta phải để ý đến đạo tâm với kiếm tâm làm gì? Cái quần què gì không biết!” <br>Ầm! <br>Diệp Huyên vừa dứt lời, một luồng kiếm ý đáng sợ đột nhiên phóng ra từ trong cơ thể hắn, thoáng chốc cả tinh không đều rung chuyển. <br>Không chỉ vậy, khí thế của Diệp Huyên cũng bắt đầu điên cuồng dâng trào. <br>Mà cảnh giới của Diệp Huyên cũng tăng lên, trong nháy mắt khôi phục lại Trật Tự Cảnh, nhưng không tăng thêm nữa. <br>Một lúc sau, Diệp Huyên hít một hơi thật sâu. <br>Cảnh giới đã khôi phục rồi. <br>Hắn lắc đầu cười. <br>Những năm qua, hắn phát hiện con đường mình đi có hơi lệch lạc. <br>Thực ra bản tâm là quan trọng nhất, bản tâm không thay đổi mới là vương đạo. <br><br>Mục đích ban đầu của hắn là làm chút gì cho vũ trụ này, nếu đã làm gì cho vũ trụ này thì sao phải quan tâm kiếm tâm và đạo tâm làm gì? <br>Nghĩ đến đây, Diệp Huyên bật cười: “Ta làm việc tốt, nếu đã là việc tốt thì hẳn sẽ có phúc báo tốt. Hơn nữa để làm chuyện tốt mà ta hy sinh lời hứa của mình, phủ nhận chính mình, thế thì có là gì? Chẳng là gì cả! Việc làm này của ta là gì? Là… xả thân vì nghĩa!” <br>Nói đến đây, Diệp Huyên chợt thấy nhẹ nhõm. <br>Xoắn xuýt cái gì chứ? <br><br>Sao trước đây mình lại ngu thế? <br><br>Đi xoắn xuýt điều này làm gì? <br><br>Hoàn toàn không cần thiết! <br><br>Hắn làm vì chúng sinh mà! <br><br>Nghĩ đến đây, kiếm Thanh Huyên trong tay Diệp Huyên bỗng rung lên dữ dội, sau đó vô số kiếm ý tuôn ra. <br><br>"}