{"title":"Chương 10890: Khí Đại Đạo!","content":"Đại Đạo Thần Kinh! <br>“Làm người đừng có làm gì quá, cần phải kiềm chế dục vọng của mình…” <br>Dần dần vẻ mặt Diệp Huyên trở nên nghiêm túc, cơn sốc trong lòng không ngừng tăng lên. <br>Advertisement <br>Giờ khắc này hắn không thể không thừa nhận thật ra chủ nhân bút Đại Đạo rất lợi hại, hắn và ông ta vẫn còn chút khoảng cách. <br>Có thể nói Đại Đạo Thần Kinh là bộ kinh pháp chi tiết nhất hiện tại về đạo trong vũ trụ này, nó không chỉ giảng thiên đạo mà con giảng cả nhân đạo. <br>Người và trời kết hợp! <br>Advertisement<br><br>Chẳng mấy chốc, Diệp Huyên đã hoàn toàn chìm đắm trong Đại Đạo Thần Kinh này. <br>Bộ đầu tiên là tâm pháp. <br>Tu luyện tâm pháp này có thể ngưng tụ khí Đại Đạo, khí này là khí đáng sợ nhất hiện tại ở vũ trụ này. <br>Sở dĩ khí và thực lực của cô gái áo tím đó đáng sợ như vậy, nguyên nhân chủ yếu là bởi nàng ta có khí Đại Đạo, một luồng khí có thể phá được tất cả. <br>Cứ thế, một tháng trôi qua. <br>Diệp Huyên bắt đầu sử dụng tâm pháp Đại Đạo, dần dần quanh người hắn xuất hiện từng luồng khí thần bí. <br>Khí Đại Đạo! <br>Chỗ đáng sợ nhất của tâm pháp Đại Đạo là có thể chuyển hoá linh khí trong đất trời thành khí Đại Đạo, không chỉ vậy, dùng tâm pháp này để tu luyện thì tốc độ tu luyện ít nhất có thể tăng lên gấp mười lần. <br>Phải nói rằng điều này rất khoa trương. <br>Hiện tại Diệp Huyên đã biết vì sao cô gái áo tím lại đáng sợ như vậy rồi. <br>Đại Đạo Thần Kinh này thực sự quá lợi hại. <br>Hơn nữa đây còn mới chỉ là quyển một! <br>Diệp Huyên tĩnh tâm lại, bắt đầu chuyên tâm tu luyện, rất nhanh khí Đại Đạo quanh người hắn càng lúc càng nhiều. <br> Tu luyện bất kể năm tháng, chớp mắt mười năm đã trôi qua. <br>Đương nhiên với thế giới bên ngoài thì mới chỉ có một ngày mà thôi. <br>Ngày hôm nay, Diệp Huyên đang ngồi xếp bằng trên đất bỗng nhiên từ từ mở mắt ra, hắn xoè tay, vô số luồng khí trăng sẫm chậm rãi tràn ra. <br>Khí Đại Đạo! <br>Diệp Huyên hít sâu một hơi, sau đó khoé miệng hơi cong lên. <br><br>Lúc này bút Đại Đạo lên tiếng: “Chúc mừng”. <br><br>Diệp Huyên cười: “Đúng là rất đáng để chúc mừng”. <br><br>Đừng thấy hiện giờ cảnh giới của hắn thấp, nhưng có khí Đại Đạo, kiếm Thanh Huyên và Huyết Mạch Chi Lực, hắn hoàn toàn có thể đấu được với Tam Tri Cảnh. <br><br>Hơn nữa có khí Đại Đạo, sau này muốn nâng cao cảnh giới thật sự không khó. <br><br>"}