{"title":"Chương 10894: Bởi vậy hắn cũng không thẹn với lòng.","content":" Khí thế Kiếm đạo đột nhiên tăng vọt. <br>Lúc này Tiểu Bút cất lời: “Mẹ nó… Ta sống bao nhiêu năm chưa bao giờ thấy có người nào trơ trẽn thế này… Cậu đúng là lợi hại, đến nội tâm của mình cũng có thể lừa gạt được… Đúng là làm mới tam quan của ta…” <br>Diệp Huyên bình tĩnh nói: “Chẳng lẽ lời ta nói có vấn đề gì sao?” <br>Advertisement <br>Tiểu Bút im lặng. <br>Những gì Diệp Huyên nói có vẻ cũng không có vấn đề gì, nhưng nó lại thấy có vấn đề, có điều nó lại không nói ra được vấn đề là gì. <br>Advertisement<br>Như Diệp Huyên nói, đúng là hắn vì chúng sinh nên mới phá vỡ lời thề, từ đó phủ định bản thân… <br>Haiz… <br>Đầu óc Tiểu Bút bỗng hơi hỗn loạn. <br>Tiểu Tháp đột nhiên nói: “Có câu chỉ cần ta không biết xấu hổ thì ngươi sẽ không thể đánh bại được ta. Một người nội tâm thật sự mạnh mẽ thì không chỉ lừa được người khác mà còn có thể lừa được chính mình… Tiểu chủ, đời này của Tiểu Tháp ta, ngoài Thiên Mệnh tỷ tỷ, ta chưa khâm phục ai bao giờ, nhưng bây giờ ta thật sự rất khâm phục cậu. Cậu như cỗ máy vĩnh cửu vậy, lời thề đã nói mà có thể chẳng coi ra gì, nhưng lại không trái với bản tâm, không chỉ không làm trái bản tâm mà còn có thể đột phá tâm cảnh… Cậu hoàn toàn có thể thề vài câu sau đó lại nuốt lời, rồi lại kiên trì bảo vệ bản tâm sau đó đột phá… Cậu đúng là quá đỉnh!” <br>Diệp Huyên: “…”<br>Không thể không nói, thao tác kiểu cợt nhả này của Diệp Huyên dọa sợ cả đôi Tiểu Tháp Tiểu Bút! <br>Một tháp một bút cũng coi như có nhiều năm va chạm xã hội, nhưng kiểu này vẫn là lần đầu thấy! <br>Nhất là Tiểu Bút, nó vốn tưởng Diệp Huyên phải trải qua một quãng thời gian khổ tu nữa thì mới có thể khôi phục lại được tâm cảnh. <br>Nhưng tên này thì hay rồi, chỉ thay đổi góc suy nghĩ một cái là tâm cảnh không chỉ khôi phục lại hoàn toàn, mà còn đột phá nữa! <br>Chơi vậy mà cũng được à? <br>Diệp Huyên không thèm quan tâm Tiểu Tháp và Tiểu Bút. <br>Hắn bây giờ cứ như đã được trọng sinh! <br>Bởi vì hắn đã hiểu rõ được một chuyện: bản tâm mới là thứ quan trọng nhất. <br>Làm bất cứ chuyện gì, chỉ cần không thẹn với lương tâm là được. <br> <br>Tất nhiên không thẹn với lương tâm không có nghĩa là ngươi muốn làm gì thì làm, mà phải còn kèm theo điều kiện không vi phạm đạo đức và lương tri nữa! <br>Diệp Huyên hắn nuốt lời là vì cứu lấy vũ trụ vô tận, chuyện này, hắn không thẹn với lương tâm! <br>Bởi vậy hắn cũng không thẹn với lòng. <br><br>Còn kiếm tâm và đạo tâm, hắn không còn quá để ý nữa rồi! <br><br>Đã sống, thì sao không sống tự tại một chút? <br><br>Vì sao cứ phải bị gông xiềng ràng buộc? <br><br>Nghĩ đến đây, Diệp Huyên đã hiểu rõ ràng, tất cả gông xiềng trong nháy mắt tan thành mây khói, cả người nhẹ thênh. <br><br>Ầm! <br><br>"}