{"title":"Chương 4701: “Yêu cầu gì quá đáng!”  ","content":"<br>Cô bé vội vàng gật đầu: “Đúng thế, vị trí đứng đầu Âm phủ rất vui!” <br>Diệp Huyên chợt khẽ thở dài: “Ta cũng muốn đi tấn công Âm phủ, nhưng bây giờ không được!” <br>Cô bé nhíu mày: “Tại sao?” <br>Advertisement <br>Diệp Huyên nghiêm mặt nói: “Vì bây giờ ta có rất nhiều kẻ thù, bọn họ đều muốn đến cướp thư phòng của ta”. <br>Cô bé chớp mắt: “Cướp đồ của ngươi?” <br> <br>Diệp Huyên gật đầu: “Đúng thế! Những người đó rất xấu xa, bọn họ muốn tới cướp đồ của ta”. <br>Cô bé nổi giận: “Đám người xấu đó lại dám ngăn cản chúng ta tấn công Âm phủ, đúng là đáng chết!” <br>Diệp Huyên vội nói: “Đúng vậy, ngươi xem nếu bây giờ chúng ta đi tấn công Âm phủ, thì có phải hai bên đều là kẻ thù không?” <br>Cô bé cau mày: “Hai bên đều là kẻ thù… Đây là điều đại kỵ của nhà binh đấy!” <br>Diệp Huyên giơ ngón tay cái: “Lợi hại! Không ngờ cô nương có thể lập tức nhìn ra vấn đề, tại hạ khâm phục!” <br>Cô bé vung tay phải, một đống cổ tịch xuất hiện trước mặt Diệp Huyên, Diệp Huyên nhìn thoáng qua, đều là những cổ tịch về binh pháp gì đó. <br>Cô bé chỉ vào mình: “Ta, đọc thuộc binh thư!” <br>Diệp Huyên: “…” <br>Cô bé kiêu ngạo nói: “Không giấu gì ngươi, ta có mười nghìn kế sách có thể tiêu diệt Âm phủ, nhưng ta lại thiếu người! Đặc biệt là mấy người mạnh!” <br>Nói xong, cô bé quan sát Diệp Huyên: “Có phải ngươi có rất nhiều người không?” <br>Cuối cùng Diệp Huyên đã hiểu rồi! <br>Người này nhìn trúng việc mình có nhiều người! <br><br>Cô bé lại nói: “Binh pháp hữu vân, muốn trị bên ngoài thì phải ổn thoả bên trong, ta cảm thấy chúng ta cũng nên ổn thoả nội bộ trước!” <br>Diệp Huyên vội nói: “Đúng thế, ổn thoả nội bộ! Ngươi có kế hoạch gì hay không?” <br>Cô bé ngẫm nghĩ một lát, sau đó lật những kế sách kia, một lát sau, cô bé ngẩng đầu nhìn Diệp Huyên: “Có nhiều kẻ thù không?” <br>Diệp Huyên đáp: “Có mấy phe thế lực”. <br>Cô bé vội nói: “Kế ly gián! Chúng ta sử dụng kế này ly gián bọn họ, để bọn họ giết chết lẫn nhau, sau đó chúng ta ngồi ngư ông đắc lợi!” <br>Diệp Huyên lại giơ ngón tay cái: “Cao siêu, đúng là cao siêu!” <br>Dứt lời, hắn tỏ vẻ do dự rồi lại nói tiếp: “Ta có một yêu cầu quá đáng, xin cô nương nhất định phải đồng ý!” <br>Cô bé chớp mắt: “Yêu cầu gì quá đáng!” <br>Diệp Huyên nghiêm mặt nói: “Thật không dám giấu diếm, ta có thành lập một thế lực gọi là liên minh Ngũ Duy, bây giờ dưới trướng của ta có hàng triệu binh lính, nhưng ta thiếu một quân sư!” <br>Quân sư! <br>Cô bé chớp chớp mắt. <br>Diệp Huyên cúi chào cô bé: “Ta muốn mời cô nương làm quân sư, lên kế hoạch vì vũ trụ Ngũ Duy của ta!” <br>"}