{"title":"Chương 4702: “Lỡ bọn họ đánh chúng ta thì làm sao?”  ","content":" <br>Nghe thấy lời của Diệp Huyên, cô bé lập tức tỏ vẻ hưng phấn, vừa định gật đầu thì chợt nhớ đến điều gì, cô bé vội vàng lắc đầu: “Không được không được! Ta không thể tuỳ tiện ra mặt!” <br>Diệp Huyên hơi khó hiểu: “Vì sao?” <br>Cô bé cười im lặng. <br>Advertisement <br>Sao Diệp Huyên có thể không hiểu được, hắn lập tức cúi người một lần nữa: “Cô nương thông minh sáng suốt, nếu vũ trụ Ngũ Duy ta có cô nương giúp đỡ thì rất có thể sẽ càng phát triển hơn, giành lấy hoà bình cho vũ trụ, xưng bá chư thiên vạn giới…” <br>Cô bé chắp tay sau lưng đi tới đi lui, tỏ vẻ hơi “do dự”. <br>Diệp Huyên lại nói: “Nếu cô nương không đồng ý thì ta không đi nữa”. <br><br>Cô bé im lặng một lúc lâu rồi khẽ thở dài: “Cũng được, hiếm thấy người có lòng như ngươi, ta sẽ đồng ý!” <br>Diệp Huyên lập tức “vô cùng mừng rỡ”: “Có cô nương giúp đỡ là niềm vinh hạnh của Diệp Huyên ta và vũ trụ Ngũ Duy! Đúng rồi, cô nương xưng hô thế nào?” <br>Cô bé đáp: “Ta tên Đạo Tam Sinh, ngươi gọi ta là Tam Sinh là được!” <br>Diệp Huyên gật đầu: “Tam Sinh quân sư!” <br>Tam Sinh quân sư! <br>Cô bé rất hài long với cách gọi này, còn liên tục gật đầu. <br>Như nhớ ra điều gì, Đạo Tam Sinh lại hỏi: “Chúng ta có bao nhiêu người?” <br>Diệp Huyên ngẫm nghĩ, sau đó kể hết tất cả thế lực của vũ trụ Ngũ Duy cho Đạo Tam Sinh. <br>Đạo Tam Sinh im lặng một lúc lâu, nét mặt hơi nặng nề: “Xem ra bây giờ chúng ta vẫn đang trong hoàn cảnh xấu”. <br>Diệp Huyên vội nói: “Đúng thế!” <br>Đạo Tam Sinh nghiêm mặt nói: “Bây giờ chúng ta không nên có thêm kẻ thù, chuyện tấn công Âm phủ chỉ có thể tạm thời bỏ qua một bên”. <br>Nghe vậy, Diệp Huyên lập tức thở phào nhẹ nhõm, cuối cùng người này cũng tạm thời bỏ qua chuyện tấn công Âm phủ rồi! <br>Lúc này, Đạo Tam Sinh lại nói: “Ta cảm thấy chúng ta nên tới Tu Di Thần Quốc một chuyến!” <br><br>Diệp Huyên khó hiểu: “Vì sao?” <br>Đạo Tam Sinh đáp: “Bảo chúng đầu hàng!” <br>Diệp Huyên: “…” <br>Đạo Tam Sinh nghiêm túc nói: “Ta có một kế hoạch, bước đầu tiên là bảo Tu Di Thần Quốc đầu hàng, sau đó là thu phục vùng Cực Lạc, thứ ba là tấn công Âm phủ, thu phục Âm phủ, cuối cùng là xưng bá chư thiên vạn giới”. <br>Diệp Huyên trợn mắt há mồm, thế cũng được à? <br>Đạo Tam Sinh gật đầu: “Đi, chúng ta đến Tu Di Thần Quốc thôi!” <br>Nói xong, cô bé kéo Diệp Huyên muốn đi ngay. <br>Diệp Huyên vội nói: “À này… Chỉ có hai người chúng ta đi thôi sao?” <br>Đạo Tam Sinh chớp mắt: “Có vấn đề gì à?” <br>Diệp Huyên chần chừ một lát rồi nói: “Lỡ bọn họ đánh chúng ta thì làm sao?” <br><br><br>"}