{"title":"Chương 4703: \"Ta chỉ hỏi một chút thôi mà!\" ","content":"<br>Diệp Tri Mệnh đứng tại chỗ lắc đầu: “Trời ạ… Đúng là hai kẻ cực phẩm…<br>Đạo Tam Sinh không đùa, nàng ta thật sự dẫn Diệp Huyên đến Tu Di Quốc! <br>Diệp Huyên thấy hơi sợ. <br>Advertisement <br>Hắn rất sợ sẽ bị đánh hội đồng! <br> Khi đến trước vách ngăn vũ trụ Đạo giới, Diệp Huyên chỉ vào nó rồi nói: \"Cái này kiên cố lắm!\" <br>Đạo Tam Sinh quan sát vách ngăn này một lượt, một khắc sau, nàng ta tung một quyền ra. <br>Ầm! <br>Trong cái nhìn đầy kinh ngạc của Diệp Huyên, vách ngăn vũ trụ lập tức bị nàng ta đấm thành một lỗ thủng! <br>Đạo Tam Sinh nhìn về phía Diệp Huyên: \"Cũng không kiên cố lắm đâu!\" <br>Diệp Huyên: \"...\" <br>Đạo Tam Sinh lập tức dẫn Diệp Huyên vào trong đường hầm không gian. <br>Diệp Huyên liếc nhìn Đạo Tam Sinh, trong lòng vô cùng kinh ngạc. <br>Vách ngăn vũ trụ này hắn hiện tại cũng có thể mở ra, nhưng chắc chắn sẽ không được nhẹ nhàng như thế, vậy mà cái cô này chỉ đấm một cú là xong! <br>Người này rất có thể đã là Chứng Đạo Cảnh! <br>Lúc này, Đạo Tam Sinh đột nhiên nói: \"Chúng ta thật sự có hơn một triệu người à?\" <br><br>Diệp Huyên thôi không nghĩ nhiều nữa, hắn gật đầu: \"Đúng vậy! Tất cả cường giả của vũ trụ Ngũ Duy đều dưới trướng ta hết\". <br>Nói xong, hắn nhìn Đạo Tam Sinh: \"Tam Sinh cô nương, Âm phủ thật sự rất yếu sao?\" <br>Đạo Tam Sinh trừng mắt nhìn hắn: \"Chắc là vậy đó!\" <br>Diệp Huyên cười khổ: \"Tam Sinh, ngươi phải biết, nếu chúng ta đánh giá sai thực lực của kẻ địch thì sẽ dẫn đến tai ương bị tiêu diệt đấy!\" <br>Đạo Tam Sinh trầm mặc. <br>Diệp Huyên suy nghĩ một chút, sau đó nói: \"Cho dù Âm phủ rất yếu đi nữa, nhưng chúng ta vẫn phải coi trọng đối thủ, ngươi thấy sao?\" <br>Thấy Diệp Huyên nhường một bậc thang, Đạo Tam Sinh vội vã nương xuống theo, nàng ta gật đầu: \"Đúng, phải coi trọng đối thủ, chúng ta phải coi trọng đối thủ. Âm phủ không quá yếu đâu!\" <br>Diệp Huyên đột nhiên tùy tiện bảo: \"Tam Sinh cô nương, Tam Sinh Quyết kia mạnh lắm đúng không?\" <br>\"Rất...\" <br>Đạo Tam Sinh theo bản năng đáp lời, nhưng nàng ta nhanh chóng dừng lại, nàng quay sang Diệp Huyên: \"Đừng nói ngươi muốn tu luyện Tam Sinh Quyết chứ?\" <br>Diệp Huyên cười bảo: \"Ta chỉ hỏi một chút thôi mà!\" <br>"}