{"title":"Chương 4704: \"Ngươi đang làm lơ ta đấy à?\"  ","content":" Đạo Tam Sinh không nói gì. <br>Diệp Huyên lại nói: \"Ta có thể tu luyện không?\" <br>Đạo Tam Sinh lắc đầu: \"Tạm thời không thể!\" <br>Diệp Huyên hơi khó hiểu: \"Tại sao?\" <br>Đạo Tam Sinh nói: \"Ít nhất phải Chứng Đạo Cảnh mới có thể tu luyện được!\" <br>Advertisement <br>\"Tại sao phải thế?\" <br>\"Bởi vì liên quan đến chuyện kiếp trước kiếp này kiếp sau, rất phức tạp, ngươi chưa chứng đạo, học không được\". <br> <br>Diệp Huyên còn muốn hỏi tiếp thì lúc này cả hai đã rời khỏi đường hầm không gian. <br>Hai người vừa ra khỏi thì có một người đàn ông trung niên đã xuất hiện trước mặt bọn họ, thấy Diệp Huyên, người đàn ông nọ hoàn toàn biến sắc: \"Diệp Huyên, ngươi...\" <br>Bây giờ Tu Di Thần Quốc vẫn rất kiêng kị với Diệp Huyên, không đúng, phải nói là kiêng kị Mộ Niệm Niệm. <br>Diệp Huyên không nói gì, lúc này, Đạo Tam Sinh bỗng lên tiếng: \"Bảo Thần chủ của Tu Di Thần Quốc đến găp ta! Mau mau lên, ta bận lắm!\" <br>Diệp Huyên: \"...\" <br>Người đàn ông trung niên liếc mắt sang Đạo Tam Sinh: \"Ngươi là ai?\" <br>Đạo Tam Sinh đang định đáp lời thì Diệp Huyên bỗng xen vào: \"Nàng là quân sư của vũ trụ Ngũ Duy, đại diện cho vũ trụ Ngũ Duy! Mau bảo Thần chủ các người đến gặp Đạo quân sư đi!\" <br>Đạo Tam Sinh cũng gật đầu: \"Ta chính là quân sư Ngũ Duy!\" <br>Quân sư của vũ trụ Ngũ Duy! <br>Người đàn ông trung niên cau mày lại, ông ta nhìn Đạo Tam Sinh một cái, sau đó xoay người rời đi. <br>Đạo Tam Sinh liếc nhìn xung quanh, sau đó nói: \"Linh khí nơi này rất tinh khiết\". <br>Diệp Huyên gật đầu. <br>Linh khí nơi này đúng là tinh khiết hơn vũ trụ Ngũ Duy rất nhiều! <br>Đạo Tam Sinh đột nhiên nói: \"Ta cảm thấy chúng ta có thể xây dựng căn cứ ở đây!\" <br><br>Diệp Huyên nhìn Đạo Tam Sinh: \"E là người ta không đồng ý đâu!\" <br>Đạo Tam Sinh vỗ ngực mình: \"Để ta!\" <br>Diệp Huyên: \"...\" <br>Đúng lúc này, không gian xung quanh hai người bỗng rung lên, chẳng mấy chốc, rất nhiều hơi thở mạnh mẽ đã xuất hiện bốn phía chung quanh. <br>Diệp Huyên nhìn về phía xa xa, nơi đó có một người đàn ông trung niên bỗng xuất hiện. <br>Người đó chính là Thần chủ của Tu Di Thần Quốc. <br>Thần chủ của Tu Di Thần Quốc nhìn Diệp Huyên: \"Vị Mộ cô nương kia đâu?\" <br>Diệp Huyên cười nói: \"Nàng không đến!\" <br>Thần chủ híp hai mắt lại: \"Vậy là ngươi đến một mình?\" <br>Đạo Tam Sinh đột nhiên nói: \"Ngươi đang làm lơ ta đấy à?\" <br>Thần chủ nhìn về phía Đạo Tam Sinh: \"Ngươi là ai!\" <br>Diệp Huyên liền vội vàng giới thiệu: \"Nàng là quân sư của vũ trụ Ngũ Duy ta!\" <br><br><br>"}