{"title":"Chương 4705: Chính là tay của Đạo Tam Sinh!  ","content":" Ầm! <br>Một luồng sức mạnh hủy thiên diệt địa bỗng bao trùm xuống, gần như là trong nháy mắt, đất trời trong phạm vi mấy vạn dặm lập tức bị nổ tung hóa thành hư vô. <br>Còn Thần chủ kia thì bị đầy lùi hơn mấy vạn trượng ra sau, ông ta vừa dừng lại thì thân thể vừa tu luyện thành lại vỡ nát lần nữa, chỉ còn sót lại linh hồn! <br>Thấy cảnh này, tất cả mọi người đều sửng sốt. <br>Advertisement <br>Diệp Huyên cũng không bất ngờ lắm, bởi vì hắn đã chuẩn bị tâm lý rồi! <br>Phía xa xa, Thần chủ kia nhìn Đạo Tam Sinh với ánh mắt dại ra: \"Ngươi...\" <br><br>Lúc này đây, ông ta có hơi mờ mịt. <br>Cô gái trước mắt này chỉ tung một đòn đã đánh nát thân thể của mình! <br>Lại là nhân vật kinh khủng mọc từ đâu ra nữa thế này! <br>Đạo Tam Sinh liếc nhìn Thần chủ: \"Ta cho phép ông đầu hàng!\" <br>Đầu hàng! <br>Thần chủ ngây cả người, sau đó trầm giọng nói: \"Rốt cuộc ngươi là ai!\" <br>Đạo Tam Sinh lạnh lùng đáp: \"Không phải hắn nói rồi à? Ta chính là quân sư của vũ trụ Ngũ Duy, phía sau ta có hơn triệu đại quân, ông biết chưa?\" <br>Diệp Huyên: \"...\" <br>Thần chủ gắt gao nhìn chằm chằm vào Đạo Tam Sinh: \"Ngươi là cường giả Chứng Đạo Cảnh!\" <br>Đạo Tam Sinh vô cảm đáp: \"Hỏi ông một câu cuối cùng, Thần Quốc có đầu hàng không!\" <br>Vẻ mặt Thần chủ trở nên dữ tợn: \"Chỉ dựa vào mỗi ngươi?\" <br>Đạo Tam Sinh chậm rãi siết chặt tay phải lại, đúng lúc này, phía chân trời đột nhiên xuất hiện một cột sáng cao đến mấy nghìn trượng, trong cột sáng, một thanh đao khổng lồ đang dần ngưng thành, thanh đao này lập tức xé không lao đi, chém thẳng vào Đạo Tam Sinh. <br><br>Đạo Tam Sinh không hề né tránh, cũng không ra tay, mặc kệ thanh đao ấy chém lên người nàng ta. <br>Ầm! <br>Thanh đao lập tức vỡ vụn, nhưng Đạo Tam Sinh lại không bị xây xước chút nào cả! <br>Thấy cảnh này, sắc mặt của đám cường giả Tu Di Thần Quốc bỗng chốc thay đổi! <br>Đạo Tam Sinh đột nhiên biến mất tại chỗ, Thần chủ Tu Di Thần Quốc kia lập tức biến sắc, ông ta định lùi lại nhưng đã không còn kịp, một bàn tay đã bóp lấy cuống họng của ông ta. <br>Chính là tay của Đạo Tam Sinh! <br>Đạo Tam Sinh nhìn Thần chủ Tu Di Thần Quốc: \"Cho ông một cơ hội cuối cùng, đầu hàng hay không?\" <br>Diệp Huyên: \"...\" <br>Thần chủ nhìn chằm chằm vào Đạo Tam Sinh: \"Tu Di Thần Quốc ta, vĩnh viễn không bao giờ đầu hàng\". <br>Vừa dứ lời, linh hồn ông ta bỗng bùng phát lên một khí tức vô cùng hùng mạnh, chẳng mấy chốc, toàn bộ linh hồn ông ta đã hóa thành màu đỏ như máu. <br>Tổ huyết! <br>"}