{"title":"Chương 4706: Bởi vì hắn cảm nhận được nguy hiểm!  ","content":" <br>Trong mắt Diệp Huyên ánh lên tia kinh ngạc, huyết mạch và linh hồn của người này đã hòa cùng một thể! <br>Đạo Tam Sinh khẽ nhíu mày, nàng ta đột nhiên nắm chặt tay phải lại. <br>Ầm! <br>Advertisement <br>Linh hồn của Thần chủ kia lập tức nổ tung, thế nhưng huyết dịch của ông ta lại bỏ chạy. <br>Đạo Tam Sinh cách không vươn tay bắt lấy, lập tức tóm gọn huyết dịch kia vào tay, huyết dịch kia đang tự thiêu đốt bản thân, nhưng Đạo Tam Sinh lại chẳng bị hề hấn gì. <br> <br>Như nghĩ đến điều gì đó, Đạo Tam Sinh quay đầu nhìn về phía Diệp Huyên: \"Ngươi có muốn hấp thụ nó không?\" <br>Diệp Huyên trừng mắt nhìn: \"Ta có thể không?\" <br>Đạo Tam Sinh gật đầu: \"Huyết Mạch Chi Lực của ngươi rất đặc biệt, có thể hấp thu được!\" <br>Diệp Huyên do dự một chốc rồi nói: \"Huyết Mạch Chi Lực của ta mạnh hơn hay của ông ấy mạnh hơn?\" <br>Đạo Tam Sinh trừng mắt nhìn: \"Thứ huyết mạch vứt đi này sao so được với huyết mạch của ngươi?\" <br>Diệp Huyên: \"...\" <br>Đạo Tam Sinh đánh giá Diệp Huyên một chút: \"Huyết mạch của ngươi là huyết mạch mạnh nhất ta từng thấy, hơn nữa nó còn đang mạnh lên theo từng giờ từng phút... À đúng rồi, tổ tiên của ngươi còn sống không?\" <br>Diệp Huyên lắc đầu: \"Ta cũng không biết!\" <br>Đạo Tam Sinh suy nghĩ một chút rồi nói: \"Ngươi có thể đi tìm họ thử, sau đó bảo họ theo chúng ta tấn công vào Âm phủ, ta cảm thấy tổ tiên của ngươi có khi còn mạnh hơn cả cô gái ăn cá kia nữa đấy!\" <br>Diệp Huyên trợn tròn mắt: \"Cô gái ăn cá kia mạnh đến mức nào?\" <br>Đạo Tam Sinh lắc đầu: \"Ta cũng không biết, dù sao cũng rất mạnh, ta không đánh lại nàng. Nhớ cho kỹ, lúc tấn công Âm phủ thì phải dẫn nàng tới, nàng có thể đánh lại Âm phủ chi chủ đó!\" <br> <br>Diệp Huyên nhìn Đạo Tam Sinh: \"Ngươi thì không thể à?\" <br>Đạo Tam Sinh trừng mắt nhìn hắn, sau đó vung tay nhỏ lên: \"Cái thứ vứt đi ấy không xứng để ta ra tay!\" <br>Diệp Huyên: \"...\" <br>Đúng lúc này, một ông lão tóc trắng bỗng xuất hiện cách Đạo Tam Sinh không xa, ông lão tóc trắng nhìn nàng ta: \"Không biết cô nương xưng hô thế nào?\" <br>Đạo Tam Sinh nhìn về phía ông lão tóc trắng: \"Tu Di Thần Quốc, còn chưa chịu đầu hàng?\" <br>Ông lão tóc trắng nhìn Đạo Tam Sinh rồi lắc đầu: \"Tu Di Thần Quốc ta chưa bao giờ đầu hàng!\" <br>Nói xong, ông lão quay đầu lại khẽ nói: \"Xuất trận!\" <br>Vừa dứt lời, trong chủ thần xa xôi của Tu Di Thần Quốc, bốn cột sáng màu máu bỗng phóng lên trời cao, trong khoảnh khắc ấy, toàn bộ phía chân trời lập tức biến thành một màu đỏ ngầu, bên trong bốn cột sáng đò máu kia dần dần ngưng hiện thành một thành trường kiếm đỏ lòm. <br>Lúc này đây, vẻ mặt của Diệp Huyên dần nghiêm trọng lại. <br>Bởi vì hắn cảm nhận được nguy hiểm! <br>Đây là đại trận gì? <br>"}