{"title":"Chương 4707: Áp chế huyết mạch! ","content":"<br>Ông lão tóc trắng nhìn Đạo Tam Sinh: \"Cô nương, đây là đại trận Chư Thần, nếu bây giờ cô nương rút lui thì vẫn còn kịp đấy\". <br>Lão ta cũng không muốn cứng đối cứng với cô gái trước mặt này! <br>Đạo Tam Sinh liếc nhìn thanh trường kiếm đỏ lòm kia, nàng ta bỗng tung một quyền ra. <br>Advertisement <br>Ầm! <br>Dưới sự chứng kiến của mọi người, chỉ trong tích tắc, thanh huyết kiếm kia lập tức nát vụ, hóa thành hư vô! <br>Diệp Huyên: \"...\" <br><br>Mấy người cũng ông lão tóc trắng kia cũng sửng sốt. <br>Vậy là xong? <br>Đạo Tam Sinh nhìn ông lão tóc trắng ở xa xa: \"Thứ đồ chơi này của ông chẳng ra làm sao cả!\" <br>Ông lão tóc trắng nhìn chằm chằm vào Đạo Tam Sinh, sau đó nói: \"Gọi tổ tiên!\" <br>Dứt lời- <br>Ầm! <br>Trong tinh không xa xăm, một hơi thở cực kỳ mạnh mẽ đột nhiên xuất hiện, nương theo sự xuất hiện ấy, đất trời xung quanh cũng bỗng hư huyễn theo. <br>Không chỉ thế, lúc này đây, huyết dịch của rất nhiều cường giả Tu Di Thần Quốc bỗng sôi sục lên, đó là sự sợ hãi! <br>Tổ huyết giáng lâm! <br>Cảm nhận được hơi thở mạnh mẽ này, Đạo Tam Sinh khẽ nhíu mày lại. <br>Diệp Huyên ở bên cũng nhíu mày theo, sao mấy thế lực này đều gọi tổ tiên được hết vậy? <br>Có khi nào mình cũng gọi tổ tiên được không? <br>Hay là thử thử xem?<br><br>Gọi tổ tiên! <br>Hắn đã có ý nghĩ này từ lâu rồi. <br>Nhưng hắn cũng biết mình không gọi được! <br>Bởi vì hắn còn không biết tổ tiên của mình là ai, thật ra hắn cũng rất tò mò, tổ tiên của bản thân là ai? <br>Theo lý mà nói, huyết mạch của hắn đỉnh như vậy thì hẳn là tổ tiên cũng phải mạnh lắm! <br>Diệp Huyên lắc đầu nở nụ cười, thôi không nghĩ vấn đề này nữa, hắn nhìn về phía chân trời ở xa xa, lúc này đây, huyết mạch của hắn đang dần dao động, nhưng cũng chỉ lăn tăn từng đợt chứ không bị Tổ huyết kia áp chế. <br>Uy thế của huyết mạch này không hề có chút ảnh hưởng với hắn, nhưng cũng không thể khinh thường được. <br>Diệp Huyên nhìn về phía Đạo Tam Sinh, Đạo Tam Sinh nhín phía về phía chân trời rồi nhẹ giọng nói: \"Trông có vẻ lợi hại lắm!\" <br>Diệp Huyên: \"...\" <br>Nhưng vào lúc này, một người đàn ông trung niên đột nhiên bay đến tự chân trời, người đàn ông đó mặc một bộ màu trường bào đen, trên áo có một họa tiết hình rồng bay màu vàng óng, khí thế phi phàm. <br><br><br>"}