{"title":"Chương 4708: \"Ngươi uy hiếp ta?\"  ","content":"<br>Đối mặt với Tổ huyết, hơn nữa còn là Tổ huyết của bản thân, bọn họ không còn cách nào khác. <br>Có thể nói bọn họ thành nhờ huyết mạch, bại cũng vì huyết mạch! <br>Bởi vì tổ tiên quá mạnh, người sau cơ bản gần như không có cơ hội nào vượt qua huyết mạch này, ở một phương diện nào đó, huyết mạch cũng là một sự ràng buộc với bọn họ! <br>Advertisement <br>Trên không, người đàn ông trung niên nhẹ phẩy tay phải lên, uy thế từ huyết mạch của ông ta bỗng chốc biến mất không nhìn thấy đâu. <br> Những cường giả Tu Di Thần Quốc lập tức thấy nhẹ nhõm hơn hẳn. <br>Người đàn ông trung niên nhìn Đạo Tam Sinh, híp hai mắt lại: \"Đạo thạch!\" <br>Đạo thạch! <br>Diệp Huyên sầm mặt lại, tên trước mặt này nhận được lai lịch của Đạo Tam Sinh! <br>Đạo Tam Sinh nhìn người đàn ông trung niên kia, hơi ngạc nhiên: \"Ngươi nhận ra ta?\" <br>Người đàn ông trung niên nói: \"Đã từng đến Âm phủ, theo ta được biết, các hạ là trốn ra từ Âm phủ!\" <br>Đạo Tam Sinh híp mắt lại: \"Ngươi mới trốn ra được ấy! Bà đây là đánh ra được! Đánh ra được!\" <br>Nói xong, nàng ta đấm một quyền ra! <br>Ầm! <br>Một cỗ sức mạnh cường đại lập tức bạo phát ra khắp xung quanh. <br>Cách đó không xa, người đàn ông trung niên kia cũng tung một quyền, một luồng quyền ấn màu máu thấp thoáng ánh lên trên nắm đấm của ông ta. <br> Ầm! <br>Không gian trước mặt người đàn ông trung niên và Đạo Tam Sinh lập tức nổ tung, hóa thành một mảnh hư vô, nhưng chẳng mấy chốc, không gian lại khôi phục bình thường lại. <br>Mà người đàn ông trung niên kia vẫn còn đó, ông ta chỉ lùi lại vài chục trượng, nhưng ông ta đã đỡ được cú đấm của Đạo Tam Sinh. <br>Chứng Đạo Cảnh! <br>Diệp Huyên liếc nhìn người đàn ông, người trước mắt này chắc chắn là Chứng Đạo Cảnh, hơn nữa còn là hàng thật giá thật, nếu không đối phương đã không thể chỉ dùng một tia phân hồn đã đỡ được một cú đấm của Đạo Tam Sinh! <br>Xem ra hắn không thể coi thường những thế lực cổ xưa này được. <br>Đạo Tam Sinh đang định ra tay tiếp thì người đàn ông trung niên trước mắt đột nhiên cười nói: \"Nếu ngươi còn ra tay nữa, ta sẽ báo cho Âm phủ ngươi đang ở đây!\" <br>Nghe thế, Đạo Tam Sinh cau mày lại: \"Ngươi uy hiếp ta?\" <br>Người đàn ông trung niên khẽ mỉm cười: \"Không, là ta sợ ngươi! Sợi phân hồn hiện tại của ta không đánh lại ngươi, thế nhưng nếu ngươi tiếp tục ra tay, ngươi không sợ sẽ thu hút cường giả Âm phủ đến đây sao?\" <br>Đạo Tam Sinh trầm mặc. <br>Âm phủ! <br>"}