{"title":"Chương 4709: \"Chiến lược rút lui!\"  ","content":" <br>Diệp Huyên liếc mắt nhìn Đạo Tam Sinh, hắn có thể nhận ra, cô bé này rất kiêng kị Âm phủ. <br>Thực lực của cô bé này kinh khủng đến thế mà còn kiêng kị Âm phủ, có thể tưởng tượng được Âm phủ này khủng bố đến mức nào rồi. <br>Bấy giờ, người đàn ông trung niên kia lại nói: \"Các hạ, chúng ta không có ý đối địch với ngươi, cũng không muốn dây vào Âm phủ\". <br>Đạo Tam Sinh lạnh nhạt nói: \"Ta muốn tấn công Âm phủ!\" <br>Advertisement <br>Người đàn ông trung niên giật giật mí mắt, ông ta do dự một chốc rồi hỏi lại: \"Ngươi muốn tấn công Âm phủ?\" <br>Đạo Tam Sinh lạnh lùng hỏi ngược lại: \"Không được à?\" <br> <br>\"Một mình ngươi?\" <br>Đạo Tam Sinh chỉ vào Diệp Huyên ở bên: \"Hắn nữa!\" <br>Diệp Huyên: \"...\" <br>Người đàn ông trung niên quay sang nhìn Diệp Huyên, chẳng mấy chốc, trong mắt ông ta ánh lên một tia ngạc nhiên: \"Nguyên nhân tai ách!\" <br>Diệp Huyên chỉ nhìn lại ông ta mà không nói gì. <br>Người đàn ông trung niên nhìn chằm chằm vào Diệp Huyên: \"Ngươi thật không đơn giản!\" <br>Diệp Huyên cười nói: \"Ý các hạ là tại sao ta còn sống đến giờ chứ gì?\" <br>Người đàn ông trung niên nhìn chằm chằm vào Diệp Huyên, sau đó quay sang nhìn ông lão tóc trắng kia: \"Tu Di Thần Quốc có ân oán gì với hai người bọn họ?\" <br>Ông lão tóc trắng do dự một chốc, sau đó kể lại chuyện tình về Diệp Huyên ra <br>Một lát sau, người đàn ông trung niên lại quay sang nhìn Diệp Huyên, trong mắt ông ta có vẻ kì lạ: \"Ngươi có Đạo Kinh!\" <br>Diệp Huyên lập tức lắc đầu: \"Lúc trước có, nhưng bây giờ thì hết rồi! Đã bị vùng Cực Lạc cướp đi!\" <br>Ông lão tóc trắng nhìn Diệp Huyên: \"Diệp công tử, người ở đây không ai ngốc cả, cần gì phải chơi những kế đó?\" <br>Diệp Huyên lạnh nhạt: \"Các ngươi thích tin thì tin\". <br> <br>Dù sao có đánh chết hắn cũng không nhận chuyện này! <br>Một khi thừa nhận, Đạo giới sẽ lập tức ngả về phía Tu Di Thần Quốc và vùng Cực Lạc. <br>Lúc này, Đạo Tam Sinh đột nhiên đi tới bên cạnh Diệp Huyên, khẽ hói: \"Làm sao bây giờ?\" <br>Diệp Huyên trầm giọng nói: \"Ngươi đánh thắng được ông ta không?\" <br>\"Được! Nhưng mà...\"<br>\"Ngươi sợ ông ta gọi cường giả Âm phủ tới?\" <br>Đạo Tam Sinh gật đầu: \"Bây giờ chúng ta đang ở trong bóng tối, Âm phủ ở ngoài sáng, nếu để Âm phủ biết ta đang ở đây... Tất nhiên ta không hề sợ bọn họ, chỉ là ta cảm thấy bây giờ mà chúng ta đánh nhau với Âm phủ thì sẽ vào thế hai bề đều là địch!\" <br>Diệp Huyên lập tức gật đầu: \"Đúng thế! Vì vậy ta nghĩ chúng ta nên chọn chiến lược rút lui, ngươi thấy sao?\" <br>\"Chiến lược rút lui!\" <br>Đạo Tam Sinh mở tròn mắt nói: \"Ta thấy được đó! Đi thôi!\" <br>Nói xong, nàng ta liền kéo Diệp Huyên định đi. <br>Diệp Huyên đột nhiên nói: \"Cứ từ từ đã!\" <br>Đạo Tam Sinh nhìn về phía Diệp Huyên, Diệp Huyên cười nói: \"Chúng ta đâu thể về tay không được?\" <br>"}