{"title":"Chương 4710: Chủ yếu là không cản được!  ","content":" Đạo Tam Sinh trừng mắt nhìn: \"Ý của ngươi là chúng ta phải đem một ít đồ về?\" <br>Diệp Huyên cúi người sát bên tai Đạo Tam Sinh: \"Sau này chúng ta muốn tấn công Âm phủ thì cần phải có một lượng lớn vật tư...\" <br>Nói xong, hắn nhìn về phía Tu Di Thần Quốc: \"Tu Di Thần Quốc này rất giàu có, chúng ta cứ mang một chút vật tư đi, dùng nó để bổ sung vào thực lực tổng hợp của chúng ta!\" <br>Advertisement <br>Đạo Tam Sinh mở to mắt nhìn, sau đó nói: \"Ngươi nghĩ chu toàn quá!\" <br>Nói xong, nàng ta xoay người nhìn về phía ông lão tóc trắng cùng người đàn ông kia: \"Lấy hết tất cả thứ đáng tiền của Tu Di Thần Quốc các ngươi ra đi!\" <br> Mọi người sửng sốt. <br>Làm gì vậy? <br>Muốn cướp đồ à? <br>Ông lão tóc trắng nhìn chằm chằm vào Đạo Tam Sinh: \"Ngươi là ăn cướp à?\" <br>Đạo Tam Sinh ngây cả người, sau đó nhìn Diệp Huyên: \"Chúng ta cướp đồ như vậy hình như không hay cho lắm?\" <br>Diệp Huyên nghiêm mặt nói: \"Ai nói chúng ta cướp? Chúng ta chỉ mượn thôi!\" <br>Đạo Tam Sinh lập tức gật đầu: \"Đúng vậy! Mượn thôi!\" <br>Nói xong, nàng ta nhìn sang ông lão tóc trắng: \"Mượn! Chúng ta chỉ mượn thôi! Không phải cướp!\" <br>Ông lão tóc trắng tức đến mức suýt thổ huyết: \"Không cho!\" <br>Đạo Tam Sinh nhìn Diệp Huyên, Diệp Huyên lại nhìn sang người đàn ông trung niên kia: \"Nếu không cho mượn thì chúng ta đánh nhau đi!\" <br>Đạo Tam Sinh không hề phí lời, nàng ta đột nhiên nắm chặt hai tay lại, trong phút chốc, đất trời xung quanh lập tức trở nên hư huyễn! <br> Thấy cảnh này, mí mắt giật lên Diệp Huyên giật giật lên, lại là ba loại lực lượng! <br>Ba loại lực lượng này quả thật có thể hủy thiên diệt địa, cho dù là hắn cũng vô cùng kiên kị, có thể nói, ba loại lực lượng này còn mạnh hơn cả võ học trong Đạo Kinh của hắn! <br>Trong mắt người đàn ông trung niên ánh lên vẻ nghiêm túc, ba cỗ sức mạnh này đủ để hủy đi bản nguyên của Tu Di Thần Quốc! Mà ông ta cho dù có thể cản lại được sức mạnh này thì sợi phân hồn của ông cũng sẽ biến mất! <br>Thực lực của cô bé này mạnh hơn tưởng tượng của ông ta! <br>Thấy Đạo Tam Sinh định ra tay, người đàn ông trung niên đột nhiên nói: \"Cho mượn!\" <br>Ông lão tóc trắng nhìn về phía người đàn ông trung niên, sắc mặt lão ta có chút khó coi, lão ta biết tiên tổ của mình e là khó có thể chống lại cô bé trước mắt này. <br>Thấy người đàn ông trung niên nói thế, Đạo Tam Sinh ngừng lại, nàng ta đang định lên tiếng thì Diệp Huyên đã nhanh miệng xen vào: \"Chúng ta đi lấy!\" <br>Nói xong, hắn dẫn Đạo Tam Sinh biến mất ngay tại chỗ. <br>Hai người quang minh chính đại phóng về phía Hoàng cung Thần Quốc! <br><br><br>"}