{"title":"Chương 4711: Tu Di Thần Quốc. ","content":" <br>Hai người nhìn thấy cái gì là mượn cái đó! <br>Ngoài ra, khi nào bắt gặp cường giả Tu Di Thần Quốc bọn họ cũng cưỡng chế yêu cầu đối phương giao nhẫn chứa đồ ra, ban đầu còn có người phản kháng, nhưng sau khi chứng kiến thực lực khủng bố của Đạo Tam Sinh rồi thì không còn ai dám hó hé điều gì! <br>Vì để \"mượn\" được đồ tốt, Diệp Huyên gọi Tiểu Linh Nhi ra chung luôn, Tiểu Linh Nhi có thể cảm nhận được đồ nào tốt. <br>Advertisement <br>Ban đầu Tiểu Linh Nhi còn có hơi không tình nguyện, nhưng chẳng mấy chốc cô bé còn tích cực hơn cả Diệp Huyên và Đạo Tam Sinh... <br>Lần đi \"mượn\" đồ này ngót nghét cả một canh giờ! <br><br>Bọn họ lục soát nhẫn chứa đố, có tới hơn ba trăm cái, những nhẫn chứa đồ này đều là 'mượn' của các cường giả khác. Ngoài ra còn định đến quốc khố của Hoàng cung Tu Di Thần Quốc lục soát... <br>Không thể không nói, Diệp Huyên từng thấy nhiều sóng to gió lớn, nhưng khi thấy tài vật ở Tu Di Thần Quốc hắn cũng phải rung động không thôi! <br>Qúa là kinh khủng! <br>Có những bảo vật cùng tài nguyên này, vũ trụ Ngũ Duy có thể bối dưỡng ra được vô số cường giả siêu cấp! Nhất là thực lực gốc gác, vũ trụ Ngũ Duy chắc chắn sẽ xảy ra biến hóa long trời lở đất! <br>Vô số cường giả Tu Di Thần Quốc lúc này đều vô cùng uất ức! <br>Bọn họ chỉ có thể nhìn Diệp Huyên, Đạo Tam Sinh và cả Tiểu Linh Nhi trắng trợn cướp bóc sạch cả Tu Di Thần Quốc mà không ai dám động thủ, bởi vì người đàn ông trung niên kia không hề ra tay! <br>Trong vòng một canh giờ, bảo vật trong Hoàng Thành và Hoàng cung Tu Di Thần Quốc đều đã bị cướp sạch, thứ chỉ hơi hơi đáng giá cũng bị mang đi hết! <br>Diệp Huyên dẫn Đạo Tam Sinh và Tiểu Linh Nhi đi tới trước mặt người đàn ông trung niên và ông lão tóc trắng. <br>Đám người ông lão tóc trắng gắt gao nhìn chằm chằm vào Diệp Huyên và Đạo Tam Sinh, ánh mắt sắc như đao, có thể giết cả người. <br>Diệp Huyên nghiêm mặt nói: \"Chư vị, Diệp Huyên ta rất coi trọng tình nghĩa, hôm nay Tu Di Thần Quốc cho mượn những món đó này, ta nhất định sẽ trả lại, các người cứ yên tâm tin tưởng!\" <br>Nói xong, hắn dẫn Đạo Tam Sinh xoay người biến mất ở nơi cuối chân trời. <br>Phía xa xa, Đạo Tam Sinh kéo lấy tay Diệp Huyên: \"Thật sự phải trả về à?\" <br><br>Diệp Huyên nghiêm mặt nói lại: \"Chúng ta cũng đâu phải giặc cướp gì đâu, mượn đồ thì tất nhiên phải trả!\" <br>\"Vậy khi nào trả?\" <br>\"Kiếp sau!\" <br>\"...\"<br>Kiếp sau trả! <br>Đạo Tam Sinh nhìn Diệp Huyên, tròn mắt nhìn: \"Ngươi đúng là tên cướp tài ba!\" <br>Diệp Huyên cười ha ha, sau đó dẫn Đạo Tam Sinh biến mất ở cuối chân trời. <br>Lần này mặc dù không tiêu diệt được Tu Di Thần Quốc, nhưng như vậy là hắn cũng đã thỏa mãn rồi! <br>Những tài vật lấy đi từ Tu Di Thần Quốc kia đã đủ để thay đổi vũ trụ Ngũ Duy. <br>Hai người đi cực kỳ nhanh, chớp mắt đã biến mất ở nơi cuối chân trời. <br>Tu Di Thần Quốc. <br>"}