{"title":"Chương 4712: Nàng ta mạnh đến mức khiến người khác phải tuyệt vọng!  ","content":"Lúc này sắc mặt của nhóm cường giả Tu Di Thần Quốc đang vô cùng khó coi, như thể vừa ăn phải một đống phân vậy. <br>Sỉ nhục! <br>Tu Di Thần Quốc từ khi nào đã phải chịu sự sỉ nhục to lớn đến thế? <br>Advertisement <br>Có thể nói Tu Di Thần Quốc từ khi thành lập đến giờ chưa từng chịu phải một sự nhục nhã nào như vậy! <br>Thật ra lúc hai người Diệp Huyên rời đi, có cường giả Tu Di Thần Quốc muốn đuổi theo, thế nhưng lại bị người đàn ông trung niên kia cản lại. <br><br>Tất cả mọi người đều nhìn về phía tiên tổ của mình. <br>Người đàn ông trung niên nhẹ giọng nói: \"Muốn đi chịu chết à?\" <br>Ông lão tóc trắng trầm giọng nói: \"Tiên tổ...\" <br>Người đàn ông trung niên nhìn về chân trời ở phía xa, trong mắt hiện lên vẻ nghiêm túc: \"Cô gái kia không phải là người thường! Các ngươi đuổi theo chỉ để chết uổng thôi\". <br>Sắc mặt ông lão tóc trắng vô cùng âm trầm: \"Tổ tiên, chúng ta liên hệ Âm phủ được không?\" <br>Lão ta cảm thấy cô bé kia vô cùng kiêng dè Âm phủ. <br>Người đàn ông trung niên liếc mắt nhìn ông lão tóc trắng: \"Nếu bản thể ta vẫn còn ở đây thì có lẽ sẽ liên hệ được, nhưng hiện tại... Các ngươi không có năng lực để làm điều đó! Chỗ ấy không phải nơi các ngươi có thể đặt chân đến. Đừng nói là các ngươi, cho dù là cường giả Chứng Đạo Cảnh cũng không dễ dàng bước vào được\". <br>Ông lão tóc trắng sầm mặt lại: \"Nếu không liên lạc được với Âm phủ, thì nàng ta...\" <br>Nàng ta mạnh đến mức khiến người khác phải tuyệt vọng! <br> Hơn nữa phía sau Diệp Huyên còn có một người phụ nữ khác, chính là Thiên Đạo Ngũ Duy! <br>Sự khủng bố của người phụ nữ kia không hề thua kém gì với cô bé ban nãy! <br>Người đàn ông trung niên đột nhiên nói: \"Các ngươi chấp nhận buông bỏ Đạo Kinh kia không?\" <br>Ông lão tóc trắng ngây cả người, sau đó cười khổ: \"Tiên tổ...\" <br>Người đàn ông trung niên trầm mặc một hồi rồi khẽ nói: \"Ta có thể hiểu, dù sao nếu là ta, ta cũng sẽ không buông bỏ!\" <br>Nói xong, ông ta nhìn về phía cuối chân trời, ánh mắt có chút thảng thốt: \"Đạo Kinh...\" <br>Ông lão tóc trắng nhìn người đàn ông trung niên kia, không nói gì. <br>Sau một hồi, người đàn ông trung niên đột nhiên thấp giọng nói một câu, nghe được, ông lão tóc trắng đột nhiên ngẩng đầu lên, trong mắt ngập tràn vẻ khó tin, chẳng mấy chốc, sự khó tin trong mắt lão đã chuyển hóa thành mừng rỡ như điên! <br>... <br>Sau khi Diệp Huyên và Đạo Tam Sinh rời khỏi Tu Di Thần Quốc, hai người trở về vũ trụ Ngũ Duy. <br>"}