{"title":"Chương 4713: Đây là ưu thế của hắn!  ","content":" Trên đường, tuy rằng lấy được rất nhiều bảo vật, nhưng Đạo Tam Sinh vẫn còn có chút rầu rĩ không vui, bởi vì... kế hoạch hoàn mỹ của nàng ta đã hỏng bét. <br>Diệp Huyên nhìn về phía Đạo Tam Sinh rồi cười bảo: \"Tam Sinh, đừng nản lòng, trên con đường đại nghiệp khó tránh sẽ xuất hiện một ít va vấp không như ý, những thứ này đều là chuyện nhỏ, đúng không?\" <br>Đạo Tam Sinh không nói gì. <br>Advertisement <br>Diệp Huyên lại nói: \"Nhưng ngươi là quân sư của Ngũ Duy chúng ta, một lời nói cử chỉ của ngươi đều có thể quyết định được sống chết của hàng triệu người, ngươi không thể nản lòng!\" <br>Đạo Tam Sinh lắc đầu: \"Ta không nản lỏng!\" <br><br>Nói xong, nàng ta lại nhìn Diệp Huyên: \"Theo ngươi, chúng ta tiếp theo nên làm gì?\" <br>Diệp Huyên trầm giọng nói: \"Ta cảm thấy chúng ta trước tiên phải nâng thực lực của bản thân lên, sau đó chuẩn bị cho đại nghiệp!\" <br>Đạo Tam Sinh nắm chặt hai tay lại: \"Ngươi nói không sai! Trước mắt ta thấy thực lực tổng hợp của vũ trụ Ngũ Duy hơi yếu, ta cảm thấy chúng ta nên nâng tầm thực lực lên cao hơn nữa!\" <br>Diệp Huyên vội vàng đáp: \"Đúng!\" <br>Nói xong, khóe miệng hắn hơi cong lên: \"Bây giờ có những tài nguyên này, chúng ta có thể nâng thực lực tổng hợp lên rất nhiều!\" <br>Đạo Tam Sinh nhìn Diệp Huyên: \"Thực lực của ngươi cũng cần phải nâng lên rồi!\" <br>Diệp Huyên trầm mặc. <br>Thật ra thực lực hiện tại của hắn đã đến một bình cảnh. <br>Nếu nói không khách khí một chút thì hiện tại trong những người hắn từng gặp, chỉ có Đạo Tam Sinh trước mắt cùng Mộ Niệm Niệm là hắn đánh không lại, còn những người khác, cho dù là tổ tiên Tu Di Thần Quốc khi nãy, hắn đều có thể chiến một trận! <br><br>Hiện tại hắn không chỉ là Độn Nhất chân chính, mà Kiếm đạo cũng đã đạt đến cảnh giới \"Kiếm Biến\"! <br>Bây giờ so ra, ở phương diện Kiếm đạo, ngoại trừ Mộ Niệm Niệm ra thì trình độ Kiếm đạo của hắn là cao nhất! <br>Có điều hắn vẫn chưa có suy nghĩ để lộ thực lực của mình quá sớm. <br>Hiện tại cho dù là Tu Di Thần Quốc hay là vùng Cực Lạc, bọn họ vẫn đang đinh ninh thực lực của hắn vẫn còn nguyên như trước. <br>Đây là ưu thế của hắn! <br>Như Mộ Niệm Niệm nói, nếu một người không có thực lực vô địch thì tốt nhất nên biết cách che giấu. <br>Lúc này, Đạo Tam Sinh bỗng nói: \"Đợi ngươi đạt đến Chứng Đạo Cảnh, ta sẽ truyền Tam Sinh Quyết cho ngươi, để ngươi nắm giữ Tam Sinh Chi Lực!\" <br>Diệp Huyên nhìn về phía Đạo Tam Sinh: \"Tam Sinh Chi Lực?\" <br>Đạo Tam Sinh gật đầu: \"Tam Sinh Chi Lực, là lực lượng mạnh nhất trong thiên địa này!\" <br>"}