{"title":"Chương 4714: Ngươi phải học cách khống chế nó!\"  ","content":"<br>Diệp Huyên do dự một chốc rồi hỏi: \"Vậy ngươi có biết Đạo Kinh không?\" <br>Đạo Kinh! <br>Đạo Tam Sinh nhìn về phía Diệp Huyên: \"Ý ngươi là quyển kỳ thư ở Dương gian các ngươi à?\" <br>Advertisement <br>Diệp Huyên gật đầu. <br> Đạo Tam Sinh vung tay nhỏ lên: \"Thứ bỏ đi thôi!\" <br>Diệp Huyên: \"...\" <br>Đạo Tam Sinh nhìn Diệp Huyên, nghiêm túc nói: \"Tam Sinh Quyết là mạnh nhất!\" <br>Diệp Huyên liền vội vàng gật đầu: \"Đúng đúng, nhưng mà nhất định phải đến Chứng Đạo Cảnh mới có thể tu luyện được à?\" <br>Đạo Tam Sinh gật đầu: \"Ta vì tốt cho ngươi thôi, nếu bây giờ ngươi tu luyện, thân thể sẽ không chịu nổi Tam Sinh Chi Lực. Hơn nữa bên trong cơ thể ngươi còn có một loại lực lượng khác, lực lượng này ngươi vẫn chưa hoàn toàn hấp thu được hết!\"<br>Diệp Huyên xòe lòng bàn tay ra, một luồng kim quang xuất hiện trong tay hắn: \"Là cái này à?\" <br>Đạo Tam Sinh gật đầu: \"Đúng!\" <br>Diệp Huyên trầm mặc. <br>Phật Pháp Chi Lực! <br>Đạo Tam Sinh nói Phật Pháp Chi Lực trong cơ thể hắn! <br>Thật ra hắn cũng biết Phật Pháp Chi Lực này có chút vấn đề, bởi vì tuy hắn đã đạt đến Linh Minh Kiến Tính, nhưng vẫn chưa chuyên tâm tu luyện Phật pháp, bởi thế Phật Pháp Chi Lực trong cơ thể hắn có chút hỗn độn. <br> <br>Lúc này, Đạo Tam Sinh lại nói: \"Và cả huyết mạch của ngươi nữa, Huyết Mạch Chi Lực của ngươi cũng rất mạnh, ngươi phải học cách khống chế nó!\" <br>Diệp Huyên cười khổ, Huyết Mạch Chi Lực này hắn thật sự không khống chế được! <br>Khi hai người đang nói chuyện thì đã về đến được Liên Minh Điện. <br>Diệp Huyên gọi Quan Âm đến, sau đó để Quan Âm dẫn Đạo Tam Sinh đi kiểm tra một lượt cường giả ở vũ trụ Ngũ Duy. <br>Đạo Tam Sinh rất có hứng thú với quân đội của vũ trụ Ngũ Duy! <br>Mà Diệp Huyên cũng cố ý dặn dò Quan Âm một lượt, ngàn vạn lần không được khinh thường quân sư Đạo Tam Sinh này, nhất định phải để nàng ta cảm thấy bản thân được tôn trọng! <br>Hắn cũng phát hiện ra, tuy thực lực của cô bé này vô cùng mạnh mẽ, nhưng rất vô tâm vô tư, thích được dỗ. <br>Diệp Huyên vừa về đến phòng, Diệp Tri Mệnh đã xuất hiện trước mặt hắn. <br>Diệp Tri Mệnh nhìn Diệp Huyên: \"Thế nào?\" <br>Diệp Huyên cười cười, sau đó kể hết chuyện xảy ra ở Tu Di Thần Quốc. <br>"}