{"title":"Chương 4715: \"Dù sao ta cảm thấy nàng ta rất tốt!\"  ","content":" <br>Diệp Tri Mệnh cau mày lại: \"Người kia cũng biết Âm phủ à?\" <br>Diệp Huyên nhìn Diệp Tri Mệnh: \"Rất nhiều người biết Âm phủ mà!\" <br>Diệp Tri Mệnh lắc đầu: \"Người kia không chỉ biết Âm phủ, mà còn biết cả Đạo Tam Sinh, chuyện này có nghĩa là đối phương đã từng đến Âm phủ! Mà Âm phủ không phải là nơi ai cũng có thể vào được! Đạo Tam Sinh trốn ra được, có thể là do người Âm phủ không ngờ nàng ta sẽ chạy đến Dương gian, mà một khi để bọn họ biết được Đạo Tam Sinh xuất hiện ở đây...\" <br>Advertisement <br>Diệp Huyên trầm giọng nói: \"Diệp cô nương, chúng ta không thể dễ dàng đến được Âm phủ, thì người Âm phủ chắc cũng sẽ gặp khó khăn khi đến đây chứ?\" <br>Diệp Tri Mệnh nhìn Diệp Huyên: \"Ngươi nói không sai, nhưng đó là quá khứ thôi!\" <br><br>\"Quá khứ?\" <br>Diệp Huyên nhíu mày lại: \"Ý của cô là bây giờ bọn họ có thể đến đây?\" <br>\"Ngươi biết thứ ngăn cách giữa Âm phủ và Dương gian là gì không?\" <br>\"Vách ngăn vũ trụ?\" <br>Diệp Tri Mệnh lắc đầu: \"Còn đáng sợ hơn cả vách ngăn vũ trụ nữa, đó là Đạo Chi Giới!\" <br>\"Đạo Chi Giới?\" <br>\"Là một loại kết giới hình thành từ Đại đạo, vô cùng đáng sợ, có thể nói đã từng có một khoảng thời gian, người Dương gian tuyệt nhiên không thể bước vào Âm phủ, mà người Âm phủ cũng tuyệt đối không thể đến được Dương gian! Nhưng hiện tại đã khác rồi!\" <br>Diệp Huyên có chút không rõ: \"Tại sao?\" <br>\"Bởi vì rất nhiều Đại đạo đã đổ nát, giống như đạo luân hồi thiện ác, lúc trước ta nói với ngươi rồi đấy, đạo này đã đổ nát, người tốt không nhất định sẽ được báo đáp tốt, mà kẻ xấu cũng không hắn sẽ phải trả báo! Không những đạo luân hồi thiện ác này, mà có một vài đạo cũng đã bị người khác động tay vào. Đạo Chi Giới này đã bị người khác nghịch chuyển một làn, uy lực hiện nay của nó kém xa khi trước\". <br>Diệp Huyên có chút ngạc nhiên: \"Ai làm?\" <br>\"Ta cũng không biết! Ta chỉ biết có rất nhiều Đại đạo cũng đã đổ nát! Hơn nữa, hiện tại người đã từng nghịch chuyển Đạo Chi Giới kia có thể tạo thành uy hiếp trí mạng đến ngươi, người như thế tuyệt đối không phải là người ngươi có thể chống lại bây giờ\". <br>Nói xong, nàng ta dừng một chút rồi mới tiếp lời: \"Ta đoán là Mộ Niệm Niệm kia cũng không thể nghịch chuyển được Đại đạo, tất nhiên chỉ là suy đoán của ta thôi, người phụ nữ kia quá âm hiểm, khiến người ta đoán không ra\". <br><br>Diệp Huyên cười nói: \"Diệp cô nương, Niệm Niệm là người vô cùng tốt\". <br>Diệp Tri Mệnh lạnh nhạt nói: \"Đó là với ngươi thôi!\" <br>Diệp Huyên gật đầu: \"Dù sao ta cảm thấy nàng ta rất tốt!\" <br>Diệp Tri Mệnh không muốn tiếp tục chủ đề này: \"Sau khi Đại Đạo Pháp Tắc bên trong Đạo Chi Giới bị nghịch chuyển, Âm phủ muốn đến Dương gian đã không còn là chuyện bất khả thi nữa! Tất nhiên người Dương gian cũng có thể đến Âm phủ, chỉ có điều người bình thường chắc chắn không thể vào, bởi vì nếu người ở Dương gian bước chân vào Âm phủ, thân thể sẽ tự mình mục rửa, chỉ có cường giả Chứng Đạo Cảnh mới có thể chống lại lực lượng xói mòn kia! Mà sau khi tiến vào Âm phủ còn nguy hiểm hơn, cường giả Âm phủ mạnh hơn rất nhiều rất nhiều so với ngươi tưởng tượng!\" <br>Diệp Huyên nhẹ giọng nói: \"Chẳng trách Niệm tỷ nói nàng ta không đồng ý đi chọc vào Âm phủ!\" <br>Nói xong, hắn như nhớ đến điều gì đó, sau đó rút kiếm Trấn Hồn ra, hắn nhìn Diệp Tri Mệnh rồi hưng phấn bảo: \"Diệp cô nương, ta cầm thanh kiếm này đến sông Vong Xuyên là có thể hấp thu hết mấy cô hồn ác quỷ ở dưới đó vào đúng không? Ta nói cô biết, kiếm này vô cùng vô cùng lợi hại đó\". <br>Diệp Tri Mệnh liếc mắt nhìn kiếm Trấn Hồn, sau đó nói: \"Được đấy!\" <br>Nghe thế, Diệp Huyên vô cùng vui vẻ, hưng phấn hỏi: \"Thật à?\" <br>\"Ừ thật, trong mơ thì cái gì cũng được\". <br>Diệp Huyên: \"...\"<br><br>"}