{"title":"Chương 4716: Chúng quả thật chính là cọng rơm cứu mạng họ!  ","content":" Âm phủ. <br>Hai chữ này khiến tâm tình Diệp Huyên trầm xuống. <br>Từ những gì Diệp Tri Mệnh nói, hắn biết được rằng Âm phủ có năng lực đi đến Dương gian. <br>Diệp Tri Mệnh bỗng lên tiếng: “Lựa chọn tốt nhất của ngươi lúc này chính là để con bé đi”. <br>Advertisement <br>Thấy hắn nhìn sang, nàng ta nói: “Để nàng ta tiếp tục ở lại đây, sẽ mang đến tai họa vô tận”. <br>Hắn chỉ cười hỏi: “Còn Diệp cô nương?” <br><br>Diệp Tri Mệnh: “Ta thì thế nào?” <br>Diệp Huyên: “Phiền toái của Tam Sinh đến từ Âm phủ, vậy còn của cô thì đến từ đâu?” <br>Diệp Tri Mệnh không nói gì. <br>Diệp Huyên: “Phiền toái của cô liệu sẽ ít hơn cô bé sao?” <br>Diệp Tri Mệnh lắc đầu. <br>Diệp Huyên lại cười: “Thật ra ta rất tò mò về thân phận và lai lịch của cô”. <br>Diệp Tri Mệnh nhàn nhạt đáp: “Nếu thật sự muốn biết, ta có thể nói cho ngươi”. <br>Diệp Huyên: “Là Bà Sa giới, hay Ngân Hà giới?” <br>Nàng ta lắc đầu: “Đều không phải”. <br>Hắn cau mày: “Cả hai đều không phải ư?” <br>Diệp Tri Mệnh gật đầu. <br>Diệp Huyên còn muốn hỏi tiếp thì đã thấy Quan Âm đi đến trước mặt, xòe tay ra: “Lấy ra đây!” <br>Hắn ngớ người: “Gì cơ?” <br><br>Quan Âm trừng mắt: “Tam Sinh nói các ngươi mượn được rất nhiều bảo vật từ Tu Di Thần Quốc”. <br>Diệp Huyên cười cười, đoạn đưa toàn bộ nhẫn chứa vật cho ả ta. <br>Tổng cộng hơn năm trăm chiếc! <br>Nhìn thấy bảo vật bên trong xong, Quan Âm không khỏi hít vào một hơi: “Các ngươi mượn hết bảo vật từ Tu Di Thần Quốc về sao?” <br>Diệp Huyên cười ngượng, đang định trả lời thì lại nghe ả nói tiếp: “Ngươi có biết những thứ này quan trọng thế nào với chúng ta không?” <br>Hắn gật đầu. <br>Một vấn đề khổng lồ trước kia của vũ trụ Ngũ Duy chính là thiếu thốn tài nguyên tu luyện. <br>Tài nguyên của các tộc như Âm Linh tộc đều đã bị vắt kiệt, nên có thể nói tiến độ tu luyện của rất nhiều cường giả đều trở nên trì trệ. <br>Nhưng nay đã khác. Với những tài nguyên này, thực lực của cường giả Ngũ Duy sẽ có một bước tiến mới. <br>Chúng quả thật chính là cọng rơm cứu mạng họ! <br>Quan Âm hít vào một hơi, thu nhẫn về rồi nói: “Chúng ta cần thời gian!” <br>Diệp Huyên im lặng. <br>"}