{"title":"Chương 4717: “Xuống Âm phủ?”  ","content":"<br>Vừa khéo, thời gian chính là thứ mà họ thiếu nhất. <br>Quan Âm: “Cho ta hai năm, được không?” <br>Hắn cười khổ: “E rằng không được”. <br>Advertisement <br>Thấy nàng ta im lặng, hắn lại nói. <br>“Cố gắng hết sức đi”. <br><br>Quan Âm gật đầu rồi xoay người rời đi, có thể thấy sẽ vô cùng bận bịu trong thời gian sắp tới. <br>Diệp Tri Mệnh nói: “Nhưng ngươi sẽ không có ngần ấy thời gian”. <br>Diệp Huyên gật đầu: “Ta biết”. <br>Diệp Tri Mệnh: “Thực lực hiện nay của ngươi đã đạt đến bình cảnh, không thể tiếp tục đột phá trong thời gian ngắn, nhưng ngươi có thể tăng nó lên từ những nơi khác”. <br>Diệp Huyên hiếu kỳ: “Từ nơi khác?” <br>Diệp Tri Mệnh: “Mang Vạn Phật Bất Diệt Thể ở vùng Cực Lạc về đây”. <br>Diệp Huyên cau mày: “Vạn Phật Bất Diệt Thể?” <br>Diệp Tri Mệnh gật đầu: “Đó là một phương pháp tu luyện thân thể, có thể nói là tự cổ chí kim, nó là tiếp cận gần nhất với Luyện Thể của Đạo Kinh và Vạn Âm Chi Thể của Âm phủ”. <br>Diệp Huyên vội hỏi lại: “Luyện Thể của Đạo Kinh?” <br>Diệp Tri Mệnh: “Có một quyển Đạo Kinh ghi lại phương pháp tu luyện thân thể, một khi tu thành thì chính là Đạo Thể chân chính. Nó chính là nhục thân mạnh mẽ nhất tự cổ chí kim, cho dù là cường giả Chứng Đạo Cảnh cũng khó mà tổn thương. Chưa hết, nó còn có thể kháng trừ mọi loại nhân quả… tất nhiên là trừ nguyên nhân tai ách”. <br>Diệp Huyên không nói gì. <br><br>Diệp Tri Mệnh: “Điều quan trọng nhất là nó còn khắc chế được một vài Âm thuật thần thông của Âm phủ”. <br>Diệp Huyên hạ giọng hỏi: “Vùng Cực Lạc không thua kém gì Âm phủ à?” <br>Diệp Tri Mệnh lắc đầu: “Hiện nay thì kém, nhưng trong quá khứ, vùng Cực Lạc từng có một giai đoạn khủng bố vô cùng, đạt đến trình độ có thể chống lại Âm phủ. Tuy nếu xảy ra chiến tranh thật thì họ cũng không chắc sẽ thắng, nhưng cũng không đến mức hoàn toàn lép vế như hiện nay”. <br>Diệp Huyên: “Họ xuống dốc ư?” <br>Diệp Tri Mệnh gật đầu: “Đã có vấn đề nghiêm trọng xuất hiện trong nội bộ họ, khi một vị cao tăng tu hành cực cao dẫn một nhóm cao tăng Phật gia xuống Âm phủ”. <br>Diệp Huyên cau mày: “Xuống Âm phủ?” <br>Diệp Tri Mệnh gật đầu: “Vị Phật tổ ấy đã phát nguyện một điều vĩ đại…” <br>Đến đây, nàng ta nhìn thoáng qua hắn: “Quan hệ giữa vùng Cực Lạc và Âm phủ có chút sâu xa”. <br>Diệp Huyên bỗng hiểu ra vì sao trụ trì lại biết Âm phủ nằm ở đâu. <br><br><br>"}