{"title":"Chương 4718: “Con bé còn muốn đánh đến Âm phủ kia mà”. ","content":"<br>Diệp Tri Mệnh nhún vai: “Không phải ngươi giỏi lừa gạt lắm sao? Làm đi chứ”. <br>Diệp Huyên: “...”<br>Diệp Tri Mệnh: “Bằng không thì ngươi đi tìm quyển Đạo Kinh có công pháp Luyện Thể đi”. <br>Advertisement <br>Diệp Huyên: “Cô có biết những quyển còn lại ở đâu không?\" <br><br>Diệp Tri Mệnh: “Vùng Cực Lạc có”. <br>Diệp Huyên không khỏi nhìn nàng ta. Mẹ nó chứ, người này chỉ muốn mình đi tìm Đạo Kinh thôi chứ công pháp quái gì. <br>Diệp Tri Mệnh lại nói: “Nhưng hiện nay người vùng Cực Lạc cũng không biết họ đang sở hữu Đạo Kinh”. <br>Diệp Huyên cau mày: “Nghĩa là thế nào?\" <br>Diệp Tri Mệnh: “Sở dĩ vùng Cực Lạc trước kia mạnh mẽ như vậy là vì họ có quyển Đạo Kinh Mệnh Vận trong tay. Người sở hữu nó là một vị cao tăng đắc đạo thực thụ, tuy biết nó là Đạo Kinh nhưng lại không nói ra, bởi ông ta biết khi ấy vùng Cực Lạc sẽ trở thành nơi gió tanh mưa máu. Vì lẽ đó, ông ta đã chậm rãi tự mình tu luyện, còn dung nhập Đạo Kinh vào vài quyển kinh Phật. Cứ thế, người của vùng Cực Lạc tu tập Đạo Kinh nhưng lại không biết đó là Đạo Kinh, vì vậy mới giúp họ giảm đi vô số phiền phức”. <br>Nàng ta dừng lại một thoáng rồi nói tiếp: “Thật ra bọn họ cũng không biết, rất nhiều kinh Phật mà họ tu tập đều ẩn chứa Đại đạo”. <br>Diệp Huyên không khỏi hỏi: “Sao Diệp cô nương lại biết nhiều đến vậy?\" <br>Nàng ta lạnh lùng hỏi lại: “Ta đoán, không được à?\" <br>Khóe miệng Diệp Huyên giật giật, lại có xúc động muốn đánh người. <br>Diệp Tri Mệnh: “Lấy sức mạnh hiện nay của ngươi, ngoại trừ vài lão hòa thượng từ thời viễn cổ ra, vùng Cực Lạc đã không còn ai có thể làm gì được ngươi nữa. Mà mấy vị kia cơ bản đều đang bế quan cả rồi, hiểu ý ta không?\" <br>Diệp Huyên hạ giọng: “Cô muốn ta đi trộm nó”. <br><br>Diệp Tri Mệnh tỉnh bơ: “Không phải trộm, là mượn”. <br>Diệp Huyên: “...” <br>Diệp Tri Mệnh: “Nơi ấy không chỉ có Đạo Kinh mà còn cả Vạn Phật Chi Thể ngươi cần. Nếu ngươi tu luyện nó thành công, ngày sau sẽ có thêm vài phần thắng khi đối mặt với cường giả Âm phủ”. <br>Diệp Huyên khẽ cau mày: “Chẳng lẽ ta hiện nay còn chưa thể đối đầu với họ?\" <br>Diệp Tri Mệnh nhìn hắn: “Trước mắt thì chỉ có Mộ Niệm Niệm mới chống lại được mà thôi. Còn ngươi thì không đến mức không thể đánh trả, nhưng muốn đánh với họ thì về nhà ngủ mơ đi còn hơn. Ngươi không thấy nhóc con Tam Sinh kia cũng kiêng kỵ Âm phủ vô cùng sao?\" <br>Diệp Huyên lắc đầu: “Con bé còn muốn đánh đến Âm phủ kia mà”. <br>Diệp Tri Mệnh nhàn nhạt hỏi lại: “Ngươi có biết là ai đã cho con bé dũng khí đó không?\" <br>Diệp Huyên cau mày: “Đừng nói là ta chứ?\" <br>Diệp Tri Mệnh cười khẽ: “Chính là ngươi”. <br>Diệp Huyên không hiểu: “Vì sao?\" <br>"}