{"title":"Chương 4719: “Cậu muốn chúng ta theo cùng?\"  ","content":"<br>Diệp Tri Mệnh khẽ nói: “Vì hai thanh kiếm trong người ngươi. Suy nghĩ của con bé rất đơn giản, trước tiên là kéo ngươi xuống nước, sau đó chờ ngươi gọi người đến, cùng tấn công Âm phủ. Nó cho rằng tuy ngươi không đánh lại nhưng chủ nhân của hai thanh kiếm thì có thể, ngoài ra con bé cũng đang muốn kéo cả Mộ Niệm Niệm vào nữa. Nhưng nó căn bản không phải đối thủ của nàng ta, nếu muốn tính kế Mộ Niệm Niệm, e rằng thứ nó phải trả chính là mạng của mình”. <br>Nàng ta lắc đầu: “Đúng là trẻ con, đầu óc đơn giản, ngây thơ, ngu ngốc”. <br>Bản thân Diệp Tri Mệnh cũng kiêng dè Mộ Niệm Niệm vô cùng. <br>Advertisement <br>Nàng ta vốn có một chút kế hoạch, nhưng rồi lại vì người này mà không dám thực hiện dù chỉ một bước, sợ rằng có ngày đối phương đưa mình vào tròng ngược lại. <br><br>Diệp Huyên: “...” <br>Diệp Tri Mệnh: “Đi vùng Cực Lạc đi”. <br>Diệp Huyên do dự rồi hỏi: “Thật sự phải đi sao?\" <br>Diệp Tri Mệnh trầm giọng: “Ngươi không còn bao nhiêu thời gian nữa”. <br>Diệp Huyên suy tư một hồi, nói: “Ta đi Đạo giới”. <br>Vừa dứt lời, hắn đã mang Diệp Tri Mệnh cùng biến mất, không bao lâu sau đã đến Đạo giới, đi tìm Khương Vũ và Lý Thanh. <br>Khương Vũ hỏi: “Cậu muốn đi vùng Cực Lạc?\" <br>Diệp Huyên gật đầu: “Phải, ta cho rằng chúng ta không thể cứ ngồi chờ chết được. Ta sẽ đến vùng Cực Lạc một chuyến, thương lượng để họ chịu trả thư phòng lại cho chúng ta”. <br>Khương Vũ lưỡng lự một phen: “Ta nghĩ họ sẽ không trả đâu”. <br>Diệp Huyên chỉ vào bản thân: “Ta có thể mở thư phòng, ta sẽ đàm phán cùng họ”. <br>Khương Vũ lắc đầu: “Làm vậy quá nguy hiểm, Diệp công tử”. <br><br>Diệp Huyên cười: “Chẳng lẽ cứ thế chờ chết sao?\" <br>Khương Vũ không nói gì. <br>Diệp Huyên tiếp tục: “Một mình ta đi chắc chắn sẽ không làm nên cơm cháo gì, ta cần các vị trợ uy giúp ta”. <br>Khương Vũ cau mày: “Cậu muốn chúng ta theo cùng?\" <br>Diệp Huyên gật đầu: “Gọi tất cả các cường giả Độn Nhất Cảnh lại. Dĩ nhiên chỉ cần một mình ta vào vùng Cực Lạc là được rồi, các vị có thể ở ngoài, nhưng chúng ta phải cho họ thấy thái độ và quyết tâm của chúng ta”. <br>Hắn nhìn thẳng vào mắt hai người: “Hoặc cùng thắng, hoặc ngọc đá cùng tan”. <br>Khương Vũ không nói gì. <br>Lý Thanh chỉ nhìn hắn, không đưa ra ý kiến. <br>Có thể thấy cả hai đang rơi vào lưỡng lự trước đề xuất vô cùng mạo hiểm này. <br>Diệp Huyên thấp giọng thở dài: “Hai vị sao lại có thể vừa muốn có thư phòng, vừa không muốn liều mạng thế này chứ? Nếu cứ tiếp tục, chúng ta chỉ có thể bị động chịu đòn mà thôi”. <br>"}