{"title":"Chương 4720: “Diệp công tử đừng xúc động!”","content":"<br>Khương Vũ hạ giọng: “Diệp công tử, ta cảm thấy chuyến này của cậu chính là dê vào miệng cọp, tự đưa mình đến cửa tử”. <br>Diệp Huyên cười xòa: “Đã thế thì ta đây cùng chia sẻ thư phòng với vùng Cực Lạc vậy”. <br>Thấy hắn xoay người rời đi, Khương Vũ và Lý Thanh đồng loạt biến sắc.<br>Advertisement <br>Cùng chia sẻ thư phòng ư?! <br>Điều mà bọn Khương Vũ, Lý Thanh hiện tại sợ nhất chính là Diệp Huyên bắt tay với vùng Cực Lạc. <br><br>Một khi chuyện ấy xảy ra, khả năng vùng Cực Lạc có thể mở được thư phòng là rất lớn, sau đó Đạo giới sẽ hoàn toàn diệt vọng. <br>Thấy Diệp Huyên xoay người đi, cả hai không hẹn mà cùng cản lại. <br>Khương Vũ: “Diệp công tử đừng xúc động!” <br>Diệp Huyên lắc đầu: “Hai vị, chúng ta chẳng còn bao nhiêu thời gian nữa. Nếu cứ tiếp tục thế này, lỡ như vùng Cực Lạc tìm được cách mở thư phòng thì sao? Khi ấy chúng ta sẽ càng bị động!” <br>Khương Vũ đánh mắt sang Lý Thanh, nàng ta nói: “Diệp công tử xác định thư phòng đang nằm trong tay họ chứ?” <br>Hắn gật đầu: “Ta chắc chắn”. <br>Sau một hồi im lặng, Lý Thanh nói: “Vậy đi!” <br>Khương Vũ nhìn sang, nghe Lý Thanh nói: “Cứ tiếp tục thế này quả thật sẽ rất bất lợi với chúng ta”. <br>Khương Vũ im lặng, sau đó một tia lạnh lẽo lóe lên trong mắt: “Chúng ta đi!” <br>Rất nhanh sau đó, gần tám mươi cường giả Độn Nhất Cảnh đã theo Diệp Huyên đi đến vùng Cực Lạc. <br>Họ dùng ước chừng một canh giờ để đi xuyên qua biển sao, đến một vùng không gian không biết tên. <br> <br>Thật ra Diệp Huyên cũng chẳng biết vùng Cực Lạc ở nơi nào, may mà có Lý Thanh biết. <br>Trong vùng vũ trụ trước mặt họ là những pho tượng Phật rải rác. <br>Lý Thanh chỉ vào pho tượng vàng óng cao gần nghìn trượng ở nơi xa, nói: “Đó chính là lối vào vùng Cực Lạc”. <br>Diệp Huyên nhìn theo hướng nàng ta chỉ. Đúng lúc ấy, đôi mắt trên pho tượng Phật ấy bỗng bừng mở, bắn ra hai tia sáng vàng xuyên thấu không gian, thẳng hướng về phía bọn họ. <br>Khương Vũ cau mày, bước về trước, tung ra một quyền. <br>Uỳnh! <br>Không gian trước mặt ông ta vỡ vụn, trở thành một vùng hư vô, cắn nuốt lấy hai tia sáng kia. <br>“A Di Đà Phật”. <br>Một giọng nói bỗng vang lên. <br>Bọn họ nhìn lại, chỉ thấy một tăng nhân đã đứng đó không xa tự bao giờ. Người này vóc dáng phốp pháp, mặc tăng y mộc mạc, tay cầm một chuỗi tràng hạt. <br>Ông ta cười nói với Diệp Huyên: “Phải chăng các hạ chính là Diệp công tử?” <br>"}