{"title":"Chương 4721: “Bọn họ muốn một mình nuốt trọn đấy!\"  ","content":"Hắn gật đầu: “Đại sư xưng hô thế nào?” <br>Tăng nhân cười: “Di Tôn”. <br>Diệp Huyên: “Di Tôn đại sư, hôm nay chúng ta đến đây là muốn thương lượng ít việc cùng vùng Cực Lạc”. <br>Một tia kinh ngạc lóe lên trong mắt Di Tôn: “Thương lượng?” <br>Advertisement <br>Diệp Huyên gật đầu: “Vị Bồ Tát bên các người cướp thư phòng của chúng ta, làm vậy có phải hơi thiếu đạo đức không?” <br>Di Tôn nhìn hắn: “Diệp công tử, vị Bồ Tát đó đã vẫn lạc rồi”. <br><br>Diệp Huyên cau mày: “Ông có ý gì?” <br>Di Tôn chắp tay trước ngực: “Diệp công tử hẳn biết rõ hơn chúng ta”. <br>Hắn lắc đầu: “Ta không biết gì hết, chỉ biết ông ta khiến ta trọng thương rồi cầm thư phòng của ta chạy đi mất”. <br>Di Tôn nhìn hắn: “Diệp công tử, chúng ta xác định vị ấy chết trong tay ngươi”. <br>Khương Vũ đứng bên nghe vậy liền nhăn mày: “Không thể nào. Diệp công tử tuy mạnh nhưng cũng không đến mức có thể giết được cường giả Độn Nhất Cực Cảnh”. <br>Di Tôn khẽ cười: “Khương các chủ vẫn còn biết quá ít về Diệp công tử này”. <br>Khương Vũ nhìn sang, nghe Diệp Huyên cười: “Không ngờ các người lại còn biết cắn ngược. Này đại sư, ngày ấy Khương các chủ và những người khác đều thấy rõ ta bị trọng thương”. <br>Khương Vũ gật đầu: “Cậu ta quả thật bị thương không nhẹ”. <br>Lý Thanh chỉ thoáng liếc Diệp Huyên, không nói gì. <br>Di Tôn cười nói: “Bản lĩnh thay trắng đổi đen của Diệp công tử quả nhiên lợi hại. Đã giết người mà còn giá họa cho vùng Cực Lạc chúng ta, âm hiểm vô cùng”. <br>Diệp Huyên nhàn nhạt đáp: “Nếu đại sư không có chứng cứ ta giết người của các vị thì cũng đừng nói lung tung”. <br>Khương Vũ hỏi: “Đại sư có bằng chứng gì không?\" <br><br>\"Không”, Di Tôn lắc đầu. <br>Diệp Huyên thật sự đã ra tay quá sạch sẽ, khiến vị Bồ Tát kia thần hồn câu diệt. <br>Diệp Huyên bỗng nói: “Đại sư, hôm nay chúng ta đến đây là muốn hợp tác cùng vùng Cực Lạc. Theo ta được biết, dường như các vị vẫn chưa mở được thư phòng, có phải vậy chăng?\" <br>Di Tôn nhìn hắn: “Câu hỏi của ngươi khiến ta không biết nên trả lời thế nào”. <br>Diệp Huyên tỉnh bơ nói tiếp: “Ta có ý tưởng này. Chúng ta có thể hợp tác, ta mở thư phòng, sau đó mọi người cùng chia sẻ Đạo Kinh bên trong, đại sư thấy thế nào?\" <br>Di Tôn thấp giọng thở dài: “Diệp công tử, thư phòng thật sự không nằm trong tay vùng Cực Lạc chúng ta”. <br>Diệp Huyên lập tức quay sang Khương Vũ: “Bọn họ muốn một mình nuốt trọn đấy!\" <br>Ngay lập tức, sắc mặt Khương Vũ nhìn Di Tôn lập tức trở nên có chút bất thiện. <br>Di Tôn lại thở dài: “Diệp công tử, một vị Phật Tổ của Phật gia ta đã thôi diễn rằng thư phòng kia vẫn còn trong tay ngươi, vị Bồ Tát kia cũng là do ngươi giết. Tuy chúng ta không biết ngươi đã làm thế nào để lấy mạng vị ấy, nhưng chúng ta có thể khẳng định vị ấy chết dưới tay ngươi”. <br><br><br>"}