{"title":"Chương 4722: Diệp công tử thâm tàng bất lộ”.  ","content":" Di Tôn: “Tuy chúng ta là đối thủ, nhưng chúng ta vẫn vô cùng tôn trọng Diệp công tử. Mong ngươi cũng tôn trọng chúng ta, đừng giở những trò tiểu nhân này nữa. Chúng ta thật sự có thể cùng nhau đánh một trận nếu muốn”. <br>Diệp Huyên thấp giọng thở dài: “Ta không thích mấy lời như vậy đâu đại sư. Ông cứ nói ta vu oan, nhưng ông có bằng chứng gì không? Ông cũng nói Đại Bồ Tát kia chết trong tay ta, nhưng cũng không có gì để chứng minh. Theo ta thấy, người không chỉ cướp thư phòng mà còn muốn giá họa cho Diệp Huyên ta như các ông mới thật sự là âm hiểm!\" <br>\"Diệp công tử là nhất rồi, ta không còn gì để nói cả”. <br>Advertisement <br>Di Tôn nói, đoạn chắp tay lại niệm kinh, cố gắng dằn lại ngọn lửa phừng phừng trong lòng. <br>Người xuất gia phải tĩnh tâm, không thể nổi giận. <br><br>Bỗng dưng, Diệp Huyên đưa tay ra, bên trong là một nắm Phật quang. <br>Linh Minh Kiến Tính. <br>Di Tôn nhìn thấy, không khỏi nói với vẻ phức tạp: “Lão tăng tu hành gần trăm năm mới đạt đến Linh Minh Kiến Tính, vì sao loại người như Diệp công tử cũng có thể? Chẳng lẽ là ngã Phật mù lòa?\" <br>Diệp Huyên đen mặt: “Này đại sư, ta nhớ Phật gia có câu chúng sinh bình đẳng, chẳng lẽ trong lòng Di Tôn đại sư đây còn phân ra làm dăm bảy loại?\" <br>Di Tôn: “Diệp công tử chớ dùng ngôn từ như vậy để vũ nhục ta. Bàn về tu hành Phật pháp, ngươi hẳn là không phải đối thủ của ta. Nhưng bàn về vô liêm sỉ, mưu mô xảo trá, có mười lão tăng cũng không bằng Diệp công tử”. <br>Diệp Huyên: “...” <br>Khương Vũ bỗng lên tiếng: “Đại hòa thượng, ta thấy đề nghị vừa rồi của Diệp công tử rất được. Nếu các người đã có thư phòng, Diệp công tử lại có thể mở, vì sao ba phương không cùng hợp tác?\" <br>Di Tôn nhìn ông ta: “Khương các chủ đây là đã bị Diệp công tử bán mà còn muốn đếm tiền thay hắn”. <br>Khương Vũ cau mày: “Đã lúc này rồi mà còn khích bác ly gián, ông thấy vui lắm à?\" <br> Di Tôn thở dài: “Diệp công tử thủ đoạn cao minh, lão tăng bội phục”. <br>Lúc này, Lý Thanh đứng một bên bỗng hỏi: “Đại sư nói rằng Diệp công tử giết Đại Bồ Tát của các người, nhưng theo ta được biết, Diệp công tử chỉ mới đến Độn Nhất Cảnh mà thôi, vì sao các người lại cho rằng hắn là người ra tay?\" <br>Di Tôn nhìn Diệp Huyên: “Diệp công tử thật sự chỉ mới đến Độn Nhất Cảnh sao?\" <br>Hắn gật đầu: “Ta là Ngụy Độn Nhất, hơn nữa chỉ mới đột phá gần đây, lúc mới đến hoàn toàn không phải!\" <br>Di Tôn chắp tay: “Diệp công tử thâm tàng bất lộ”. <br>Diệp Huyên nhìn sang Lý Thanh: “Họ không có chứng cứ nhưng cứ luôn mồm khẳng định ta là người giết Bồ Tát!\" <br>Lý Thanh im lặng. <br>Trong lòng nàng ta luôn cho rằng việc này có điều kỳ quặc, nhưng nàng ta cũng không tin rằng Diệp Huyên ở Quy Nguyên Phá Giới Cảnh có thể giết cường giả Độn Nhất Cực Cảnh. <br>Bằng không thì hắn chỉ có thể ra tay trong nháy mắt, sau đó hủy thi diệt tích mới có thể qua mắt mọi người. <br>Nhưng hắn sao có thể làm được?<br>"}