{"title":"Chương 4723: “Vậy đang do ai sở hữu?\"  ","content":" <br>Di Tôn bỗng bật thốt ra: “Thiên Đạo Ngũ Duy!\" <br>Thấy những người khác nhìn sang, ông ta hạ giọng: “Diệp công tử có lẽ không làm được, nhưng Thiên Đạo Ngũ Duy chắc chắn có thể”. <br>Diệp Huyên bật cười: “Không phải đại sư vừa khăng khăng nói rằng thủ phạm là ta ư, sao bây giờ lại thành Thiên Đạo Ngũ Duy rồi?\" <br>Advertisement <br>Di Tôn: “Vì ta cho rằng Mộ cô nương kia đang giúp ngươi”. <br>Khương Vũ và Lý Thanh nhìn nhau. <br> <br>Tuy Diệp Huyên không có năng lực giết chết cường giả Độn Nhất Cực Cảnh, nhưng Thiên Đạo Ngũ Duy chắc chắn có thể. <br>Chẳng lẽ thư phòng thật sự còn ở trong tay hắn? <br>Thấy họ nhìn sang, Diệp Huyên cười nói: “Hai vị, thứ cho ta nói thẳng, nếu thư phòng còn nằm trong tay ta, vậy ta hoàn toàn có thể nhờ nàng giúp ta mở nó ra, lấy được Đạo Kinh rồi, cần gì phải đợi đến bây giờ?\" <br>Khương Vũ không nói gì. <br>Diệp Huyên lại hỏi Di Tôn: “Đại sư, dời bước trò chuyện một chút chứ?\" <br>Di Tôn: “Được”. <br>Khi đi ngang Khương Vũ, Diệp Huyên khẽ nói: “Khương các chủ, chốc nữa ta sẽ tìm cách tiến vào vùng Cực Lạc, chỉ cần vào đó là có thể cảm nhận được thư phòng”. <br>Khương Vũ gật đầu: “Ta biết, Diệp công tử cẩn thận”. <br>Diệp Huyên gật đầu, toan bước đi thì nghe ông ta nói: “Diệp công tử”. <br>Thấy hắn nhìn lại, Khương Vũ nói: “Diệp công tử, ta tin cậu!\" <br>Diệp Huyên \"cảm động\" đáp: “Cảm ơn”. <br>Sau đó, hắn và Di Tôn biến mất ở cuối vũ trụ. <br><br>Trên đường từ tốn rảo bước, Diệp Huyên bỗng nói: “Thật không dám giấu đại sư, ta biết thư phòng không bị vùng Cực Lạc đoạt lấy, nhưng nó cũng không nằm trong tay ta”. <br>Di Tôn khẽ ngẩn ra: “Vậy đang do ai sở hữu?\" <br>Diệp Huyên cười: “Đại sư nghĩ là ai?\" <br>Di Tôn thấp giọng nói: “Thiên Đạo Ngũ Duy”. <br>Diệp Huyên lắc đầu. <br>Di Tôn cau mày: “Vậy là ai?\" <br>Diệp Huyên nghiêm giọng nói: “Âm phủ!\" <br>Di Tôn ngây người ra, đoạn chắp tay nói: “Diệp công tử, ngươi ăn nói đàng hoàng, đừng lừa phỉnh ta. Lão tăng tu hành Phật pháp gần nghìn năm, thật sự không thể chơi những trò âm hiểm này. Ngươi muốn gì cứ trực tiếp nói đi, lão tăng vẫn còn có thể tin ba phần”. <br>Diệp Huyên: “...”<br>Diệp Huyên có chút lúng túng khi lão hòa thượng mãi không mắc lừa, đành nghiêm mặt nói. <br>\"Đại sư, ta có thể cho các vị biết thư phòng thật sự đang nằm trong tay ai, nhưng ta có một điều kiện”. <br>Di Tôn: “Nó nằm trong tay Diệp công tử, đúng không?\" <br>"}