{"title":"Chương 4724: Diệp công tử muốn tuyên chiến với vùng Cực Lạc?\"  ","content":" <br>Hắn lắc đầu, bình tĩnh nói: “Thật sự không phải, ta có thể thề với trời!\" <br>Di Tôn cũng lắc đầu: “Ta từng nghe nói lời thề của Diệp công tử không khác gì đánh rắm...” <br>Diệp Huyên đen mặt: “Đại sư không tin nhân phẩm của ta sao? Ta là Linh Minh Kiến Tính cơ mà!\" <br>Advertisement <br>Di Tôn chắp tay lại: “Ngã Phật cũng có lúc mù lòa”. <br>Má nó! Diệp Huyên thật sự không biết phải nói gì trước cái tính mềm cứng không ăn của lão hòa thượng này, bèn xoay người rời đi. <br><br>Bỗng Di Tôn lên tiếng: “Diệp công tử muốn thế nào mới bằng lòng giao ra thư phòng?\" <br>Diệp Huyên quay lại, nghe ông ta nói tiếp: “Theo chúng ta biết, bên cạnh ngươi có một nhân vật đến từ Âm phủ, phải chứ?\" <br>Hắn cười: “Các người biết cũng nhiều thật”. <br>Di Tôn lắc đầu: “Ngươi không thể chống lại Âm phủ được, Diệp công tử”. <br>Diệp Huyên cười: “Di Tôn đại sư, ta nghe nói Âm phủ có một vị đại năng đến từ vùng Cực Lạc các người, đúng chứ?\" <br>Di Tôn nhìn hắn một cái: “Diệp công tử biết cũng thật nhiều”. <br>Diệp Huyên tỏ ra nghi ngờ: “Các người đều là người cõi trên, tại sao không thể tha cho ta chứ?\" <br>Di Tôn chắp tay, nghiêm túc nói: “Nếu Diệp công tử bằng lòng giao ra thư phòng, chính là có thể tha cho bản thân”. <br>Hắn cười: “Đạo lý lưu manh gì thế này. Nó là của ta, các người đã muốn cướp lấy nó mà còn ra vẻ như ta mới là người sai”. <br>Di Tôn khẽ nói: “Diệp công tử à, rất nhiều lúc, sở hữu vật không tương xứng với thực lực của bản thân chính là tai họa. Diệp công tử đương nhiên rất mạnh, nhưng ngươi chiếm lấy thư phòng, tương đương với trở thành kẻ thù của toàn thế giới”. <br>Diệp Huyên cười đến là vui vẻ: “Đại sư, bây giờ ai cũng cho rằng thư phòng đang do vùng Cực Lạc nắm giữ cả”. <br>Di Tôn khẽ cong môi: “Họ không làm gì được chúng ta”. <br> <br>Diệp Huyên: “Nếu có thêm Thiên Đạo Ngũ Duy thì sao?\" <br>Di Tôn im bặt. <br>Nếu là nàng ta thì có là vùng Cực Lạc cũng không trêu vào nổi. <br>Diệp Huyên lại nói: “Đại sư hẳn cũng biết chuyện ở Tu Di Thần Quốc. Cô bé đến từ Âm phủ đó cũng là bạn ta, nếu thêm cả nàng thì sẽ thế nào?\" <br>Di Tôn nhìn hắn: “Diệp công tử muốn tuyên chiến với vùng Cực Lạc?\" <br>Khóe môi nhếch lên, Diệp Huyên cười đến là phách lối: “Ông đoán không sai, ta muốn kêu gọi tất cả các cường giả Độn Nhất Cảnh ở vũ trụ Ngũ Duy và Đạo giới khai chiến với vùng Cực Lạc, không chết không thôi”. <br>Nói xong hắn, xoay người rời đi, bỗng nghe Di Tôn nói. <br>\"Diệp công tử, thư phòng ấy rõ ràng nằm trong tay ngươi...” <br>Diệp Huyên nháy mắt: “Ta càng nhằm vào vùng Cực Lạc, thế nhân sẽ càng cho rằng nó nằm trong tay các người”. <br><br><br>"}