{"title":"Chương 4725: “Vậy ta bằng lòng gia nhập Phật gia!\"  ","content":"<br>Di Tôn bỗng xuất hiện trước mặt hắn: “Chúng ta có thể bàn bạc thêm về điều kiện ngươi đưa ra trước đó”. <br>Thật ra ông ta không sợ Diệp Huyên, cũng không sợ Đạo giới, chỉ sợ Mộ Niệm Niệm và Tam Sinh, đặc biệt là người trước. <br>Trước kia, Văn Thiên Bồ Tát từng dẫn theo mười tám vị La Hán cổ và Liễu Sĩ Bạch đến vây công Mộ Niệm Niệm, nhưng sau đó bọn họ đều bỏ mạng. <br>Advertisement <br>Cho dù là vùng Cực Lạc hay Tu Di Thần Quốc đều phải sợ một phép trước cái tên này. <br> Vì vậy nên Di Tôn rất sợ Diệp Huyên sẽ kéo Mộ Niệm Niệm lẫn Đạo Tam Sinh đến tấn công vùng Cực Lạc, khi ấy thì hậu quả sẽ không thể tưởng tượng nổi. <br>Diệp Huyên cười cười: “Ta muốn vào vùng Cực Lạc”. <br>Di Tôn cau mày: “Để làm gì?\" <br>Diệp Huyên chắp hai tay lại, khẽ thi lễ: “Không dám giấu gì đại sư, ta vẫn luôn ngưỡng mộ Phật pháp, muốn được đến nghiên cứu tu tập ở quý giới để có thể nâng cao bản thân, khiến tu vi Phật pháp của mình tăng tiến hơn”. <br>Di Tôn nhìn hắn: “Xin công tử nói tiếng người cho”. <br>Diệp Huyên: “...” <br>Di Tôn hạ giọng nói: “Công tử có biết danh tiếng của ngươi khắp chư thiên vạn giới hiện nay là thế nào không?\" <br>Không đợi hắn lên tiếng, ông ta đã nói: “Vô liêm sỉ, thâm độc, trơ tráo, không biết xấu hổ... Thế nhân đều gọi ngươi là kẻ vô liêm sỉ nhất tự cổ chí kim, ngươi có biết điều này không?\" <br>Diệp Huyên chỉ cười: “Ta có trơ tráo vô sỉ đến đâu đi nữa cũng sẽ không đi cướp đồ của người khác”. <br>Di Tôn thầm than một tiếng, đổi sang chủ đề khác: “Diệp công tử nói rằng thật sự muốn tu tập Phật pháp, có phải vậy chăng?\" <br>Diệp Huyên đáp đầy chân thành: “Ta thật lòng muốn tu tập Phật pháp!\" <br><br>Di Tôn chỉ lẳng lặng nhìn hắn, rõ ràng là không tin.<br>Thế là Diệp Huyên lại nói: “Thôi được rồi, trừ Phật pháp ra thì ta còn muốn học cả Vạn Phật Bất Diệt Thể nữa”. <br>Đôi mày Di Tôn nhăn lại: “Vạn Phật Bất Diệt Thể?\" <br>Diệp Huyên gật đầu: “Đúng vậy”. <br>Di Tôn thấp giọng nói: “Diệp công tử, việc này tuyệt đối không thể. Đó là phương pháp luyện thể chí cao vô thượng của Phật gia ta, trừ Phật gia đệ tử ra, không thể truyền cho người ngoài tu luyện”. <br>Diệp Huyên vội đáp: “Vậy ta bằng lòng gia nhập Phật gia!\" <br>Khóe miệng giật giật, Di Tôn lắc đầu cười khổ: “Xin Diệp công tử hãy làm người đi. Lão tăng là người đàng hoàng, ngươi đừng giở những trò ba hoa lòe lẹt này trước mặt ta nữa”. <br>Diệp Huyên nghiêm túc hỏi: “Nhưng ta đã đạt đến Linh Minh Kiến Tính rồi, chẳng lẽ không có tư cách gia nhập vùng Cực Lạc sao?\" <br>Di Tôn hạ giọng: “Diệp công tử đây nào có muốn tu tập Phật pháp gì, mà chỉ muốn học được công pháp Phật gia ta thôi. Nếu lão tăng không đoán sai, ngươi học xong rồi còn có thể dùng nó để tấn công đệ tử Phật gia ta, đúng chứ?\" <br>Diệp Huyên: “Thật ra là Niệm tỷ bảo ta đến đây”. <br>Di Tôn cau mày: “Thiên Đạo Ngũ Duy?\" <br>"}