{"title":"Chương 4726: Mộ cô nương cũng không phải vô địch”.  ","content":"<br>Diệp Huyên gật đầu: “Nàng ta nói Vạn Phật Bất Diệt Thể rất hợp để ta tu luyện, mới bảo ta đến tìm các người”. <br>Di Tôn: “Đó là công pháp của Phật gia ta”. <br>Diệp Huyên xòe tay ra: “Thư phòng cũng là của ta, nhưng các người cũng đến cướp đấy thôi?\" <br>Di Tôn cứng họng. <br>Advertisement <br>Diệp Huyên lại cười: “Không sao cả, nếu quý giới không muốn để ta tu tập thì ta đi tìm Niệm tỷ, nhờ nàng ấy đích thân đến vùng Cực Lạc một chuyến thôi”. <br>Thấy hắn xoay đi, Di Tôn vội nói. <br><br>\"Diệp công tử dừng bước”. <br>Diệp Huyên nhìn ông ta: “Di Tôn đại sư còn có chuyện gì?\" <br>Di Tôn thấp giọng nói: “Quan hệ giữa ngươi và Thiên Đạo Ngũ Duy rốt cuộc là gì?\" <br>Diệp Huyên xòe tay, gọi kiếm Thiên Đạo ra. <br>Di Tôn nhìn thấy thì ngây ngẩng cả người, hồi sau mới khẽ nói: “Nàng ta lại đưa nó cho ngươi...” <br>Diệp Huyên gật đầu: “Đúng vậy”. <br>Di Tôn im lặng. <br>Vào lúc ấy, một giọng nói bỗng vang lên trong đầu, khiến ông ta nhìn Diệp Huyên. <br>\"Diệp công tử hãy theo ta”. <br>Thấy ông ta xoay người đi, Diệp Huyên nhìn về nơi cuối vũ trụ một cái rồi cũng cất bước đi theo. <br>Bỗng, hắn nghe thấy tiếng Diệp Tri Mệnh trong đầu: “Có chút kỳ quặc, ngươi phải cẩn thận”. <br>Hắn gật đầu. <br>Theo Di Tôn vào vùng Cực Lạc rồi, Diệp Huyên không khỏi sững người trong chốc lát khi nhận ra linh khí nơi này tinh khiết đến cỡ nào. <br><br>Ít nhất là gấp mười lần so với linh khí ở vũ trụ Ngũ Duy, còn hơn cả Đạo giới và Tu Di Thần Quốc nữa. <br>Đã vậy còn nồng đậm vô cùng, chỉ cần tu luyện ở đây thì có thể làm ít công to. <br>Diệp Huyên nhìn khắp bốn phía, nhìn thấy những tòa cổ tự và bảo tháp lơ lửng giữa không trung, đang tản ra khí tức vô cùng hùng mạnh. <br>Thực lực của vùng Cực Lạc chắc chắn nằm trên Tu Di Thần Quốc. <br>Hắn bỗng nghe Di Tôn hỏi: “Diệp công tử không sợ chúng ta ra tay với ngươi sao?\" <br>Di Tôn cười: “Đại sư, sức mạnh của Đại Bồ Tát Văn Thiên ở mức nào tại vùng Cực Lạc?\" <br>Di Tôn không đáp lời. <br>Văn Thiên tuy là Bồ Tát nhưng lại là người đứng đầu trong các Bồ Tát, sở hữu sức mạnh còn cao hơn một vài vị Đại Phật. <br>Lời này của Diệp Huyên rõ ràng là đang uy hiếp, ông ta bỗng nói. <br>\"Diệp công tử, Mộ cô nương cũng không phải vô địch”. <br>Diệp Huyên nhìn ông ta: “Nếu ta không đoán sai thì các người hiện đang rất cần thời gian, đúng không?\" <br>Di Tôn không nói gì. <br><br>"}