{"title":"Chương 4727: Lùi một bước ư?  ","content":"<br>Di Tôn chỉ nhìn hắn với vẻ bình thản, nhưng trong lòng đã như sóng cuộn biển gầm. <br>Diệp Huyên lại cười: “Xem ra ta đoán đúng rồi, phải không đại sư?\" <br>Di Tôn chỉ chắp tay lại: “Diệp công tử có biết rằng, ngươi gây họa thế này, cuối cùng không chỉ tự hại mình mà còn hại cả Mộ cô nương kia? Vì theo ta được biết, thân thể nàng ta hiện nay không được tốt lắm”. <br>Advertisement <br>Diệp Huyên nhìn ông ta: “Đại sư, ta đây chỉ sống đời thành thật, các người có chịu buông tha cho ta không?\" <br> Di Tôn khẽ cau mày: “Vậy Diệp công tử vì sao không chịu từ bỏ thư phòng?\" <br>Diệp Huyên cười: “Ta nhìn trúng vùng Cực Lạc, xin hỏi các vị có bằng lòng giao nó cho ta không?\" <br>Di Tôn không nói. <br>Diệp Huyên: “Ta không quan tâm thư phòng, càng không quan tâm Đạo Kinh. Nhưng ta biết nếu đưa nó cho các người, các người cũng sẽ không chịu bỏ qua cho ta, bởi vì các người xem ta là mối họa, chỉ có nhổ cỏ tận gốc mới có thể an tâm, đúng chứ?\" <br>Di Tôn không đáp. <br>Di Tôn tiếp tục: “Hơn nữa, hôm nay các người muốn thư phòng của ta, bắt Diệp Huyên ta phải cho các người. Ngày sau nếu các người muốn nữ nhân của ta thì sao? Chẳng lẽ ta cũng phải cho?\" <br>Nói rồi, hắn khẽ cười: “Nhịn một chút không có nghĩa là trời yên biển lặng, lùi một bước sẽ chỉ khiến kẻ địch càng được nước lấn tới”.<br>Lùi một bước ư? <br>Diệp Huyên biết hắn không có lựa chọn này. <br>Cho dù có giao thư phòng ra, họ cũng sẽ không bỏ qua cho hắn. <br>Với hắn mà nói, điều cần làm hiện nay là không ngừng đề cao sức mạnh của bản thân lẫn của vũ trụ Ngũ Duy. <br><br>Sức mạnh đứng trên tất cả, không có thì hết thảy chỉ là mây bay. <br>Câu nói này của Tiên Tri đã để lại ấn tượng vô cùng sâu đậm trong lòng hắn. <br>Vì sao cô gái váy trắng có thể chặt đứt nhân quả của bản thân? <br>Vì nàng có đủ sức mạnh, khiến không nhân quả nào dám bám vào người. <br>Khi thực lực bản thân đạt đến một trình độ nhất định, cho dù là nguyên nhân tai ách cũng có thể kết thành thiện quả. <br>Di Tôn không nói gì nữa, bởi ông ta biết vùng Cực Lạc đã không thể giảng hòa cùng Diệp Huyên. <br>Thứ họ cần nhất hiện nay là thời gian, bởi uy hiếp lớn nhất với họ không phải là Diệp Huyên, mà là Mộ Niệm Niệm và Đạo Tam Sinh. <br>Không ai có thể chịu nổi sự trả thù của hai người kia, vì vậy họ sẽ không đụng đến Diệp Huyên chừng nào còn chưa giải quyết được hai cô gái ấy. <br>Biết được điều này, Diệp Huyên mới dám đặt chân đến vùng Cực Lạc. <br>Một hồi sau, Di Tôn đưa hắn đi vào Phật điện, bên trong có một vài tăng nhân đang niệm kinh. <br>Diệp Huyên nhìn khắp một vòng, thấy ai nấy cũng mạnh mẽ như nhau. <br>"}