{"title":"Chương 4728: Tu Di Thần Quốc.  ","content":" Di Tôn: “Không phải Diệp công tử từng nói yêu thích Phật pháp sao? Nơi đây có ba trăm sáu mươi nghìn quyển kinh thư, đều là kinh pháp Đại Thừa, ngươi có thể tùy ý đọc”. <br>Diệp Huyên hỏi: “Vậy còn Vạn Phật Bất Diệt Thể thì sao?\" <br>Di Tôn cười: “Diệp công tử có biết muốn tu tập Vạn Phật Bất Diệt Thể thì cần có gì không? Cần tu vi Phật pháp vô cùng cao thâm”. <br>Diệp Huyên im lặng. <br>Diệp Tri Mệnh bỗng nói: “Ông ta không lừa ngươi, mà là đang muốn dùng kinh thư này để lôi kéo ngươi”. <br>Advertisement <br>Diệp Huyên gật đầu, thầm nói: “Ta biết”. <br>Diệp Tri Mệnh: “Không sao cả, mục đích thật sự của chúng ta chính là những kinh thư này”. <br>Diệp Huyên nói với Di Tôn: “Vậy ta sẽ học tập kinh thư này trước”. <br> <br>Ông ta chắp tay lại: “Diệp công tử chậm rãi”. <br>Sau đó ông ta lui ra. <br>Giọng Diệp Tri Mệnh vang lên trong đầu Diệp Huyên: “Tiểu tử đừng xem thường những kinh thư này, chúng đều là chí bảo được tạo thành từ trí tuệ của tiền nhân, nếu ngươi có thể hiểu hết thì sẽ giúp ích cực kỳ nhiều”. <br>Diệp Huyên nói: “Nhiều quá”. <br>Diệp Tri Mệnh: “Ngươi chỉ cần đọc là được, ta sẽ giúp ngươi”. <br>Diệp Huyên gật đầu, đi đến kệ sách rồi lấy một quyển kinh Phật ra. Hắn đã có khả năng nhìn một lần là có thể nhớ mãi, nhưng vẫn không hiểu rất nhiều chỗ. <br>Cũng may có Diệp Tri Mệnh ở đây. Hắn chỉ việc đọc, nàng ta sẽ giải thích cặn kẽ những chỗ quan trọng và nội dung chính bên trong. <br>Kinh văn quả thật rất hữu dụng, một ít lý luận Phật pháp trong đó khiến hắn cũng phải gật gù cảm thấy có lý. <br>Nhưng càng làm cho hắn khiếp sợ hơn chính là Diệp Tri Mệnh. <br>Chỉ có thể hình dung bằng hai từ \"biến thái\"! <br>Nàng ta chỉ cần nhìn một lần là có thể hiểu hết kinh Phật, lại còn có thể phản bác lại một vài điểm trong đó. <br>Diệp Huyên bỗng ngộ ra, không được phép xem thường bất kỳ một người phụ nữ nào. <br>Từ Thanh Thành cho đến nay, những người phụ nữ hắn gặp phải đều đáng sợ cả. <br>... <br>Rời khỏi điện Phật rồi, Di Tôn đi vào một đám mây, nơi có một tăng nhân đang ngồi xếp bằng đưa lưng về phía ông ta, hình dáng như thật như ảo, hư vô mờ mịt. <br>Di Tôn chắp tay, khẽ thi lễ. <br><br>\"Phật Tổ Nam Vô”. <br>Vị này chính là Phật Tổ Nam Vô của vùng Cực Lạc, cũng là người chủ quản nơi này. <br>Ông khẽ cất tiếng: “Mộ cô nương kia đã thật sự chứng đạo”. <br>Di Tôn chắp tay lại, tuy đã chuẩn bị tâm lý từ trước nhưng vẫn không khỏi rúng động. <br>Chứng Đạo Cảnh chân chính. <br>Vùng Cực Lạc đã từng có, nhưng bây giờ thì không còn nữa. <br>Vị Phật Tổ trước mắt này tuy cũng đã đạt đến Chứng Đạo Cảnh nhưng chỉ là giả mà thôi, chênh lệch rất lớn với Mộ Niệm Niệm. <br>Nam Vô: “Ta sẽ đi Âm phủ một chuyến”. <br>Di Tôn nhìn sang, thấy ông ta chắp tay lại: “Trong lúc ấy, chớ ra tay với vị Diệp công tử này”. <br>Dứt lời, thân hình Nam Vô mờ đi, như hóa thành một làn khói xanh biến mất theo gió. <br>... <br>Tu Di Thần Quốc. <br>Sâu trong một ngọn núi lớn nọ, có mấy chục người đang lẳng lặng đứng chờ trước một sơn động. <br>Bọn họ là cường giả thuộc Hoàng thất Tu Di Thần Quốc. <br><br><br>"}