{"title":"Chương 4729: Nàng ta đã làm cách nào?  ","content":" Ông ta nhìn thân thể mình một lượt, khẽ nói: “Phương pháp đoạt xá này có quá nhiều tệ đoan”. <br>Trên lý thuyết thì ông ta không thể nào sống lâu đến vậy, nhưng đã sử dụng phương pháp cưỡng ép đoạt xá này để linh hồn mình tiếp tục sinh tồn. <br>Nhưng bởi vì Đại đạo không cho phép phương pháp này tồn tại, nên sức mạnh ông ta hiện nay còn không bằng một nửa so với thời kỳ đỉnh cao của mình, tuy nhiên vẫn đủ để là cường giả cao cấp ở nơi này. <br>Advertisement <br>Tuy nhiên, vấn đề Nam Sở đang phải đối mặt là phải tìm cách tu luyện ra thân xác của mình, bằng không một khi thân xác hiện tại vỡ nát, linh hồn ông ta sẽ bị đất trời xóa sổ. <br>Người càng mạnh, càng không thể đoạt xá, vì Đại đạo không cho phép. <br> Bằng không thì khi cường giả thời xưa tu luyện đến cuối đời, đoạt xá rồi lại bắt đầu tu luyện, thì thế giới sẽ rối loạn đến cỡ nào? <br>Thật ra thì vào rất lâu trước kia, đoạt xá là chuyện bất khả thi, một khi làm vậy sẽ bị đạo tắc luân hồi trong đất trời tiêu diệt. <br>Tiếc rằng Đại đạo đã sụp đổ, trật tự không còn, vô số yêu ma quỷ quái tràn ra. <br>Nhưng phương pháp đoạt xá này có một tệ đoan rất lớn, bởi vì thân xác này không thuộc về Nam Sở, vì vậy độ dung hợp giữa nó và linh hồn có vấn đề. <br>Mà Nam Sở cũng không thể dùng linh hồn luyện ra một thân xác mới, bởi linh hồn ông ta cũng không hoàn chỉnh <br>Nghiêm túc mà nói, thì Nam Sở đã không còn là Nam Sở ban đầu nữa. <br>Ông ta ngẩng đầu nhìn về chân trời, khẽ nói: “Ta sẽ đến Âm phủ một chuyến”. <br>Đối với vấn đề nghiêm trọng này, cách duy nhất để thay đổi nó chính là Đạo Kinh. <br>Nhưng Nam Sở biết Mộ Niệm Niệm và Đạo Tam Sinh kinh khủng đến mức nào, một mình ông ta không thể chống lại, vì vậy phải đi tìm viện binh. <br>Ông ta nhìn những cường giả Tu Di Thần Quốc khác: “Trước khi ta trở về, các ngươi chớ có trêu vào vũ trụ Ngũ Duy và tên Diệp Huyên kia”. <br>Sau đó, Nam Sở biến mất. <br>... <br><br>Ở một vùng đất hư vô nào đó, Nam Sở gặp được Phật Tổ Nam Vô của vùng Cực Lạc - một cuộc gặp mặt không hề tình cờ. <br>Khi họ sóng vai rảo bước, Nam Sở cười nói. <br>\"Đại sư nói xem Mộ cô nương kia đã làm thế nào để đạt tới Chứng Đạo Cảnh chân chính?\" <br>Nam Vô im lặng. <br>Ông ta cũng luôn ôm lòng hoài nghi về vấn đề này. <br>Nàng ta đã làm cách nào? <br>Nam Sở: “Hay là nàng ta đã đọc được Đạo Kinh?\" <br>Đạo Kinh ư? <br>Nam Vô thấp giọng đáp: “Không phải không có khả năng. Khi Tiên Tri đến vũ trụ Ngũ Duy có thể đã cho nàng ta xem”. <br>Nam Sở nheo mắt: “Vậy là Diệp Huyên kia có thể cũng đã xem qua?\" <br>Nam Vô chắp tay lại: “Việc này thì phải xem Mộ cô nương có bằng lòng cho hắn không”. <br>"}