{"title":"Chương 4730: “Xem ra nàng ta đã chứng đạo”.  ","content":"<br>Nam Sở cười: “Đại sư cho rằng Mộ cô nương đáng sợ hơn, hay Diệp Huyên đáng sợ hơn?\" <br>Nam Vô nhìn ông ta: “Ông muốn nói gì?\" <br>Nam Sở nhẹ giọng: “Trên người Diệp Huyên có nguyên nhân tai ách, nhưng hắn vẫn sống cho đến ngày nay. Theo ta được biết, sau lưng hắn dường như còn có một cô gái váy trắng. Ta từng phái người đi thăm dò, chỉ biết nàng ta đã biến mất khỏi Đạo giới, không biết đi nơi nào. E rằng người này chính là một biến số”. <br>Advertisement <br>Nghe cô gái váy trắng được nhắc đến, Nam Vô không nói gì. <br>Thực lực của nàng ta vẫn luôn là một dấu chấm hỏi với họ. <br> <br>Họ chỉ biết nàng ta trước giờ chỉ cần dùng một kiếm duy nhất là có thể giết người, còn đạt đến trình độ nào thì không ai biết. <br>Có lẽ Diệp Huyên và Mộ Niệm Niệm biết, nhưng liệu họ sẽ nói ra sao? <br>Nam Sở lại nói: “Đại sư, ý ta là đối thủ lần này của chúng ta vô cùng bất thường. Khoan nói đến Mộ Niệm Niệm, ngay cả Diệp Huyên cũng không thể xem thường. Thực lực hắn thế này khoan bàn đến, nhưng người đứng sau hắn thật sự đáng sợ vô cùng, đặc biệt là cô gái váy trắng kia, chúng ta không được phép khinh thường. Ta cảm thấy nàng ta có thể đang ẩn nấp trong bóng tối, chỉ chờ cơ hội cho chúng ta một kích trí mạng”. <br>Nam Vô cau mày: “Trong bóng tối ư?\" <br>Nam Sở gật đầu: “Nếu người này được gọi là người hộ đạo của Diệp Huyên, vậy vì sao cho đến nay vẫn không xuất hiện? Chỉ có thể là vì nàng ta đang bảo vệ hắn trong bóng tối. Nếu Diệp Huyên gặp nguy, nàng ta sẽ xuất hiện. Chúng ta biết rất ít về người này, chỉ cần có một chút suy đoán sai lầm về thực lực nàng ta, e rằng sẽ chịu tổn thất nặng nề”. <br>Ông ta nhìn Nam Vô: “Theo ta được biết, đại sư thiện về thuật thôi diễn, không bằng ông tính thử xem lai lịch của nàng ta thế nào?\" <br>Nam Vô im lặng trong giây lát rồi mở tay phải ra. Hai đồng tiền xuất hiện, ông ta khẽ tung lên, sau để chúng rơi xuống đất. <br>Nam Vô cúi đầu nhìn đồng tiền, sau đó không gian bốn phía bỗng chấn động, hai đồng tiền lặng lẽ bốc hơi. <br>Thấy Nam Vô cau mày, Nam Sở hỏi. <br>\"Thế nào?\" <br>Nam Vô nhìn bốn phía, nói: “Không thôi diễn được”. <br> \"Vì sao?\" <br>\"Có hai cách giải thích. Thứ nhất, đối phương đã lợi dụng gì đó để né tránh thiên cơ. Thứ hai, đối phương đã đạt đến Chứng Đạo Cảnh, bản thân đã hòa vào cùng Đại đạo”. <br>Nam Sở hạ giọng: “Xem ra nàng ta đã chứng đạo”. <br>Nam Vô gật đầu: “Hẳn là vậy”. <br>Tận hai vị cường giả Chứng Đạo Cảnh. <br>Sau một hồi im lặng, Nam Sở nói: “Xem ra phải nghĩ cách đối phó cô gái váy trắng này”. <br>Ông ta nhìn về chân trời: “Lấy thực lực của chúng ta, tuyệt đối không thể chống lại họ, vì vậy phải mượn thế lực từ Âm phủ. Cô gái váy trắng kia là người hộ đạo của Diệp Huyên, lại tránh mặt trong bóng tối, phải tìm cách để cường giả Âm phủ tiêu diệt nàng ta trước”. <br>Âm phủ: “...”<br>Nam Sở và Nam Vô đồng loạt tăng tốc, chẳng mấy chốc đã biến mất nơi xa. <br>... <br>Ở một vùng nào đó trong vũ trụ Ngũ Duy, Mộ Niệm Niệm đang nướng cá, đối diện nàng ta là Đạo Tam Sinh. <br>Cô bé nhìn con cá, hỏi: “Cô thấy thế nào về kế hoạch tấn công Âm phủ của ta?\" <br>"}