{"title":"Chương 4731: Chẳng lẽ ta cảm giác sai rồi?\"  ","content":"<br>Trong kế hoạch đó, sự hiện diện của người trước mặt là không thể thiếu. <br>Bởi theo Đạo Tam Sinh, chỉ có Mộ Niệm Niệm mới có thể đánh ngang tay với người đứng đầu Âm phủ. <br>Mộ Niệm Niệm cười hỏi: “Vì sao lại muốn tấn công?\" <br>Advertisement <br>Đạo Tam Sinh lạnh nhạt đáp: “Ta chướng mắt chúng”. <br>Mộ Niệm Niệm: “Năm ấy ngươi từng bị nhốt ở Âm phủ, đúng không?\" <br> <br>Thấy đối phương im lặng, nàng ta lại nói. <br>\"Nhóc con, ngươi là một người đặc biệt, có thể đạt được cơ may hôm nay đã là không dễ. Ta khuyên ngươi, làm việc phải cẩn thận”. <br>Đạo Tam Sinh khẽ cau mày: “Cô không muốn tấn công Âm phủ cùng chúng ta?\" <br>Mộ Niệm Niệm cười: “Ta cho ngươi biết, chỉ có một cách duy nhất để tiêu diệt Âm phủ mà thôi”. <br>\"Là gì?\", Đạo Tam Sinh vội hỏi. <br>Mộ Niệm Niệm: “Chủ nhân của thanh kiếm trong tháp có thể làm được”. <br>Đạo Tam Sinh hạ giọng: “Ta biết. Ta đã nói với Tiểu Huyên Tử, khi nào đánh vào Âm phủ thì hắn sẽ gọi người đó ra”. <br>Cô bé nhìn Mộ Niệm Niệm: “Nếu có thêm cô, chúng ta chắc chắn có thể diệt Âm phủ!\" <br>Mộ Niệm Niệm chỉ lắc đầu cười: “Ta bận lắm”. <br>Đạo Tam Sinh còn muốn nói gì đó thì bị nàng ta ngắt lời: “Ta cho rằng việc này không thể hấp tấp. Ngươi xem, vũ trụ Ngũ Duy còn lắm chuyện phiền toái, còn vô số kẻ thù, nếu chúng ta tấn công Âm phủ ngay lúc này thì chẳng phải là hai mặt thọ địch hay sao?\" <br>Đạo Tam Sinh gật đầu: “Ta biết”. <br>Mộ Niệm Niệm: “Vì vậy chúng ta phải giải quyết vấn đề trước mắt rồi mới tính đến chuyện sau đó, ngươi thấy thế nào?\" <br><br>Đạo Tam Sinh im lặng. <br>Mộ Niệm Niệm lại nói: “Việc ngươi phải làm hiện nay là giúp hắn giải quyết những việc đang xảy ra”. <br>Đạo Tam Sinh bỗng nói: “Ta có một người bạn ở Âm phủ, ta muốn cứu nàng!\" <br>Mộ Niệm Niệm nhìn cô bé: “Vậy ngươi cứ đi theo hắn, hắn sẽ cứu bạn ngươi ra”. <br>Đạo Tam Sinh gật đầu: “Ta biết. Chủ nhân của thanh kiếm nằm trong tòa tháp của hắn rất mạnh, có lẽ còn mạnh hơn chủ nhân ta trước kia”. <br>Cô bé thoáng dừng lại, đoạn nhìn Mộ Niệm Niệm: “Cô cũng mạnh, rất mạnh”. <br>Mộ Niệm Niệm chỉ cười khúc khích mà không đáp. <br>Đạo Tam Sinh đứng dậy rời đi, nhưng chỉ được mấy bước thì dừng lại, quay đầu nói: “Cô sắp chết rồi, đúng không?\" <br>Mộ Niệm Niệm tròn mắt nhìn lại: “Sao lại thế được?\" <br>Đạo Tam Sinh khẽ cau mày: “Chẳng lẽ ta cảm giác sai rồi?\" <br><br><br>"}