{"title":"Chương 4732: “Có phải ngươi còn cảm thấy nực cười không?\"  ","content":" <br>Tổng cộng đã có ba vệt. <br>Nàng ta lắc đầu khẽ cười, sau đó nghe giọng Linh Nhi vang lên: “Chúng... chúng ta đi đi! Không cần quan tâm vũ trụ Ngũ Duy nữa! Cũng không quan tâm tên Diệp xấu xa kia nữa!\" <br>Mộ Niệm Niệm chỉ nhìn khắp bốn phía, cười đáp: “Đất trời nơi này đã nuôi dưỡng ta từ ngày ta ra đời... Linh Nhi à, mỗi người đều có ước mơ khát vọng, ta cũng vậy. Ta ước có thể chăm sóc vũ trụ này thật tốt, trông nom cho trăng, sao, mặt trời của thế hệ này... Nếu như ta cũng buông tay, thì họ sẽ tuyệt vọng đến nhường nào...” <br>Advertisement <br>Linh Nhi: “Nhưng nếu sau này Diệp xấu xa đối xử với nơi này không tốt thì sao? Ngươi đã bao giờ nghĩ đến chưa?\" <br>Khóe môi Mộ Niệm Niệm cong lên: “Thì ta có thành quỷ cũng không tha cho hắn”. <br><br>... <br>Vùng Cực Lạc. <br>Sau khi đưa Diệp Huyên vào điện Phật rồi, Di Tôn không chú ý đến hắn nữa. <br>Dẫu sao bên trong cũng chỉ có một ít kinh Phật, hắn có trộm đi cũng không sao. <br>Trong khoảng thời gian này, Diệp Huyên mỗi ngày đều chăm chú nghiên cứu kinh Phật, đổi lại được rất nhiều lợi ích. <br>Tuy thực lực hắn không tăng lên nhưng tu vi Phật đạo lại không ngừng tăng vụt, và đó là hắn đã đạt đến Linh Minh Kiến Tính rồi. <br>Nhưng hắn không tìm thấy Đạo Kinh trong này. <br>Vào giờ phút này, chỉ có một mình trong điện, Diệp Huyên ngồi xếp bằng, buông quyển kinh trong tay xuống, nói. <br>\"Diệp cô nương, quyển kinh Phật này nói chúng sinh bình đẳng... Cô thấy thế nào?\" <br>Sau một hồi im lặng, Diệp Tri Mệnh đáp: “Không thực tế”. <br>Diệp Huyên gật gù: “Ta cũng thấy vậy”. <br><br>Diệp Tri Mệnh: “Có phải ngươi còn cảm thấy nực cười không?\" <br>Diệp Huyên nhếch môi: “Có một chút”. <br>Diệp Tri Mệnh: “Những lời này tuy không thực tế, nhưng không hề nực cười chút nào. Đây là một lý niệm của Phật gia, xuất phát từ ý tưởng nhân từ của một vị cao tăng. Suy nghĩ ấy rất đáng kính, tiếc rằng lại bất khả thi”. <br>Diệp Huyên im lặng, lại nghe Diệp Tri Mệnh nói. <br>\"Người thường không thể tu luyện Phật học này, bằng không sẽ rất dễ tu thành ma”. <br>Diệp Huyên lắc đầu: “Ta lại cảm thấy, Phật chính là ma, ma chính là Phật”. <br>Diệp Tri Mệnh: “Vì sao lại nói vậy?\" <br>Hắn hạ giọng: “Phật với ma, thật ra đều chỉ khác nhau ở một ý niệm mà thôi”. <br>Diệp Tri Mệnh không nói gì.<br>Diệp Huyên ngẩng đầu nhìn tượng Phật vàng óng trước mặt, cười nói: “Tựa như lúc này vậy, có Phật nào lại đi cướp đoạt đồ vật của người khác không? Ta vẫn luôn không hiểu vì sao họ có thể làm vậy mà không thấy xấu hổ? Không phải hành vi ấy đã đi ngược lại Phật pháp của họ sao?\" <br>"}