{"title":"Chương 4733: Đây mới là điều khiến ông ta khó hiểu.  ","content":"<br>Diệp Tri Mệnh: “Chính vì vậy nên vùng Cực Lạc ngày nay mới không có cường giả chân chính”. <br>Diệp Huyên tò mò: “Vậy có nghĩa là từng có?\" <br>Diệp Tri Mệnh: “Đúng, hơn nữa còn rất nhiều. vùng Cực Lạc khi ấy, nhân tài như mây, lại còn là những cao tăng đắc đạo. Nhưng sự kiện năm ấy đã ảnh hưởng quá nặng nề, mà những đại hòa thượng bây giờ... Nếu ta đoán không sai thì họ đang muốn đột phá đến cấp bậc cao hơn. Ngươi phải hiểu bọn họ tu đạo trước, tu Phật sau, hay nói cách khác là mục đích sau cùng khi tu Phật đạo của họ cũng là trường sinh và Đại đạo”. <br>Advertisement <br>Vừa nghe xong, Diệp Huyên đã hiểu rõ. <br><br>Tu Phật còn không phải là tu cách trường sinh hay sao? <br>Diệp Tri Mệnh lại nói: “Đọc tiếp đi”. <br>Diệp Huyên thôi không nghĩ nữa, lại hỏi: “Diệp cô nương này, ta thấy cô cũng uyên bác tinh thâm lắm. Niệm Niệm nói nàng đạt đến Độn Nhất chân chính cũng là nhờ đọc sách... Cô cho rằng nàng nói đúng không?\" <br>Diệp Tri Mệnh: “Đúng”. <br>Diệp Huyên: “Vì sao?\" <br>Diệp Tri Mệnh: “Không hiểu rõ thế giới, sao có thể hiểu đạo? Không hiểu đạo, sao có thể thành đạo? Nàng ta mới thật sự là người thấu hiểu Đại đạo. Còn ngươi tuy cũng là Độn Nhất chân chính nhưng lại kém nàng ta xa lắm. Ý của ta là, Độn Nhất của hai ngươi không giống nhau”. <br>Diệp Huyên khẽ cau mày: “Vì sao?\" <br>Diệp Tri Mệnh: “Nàng ta từng bước rời khỏi Đại đạo, còn ngươi là đang ăn gian mà đi, tất nhiên phải có sự khác biệt rồi. Vì vậy ta đề nghị ngươi nên tập trung nghiên cứu về đạo, củng cố cảnh giới cho tốt, để Độn Nhất của mình càng vững chắc hơn”. <br>Diệp Huyên im lặng. <br>Hắn biết Diệp Tri Mệnh nói đúng, bởi cho đến nay, hắn vẫn còn quá mơ hồ về cái gọi là Đại đạo. <br>Đơn giản mà nói thì Độn Nhất Cảnh của hắn tuy cao hơn Ngụy Độn Nhất nhưng vẫn có phần giả tạo. <br> <br>Diệp Tri Mệnh nói: “Đọc kinh thư tiếp đi”. <br>Diệp Huyên gật đầu, nhặt quyển kinh trước mặt lên. <br>Trong thời gian này, hắn và Diệp Tri Mệnh sẽ thảo luận về Phật pháp, có lúc cãi nhau to, nhưng người thua cuộc cuối cùng luôn là Diệp Huyên. <br>Dần dà, hắn bắt đầu sinh lòng bội phục người con gái này. <br>Nàng ta quả thật là tinh thông uyên bác, gần như không gì không biết. <br>Đến nỗi hắn còn tò mò rốt cuộc là nàng ta hay Mộ Niệm Niệm mới hiểu biết nhiều hơn. <br>Ngoài điện Phật, Di Tôn lẳng lặng đứng. Tuy không đi vào nhưng ông ta biết Diệp Huyên mấy ngày nay vẫn đang chăm chỉ đọc kinh Phật. <br>Đây mới là điều khiến ông ta khó hiểu. <br>Chẳng lẽ cái tên gian xảo ấy thật sự có hứng thú với kinh văn Phật gia? <br>Không đúng lắm! <br>"}