{"title":"Chương 4734: Chỉ có thể chờ mà thôi.  ","content":" <br>Mục đích của hắn khi đến đây chắc chắn không phải để đọc kinh Phật. <br>Trực giác của Di Tôn nói rằng tốt nhất nên đuổi cổ Diệp Huyên đi, nhưng ông ta biết mình không làm được. <br>Với Mộ Niệm Niệm và Đạo Tam Sinh chống lưng, hắn đã gần như coi trời bằng vung rồi. <br>Advertisement <br>Chỉ có thể chờ mà thôi. <br>Di Tôn thấp giọng thở dài, xoay người rời đi. <br><br>... <br>Bên ngoài vùng Cực Lạc, nhóm Khương Vũ cũng đang chờ đợi. <br>Lý Thanh đứng bên Khương Vũ bỗng nói: “Ông thật sự tin rằng hắn ta vào đó là vì Đạo Kinh sao?\" <br>Khương Vũ dõi mắt nhìn về cuối vũ trụ: “Lý Thanh cô nương có phải tự cho rằng mình rất thông minh không?\" <br>Lý Thanh cau mày: “Ông có ý gì?\" <br>Khương Vũ khẽ cười: “Đạo Thôn của cô nương so với vũ trụ Ngũ Duy thì như thế nào?\" <br>Lý Thanh không đáp. <br>Trước kia, Đạo Thôn chắc chắn có thể nghiền nát Ngũ Duy. <br>Nhưng bây giờ, chỉ một Ngũ Duy là có thể bóp nát mười Đạo Thôn. <br>Khương Vũ lại hỏi: “Vậy Đạo Thôn so với vùng Cực Lạc và Tu Di Thần Quốc lại thế nào?\" <br> Lý Thanh cau mày. <br>Đương nhiên là kém hơn cả hai rồi. <br>Khương Vũ nhìn nàng ta: “Nếu đã không bằng Ngũ Duy, lại càng không bằng vùng Cực Lạc và Tu Di Thần Quốc, thì Lý cô nương có tư cách gì mà đi tranh Đạo Kinh với họ?\" <br>Lý Thanh quay sang: “Ông có ý gì?\" <br>Khương Vũ cười: “Không gì cả, chỉ muốn cho cô nương biết một điều. Đây là trận chiến giữa vũ trụ Ngũ Duy, vùng Cực Lạc và Tu Di Thần Quốc, còn chúng ta thì không có tư cách nhúng tay vào. Chúng ta chỉ có hai con đường, một là hoàn toàn từ bỏ Đạo Kinh, không tham dự tranh đấu, rút về ở ẩn, không quan tâm thế sự; hai là chọn một phe”. <br>Từ sau khi Giáo hoàng bỏ mạng, ông ta đã nghĩ thông suốt được rất nhiều việc. <br>Trong đó bao gồm việc Đạo giới không có khả năng tranh giành Đạo Kinh. <br>Lý Thanh im lặng. <br>Khương Vũ khẽ nói: “Không tranh thì không cam, nên ta lựa chọn tìm phe phái. Diệp công tử tuy xảo trá âm hiểm nhưng lại đối xử tốt với người bên mình, ta chọn hắn”. <br>Lý Thanh nhìn ông ta: “Vì sao không chọn vùng Cực Lạc hay Tu Di Thần Quốc?\" <br>Khương Vũ cười: “Vì Diệp công tử và Mộ cô nương có thừa gian xảo. Một nguyên nhân khác là vì Diệp công tử dường như có khá nhiều chỗ dựa... Chúng ta theo hắn, đồng nghĩa với cũng có chỗ dựa theo, không phải sao?\" <br>"}