{"title":"Chương 4735: Thật là thú vị”.","content":"<br>Lý Thanh: “...”<br>Nói Lý Thanh không khiếp sợ là giả, bởi nàng ta không ngờ Khương Vũ vẫn luôn giả ngu tài tình đến vậy. <br>Thì ra Khương các chủ đã sớm nhìn thấu hết thảy. <br>Advertisement <br>Quả vậy, cho dù là Đạo Thôn hay Tiên Các thì đều đã không còn tư cách tranh giành Đạo Kinh nữa. <br>Bởi vũ trụ Ngũ Duy và vùng Cực Lạc đều không phải là những thế lực mà Đạo giới họ có thể chống lại. <br> Nhưng theo Khương Vũ nói, không tranh thì lại không cam lòng, nhưng nếu muốn tranh, họ chỉ còn lựa chọn duy nhất là gia nhập vào một thế lực. <br>Lựa chọn của Khương Vũ là Diệp Huyên. <br>Ông ta bỗng cất giọng: “Chúng ta sẽ không ép buộc Lý cô nương phải theo Diệp công tử như chúng ta, tự cô lựa chọn đi”. <br>Thấy nàng ta im lặng, Khương Vũ lại nói. <br>\"Nếu Đạo Thôn muốn tranh đoạt Đạo Kinh, chúng ta cũng sẽ không cản trở”. <br>Lý Thanh ngẩng đầu nhìn chân trời, khe khẽ nói: “Trước kia là đối thủ, nay lại là đồng bạn...” <br>Nàng ta lắc đầu cười: “Thật là thú vị”. <br>Khương Vũ không nói gì. <br>Khi kẻ địch quá mạnh mẽ, đến mức không thể chống lại, thì biện pháp tốt nhất là gì? <br>Là nhờ cậy, gia nhập với đối phương. <br>Ít nhất thì với Đạo giới mà nói, nếu không từ bỏ Đạo Kinh thì đây là lựa chọn duy nhất, nhưng họ lại không muốn từ bỏ. <br>Trước kia là vì họ cảm thấy Đạo giới có khả năng tranh chấp một phen, nhưng Khương Vũ giờ đây đã biết rõ bọn họ hoàn toàn không có năng lực đó. <br>Ông ta cũng không cam lòng, nhưng còn cách nào khác đâu. <br> Sau một hồi lẳng lặng, Lý Thanh rời đi. <br>Bản thân nàng ta không thể đưa ra quyết định mà còn phải xem Đạo Thôn muốn làm gì. <br>Và nàng ta cũng biết, Đạo Thôn sẽ khoanh tay đứng nhìn, lặng thầm chờ đợi. <br>Trước khi xác định Diệp Huyên có hợp tác với vùng Cực Lạc hay không, việc chọn phe vẫn còn quá nhiều nguy hiểm. <br>... <br>Vũ trụ Ngũ Duy. <br>Hôm ấy, một tiếng kiếm minh bỗng réo rắt vang lên khắp Đại Hoang Quốc. Tiếp theo đó, một cô gái xuất hiện nơi chân trời. <br>Chính là người đã bế quan lâu ngày, A La! <br>Nàng ta đã đạt đến cảnh giới Độn Nhất Cảnh chân chính! <br>A La vung tay lên, luồng sức mạnh khổng lồ bốn phía lập tức tan biến. <br>Sở dĩ nàng ta có thể đạt đến cảnh giới này chính là nhờ quyển Đạo Kinh mà Diệp Tri Mệnh và Diệp Huyên đưa cho. <br><br><br>"}