{"title":"Chương 4736: “Đánh một trận chứ?\"  ","content":" Tư Đồ đi đến trước mặt nàng ta, hỏi: “Đi chứ?\" <br>A Tửu bỗng rút kiếm chỉ vào nàng ta: “Ngươi còn lương tâm hay không?\" <br>Thấy đối phương im lặng, A Tửu lạnh lùng hỏi. <br>Advertisement <br>\"Vì sao chúng ta có thể đạt cảnh giới này? Vì hắn không cầu tư lợi! Ngươi lại muốn rời đi ngay khi vũ trụ này sắp gặp phải Ngũ Duy Kiếp lẫn nhân họa, lương tâm bị đao nuốt mất rồi à?\" <br>Thấy A Tửu xoay người rời đi, Tư Đồ cả giận quát. <br><br>\"Thứ đàn bà ngu ngốc! Ngươi có biết ở lại đây có thể sẽ chết hay không?!\" <br>A Tửu xoay lại nhìn nàng ta: “Trước kia, hắn nợ chúng ta. Bây giờ, chúng ta nợ hắn. Không có hắn, ngươi định đạt đến Độn Nhất Cảnh chân chính bằng cách nào? Tu luyện thêm một trăm năm nữa sao?\" <br>Nói xong, nàng ta biến mất ở cuối chân trời, để lại một mình Tư Đồ lẳng lặng suy tư. <br>Thiên phú nàng ta tất nhiên không thấp, nhưng nếu không nhờ Diệp Huyên và Diệp Tri Mệnh chỉ điểm, e rằng một trăm năm cũng không đủ để đột phá đến Độn Nhất Cảnh. <br>A Tửu nói đúng, hiện nay là họ nợ ân tình của Diệp Huyên. <br>... <br>Trong một tiểu viện nọ, cánh cửa phòng chợt bật mở, để một cô gái bước ra. <br>Chính là An Lan Tú. <br>Nàng chậm rãi nhắm mắt lại, không gian quanh người dần chấn động. <br>Sau đó, khi không gian trở lại bình thường, nàng nhìn sang một gian phòng khác, nơi cũng có một cô gái đang bước ra. <br>Liên Vạn Lý. <br><br>Nàng ta nói với An Lan Tú: “Đánh một trận chứ?\" <br>An Lan Tú gật đầu. <br>Cả hai đồng thời biến mất. <br>... <br>Trong một tiểu viện khác, Tiểu Thất ngẩng đầu nhìn An Lan Tú và Liên Vạn Lý biến mất nơi chân trời, không biết đang nghĩ gì. <br>Thật ra thì nàng ta mới là người đầu tiên đạt đến Độn Nhất Cảnh chân chính cơ. <br>... <br>Vũ trụ Tứ Duy, Sinh Mệnh cấm khu. <br>Trên đỉnh núi, Giản Tự Tại vốn đang ngồi xếp bằng bỗng đứng phắt dậy. Nàng ta hít một hơi thật sâu, đoạn nhẹ nhàng vung tay. <br>Chỉ trong phút chốc, đất trời trở nên mờ ảo. <br>Giản Tự Tại cũng đã đạt đến Độn Nhất Cảnh chân chính.<br>"}