{"title":"Chương 4737: “Vì đối phương rất mạnh”.  ","content":" Lúc này, Cấm chủ xuất hiện. <br>Giản Tự Tại cười hỏi: “Hắn thế nào rồi?\" <br>Cấm chủ không đáp. <br>Giản Tự Tại: “Đối thủ của ta là kẻ thù hiện tại của hắn sao?\" <br>Advertisement <br>Cấm chủ do dự một phen, đáp: “Kẻ thù của hắn đã trở nên mạnh hơn”. <br>Thấy sắc mặt nàng ta đanh lại, ông ta khẽ nói. <br> \"Tình hình của Ngũ Duy càng lúc càng xấu đi”. <br>Giản Tự Tại cau mày: “Nghĩa là thế nào?\" <br>Cấm chủ ngẩng đầu: “Ngươi có biết vì sao vũ trụ Ngũ Duy vẫn còn tồn tại sau vô số lần Ngũ Duy Kiếp không?\" <br>Giản Tự Tại hạ giọng: “Ngươi muốn gì cứ nói thẳng”. <br>Cấm chủ gật đầu: “Bởi vì có Thiên Đạo Ngũ Duy. Tiền bối từng đánh giá nàng ta bằng một câu”. <br>Người đàn ông áo xanh ư? <br>Giản Tự Tại: “Câu gì?\" <br>Cấm chủ: “Thanh kiếm thứ tư của nhân gian”. <br>Giản Tự Tại: “Ba thanh khác chính là ba người trên đỉnh tháp?\" <br>Cấm chủ gật đầu. <br>Giản Tự Tại rơi vào im lặng. <br>Lời nhận xét này đáng sợ cực kỳ. <br>Cấm chủ lại nói: “Nàng ta lựa chọn Diệp công tử... Thật ra thì thực lực của nàng ta đã vô cùng kinh khủng rồi, nếu không phải bị kềm chế thì... Đừng nói Âm phủ, cho dù là Bà Sa giới hay Đạo Đình trong truyền thuyết nơi Đạo Trủng cũng phải kiêng kỵ ba phần”. <br> Giản Tự Tại cau mày: “Đạo Trủng? Đạo Đình?\" <br>Cấm chủ nói: “Đó là hai nơi cực kỳ kinh khủng, đặc biệt là Đạo Trủng, nơi mai táng một vài...” <br>Bỗng nhiên, không gian quanh ông ta chấn động kịch liệt! <br>Uỳnh một tiếng, Cấm chủ đã lập tức lùi lại hơn nghìn trượng. <br>Giản Tự Tại nheo mắt, nhìn khắp bốn phía nhưng không thấy ai. <br>Cấm chủ ở nơi xa lau đi vết máu nơi khóe môi, khẽ than: “Đáng sợ thật”. <br>Giản Tự Tại: “Vì sao không thể nói?\" <br>Cấm chủ lắc đầu: “Vì đối phương rất mạnh”. <br>Giản Tự Tại cau mày: “Cô gái váy trắng cũng mạnh đấy thôi, nhưng chúng ta vẫn có thể nói về nàng ta bình thường”. <br>Cấm chủ: “Khác nhau”. <br>Giản Tự Tại: “Khác chỗ nào?\" <br>Cấm chủ: “Không thể nói. Ngoại trừ đối phương quá mạnh ra thì còn liên quan đến một Đại đạo có dính dáng đến chúng ta”. <br>Giản Tự Tại lẳng lặng nhìn, chờ đối phương nói tiếp. <br>"}