{"title":"Chương 4738: Ta đã đánh giá thấp ngươi rồi”.  ","content":"<br>Chỉ nghe Cấm chủ thấp giọng nói: “Có câu: không thể nói, không thể gọi”. <br>Giản Tự Tại nhìn về cuối chân trời: “Vũ trụ này thú vị thật. À phải, ban nãy ngươi nói cô gái của vũ trụ Ngũ Duy kia bị kềm chế. Bởi thứ gì? Đạo Trủng ư?\" <br>Cấm chủ lắc đầu: “Bởi chính bản thân nàng ta”. <br>Advertisement <br>Giản Tự Tại: “Mà đệ đệ ta là người được nàng ta nhìn trúng?\" <br>Cấm chủ gật đầu: “Phải”. <br><br>Giản Tự Tại hít một hơi thật sâu, nhoẻn cười: “Lâu lắm rồi không gặp hắn, đi thôi!\" <br>Dứt lời, nàng ta đã biến mất, để lại Cấm chủ đứng lặng im một hồi mới thốt lên. <br>\"Tiền bối à, bản lĩnh gây họa của hậu duệ ngài là học từ ai vậy... Thật sự là gây họa lớn rồi”. <br>... <br>Vùng Cực Lạc. <br>Diệp Huyên với tay lấy quyển kinh văn kế tiếp, cười nói: “Thú vị, thú vị thật sự”. <br>Diệp Tri Mệnh: “Kinh Phật này cũng có ẩn chứa một ít chân lý về Đại đạo”. <br>Hắn gật đầu: “Mấy ngày này ta đã thu hoạch được rất nhiều”. <br>Diệp Tri Mệnh: “Tu vi Phật đạo của ngươi đã tăng tiến thêm nhiều lần so với trước kia”. <br>Diệp Huyên cười: “Diệp cô nương đã phát hiện quyển Đạo Kinh kia chưa?\" <br>Thấy nàng ta im lặng, hắn lắc đầu cười cười, bỗng nghe Diệp Tri Mệnh nói. <br><br>\"Ngươi cũng đã nhìn ra”. <br>Diệp Huyên gật đầu: “Nhưng chắc chắn không bằng cô nương”. <br>Diệp Tri Mệnh: “Nói thử nghe xem”. <br>Diệp Huyên hạ giọng: “Số mệnh, tức số và mệnh, ý chỉ một loại khuôn mẫu mà sự vật diễn ra bởi sự kết hợp giữa định số và biến số”. <br>Diệp Tri Mệnh: “Còn gì nữa không?\" <br>Diệp Huyên nhặt một quyển kinh văn lên: “Trong này có rất nhiều điển cố, nhưng nếu hiểu rõ nó sẽ nhận ra, tư tưởng cốt lỗi mà nó đang trình bày chính là số mệnh. Số và mệnh là hai loại khác niệm khác nhau, trong đó mệnh là cố định, chỉ một đối tượng riêng biệt; còn số là biến hóa, chỉ sự thay đổi của thời không. Khi số và mệnh hợp lại, tức là quá trình biến hóa của một vật riêng biệt giữa không gian và thời gian. Khi số đến một điểm nào đó thì mệnh cũng sẽ thay đổi theo, có đúng thế không?\" <br>Sau một hồi lâu im lặng, Diệp Tri Mệnh khẽ nói: “Ta đã đánh giá thấp ngươi rồi”. <br>Diệp Huyên: “Cô nương có phát hiện gì sao?\" <br>Diệp Tri Mệnh hạ giọng: “Ta có thể tổng kết lại với ngươi như sau. Cái gọi là số mệnh, một trong đó là mệnh, tức chỉ bản tính trời sinh vốn có; một là số, tức chỉ biến hóa thông qua các giai đoạn của đời người. Mệnh là cả đời, số chỉ là nhất thời, nhưng hai thứ này không thể tách rời nhau. Không thể có mệnh mà không có số, lại càng không thể có số mà không có mệnh. Quyển Đạo Kinh thứ tư trình bày nó vô cùng rõ ràng, tiếc rằng trong những kinh văn này chỉ mang theo một ít từ Đạo Kinh Mệnh Vận, không có phần làm thế nào để sử dụng và hiểu biết nó. Hay đúng hơn là kinh văn nơi này không được hoàn chỉnh, hoặc có lẽ là vị cao tăng kia chưa từng dung nhập toàn bộ Đạo Kinh vào đây”. <br>Diệp Huyên: “Diệp cô nương lợi hại như vậy, có thể suy diễn Đạo Kinh Mệnh Vận ấy đang ở đâu không?\" <br>Diệp Tri Mệnh bỗng nói: “Cảm ơn”. <br>"}