{"title":"Chương 4739: Cũng xem như đệ tử của Phật gia rồi!”  ","content":" <br>Diệp Huyên tròn mắt khó hiểu: “Là sao?\" <br>Diệp Tri Mệnh: “Cảm ơn ngươi đánh giá ta cao như vậy”. <br>Hắn lắc đầu cười: “Vậy chúng ta làm sao bây giờ?\" <br>Advertisement <br>Diệp Tri Mệnh: “Tìm Di Tôn, bảo ông ta đưa chúng ta thêm nhiều kinh văn nữa”. <br>Diệp Huyên cau mày: “Ông ta sẽ cho sao?\" <br>Diệp Tri Mệnh: “Không cho thì đánh!\" <br><br>Diệp Huyên: “...” <br>Diệp Tri Mệnh lại nói: “Nếu ta đoán không sai thì Tu Di Thần Quốc và vùng Cực Lạc chắc chắn đang tìm cách liên hệ với Âm phủ. Ngươi hiểu ý ta chứ?\" <br>Diệp Huyên đặt quyển kinh Phật xuống, đứng dậy rời khỏi đại điện, vừa khéo thấy Di Tôn ở ngoài. <br>Hắn đi đến, nói: “Đại sư, ta đã đọc hết kinh Phật rồi, có nơi nào còn nữa không?\" <br>Di Tôn nhìn hắn: “Có, nhưng đó là điển tàng của Phật gia ta, không thể cho người ngoài...” <br>Diệp Huyên bỗng tung quyền. <br>Ruỳnh! <br>Một tòa bảo tháp ở xa bỗng nát vụt. <br>Cả vùng Cực Lạc kinh hãi. <br>Diệp Huyên: “Ta muốn tu Phật, cho ta kinh Phật ngay!\" <br>Di Tôn trầm giọng hỏi: “Diệp công tử... Ngươi có bệnh đúng không?\" <br>Tu riết đến ghiền luôn sao?<br>Thật ra Di Tôn không ngờ rằng Diệp Huyên sẽ yên lặng ở lại đây xem kinh Phật nhiều ngày như thế! <br><br>Khoảng thời gian này, mỗi này ông ta đều sẽ đến đây, mà Diệp Huyên cũng thật sự đang đọc kinh Phật, ngoài ra thì không làm gì khác cả. <br>Ông ta không khỏi thấy nghi ngờ, chẳng lẽ tên này thật sự chỉ đến để học Phật pháp ư? <br>Không hợp lý lắm! <br>Lúc này, Diệp Huyên cười hì hì: “Đại sư, ông cho hay là không?” <br>Di Tôn thôi suy nghĩ, ông ta nhìn về phía Diệp Huyên, sắc mặt nặng nề: “Diệp công tử, rốt cuộc cậu muốn làm gì?” <br>Diệp Huyên ngưng cười, chắp hai tay: “Đại sư, ta chỉ muốn học Phật pháp thôi, thật đấy!” <br>Di Tôn nhìn Diệp Huyên, không nói một lời. <br>Diệp Huyên nghiêm túc nói tiếp: “Nếu đại sư không tin, ta có thể thề với Phật tổ các triều đại, nếu những gì ta nói là giả, Phật tổ các triều đại…” <br>Di Tôn đột nhiên ngắt lời Diệp Huyên: “Diệp công tử, lão nạp thấy không hiểu, cậu dựa vào cái gì mà thề với Phật tổ các triều đại, sao cậu không thề với bản thân mình đi?” <br>Diệp Huyên mở lòng bàn tay ra: “Đại sư, ông xem, ta đã đạt tới Linh Minh Kiến Tính, cũng xem như đệ tử của Phật gia rồi!” <br>Khoé miệng Di Tôn giật giật: “Diệp công tử, cậu không phải đệ tử Phật gia!” <br><br>"}