{"title":"Chương 4740: “Rốt cuộc cậu muốn làm gì!”  ","content":"<br>Di Tôn nhìn Diệp Huyên, ông ta chắp hai tay: “Diệp công tử, sự vô liêm sỉ của cậu đã đổi mới nhận thức của ta rồi”. <br>Diệp Huyên: “…” <br>Di Tôn trầm giọng nói: “Diệp công tử, để cậu ở lại đây học Phật pháp, đã là…” <br>Advertisement <br>Diệp Huyên đột nhiên đánh một quyền xuống trước mặt. <br>Ầm! <br><br>Mặt đất trước mặt hắn lập tức sụp đổ! <br>Di Tôn im lặng, lúc này, vô số cao thủ của Phật gia chạy về phía này! <br>Diệp Huyên chợt lấy kiếm Thiên Đạo ra. Nhìn thấy kiếm Thiên Đạo, Di Tôn nheo mắt, ông ta vội vàng nói: “Diệp công tử!” <br>Diệp Huyên lạnh nhạt nói: “Di Tôn, ta cho ông biết, đợi Niệm tỷ của ta đến, có lẽ sẽ không chỉ đơn giản là muốn lấy kinh Phật nữa đâu!” <br>Di Tôn nhìn chằm chằm Diệp Huyên: “Rốt cuộc cậu muốn làm gì!” <br>Diệp Huyên cất kiếm Thiên Đạo, chắp hai tay: “Tại hạ muốn tu luyện Phật pháp, mong Đại sư tác thành!” <br>Di Tôn hơi nổi giận: “Diệp công tử, cậu cảm thấy chúng ta bị ngốc sao? Rốt cuộc cậu muốn làm gì?” <br>Vẻ mặt Diệp Huyên không chút cảm xúc, hắn lại lấy kiếm Thiên Đạo ra, thanh kiếm kia nhanh chóng rung lên. <br>Thấy cảnh này, sắc mặt Di Tôn lập tức thay đổi, ông ta vội nói: “Diệp công tử, từ từ thương lượng! Từ từ thương lượng!” <br>Diệp Huyên lạnh nhạt nói: “Đại sư, ta muốn tất cả kinh Phật của Phật gia!” <br>Di Tôn im lặng. <br> <br>Diệp Huyên nổi giận: “Mai mang đến đây cho ông! Nếu không ông gọi người đến đấy!” <br>Các hoà thượng: “…” <br>Di Tôn nhìn chằm chằm Diệp Huyên, mẹ kiếp, người này đang giở trò đúng không! <br>Lúc này, một giọng nói đột nhiên vang lên từ trong đầu Di Tôn: “Cho hắn đi!” <br>Di Tôn hít sâu một hơi, sau đó xoay người rời đi. <br>Cho Diệp Huyên! <br>Trước khi Nam Vô Phật tổ chưa trở về, bọn họ không thể để Mộ Niệm Niệm kia đến đây được. <br>Những tăng nhân xung quanh đều đang nhìn Diệp Huyên bằng ánh mắt không thân thiện, còn có chút tò mò. <br>Diệp Huyên nhìn tăng nhân xung quanh, hắn chắp hai tay: “Chào các đại sư, mọi người ai có Vạn Phật Bất Diệt Thể không? Tại hạ muốn mượn xem thử…” <br>Các tăng nhân: “…” <br>Diệp Huyên còn muốn hỏi thêm, nhưng lúc này, các tăng nhân kia đột nhiên xoay người biến mất. <br>"}