{"title":"Chương 4741: “Diệp cô nương, mục đích của cô là gì?”  ","content":"<br>Diệp Huyên chớp mắt, sau đó nói: “Mình đáng sợ vậy sao?” <br>Lúc này, Diệp Tri Mệnh xuất hiện bên cạnh Diệp Huyên: “Bọn họ nhẫn nhịn ngươi như vậy chỉ vì một lý do, ngươi biết là gì không?” <br>Diệp Huyên gật đầu, nụ cười trên mặt dần biến mất: “Có lẽ bọn họ bắt đầu liên lạc với Âm phủ rồi!” <br>Advertisement <br>Diệp Tri Mệnh trầm giọng nói: “Nếu cao thủ của Âm phủ đến thì người muốn làm gì?” <br>Diệp Huyên cười: “Phải xem thái độ của bọn họ thế nào! Nếu bọn họ muốn giết ta thì ta nhất định sẽ đánh trả! Đúng rồi, chắc Âm phủ không có hứng thú gì với Đạo Kinh đâu nhỉ?” <br><br>Diệp Tri Mệnh đáp: “Ngươi sai rồi! Ta có thể cho ngươi biết, trong chín quyển Đạo Kinh có hai quyển ở Âm phủ, địa vị của Đạo Kinh ở Âm phủ không thua kém gì Đạo thạch cả. Mà bây giờ ngươi chẳng những có Đạo thạch mà còn có cả Đạo Kinh! Trừ khi ngươi chịu tự giao nó ra thôi!” <br>Diệp Huyên im lặng. <br>Diệp Tri Mệnh nói tiếp: “Dù là Đạo thạch hay Đạo Kinh cũng đều là thần vật tối cao của thế giới này, mà bây giờ, hai thứ đó đều đang nằm trong tay ngươi”. <br>Diệp Huyên đột nhiên nói: “Diệp cô nương, với thực lực của ta bây giờ thì sẽ có cấp bậc gì ở Âm phủ?” <br>Diệp Tri Mệnh đáp: “Hàng đầu!” <br>Diệp Huyên hỏi: “Trên hàng đầu thì sao?” <br>Diệp Tri Mệnh giải thích: “Chỉ có cao thủ Chứng Đạo Cảnh chân chính mới có thể uy hiếp đến ngươi, mà Âm phủ có cao thủ như thế, hơn nữa còn không ít”. <br>Diệp Huyên chợt bật cười. <br>Diệp Tri Mệnh thắc mắc: “Ngươi cười cái gì?” <br>Diệp Huyên nhẹ giọng nói: “Diệp cô nương, thật ra Âm phủ cũng không phải thế lực mạnh nhất của vũ trụ này, đúng không?” <br>Diệp Tri Mệnh nói: “Đúng là như thế!” <br>Diệp Huyên trầm giọng hỏi: “Thế giới Bà Sa? Ngân Hà giới?” <br>Diệp Tri Mệnh lắc đầu: “Còn một nơi khác nữa, nơi đó là nguy hiểm nhất, nhưng ta không thể nói với ngươi!” <br><br>Diệp Huyên hơi khó hiểu: “Vì sao?” <br>Diệp Tri Mệnh đáp: “Nơi đó rất đặc biệt, không thể nói, không thể đọc, nếu ta mà nói ra thì ta sẽ bị phản phệ”. <br>Diệp Huyên nhíu mày: “Đáng sợ thế sao?” <br>Diệp Tri Mệnh gật đầu: “Ngoài nơi đặc biệt đó, ngươi cũng phải cẩn thận với thế giới Bà Sa nữa, vì có thể Đạo Kinh được lưu truyền ra từ nơi đó!” <br>Diệp Huyên trầm giọng hỏi: “Có thể? Rốt cuộc là có phải hay không?” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Phải!” <br>Diệp Huyên nhìn chằm chằm Diệp Tri Mệnh: “Cô chắc chắn à?” <br>Diệp Tri Mệnh gật đầu: “Đúng thế”. <br>Diệp Huyên trầm giọng nói: “Diệp cô nương, mục đích của cô là gì?” <br>Diệp Tri Mệnh im lặng một lát mới nói: “Tìm đủ tất cả tàn quyển của Đạo Kinh, hoàn chỉnh Đạo Kinh”. <br>Diệp Huyên hỏi: “Sau đó thì sao?” <br>Diệp Tri Mệnh đang định đáp thì lúc này, Di Tôn đột nhiên xuất hiện trước mặt hai người, Di Tôn nhìn Diệp Tri Mệnh: “Cô nương là?” <br>"}