{"title":"Chương 4742: Ta cảm thấy hai người các ngươi hơi giống nhau!”  ","content":" Diệp Huyên đáp: “Đây là muội muội của ta!” <br>Muội muội! <br>Di Tôn khẽ nhíu mày: “Không phải muội muội của cậu là Diệp Liên sao?”<br>Advertisement <br>Lúc này, một luồng kiếm ý đột nhiên bao phủ lấy Di Tôn. <br>Diệp Huyên nhìn chằm chằm ông ta: “Chuyện giữa chúng ta không liên quan đến muội muội của ta, các ông không được đi tìm muội ấy, nếu không ta sẽ liều mạng với các ông!” <br> Di Tôn nhìn Diệp Huyên, ông ta vung tay phải lên, một đống kinh Phật xuất hiện trước mặt Diệp Huyên, sau đó ông ta xoay người rời đi. <br>Diệp Huyên lặp lại một lần nữa: “Không được đi tìm muội muội của ta, nếu không, ta liều mạng với các ông!” <br>Di Tôn không đáp lời, ông ta nhanh chóng biến mất ở phía xa. <br>Diệp Tri Mệnh đột nhiên nói: “Ngươi rất muốn ông ta đi tìm muội muội mình à?” <br>Diệp Huyên lắc đầu: “Không có, ta không muốn thế, thật đấy!” <br>Nói xong, hắn cất những kinh Phật kia đi, sau đó đi về phía Phật điện. <br>Diệp Tri Mệnh vội vàng đuổi theo: “Muội muội của ngươi đặc biệt lắm à?” <br>Diệp Huyên lắc đầu: “Không đặc biệt gì cả, chỉ là một tiểu cô nương bình thường thôi”. <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Không thể nào!” <br>Diệp Huyên cười khổ: “Diệp cô nương, ta nói thật cho cô biết vậy! Niệm tỷ cũng chưa chắc có thể đánh thắng ‘muội muội’ đó của ta…” <br>Linh hồn trong cơ thể Diệp Liên mạnh đến mức nào? <br> Hắn không biết, hắn chỉ biết cô gái cầm thương rất kính trọng cô gái thần bí đó, hơn nữa dù là bây giờ, hắn cũng không tự tin rằng mình có thể đánh thắng được cô gái thần bí! <br>Nói một cách đơn giản là thực lực của người phụ nữ thần bí đó chắc chắn không thua kém Mộ Niệm Niệm. <br>Diệp Tri Mệnh chợt nói: “Có thể nói về những người phía sau ngươi không?” <br>Diệp Huyên lắc đầu: “Không nói được, vì có rất nhiều người cả ta cũng không biết!” <br>Diệp Tri Mệnh hỏi: “Quan hệ của ngươi và người đàn ông áo xanh thế nào?” <br>Diệp Huyên ngẫm nghĩ một lát rồi đáp: “Ta là người của Kiếm Tông, y là sư tổ của Kiếm Tông”. <br>Diệp Tri Mệnh nhíu mày: “Chỉ thế thôi sao?” <br>Diệp Huyên nhìn về phía Diệp Tri Mệnh: “Cô có ý gì?” <br>Diệp Tri Mệnh trầm giọng nói: “Ta cảm thấy hai người các ngươi hơi giống nhau!” <br><br><br>"}