{"title":"Chương 4743: “Có lẽ sẽ đánh thắng thôi…”","content":" Diệp Tri Mệnh im lặng. <br>Diệp Huyên lại nói: “Ta từng gặp y hai lần, cô biết ấn tượng của ta với y là gì không?” <br>Advertisement <br>Diệp Tri Mệnh nhìn Diệp Huyên, Diệp Huyên nói tiếp: “Là một kiểu người không màng thế sự, có thể nói là một người rất dễ tính, bình dị gần gũi, vừa nhìn đã thấy là một người đàng hoàng. Kiểu người thế này không thể nào có huyết mạch Phong Ma giống ta được!” <br>Diệp Tri Mệnh nhíu mày: “Trên người y không có huyết mạch giống ngươi à?” <br><br>Diệp Huyên nhún vai: “Ta không cảm nhận được!” <br>Diệp Tri Mệnh im lặng. <br>Diệp Huyên lại nói: “Cô xem huyết mạch của ta đi, chắc chắn tổ tiên hoặc phụ thân gì kia của ta không phải một người hiền lành gì, còn người đàn ông áo xanh kia, ta cảm thấy con người y rất dễ chịu”. <br>Diệp Tri Mệnh trầm giọng nói: “Trên đỉnh tháp có hai thanh kiếm, một thanh là của người đàn ông áo xanh, thanh còn lại thì sao?’ <br>Diệp Huyên nói: “Của sư tổ đảo Trích Tiên, ta cũng từng gặp kiếm tu đó một lần, ông ấy còn giúp đỡ ta nữa!” <br>Diệp Tri Mệnh nhìn Diệp Huyên, sau đó nói: “Nói cách khác, người đàn ông áo xanh, cô gái váy trắng, và sư tổ đảo Trích Tiên kia đều có liên quan đến ngươi, đúng không?” <br>Diệp Huyên gật đầu: “Có thể xem là thế!” <br>Diệp Tri Mệnh nói tiếp: “Còn có Mộ Niệm Niệm kia nữa… Ta đột nhiên phát hiện người có rất nhiều người chống lưng!” <br>Diệp Huyên: “…” <br><br>Diệp Tri Mệnh lại nói: “Ngươi cảm thấy người đàn ông áo xanh không phải phụ thân của mình, vậy ngươi cảm thấy ai là phụ thân của mình?” <br>Diệp Huyên ngẫm nghĩ một lát rồi nói: “Ta không biết, nhưng ta biết phụ thân kia của ta có huyết mạch Phong Ma thế này, chắc chắn không phải người tốt lạnh gì, vừa nhìn đã biết người bình thường không thể nào có huyết mạch này được. Rất có thể đối phương là một đại ma đầu vô cùng hung ác, dù không phải thì chắc chắn cũng là một tên điên!” <br>Nói xong, hắn nhìn về phía Diệp Tri Mệnh: “Cho nên ta cảm thấy nếu phụ thân kia của ta vẫn còn sống, nói không chừng sau này chúng ta còn có thể đấu tay đôi một trận! Vì tính tình của ta cũng không được dễ chịu lắm! Không biết ta có thể đánh lại không, nhưng không sao, nếu đánh không lại, ta có thể gọi người đến!” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Gọi ai? Người đàn ông áo xanh kia sao?” <br>Diệp Huyên cười hì hì: “Cũng được mà, Diệp cô nương, ta nói cô nghe, ta với y rất thân thiết đấy, bảo y giúp ta đánh một người cũng là chuyện nhỏ thôi, thật!” <br>Diệp Tri Mệnh hơi nhíu mày: “Huyết mạch của ngươi rất không đơn giản, chắc chắn phụ thân của ngươi cũng không phải một ngươi đơn giản, người đàn ông áo xanh kia đánh thắng được sao?” <br>Diệp Huyên ngẫm nghĩ một lát rồi đáp: “Có lẽ sẽ đánh thắng thôi…”<br>Thật ra với người phụ thân không biết là ai kia, Diệp Huyên không có yêu cũng chẳng có hận, nói một cách đơn giản là không có cảm giác. <br>Hai người không dây dưa về vấn đề này nữa, sau khi quay lại Phật điện, Diệp Huyên tiếp tục nghiên cứu kinh văn. <br>"}