{"title":"Chương 4744: “Có cả hai khả năng này!”  ","content":"<br>Không thể không nói, những kinh văn bây giờ tốt hơn lúc trước rất nhiều, trong đó thậm chí còn có một vài biện pháp tu luyện tâm đắc, tuy không nhiều nhưng đều rất thực dụng. <br>… <br>Bên ngoài Phật điện. <br>Advertisement <br>Sắc mặt Di Tôn rất nặng nề, không biết đang nghĩ gì. <br>Đương nhiên ông ta không cho rằng Diệp Huyên đang học Phật, chắc chắn người này có bí mật gì đó! <br><br>Nhưng ông ta cũng hết cách! <br>Vùng Cực Lạc bây giờ chỉ có thể đợi, đợi Nam Vô trở về. <br>Cũng may Diệp Huyên chỉ xem kinh Phật, ngoài ra thì không làm chuyện gì khác thường cả, nếu không chắc chắn vùng Cực Lạc sẽ không đồng ý. <br>Dù bọn họ kiêng dè Mộ Niệm Niệm, nhưng không có nghĩa là bọn họ không có thủ đoạn! <br>Diệp Huyên cũng hiểu đạo lý này, cho nên hắn không yêu cầu Phật gia cho mình Vạn Phật Bất Diệt Thể. Vì hắn biết nếu mình yêu cầu như thế, chắc chắn đối phương sẽ không đồng ý. Khi đó đừng nói là Vạn Phật Bất Diệt Thể, dù là những kinh Phật này cũng không có mà xem! <br>Tuy những kinh Phật này rất quý giá, nhưng ở vùng Cực Lạc, nó cũng chỉ là kinh Phật mà thôi! <br>… <br>Trong điện, Diệp Huyên đang tập trung nghiên cứu những kinh Phật này. <br>Hắn biết mình không còn nhiều thời gian nữa! <br>Cứ như thế đến khoảng ba ngày sau, Diệp Huyên đã đọc hết tất cả kinh Phật, hắn và Diệp Tri Mệnh lại tìm một vài đoạn của Đạo Kinh từ trong những kinh Phật này, nhưng vẫn không đầy đủ! <br>Diệp Huyên ngồi xếp bằng trong Phật điện, im lặng không nói một lời. <br> <br>Diệp Tri Mệnh ở bên cạnh hắn cũng thế! <br>Quyển Đạo Kinh thứ tư không hoàn chỉnh! <br>Diệp Huyên quay đầu nhìn về phía Diệp Tri Mệnh: “Là vì cao tăng kia còn giữ lại, hay vì kinh Phật không đầy đủ?” <br>Diệp Tri Mệnh trầm giọng đáp: “Có cả hai khả năng này!” <br>Diệp Huyên im lặng. <br>Diệp Tri Mệnh cũng không nói gì. <br>Một lúc lâu sau đó, Diệp Huyên cất lời: “Diệp cô nương, ta cảm thấy có lẽ chúng ta sai rồi!” <br>Diệp Tri Mệnh nhìn Diệp Huyên, Diệp Huyên cười nói: “Cô nghĩ đi, vị cao tăng kia dung nhập quyển thứ tư vào trong những kinh Phật này vì mục đích gì?” <br>Diệp Tri Mệnh híp mắt: “Để đệ tử Phật gia của vùng Cực Lạc học tập kinh Phật!” <br>Diệp Huyên hưng phấn nói tiếp: “Đúng thế, mục đích của vị cao tăng kia là để đệ tử Phật gia học tập những Phật pháp này, nói cách khác…” <br>Diệp Tri Mệnh chen vào lời hắn: “kinh Phật là Đạo Kinh!” <br>"}