{"title":"Chương 4745: “Là Độn Nhất Quyển kia sao?”  ","content":"Diệp Huyên gật đầu: “Nếu ta đoán không sai thì có lẽ vị cao tăng kia vì sợ quyển Đạo Kinh thứ tư rơi vào tay người xấu, vì thế ông ta mới có thủ đoạn này, chỉ có người thật sự tu Phật mới có thể có được quyển Đạo Kinh thứ tư!” <br>Diệp Tri Mệnh nói: “Người tu Phật thật sự… Nói cách khác là người ông ta công nhận?” <br>Diệp Huyên gật đầu. <br>Diệp Tri Mệnh trầm giọng nói: “Làm sao mới có thể được ông ta công nhận?” <br>Advertisement <br>Diệp Huyên cười nói: “Rất đơn giản!” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Là sao?” <br><br>Diệp Huyên hơi nhếch môi: “Nhìn ta đây!” <br>Nói xong, hắn tiến lên một bước, Kiếm Vực đột nhiên xuất hiện, bao phủ toàn bộ kinh văn xung quanh. <br>Trong Kiếm Vực, Diệp Huyên nhìn thấu được mọi thứ! <br>Chẳng mấy chốc, những kinh thư trong Kiếm Vực chợt rung lên, sau đó, một vài chữ cổ rất nhỏ màu vàng bay ra từ trong kinh văn, cuối cùng, những chữ cổ màu vàng này hội tụ thành một lão tăng! <br>Nhìn thấy lão tăng, Diệp Tri Mệnh sa sầm mặt. <br>Người trước mắt chính là cao tăng Phật gia đã lấy được quyển Đạo Kinh thứ tư kia! <br>Sau khi cao tăng xuất hiện, ông ta nhìn về phía Diệp Tri Mệnh, khi thấy Diệp Tri Mệnh, ông ta hơi sửng sốt, sau đó nhẹ giọng nói: “Ngươi đến từ nơi đó…” <br>Diệp Tri Mệnh không nói gì, nhưng nàng ta lại vô thức nắm chặt hai tay. <br>Cao tăng nhìn Diệp Tri Mệnh, cười khẽ: “Cô nương trời sinh ánh mắt sắc bén, còn có tuệ tâm, cực kỳ hiếm thấy!” <br>Diệp Tri Mệnh không đáp lại. <br>Cao tăng lại nhìn sang Diệp Huyên, ông ta cười nói: “Nguyên nhân tai ách!” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Cao tăng nói tiếp: “Linh Minh Kiến Tính!” <br> <br>Diệp Huyên chắp hai tay: “Đại sư, dùng cách này mời ngài ra đây, xin ngài thứ lỗi”. <br>Hắn không làm ra vẻ, làm ra vẻ trước mặt người như thế chính là tự rước lấy nhục. <br>Cao tăng cười khẽ: “Ta chỉ không ngờ người phát hiện ra bí mật của những kinh văn này không phải người của vùng Cực Lạc mà lại là người ngoài!” <br>Nói đến đây, ông ta im lặng một lát, sau đó nói tiếp: “Đương nhiên tuy hai vị là người ngoài, nhưng cũng là người có duyên! Đặc biệt là tiểu huynh đệ cậu, cậu có duyên với Phật gia ta”. <br>Diệp Huyên cười nói: “Tiền bối, thật không dám giấu diếm, bây giờ ta và vùng Cực Lạc là kẻ thù!” <br>Cao tăng chắp hai tay: “Tiểu huynh đệ, lão tăng nhìn ra cậu không phải người xấu”. <br>Diệp Huyên cười nói: “Trên người ta có một quyển Đạo Kinh, vùng Cực Lạc muốn cướp nó đi”. <br>Trong mắt cao tăng lộ vẻ ngạc nhiên: “Là Độn Nhất Quyển kia sao?” <br>Diệp Huyên gật đầu. <br>Cao tăng nhẹ giọng nói: “Khó trách ta lại cảm nhận được hơi thở của Tiên Tri trên người ngươi… Nhưng có lẽ Tiên Tri đã hoàn toàn biến mất rồi. Đúng không?” <br><br><br>"}