{"title":"Chương 4746: “Cậu nói ta nghe thử!”  ","content":" Cao tăng gật đầu: “Tăng nhân tu Phật, nhưng cũng tu Đạo, phải nói rằng mục đích cuối cùng khi tu Phật của rất nhiều tăng nhân chính là tu Đạo, mà tu Đạo thì phải tranh giành. Bây giờ vùng Cực Lạc đang muốn giành lấy quyển Đạo Kinh trong tay tiểu huynh đệ!” <br>Diệp Huyên trầm giọng hỏi: “Đại sư nghĩ sao về chuyện này?” <br>Cao tăng cười nói: “Cậu muốn ta phải bình vùng Cực Lạc đúng không!” <br>Advertisement <br>Diệp Huyên cười nói: “Đại sư sẽ làm thế chứ?” <br>Cao tăng lắc đầu: “Sẽ không!” <br><br>Diệp Huyên nhìn cao tăng, không nói gì. <br>Cao tăng nhẹ giọng nói: “Tiểu huynh đệ, chúng ta sống trên đời này là sống vì mình nhiều hơn. Điều tối kỵ nhất trên đời là thay đổi người khác, vì điều này thật sự quá khó khăn. Tốt nhất là không nên phê bình người khác, vì chúng ta không phải họ, chúng ta không có tư cách dùng tiêu chuẩn và thế giới quan của mình đi suy xét người khác. Cũng giống như vùng Cực Lạc bây giờ, bọn họ muốn giành giật, ta không có tư cách phê bình bọn họ! Ta không tranh giành, cũng đâu thể không cho bọn họ tranh giành được?” <br>Diệp Huyên im lặng. <br>Cao tăng lại nói: “Đương nhiên ở trong mắt ta, bọn họ cướp đi thư phòng của tiểu huynh đệ là không đúng. Nhưng tiểu huynh đệ, hành động của cậu lúc này không phải là cũng muốn lấy đi Đạo Kinh của vùng Cực Lạc sao?” <br>Diệp Huyên nhìn cao tăng, cười nói: “Không! Nếu Đại sư không cho, ta sẽ không cướp!” <br>Diệp Tri Mệnh nhìn Diệp Huyên, cau mày. <br>Cao tăng cũng nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên lại nói: “Đại sư, ta và vùng Cực Lạc là kẻ thù, nếu Đạo Kinh này ở trong tay vùng Cực Lạc thì ta sẽ bất chấp tất cả cướp nó đi, vì ta sẽ không nhân nhượng với kẻ thù. Nhưng Đại sư thì khác, Đại sư có lòng nhân từ, cũng phân rõ phải trái, quan trọng nhất là Đại sư không nhằm vào Diệp Huyên ta, cho nên ở trong lòng ta, Đại sư không phải kẻ thù”. <br>Cao tăng nhìn chằm chằm Diệp Huyên: “Nhưng ta là người của vùng Cực Lạc”. <br>Diệp Huyên cười: “Dù vùng Cực Lạc là kẻ thù của ta, nhưng tất cả tăng nhân trong vùng Cực Lạc đều là người xấu sao? Cũng có thể nói, tất cả người của vũ trụ Ngũ Duy ta đều là người tốt ư?” <br><br>Trong mắt cao tăng lộ vẻ phức tạp: “Đại thiện!” <br>Diệp Tri Mệnh nhìn Diệp Huyên, không nói gì. <br>Nàng ta biết tên này bắt đầu diễn rồi! <br>Diệp Huyên chắp tay: “Đại sư, thật không giấu gì ông, sau khi tiếp xúc Phật pháp, ta cảm thấy vô cùng hứng thú với Phật pháp này, nhưng rất nghi ngờ, cũng rất khó hiểu về một vài lý luận và tư tưởng của Phật gia! Xin Đại sư giải thích nghi hoặc giúp ta!” <br>Cao tăng cười khẽ: “Cậu nói ta nghe thử!” <br>Diệp Huyên trầm giọng nói: “Đại sư, Phật nói chúng sinh bình đẳng, nhưng chúng sinh cũng bất bình đẳng, Phật là đang lừa người khác sao?” <br>Cao tăng cười nói: “Ở cả vũ trụ này, lý luận chúng sinh bình đẳng rất hoang đường, nhưng trong lòng một số người, chúng sinh luôn là bình đẳng. Ta tin ở trong lòng Diệp công tử, cậu cũng sẽ không cảm thấy mình đã đạt tới Độn Nhất chân chính là sẽ xem thường người khác, đúng không?” <br>Diệp Huyên nhìn cao tăng: “Vậy ở trong lòng Đại sư thì sao?” <br>Cao tăng cười nói: “Ở trong lòng ta, chúng sinh luôn bình đẳng. Đương nhiên Phật và đông đảo chúng sinh vẫn có sự khác biệt, khác ở chỗ giác ngộ và không giác ngộ! Phật là người đã giác ngộ, người là Phật chưa giác ngộ”. <br>"}