{"title":"Chương 4747: “Quyển Đạo Kinh kia!”  ","content":"<br>Diệp Huyên chắp hai tay: “Ta hiểu rồi. Một vấn đề cuối cùng, Đại sư, nếu tu Phật và tu Đạo có mâu thuẫn thì phải làm sao?” <br>Cao tăng cười khẽ: “Đây là phải xem người đó thế nào, vì sự lựa chọn của mỗi người đều không giống nhau, có người sở dĩ tu Phật là vì muốn mượn Phật pháp tu Đạo, đạt được trường sinh bất tử trong truyền thuyết, còn có người tu Phật cũng chỉ là tu Phật, chứ không phải vì tu Đạo. Giống như tiểu huynh đệ cậu, thật ra mục đích cuối cùng khi tu Phật của cậu chính là tu Đạo, vì vậy cậu không thể trở thành ‘người xuất gia’, vì trong lòng cậu, tu Phật chỉ để tăng cường thực lực của cậu thôi, đúng không?” <br>Diệp Huyên gật đầu. <br>Advertisement <br>Cao tăng chắp hai tay: “Ở vùng Cực Lạc này cũng có rất nhiều người giống Diệp công tử”. <br> Lúc này, Diệp Tri Mệnh ở bên cạnh chợt cất lời: “Lúc trước vùng Cực Lạc cũng vì khái niệm này cho nên mới có chia rẽ nội bộ đúng không?” <br>Cao tăng nhìn Diệp Tri Mệnh, cười nói: “Đúng thế, có vài người chủ trương tu Phật, còn vài người chủ trương tu Phật vừa tu Đạo, nhưng nếu muốn tu Đạo thì phải tranh giành, cái này có mâu thuẫn với Phật pháp”. <br>Diệp Tri Mệnh trầm giọng nói: “Ta cảm thấy các người bị nhầm lẫn rồi. Thật ra dù là tu Đạo hay tu Phật cũng đều phải tranh giành! Đại sư, ông tu Phật chẳng lẽ không cần hấp thu linh khí trong thiên địa sao? Mà hành động này chẳng phải là đang tranh giành với thiên địa ư?” <br>Cao tăng cười khẽ: “Cô nương nói chuyện thật sắc bén!” <br>Diệp Tri Mệnh lạnh nhạt hỏi: “Chẳng lẽ không đúng à?” <br>Cao tăng chắp hai tay: “Năm đó ta đã phân tán tu vi của mình, trả tu vi cả đời lại cho vùng đất này”. <br>Sắc mặt Diệp Huyên thay đổi. <br>Sắc mặt của Diệp Tri Mệnh cũng thế. <br>Phân tán tu vi của mình trả lại cho vùng đất này! <br>Đại hoà thượng này thật sự làm thế ư? <br>Cao tăng lại nói: “Cô nương nói cũng đúng, tu Phật và tu Đạo vốn trăm sông đổ về một biển, là chúng ta năm đó không hiểu rõ điều này!” <br> <br>Diệp Huyên đột nhiên nhìn về phía Diệp Tri Mệnh: “Chúng ta đi thôi!” <br>Diệp Tri Mệnh trầm giọng nhắc nhở: “Quyển Đạo Kinh kia!” <br>Diệp Huyên cười nói: “Là của mình thì sẽ là của mình, không phải là của mình thì không phải là của mình, ta không muốn giành giật”. <br>Nói xong, hắn kéo Diệp Tri Mệnh xoay người muốn đi. <br>Lúc này, cao tăng đột nhiên nói: “Tiểu huynh đệ, nếu ta cho cậu Đạo Kinh, cậu sẽ vẫn đối đầu với vùng Cực Lạc của ta chứ?” <br>Diệp Huyên dừng bước, hắn nhìn về phía cao tăng: “Sẽ!” <br>Cao tăng chắp hai tay: “Nếu có ngày tiểu huynh đệ trở nên vô địch thì cậu sẽ làm gì vùng Cực Lạc?” <br>Diệp Huyên nhìn thẳng vào cao tăng: “Ta sẽ giết hết những người đối đầu với mình, cho dù người đó là người tốt hay người xấu, chỉ cần người đó đối đầu với ta, ta đều sẽ giết chết”. <br>Cao tăng nhìn Diệp Huyên một lúc lâu, sau đó ông ta mở lòng bàn tay ra, một quyển cổ tịch xuất hiện trong tay ông ta: “Tiểu huynh đệ, đây là quyển Đạo Kinh thứ tư, bây giờ nó chính là của cậu!” <br>Nói xong, quyển Đạo Kinh kia chậm rãi bay về phía Diệp Huyên. <br>"}