{"title":"Chương 4748: “Diệp công tử suy nghĩ nhiều rồi!”  ","content":"<br>Diệp Huyên tỏ vẻ nghi ngờ: “Đại sư, niềm vui này đến quá bất ngờ! Ông thành thật cho ta biết đi, có phải ông cũng có thù với vùng Cực Lạc không?” <br>Cao tăng: “…”<br>Đừng nói Diệp Huyên, dù là Diệp Tri Mệnh ở bên cạnh cũng hơi khó hiểu. <br>Diệp Huyên muốn giết chết tất cả mọi người của vùng Cực Lạc, mà cao tăng này vẫn muốn đưa Đạo Kinh cho hắn! <br>Advertisement <br>Ông ta có thù oán với vùng Cực Lạc sao? <br>Cao tăng cười khẽ: “Ta không có thù với vùng Cực Lạc, cho dù tiểu huynh đệ trả lời thế nào, ta cũng sẽ đưa thứ này cho tiểu huynh đệ”. <br><br>Diệp Huyên khẽ nhíu mày: “Vì sao?” <br>Cao tăng cười không nói gì. <br>Diệp Huyên còn muốn hỏi thêm thì Diệp Tri Mệnh ở bên cạnh lại nói: “Chúng ta đi thôi!” <br>Diệp Huyên nhìn Diệp Tri Mệnh, Diệp Tri Mệnh nhẹ giọng lặp lại: “Đi thôi!” <br>Diệp Huyên cất Đạo Kinh, gật đầu, sau đó rời đi cùng Diệp Tri Mệnh. <br>Nhưng hắn nhanh chóng dừng lại, sau đó xoay người nhìn về phía cao tăng: “Đại sư, ông có biết Vạn Phật Bất Diệt Thể không?” <br>Cao tăng gật đầu: “Biết!” <br>Diệp Huyên do dự một lát, sau đó nói: “Ông có thể đưa cả Vạn Phật Bất Diệt Thể cho ta không?” <br>Diệp Tri Mệnh: “…” <br>Cao tăng im lặng nhìn Diệp Huyên một lúc lâu, sau đó chắp ngón tay, một tia phật quang bay vào giữa chân mày của Diệp Huyên! <br>Một lát sau, Diệp Huyên thi lễ với cao tăng: “Đa tạ!” <br>Nói xong, hắn dẫn Diệp Tri Mệnh xoay người rời đi. <br>Trong điện, cao tăng chắp hai tay, nhẹ giọng nói: “Thiện nhân đã trồng, hy vọng sau này có thể hái được thiện quả!” <br><br>Sau đó, thân thể ông ta dần mờ đi. <br>… <br>Diệp Huyên và Diệp Tri Mệnh vừa rời khỏi Phật điện, Di Tôn lập tức xuất hiện trước mặt hai người. <br>Di Tôn không biết chuyện bên trong Phật điện, vì Diệp Huyên đã sử dụng Kiếm Vực ngăn cách hoàn toàn thế giới trong điện với bên ngoài. <br>Di Tôn nhìn Diệp Huyên: “Diệp công tử muốn đi sao?” <br>Diệp Huyên gật đầu, cười nói: “Đúng thế! Di Tôn đại sư không nỡ để ta đi à?” <br>Di Tôn chắp hai tay: “Diệp công tử suy nghĩ nhiều rồi!” <br>Diệp Tri Mệnh lắc đầu cười khẽ. <br>Diệp Huyên cười to: “Đại sư, cáo từ!” <br>Nói xong, hắn dẫn theo Diệp Tri Mệnh biến mất ở cuối chân trời. <br>… <br>Di Tôn bước nhanh vào trong Phật điện, kinh thư vẫn còn ở bên trong, không thiếu đi một quyển. <br>Di Tôn cau mày: “Chẳng lẽ tên kia thật sự đến đọc kinh Phật à?” <br>"}