{"title":"Chương 4749: Bây giờ ta có rất nhiều kẻ thù!”  ","content":" <br>… <br>Diệp Huyên đi vào trong tinh không, mấy người Khương Vũ vẫn còn ở đây. <br>Thấy Diệp Huyên, Khương Vũ vội vàng tiến lên: “Diệp công tử!” <br>Diệp Huyên nhìn sang bên cạnh Khương Vũ: “Lý cô nương đâu?” <br>Advertisement <br>Khương Vũ trầm giọng đáp: “Nàng đi rồi!” <br>Diệp Huyên hơi khó hiểu: “Vì sao?” <br> <br>Khương Vũ cười nói: “Ta nói với nàng chúng ta cần chọn phe, một là đứng về phía Diệp công tử, hai là đứng về phía vùng Cực Lạc… Có lẽ nàng có ý khác!” <br>Diệp Huyên nhìn Khương Vũ: “Ông chọn ta à?” <br>Khương Vũ gật đầu. <br>Diệp Huyên im lặng một lát rồi nói: “Khương các chủ, đổi sang một nơi khác nói chuyện đi!” <br>Dứt lời, hắn xoay người đi về phía cách đó không xa. <br>Khương Vũ vội vàng đi theo. <br>Trong tinh không, Diệp Huyên và Khương Vũ chậm rãi bước đi. <br>Diệp Huyên chợt cất lời: “Khương các chủ, không giấu diếm gì ông, ta đã lấy được Đạo Kinh rồi!” <br>Khương Vũ sửng sốt, sau đó ông ta cười khổ: “Ta đã đoán được rồi! Nhưng không dám chắc chắn!” <br>Diệp Huyên cười hỏi: “Vì sao?” <br>Khương Vũ trầm giọng nói: “Diệp công tử cho ta một cảm giác rất nguy hiểm, cảm giác này khác với trước đây. Hơn nữa Mộ cô nương kia đã đạt tới Chứng Đạo Cảnh, theo lý thuyết, dù không Đạo Kinh Diệp công tử vẫn có thể đạt đến Độn Nhất, còn là Độn Nhất chân chính!” <br>Thật ra rất nhiều người đều quên mất điều này. <br>Mộ Niệm Niệm là Chứng Đạo Cảnh! <br><br>Nàng ta có dựa vào Đạo Kinh mới có thể chứng đạo sao? <br>Dù là thế, vậy Diệp Huyên thân thiết với nàng ta như vậy, sao có thể không được nàng ta chỉ điểm chứ? <br>Tất cả mọi người đều chú ý vào Đạo Kinh, nhưng lại quên mất Mộ Niệm Niệm đã đạt tới Chứng Đạo từ trước kia! <br>Cho nên Khương Cửu cảm thấy thật ra Diệp Huyên đã đạt tới Độn Nhất chân chính từ lâu rồi! <br>Mà sự thật chứng mình ông ta đoán không sai. <br>Diệp Huyên cất lời: “Khương các chủ sẵn lòng đến Ngũ Duy chứ?” <br>Khương Vũ sửng sốt nhìn Diệp Huyên, sau đó vội nói: “Sẵn lòng!” <br>Diệp Huyên cười: “Khương các chủ, ông biết đấy, bây giờ ta có rất nhiều kẻ thù!” <br>Khương Vũ cười to: “Thế thì sao? Vì Độn Nhất chân chính, ta sẵn sàng làm tất cả mọi chuyện!” <br>Ông ta rất thẳng thắn, ông ta đi theo Diệp Huyên chính là vì đạt đến Độn Nhất chân chính. <br>Diệp Huyên nhìn Khương Vũ, cười nói: “Độn Nhất chân chính? Khương các chủ, yêu cầu của ông thấp quá!” <br><br><br>"}