{"title":"Chương 4750: Ngươi thấy ta giống như sống rất tốt à?”  ","content":"<br>Khương Vũ trầm giọng nói: “Bọn họ sẽ đi, ta hiểu bọn họ, vì đạt tới Độn Nhất chân chính, dù ngươi bảo bọn họ liều mạng bọn họ cũng chịu!” <br>Diệp Huyên gật đầu: “Sau khi đến vũ trụ Ngũ Duy, ta sẽ bảo người chỉ điểm cho ông!” <br>Advertisement <br>Khương Vũ vội cung kính thi lễ: “Đa tạ! Ta sẽ lập tức dẫn mọi người đến vũ trụ Ngũ Duy!” <br>Dứt lời, ông ta xoay người rời đi. <br><br>Diệp Tri Mệnh bên cạnh Diệp Huyên chợt lên tiếng: “Ý tưởng không tệ!” <br>Diệp Huyên nhìn Diệp Tri Mệnh, nàng ta nói tiếp: “Những người này đều là những người đã đi tới điểm cuối, bây người ngươi cho bọn họ một con đường mới cũng giống như cứu sống bọn họ. Có điều ngươi phải hiểu một vấn đề, uy hiếp lớn nhất của ngươi và vũ trụ Ngũ Duy không phải Độn Nhất Cảnh, mà là Chứng Đạo Cảnh chân chính, chỉ cần hai Chứng Đạo Cảnh đến, một người giữ chân Mộ Niệm Niệm, một người còn lại đã đủ càn quét cả vũ trụ Ngũ Duy rồi”. <br>Diệp Huyên cười nói: “Ta cũng muốn đi kêu gọi cao thủ Chứng Đạo Cảnh nhưng không gọi được mà! Hay là Diệp cô nương giới thiệu mấy người đi?” <br>Diệp Tri Mệnh lạnh nhạt đáp: “Không có!” <br>Diệp Huyên cười to: “Nói mới nhớ, vì sao cao tăng kia lại đưa quyển Đạo Kinh thứ tư cho ta?” <br>Diệp Tri Mệnh đáp: “Có hai nguyên nhân, một là Đạo Kinh này ở lại vùng Cực Lạc sẽ mang đến tai hoạ cho vùng Cực Lạc. Nếu bây giờ vùng Cực Lạc có một quyển Đạo Kinh, bọn họ sẽ nhanh chóng bị diệt vong hơn!” <br>Diệp Huyên trầm giọng nói: “Nhưng ở trong tay ta không phải cũng là một tai hoạ với vùng Cực Lạc sao?” <br>Diệp Tri Mệnh hỏi: “Là ai cho ngươi Đạo Kinh?” <br>Diệp Huyên đáp: “Đại hoà thượng!” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Ông ta cho ngươi Đạo Kinh, còn cho ngươi Vạn Phật Bất Diệt Thể, đây là đang tạo thiện duyên, sau này nếu ngươi thật sự chiến thắng, ngươi sẽ tiêu diệt toàn bộ vùng Cực Lạc thật sao? Nếu tiêu diệt, ơn nghĩa này phải trả thế nào?” <br><br>Diệp Huyên im lặng.<br>Diệp Tri Mệnh lại nói: “Ông ta gieo xuống một phần thiện nhân không chỉ là thiện nhân, còn là một ơn tình người khác không thể từ chối. Đương nhiên nếu ngươi thua, tất cả đều vô nghĩa. Nhưng nếu ngươi thắng, ơn tình và thiện nhân này đều sẽ có tác dụng”. <br>Nói xong, nàng ta nhìn Diệp Huyên: “Ngươi cho rằng mình lãi rồi, nhưng thật ra không phải thế, ông ta mãi mãi sẽ không lỗ”. <br>Diệp Huyên nói: “Ông ta không để Đạo Kinh lại vùng Cực Lạc thật sự chỉ vì sợ sẽ mang đến tai hoạ lớn hơn cho vùng Cực Lạc thôi sao?” <br>Diệp Tri Mệnh gật đầu: “Vùng Cực Lạc bây giờ không chịu nổi nhân quả của Đạo Kinh này. Nếu ngươi nghĩ kỹ lại, ngươi sẽ phát hiện chỉ cần là người giữ Đạo Kinh đều sẽ không có kết quả tốt, kể cả Tiên Tri trước kia cũng thế”. <br>Nói đến đây, nàng ta im lặng một lát rồi tiếp tục: “Người của vùng Cực Lạc không nhìn ra điều này, nhưng vị cao tăng kia lại nhìn ra. Còn nữa, nếu không phải sau lưng ngươi có người bảo vệ và Mộ Niệm Niệm, ngươi cũng sẽ không có kết quả tốt! Hai người họ đang kéo dài mạng sống cho ngươi đấy, ngươi có biết không?” <br>Diệp Huyên chợt hỏi: “Diệp cô nương, cô thì sao? Không phải cô cũng có một quyển Đạo Kinh à?” <br>Vẻ mặt Diệp Tri Mệnh không chút cảm xúc: “Ngươi thấy ta giống như sống rất tốt à?” <br>Diệp Huyên: “…” <br>Diệp Tri Mệnh nói: “Đi thôi”. <br>"}