{"title":"Chương 4751: Đánh hội đồng mới là quyết định đúng đắn!  ","content":"<br>Diệp Huyên gật đầu, hai người rời đi. <br>Lúc hai người trở lại vũ trụ Ngũ Duy, Khương Vũ của Đạo giới cũng đã dẫn theo khoảng sáu mươi cao thủ Độn Nhất Cảnh đi tới vũ trụ Ngũ Duy! <br>Advertisement <br>Thực lực của vũ trụ Ngũ Duy bây giờ đã không thua kém gì Tu Di Thần Quốc và vùng Cực Lạc, hơn nữa còn ngày càng có nhiều cao thủ Độn Nhất Cảnh chạy tới vũ trụ Ngũ Duy! <br>Vì ở vũ trụ Ngũ Duy có thể đạt tới Độn Nhất chân chính! <br><br>Có thể nói, bây giờ Diệp Huyên đã không giấu diếm thực lực của vũ trụ Ngũ Duy, cũng không cần giấu diếm nữa, việc hắn muốn làm bây giờ là kêu gọi mọi người. <br>Chiến đấu một mình không ổn, đánh hội đồng mới là quyết định đúng đắn! <br>Điều đáng nói là Cổ Tự cũng phái người đến vũ trụ Ngũ Duy… <br>Ngoài ra, Văn Chiêu Nhược của Lục Duy cũng dẫn cao thủ của Lục Duy đến vũ trụ Ngũ Duy. <br>Đương nhiên người đến đều là những cao thủ hàng đầu. <br>Có thể nói, bây giờ vũ trụ Ngũ Duy đã trở thành thánh địa trong lòng tất cả võ giả. <br>Còn danh tiếng của Diệp Huyên ở chư thiên vạn giới cũng ngày càng vang dội, hơn nữa còn là danh tiếng tốt, vì hắn không độc chiếm Đạo Kinh! <br>Nói theo cách của Diệp Huyên là: Chỉ cần là người đến vũ trụ Ngũ Duy giúp đỡ ta thì đều là huynh đệ của ta, cùng chia sẻ Đạo Kinh! <br>Cũng vì những lời này nên có vô số cao thủ Độn Nhất Cảnh chạy tới vũ trụ Ngũ Duy. <br> <br>Bây giờ ai động vào Diệp Huyên, bọn họ sẽ liều mạng với người đó! <br>Sau khi trở về vũ trụ Ngũ Duy, Diệp Huyên bắt đầu bế quan tu luyện Vạn Phật Bất Diệt Thể. <br>Hắn cũng không đi nghiên cứu quyển Đạo Kinh kia, vì bây giờ hắn vẫn chưa thể chạm vào Mệnh Vận, nếu đi nghiên cứu nó thì chỉ sẽ tăng thêm phiền não mà thôi. Bây giờ hắn chỉ cần làm hai chuyện, tu luyện Vạn Phật Bất Diệt Thể, nâng cao võ học Đạo Kinh và Kiếm đạo của mình. <br>Bây giờ Kiếm đạo của hắn đã đạt tới Kiếm Biến, hắn đã đi tới một con đường mới, mà tương lai của con đường này, hắn chỉ có thể tự tìm tòi! <br>Lúc Diệp Huyên đang bế quan tu luyện, Diệp Tri Mệnh phụ trách truyền đạo chỉ điểm, đương nhiên không phải ai nàng ta cũng chỉ điểm, nàng ta chỉ hướng dẫn cho những người khá đáng tin cậy, dù sao Diệp Huyên cũng không muốn nuôi một đám người vô ơn. <br>Đạo Tam Sinh cũng không rảnh rỗi, khoảng thời gian nàng cô bé cũng đang chỉ điểm những cao thủ kia! <br>Lúc những cao thủ Độn Nhất Cảnh này đi tới vũ trụ Ngũ Duy, Đạo Tam Sinh vô cùng vui mừng. <br>Những cao thủ Độn Nhất Cảnh kia đều vô cùng cung kính với Đạo Tam Sinh, lúc nhìn thấy cô bé, dù là Khương Vũ cũng rất kính trọng, Đạo Tam Sinh này là tồn tại chỉ đứng sau Mộ Niệm Niệm thôi đấy! <br><br>"}