{"title":"Chương 4752: Cao thủ Độn Nhất Cảnh!  ","content":"Dù bây giờ vũ trụ Ngũ Duy có thêm rất nhiều cao thủ, nhưng không hề mất trật tự chút nào, vì không một ai dám làm loạn cả! <br>Nếu những cao thủ Độn Nhất Cảnh này đánh nhau ở vũ trụ này sẽ làm tổn hại đến nó, vì vậy Diệp Huyên có ra lệnh, cao thủ Độn Nhất Cảnh không được tuỳ tiện ra tay ở vũ trụ Ngũ Duy, càng không được làm tổn thương căn nguyên của vũ trụ Ngũ Duy… <br>Điều đáng nói là trận pháp Ngũ Duy kia! <br>Advertisement <br>Trận pháp Ngũ Duy của lão Lý đã trở nên đáng sợ hơn rồi! <br>Vì bây giờ lão sử dụng năng lượng của cao thủ Độn Nhất cảnh để tăng cường cho trận pháp này… <br>… <br><br>Ở một vùng đất hoang vu có hai người đang bước chậm. <br>Hai người này chính là Nam Vô của vùng Cực Lạc và Nam Sở của Tu Di Thần Quốc. <br>Không biết đã đi bao lâu, hai người đột nhiên dừng lại, mà lúc này, bầu trời trên đầu bọn họ đã tối xuống, xung quanh bọn họ cũng trở nên vô cùng âm u. <br>Ở nơi cách hai người mấy trượng có một tấm bia đá, trên bia đá có mấy chữ to: Người sống chớ đến gần.<br>Người sống chớ đến gần! <br>Âm phủ! <br>Nam Sở nhìn tấm bia đá trước mặt, trên mặt nở một nụ cười. <br>Lúc này, thân thể hai người đột nhiên bắt đầu thối rữa. <br>Nam Sở cau mày, hắn ta vội vàng giơ tay đè xuống trước mặt, một lực lượng vô hình chèn ép về phía trước. <br>Nam Vô cũng vội vàng chắp tay, một đoàn phật quang bao trùm lấy gã. <br>Nhưng vô dụng! <br><br>Thân thể hai người vẫn đang thối rữa. <br>Nam Sở vội vàng nhìn về phía Âm phủ: “Đạo thạch đã xuất hiện, đang ở Dương gian!” <br>Lúc này, một bóng mờ kỳ lạ đột nhiên xuất hiện trước mặt hai người, trong tay bóng mờ kia còn cầm một sợi xích màu đỏ như máu! <br>Cao thủ Độn Nhất Cảnh! <br>Còn là Độn Nhất Cảnh chân chính! <br>Nam Sở vội vàng nói: “Đạo thạch đã xuất hiện, đang ở Dương gian”. <br>Hắn ta biết chỉ có Đạo thạch và Đạo Kinh có thể đả động đến Âm phủ mà thôi. <br>Mà địa vị của Đạo thạch này ở Âm phủ còn trên cả Đạo Kinh nữa. <br>Bóng mờ kia khàn giọng nói: “Dương gian?” <br>Nam Sở gật đầu: “Ừm”. <br>Bóng mờ lặng lẽ biến mất. <br>"}