{"title":"Chương 4753: “Nàng có nhận thiếu niên kia làm chủ không?”  ","content":" <br>Nam Sở cau mày nhìn về phía Nam Vô, Nam Vô im lặng không nói một lời. <br>Lúc này, không gian trước mặt hai người đột nhiên khẽ rung, sau đó, bóng mờ trước đó lại xuất hiện. <br>Ngoài ra còn có một người đàn ông trung niên xuất hiện. <br>Advertisement <br>Thân thể người đàn ông trung niên rất mờ ảo, có thân thể, nhưng cũng rất kỳ lạ, vì hai người không cảm nhận được sự tồn tại của ông ta. <br> Người đàn ông trung niên nhìn Nam Vô: “Phật giới!” <br>Nam Vô chắp hai tay thi lễ: “Các hạ, sư tổ Bồ Tát Nam Tàng của ta có khoẻ không?” <br>Người đàn ông trung niên khẽ gật đầu: “Bồ Tát Nam Tàng rất khoẻ”. <br>Nói xong, ông ta nhìn về phía Nam Sở: “Đạo thạch ở Dương gian sao?” <br>Nam Sở gật đầu: “Đúng thế, ta tận mắt nhìn thấy, bây giờ nàng còn ở bên cạnh một thiếu niên!” <br>Người đàn ông trung niên híp mắt lại: “Nàng có nhận thiếu niên kia làm chủ không?” <br>Nam Sở ngẫm nghĩ, sau đó nói: “Không biết! Nhưng nàng và thiếu niên kia rất thân thiết, quan hệ của hai người không đơn giản chút nào!” <br>Người đàn ông trung niên cau mày. <br>Một lát sau, ông ta lại nói: “Hai người các ngươi đến đây là vì báo cho chúng ta chuyện này à?” <br>Nam Sở lại nói: “Không chỉ có Đạo thạch mà Đạo Kinh cũng đã xuất hiện”. <br>Đạo Kinh! <br><br>Người đàn ông trung niên nhìn Nam Sở: “Cũng ở trong tay thiếu niên đó ư?” <br>Nam Sở gật đầu: “Đúng thế”. <br>Người đàn ông trung niên im lặng một lát rồi nói: “Hai người các ngươi có thể lấy Đạo thạch và Đạo Kinh tới cho chúng ta không?” <br>Nam Sở lắc đầu: “Bên cạnh thiếu niên kia có một cô gái, thực lực của người này đã đạt tới Chứng Đạo, hai người chúng ta không thể đấu lại được”. <br>Người đàn ông trung niên nhẹ giọng nói: “Xem ra chúng ta chỉ có thể tự mình đi một chuyến thôi!” <br>Nam Sở nhìn thân thể vẫn còn đang thối rữa của mình, hắn ta định nói chuyện thì người đàn ông trung niên cất lời: “Hai người các ngươi đã bước vào địa bàn của Âm phủ, không thể chịu đựng được âm khí của nơi này, lùi về sau trăm trượng”. <br>Hai người vội vàng lùi xa trăm trượng, sau khi lùi lại, thân thể của hai người cũng không còn thối rữa nữa. <br>Lúc này hai người mới phát hiện, trước mặt bọn họ có một đường đỏ. <br>Đây chính là Đạo giới giữa Âm phủ và Dương gian. <br>Âm phủ không thể qua, Dương gian không thể tới! <br>"}