{"title":"Chương 4754: “Xem ra bọn họ phải nghĩ cách phá vỡ Đạo giới này rồi!”  ","content":"Lúc này, người đàn ông trung niên và bóng mờ kia đã biến mất. <br>Nam Sở nhẹ giọng nói: “Xem ra bọn họ phải nghĩ cách phá vỡ Đạo giới này rồi!” <br>Hắn ta vừa dứt lời, đường dây đỏ như máu trước mặt hai người bắt đầu rung lên, sau đó, xung quanh đất rung núi chuyển, không gian nứt ra, lúc này, sắc mặt hai người thay đổi, vì thân thể của bọn họ lại bắt đầu thối rữa! <br>Advertisement <br>Hai người vội vàng lùi lại, xung quanh bọn họ có một bóng mờ bắt đầu lan tràn, ăn mòn thiên địa! <br>Lúc này, thiên địa tối tăm, thế giới mấy triệu dặm xung quanh bắt đầu bị ăn mòn, âm khí vô cùng vô tận bao phủ. <br><br>Cách đó không xa, đường dây đỏ đột nhiên rung động kịch liệt, một tia sáng đỏ bay lên cao, trong nháy mắt, những âm khí kia đều biến mất, cũng lúc đó, bóng mờ trong thiên địa cũng liên tục lùi dần, chẳng mấy chốc đã lùi về địa giới của Âm phủ. <br>Lúc này, có bốn người xuất hiện trước mặt hai người Nam Sở. <br>Người dẫn đầu chính là người đàn ông trung niên trước đó, bên cạnh ông ta còn có ba người khác. <br>Ba người này đều là cao thủ Độn Nhất Cảnh chân chính! <br>Người đàn ông trung niên quay đầu nhìn Đạo giới, nhẹ giọng nói: “Đạo giới này quá lợi hại, nếu không nhờ Âm Ti Vương ra tay thì có lẽ không ra ngoài được!” <br>Nam Sở trầm giọng nói: “Các hạ, bên cạnh thiếu niên kia có một cao thủ Chứng Đạo Cảnh”. <br>Theo hắn ta thấy, Âm phủ phái ra bốn người e rằng không đủ! <br>Người đàn ông trung niên nhìn Nam Sở: “Không sao, đi trước dẫn đường!” <br>Nam Sở hơi do dự, sau đó gật đầu. <br>Cứ thế, mấy người biến mất ở cuối chân trời. <br>Một canh giờ sau. <br> <br>Vũ trụ Ngũ Duy. <br>Đạo Tam Sinh đang truyền đạo đột nhiên ngẩng đầu, một khắc sau, cô bé biến mất, chạy thẳng tới phòng của Diệp Huyên, nhìn khuôn mặt ngạc nhiên của Diệp Huyên, cất lời: “Bọn họ đến rồi!” <br>Diệp Huyên híp mắt: “Âm phủ sao?” <br>Đạo Tam Sinh gật đầu: “Đúng thế!” <br>Diệp Huyên nói: “Đi thôi!” <br>Nói xong, hắn dẫn Đạo Tam Sinh rời khỏi phòng. <br>Trong một căn phòng khác, Diệp Tri Mệnh buông cổ tịch trong tay xuống, ngẩng đầu nhìn lên, nhẹ giọng nói: “Nhanh thế sao…” <br>… <br><br><br>"}