{"title":"Chương 4755: Khinh địch rồi! ","content":" Người đàn ông trung niên cười khẽ: “Quả nhiên là Chứng Đạo Cảnh, thú vị đấy!’ <br>Dứt lời, ông ta mở lòng bàn tay, một sợi dây xích màu đen đột nhiên bay ra, sau đó dừng lại trước mặt một người đàn ông bên cạnh ông ta: “A Đồng, lát nữa dùng thứ này trói Đạo thạch kia lại, ta đi gặp cô gái này. Đúng rồi, phải lấy được cả Đạo Kinh kia nữa!” <br>Nói xong, ông ta lập tức biến mất. <br>Lúc này, Diệp Huyên và Đạo Tam Sinh đột nhiên xuất hiện trước mặt mấy người A Đồng. <br>Advertisement <br>Nam Sở nhìn Diệp Huyên, không nói gì. <br>Nam Vô chắp hai tay, khép hờ mắt, không biết đang nghĩ gì. <br> <br>A Đồng kia không thèm để tâm đến Diệp Huyên, gã ta nhìn về phía Đạo Tam Sinh: “Ngươi tự động trở về với ta, hay để ta ép ngươi trở về?” <br>Vẻ mặt Đạo Tam Sinh không chút cảm xúc, cô bé nhìn sợi dây xích màu đen kia với ánh mắt nặng nề. <br>Diệp Huyên hỏi: “Đó là cái gì?” <br>Đạo Tam Sinh trầm giọng nói: “Bảo vật của Âm phủ, Toả Hồn Liên, trên đó có quy tắc Đại đạo của người đứng đầu Âm phủ, dù là cao thủ Chứng Đạo Cảnh bị trói lại cũng khó mà tránh thoát”. <br>Nói đến đây, cô bé im lặng một lát rồi tiếp tục: “Trên đó còn có con dấu của ta, ta… ta không thể chống lại Toả Hồn Liên này!” <br>Nghe vậy, Diệp Huyên đã hiểu. <br>Thứ này là khắc tinh của Đạo Tam Sinh! <br>Lần này Âm phủ đến có chuẩn bị! <br>Lúc này, A Đồng kia cất lời: “Xem ra là muốn ta trói ngươi về rồi!” <br>Dứt lời, gã ta đang muốn ra tay, nhưng chợt nhớ tới điều gì đó, gã ta đột nhiên nhìn về phía Diệp Huyên: “Nghe nói trên người ngươi có Đạo Kinh!” <br>Diệp Huyên gật đầu: “Đúng thế”. <br>A Đồng xoè tay: “Mang đến đây!” <br> <br>Nghe thấy giọng điệu hùng hồn của đối phương, Diệp Huyên cũng không tức giận, mà còn cười nói: “Tại sao ta phải đưa nó cho ngươi?” <br>A Đồng cười khẽ: “Ta bảo ngươi đưa nó là xem trọng ngươi, ngươi nên cảm thấy vinh hạnh!” <br>Diệp Huyên cười ha ha. <br>Khi tiếng cười vang lên, hắn đã biến mất ngay tại chỗ, vào khoảnh khắc hắn biến mất, sắc mặt hai người Nam Sở và Nam Vô đều thay đổi! <br>Độn Nhất! <br>Độn Nhất chân chính! <br>Lúc này, trong mắt hai người đầy vẻ khó tin, vì bọn họ không ngờ Diệp Huyên đã đạt tới Độn Nhất chân chính! <br>Vào lúc Diệp Huyên biến mất, A Đồng cũng hơi híp mắt lại! <br>Sở dĩ gã ta thấy kinh ngạc là vì khi nãy gã ta không cảm nhận được cảnh giới của Diệp Huyên, trước đó Nam Sở còn nói với gã ta là Diệp Huyên nhiều nhất chỉ là Nguỵ Độn Nhất mà thôi! <br>Nguỵ Độn Nhất và Độn Nhất chân chính khác nhau một trời một vực đấy! <br>Hơn nữa gã ta còn quên một điều rằng Diệp Huyên là kiếm tu, hơn nữa còn là kiếm tu đã đạt tới Kiếm Biến, xét từ một mức độ nào đó, thật ra Kiếm Biến tương đương với Chứng Đạo. <br>Khinh địch rồi! <br>"}