{"title":"Chương 4756: Bọn họ đánh giá thấp Diệp Huyên rồi!  ","content":"<br>Vào khoảnh khắc Diệp Huyên ra tay, trong đầu A Đồng xuất hiện suy nghĩ này, gã ta muốn phản kháng nhưng đã không kịp nữa, vì gã ta đã mất đi tiên cơ, còn không có đề phòng, quan trọng nhất là gã ta không ngờ Diệp Huyên lại ra tay nhanh như thế. <br>Chẳng lẽ không nên có màn dạo đầu à? <br>Phập! <br>Advertisement <br>Dưới ánh nhìn của mọi người, kiếm của Diệp Huyên đâm xuyên qua giữa chân mày của A Đồng một cách vô cùng chính xác. <br>Một kiếm lấy mạng! <br><br>A Đồng đờ đẫn nhìn Diệp Huyên, lúc này gã ta mới phát hiện không phải là mình khinh địch, mà là vô cùng khinh địch! <br>Lúc này, Diệp Huyên đột nhiên cười nói: “Giết ngươi, chính là vinh hạnh của ngươi”. <br>Nói xong, hắn im lặng một lát rồi mới nói tiếp: “Mạo muội hỏi một câu, bây giờ ngươi có cảm giác gì?” <br>Giết người không đủ, còn muốn tru tâm! <br>A Đồng nhìn Diệp Huyên, không nói gì, thân thể gã ta ngày càng trở nên hư ảo. <br>Diệp Huyên cười nói: “Ta vốn định trò chuyện với các ngươi thêm mấy câu, nhưng dáng vẻ kiêu ngạo của ngươi thật sự rất đáng ghét, không giết ngươi, ta sẽ thấy có lỗi với chính mình”. <br>Dứt lời, hắn mở lòng bàn tay ra, Toả Hồn Liên vẫn chưa phát huy tác dụng trong tay A Đồng bay thẳng vào tay hắn. <br>Diệp Huyên quan sát Toả Hồn Liên, sau đó cười nói: “Các hạ cũng thật là, đến thì đến thôi, còn cứ muốn tặng một món quà lớn như thế, ngươi khiến ta thấy ngại quá!” <br>A Đồng nhìn chằm chằm Diệp Huyên: “Ngươi cho rằng mình thắng rồi sao?” <br>Diệp Huyên cười đáp: “Ta có thể thắng hay không ta không biết, ta chỉ biết là ngươi chết rồi!” <br>Dứt lời, hắn mở lòng bàn tay ra, kiếm Trấn Hồn đâm thẳng vào người A Đồng. <br><br>Ầm! <br>Trong nháy mắt, linh hồn của A Đồng lập tức bị hấp thu. <br>Lúc này, Nam Sở đột nhiên xoay người bỏ chạy. <br>Bọn họ đánh giá thấp Diệp Huyên rồi! <br>Bọn họ hoàn toàn không thể chống lại Diệp Huyên lúc này được. <br>Nhưng Nam Sở chợt dừng lại, một cô gái chặn trước mặt hắn ta, chính là A La. <br>Diệp Huyên ở phía xa cất lời: “A La, đừng giết hắn, để lại một người sống, có tác dụng với ta!” <br>A La gật đầu, sau đó rút kiếm lao về phía Nam Sở. <br>Bên kia, Diệp Huyên nhìn về phía Nam Vô của vùng cực lạc, Nam Vô chắp hai tay: “Diệp công tử, lão tăng chỉ đi ngang qua thôi, thật đấy!” <br>Diệp Huyên cười nói: “Lão sư yên tâm, phật ta từ bi, ta không giết ông!” <br>Nam Vô lập tức thở phào nhẹ nhõm, lúc này, một thanh kiếm đột nhiên xuyên thủng giữa chân mày gã. <br>"}