{"title":"Chương 4757: Giết người mới là mục đích cuối cùng!  ","content":"<br>Phụt! <br>Máu tươi bắn tung toé. <br>Nam Vô nhìn Diệp Huyên, trong mắt đầy vẻ khó tin: “Diệp công tử, không phải ngươi nói không giết ta sao…” <br>Advertisement <br>Diệp Huyên cười khẽ: “Thấy ông đùa vui nên ta cũng muốn đùa theo!” <br>Nam Vô: “…”<br> <br>Diệp Huyên chắp ngón tay chỉ về phía trước, kiếm Trấn Hồn bay vào người Nam Vô, trong nháy mắt, linh hồn của Nam Vô lập tức bị hấp thu! <br>Thần hồn bị tiêu diệt! <br>Diệp Huyên mở lòng bàn tay ra, kiếm Trấn Hồn bay vào tay hắn, kiếm hơi rung lên, dường như rất hưng phấn. <br>Diệp Huyên nhìn hai cường giả của Âm phủ còn lại ở cách đó không xa, lúc này, nét mặt hai người vô cùng đề phòng. <br>Diệp Huyên đột nhiên biến mất khỏi vị trí ban đầu. <br>Xoẹt! <br>Một tia kiếm quang xẹt qua. <br>Vào khoảnh khắc Diệp Huyên biến mất, hai cường giả của Âm phủ cũng biến mất theo. <br>Một chọi hai! <br>Hai bên vừa mới giao thủ, Diệp Huyên đã áp đảo cả hai cường giả. <br>Kiếm tu! <br>Dưới tình huống bình thường, nếu hai bên cùng cảnh giới, kiếm tu sẽ mạnh hơn người bình thường rất nhiều, mà Diệp Huyên còn không phải là kiếm tu bình thường! <br><br>Kiếm quang bắn khắp nơi, hai cường giả Âm phủ bị những kiếm quang này làm cho liên tục lùi về sau. <br>Lúc này, Diệp Huyên đột nhiên dừng lại, hắn mặc cho một cường giả Âm phủ đánh một quyền lên người mình, trong cú đấm đó ẩn chứa tử khí và âm khí vô cùng kinh khủng, ngoài ra còn có một chút lực lượng kỳ lạ! <br>Thấy Diệp Huyên đột nhiên không phòng ngự nữa, cường giả Âm phủ kia lập tức ngây người, trong lòng dâng lên cảm giác bất an, nhưng lúc này hắn ta đã không còn đường lui nữa. <br>Ầm! <br>Lúc cường giả Âm phủ kia đánh một quyền lên ngực của Diệp Huyên, kiếm của Diệp Huyên cũng cắt ngang qua cổ họng của cường giả Âm phủ. <br>Diệp Huyên lùi lại mười mấy trượng, đầu của cường giả Âm phủ kia lập tức rơi xuống, máu tươi như suối bắn ra từ cổ của hắn ta, cực kỳ đẫm máu. <br>Bây giờ, Diệp Huyên đã không sử dụng mấy động tác màu mè kia nữa. <br>Chiêu nào thực tế nhất thì sử dụng chiêu đó! <br>Giết người mới là mục đích cuối cùng! <br><br><br>"}