{"title":"Chương 4758: Người đàn ông trung niên đó là Chứng Đạo Cảnh!  ","content":" “Sao có thể được!” <br>Tên cường giả còn lại ở cách đó không xa nhìn chằm chằm Diệp Huyên, trong mắt lộ vẻ khó tin. <br>Diệp Huyên vừa đỡ một quyền của cường giả Độn Nhất Cảnh, nhưng hắn không bị làm sao cả. <br>Thân thể! <br>Advertisement <br>cường giả Âm phủ kia nhìn Diệp Huyên, đang muốn nói chuyện thì Diệp Huyên lại biến mất. <br>cường giả kia trợn mắt, gã giơ tay phải đánh một chưởng về phía trước, trong nháy mắt, không gian mấy trượng trước mặt gã lập tức biến thành một vùng đất tĩnh lặng, trong vùng đất tĩnh lặng này chứa đựng tử khí và âm khí vô cùng vô tận! <br> <br>Nhưng Diệp Huyên vẫn xông thẳng vào vùng đất tĩnh lặng kia, những tử khí và âm khí đó cũng không ngăn cản được bước chân của hắn, ngược lại nó còn bị hắn hấp thụ. <br>Ngay sau đó. <br>Một thanh kiếm xẹt quả cổ họng của cường giả Âm phủ. <br>Xoẹt! <br>Đầu của cường giả Âm phủ kia lập tức bị chém đứt, mà gần như cùng lúc đó, kiếm Trấn Hồn của Diệp Huyên cắm vào cổ của cường giả đó. <br>Thần hồn bị tiêu diệt! <br>Diệp Huyên xoay người đi tới trước mặt Đạo Tam Sinh, hắn đưa sợ dây xích cho cô bé: “Cái này cho ngươi!” <br>Đạo Tam Sinh nhìn Diệp Huyên: “Dùng cái này có thể trói được ta!” <br>Diệp Huyên cười đáp: “Ta biết!” <br>Đạo Tam Sinh nhíu mày, hơi khó hiểu: “Vậy mà ngươi còn đưa cho ta?” <br>Diệp Huyên liếc Đạo Tam Sinh: “Ngươi là quân sư của ta, cũng là bạn của ta, ta trói ngươi lại làm gì?” <br>Đạo Tam Sinh nhìn Diệp Huyên: “Ngươi xem ta là bạn ư? <br><br>Diệp Huyên cười nói: “Đúng thế”. <br>Đạo Tam Sinh im lặng. <br>Cô bé thật sự rất ít bạn, không đúng, ngoài người kia ở Âm phủ, cô bé không còn người bạn nào nữa cả. <br>Diệp Huyên cười hỏi: “Chưa từng làm bạn với nhân loại à?” <br>Đạo Tam Sinh gật đầu. <br>Diệp Huyên cười ha ha: “Vậy ngươi có thể thử xem”. <br>Đạo Tam Sinh gật đầu: “Được!” <br>Diệp Huyên lại nói: “Khi nãy người nói mình để con dấu ở bên trong, bây giờ ta đưa nó cho ngươi, ngươi tự giải quyết đi!” <br>Nói xong, hắn đặt xích sắt vào tay Đạo Tam Sinh, sau đó ngẩng đầu nhìn về phía chân trời. <br>Trong mắt hắn lộ vẻ lo lắng. <br>Người đàn ông trung niên đó là Chứng Đạo Cảnh! <br>Niệm tỷ có thể đối phó với ông ta không? <br>"}