{"title":"Chương 4759: “Ngươi đúng là phách lối!”  ","content":" Diệp Huyên thấy hơi không yên lòng, hắn biến thành một tia kiếm quang rồi biến mất. <br>Thấy thế, Đạo Tam Sinh vội vàng đuổi theo. <br>… <br>Advertisement <br>Trong tinh không. <br>Mộ Niệm Niệm tuỳ tiện ngồi trên một cái ghế gỗ, trước mặt nàng ta là một đống lửa. <br>Nướng cá trên tinh không! <br><br>Thật ra cảnh tượng này hơi kỳ lạ. <br>Đối diện Mộ Niệm Niệm là người đàn ông trung niên của Âm phủ kia. <br>Ông ta nhìn Mộ Niệm Niệm, cười nói: “Ngươi chính là cường giả Chứng Đạo Cảnh kia!” <br>Mộ Niệm Niệm nhìn người đàn ông, cười đáp: “Âm phủ chỉ phái ngươi đến thôi sao?” <br>Người đàn ông trung niên hỏi ngược lại: “Chẳng lẽ không đủ à?” <br>Nói xong, ông ta nhìn xung quanh rồi cười khẽ: “Nói thật, Dương gian bây giờ rất yếu”. <br>Mộ Niệm Niệm bật cười: “Đúng là rất yếu. Nói thật, ta không muốn đối đầu với các ngươi lắm!” <br>“Đối đầu?” <br>Người đàn ông lắc đầu: “Sửa lại lời ngươi một chút, ngươi không có tư cách đối đầu với Âm phủ của ta. Kiểu như ngươi có thể xưng vương xương bá ở Dương gian, nhưng nếu ở trong Âm phủ thì lại vô cùng nhỏ bé. Có lẽ lời nói hơi xúc phạm, nhưng sự thật chính là như thế!” <br>Mộ Niệm Niệm chớp mắt: “Ta yếu như thế sao?” <br>Trên mặt người đàn ông trung niên hiện lên ý cười, cười rất ung dung: “Không phải ngươi yếu, mà là chúng ta quá mạnh!” <br><br>Mộ Niệm Niệm giơ ngón tay cái: “Ngươi đúng là phách lối!” <br>Người đàn ông trung niên đáp lời: “Nhưng ngươi không làm gì được ta cả!” <br>Mộ Niệm Niệm lắc đầu: “Thật ra nếu ta là ngươi, ta sẽ phái người đi điều tra về Diệp Huyên và ta, điều tra ngọn nguồn tất cả mọi chuyện… Nhưng ngươi lại không làm thế. Tại sao? Tại vì ngươi rất tự tin! Ở trong lòng ngươi, ngươi cảm thấy Âm phủ mạnh hơn Dương gian, cho nên khi tới đây, trong lòng ngươi có cảm giác hơn người. Ngươi biết không? Loài người có một câu là ‘kẻ thù lớn nhất là mình’. Ta cảm thấy những lời này rất có lý, rất nhiều người chết không phải vì hắn phải chết, mà là hắn tự tìm đường chết”. <br>Người đàn ông trung niên cười nói: “Đến đây, ra tay đi, để ta hối hận xem nào”.<br>Mộ Niệm Niệm cười khẽ, nàng ta nhẹ nhàng rút ra một cọng xương từ trong con cá nướng, một khắc sau, cọng xương cá kia lập tức biến thành một tia kiếm quang biến mất. <br>Kiếm quang im hơi lặng tiếng, tựa như một luồng khói xanh! <br>Mà trong khoảnh khắc này, nụ cười trên mặt người đàn ông trung niên chợt cứng đờ. <br>Chiêu kiếm này! <br>Rất nhiều suy nghĩ chạy qua trong đầu người đàn ông trung niên, ông ta biết mình khinh địch rồi! <br><br><br>"}