{"title":"Chương 4760: “Ta chưa đạt tới Phá Đạo!”  ","content":"Không có một chút dao động lực lượng nào! <br>Đây là một trận chiến không tiếng động! <br>Nhưng chẳng mấy chốc đã phân định được thắng bại! <br>Advertisement <br>Kiếm quang kia xuyên thủng ngón tay của người đàn ông trung niên, sau đó theo cánh tay chảy vào trong người ông ta. <br>Thân thể người đàn ông trung niên khựng lại, ông ta ngây người nhìn Mộ Niệm Niệm phía xa: “Sao có thể! Ngươi không thể giết chết ta được… Ta đã dung hợp với Đại đạo rồi…” <br> <br>Mộ Niệm Niệm liếc người đàn ông trung niên: “Nếu dung hợp với Đại đạo là sẽ vô địch thì còn cần Phá Đạo làm gì!” <br>Người đàn ông trung niên trợn mắt, run rẩy nói: “Ngươi… Ngươi đạt tới Phá Đạo rồi ư?” <br>Mộ Niệm Niệm chớp mắt: “Ngươi đoán xem!” <br>Nét mặt người đàn ông trung niên chợt trở nên dữ tợn: “Không! Không thể nào!” <br>Mộ Niệm Niệm khẽ thở dài: “Dáng vẻ này của ngươi làm ta nghĩ đến một người!” <br>Người đàn ông nhìn chằm chằm Mộ Niệm Niệm: “Ai?” <br>Mộ Niệm Niệm cười nói: “Một người phụ nữ chưa bao giờ thay quần áo, trước đây khi ta gặp nàng, ta cũng khiếp sợ giống ngươi vậy, cảm thấy chuyện này hoàn toàn không có khả năng! Trời à, trên đời này sao có thể có một nữ nhanh mạnh hơn Mộ Niệm Niệm ta chứ? Hơn nữa Kiếm đạo của đối phương cũng mạnh hơn ta, điều này thật sự quá bi kịch. Trời sinh nàng ta, tại sao còn sinh Mộ Niệm Niệm ta? Đây chẳng phải là để khiến ta khó chịu ư? Nhưng ta đỡ hơn ngươi, ta chấp nhận rất nhanh! Chuyện mình không làm được, tại sao lại nghĩ người khác không làm được?” <br>Người đàn ông trung niên từ từ nhắm mắt lại: “Còn có người mạnh hơn các hạ sao?” <br>Các hạ! <br>Thay đổi xưng hô rồi! <br><br>Không biết Mộ Niệm Niệm lấy đâu ra một con cá tiếp tục nướng: “Biết trước đây vì sao ta không chết không? Vì ta thông minh hơn ngươi, ta không kiêu ngạo, không cảm thấy mình xuất sắc hơn người khác, không mang cảm giác hơn người vô nghĩa kia”. <br>Nói xong, nàng ta nhìn người đàn ông, hơi nhếch môi: “Sự khiêm tốn và nhún nhường của ta đã cứu ta, ta vẫn cảm thấy làm ngươi nên khiêm tốn một chút, nhún nhường một chút, có lẽ điều này sẽ không mang đến lợi ích cho ngươi, nhưng ít ra sẽ không hại ngươi”. <br>Nói đến đây, nàng ta quay đầu nhìn Diệp Huyên và Đạo Tam Sinh vừa chạy đến: “Những lời này là nói cho hai người các ngươi nghe!” <br>Diệp Huyên vội gật đầu: “Ta rất nhún nhường, rất khiêm tốn!” <br>Mộ Niệm Niệm bật cười: “Đồ xảo trá”. <br>Người đàn ông trung niên chợt cất lời: “Các hạ đã Phá Đạo, vì sao vẫn còn ở nơi này?” <br>Mộ Niệm Niệm nhìn ông ta: “Ta chưa đạt tới Phá Đạo!” <br>Người đàn ông híp mắt: “Tuyệt đối không có khả năng, nếu ngươi chưa phá đạo, ngươi hoàn toàn không thể chém chết ta bằng một kiếm!” <br><br><br>"}