{"title":"Chương 4761: “Không hứng thú cho lắm!”","content":" Nhưng ông ta không ngờ mình lại vừa khéo gặp phải! <br>Hơn nữa còn là một người mạnh như thế! <br>Người đàn ông trung niên mở lòng bàn tay ra, không gian trước mặt ông ta chợt rung lên, ông ta muốn truyền tin này về cho Âm phủ, nhưng tin tức của ông ta vừa mới xuất hiện đã lập tức biến mất. <br>Mộ Niệm Niệm ở cách đó không xa cười nói: “Để ta tính xem, chắc chắn Âm phủ vẫn sẽ phái người đến, nhưng bọn họ vẫn chưa biết ta mạnh như thế, cho nên rất có khả năng người bọn họ phái đến vẫn là Chứng Đạo Cảnh, chỉ là chất lượng và số lượng chắc chắn có thay đổi. Ta nghĩ…” <br>Advertisement <br>Nói đến đây, nàng ta im lặng một lát rồi mới tiếp tục: “Nhiều nhất bọn họ sẽ phái ra ba cường giả Chứng Đạo Cảnh, mà nếu chỉ có ba cường giả Chứng Đạo Cảnh, ta vẫn có thể tiện tay giết chết. Cứ thế, chúng ta chẳng những có thêm chút thời gian còn có thể giết dần cường giả Chứng Đạo Cảnh của Âm phủ! Sau khi giết chết ba cường giả Chứng Đạo Cảnh, có lẽ Âm phủ sẽ chú trọng hơn, lúc này, bọn họ sẽ phái cường giả mạnh hơn đến, cường giả đó rất có thể là bán bộ Phá Đạo Cảnh, cũng chính là giới hạn của Chứng Đạo Cảnh, mà người như thế vẫn không thể đánh thắng ta, nói cách khác, chúng ta lại có thêm chút thời gian, hơn nữa còn khiến Âm phủ tổn thất cường giả mạnh!” <br>Dứt lời, nàng ta hỏi: “Mạo muội hỏi một câu, chắc Âm phủ các ngươi cũng không có nhiều cường giả Chứng Đạo Cảnh và bán bộ Phá Đạo Cảnh mà ta đoán đúng không? Nếu nhiều quá thì ta phải giả vờ, để các ngươi cảm thấy ta mới chỉ là Chứng Đạo Cảnh, hơn nữa ta còn đang bị thương! Làm thế, các ngươi sẽ tiếp tục khinh địch, tiếp tục phái người đến dâng mạng cho ta…” <br><br>Người đàn ông trung niên nhìn Mộ Niệm Niệm như đang nhìn quái vật.<br>Diệp Huyên ở bên cạnh cũng mang nét mặt kỳ lạ. <br>Niệm tỷ thật sự quá nham hiểm! <br>Nhưng ta thích! <br>Lúc này, người đàn ông trung niên kia đã hoàn toàn biến mất, mà đến tận lúc chết ông ta vẫn không thể truyền tin tức này về. <br>Một Chứng Đạo Cảnh bỏ mình! <br>Mộ Niệm Niệm cầm con cá nướng trước mặt lên ngửi, trên mặt nàng ta nở nụ cười say mê: “Thật thơm quá!” <br>Diệp Huyên vội vàng chạy đến trước mặt Mộ Niệm Niệm, nịnh nọt: “Niệm tỷ vô địch thiên hạ!” <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Vô địch thiên hạ?” <br>Diệp Huyên vội vàng gật đầu: “Đúng vậy! Ở trong lòng ta, Niệm tỷ vô địch thiên hạ!” <br>Mộ Niệm Niệm hơi nhếch môi: “Vậy cô gái váy trắng kia thì sao? Ở trong lòng ngươi, ta và nàng ai lợi hại hơn!” <br>Diệp Huyên nhếch miệng cười: “Thanh Nhi vô địch trên trời, Niệm tỷ vô địch nhân gian! Hai người đều là vô địch!” <br>Mộ Niệm Niệm cười to: “Thật là đồ xảo trá!” <br><br>Diệp Huyên ngồi xuống trước mặt Mộ Niệm Niệm, hắn cũng lấy một con cá ra nướng: “Niệm tỷ, có lẽ cô cũng biết chuyện xảy ra ở vũ trụ Ngũ Duy gần đây, cô có ý kiến gì không?” <br>Mộ Niệm Niệm cười nói: “Ý ngươi là chuyện ngươi triệu tập những cường giả Độn Nhất Cảnh kia à?” <br>Diệp Huyên gật đầu. <br>Mộ Niệm Niệm im lặng. <br>Diệp Huyên nhìn Mộ Niệm Niệm: “Niệm tỷ có ý kiến gì có thể nói!” <br>Mộ Niệm Niệm liếm cá nướng trong tay, sau đó nói: “Lòng người là thứ khó đoán nhất, cũng là thứ dễ thay đổi nhất. Bây giờ vì ngươi nên bọn họ đều rất thành thực, nhưng không có nghĩa là bọn họ sẽ mãi mãi thành thực, một khi ngươi không thể thoả mãn yêu cầu của bọn họ, bọn họ sẽ lập tức thay đổi, ngươi hiểu ý ta chứ?” <br>Diệp Huyên gật đầu: “Ta hiểu’. <br>Mộ Niệm Niệm cười nói: “Ngươi có thể lợi dụng Đạo Kinh thu hút những người này đến bên cạnh mình, điều này rất tốt. Năm đó nếu Tiên Tri cũng làm thế, có lẽ nhà họ Diệp của hắn sẽ không xảy ra chuyện như thế. Đương nhiên hắn thiếu một điều kiện trời cho, đó là không có ai bảo vệ hắn, thực lực của hắn lúc đó không đủ để nói điều kiện với những người khác!” <br>Diệp Huyên im lặng. <br>Hắn biết sở dĩ những người này đứng về phía mình là vì bọn họ không thể làm gì hắn! <br>Mộ Niệm Niệm lại nói: “Nhưng cuối cùng hắn vẫn chết vì quá để ý Đạo Kinh”. <br>Diệp Huyên trầm giọng nói: “Niệm tỷ, ta đã có được bốn quyển Đạo Kinh rồi! Cô có muốn xem thử không?” <br>Mộ Niệm Niệm lắc đầu: “Không hứng thú cho lắm!”<br>"}