{"title":"Chương 4762: “Ngươi muốn biết vị trí của Âm phủ!”  ","content":" Diệp Huyên hơi khó hiểu: “Vì sao?” <br>Mộ Niệm Niệm cười không nói gì. <br>Nhưng Diệp Huyên lại hiểu. <br>Vì Mộ Niệm Niệm đã không cần nữa. <br>Mộ Niệm Niệm đột nhiên nói: “Ta phải đến một nơi”. <br>Advertisement <br>Diệp Huyên nhìn Mộ Niệm Niệm, nàng ta đứng dậy vươn người: “Một nơi khá xa, làm một vài chuyện ta muốn làm, còn vũ trụ Ngũ Duy, ta tạm thời giao cho ngươi”. <br>Diệp Huyên trầm giọng nói: “Tỷ sẽ quay lại chứ?” <br>Mộ Niệm Niệm gật đầu: “Sẽ. Nhưng mà trong khoảng thời gian ngắn ta sẽ không trở về! Tất cả mọi chuyện của vũ trụ Ngũ Duy sao này đều cần ngươi tự đối mặt, ngươi hiểu ý ta chứ?” <br><br>Diệp Huyên gật đầu: “Hiểu”. <br>Mộ Niệm Niệm vỗ nhẹ lên bả vai Diệp Huyên: “Là một kiếm tu, chỉ cần hiểu kiếm là được, còn muốn làm chủ một vũ trụ thì không thể chỉ hiểu kiếm. Âm phủ là kẻ thù mạnh nhất của ngươi bây giờ, nhưng không phải là kẻ thù duy nhất”. <br>Nói xong, nàng ta xoay người rời đi. <br>Diệp Huyên nhìn Mộ Niệm Niệm, cứ thế, dưới ánh nhìn của hắn, Mộ Niệm Niệm càng ngày càng xa. <br>Lúc này, Đạo Tam Sinh ở bên cạnh chợt cất lời: “Nàng không nhúng tay vào nữa sao?” <br>Diệp Huyên cười: “Nàng có thể giúp ta một lúc, nhưng không thể giúp ta cả đời. Con đường tiếp theo, ta phải tự mình đi rồi”. <br>Nói xong, hắn xoay người rời đi. <br>Thật ra trước khi đến tìm Mộ Niệm Niệm, hắn muốn mình đánh một trận với cường giả Chứng Đạo Cảnh kia! <br>Với thực lực của hắn bây giờ, cường giả Độn Nhất Cảnh bình thường không phải đối thủ của hắn, cho nên hắn muốn giao thủ với cường giả Chứng Đạo Cảnh, xem thử giới hạn của mình là ở đâu. <br>Điều hắn không ngờ là đợi đến khi tìm thấy Mộ Niệm Niệm, thì người đàn ông trung niên kia đã bị giết chết bằng một kiếm rồi! <br>Thật ra hắn cũng muốn giao thủ với Mộ Niệm Niệm, nhưng hắn biết mình giao thủ với nàng ta thì chỉ có thể bị đánh mà thôi… <br>Mộ Niệm Niệm quá mạnh! <br>Luận bàn với nàng ta, nếu nàng ta không nhường, mình hoàn toàn không có cơ hội, mà nếu nàng ta nhường thì luận bàn đã không còn ý nghĩa nữa rồi. <br>Cho nên hắn đành từ bỏ ý định đó. <br>Lúc này, Đạo Tam Sinh chạy đến bên cạnh Diệp Huyên: “Âm phủ rất mạnh!” <br><br>Diệp Huyên cười hỏi ngược lại: “Không phải trước kia ngươi nói bọn họ không mạnh chút nào sao?” <br>Đạo Tam Sinh đỏ mặt: “Ta nói láo đấy!” <br>Diệp Huyên cười ha ha. <br>Lúc này, A La xuất hiện trước mặt hắn, trong tay A La còn có một người. <br>Người đó chính là Nam Sở, nhưng lúc này Nam Sở chỉ còn lại một linh hồn, hơn nữa linh hồn còn không trọn vẹn! <br>Nếu bản thể của Nam Sở vẫn còn, có lẽ A La vẫn không làm gì được hắn, nhưng trạng thái của Nam Sở bây giờ hoàn toàn không phải đối thủ của A La. <br>Nam Sở nhìn Diệp Huyên: “Ngươi đã mở Đạo Kinh rồi!” <br>Diệp Huyên gật đầu: “Đúng thế”. <br>Nam Sở cười tự giễu: “Buồn cười là chúng ta còn tưởng rằng ngươi chỉ là Nguỵ Độn Nhất!” <br>Diệp Huyên cười: “Ta muốn hỏi ngươi một vấn đề!” <br>Nam Sở nhìn chằm chằm Diệp Huyên: “Ngươi muốn biết vị trí của Âm phủ!” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Nam Sở cười nói: “Ta nói cho ngươi!” <br><br><br>"}