{"title":"Chương 4763: Hạnh phúc đến quá bất ngờ!  ","content":" Nam Sở cười to: “Diệp Huyên, ngươi rất thông minh. Nhưng ngươi đánh giá thấp Âm phủ rồi! Ngươi không thể tưởng tượng được sự mạnh mẽ của bọn họ đâu. Hôm nay dù Nam Sở ta có chết, thì Diệp Huyên ngươi cũng không sống được bao lâu nữa! Không chỉ có ngươi, mà tất cả mọi người của vũ trụ Ngũ Duy đều không sống được! Cả Mộ Niệm Niệm kia nữa, nàng ta sẽ bị Âm phủ trả thù, chắc chắc kết cục của nàng ta cũng sẽ rất thê thảm!” <br>Nói đến câu cuối, trong giọng nói của hắn ta tràn đầy oán hận. <br>Hắn ta không cầu xin tha thứ. <br>Advertisement <br>Vì hắn ta biết Diệp Huyên sẽ không bỏ qua cho mình, hắn ta đã chuẩn bị tâm lý để nhận lấy cái chết rồi. <br>Diệp Huyên đột nhiên mở lòng bàn tay ra, một quyển trục xuất hiện trong tay hắn. <br> Chính là quyển Đạo Kinh “Biến Số” kia. <br>Hắn mở quyển trục ra giơ về phía Nam Sở, khi nhìn thấy nội dung của Đạo Kinh, Nam Sở như bị sét đánh xuống đầu, sững sờ ngay tại chỗ. <br>Nam Sở nhìn về phía Diệp Huyên, trái cổ lăn lộn, run rẩy nói: “Đây… Đây là Đạo Kinh?” <br>Diệp Huyên gật đầu: “Đúng vậy! Ngươi mau đọc kỹ đi!” <br>Nam Sở vội vàng gật đầu, hắn ta nhìn về phía Đạo Kinh, chỉ mới đọc một lát, linh hồn của hắn ta bắt đầu run rẩy! <br>Nam Sở lúc này tựa như một người đang thoi thóp trên sa mạc đột nhiên tìm thấy ốc đảo vậy. <br>Hy vọng! <br>Trước đây Nam Sở hắn ta cũng là Chứng Đạo Cảnh, đương nhiên không phải Chứng Đạo chân chính, hắn ta còn chưa được xem là Độn Nhất chân chính. Trước đây hắn ta cũng muốn trở thành Độn Nhất chân chính, Chứng Đạo chân chính, đáng tiếc không có Đạo Kinh, hắn ta không làm được! <br>Đây cũng là lý do vì sao sau khi biết Diệp Huyên có Đạo Kinh, hắn ta lập tức đoạt xác sống lại. <br>Mà lúc này, cuối cùng hắn ta cũng được thấy Đạo Kinh rồi! <br>Lúc này, tất cả nghi hoặc trước đây đều được sáng tỏ thông suốt. <br> Diệp Huyên đột nhiên nói: “Ta còn một quyển Đạo Kinh nữa!” <br>Dứt lời, hắn lấy quyển Đạo Kinh “Mệnh Vận” kia ra, mở ra cho Nam Sở đọc. <br>Nam Sở nhìn quyển Đạo Kinh “Mệnh Vận”, đầu óc đã trống rỗng, lại một quyển Đạo Kinh nữa! <br>Trời ạ! <br>Không ngờ mình lại được đọc hai quyển Đạo Kinh! <br>Hạnh phúc đến quá bất ngờ! <br>Nam Sở không suy nghĩ nhiều, hắn ta vội vàng đọc quyển Đạo Kinh kia. <br>Hắn ta đọc như đói như khá, lúc này, hắn ta sắp hưng phấn đến mức nổi điên rồi! <br>Đạo Kinh rất ngắn, vì thế Nam Sở đọc xong rất nhanh! <br>Cả người Nam Sở đều đang sôi trào! <br>Lúc này, Diệp Huyên cất hai quyển Đạo Kinh kia đi, sau đó lấy kiếm Trấn Hồn ra để trước ngực Nam Sở. <br>"}