{"title":"Chương 4764: Không cam lòng!  ","content":" <br>Nam Sở nhìn Diệp Huyên với vẻ khó tin: “Ngươi… Ngươi muốn làm gì!” <br>Diệp Huyên cười nói: “Ngươi đoán xem?” <br>Dứt lời, hắn bắt đầu từ từ dùng sức, kiếm Trấn Hồn từng chút một đâm vào người Nam Sở. <br>Advertisement <br>Lần này, kiếm Trấn Hồn không lập tức hấp thu hết linh hồn của Nam Sở mà lại hấp thu một cách chậm rãi. <br>Cảm nhận được linh hồn của mình đang dần bị nuốt chửng, cuối cùng Nam Sở cũng cảm thấy hoảng hốt! <br><br>Nam Sở lập tức quỳ xuống: “Diệp… Diệp công tử… Đừng giết ta, ta… ta không muốn chết…’ <br>Trước đây, hắn ta vốn ôm suy nghĩ liều mạng, nhưng bây giờ hắn ta không muốn chết! <br>Hắn ta vừa mới đọc hai quyển Đạo Kinh đấy! <br>Chỉ cần cho hắn ta thời gian ngắn, chắc chắn hắn ta có thể đột phá! <br>Lúc này, hắn ta chỉ muốn sống! <br>Bây giờ tôn nghiêm khí phách gì đó đều là mây bay cả! <br>Diệp Huyên không nói gì, nhưng kiếm của hắn vẫn từng chút đâm vào trong linh hồn của Nam Sở. <br>Nam Sở không ngừng cầu xin: “Diệp công tử… Đừng giết ta, chỉ cần ngươi không giết ta, ta sẵn lòng làm trâu làm ngựa cho ngươi, xin ngươi đừng giết ta…” <br>Diệp Huyên vẫn không nói gì, mà lúc này, kiếm Trấn Hồn của hắn đã đâm sâu vào trong linh hồn của Nam Sở. <br>Thấy Diệp Huyên đã quyết tâm giết người, Nam Sở đột nhiên điên cuồng gào thét: “Diệp Huyên, ngươi thật tàn nhẫn, a a a a a a…” <br>Âm thanh như tan nát cõi lòng, chấn động tinh không. <br>Chuyện tàn nhẫn nhất trên đời chính là để một người tuyệt vọng nhìn thấy hy vọng, sau đó lại dập tắt hy vọng đó! <br><br>Nam Sở tu hành cả đời cũng chưa từng gặp phải chuyện thế này! <br>Kiếm Trấn Hồn nhanh chóng hấp thu hoàn toàn linh hồn của Nam Sở trong tiếng gầm thét tuyệt vọng của hắn ta. <br>Nam Sở hoàn toàn không còn nữa! <br>Khác với trước đây, lần này Nam Sở không được rời đi trong yên ổn, hắn ta rất không cam lòng, nhưng lại không thể làm gì được! <br>Tuyệt vọng! <br>Không cam lòng! <br>Tâm trạng khi gần chết của Nam Sở, người bình thường không thể nào hiểu được! <br>Đạo Tam Sinh ở một bên nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cười nói: “Có phải cảm thấy ta rất tàn nhẫn không?” <br>Đạo Tam Sinh lắc đầu: “Ta cảm thấy ngươi vẫn chưa đủ tàn nhẫn, ta nên để hắn đọc cả Tam Sinh Quyết, như thế hắn sẽ đi không cam lòng hơn”. <br>Diệp Huyên chớp mắt: “Sao ta không nghĩ tới nhỉ!” <br>Đạo Tam Sinh lại nói: “Ngươi nên làm ra vẻ tha thứ cho hắn, để hắn cho rằng mình có thể sống tiếp, sau đó ngươi để hắn tu luyện tới một nửa rồi mới giết chết hắn, hắn sẽ càng không cam lòng hơn”. <br>"}