{"title":"Chương 4765: “Tính sổ!”","content":"<br>Diệp Huyên vỗ trán mình: “Ta không nghĩ tới điều này! Xem ra ta vẫn còn quá tốt bụng rồi!” <br>Đạo Tam Sinh nhìn Diệp Huyên: “Tiếp theo làm gì đây?” <br>Diệp Huyên cười đáp: “Tính sổ!”<br>Advertisement <br>Tính sổ! <br>Tuy Nam Vô và Nam Sở đã chết, nhưng Tu Di Thần Quốc và vùng Cực Lạc vẫn còn đấy. <br> Sự lựa chọn đầu tiên của Diệp Huyên chính là Tu Di Thần Quốc. <br>Diệp Huyên chỉ dẫn theo một mình Đạo Tam Sinh! <br>Hai người đến trước vách ngăn Đạo giới, Diệp Huyên nhìn vách ngăn vũ trụ trước mắt, sau đó đâm một chiêu kiếm ra. <br>Xoẹt! <br>Vách ngăn vũ trụ lập tức bị chém đôi. <br>Diệp Huyên khẽ mỉm cười. <br>Lúc trước hắn còn cần phải có Niệm tỷ giúp đỡ mới đến Tu Di Thần Quốc được. <br>Nhưng bây giờ hắn cũng có thể dễ dàng làm được điều đó! <br>Diệp Huyên dẫn Đạo Tam Sinh tiến vào trong vách ngăn vũ trụ, chưa đầy một phút, hai người đã đến được Chủ thành của Tu Di Thần Quốc. <br>Hai người vừa đến trên bầu trời Chủ thành, một ông lão tóc trắng đã xuất hiện trước mặt bọn họ. <br>Người này chính là Thần chủ đương nhiệm của Tu Di Thần Quốc! <br>Xung quanh, vô số cường giả Tu Di Thần Quốc đang vây họ lại. <br>Ông lão tóc trắng nhìn Diệp Huyên: \"Ngươi lại muốn làm gì nữa!\" <br> Diệp Huyên hơi kinh ngạc: \"Chẳng lẽ các ngươi không biết chuyện xảy ra ở vũ trụ Ngũ Duy à?\" <br>Ông lão tóc trắng khẽ nhíu mày: \"Chuyện gì?\" <br>Diệp Huyên đã hiểu. <br>Rõ ràng là sau khi Nam Sở và Nam Vô trở lại Dương gian đã lập tức đến vũ trụ Ngũ Duy, mà mấy người có mặt ở vũ trụ Ngũ Duy đều đã chết hết, vì thế tin tức vẫn chưa bị truyền ra ngoài. <br>Phải biết, hiện tại Đạo giới và vũ trụ Lục Duy gần như đều là người của Diệp Huyên hắn! <br>Ai dám đến báo tin cho vùng Cực Lạc và Tu Di Thần Quốc? <br>Lúc này, ông lão tóc trắng đột nhiên nói: \"Diệp Huyên, ngươi sẽ không càn quấy được bao lâu nữa đâu!\" <br>Diệp Huyên nhìn về phía ông lão tóc trắng, cười hỏi: \"Tại sao ông lại nói thế?\" <br>Ông lão tóc trắng cười gằn, không nói gì. <br>Diệp Huyên vẫn cười: \"Để ta đoán nhé, tiên tổ các người chắc chắn là đến Âm phủ để mời cường giả dến đối phó với ta! Đúng không?\" <br>Ông lão tóc trắng co rụt tròng mắt lại: \"Sao... sao ngươi biết!\" <br><br><br>"}