{"title":"Chương 4766: \"Đây là muội muội của ngươi?\"  ","content":" <br>Diệp Huyên đột nhiên biến mất tại chỗ. <br>Xoẹt! <br>Đầu của ông lão tóc trắng lập tức bay ra ngoài! <br>Máu tươi bắn như suối! <br>Advertisement <br>Giết trong nháy mắt! <br>Tất cả cường giả Tu Di Thần Quốc có mặt ở đây đều kinh hãi! <br> <br>Vậy là chết rồi ư? <br>Diệp Huyên bỗng quay sang Đạo Tam Sinh: \"Trong thành này, phàm là cường giả từ Quy Nguyên Phá Giới trở lên, không lưu một ai!\" <br>Đạo Tam Sinh do dự một lát rồi hỏi: \"Không bằng hủy luôn cả thành?\" <br>Diệp Huyên cười nói: \"Không!\" <br>\"Tại sao?\" <br>\"Ta định cho người đến tiếp quản Tu Di Thần Quốc này!\" <br>Nghe thế, Đạo Tam Sinh hiểu ra. <br>Chẳng bao lâu sau, hai người đã đồng thời biến mất tại chỗ. <br>Chỉ chốc lát, trong thành đã vang lên từng tiếng kêu gào thảm thiết. <br>Chiêu hàng? <br>Diệp Huyên không hề nghĩ đến chuyện này, vì hắn không cần. <br>Chưa đến một phút, toàn bộ cường giả đỉnh cao trong Tu Di Thần Quốc đã bị chém giết toàn bộ, ngoài đường thây chất thành đống, máu chảy như suối. <br>Bỗng chốc, khắp Tu Di Thần Quốc ai ai cũng lâm vào nỗi bất an. <br> <br>Bên trong Hoàng cung, Diệp Huyên cầm kiếm đi vào một gian đại điện, phía sau hắn có hai ông lão, hai người này đều là cường giả Độn Nhất Cảnh. <br>Trong điện, Diệp Huyên bắt gặp một thiếu niên chừng mười sáu mười bảy tuổi, bên cạnh thiếu niên còn có một cô bé khoảng chừng mười bốn mười lăm tuổi. <br>Thiếu niên sít sao nắm lấy tay cô bé, cả hai đều đang rất sợ. <br>Diệp Huyên nhìn thiếu niên: \"Ngươi là hoàng tử của Tu Di Thần Quốc?\" <br>Thiếu niên gật đầu, tuy trông cậu có vẻ bình tĩnh, nhưng Diệp Huyên biết, thiếu niên này đang giả vờ mạnh mẽ mà thôi. <br>Diệp Huyên chỉ vào cô gái nhỏ bên cạnh: \"Đây là muội muội của ngươi?\" <br>Thiếu niên gật đầu: \"Phải...\" <br>Giọng nói có hơi run rẩy. <br>Diệp Huyên cười nói: \"Ngươi cảm thấy ta sẽ giết các ngươi à?\" <br>Thiếu niên nhìn Diệp Huyên: \"Đúng vậy! Bởi vì phải nhổ cỏ tận gốc!\" <br>Diệp Huyên khẽ mỉm cười: \"Cũng biết nhiều đấy!\" <br>\"Ngươi giết ta, tha cho muội muội, được không?\" <br>\"Ngươi đang chơi trò khổ nhục kế với ta à\". <br>"}