{"title":"Chương 4767: \"Đây là ta tặng ngươi!\"  ","content":"<br>Bị Diệp Huyên nhìn thấu, sắc mặt thiếu niên đột nhiên thay đổi! <br>Diệp Huyên bỗng nói: \"Ta có thể cho hai huynh muội các ngươi cơ hội sống sót, nhưng ngươi lại muốn chết!\" <br>Nói xong, hắn búng tay một cái, một thanh kiếm bay đến trước mặt thiếu niên. <br>Advertisement <br>Diệp Huyên cười nói: \"Nếu ngươi chịu tự sát, ta có thể tha cho muội muội ngươi một con đường sống!\" <br>Thiếu niên nhìn chòng chọc vào Diệp Huyên: \"Không công bằng!\" <br> <br>Diệp Huyên lắc đầu: \"Ngươi không có tư cách để bàn công bằng hay không với ta! Ngươi chỉ có thể lựa chọn làm hoặc không!\" <br>Thiếu niên nhìn thanh kiếm trước mắt, cơ thể run bần bật. <br>Đúng lúc này, cô bé bên cạnh đột nhiên cầm kiếm, cô bé nhìn Diệp Huyên rồi run giọng bảo: \"Ta cũng được chọn mà, đúng không?\" <br>Diệp Huyên gật đầu. <br>Cô bé đột nhiên cầm kiếm gạt về phía cổ họng của mình. <br>Rất quyết đoán! <br>Không hề do dự!<br><br>Nhưng thanh kiếm lại dừng sát ngay cuống họng của cô bé. <br>Cô bé ngẩng ra, sau đó ngã xụi lơ xuống đất. <br>Có thể tưởng tượng được ban nãy cô bé đã dốc bao nhiêu can đảm để cầm kiếm tự vẫn. <br>Diệp Huyên đi tới trước mặt cô bé, hắn nhặt thanh kiếm lên rồi khẽ mỉm cười: \"Ta không muốn trịch thượng chơi đùa nhân tính, ta chỉ muốn xem hắn có phải là một ca ca chuẩn mực không, và rõ ràng là không phải!\" <br><br>Nói xong, hắn chỉ búng tay một cái, một tia kiếm quang chui vào giữa hàng mày cô bé. <br>Diệp Huyên cười nói: \"Đây là ta tặng ngươi!\" <br>Nói xong, hắn đứng dậy rời đi. <br>Cô bé bỗng hô lên: \"Ngươi, ngươi không nhổ cỏ tận gốc à?\" <br>Diệp Huyên cười nói: \"Ta không sợ các ngươi báo thù!\" <br>Cô bé nhìn Diệp Huyên: \"Chúng ta đánh không lại ngươi, thế nhưng hậu nhân của ngươi thì sao? Ngươi không sợ chúng ta sẽ tìm đến người đời sau để gây phiền phức không?\" <br>Diệp Huyên cười ha ha: \"Nếu hậu nhân mà mạnh thì ta khỏi phải lo nữa rồi? Hậu nhân có mạnh hay không thì liên quan quái gì đến ta, ông đây cũng không muốn dành quá nhiều tâm tư để nghĩ đến chuyện đó\". <br>Nói xong, hắn xoay người rời khỏi đại điện. <br>Trong điện, thiếu niên thở phào nhẹ nhõm, mà cô bé kia cũng khẽ thở dài. <br>Cô bé biết, người như thế không phải là kẻ mà huynh muội các nàng có thể trả thù được. <br>Trả thù? <br>Trong thế giới của bọn họ, Diệp Huyên tàn sát hết Hoàng thất Tu Di Thần Quốc thì tất nheien sẽ thành kẻ thù của họ. <br>"}