{"title":"Chương 4768: Không phải đến gây sự, mà là đến xin nương tựa!  ","content":"<br>Thế nhưng người đàn ông kia căn bản không sợ sự trả thù của hai huynh muội nàng. <br>Ngoài điện. <br>Đạo Tam Sinh nhìn vào bên trong, sau đó nói: \"Giờ đến vùng Cực Lạc à?\" <br>Advertisement <br>Diệp Huyên gật đầu, hắn nhìn lướt bốn phía rồi nói: \"Tam Sinh, bây giờ Tu Di Thần Quốc là của chúng ta rồi! Ngươi có suy nghĩ gì không?\" <br>Đạo Tam Sinh trầm mặc. <br><br>Diệp Huyên phát hiện, từ sau khi người của Âm phủ xuất hiện, nụ cười của Tam Sinh đã không còn thường xuyên xuất hiện, cũng không còn nghịch ngợm như trước nữa! <br>Diệp Huyên bỗng vỗ nhẹ lên vai Tam Sinh: \"Đừng nghĩ nhiều quá, ta sẽ bảo vệ ngươi!\" <br>Đạo Tam Sinh nguýt Diệp Huyên một cái: \"Bản thân ngươi còn chờ người khác đến bỏa vệ kìa!\" <br>Diệp Huyên cười ha ha: \"Nào, đến vùng Cực Lạc thôi\". <br>Nói xong, hai người đã biến mất. <br>Mà không lâu sau đó, người của vũ trụ Ngũ Duy đã đến tiếp quản toàn bộ Tu Di Thần Quốc! <br>Một đường rất thuận lợi, bởi vì những ai có khả năng phản kháng đều đã chết hết! <br>Tin tức Hoàng thất Tu Di Thần Quốc bị tàn sát cũng nhanh chóng lan truyền khắp chư thiên vạn giới! <br>Ngay cả những cường giả ở vũ trụ Ngũ Duy cũng phải chấn kinh! <br>Diệp Huyên đã tiêu diệt Hoàng thất Tu Di Thần Quốc! <br>Lúc này đây, trong lòng nhiều người giờ ngoài khiếp sợ ra còn có cả sự kiên kỵ. <br>Diệp Huyên có lòng nhân từ, nhưng cũng có thủ đoạn ác quỷ! <br> Mà không lâu sau đó, Thôn trưởng Đạo Thôn - Lý Nhĩ bỗng dẫn theo cường giả Đạo Thôn đến vũ trụ Ngũ Duy... <br>Không phải đến gây sự, mà là đến xin nương tựa! <br>Sau khi biết Tu Di Thần Quốc bị diệt, Đạo Thôn cũng sợ! <br>Bọn họ sợ Diệp Huyên đến gây sự với Đạo Thôn, bởi thế bọn họ dứt khoát đến xin nương tựa. <br>Lúc này không cần phải chờ đợi xem tình hình làm quái gì nữa! <br>Thế nhưng địa vị của Đạo Thôn còn xa mới bằng với Tiên Các, Khương Vũ ở vũ trụ Ngũ Duy rất có địa vị, quyền lợi cũng lớn, hơn nữa Quan Âm còn cho ông ta vào hội trưởng lão! <br>Thế nhưng Đạo Thôn thì không có được đãi ngộ này! <br>Có thể nói, đãi ngộ của Đạo Thôn ở vũ trụ Ngũ Duy cực thấp, nhưng bọn họ cũng không dám dị nghị gì! <br>... <br>Vùng Cực Lạc. <br><br><br>"}