{"title":"Chương 4769: Nhân nghĩa?  ","content":"<br>Xoẹt! <br>Kết giới của vùng Cực Lạc lập tức vỡ vụn! <br>Lúc này, một tăng nhân bỗng xuất hiện trước mặt Diệp Huyên. <br>Advertisement <br>Là một người quen cũ - Di Tôn Đại Phật! <br>Di Tôn Đại Phật liếc mắt nhìn Diệp Huyên, vẻ mặt rất phức tạp: \"Diệp công tử, Tu Di Thần Quốc đã không còn nữa, đúng không?\" <br><br>Diệp Huyên gật đầu: \"Đúng thế.\". <br>Di Tôn chắp tay trước ngực: \"Diệp công tử, có một chuyện muốn thỉnh giáo, mong Diệp công tử thành thật trả lời!\" <br>Diệp Huyên cười nói: \"Ông hỏi đi!\" <br>Di Tôn gắt gao nhìn chằm chằm vào Diệp Huyên: \"Nam Vô Phật Tổ và Nam Sở Hoàng đế dẫn cường giả Âm phủ đến Ngũ Duy, thế nhưng bọn họ đã chết hết, đúng không?\" <br>Diệp Huyên gật đầu: \"Đúng!\" <br>Di Tôn chậm rãi nhắm hia mắt lại. <br>Thật ra ông ta cũng đã sớm đoán được, thế nhưng lúc này đây khi nhận được câu trả lời của Diệp Huyên, trong lòng ông ta cũng vô cùng cả kinh. <br>Âm phủ chắc chắn đã phái cường giả Chứng Đạo Cảnh đến, vậy mà vẫn chết! <br>Điều này có nghĩa là gì? <br>Nghĩa là thực lực của Diệp Huyên và Một Niệm Niệm còn đáng sợ hơn so với họ tưởng ít nhất mấy lần! <br>Nghĩ tới đây, trong lòng Di Tôn bỗng dâng lên một sự bất lực, ông ta nhìn về phía Diệp Huyên: \"Diệp công tử, bắt đầu từ bây giờ, vùng Cực Lạc ta sẽ không nhúng tay vào chuyện ở thế giới phàm tục nữa, cũng vĩnh viễn không bao giờ đối địch với Diệp công tử, Diệp công tử thấy có được không?\" <br> <br>Khóe miệng Diệp Huyên hơi cong lên: \"Các ngươi xem Diệp Huyên ta là cái gì? Muốn đánh là đánh, không muốn đánh liền thôi?\" <br>Di Tôn cười khổ: \"Diệp công tử, cậu cần gì phải chém tận giết tuyệt?\" <br>Diệp Huyên lắc đầu: \"Lúc trước khi ta còn yếu, Đại sư và vùng Cực Lạc đã đối xử với ta như thế nào? Nếu Diệp Huyên ta thua, ta tin vùng Cực Lạc chắc chắn cũng sẽ rất tuyệt tình. Vì thế...\" <br>Chưa dứt lời, hắn đã biến mất. <br>Tròng mắt Di Tôn đột nhiên co rụt lại, hai tay ông ta vội chập lại về phía trước, lập tức bắt lấy được một thanh kiếm, nhưng chỉ một khác sau, thanh kiếm này đã xuyên thủng qua cuống họng của ông ta. <br>Xoẹt! <br>Di Tôn trợn tròn hai mắt, nơi cổ họng, máu tươi chảy lách tách. <br>Mà Diệp Huyên đã xuất hiện lại ở trước mặt Di Tôn. <br>Diệp Huyên nhìn Di Tôn rồi cười nói: \"Đại sư, ông biết chuyện buồn cười nhất thế gian là gì không? Là những người luôn treo câu từ bi bên miệng nhưng lại làm việc ác. Buồn cười hơn là sau khi nhận ra không thể làm việc ác được, người đó lại quay sang trách ngược người ta vì sao lại tuyệt tình đến thế. Đại sư à, ông có nhớ khi đó ta đã nói từ bi, nói nhân nghĩa, nói đạo lý với các ông không, rồi các ông đối xử với ta như thế nào? Các ông nói với ta mấy cái đó có quỷ mới dùng, các ông muốn cướp đồ của ta, còn là muốn trấn lột trắng trợn... Bây giờ ông muốn nói từ bi, nói nhân nghĩa với ta à? Xin lỗi, ta không rảnh\".<br>Nhân nghĩa? <br>Từ bi? <br>"}