{"title":"Chương 4770: Toàn bộ đều là Độn Nhất Cực Cảnh!  ","content":"<br>Trong mắt Diệp Huyên, dù là nhân nghĩa hay từ bi cũng phải tùy người. <br>Diệp Huyên hắn sẽ không làm kẻ ba phải. <br>Việc lấy ơn báo oán Diệp Huyên hắn không làm được. <br>Advertisement <br>Sau khi giết chết Di Tôn, Diệp Huyên lập tức dùng kiếm Trấn Hồn hấp thu hồn phách của ông ta. <br>Dạo này kiếm Trấn Hồn đã hấp thu được không ít linh hồn mạnh mẽ, bây giờ nó đã mơ hồ sắp đột phá. <br> Đạo Tam Sinh đột nhiên nói: \"Nếu kiếm này của ngươi có thể hấp thụ linh hồn của Âm phủ chi chủ, nó nhất định sẽ thành thanh kiếm đứng đầu Âm phủ lẫn Dương gian!\" <br>Diệp Huyên nhìn về phía Đạo Tam Sinh: \"Âm phủ chi chủ?\" <br>Đạo Tam Sinh gật đầu: \"Đúng thế, linh hồn đó là một trong những linh hồn mạnh mẽ nhất Âm phủ, nó chắc chắn là món đại bổ với thanh kiếm này của ngươi\". <br>Diệp Huyên trừng mắt nhìn: \"Ta đánh thắng được Âm phủ chi chủ đó không?\" <br>Đạo Tam Sinh do dự một chốc rồi nghiêm túc nói: \"Ta nghĩ là các ngươi ngang sức đó!\" <br>Ngang sức! <br>Diệp Huyên đi tới trước mặt Đạo Tam Sinh, hắn nhẹ nhàng vỗ vai Đạo Tam Sinh: \"Cảm ơn ngươi đã tôn trọng ta! Chỉ là... Ngươi hãm hại người nhà như thế thấy có ổn không?\" <br>Đạo Tam Sinh: \"...\" <br>Sau khi kiếm Trấn Hồn hấp thu xong linh hồn Di Tôn, Diệp Huyên dẫn Đạo Tam Sinh tiến vào vùng Cực Lạc. <br>Mà lúc này, vùng Cực Lạc đã bày trận sẵn sàng chờ địch. <br>Một lão tăng nhân xuất hiện trước mặt Diệp Huyên, khuôn mặt lão ta già nua, trên người có hơi thở vô cùng mạnh mẽ. <br>Chứng Đạo Cảnh! <br>Tất nhiên, Chứng Đạo Cảnh này lại khác nhau một trời một vực với vị Chứng Đạo Cảnh ở Âm phủ kia. <br> Mà đằng sau lão tăng nhân này còn có hơn mười cường giả siêu cấp của vùng Cực Lạc. <br>Toàn bộ đều là Độn Nhất Cực Cảnh! <br>Có thể nói, vùng Cực Lạc đã phái hết cường giả ra đây. <br>Lão tăng nhân nhìn Diệp Huyên rồi chắp tay trước ngực: \"Diệp công tử, ngươi đã thắng! Có thể hạ thủ lưu tình với vùng Cực Lạc ta không?\" <br>Diệp Huyên cười nói: \"Đại sư, lúc trước các ngươi có nghĩ đến việc hạ thủ lưu tình với ta không?\" <br>Lão tăng nhân hơi nghiêng người thi lễ: \"Diệp công tử, chúng ta chưa từng làm gì với vũ trụ Ngũ Duy cả\". <br>Diệp Huyên cười ha ha: \"Vùng Cực Lạc các ngươi tìm người Âm phủ đến Dương gian để làm gì, trong lòng hắn sẽ tự rõ?\" <br>Lão tăng nhân trầm mặc. <br>Diệp Huyên lắc đầu cười trừ, sau đó tung một chiêu kiếm ra! <br>Lão tăng bỗng hô lên: \"Giết!\" <br>Vừa dứt lời, các tăng nhân khác ở xung quanh đều bay thẳng đến phía Diệp Huyên và Đạo Tam Sinh. <br>Nhưng những người này sao có thể là đối thủ của Diệp Huyên và Đạo Tam Sinh? <br>Chẳng mấy chốc, nơi chiến trường vang lên từng tiếng kêu thảm thiết! <br>"}