{"title":"Chương 4771: Là cuốn kinh thư kia!  ","content":"Tàn sát! <br>Chỉ ngắn ngủi vài phút, xung quanh đã có mười mấy cường giả Độn Nhất Cảnh ngã xuống! <br>Nhưng vào lúc này, lão tăng nhân kia bỗng xuất hiện trước mặt Diệp Huyên, lão ta chắp tay trước ngực, sau đó đánh một chưởng ra, trong phút chốc, phía sau lão ta đã ngưng hiện thành một thân Phật lớn vạn trượng, nương theo sự xuất hiện của tượng Phật vàng chói này, toàn bộ vùng Cực Lạc đều rung lên bần bật. <br>Diệp Huyên nhìn lão tăng với vẻ vô cảm, mà kiếm trong tay hắn đã thủ thế chờ tấn công. <br>Lão tăng cũng không hề phí lời, lão ta tung một chưởng ra, phút chốc, một bàn tay Phật dài đến mấy trăm trượng phóng thẳng xuống đỉnh đầu Diệp Huyên. <br>Advertisement <br>Sau khi tung thủ ấn Phật, lão tăng đột nhiên ngồi xếp bằng xuống chắp tay trước ngực đọc thầm kinh văn, thế là sức mạnh ẩn chứa trong bàn tay Phật kia bỗng nhiên tăng lên dữ dội, nơi thủ ấn đi qua, không gian rung lên kịch liệt, dường như muốn nghiền nát cả vùng đất trời này. <br>Lúc bấy giờ, Diệp Huyên đột nhiên đâm một chiêu kiếm ra. <br>Một luồng kiếm quang xé không lao đi! <br><br>Một chiêu kiếm vô cùng bình thường! <br>Nhưng khi lão tăng nhân kia nhìn thấy chiêu kiếm này, toàn thân bỗng trở nên cứng ngắc. <br>Chiêu kiếm này nếu là người ngoài nhìn vào sẽ thấy vô cùng bình thường, thế nhưng dưới cái nhìn của lão ta thì nó lại có sự biến hóa vô cùng vô tận. <br>Kiếm Biến! <br>Ầm! <br>Thủ ấn Phật kia lập tức bị chiêu kiếm này chém nát, mà tia kiếm khí kia vẫn chưa tản đi, nó vẫn tiếp tục tiến quân thần tốc chém về phía lão tăng nhân nọ. <br>Lão tăng chắp tay trước ngực, tượng Phật kim thân khổng lồ sau lưng lão ta cũng chắp tay lại, một luồng kim quang lập tức tỏa ra bao trùm lấy bọn họ. <br>Kiếm đến. <br>Ầm! <br>Tượng Phật kim thân vạn trượng kia lập tức dổ nát, một luồng kiếm quang xuyên thẳng qua giữa hàng mày của lão tăng nhân, <br>Nhìn thấy cảnh tượng đó, những cường giả Phật gia khác đều ngớ ra. <br>Bị giết trong nháy mắt! <br>Diệp Huyên đi tới trước mặt lão tăng nhân kia, lão ta nhìn Diệp Huyên với ánh mắt dại ra: \"Diệp công tử đã đạt đến Độn Cảnh chân chính!\" <br>Chiêu kiếm ban nãy chỉ đơn thuần là áp chế về cảnh giới! <br>Không chỉ là áp chế về cảnh giới Kiếm đạo, mà còn áp chế cả về cảnh giới của bản thân. <br>Diệp Huyên gật đầu: \"Độn Nhất\". <br>Nghe Diệp Huyên nói thế, lão tăng bỗng thấy thoải mái, lão ta chắp hai tay trước ngực: \"Diệp công tử, nghe nói chỉ cần là cường giả Độn Nhất Cảnh là đã có thể đến vũ trụ Ngũ Duy, vậy mà Diệp công tử lại đồng ý cùng chia sẽ Đạo Kinh...\" <br> <br>Diệp Huyên nói: \"Không phải nghe nói đâu, vũ trụ Ngũ Duy hiện tại đã có vài vị cường giả Độn Nhất Cảnh chân chính!\" <br>Lão tăng ngẩn ra, sau đó cười khổ: \"Chả trách! Chả trách!\" <br>Lúc này đây, trong lòng lão ta vô cùng phức tạp. <br>Mục đích của vùng Cực Lạc là gì? <br>Là cuốn kinh thư kia! <br>Nhưng lão ta không ngờ rằng Diệp Huyên lại thật sự bằng lòng chia sẽ Đạo Kinh với mọi người. <br>Sớm biết như thế, vùng Cực Lạc cần gì phải đối đầu với Diệp Huyên? <br>Làm bạn với Diệp Huyên thì có được thứ kia dễ như trở bàn tay! <br>Nhưng sự cao ngạo và tự đại của vùng Cực Lạc đã tự hại chính mình. Bởi vì ban đầu vùng Cực Lạc căn bản không nghĩ đến chuyện nói đạo lý với Diệp Huyên, dưới cái nhìn của bọn họ, Diệp Huyên nhất định phải giao thư phòng ra. <br>Cường giả cần gì phải nói đạo lý với kẻ yếu? <br>Cho dù là bản thân lão ta, lão cũng cho rằng Diệp Huyên cũng buộc phải dâng thư phòng ra như một lẽ hiển nhiên, nói đạo lý? Diệp Huyên không có tư cách đó. <br>Lão tăng khẽ thở dài, lão ta liếc nhìn bốn phía, sau đó nói: \"Diệp công tử, có thể rộng lòng từ bi một lần, tha cho vùng Cực Lạc ta? Nếu Diệp công tử đồng ý hạ thủ lưu tình, hết thảy tăng nhân của vùng Cực Lạc đều bằng lòng quy thuận Diệp công tử!\" <br>Diệp Huyên lắc đầu: \"Không được!\" <br>Lão tăng có chút khó hiểu: \"Diệp công tử, theo ta được biết, Đạo giới kia đã gia nhập vũ trụ Ngũ Duy ngươi, tại sao ngươi đồng ý tha cho Đạo giới nhưng lại không bằng lòng thả cho vùng Cực Lạc một con đường?\" <br><br><br>"}