{"title":"Chương 4772: Biết cách đùa đấy!\"  ","content":" Diệp Huyên đột nhiên quay đầu nhìn về phía Đạo Tam Sinh cách đó không xa: \"Tam Sinh, người đứng đó làm gì?\" <br>Đạo Tam Sinh nhún vai một cái: \"Không phải các ngươi đang nói chuyện với nhau à?\" <br>Diệp Huyên cười nói: \"Chúng ta nói chuyện chúng ta, ngươi giết chuyện của ngươi, chém chết hết tất cả cường giả Độn Nhất Cảnh ở đây, không lưu một ai\". <br>Advertisement <br>Đạo Tam Sinh gật gật đầu, sau đó xông ra ngoài. <br>Trước mặt Diệp Huyên, thân thể của lão tăng đang ngày càng mờ đi, chiêu kiếm đó đã trực tiếp khiến lão ta thần hồn câu diệt. <br><br>Bây giờ lão ta chỉ như đang hồi quang phản chiếu mà thôi. <br>Lão tăng chắp tay trước ngực: \"Diệp công tử, hôm nay ngươi gieo một nhân thiện, thì ngày sau có thể sẽ đổi lấy được một thiện quá\". <br>Diệp Huyên cười nói: \"Ta biết chứ, Phật gia ngươi vẫn còn cường giả siêu cấp, không nói những người khác, nghe bảo Âm phủ cũng có một vị cao tăng Phật gia của các ngươi. Nhưng chẳng sao cả, Diệp Huyên ta đã dám giết người, thì cũng đã chuẩn bị xong tâm lý bị giết rồi\". <br>Lão tăng nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên bỗng cười bảo: \"Đại sư, ông biết tại sao ta lại nói nhiều như vậy với ông không?\" <br>\"Không biết!\" <br>\"Ta vẫn nghĩ rằng ông sẽ nhận sai, nhưng ông lại không, không chỉ không nhận sai mà còn muốn dùng vị cao tăng Phật gia ở Âm phủ để uy hiếp ta\". <br>Nói xong, hắn lắc đầu nở nụ cười: \"Cho dù đến chết, ông cũng không chịu nhận sai, trái lại còn nghĩ Diệp Huyên ta không đủ nhân từ, cảm thấy Diệp Huyên ta làm việc quá mức tuyệt tình!\" <br>Nói đến đây, hắn chắp hai tay trước ngực: \"Đại sư, trên kinh Phật có nói: đặt mình trong hoàn cảnh người khác chính là Phật tâm, nhưng dưới cái nhìn của ta, đại sư không có Phật tâm đó\". <br>Lão tăng nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên liếc nhìn bốn phía, cười bảo: \"Nếu là khi trước, có người đứng ra nói một câu Phật ta sai rồi! Diệp Huyên ta không ngại thả cho cửa Phật một con đường, dù sao ta cũng nợ ân tình của một vị cao tăng, ta muốn trả lại ân tình này. Nhưng đáng tiếc lại không thể. Mà các nguời từ đầu đến cuối đều oán trách Diệp Huyên ta tàn nhẫn, cảm thấy ta quá mức tuyệt tình... Đúng là buồn cười! Các ngươi như thế mà còn tu Phật pháp! Mẹ nó tu cái búa đi!\" <br><br>Ở thế giới này, cường giả không cần phải nói đạo lý với kẻ yếu, mà người yếu lại không có tư cách nói đạo lý với cường giả. Bởi vì ngươi yếu nên sẽ không có chuyện người ta sẽ quan tâm ngươi có lý hay không. <br>Lão tăng nhìn Diệp Huyên, chắp tay trước ngực: \"Diệp công tử, bây giờ còn kịp không?\" <br>Diệp Huyên đột nhiên rút kiếm chém ra. <br>Xoẹt! <br>Linh hồn lão tăng lập tức tan biến. <br>Diệp Huyên giận quá hóa cười: \"Hỏi ta bây giờ còn kịp không à? Biết cách đùa đấy!\" <br>Nói xong, hắn nhấc kiếm xông ra ngoài. <br>Chẳng mấy chốc, vùng Cực Lạc vang lên từng tiếng kêu than thảm thiết. <br>Diệp Huyên vẫn không hạ thủ lưu tình, phàm là cường giả siêu cấp của vùng Cực Lạc, chém chết toàn bộ. Nhưng hắn cũng không tàn sát toàn bộ nơi đây. <br>Khoảng chừng một phút sau, tất cả cường giả của vùng Cực Lạc đã chết hết. <br>"}