{"title":"Chương 4773: Phù văn màu vàng!  ","content":"<br>Diệp Huyên nhấc theo kiếm, sau lưng hắn là mười mấy xác chết của cường giả vùng Cực Lạc. <br>Mà một bên khác là vô số tăng nhân còn lại ở nơi đây, bọn họ đều dưới Độn Nhất. <br>Bọn họ không ra tay, cũng không chạy trốn, bởi vì họ biết, làm vậy chỉ phí công. <br>Advertisement <br>Tất cả tăng nhân ngồi xếp bằng trên mặt đất, miệng đọc kinh văn. <br>Đạo Tam Sinh ở cạnh Diệp Huyên liếc nhìn những tăng nhân kia: \"Giết không?\" <br><br>Diệp Huyên không trả lời, hắn xoay người đi đến trước một gian Phật điện, ở đây, hắn lấy được quyển Đạo Kinh thứ tư cũng Vạn Phật Bất Diệt Thể. <br>Diệp Huyên trầm mặc một lát rồi nói: \"Truyền lệnh xuống, bảo trụ trì Cổ Tự lập tức dẫn theo tăng nhân Cổ Tự đến vùng Cực Lạc\". <br>Phía sau hắn, không gian hơi rung lên, một bóng đen lặng lẽ thối lui. <br>Chưa đầy một phút sau, trụ trì Cổ Tự đã dẫn theo một vài tăng nhân đến vùng Cực Lạc. <br>Khi thấy thảm trạng nơi đây, sắc mặt đám người trụ trì đều khá khó coi. <br>Lúc này đây họ cảm thấy vui mừng không thôi, mừng vì khi trước đã buông bỏ Đạo Kinh, chọn làm bạn với Diệp Huyên, nếu không kết cục của Cổ Tự chắc chắn sẽ vô cùng thê thảm! <br>Vị Diệp công tử trước mắt này, có lòng nhân từ, thế nhưng, hắn cũng có thủ đoạn của ác ma! <br>Diệp Huyên nhìn trụ trì Cổ Tự: \"Trụ trì, ta muốn ông tiếp quản vùng Cực Lạc, sau khi tiếp quản, chia Phật gia thành hai phái, một là Thiền Tông, lấy tu Phật làm chính, hai là Võ Tông, lấy tu trường sinh tu đại đạo làm chính\". <br>Trụ trì chắp tay trước ngực: \"Diệp công tử yên tâm, ta sẽ an bài xong!\" <br>Diệp Huyên khẽ gật đầu, hắn nhìn về phía cung điện kia: \"Đại sư, Diệp Huyên ta nợ một món ân tình của ông, hiện tại đã trả rồi\". <br>Nói xong, hắn xoay người rời đi. <br>Giết hết cường giả Độn Nhất Cảnh của vùng Cực Lạc là để báo thù, lưu lại truyền thừa Phật giới, lần nữa tái thành lập trật tự Phật gia là để trả nợ ân tình. <br> Ân là ân, thù là thù! <br>Mà đúng lúc này, cung điện kia đột nhiên rung lên, chẳng mấy chốc, vô số kinh văn vàng óng bỗng ùa ra từ bên trong đại điện nọ, sau đó chúng như hóa thành một dòng sông chảy một mạch về hướng Diệp Huyên đang bước đi... <br>...<br>Phù văn màu vàng! <br>Nhìn thấy những kinh văn màu vàng óng này, Diệp Huyên có chút ngớ người. <br>Đây là cái gì? <br>Chẳng mấy chốc, những phù văn màu vàng kia đã tràn vào cơ thể của hắn. <br>Ầm! <br>Một hơi thở mạnh mẽ bỗng bộc phát ra từ cơ thể hắn, không gian bốn phía chợt rung lên. <br>Chẳng mấy chốc, Diệp Huyên đã rõ đây là cái gì. <br><br><br>"}