{"title":"Chương 4774: Chuyện đã kết thúc rồi à?   ","content":"<br>Diệp Huyên đứng tại chỗ trầm mặc một lát rồi hơi thi lễ: \"Đại sư, đa tạ!\" <br>Nói xong, hắn xoay người rời đi. <br>Những tri thức Phật hiệu kia là sự trợ giúp to lớn để hắn tu luyện Vạn Phật Bất Diệt Thể. <br>Advertisement <br>... <br> Sau khi trụ trì Cổ Tự tiếp quản vùng Cực Lạc đã lập tức dốc sức vào chỉnh đốn nơi đây. <br>Dựa theo lời dặn của Diệp Huyên, trụ trì Cổ Tự chia vùng Cực Lạc thành Thiền Tông và Võ Tông, ai thích Phật hiệu thì vào Thiền Tông, mà người thích võ đạo thì có thể vào Võ Tông, tất nhiên muốn tu cả hai cũng được, nhưng phải biết phân ra chính phụ. <br>Nói tóm lại, vùng Cực Lạc chẳng mấy chốc đã khôi phục lại sự yên tĩnh. <br>Bởi vì người có năng lực phản kháng đã bị giết hết rồi! <br>Mà chuyện của vùng Cực Lạc cũng chẳng mấy chốc đã lưu truyền toàn bộ chư thiên vạn giới! <br>Đến hôm nay, vùng Cực Lạc, Đạo giới, Tu Di Thần Quốc và vũ trụ Lục Duy gần như đều đã ở dưới sự thống trị của Diệp Huyên. <br>Mà thực lực của vũ trụ Ngũ Duy cũng đã có biến hóa rất lớn so với khi trước! <br>Bởi vì hiện tại vũ trụ Ngũ Duy đã có cường giả Độn Nhất Cảnh chân chính! <br>… <br>Vũ trụ Ngũ Duy, nơi nào đó trong tinh không, Diệp Huyên trầm mặc đưa mắt nhìn xuống dưới. <br>Chuyện đã kết thúc rồi à? <br> Không! <br>Dưới cái nhìn của hắn, việc này chỉ mới bắt đầu! <br>Bây giờ còn có một kẻ địch lớn nhất, đó chính là Âm phủ. <br>Hiện tại Âm phủ hẳn đã biết chuyện ba người đàn ông trung niên kia đã chết. <br>Lúc này, Diệp Tri Mệnh đột nhiên xuất hiện bên cạnh Diệp Huyên, nàng ta quan sát Diệp Huyên một chút: \"Ngươi thật sự đồng ý chia sẻ Đạo Kinh với những người này?\" <br>Diệp Huyên thôi không nghĩ nữa, hắn nhìn Diệp Tri Mệnh rồi cười nói: \"Chẳng phải ta đã làm vậy rồi à? Sao lại bỗng hỏi câu này?\" <br>Diệp Tri Mệnh trầm giọng nói: \"Trong số những người ta biết, hễ cứ lấy được Đạo Kinh là gần như đều chiếm làm của riêng, chỉ có ngươi là đồng ý lấy ra chia sẻ với mọi người\". <br>Diệp Huyên đột nhiên hỏi: \"Diệp cô nương, có được Đạo Kinh là chắc chắn có thể đạt đến Độn Nhất chân chính ngay à?\" <br>Diệp Tri Mệnh lắc đầu: \"Không, có đạt được đến Độn Nhất chân chính sớm hay không còn phải dựa vào bản thân người đó. Cũng không phải cứ có Đạo Kinh là sẽ trở thành Độn Nhất liền. Có thể nói, Đạo Kinh mở ra cho những người tưởng chừng đã đến cực hạn kia một con đường mới, còn họ có đi được tiếp hay không thì phải dựa vào bản thân\". <br>Diệp Huyên gật đầu, ra vẻ đăm chiêu: \"Ta hiểu rồi\". <br>Diệp Tri Mệnh liếc mắt nhìn Diệp Huyên: \"Nếu như ngươi không chia sẻ thì chí ít ở vùng thế giới này, ngoại trừ vài người ra, chỉ có một mình ngươi là là Độn Nhất chân chính!\" <br>"}