{"title":"Chương 4775: \"Chắc là Đạo Trủng và Đạo Đình\".  ","content":" <br>Diệp Huyên cười nói: \"Ta không sợ người khác mạnh hơn ta!\" <br>Nói xong, hắn nhìn xuống dưới kia rồi khẽ nói: \"Ta muốn khiến vũ trụ Ngũ Duy trở nên tốt đẹp hơn, mà chỉ dựa vào mỗi mình ta thì không làm được, ta cần thêm nhiều người trợ giúp nữa\". <br>Diệp Tri Mệnh lạnh nhạt nói: \"Nếu ngươi không chết, ngày sau chắc chắn sẽ có được càng nhiều thứ, những thứ trước mắt này, bao gồm cả vùng vũ trụ này đều quá nhỏ bé so với ngươi!\" <br>Advertisement <br>Diệp Huyên cười hỏi: \"Diệp cô nương, cô có nhiều bạn bè không?\" <br>Diệp Tri Mệnh siết chặt tay lại, nàng ta im lặng một lát sau mới nói: \"Tính hiện tại thì chỉ có một mình ngươi! Không đúng, ngươi chỉ có thể tính là một nửa bạn!\" <br><br>Diệp Huyên có chút không rõ: \"Tại sao chỉ một nửa?\" <br>\"Ngươi đoán đi!\" <br>\"Cho dù thế nào thì ta cũng coi cô là bạn bè rồi\". <br>Diệp Tri Mệnh cười nhẹ: \"Ngay cả ta là ai ngươi còn không biết mà muốn làm bạn?\" <br>Diệp Huyên mở to mắt nhìn: \"Vậy cô là?\" <br>Diệp Tri Mệnh nhìn Diệp Huyên rồi cười lạnh: \"Muốn lừa ta à?\" <br>Diệp Huyên bĩu môi, như nghĩ đến điều gì đó, hắn đột nhiên hỏi: \"Diệp cô nương, vì sao cô không tin ta là con cưng của vũ trụ Cửu Duy?\" <br>Diệp Tri Mệnh làm mặt lạnh, không đáp lời. <br>Diệp Huyên nhìn Diệp Tri Mệnh: \"Cô nói thật cho ta biết, có phải cô biết vũ trụ Cửu Duy có tồn tại hay không đúng không?\" <br>Diệp Tri Mệnh gật đầu: \"Không có vũ trụ Cửu Duy\". <br>Diệp Huyên khẽ nhíu mày: \"Tại sao?\" <br>Diệp Tri Mệnh suy nghĩ một chút rồi nói: \"Ta không biết phải nói thế nào với ngươi, nhưng chắc chắn không có vũ trụ Cửu Duy\". <br><br>Diệp Huyên lại hỏi: \"Vậy cô có biết trước mắt thế giới duy độ cao nhất là gì không?\" <br>Diệp Tri Mệnh suy nghĩ một chút, sau đó bảo: \"Chắc là Đạo Trủng và Đạo Đình\". <br>\"Đạo Trủng Đạo Đình?\" <br>Diệp Huyên khẽ nhíu mày: \"Không phải thế giới Bà Sa à?\" <br>Diệp Tri Mệnh lắc đầu. <br>Diệp Huyên còn định hỏi tiếp thì Diệp Tri Mệnh đã ngắt ngang: \"Sở dĩ ngươi hỏi ta những điều này là muốn biết mấy thế lực đó có thể trở thành kẻ địch của ngươi không chứ gì?\" <br>Diệp Huyên gật đầu. <br>Hắn có Đạo Kinh, thứ này chuốc họa quá đi mất! <br>Diệp Tri Mệnh lại nói: \"Sự mạnh mẽ cùng tác dụng của Đạo Kinh vượt xa tưởng tượng của ngươi. Như hiện nay mà nói, chưa có thế lực nào là không nhom nhe Đạo Kinh, nhất là bản Đạo Kinh hoàn chỉnh. Đạo Kinh được được xưng là kinh khởi nguyên của võ đạo, ngươi nghĩ thử xem, giá trị của nó cao bao nhiêu?\" <br>Diệp Huyên nhẹ giọng đáp: \"Ta hiểu rồi!\" <br>Nói xong, hắn ngẩng đầu nhìn về phía trời sao xa xa: \"Diệp cô nương, kiến thức của cô uyên bác đến thế, vậy cô có biết trên đời này có thánh vật chữa trị nào không?\" <br>"}