{"title":"Chương 4776: \"Ngươi không có thực lực để đối kháng với họ!\"  ","content":"<br>Diệp Tri Mệnh nói: \"Đống tử khí bên trong cơ thể ngươi!\" <br>Diệp Huyên lắc đầu: \"Đây là tử khí bản nguyên của đứa nhóc kia, không được đâu\".<br>Diệp Tri Mệnh suy nghĩ một chút rồi nói: \"Âm phủ có một thứ, gọi là Hoàng Tuyền Thánh Thủy, đây là thánh vật của Âm phủ, theo truyền thuyết, chỉ cần thần hồn còn ở đấy, dù chỉ là một tia phân hồn, nước này cũng có thể khiến người ta cải tử hồi sinh. Tuy có thể là hơi nói quá một chút, nhưng thứ ấy thật sự có tác dụng rất lớn với việc trị liệu thần hồn. Không chỉ thế, nó còn có thể tăng sức mạnh thần hồn lên rất nhiều. Vì vậy nước này cực kỳ quý giá, tương truyền, Hoàng Tuyền Thánh Hà ở Âm phủ phải chảy năm vạn năm mới có thể kết tinh thành một giọt Hoàng Tuyền Thánh Thủy, địa vị của nó ở Âm phủ chỉ kém mỗi Đạo thạch\". <br>Advertisement <br>Diệp Huyên gật gật đầu rồi đăm chiêu. <br>Diệp Tri Mệnh đang định nói tiếp thì Diệp Huyên bỗng nói: \"Diệp cô nương, đi một chuyến đến Âm phủ với ta đi!\" <br><br>Diệp Tri Mệnh liến đáp: \"Không đi!\" <br>\"Tại sao?\" <br>\"Ta không muốn đi chịu đòn!\" <br>Nói xong, nàng ta xoay người bỏ đi. <br>Đến Âm phủ à? <br>Tên này điên rồi hả? <br>Nơi đó không phải nơi người thường có thể đi vào đâu! <br>Lúc này, Diệp Huyên vội vã đuổi theo Diệp Tri Mệnh: \"Diệp cô nương, chúng ta không phải đến Âm phủ để đánh nhau đâu, chỉ đến tham quan thôi!\" <br>Diệp Tri Mệnh dừng bước lại rồi lạnh lùng nói: \"Vậy ngươi đi một mình đi! Ta không ngăn ngươi đâu!\" <br>Diệp Huyên cười khổ: \"Có cô đi theo thì ta an tâm hơn một tí!\" <br>Diệp Tri Mệnh nhìn Diệp Huyên: \"Ta không muốn đi!\" <br>Diệp Huyên vội vàng nói: \"Diệp cô nương, coi như cô đi theo ta để giải sầu thôi!\" <br><br>Diệp Tri Mệnh hít sâu một hơi, sau đó hỏi: \"Ngươi đến Âm phủ làm gì?\" <br>\"Tìm Đạo Kinh! Không phải cô bảo có hai quyển Đạo Kinh ở Âm phủ à? Ta đi tìm Đạo Kinh, ta vì cô đấy! Cô...\" <br>Diệp Tri Mệnh đột nhiên cả giận nói: \"Ngươi nói tiếng người cho lão nương!\" <br>Diệp Huyên cười khổ, cái cô này không dễ dụ xíu nào! <br>Diệp Huyên trầm giọng nói: \"Ta không muốn ngồi đợi chết, cứ chờ bọn họ đến thì bị động quá rồi\". <br>Diệp Tri Mệnh trầm giọng nói: \"Ngươi không có thực lực để đối kháng với họ!\" <br>\"Vậy cũng không thể chỉ ngồi chờ chết!\" <br>Diệp Tri Mệnh trầm mặc. <br>Diệp Huyên suy nghĩ một chút rồi nói: \"Âm phủ có Đạo Kinh!\" <br>\"Ta biết Âm phủ có Đạo Kinh, thế nhưng ngươi có biết Đao Kinh ở trong tay người nào không?\" <br>\"Không biết!\" <br>\"Một quyển trong đó ở trên tay của người hiện tại người chắc chắn không thể đánh lại được, một quyển khác thì ở nơi ngươi chắc chắn không thể đến được\".<br>"}