{"title":"Chương 4777: \"Coi như để làm kỉ niệm!\"  ","content":" <br>Diệp Huyên khẽ nhíu mày: \"Vậy chẳng lẽ cứ ngồi đợi như vậy? Lẽ nào Đạo Kinh sẽ tự động rơi vào tay cô à?\" <br>Diệp Tri Mệnh trầm mặc. <br>Diệp Huyên nghiêm túc nói: \"Diệp cô nương, ta cảm thấy chúng ta có thể liều mạng được\". <br>Advertisement <br>\"Bây giờ ngươi nên cố gắng tăng cường thực lực của bản thân đi!\" <br>Diệp Huyên cười: \"Âm phủ sẽ cho ta thời gian sao?\" <br> Diệp Tri Mệnh thấp giọng thở dài. <br>Âm phủ sẽ không cho Diệp Huyên thời gian! <br>Diệp Tri Mệnh lại nói: \"Ngươi có thể bảo Mộ Niệm Niệm đi theo chúng ta!\" <br>\"Diệp cô nương, cô muốn lợi dụng Niệm tỷ à?\" <br>Diệp Tri Mệnh trầm mặc. <br>Nàng ta đúng là vẫn không dám có ý đồ gì với Mộ Niệm Niệm, người phụ nữ kia còn nham hiểm hơn so với Diệp Huyên! <br>Nghĩ tới đây, nàng ta lại nhìn Diệp Huyên, lúc này đây, nàng ta nghĩ đến một câu: Không phải người một nhà, không vào cùng một cửa. <br>Hai tỷ đệ này thật sự là cực phẩm của nhân gian! <br>Một thích lừa, một thích láo! <br>Một bên thực lực cực kỳ mạnh mẽ, một bên da mặt cực kỳ dày... <br>Thực lực của Mộ Niệm Niệm cộng thêm sự không biết xấu hổ của Diệp Huyên, quả thật là vô địch nhân gian! <br>Diệp Huyên đột nhiên cười nói: \"Thôi! Diệp cô nương không muốn thì cứ ở lại đây đi! Ta đi một mình!\" <br>Nói xong, hắn xoay người rời đi. <br> Diệp Tri Mệnh đột nhiên xuất hiện trước mặt Diệp Huyên: \"Ngươi quen Âm phủ lắm à?\" <br>Diệp Huyên lắc đầu: \"Chưa quen, nhưng đi dạo một lần là quen ngay!\" <br>Diệp Tri Mệnh lắc đầu: \"Ngươi đúng là nhân tài!\" <br>\"...\" <br>\"Ta đi với ngươi!\" <br>Diệp Huyên cười ha ha, sau đó ôm chặt lấy Diệp Tri Mệnh: \"Diệp cô nương là tốt nhất!\" <br>Diệp Tri Mệnh nhìn chằm chằm Diệp Huyên: \"Đừng ôm ta!\" <br>\"Diệp cô nương, ta có quà cho cô!\" <br>\"Cái gì?\" <br>Diệp Huyên xòe lòng bàn tay ra, một hình nhân gỗ xuất hiện trong tay hắn, người gỗ nhỏ này được đúc y hệt Diệp Tri Mệnh. <br>Diệp Huyên đưa người gỗ nhỏ cho Diệp Tri Mệnh: \"Diệp cô nương, cho cô đó!\" <br><br><br>"}