{"title":"Chương 4778: “Cô biết lai lịch nàng ấy không?”  ","content":" Nói xong, hắn xoay người rời đi. <br>Diệp Tri Mệnh đột nhiên nói: \"Ngươi gọi ta là Diệp cô nương được không?\" <br>Diệp Huyên gật đầu: \"Được thôi, Tri Mệnh!\" <br>Diệp Tri Mệnh hít sâu một hơi, rất là tức giận. <br>Nhưng nàng ta có thể làm gì với người không biết xấu hổ như này được? <br>Advertisement <br>Diệp Tri Mệnh nhìn người gỗ nhỏ trong tay mình rồi cười lạnh: \"Tay nghề kém quá đi mất!\" <br>Nói xong, nàng ta cất hình nhân đi, sau đó biến mất ở giữa trường. <br><br>Diệp Huyên an bài xong chuyện tình ở vũ trụ Ngũ Duy thì lập tức dẫn Diệp Tri Mệnh đi đến Âm phủ. <br>Còn Đạo Tam Sinh thì hắn không dẫn theo, nếu dẫn cô nhóc đó đến Âm phủ thì mới thật sự xảy ra chuyện lớn đấy! Cô nhóc đó quá hận thù Âm phủ, nếu để nàng đến Âm phủ thì chắc chắn sẽ làm ra chuyện xằng bậy! Hơn nữa vũ trụ Ngũ Duy hiện tại cần một cường giả siêu cấp ở lại trấn thủ!<br>Trong tinh không mờ mịt, Diệp Huyên ngự kiếm tiến lên, bên cạnh hắn là Diệp Tri Mệnh. <br>Diệp Tri Mệnh nhìn tinh không phía xa, không biết đang nghĩ gì. <br>Diệp Huyên chợt nói: “Tri Mệnh, hình như cô rất rõ về âm phủ!” <br>Diệp Tri Mệnh liếc nhìn Diệp Huyên, hừ lạnh một tiếng: “Ngươi là muốn biết thân phận thật sự của ta thôi!” <br>Diệp Huyên gật đầu: “Đúng thật là rất hiếu kỳ!” <br>Vẻ mặt Diệp Tri Mệnh vô tình, không nói gì. <br>Thấy Diệp Tri Mệnh không nói, Diệp Huyên cũng không hỏi lại, hắn chậm rãi nhắm mắt lại. <br>Tập trung tĩnh khí! <br>Hắn tính toán một chút, thực lực hiện tại của hắn có lẽ có thể sánh ngang với cao thủ cảnh giới Chứng Đạo chân chính! <br>Đương nhiên, hắn cũng không nắm chắc có thể thắng tuyệt đối. <br>Cảnh giới Chứng Đạo! <br>Cao thủ như vậy, hắn không dám xem thường! <br>Lúc này, bỗng nhiên Diệp Tri Mệnh lại nói: “Bây giờ ngươi đã hợp nhất vũ trụ Ngũ Duy, vũ trụ Lục Duy và Tu Di Thần Quốc cùng với vùng Cực Lạc, lại thêm ngươi nguyện ý chia sẻ Đạo Kinh, qua một thời gian nữa, thế lực của ngươi cũng không kém âm phủ!” <br><br>Chia sẻ Đạo Kinh! <br>Có thể nói, bây giờ Diệp Huyên là dùng sức mình nâng cao thể lực tổng thể các thế lực lớn! <br>Đối với Diệp Huyên mà nói, chỉ cần cho hắn một chút thời gian, bên hắn sẽ xuất hiện rất nhiều cao thủ siêu cấp! <br>Với những người như A La và A Tửu, một khi đạt đến Độn Nhất chân chính thì chắc chắn có năng lực chiến đấu với cao thủ cảnh giới Chứng Đạo. <br>Diệp Huyên cười nói: “Âm phủ sẽ không cho ta nhiều thời gian như vậy!” <br>Diệp Tri Mệnh gật đầu, khẽ nói: “Đúng là vậy!” <br>Diệp Huyên lại hỏi: “Tri Mệnh, Tam Sinh thật sự chỉ là một tảng đá sao?” <br>Diệp Tri Mệnh gật đầu: “Là một tảng đá, nhưng không phải một tảng đá bình thường, nàng ấy được gọi là Đạo Thạch, có thể nói, nàng ấy cũng đặc biệt như Đạo Kinh vậy”. <br>Diệp Huyên hỏi: “Cô biết lai lịch nàng ấy không?” <br>Diệp Tri Mệnh gật đầu: “Biết một chút”. <br>Diệp Huyên vội hỏi: “Có thể nói được không?” <br>Diệp Tri Mệnh lạnh giọng nói: “Ngươi tự đi hỏi nàng ấy đi!” <br>Diệp Huyên lắc đầu: “Nàng ấy sẽ không chịu nói!” <br>Diệp Tri Mệnh nói: “Vậy ta cũng không thể nói!” <br>Diệp Huyên không nói gì. <br>"}