{"title":"Chương 4779: “Thực lực của ngươi chưa đủ mạnh!”  ","content":"Trong lúc nói chuyện, đột nhiên Diệp Huyên phát hiện cảnh tượng xung quanh đã bắt đầu thay đổi! <br>Diệp Tri Mệnh nói: “Chúng ta đến rồi!” <br>Nói rồi, nàng ta và Diệp Huyên đã đi vào một khu vắng vẻ, điểm cuối vùng hoang vắng này tối đen như mực. <br>Diệp Huyên nhìn một vùng đen tối đó: “Bên kia chính là âm phủ sao?” <br>Diệp Tri Mệnh gật đầu, ánh mắt nghiêm túc: “Đúng vậy, người dương gian chỉ cần bước vào khu vực đó thì thân xác sẽ bị ăn mòn”. <br>Advertisement <br>Diệp Huyên khẽ gật đầu, hắn đưa Diệp Tri Mệnh đến trước nơi tối đen đó, trước mặt hai người họ, Diệp Huyên lại phát hiện một đường màu đỏ, đường màu đỏ đó khắc trên mặt đất, kéo dài hai bên, không thấy điểm cuối. <br>Bên phải sợi dây đỏ là dương gian, bên trái lại là âm phủ! <br>Diệp Tri Mệnh chỉ vào sợi dây: “Đây chính là ranh giới Đạo, trước kia được một vị toàn năng đặt ở đây, ngăn cách dương gian và âm phủ!” <br><br>Nói đến đây, đột nhiên nàng ta trừng mắt nhìn Diệp Huyên: “Đừng hỏi ta người toàn năng đó là ai, ta không biết!” <br>Diệp Huyên: “…” <br>Diệp Tri Mệnh nhìn ranh giới Đạo đó: “Thật ra, rất lâu về trước, kết giới này vô cùng mạnh, mạnh đến mức cao thủ cảnh giới Chứng Đạo cũng không dám lại gần nó, mà bây giờ… Sức mạnh của nó đã không còn như lúc trước nữa rồi!” <br>Nói đến đây, ánh mắt nàng ta chợt có phần phức tạp. <br>Đại đạo! <br>Thế gian thật ra có rất nhiều đại đạo đều đã bị đảo ngược, các loại trật tự giữa đất trời thật ra từ rất lâu trước đây đã rất loạn rồi! <br>Trật tự hiện tại lúc này hoàn toàn khác với trước đây. <br>Diệp Huyên bỗng nói: “Chúng ta phải đi qua, thì phải giải quyết ranh giới Đạo này trước?” <br>Diệp Tri Mệnh gật đầu: “Không thể để lực lượng đạo tắc của nó dính lên người ngươi, như vậy, sau khi ngươi đi vào âm phủ, thân xác sẽ không bị ăn mòn. Đương nhiên, cho dù không có đạo tắc thì thân xác ngươi có thể cũng sẽ không bị ăn mòn!” <br>Nàng ta không hề quên, Diệp Huyên có Tử Vực! <br>Diệp Huyên vội nói: “Vậy chúng ta đi vào?” <br>Diệp Tri Mệnh vô cảm: “Ngươi đi đi!” <br>Diệp Huyên chớp mắt: “Còn vấn đề gì sao?” <br>Diệp Tri Mệnh nói: “Chỉ cần ngươi dám vượt qua ranh giới này thì lực lượng đạo tắc bên trong ranh giới Đạo này sẽ tấn công ngươi, ngươi hiện tại có lẽ cũng có thể chống đỡ được, nhưng nếu như vậy, sẽ gây ra động tĩnh lớn, sẽ bị âm phủ phát hiện”. <br>Diệp Huyên trầm giọng nói: “Cũng có nghĩa chỉ có thể lén lút đi qua sao?” <br>Diệp Tri Mệnh gật đầu: “Đúng!” <br><br>Diệp Huyên cười nói: “Tri Mệnh, cô có cách không?” <br>Diệp Tri Mệnh im lặng một lúc rồi nói: “Ngươi có thể dùng kiếm vực thử xem!” <br>Kiếm vực! <br>Diệp Huyên gật đầu, hắn đi đến trước ranh giới Đạo kia, thi triển kiếm vực, sau khi kiếm vực bao phủ lấy ranh giới Đạo đó, vẻ mặt hắn thoáng chốc trở nên tái nhợt, hắn vội thu hồi kiếm vực, sau đó quay sang nhìn Diệp Tri Mệnh: “Chuyện này…” <br>Diệp Tri Mệnh trầm giọng nói: “Không được, kiếm vực của ngươi không chịu nổi lực lượng ranh giới Đạo này!” <br>Diệp Huyên nhíu mày: “Vậy phải làm sao?” <br>Diệp Tri Mệnh nhìn ranh giới Đạo kia một lúc lâu, rồi nói: “Ngươi có thể thử khai thông nó xem!” <br>Diệp Huyên chớp mắt: “Cô nói là nó có linh hồn?” <br>Diệp Tri Mệnh gật đầu: “Có! Nhưng, ta cảm thấy có thể nó sẽ không quan tâm đến ngươi!” <br>Diệp Huyên không hiểu: “Tại sao?” <br>Diệp Tri Mệnh lạnh giọng: “Thực lực của ngươi chưa đủ mạnh!” <br>Diệp Huyên nhếch miệng: “Ta có cách!” <br>Diệp Tri Mệnh nhìn Diệp Huyên, chỉ thấy Diệp Huyên lấy ra một thanh kiếm, chính là kiếm của người đàn ông áo xanh! <br><br><br>"}