{"title":"Chương 4780: Hắn thật sự không ngờ cô nhóc này lại chơi bẩn! ","content":" Sau khi Diệp Huyên dừng lại, hắn liếc nhìn thanh kiếm, ánh mắt nghi hoặc, mặt mũi người đàn ông áo xanh này không đủ để xem trọng sao? <br>Ngay lúc này, ranh giới Đạo kia đột nhiên khẽ dao động, ngay tiếp đó, một luồng sáng đỏ từ bên trong phóng ra, bên trong chợt có một cô gái xuất hiện. <br>Cô gái khoảng chừng mười lăm mười sáu tuổi, nàng ta mặc váy đỏ, gương mặt như vẽ, tuổi tác tuy nhỏ nhưng lại khuynh quốc khuynh thành. <br>Advertisement <br>Linh của ranh giới Đạo! <br>Diệp Tri Mệnh ở bên cạnh liếc nhìn Diệp Huyên, tên này thật sự đã khiến linh của ranh giới Đạo phải xuất hiện rồi! <br><br>Mẹ nó, đây là thiên tài thế nào chứ! <br>Cô gái nhìn Diệp Huyên chằm chằm: “Ngươi không phải chủ nhân của thanh kiếm này!” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Đột nhiên cô gái bước ra một bước đi về phía trước, vừa bước ra nàng ta đã xuất hiện ở trước mặt Diệp Huyên, nàng ta cứ nhìn Diệp Huyên như vậy: “Chủ nhân kiếm này đang ở đâu?” <br>Mắt Diệp Huyên khẽ giật: “Không ở chỗ này!” <br>Cô gái đột nhiên giận dữ: “Không ở nơi này! Ngươi đang đùa với ta sao?” <br>Nói rồi, nàng ta đột nhiên đánh mạnh một quyền. <br>Sắc mặt Diệp Huyên thay đổi, hắn cầm kiếm chắn ngang. <br>Ầm! <br>Diệp Huyên thoáng chốc đã lùi lại cả nghìn trượng, khi hắn vừa dừng lại, da thịt trước ngực hắn lập tức rạn nứt, một sức mạnh điên cuồng hủy diệt thân thể hắn! <br>Diệp Huyên kinh sợ trong lòng, hắn vội sử dụng kiếm vực, dùng kiếm vực để trấn ám sức mạnh thần bí này! <br><br>Mà lúc này, cô gái nhỏ kia lại xuất hiện trước mặt hắn, nàng ta đang định ra tay thì Diệp Huyên vội nói: “Ngươi mà ra tay nữa, ta sẽ gọi hắn ta ra đánh ngươi đấy!” <br>Cô gái nhỏ nhìn Diệp Huyên chằm chằm, không nói gì. <br>Lúc ấy, cô gái nhỏ chợt nói: “Người phía sau ngươi là ai?” <br>Diệp Huyên theo bản năng quay đầu lại, thế nhưng phía sau lại trống không, nhìn thấy cảnh này, sắc mặt Diệp Huyên lập tức thay đổi, thầm nghĩ không tốt, hắn vội vàng quay đầu, mà lúc này cô gái nhỏ đã đánh một quyền vào bụng hắn rồi. <br>Ầm! <br>Diệp Huyên lập tức bay ra ngoài nghìn trượng, mà lúc này, không gian những nơi hắn đi qua đều sụp đổ toàn bộ, không gian trong vòng nghìn trượng trước mặt cô gái nhỏ trong thoáng chốc biến thành hư vô. <br>Sau khi Diệp Huyên dừng lại, miệng đã chảy máu tươi, mà thân xác hắn lại càng thảm không chịu nổi, nứt vỡ như mạng nhện, như thể có thể sụp đổ bất cứ lúc nào! <br>Diệp Huyên chùi vết máu khóe miệng, hắn nhìn cô gái nhỏ ở phía xa, tức giận nói: “Ngươi chơi dơ nha!” <br>Mẹ nó! <br>Hắn thật sự không ngờ cô nhóc này lại chơi bẩn! <br>"}