{"title":"Chương 4781: Đại chiến căng thẳng! ","content":"<br>Thực lực cô gái nhỏ kinh khủng đến vậy, sao hắn có thể nghĩ nàng ta sẽ chơi bẩn chứ? <br>Khí khái của cao thủ đâu rồi? <br>Cô gái nhỏ vỗ vỗ tay, nàng ta lạnh lùng nhìn Diệp Huyên: “Ở dương gian không an phận thì thôi vậy, đến âm phủ mà các người cũng không an phận, thật sự rất phiền a a a a!” <br>Advertisement <br>Nói xong, nàng ta lại định ra tay. <br>Lúc này, Diệp Huyên đột nhiên chập hai tay thành hình chữ thập, thoáng chốc, một luồng sức mạnh kinh thiên động địa đột nhiên tập trung trong cơ thể hắn. <br> Thấy vậy, Diệp Tri Mệnh bên cạnh cũng giật mắt. <br>Võ học Đạo Kinh! <br>Lúc này, cô gái nhỏ kia dừng lại, nàng ta nhìn Diệp Huyên nhíu chặt mày: “Chiêu thức này của ngươi là gì? Xem ra cũng có vẻ lợi hại!” <br>Diệp Huyên nhìn cô gái chằm chằm: “Võ học ta tự sáng tạo, ngươi muốn thử không?” <br>Tự sáng tạo! <br>Diệp Tri Mệnh bên cạnh nhếch miệng, trời à, hắn còn có mặt mũi nói vậy sao! <br>Tự sáng tạo! <br>Thật sự chẳng cần mặt mũi gì nữa! <br>Cô gái nhỏ nhìn Diệp Huyên: “Ngươi tự sáng tạo?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Cô gái nhỏ ngẫm nghĩ, sau đó nói: “Trước tiên ngươi đừng dùng chiêu này, chúng ta nói chuyện đã!” <br>Diệp Huyên: “…” <br>Cô gái nhỏ liếc nhìn thanh kiếm trong tay Diệp Huyên, rồi nói: “Ngươi có thể nói cho ta biết chủ nhân thanh kiếm này đang ở đâu không?” <br><br>Diệp Huyên trầm giọng nói: “Ở một nơi rất xa xôi!” <br>Cô gái nhỏ lại hỏi: “Ngươi quen rất rõ sao?” <br>Diệp Huyên ngẫm nghĩ, lại nói: “Hắn là đại ca của ta! <br>Diệp Tri Mệnh: “…” <br>Cô gái nhỏ nhíu mày: “Vậy tại sao hắn mạnh như vậy mà ngươi thì lại yếu như thế?” <br>Diệp Huyên khẽ nhếch miệng: “Ta yếu sao?” <br>Cô gái nhỏ nhìn Diệp Huyên: “Chẳng lẽ không yếu sao?” <br>Diệp Huyên lạnh giọng nói: “Ngươi nói thẳng mục đích ngươi đi!” <br>Cô gái nhỏ ngẫm nghĩ sau đó nói: “Là như vậy, ngươi giúp ta gọi chủ nhân thanh kiếm này ra, sau đó để hắn giúp ta một chuyện!” <br>Diệp Huyên cười nói: “Dựa vào cái gì?” <br>Cô gái nhỏ nhìn Diệp Huyên, không nói gì, nhưng bất giác nàng ta lại siết chặt hai tay. <br>Diệp Huyên cũng không sợ, hai tay hắn chập lại niệm chí, sức mạnh trên người càng lúc càng tỏa ra mạnh mẽ. <br>Đại chiến căng thẳng! <br>"}