{"title":"Chương 4782: “Các người muốn đến âm phủ?”  ","content":"<br>Đột nhiên Diệp Huyên lại nói: “Ngươi muốn để hắn giúp ngươi cái gì?” <br>Cô gái nhỏ lạnh giọng nói: “Giúp ta chém một thứ trên người ta”. <br>Diệp Huyên hỏi: “Thứ gì?” <br>Advertisement <br>Cô gái nhỏ nhìn Diệp Huyên, có chút không vui: “Ngươi hỏi nhiều như vậy làm gì?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Hay là, chúng ta làm giao dịch đi?” <br> Cô gái nhỏ khẽ nhíu mày: “Giao dịch?” <br>Diệp Huyên gật đầu: “Ta giúp ngươi tìm kiếm tu kia, ngươi xem thế nào?” <br>Cô gái nhỏ nhìn Diệp Huyên: “Ngươi muốn có được gì!” <br>Diệp Huyên nghiêm túc nói: “Cái gì ta cũng không cần!” <br>Cô gái nhỏ nhíu mày: “Có ý gì?” <br>Diệp Huyên chân thành nói: “Có thể giúp đại đạo trong truyền thuyết làm chút chuyện, đó là vinh hạnh của Diệp Huyên ta, sao ta còn có thể nói đến yêu cầu chứ? Không, ta không muốn bất kỳ báo đáp nào cả, thật đó!” <br>Khóe miệng Diệp Tri Mệnh khẽ run… <br>Cô gái nhỏ nhìn Diệp Huyên, ánh mắt địch ý đã giảm đi nhiều: “Ngươi so với mấy tên từ dương gian kia trông thuận mặt hơn chút đấy…” <br>Nói rồi, nàng ta điểm ngón tay, một bình ngọc rơi xuống trước mặt Diệp Huyên: “Trước tiên lấy cái này trị thương đi!” <br>Diệp Tri Mệnh: “…” <br><br>Diệp Huyên nhận lấy bình ngọc, bên trong có một viên đan dược màu trắng, đan dược nhẵn mịn tròn trịa, tỏa ra mùi dược liệu thấm vào lòng người. <br>Hắn không hề nghi ngờ, trực tiếp nuốt xuống. <br> <br>Nếu đối phương muốn đánh chết hắn thì có lẽ còn có cơ hội, nhưng nếu muốn hạ độc chết hắn thì không thể. <br>Đan dược vào trong cơ thể, một luồng năng lượng tinh thuần từ trong cơ thể hắn nhanh chóng lan ra, sau đó lan vào khắp tứ chi hắn. <br>Diệp Huyên lạnh run cả người. <br>Thật thoải mái! <br>Cảm giác như thể rất kỳ diệu! <br>Diệp Tri Mệnh bên cạnh liếc nhìn Diệp Huyên, nàng ta phát hiện, ta này không chỉ mặt dày mà còn rất biết nịnh nọt. <br>Sau này phải đề phòng một chút, nếu không sẽ dễ bị như vậy. <br>Không lâu sau, thân thể Diệp Huyên khôi phục lại bình thường. <br>Lúc này, cô gái nhỏ bên cạnh đột nhiên lại hỏi: “Các người muốn đến âm phủ?” <br>Diệp Huyên gật đầu: “Tiền bối, thực không dám giấu, chúng ta đi lần này là đến âm phủ, chỉ là thực lực ta khá yếu…” <br><br><br>"}