{"title":"Chương 4783: Dùng kiếm chứng đạo!  ","content":"<br>Diệp Huyên ngẫm nghĩ, sau đó trầm giọng nói: “Vậy thì đó không phải là ta quá yếu, mà là tiền bối quá mạnh!” <br>Diệp Tri Mệnh: “…” <br>Cô gái nhỏ khẽ gật đầu: “Có lý!” <br>Advertisement <br>Nói rồi, nàng ta liếc nhìn Diệp Huyên: “Thường nói loài người rất gian xảo quỷ quyệt, xem ra cũng không hẳn là vậy, trong loài người vẫn còn có vài người thành thật”. <br> Diệp Tri Mệnh ở bên cạnh nghe thấy lập tức lắc đầu. <br>Nàng ta chợt phát hiện một vấn đề, đó chính là cái tên Diệp Huyên này có thể đi đến ngày hôm nay không phải là không có đạo lý. <br>Da mặt dày, biết nịnh nọt, biết a dua nịnh hót, gió chiều nào theo chiều đó… <br>Quan trọng nhất là tên này lại còn là một kiếm tu! <br>Mà chuyện kiếm tu coi trọng là nhìn thẳng vào tâm mình, nhưng tên này lại làm những chuyện như vậy, trước giờ không hề lài trái với tâm mình, không những vậy, kiếm đạo lại càng lúc càng mạnh! <br>Đơn giản chính là kỳ tích! <br>Kỳ tích siêu cấp trong giới kiếm tu! <br>Cách đó không xa, cô gái nhỏ lại nói: “Nói về chuyện của kiếm tu kia xem nào!” <br>Diệp Huyên gật đầu: “Ông ta là sư phụ ta!” <br>Sư phụ! <br>Cô gái nhỏ quan sát Diệp Huyên, gật đầu: “Trình độ kiếm đạo của ngươi không tệ, tự mình một đạo, hiếm thấy”. <br> Diệp Huyên có phần kích động: “Có thể được tiền bối công nhận, vãn bối thụ sủng nhược kinh! Nếu có thể được tiền bối chỉ điểm…” <br>Chỉ điểm! <br>Cô gái nhỏ ngẫm nghĩ, có phần khó xử. <br>Thật ra, sở trường nàng ta không phải kiếm đạo, nhưng lúc này nếu không chỉ điểm đôi chút, há chẳng phải rất mất mặt sao? <br>Cô gái nhỏ suy nghĩ một lúc, sau đó nói: “Kiếm đạo của ngươi tự mình sáng tạo, muốn đột phá lần nữa thì nhất định phải chứng đạo, dùng kiếm chứng đạo!” <br>Dùng kiếm chứng đạo! <br>Diệp Huyên khẽ chớp mắt: “Dùng kiếm chứng đạo thế nào?” <br>Cô gái nhỏ mở lòng bàn tay, kiếm của Diệp Huyên lại xuất hiện trong tay nàng ta, nàng ta cầm kiếm, khẽ vẽ một đường, chỉ chớp mắt, không gian xung quanh Diệp Huyên đột nhiên bị một sợi dây màu đỏ máu khóa lại. <br>Cô gái nhỏ nhìn Diệp Huyên: “Ngươi đi ra thử xem!” <br>Diệp Huyên gật đầu, hắn bước ra một bước, thế nhưng hắn vừa bước ra sợi dây đỏ đó thì thân xác lập tức bắt đầu bị thối rữa! <br>Diệp Huyên kinh sợ trong lòng, vội vàng lùi lại, hắn nhìn cô gái nhỏ: “Tiền bối, đây là?” <br>"}