{"title":"Chương 4784: “Chỉ có thể như vậy thôi!”  ","content":" <br>Cô gái nhỏ chỉ một điểm, kiếm trong tay nàng ta vững vàng rơi xuống trước mặt Diệp Huyên: “Đây là đạo của ta, ranh giới Đạo này là toàn bộ kết giới chi nguyên mà ta sở hữu, chỉ cần ta nguyện ý thì ta có thể dễ dàng phong ấn cả vũ trụ này”. <br>Diệp Huyên im lặng. <br>Phong ấn cả vũ trụ này! <br>Cô gái này so với mình tưởng tượng còn đáng sợ hơn nhiều! <br>Advertisement <br>Cô gái nhỏ lại nói tiếp: “Trong kiếm đạo của ngươi có ẩn chứa biến số,, nhưng lại không có chứng đạo, biến số thiên hạ dù có thay đổi thế nào thì bản chất vẫn không đổi, ngươi nhất định phải thật sự nắm chắc quy tắc biến hóa này, sau đó dùng kiếm chứng đạo, để kiếm của mình biến thành độc nhất vô nhị!” <br>Diệp Huyên khiêm tốn xin chỉ giáo: “Dùng kiếm chứng đạo, là kiếm chứng đạo, hay là người chứng đạo?” <br> <br>Cô gái nhỏ chớp mắt: “Có khác biệt gì sao?” <br>Diệp Huyên ngây người, sau đó cười nói: “Ta hiểu rồi!” <br>Không có gì khác biệt! <br>Bởi vì hắn đã tu luyện đến cấp bậc người và kiếm hợp nhất, kiếm chính là Diệp Huyên hắn, mà Diệp Huyên hắn cũng chính là kiếm! <br>Vì vậy, hắn có thể dùng kiếm để chứng đạo! <br>Cô gái nhỏ khẽ gật đầu: “Hiểu được là tốt rồi!” <br>Diệp Huyên nhìn cô gái nhỏ, nghiêm túc nói: “Hôm nay nghe tiền bối nói những lời này, còn hơn cả mười năm đọc sách, đã được chỉ dạy rồi!” <br>Cô gái nhỏ trầm mặc một lúc rồi hỏi: “Thật sự ngươi không thể liên lạc được sư phụ ngươi sao?” <br>Diệp Huyên gật đầu, cười khổ: “Ông ấy đã đến một nơi rất xa rồi!” <br>Cô gái nhỏ im lặng. <br>Diệp Huyên bỗng nói: “Tiền bối, như thế này thì sao, một khi có tung tích của sư phụ, ta sẽ lập tức báo cho ngươi, sau đó để ông ấy đến giúp tiền bối”. <br>Cô gái nhỏ nhìn Diệp Huyên: “Ông ta sẽ giúp ta sao?” <br>Diệp Huyên nghiêm túc nói: “Nếu để sư phụ biết tiền bối vừa mới chỉ điểm cho ta, chắc chắn sư phụ sẽ rất cảm kích trong lòng! Tiền bối yên tâm, chỉ cần ông ấy xuất hiện, ta nhất định sẽ để ông ấy giúp đỡ tiền bối, báo đáp ơn đức tiền bối chỉ điểm hôm nay!” <br> <br>Cô gái nhỏ gật đầu: “Chỉ có thể như vậy thôi!” <br>Đột nhiên Diệp Huyên lại nói: “Tiền bối xưng hô thế nào?” <br>Cô gái nỏ đáp: “Mục Sênh…” <br>Mục Sênh! <br>Diệp Huyên gật đầu: “Mục Sênh cô nương…” <br>Nói rồi, hắn do dự một lát, sau đó nói: “Ta gọi người như vậy, người không để tâm chứ? Bởi vì ta cảm thấy người rất trẻ tuổi xinh đẹp, gọi tiền bối thực sự có phần không hợp!” <br>Diệp Tri Mệnh: “…” <br>Cô gái nhỏ đáp: “Chẳng qua chỉ là xưng hô mà thôi, ngươi gọi thế nào cũng được!” <br>Diệp Huyên gật đầu: “Được, Mục Sênh!” <br>Mục Sênh! <br>Cô gái nhỏ: “…” <br>Diệp Tri Mệnh: “…” <br>Đột nhiên Diệp Huyên chỉ về âm phủ phía xa: “Mục Sênh, theo như ta biết, âm phủ không thể đến dương gian, nhưng trước đó…” <br>"}