{"title":"Chương 4785: “Có tà ác như nguyên nhân tai ách không?”  ","content":" Nghe vậy, ánh mắt Mục Sênh bỗng chốc lạnh băng, tựa như băng tuyết nghìn năm, khiến người ta không rét mà run: “Đám tạp chủng đó!” <br>Diệp Huyên nhìn Mục Sênh, có phần hiếu kỳ: “Bọn họ đã làm gì?” <br>Vẻ mặt Mục Sênh vô cảm: “Trước đây bọn chúng có người cưỡng ép ngăn ta lại, sau đó nhân lúc ta không đề phòng đã để một vài tạp chủng âm phủ chạy ra!” <br>Diệp Huyên tức giận nói: “Bọn họ lại dám làm ra chuyện như vậy!” <br>Advertisement <br>Mục Sênh nhìn về phía âm phủ, ánh mắt lạnh băng: “Đám tạp chủng đó gần đây không hề an phận!” <br>Diệp Huyên chợt nói: “Mục Sênh, ta muốn đến âm phủ một chuyến!” <br> Mục Sênh nhíu mày: “Ngươi muốn đến âm phủ?” <br>Diệp Huyên gật đầu. <br>Mục Sênh lắc đầu: “Thực lực của ngươi vẫn không đủ, đi qua bên đó sẽ gặp nguy hiểm!” <br>Diệp Huyên nói: “Không sao, ta sẽ cẩn thận!” <br>Mục Sênh nhìn Diệp Huyên: “Ngươi đến đó làm gì?” <br>Diệp Huyên trầm giọng nói: “Thực không dám giấu, chúng ta muốn đến nơi đó tìm một vài bảo vật!” <br>Mục Sênh trầm mặc một lúc, rồi nói: “Ngươi chắc chắn muốn đi qua đó?” <br>Diệp Huyên gật đầu. <br>Mục Sênh nói: “Vậy ta sẽ giúp ngươi!” <br>Diệp Huyên hỏi: “Giúp gì cơ?” <br>Mục Sênh nói: “Ta có hai người bạn ở âm phủ, bọn họ là Mạn Châu và Sa Hoa, nhưng bởi vì một vài nguyên nhân, nên bọn họ bị nhốt ở âm phủ, ngươi có thể giúp ta gọi bọn họ ra không?” <br>“Không được!” <br>Lúc này, Diệp Tri Mệnh cách đó không xa đột nhiên lên tiếng. <br> Diệp Huyên nhìn sang Diệp Tri Mệnh, có phần kỳ quái: “Tri Mệnh, sao vậy?” <br>Diệp Tri Mệnh không quan tâm Diệp Huyên, nàng ta nhìn Mục Sênh, vẻ mặt lạnh lùng: “Mặc dù con người hắn có chút gian xảo, nhưng lại không có ý hại ngươi, tại sao ngươi lại muốn hại hắn?” <br>Nghe vậy, Diệp Huyên lại nhìn Mục Sênh, xem ra chuyện không hề đơn giản như vậy. <br>Mục Sênh liếc nhìn Diệp Tri Mệnh: “Các người muốn đến âm phủ, ta có thể giúp các người! Còn nữa, ta không muốn hại hắn, mặc dù hắn giúp ta làm chuyện này sẽ bị dính phải nhân quả thị phi, nhưng làm ơn đi, sư phụ hắn lợi hại như vậy, hắn còn sợ gì?” <br>Diệp Huyên nhếch miệng, xong rồi! <br>Hiểu lầm này lớn quá rồi! <br>Đối phương thật sự cho rằng người đàn ông áo xanh là sư phụ của mình rồi! Diệp Tri Mệnh quay đầu nhìn Diệp Huyên: “Đừng đồng ý chuyện này!” <br>Diệp Huyên không hiểu: “Tại sao?” <br>Diệp Tri Mệnh thấp giọng nói: “Hai người bạn kia của nàng ta thật ra chính là hoa Bỉ Ngạn, vật tà ác nhất của âm phủ, đừng nói là ngươi mà nhưng người khác ở âm phủ cũng không dám dây vào hoa Bỉ Ngạn này!” <br>Diệp Huyên nói: “Có tà ác như nguyên nhân tai ách không?” <br>Diệp Tri Mệnh nghẹn lời không nói gì. <br>Diệp Huyên nhìn Mục Sênh, cười nói: “Tiền bối, ta đồng ý với ngươi, nhưng, ta cần ngươi giúp ta chút chuyện”. <br>Mục Sênh nhìn Diệp Huyên: “Vốn dĩ là ta muốn tự mình đi, nhưng ta không thể rời khỏi nơi này, một khi rời khỏi thì âm phủ và dương gian sẽ mất cân bằng, đến lúc đó, âm phủ sẽ nhân cơ hội làm loạn! Đương nhiên, ngươi là một người thành thật, ta cũng không muốn lừa dối ngươi, ngươi làm chuyện này sẽ rất nguy hiểm, nhất là có khả năng bị dính phải một vài nhân quả thị phi”. <br>"}