{"title":"Chương 4786: “Đó không phải là hoa bình thường!”  ","content":" <br>Diệp Huyên thấp giọng nói: “Tiền bối, thực không dám giấu, ta cũng không muốn đi, nhưng vừa nãy tiền bối đã chỉ điểm cho ta, Diệp Huyên ta là một người biết báo ân báo đức, nếu tiền bối đã cần thì Diệp Huyên ta dù có lên núi đao xuống biển lửa cũng phải làm!” <br>Nghe vậy, Mục Sênh do dự chốc lát rồi nói: “Con người ngươi… Quá lương thiện!” <br>Lúc này, trong lòng nàng ta chợt có chút áy náy. <br>Advertisement <br>Diệp Tri Mệnh: “…” <br>Mục Sênh đột nhiên thấp giọng thở dài: “Để ngươi đi như vậy, quả thực có phần không nhân nghĩa!” <br>Nói xong, nàng ta lấy ra một viên đá to bằng lòng bàn tay đưa cho Diệp Huyên: “Vật này là cột mốc, vào thời khắc quan trọng, ngươi có thể dùng đến nó, nó sẽ thi triển kết giới một lần, dù là chủ nhân âm phủ, ngươi cũng có thể nhốt đối phương được một thời gian!” <br><br>Diệp Huyên vội nhận lấy giới thạch kia rồi nói: “Đa tạ!” <br>Mục Sênh đột nhiên điểm ngón tay, hai luồng sáng đen đi vào trong cơ thể Diệp Huyên và Diệp Tri Mệnh, mà lúc này, thân xác hai người đã biến mất không dấu vết. <br>Thân xác vẫn còn nhưng mắt thường không thể nhìn thấy! <br>Mục Sênh nói: “Ta đã làm thân xác và sinh khí trên người các người biến mất, cứ như vậy thì sau khi các người đến âm phủ sẽ không bị ai phát hiện, nhưng vẫn phải cẩn thận!” <br>Diệp Huyên gật đầu: “Vậy Mục Sênh, chúng ta cáo từ từ đây!” <br>Mục Sênh gật đầu: “Nếu không thể thì cũng không cần miễn cưỡng!” <br>Diệp Huyên khẽ cười, hắn kéo theo sắc mặt Diệp Tri Mệnh khó coi ở bên cạnh rời đi, đi chưa được mấy bước, đột nhiên hắn dừng lại, sau đó quay người nhìn Mục Sênh: “Mục Sênh, ta không thể cam đoan chắc chắn có thể cứu được bạn ngươi, nhưng ta sẽ cố hết sức…” <br>Nói đến đây, đột nhiên hắn truyền âm huyền khí cho Mục Sênh. <br>Mục Sênh nhìn Diệp Huyên, một lúc sau, nàng ta gật đầu: “Được!” <br>Diệp Huyên khẽ cười, sau đó kéo Diệp Tri Mệnh biến mất nơi phía xa. <br>Mục Sênh nhìn về phía âm phủ, không biết đang nghĩ gì. <br>Bọn họ đã làm một cuộc giao dịch nhỏ! <br><br>… <br>Ở phía xa, Diệp Tri Mệnh không nói lời nào, vẻ mặt lạnh băng. <br>Diệp Huyên cười nói: “Đừng giận nữa!” <br>Diệp Tri Mệnh cười lạnh: “Ta giận gì chứ? Dù sao cũng không phải là ta gặp xui!” <br>Diệp Huyên khẽ cười nói: “Không có Mục Sênh giúp đỡ, chúng ta sẽ không vào được!” <br>Diệp Tri Mệnh thở dài một hơi, nàng ta nhìn Diệp Huyên: “Ngươi nghĩ là ngươi kiếm lời được sao? Ngươi biết Mạn Châu Sa Hoa là gì không? Đó là hoa Bỉ Ngạn, vật tà nhất của âm phủ, cũng được gọi là hoa cấm kỵ, quan trọng nhất là, hoa này có nhân quả lớn!” <br>Diệp Huyên nhíu mày: “Một đóa hoa?” <br>Diệp Tri Mệnh lắc đầu: “Đó không phải là hoa bình thường!” <br>Nói rồi, nàng ta thấp giọng thở dài: “Hoa Bỉ Ngạn, nở một vạn năm, rơi một vạn năm, hoa và lá vĩnh viễn không gặp nhau. Tình không vì nhân quả, duyên đã định sống chết!” <br>Diệp Huyên nhíu chặt mày: “Mạn Châu và Sa Hoa không phải đều là nữ sao? Yêu nhau?” <br><br><br>"}