{"title":"Chương 4787: “Ta nhầm rồi!”  ","content":" Dị tính chỉ là để sinh sản, đồng tính mới là chân ái! <br>Diệp Huyên quan sát Diệp Tri Mệnh, suy nghĩ của cô gái này có phần nguy hiểm thật! <br>Như nghĩ đến gì đó, Diệp Huyên có chút nghi ngờ: “Tri Mệnh, câu nói thật sự là Phật nói sao?” <br>Vẻ mặt Diệp Tri Mệnh vô cảm: “Muốn tin thì tin!” <br>Advertisement <br>Diệp Huyên nhìn Diệp Tri Mệnh: “Ta đã từng xem không ít kinh Phật, hình như không có câu nào Phật nói như vậy cả!” <br>Diệp Tri Mệnh vô cảm: “Ngươi chưa từng xem thì có nghĩa là không có sao?” <br> <br>Diệp Huyên không biết phải nói gì. <br>Phật nào lại nói mấy lời vô nghĩa như vậy chứ? <br>Đùa sao! <br>Ngay lúc này, Diệp Tri Mệnh chợt dừng lại, nàng ta nhìn về phía xa, cách đó không xa có một luồng hơi thở u ám kéo đến. <br>Diệp Huyên cũng dừng lại, hắn nhìn về phía xa, cách bọn họ mấy trăm trượng, một luồng hơi thở u ám đang kéo đến, rất nhanh sau đó, hắn nhìn thấy một vài âm hồn kéo về phía bọn họ. <br>Linh hồn! <br>Lúc này, kiếm Trấn Hồn trong cơ thể Diệp Huyên lại rục rịch trỗi dậy. <br>Thật ra, khi hắn vừa mới vào âm phủ thì kiếm Trấn Hồn cũng đã chuyển động rồi! <br>Nơi này đối với nó mà nói, chính là thiên đường nhân gian! <br>Thế nhưng, Diệp Huyên lại không cho nó hấp thụ, lần này hắn đến, còn có chuyện quan trọng hơn phải làm, còn về chuyện hấp thụ linh hồn, hắn tin sau này chắc chắn sẽ còn có nhiều hơn! <br>Diệp Tri Mệnh chợt nói: “Những thứ này có lẽ là âm binh!” <br>Diệp Huyên nói: “Hình như bọn chúng đang xông về phía chúng ta!” <br> <br>Diệp Tri Mệnh gật đầu: “Đúng! Ngươi mau mau nghĩ cách làm sao lừa bịp đi!” <br>Diệp Huyên: “…” <br>Lúc này, những âm binh kia đã đến trước mặt Diệp Huyên và Diệp Tri Mệnh. <br>Âm hồn dẫn đầu nhìn Diệp Huyên, vẻ mặt không tốt: “Các người…” <br>Lúc đó, đột nhiên Diệp Huyên lấy kiếm Trấn Hồn ra, tiếp đó, những âm hồn trước mặt hắn lập tức bị kiếm Trấn Hồn hấp thụ. <br>Diệp Huyên lập tức thu kiếm Trấn Hồn vào trong tháp Giới Ngục. <br>Diệp Tri Mệnh bên cạnh chợt nói: “Ta nhầm rồi!” <br>Diệp Huyên nghe thấy mà như lọt vào sương mù, Diệp Tri Mệnh lại nói tiếp: “Chỉ có người mạnh hơn ngươi, ngươi mới có thể lừa bịp”. <br>Diệp Huyên: “…” <br>Diệp Tri Mệnh đi về phía xa. <br>Diệp Huyên nói: “Tri Mệnh, có phải bởi vì lúc trước tôi với Mục Sênh như vậy nên cô mới xem thường ta không?” <br>Diệp Tri Mệnh không nói gì. <br>"}