{"title":"Chương 4788: “Sai này ngươi sẽ bị ta hại thảm!”  ","content":"<br>Diệp Huyên cười nói: “Cảm thấy ta không cứng cáp?” <br>Diệp Tri Mệnh nói: “Ngươi và nàng ta vốn không nhất thiết phải trở thành kẻ địch, sở dĩ nàng ta ra tay khiến ngươi bị thương là vì ngươi tự tiện vào giới, nàng ta ra tay không phải là nhằm vào ngươi, mà là do trách nhiệm. Nói đơn giản thì ngươi không cần phải kết thù hận với nàng ta, mà ngươi dùng phương thức đó làm hòa quan hệ với nàng ta, thậm chí có thể nói là kết giao với nàng ta, đây là thủ đoạn. Người sống ở trên đời, thực lực rất quan trọng, nhưng cảm xúc và thủ đoạn cũng rất quan trọng. Điểm này, ta lại rất khâm phục ngươi, bởi vì về mặt này thì ngươi lợi hại hơn ta rất nhiều”. <br>Diệp Huyên nói: “Vậy cô cảm thấy ta với cô ở cùng nhau, cũng là lừa dối cô, lợi dụng cô?” <br>Advertisement <br>Diệp Tri Mệnh liếc nhìn Diệp Huyên, tự mình cười giễu: “Là ta vẫn luôn lợi dụng ngươi! Ta tiếp cận ngươi, vốn mục đích không đơn thuần, cho dù ngươi lợi dụng ngược lại ta, thì cũng không có gì đáng trách, ta có tư cách gì oán trách ngươi chứ?” <br><br>Diệp Huyên nhìn Diệp Tri Mệnh: “Vậy tại sao ngươi lại tức giận?” <br>Diệp Tri Mệnh: “Ta không tức giận!” <br>Diệp Huyên đang muốn nói gì đó, đột nhiên Diệp Tri Mệnh dừng bước, nàng ta nhìn Diệp Huyên: “Tại sao ngươi lại ngốc như vậy?” <br>Diệp Huyên: “…” <br>Diệp Tri Mệnh chỉ vào bản thân mình: “Ngươi biết rõ ta đang lợi dụng ngươi, nhưng ngươi vẫn để ta đi theo ngươi, tại sao?” <br>Diệp Huyên cười nói: “Tri Mệnh, sao cô không đổi góc độ vấn đề mà nghĩ?” <br>Diệp Tri Mệnh nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên nói: “Cô đi cùng ta, mục đích không đơn thuần, nhưng cô cũng giúp ta mà? Không có cô, ta không thể đạt được Độn Nhất chân chính, không có cô, ta không thể tu luyện được võ học Đạo Kinh, không có cô, mấy người A La cũng không thể đạt được Độn Nhất chân chính trong thời gian ngắn như vậy được, không có cô, ta càng không thể có được quyển Đạo Kinh của Phật gia kia…” <br>Diệp Tri Mệnh im lặng. <br>Diệp Huyên cười nói: “Tri Mệnh, có lẽ chúng ta gặp gỡ cũng là một chuyện có kế hoạch, là một ác duyên, nhưng ta cảm thấy con người cô không tệ, vì vậy, ta nguyện ý làm bạn cùng cô!” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Sai này ngươi sẽ bị ta hại thảm!” <br><br>Diệp Huyên khẽ cười: “Là bạn bè, Diệp Huyên ta thật sự có thể giúp đỡ không tiếc mạng”. <br>Diệp Tri Mệnh thấp giọng thở dài: “Tên ngốc!” <br>… <br>Thật ra, từ khi quen biết với Diệp Huyên, nàng phát hiện ra một vấn đề, Diệp Huyên rất không thực tế, nhưng hắn đối xử với bạn bè và những người bên cạnh lại rất thật lòng. <br>Nàng ta biết, sở dĩ bên cạnh Diệp Huyên có thể tập hợp nhiều người như vậy, ngoài Đạo Kinh ra, nguyên nhân quan trọng hơn chính là cái này! <br>Ở thế giới kia của nàng ta, vì Đạo Kinh, đừng nói đến bạn bè, mà cha con cũng sẽ trở mặt. <br>Nhưng, Diệp Huyên nguyện ý chia sẻ Đạo Kinh cùng những người bên cạnh! <br>Mà đối với bản thân nàng ta, tên này cũng không hề đề phòng. <br>Nếu ngươi nói hắn ngốc, thì ngươi đã sai hoàn toàn, tên này thông minh hơn bất kỳ ai, hắn sẽ chỉ “ngốc” ở trước mặt người mà hắn công nhận. <br>Nghĩ đến đây, vẻ mặt Diệp Tri Mệnh bất giác lại nhẹ nhàng hơn nhiều. <br>"}