{"title":"Chương 4789: “Chi bằng chúng ta đưa bọn họ đi được không?”  ","content":"<br>Diệp Huyên chợt nói: “Các người đều nói trên người ta có nguyên nhân tai ách, sẽ mang đến tai họa cho ta, nhưng ta cảm thấy, cũng giống như trong Đạo Kinh đã nói, mọi việc đều không có tuyệt đối, mà phúc họa song hành mà”. <br>Diệp Tri Mệnh im lặng. <br>Diệp Huyên bỗng dừng bước, trước mặt hai người họ đột nhiên xuất hiện một tòa thành, trên cổng thành có treo một biển hiệu lớn, bên trên viết ba chữ “Quỷ Môn Quan”. <br>Advertisement <br>Diệp Huyên nhíu mày, hiếu kỳ: “Quỷ Môn Quan?” <br><br>Diệp Tri Mệnh gật đầu: “Đi vào Quỷ Môn Quan này, chúng ta mới được xem là thật sự đến âm phủ!” <br>Diệp Huyê liếc nhìn cổng Quỷ Môn Quan, ở đó có âm binh trấn giữ, mà lúc đó, thi thoảng còn có âm hồn bay vào bên trong. <br>Diệp Huyên hỏi: “Người của dương gian sau khi chết đều sẽ đến nơi này sao?” <br>Diệp Tri Mệnh lắc đầu: “Từng như vậy, trước đây khi đại đạo âm dương luân hồi vẫn còn, người dương gian chỉ cần ngã xuống, linh hồn sẽ bị bắt đưa đến âm phủ, sau đó âm phủ sẽ dùng công đức lúc bọn họ còn sống để bọn họ chuyển thế sống lại. Nhưng rất lâu về trước, các loại đại đạo sụp đổ, trật tự hỗn loạn, vì vậy, người của dương gian bây giờ sau khi ngã xuống, chỉ cần thực lực đủ mạnh thì bọn họ có thể không cần đến âm phủ, mà âm phủ cũng không cách nào bước vào dương gian để dẫn hồn đi!” <br>Diệp Huyên im lặng: “Là ai phá những đạo đạo này?” <br>Diệp Tri Mệnh nhẹ giọng nói: “Không biết, ta chỉ biết là rất rất lâu trước đây, trong đất trời có các loại trật tự, nhưng bây giờ, rất nhiều thứ đều không thấy nữa! Dù sao, vùng vũ trụ này hiện tại trật tự rất hỗn loạn, một lời khó nói hết!” <br>Diệp Huyên im lặng một lúc, sau đó nói: “Chúng ta đi thôi!” <br>Nói xong, hắn kéo Diệp Tri Mệnh chậm rãi bay đến Quỷ Môn Quan, khi hai người tiến vào Quỷ Môn Quan, hai âm binh kia không hề chặn bọn họ. <br>Sau khi đi vào Quỷ Môn Quan, bọn họ đi vào một con đường nhỏ lát đá xanh, con đường này dài biết bao nhiêu, kéo thẳng đến cuối tầm mắt. <br>Trên còn đường lát đá xanh này, một vài âm hồn phiêu đãng, nhưng âm hồn này hai mắt trống rỗng, trôi lơ đãng không mục đích. <br><br><br>Diệp Tri Mệnh nhìn con đường đá xanh dưới chân, nhẹ giọng nói: “Đây chính là đường Hoàng Tuyền, cũng được gọi là con đường chỉ dẫn, những thứ này chính là cô hồn dã quỷ thực sự!” <br>Diệp Huyên nhìn những linh hồn lơ lửng kia: “Bọn chúng hình như cũng không có ý thức?” <br>Diệp Tri Mệnh lắc đầu: “Bọn họ đã bị mê mang rồi! Bởi vì đã ở nơi này quá lâu rồi!” <br>Diệp Huyên không hiểu: “Vậy tại sao bọn họ không rời đi?” <br>Diệp Tri Mệnh đáp: “Bởi vì bọn họ chết bất thường, bọn họ không thể lên trời, cũng không thể đầu thai, càng không thể đến Điện Luân Hồi của âm phủ, chỉ có thể du đãng trên đường Hoàng Tuyền thôi! Chỉ có chờ đợi dương thọ đến rồi mới có thể đến Điện Luân Hồi báo danh. Thế nhưng, bây giờ Điện Luân Hồi đã sụp đổ, nơi kia chỉ là thùng rỗng kêu to, mà những cô hồn dã quỷ không có thực lực hay bối cảnh gì đương nhiên cũng bị người ta lãng quên! Vì vậy, bọn họ bị nhốt ở đây cứ phiêu du như vậy rất rất lâu, cũng đã quên bản thân là ai rồi!” <br>Diệp Huyên im lặng. <br>Diệp Tri Mệnh nói: “Đi thôi!” <br>Diệp Huyên chợt nói: “Chi bằng chúng ta đưa bọn họ đi được không?” <br>Diệp Tri Mệnh nhìn Diệp Huyên, Diệp Huyên cười nói: “Xem như làm chuyện tốt đi!” <br>Diệp Tri Mệnh gật đầu. <br>"}