{"title":"Chương 4790: Chỉ thấy hoa, không thấy lá!  ","content":"<br>Diệp Huyên lấy kiếm Trấn Hồn ra, hắn trực tiếp hấp thu những cô hồn dã quỷ kia vào bên trong kiếm Trấn Hồn, kiếm Trấn Hồn có thể hấp thụ linh hồn, nhưng cũng có thể nuôi hồn. <br>Sau khi hấp thụ những cô hồn dã quỷ kia, đột nhiên Diệp Huyên lại nói: “Nếu nơi này cũng là đường Hoàng Tuyền, vậy thì có lẽ cũng có sông Hoàng Tuyền chứ?” <br>Diệp Tri Mệnh gật đầu: “Trước kia sông Hoàng Tuyền nằm ở hai bên con đường Hoàng Tuyền này, khi âm phủ phát hiện bên trong sông Hoàng Tuyền có thể ngưng tụ được thánh thủy Hoàng Tuyền thì bọn họ lại mang sông Hoàng Tuyền đi! Sông Hoàng Tuyền bây giờ là thánh địa của âm phủ, đừng nói là người ngào, mà ngay cả âm phủ cũng không có bao nhiêu người có tư cách đến thánh địa sông Hoàng Tuyền này!” <br>Advertisement <br>Diệp Huyên gật đầu, không biết đang nghĩ gì. <br><br>Diệp Tri Mệnh chợt nói: “Chúng ta sắp nhìn thấy hoa Bỉ Ngạn rồi!” <br>Diệp Huyên nói: “Mạn Châu, Sa Hoa?” <br>Diệp Tri Mệnh gật đầu. <br>Diệp Huyên phát hiện, bọn họ cứ đi cứ đi, xung quanh lại xuất hiện rất nhiều gió lạnh rét xương, những cơn gió này thổi đến rất đau, không phải đau thể xác, mà là nỗi đau linh hồn, thể linh hồn giống như bị kim đâm loạn xạ vậy, nhưng cũng may, có kiếm Trấn Hồn trấn giữ linh hồn. <br>Diệp Huyên nhìn Diệp Tri Mệnh: “Tri Mệnh, cô không sao chứ?” <br>Diệp Tri Mệnh lắc đầu: “Nơi này không làm hại được ta!” <br>Diệp Huyên khẽ gật đầu, hắn biết, Diệp Tri Mệnh có thể cũng đã phục hồi chút thực lực, chỉ là không biết thực lực nàng ta đã đạt đến trình độ nào. <br>Hai người đi rồi lại đi, đột nhiên Diệp Huyên cảm nhận được một vài luồng hơi thở tà ác, trong hơi thở tà ác này, còn có cả oán hận và thù địch vô tận. <br>Những oán hận và hơi thở tà ác này đã có thể ảnh hưởng đến hắn! <br>Diệp Huyên khẽ nhíu mày, có chút kinh ngạc: “Hoa Bỉ Ngạn kia?” <br>Diệp Tri Mệnh đột nhiên dừng bước, nàng ta quay đầu nhìn Diệp Huyên: “Chúng ta bây giờ rút lui, vẫn còn kịp!” <br> <br>Diệp Huyên hỏi: “Nguy hiểm?” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Ngươi biết là ta biết xem mệnh, nếu ngươi quan tâm đến chuyện này thì thật sự sẽ xảy ra chuyện không tốt, mà bây giờ chúng ta rút lui, thì vẫn kịp!” <br>Diệp Huyên im lặng một lúc, rồi cười nói: “Chúng ta đi xem xem trước đi!” <br>Diệp Tri Mệnh thấp giọng thở dài, nàng ta không khuyên nhủ nữa, bởi vì nàng ta đã nhìn thấy đáp án từ trong ánh mắt Diệp Huyên. <br>Hai người tiếp tục đi về phía trước, càng đi lên, hơi thở tà ác và oán hận kia lại càng mạnh, ngay cả huyết mạch Phong Ma vĩnh viễn của DIệp Huyên cũng không thể hoàn toàn kiểm soát được hơi thở tà ác và oán hận này! <br>Rất nhanh sau đó, hai người đã dừng lại, trước mặt hai người không xa, cũng chính là điềm cuối đường Hoàng Tuyền, ở nơi đó có một đóa hoa, đóa hoa đỏ rực, đỏ tuyệt đẹp, đỏ tựa như máu. <br>Chỉ thấy hoa, không thấy lá! <br>Diệp Tri Mệnh nhẹ giọng nói: “Hoa Bỉ Ngạn, nở một nghìn năm, rụng một nghìn năm, hoa và là vĩnh viễn không gặp được nhau, hoa là Mạn Châu, lá là Sa Hoa, lúc hoa nở không gặp lá, lúc lá rụng không gặp hoa… Tình không có nhân quả, đã định sống chết!” <br><br><br>"}