{"title":"Chương 4791: Cô gái này đã kết thúc cuộc đối thoại.  ","content":" <br>Nói rồi, nàng ta chợt dừng lại, rồi nói: “Rất lâu trước đây, Mạn Châu Sa Hoa lại được gọi là hoa dẫn đường, phàm là người muốn đầu thai đến nơi này ngửi được hương hoa thì sẽ nhớ lại chuyện kiếp trước! Khi linh hồn vượt qua nơi này, thì sẽ quên mất những chuyện khi còn sống, những chuyện trước đây đều giữ lại ở bờ bên kia, người đã khuất bước theo chỉ dẫn của hoa đến Đại Điện Luân Hồi, vì vậy, được gọi là hoa Bỉ Ngạn. Mà về sau, hoa và lá này tu đạo thành công, có linh hồn, hai cô gái này mến mộ đối phương, vì vậy bọn họ gặp gỡ… Nhưng, nghe nói một vị toàn năng bởi vì ghen ghét đã thi triển lời nguyền và cấm thuật vô cùng kinh khủng, để bọn họ vĩnh viễn cùng không thể gặp nhau. Mạn Châu và Sa Hoa cũng không hề vĩnh sinh, bọn họ cũng sẽ chết đi, nhưng khi bọn họ ngã xuống đi đến nơi này, sẽ nghe thấy hương thơm trước đó, sau đó lại nhớ đến kiếp trước, vì vậy bọn họ đã thề sẽ không chia xa, nhưng bọn họ lại lần nữa bước vào lời nguyền luân hồi, cứ tuần hoàn như vậy…” <br>Nghe vậy, trong lòng Diệp Huyên đột nhiên bừng lên ngọn lửa không tên: “Cái gì mà toàn năng siêu cấp? Gì mà thiếu đức đến vậy chứ?” <br>Advertisement <br>Nghe thấy lời của Diệp Huyên, vẻ mặt Diệp Tri Mệnh thay đổi hẳn: “Đối phương đã phá đạo, ngươi đừng có nói bậy, cẩn thận rước họa vào thân”. <br>Diệp Huyên trầm giọng nói: “Đây chính là thiếu đức mà! Người ta yêu thương lẫn nhau thì liên quan gì đến cái đồ vô dụng toàn năng kia chứ! Ghen tỵ lại đi nguyền rủa người ta, hành động như vậy…” <br><br>Nói đến đây, hắn lại lắc đầu: “Ta xem thường!” <br>Ngay lúc này, quanh người Diệp Huyên đột nhiên xuất hiện những sợi tơ đỏ… <br>Thấy vậy, sắc mặt Diệp Tri Mệnh lại có chút khó coi: “Đối phương biết là ngươi rồi!” <br>Nói rồi, nàng ta nhìn thẳng Diệp Huyên, tức giận nói: “Cái tên ngốc nhà ngươi, không rước họa không được sao?” <br>Diệp Huyên nhìn quanh người mình, khẽ nói: “Mắng một câu mà đã biết rồi… Nói này, nếu ta nói Thanh Nhi, nàng ấy có thể cảm nhận ta không?” <br>Thanh Nhi, không thể không nói, hắn có hơi nhớ đến Thanh Nhi rồi! <br>Diệp Tri Mệnh đột nhiên tức giận nói: “Thanh cái đầu quỷ nhà ngươi! Ngươi biết nơi này tại sao ngay cả âm phủ cũng không dám đặt chân vào không? Bởi vì âm phủ cũng sợ vị toàn năng kia, vì vậy, bọn họ không dám tiến vào nơi này, bị dính phải nhân quả ở nơi này chính là tội! Còn nữa, ngươi thật sự cho rằng Mục Sênh ở bên ngoài không thể đến âm phủ? Không, nàng ta có năng lực đến, cũng có năng lực giải trừ lời nguyền và cấm thuật trên hoa Bỉ Ngạn, nhưng, nàng ta không dám đến, bởi vì nàng ta làm như vậy đồng nghĩa đắc tội với vị toàn năng kia. Ngay cả Mục Sênh ngươi cũng không đánh lại, ngươi dựa vào đâu mà lo chuyện bao đồng này? Dựa vào cô gái váy trắng sao? Ngươi cho rằng Thanh Nhi nhà ngươi…” <br>Nói đến đây, nàng ta chợt ngừng lại. <br>Mẹ nó, Thanh Nhi này hình như không sợ vị toàn năng kia… <br><br><br>Trong sân, sau khi Diệp Tri Mệnh im lặng, bất chợ khoảng sân cũng chìm vào yên tĩnh. <br>Thanh Nhi! <br>Cô gái này đã kết thúc cuộc đối thoại. <br>Diệp Tri Mệnh chưa từng nhìn thấy cô gái váy trắng, nhưng nàng ta biết cô gái đó mạnh thế nào! <br>Diệp Tri Mệnh thấp giọng thở dài, không nói gì thêm. <br>Đột nhiên Diệp Huyên lại nói: “Tri Mệnh, thật ra chính ngươi cũng muốn quản, đúng không?” <br>Diệp Tri Mệnh trừng mắt nhìn Diệp Huyên: “Ta không muốn quản!” <br>Diệp Huyên trầm mặc. <br>Vẻ mặt Diệp Tri Mệnh phức tạp: “Chuyện bất công trong thiên hạ nhiều như vậy, ngươi quản được hết sao?” <br>"}