{"title":"Chương 4792: “Các cô đã mạo phạm đối phương?”  ","content":" Diệp Huyên nhìn hoa Bỉ Ngạn, nhẹ giọng nói: “Chuyện bất công trong thiên hạ nhiều như vậy, chúng ta đương nhiên không quản được, nhưng nếu đã gặp được thì cứ gánh vác đi!” <br>Diệp Tri Mệnh thấp giọng thở dài, vẻ mặt lại càng phức tạp. <br>Diệp Huyên đi đến trước gốc hoa Bỉ Ngạn kia, lúc này, hoa Bỉ Ngạn dần dần chuyển động, rất nhanh sau đó, lệ khí và tà khí vô biên vô tận từ bên trong hoa tuôn trào ra. <br>Advertisement <br>Diệp Huyên chợt nói: “Mạn Châu, nếu ngươi có linh thì thì hiện thân đi!” <br>Im lặng thoáng chốc, Mạn Châu kia đột nhiên run rẩy dữ dội, tiếp đó, một cô gái váy đỏ đã xuất hiện trước mặt Diệp Huyên và Diệp Tri Mệnh. <br>Mạn Châu! <br><br>Mạn Châu nhìn Diệp Huyên, hai mắt nàng ta đỏ tươi, không hề có chút tình cảm. <br>Diệp Huyên nói: “Mạn Châu cô nương, ta chỉ hỏi một vấn đề thôi, ban đầu vị cao thủ kia phong ấn các cô, lý do thực sự chỉ là vị đố kỵ sao?” <br>Mạn Châu nhìn Diệp Huyên, không nói gì, <br>Diệp Huyên nói: “Ta có thể cứu các cô!” <br>Vẻ mặt Mạn Châu dần nhẹ nhàng hơn, nàng ta trầm mặc một lúc rồi nói: “Vị công tử này, ngươi đi đi!” <br>Diệp Huyên nhíu mày, có phần không hiểu: “Tại sao? Chẳng lẽ các cô không muốn tự do sao?” <br>Mạn Châu liếc nhìn Diệp Huyên: “Lời trước đó của công tử, ta đều đã nghe thấy! Tấm lòng công tử lương thiện, ta xin nhận lấy, nhưng lời nguyền trên người chúng ta không phải thứ công tử có thể địch nổi, công tử chớ hiểu lầm!” <br>Lúc này, Diệp Tri Mệnh bên cạnh chợt nói: “Cho dù là lo chuyện bao đồng thì cũng phải tự lượng thực của mình!” <br>Diệp Huyên im lặng. <br>Không cứu? <br>Thấy chuyện như vậy lại để mặc, trong lòng hắn tức giận, cảm thấy không thoải mái! <br><br>Cứu? <br>Cứu hai cô gái này, thì sẽ đắc tội vị toàn năng kia, mà còn có thể sẽ liên lụy đến người bên cạnh mình. <br>Diệp Huyên gần như không hề do dự, hắn nhìn Mạn Châu: “Mạn Châu cô nương, ta hỏi một lần cuối, ban đầu vị toàn năng kia tại sao lại phong ấn các cô? Chẳng lẽ thật sự chỉ vì đố kỵ? Nhưng theo ta thấy, một cao thủ siêu cấp, lòng dạ hẳn sẽ không hẹp hòi như vậy”. <br>Thấy vậy, Diệp Tri Mệnh bên cạnh lại thấp giọng thở dài. <br>Mạn Châu nhìn Diệp Huyên, sau đó nói: “Nhiều lúc, người càng mạnh thì lòng dạ càng nhỏ, bởi vị bọn họ không chấp nhận người khác mạo phạm đến mình”. <br>Diệp Huyên nhíu mày: “Các cô đã mạo phạm đối phương?” <br>Mạn Chi cười lạnh, nàng ta không nói gì, mà khẽ nâng tay phải, đột nhiên một quầng sáng đỏ xuất hiện trước mặt ba người họ. <br>Cảnh tượng bên trong quầng sáng chính là đường Hoàng Tuyền. <br>Cuối đường Hoàng Tường, có một đóa hoa đỏ kiêu ngạo đứng thẳng! <br><br><br>"}