{"title":"Chương 4793: Chỉ là như vậy cũng quá kỳ lạ!  ","content":"<br>Ngay lúc này, một cô gái đột nhiên xuất hiện trên đường Hoàng Tuyền, cô gái mặc váy dài màu đen, tóc đen như mực buông xõa, trong tay nàng ta đang cầm quạt giấy màu đen, trên quạt giấy có một bức vẽ sơn thủy thần bí, mà trên vai nàng ta lại có một con thú nhỏ tựa như rồng lại tựa như phượng. <br>Ánh mắt cô gái bỗng chốc dừng trên người hoa Bỉ Ngạn, nàng ta quan sát hoa Bỉ Ngạn, khẽ nhếch miệng: “Một đóa hoa mà cũng nói đến yêu đương, thật nực cười!” <br>Nói rồi, nàng ta đột nhiên điểm ngón tay, một loại bùa chú kỳ dị tiến thẳng vào trong hoa Bỉ Ngạn. <br>Advertisement <br>Ầm! <br>Thoáng chốc, bên trong hoa Bỉ Ngạn kia vang lên hai tiếng kêu thảm thương, sau đó nhanh chóng khô héo. <br><br>Lúc này, cô gái đột nhiên lắc đầu khẽ cười: “Cứ vậy mà tiêu diệt, thì không thú vị! <br>Chẳng phải các người muốn nói chuyện yêu đương sao? Ta sẽ để các ngươi yêu đương!” <br>Nói rồi, nàng ta khẽ đưa tay, chớp mắt, hoa Bỉ Ngạn kia đã bắt đầu xuất hiện sự sống. <br>Cô gái nhếch miệng: “Ta nguyền rủa các ngươi, hoa nở vạn năm, tàn vạn năm, hoa lá vĩnh viễn không gặp nhau, đời đời kiếp kiếp luân hồi vô tận…” <br>Nói xong, nàng ta đã đi về phía xa, mà khi nàng ta đi ra đường Hoàng Tuyền, đột nhiên nàng ta ngừng lại sau đó quay người, lúc này, vẻ mặt Diệp Huyên lập tức thay đổi, bởi vì hắn phát hiện cô gái đó tựa như đang nhìn hắn vậy! <br>Sao có thể chứ? <br>Cô gái cứ nhìn phía trước như vậy, cười nói: “Lời nguyền do ta hạ này, ngươi cứ giải thử xem!” <br>Nói xong, nàng ta quay người rời đi. <br>Hình ảnh ngừng lại. <br>Ở bên cạnh, Diệp Huyên trầm mặc, hắn biết, câu nói cuối cùng kia của cô gái là nói với hắn. <br>Chỉ là như vậy cũng quá kỳ lạ! <br><br>Đối phương lại có thể đoán trước tương lai? <br>Nghịch thiên đến vậy? <br>Lúc này, Mạn Châu kia chợt nói: “Công tử, ngươi thấy chúng ta đã mạo phạm nàng ta sao?” <br>Diệp Huyên lắc đầu: “Không có!” <br>Nói rồi hắn lại thấp giọng thở dài. <br>Tùy hứng! <br>Lúc này, đột nhiên hắn nghĩ đến một câu mà Mộ Niệm Niệm đã từng nói, người càng mạnh thì có thể càng tùy hứng, mà những cao thủ siêu cấp tùy hứng này, đối với người khác mà nói có thể chính là tai họa! <br>Giống như hắn lúc này, Diệp Huyên hắn tùy hứng, đã khiến cả vũ trụ Ngũ Duy có thể gặp phải tai ương! <br>Diệp Huyên nhìn Diệp Tri Mệnh, Diệp Tri Mệnh khẽ nói: “Biết vừa nãy cô gái kia cầm trong tay là quạt gì không?” <br>Diệp Huyên lắc đầu: “Không biết!” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Đó gọi là quạt Thần Hợp, một thứ thần vật siêu cấp trong truyền thuyết, có thể nói thế này với ngươi, nàng ta khẽ quạt một cái cũng có thể hủy diệt cả một thế giới!” <br>"}