{"title":"Chương 4794: “Ngươi còn có cách nào khác sao?”  ","content":"<br><br>Diệp Huyên nhíu mày: “Đến mức đó sao?” <br>Diệp Tri Mệnh lại nói: “Ngươi biết con thú nhỏ trên vai nàng ta không?” <br>Advertisement <br>Diệp Huyên gật đầu: “Nhìn thấy rồi!” <br>Diệp Tri Mệnh nói: “Đó là thú tổ, được xưng là yêu thú đứng đầu trong vũ trụ! Về sức chiến đấu, thì không rõ. Cho dù là cái quạt kia, hay là con thú nhỏ kia cũng đều là thứ yếu, quan trọng nhất vẫn là cô gái đó, vừa nãy nàng ta đã nhìn ngươi, như vậy có nghĩa gì? Ý là nàng ta có thể phá Đạo, không ở trong Đạo, mà nàng ta có thể cảm nhận được chuyện tương lai, như vậy… Ta chỉ có thể nói với ngươi, loại người này, khắp thế gian có rất rất ít”. <br> Diệp Huyên khẽ cười, sau đó nói: “Tri Mệnh, ngươi có cách phá hủy lời nguyền, đúng không?” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Ngươi chắc chắn phải giúp sao?” <br>Diệp Huyên gật đầu: “Thật ra, ngươi cũng muốn giúp bọn họ, đúng không?” <br>Diệp Tri Mệnh im lặng một lúc, rồi nói: “Chuyện cô gái kia làm, quả thực có phần vô nhân đạo”. <br>Thật ra, mới đầu nàng ta cũng không muốn quan tâm chuyện này, bởi vì nàng ta không biết chân tướng sự việc rõ ràng, sau khi biết rõ, thì nàng ta cũng muốn giúp rồi! <br>Bởi vì nàng ta cũng không quen với hành vi của cô gái kia. <br>Chỉ tùy hứng mà khiến hai linh hồn bị nhốt không biết bao nhiêu kiếp, hành động như vậy, không phải là tàn nhẫn, mà là vô nhân đạo. <br>Diệp Huyên cười nói: “Vậy chúng ta giúp bọn họ đi! Cô nói cho ta biết phá giải thế nào, để ta làm!” <br>Diệp Tri Mệnh lạnh giọng nói: “Ngươi cho rằng ta sợ nàng ta báo thù?” <br>Diệp Huyên trầm giọng: “Ta biết Tri Mệnh cô nương không sợ, nhưng, chuyện này cứ để ta gánh đi! Dù sao, trên người ta còn có cả nguyên nhân tai ách, ta còn sợ cái gì nữa?” <br>Diệp Tri Mệnh đi đến trước mặt Mạn Châu, nàng ta nghiêm túc đánh giá Mạn Châu, sau đó trầm giọng nói: “Lời nguyền không hề đơn giản, thuật nguyền rủa của đối phương đã can thiệp trực tiếp vào quỹ đạo vận mệnh ngươi rồi, can thiệp vô cùng thô bạo!” <br>Mạn Châu nhìn hai người, sau đó nói: “Các người thật sự không cần thiết…” <br>Diệp Tri Mệnh đột nhiên chỉ vào Diệp Huyên: “Ngươi biết hắn là ai không?” <br> <br>Mạn Châu nhìn Diệp Huyên: “Vị công tử này là?” <br>Diệp Tri Mệnh lạnh giọng nói: “Hắn chính là kẻ mạnh đời thứ hai trong truyền thuyết!” <br>Diệp Huyên: “…” <br>Mạn Châu chớp mắt: “Chuyện này…” <br>Diệp Tri Mệnh bỗng nhìn Diệp Huyên: “Dùng kiếm vực của ngươi bao phủ lấy Mạn Châu cô nương!” <br>Diệp Huyên gật đầu, hắn đi đến trước mặt Mạn Châu, sau đó dùng kiếm vực bao phủ lấy Mạn Châu. <br>Diệp Tri Mệnh ngồi xếp bằng dưới đất, hai tay nàng ta bấm niệm thần chú: “Lát nữa ta sẽ dẫn thuật nguyền kia ra, sau đó ngươi dùng kiếm vực trấn áp, rồi dùng kiếm chém vỡ”. <br>Diệp Huyên nhíu mày: “Cưỡng ép sao?” <br>Diệp Tri Mệnh lạnh giọng nói: “Ngươi còn có cách nào khác sao?” <br>Diệp Huyên cười nhạt: “Tri Mệnh, cô bắt đầu đi!” <br><br><br>"}