{"title":"Chương 4795: “Ngươi và Mục Sênh đã làm giao dịch gì?”  ","content":"<br>Thấy vậy, Diệp Huyên nhíu chặt mày, hắn nhìn Diệp Tri Mệnh bên cạnh, Diệp Tri Mệnh trầm giọng nói: “Kiếm của ngươi vẫn không đủ chém nát thuật nguyền rủa này!” <br>Diệp Huyên trầm giọng: “Vậy làm sao?” <br>Diệp Tri Mệnh im lặng. <br>Advertisement <br>Mạn Châu ở bên cạnh chợt nói: “Hai vị, như vậy đi!” <br>Diệp Huyên nhìn Mạn Châu, Mạn Châu khẽ cười: “Tâm ý của hai vị, ta và Sa Hoa đã nhận rồi! Có thể, đây chính là mệnh của ta và Sa Hoa, chúng ta đã từng cảm thấy bất công, nhưng, hiện tại chúng ta cũng đã khuất phục trước số mệnh rồi!” <br><br>Đột nhiên Diệp Huyên quay đầu nhìn Diệp Tri Mệnh: “Ta có thể hấp thụ thuật nguyền rủa đó vào trong có thể không?” <br>Diệp Tri Mệnh nhíu mày: “Ngươi không đùa chứ?” <br>Diệp Huyên trầm giọng: “Ta đã có nguyên nhân tai ách, ta thấy có thêm một thuật nguyền rủa có thể sẽ lấy độc trị độc, tiêu diệt nguyên nhân tai ách”. <br>Diệp Tri Mệnh nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cười nhạt: “Có được không?” <br>Diệp Tri Mệnh nhìn Diệp Huyên chằm chằm: “Ngươi chắc chắn muốn làm như vậy sao?” <br>Diệp Huyên gật đầu: “Nếu có thể, thì cứ làm vậy đi!” <br>Mạn Châu chợt nói: “Diệp công tử… Ngươi…” <br>Diệp Huyên cười nói: “Mạn Châu cô nương, thực không giấu gì, ta và Mục Sênh ở bên ngoài đã có giao dịch nhỏ với nhau, ta đồng ý nàng ta sẽ cứu các cô ra rồi”. <br>“Mục Sênh…” <br>Mạn Châu lắc đầu: “Diệp công tử, ngươi đã hết sức rồi, không cần thiết phải làm vậy”. <br>Diệp Huyên nghiêm túc nói: “Mạn Châu cô nương, ta làm như vậy, thứ nhất thực sự là không chấp nhận nổi hành động của cô gái kia, thứ hai cũng là vì bản thân ta!” <br> Diệp Tri Mệnh chợt hỏi: “Ngươi và Mục Sênh đã làm giao dịch gì?” <br>Diệp Huyên cười nói: “Một giao dịch nhỏ thôi! Tri Mệnh, bắt đầu đi! Lần này, ta sẽ trực tiếp hấp thụ nó!” <br>Diệp Tri Mệnh trầm giọng: “Ngươi chắc chắn?” <br>Diệp Huyên gật đầu: “Ta chắc chắn!” <br>Diệp Tri Mệnh nhìn Diệp Huyên sâu xa: “Hy vọng thật sự có thể lấy độc trị độc!” <br>Nói xong, nàng ta bắt đầu niệm chú, rất nhanh sau đó, phù chú màu đỏ lại xuất hiện ra ngoài, mà Diệp Huyên lập tức hấp thụ lấy… <br>Ầm! <br>Phù chú đỏ đó vừa tiến vào bên trong cơ thể Diệp Huyên, máu huyết toàn thân Diệp Huyên chốc lát đã sôi sục. <br>Sắc mặt Diệp Huyên thay đổi: “Chuyện gì vậy?” <br>Diệp Tri Mệnh quan sát Diệp Huyên, khẽ nói: “Ta hiểu rồi! Thuật nguyền rủa kia là nguyền rủa dựa theo máu huyết, mà thuật nguyền rủa này không phải thứ bình thường, nó nhắm vào không phải chỉ có huyết mạch của ngươi… Chết tiệt, đối phương chắc không phải đến cha ngươi cũng muốn nguyền rủa chứ?” <br>Diệp Huyên: “…” <br>Trong vùng tinh không xa xôi, một người đàn ông kiếm tu mặc áo xanh đột nhiên dừng lại, ông ta quay đầu, khẽ nhíu mày: “Ai muốn chơi ta?” <br>"}