{"title":"Chương 4796: Máu tươi bắn tung toé! ","content":" Theo bên cạnh người đàn ông áo xanh còn có một cô gái và một cô bé. <br>Cô gái mặc áo trắng, tóc đuôi ngựa, trong tay cầm một thanh thương, giữa hai chân mày mang một khí khái anh hùng, tư thế oai hùng hiên ngang. <br>Cô bé lại ăn mặc có chút sặc sỡ, phía trên là áo ngắn tay màu trắng, ở giữa áo là hình giống như một yêu thú nhỏ, yêu thú thoạt nhìn vô hại với cả người lẫn vật, rất đáng yêu. Mà phía dưới thân nàng ta lại mặc một chiếc quần bó sát, có hai lỗ rách nhỏ ở chỗ đầu gối, hai lỗ rách này trông hơi quái dị. <br>Advertisement <br>Mà dưới chân cô bé đi một đôi giày trắng tinh, tuy là đôi giày bình thường, nhưng là cô bé mang ngược rồi. <br>Giày trắng mang ngược, rất cá tính! <br><br>Ở trên vai cô bé còn có một nhóc lông lá màu trắng nằm sấp trên đó, trên đầu nhóc kia đội một thứ kỳ quái không biết tên, nàng ta đang lắc lư theo nhịp. <br>Khi nghe thấy lời người đàn ông áo xanh nói, cô gái nhìn về phía đối phương, nhíu mày: “Xảy ra chuyện rồi?” <br>Người đàn ông áo xanh gật đầu, nhìn những sợi màu đỏ không thể lại gần y kia, nhẹ giọng nói: “Đây là thuật nguyền rủa... Ta đã rời khỏi phía dưới lâu như vậy rồi, ai không có việc gì đến gây sự với ta? Ăn no rửng mỡ rồi sao?” <br>Nói xong, người đàn ông ngẩng đầu nhìn đi. <br>Một ánh mắt nhìn đi, hàng ngàn tinh vực. <br>Bên trong đám mây nào đó, trước một cung điện to lớn, một cô gái đột nhiên ngẩng đầu, nàng ta híp mắt lại, lập tức đứng lên, nói bằng giọng lạnh lùng: “Là tên cặn bã nào ăn gan chó, dám nhìn trộm bổn công chúa, không sợ vạn kiếp bất phục sao?” <br>Nàng ta không phát hiện ra là ai đang nhìn trộm, nhưng nàng ta có thể cảm nhận được, có người đang nhìn trộm mình! <br>Trong trời sao, người đàn ông áo xanh sau khi nghe thấy lời cô gái, nhíu mày: “Bệnh à? Có biết nói tiếng người không?” <br>Vừa dứt lời, người đàn ông rút kiếm vung lên. <br>Xuy! <br>Một luồng kiếm quang đột nhiên xuyên qua trời sao, thẳng đến phía trên cung điện kia, giờ phút này, cô gái thay đổi sắc mặt rồi! <br><br>Không chỉ cô gái, vô số cao thủ xung quanh cung điện sắc mặt cũng thay đổi rõ rệt. <br>Có người xâm nhập vào Đạo Đình? <br>Lúc này, cô gái mở tay phải ra, quạt thần trong tay nàng ta đột nhiên phóng lên cao, một luồng lực lượng huỷ thiên diệt địa thổi quét ra từ trong quạt Thần Hợp, nhưng là, còn chưa tới gần kiếm khí kia, lực lượng và thần khí siêu cấp kia đã biến mất không chút tung tích. <br>Cô gái nhìn thấy cảnh này, sắc mặt lập tức trắng bệch. <br>Lúc này, một ông lão râu bạc đột nhiên xuất hiện trước mặt cô gái, ông lão râu bạc nhìn kiếm khí đang chém xuống kia, sắc mặt vô cùng nghiêm trọng, ông ta mở lòng bàn tay ra, nhẹ nhàng xoay tròn, sau đó ấn mạnh lên phía trên: “Ngự đạo vạn thiên, thân hóa thiên địa!” <br>Trong phút chốc, khoảng không gian trước mặt ông ta lập tức trở nên hư ảo, vô số lực lượng thần bí tựa như nước sông chảy về trước mặt ông ta. <br>Mà lúc này, luồng kiếm quang kia chém xuống. <br>Xuy! <br>Kiếm quang vô cùng dễ dàng xé rách những lực lượng thần bí kia, kiếm chém thẳng tắp xuống, trực tiếp xuyên thủng giữa hai chân mày ông lão râu bạc. <br>Máu tươi bắn tung toé! <br>"}