{"title":"Chương 4797: “Không giết cô gái vừa rồi sao?”  ","content":"<br>Ông lão râu bạc đờ đẫn nhìn thấy phía chân trời: “Sao... sao có thể...” <br>Phía sau ông lão râu bạc, khuôn mặt của cô gái kia cũng đầy vẻ kinh hoàng: “Thầy...” <br>Nàng không thể nào ngờ, thầy của mình thế mà bị một kiếm giết trong chớp mắt! <br>Advertisement <br>Một kiếm giết trong chớp mắt! <br> Lúc này cô gái trong đầu trống rỗng! <br>Trong trời sao, người đàn ông áo xanh đang định xuất kiếm lần nữa, đúng lúc này, người đó đột nhiên quay đầu nhìn lại, dường như nhìn đến cái gì mà nhẹ giọng nói: “Đi thôi!” <br>Cô gái cầm thương trầm giọng nói: “Cảm ứng được rồi sao?” <br>Người đàn ông áo xanh gật đầu. <br>Rất nhanh, đoàn người đi về phía sâu trong trời sao. <br>Trong trời sao, cô gái cầm thương trầm giọng nói: “Nàng đã đi rồi!” <br>Nàng ở đây đương nhiên là chỉ cô gái váy trắng. <br>Người đàn ông áo xanh cười nói: “Lúc trước ta từng nói với nàng, nuôi thả nuôi thả, nàng không nghe, nhất quyết đi theo một thời gian, nhưng chính đoạn thời gian này làm cho hắn sản sinh rất nhiều tính ỷ lại! Hầy, cô gái này đã quyết định chuyện gì thì hoàn toàn không nghe người khác, ngươi nói ta cũng không thể vì chút chuyện nhỏ này mà đánh nhau với nàng đúng không?” <br>Cô gái nhìn thoáng qua người đàn ông áo xanh: “Ta cảm thấy nàng làm không hề sai, ngươi và hắn không giống nhau, ngươi không thể năm đó bị phụ thân ngươi nuôi thả, ngươi liền muốn nuôi thả hắn, ngươi cả một đời long đong, nhưng phần lớn đều là do tính cách của chính ngươi, còn cuộc đời của hắn long đong, phần nhiều chính là do những người như chúng ta gây ra cho hắn”. <br>Người đàn ông áo xanh bĩu môi: “Lão tử năm đó thảm như vậy, dựa vào cái gì để cho hắn trải qua thoải mái?” <br>Cô gái trợn mắt với người đàn ông áo xanh: “Thôi! Nuôi thả thì nuôi thả vậy! Lại nói, ngươi không nghĩ ngươi nên gặp hắn một lần sao?” <br><br>Người đàn ông áo xanh cười nói: “Về sau sẽ có nhiều cơ hội.” <br>Cô gái lắc đầu thở dài, dường như nghĩ đến cái gì, nàng ta lại nói: “Không giết cô gái vừa rồi sao?” <br>Người đàn ông áo xanh nhìn về phía sâu trong trời sao, nhẹ giọng nói: “Việc chính quan trọng hơn! Còn nữa, Tĩnh Nhi, ta bình thường không giết người!” <br>Cô gái gật đầu: “Ta biết, ngươi bình thường giết không phải là người.” <br>Người đàn ông áo xanh: “...” <br>Lúc này, cô bé ở bên cạnh đột nhiên nói: “Ca, khi nào thì chúng ta đến quê của Liêm Sương tỷ chơi?” <br>Người đàn ông áo xanh đang muốn nói, cô gái liếc nhìn cô bé, cô bé lập tức sợ, hơi hơi cúi đầu: “Ta... Ta không muốn chơi, ta chỉ là hỏi một chút...” <br>Chỉ chốc lát, đám người đàn ông áo xanh biến mất ở cuối bầu trời sao. <br>... <br>Đạo Đình. <br>Trước cung điện, một ông lão mặc áo đạo sĩ xuất hiện ở trước mặt cô gái, ông ta nhìn thi thể của ông lão râu bạc, nhẹ giọng nói: “Thật là một kiếm khí mạnh mẽ!” <br>"}