{"title":"Chương 4798: Không hề phát hiện!","content":"<br>Cô gái nhìn về phía ông lão mặc áo đạo sĩ: “Lão Thần Quân, ngươi có phát hiện ra đối phương không?” <br>Thần Quân lắc đầu: “Không hề phát hiện! Có lẽ đối phương cách chúng ta hơi xa!” <br>Cô gái gằn giọng nói: “Mặc kệ hắn ta là ai vậy, giết hắn ta!” <br>Advertisement <br>Thần Quân thu dọn thi thể của ông lão râu bạc kia, sau đó nhìn về phía sâu trong trời sao, nhẹ giọng nói: “Đạo tổ bế quan, yêu ma quỷ quái gì cũng dám xuất hiện! Lục công chúa, người đợi ở chỗ này, đợi Đạo tổ hết bế quan đi ra, ta đi tìm gặp người này!” <br>Nói xong, ông trực tiếp biến mất tại chỗ. <br><br>Tại chỗ, cô gái trầm lặng một lúc, sau đó nàng ta xoay người trở về tẩm cung của mình, mà lúc này, dường như nàng ta nghĩ đến điều gì, sắc mặt trở nên vô cùng dữ tợn: “Con kiến người phàm nhỏ bé, dám phá thuật nguyền rủa của ta!” <br>Nói xong, nàng ta xoay người rời đi. <br>... <br>Âm phủ. <br>Trên cầu Nại Hà, Diệp Tri Mệnh nhìn Diệp Huyên: “Hiện tại cảm giác thế nào?” <br>Diệp uyên cảm nhận cơ thể một chút, sau đó nói: “Cảm giác rất bình thường!” <br>Diệp Tri Mệnh trầm lặng. <br>Diệp Huyên trầm giọng nói: “Tri Mệnh, thuật nguyền rủa kia có ảnh hưởng gì với ta không?” <br>Diệp Tri Mệnh nói: “Có thể có, nhưng khẳng định sẽ không ảnh hưởng quá lớn, bởi vì thuật nguyền rủa kia là huyết chú, mà huyết mạch của ngươi rất khủng bố! Cho nên, theo ta đoán, huyết chú kia có lẽ sẽ không có tác dụng gì với ngươi!” <br>Diệp Huyên gật đầu, hắn cũng phát hiện, huyết chú kia căn bản không có ảnh hưởng gì với hắn. <br>Toàn thân hắn từ trên xuống dưới cũng chỉ có máu này biến thái nhất! <br><br>Đúng lúc này, cơ thể của Mạn Châu đột nhiên rung lên, rất nhanh, lại có một cô gái xuất hiện bên cạnh nàng ta. <br>Cô gái mặc một chiếc váy dài màu xanh biếc, vẻ ngoài trông hơi giống với Mạn Châu. <br>Diệp Huyên biết, cô gái này hẳn là Sa Hoa! <br>Sau khi Sa Hoa xuất hiện, hai cô gái lập tức ôm lấy nhau! <br>Hai cô gái cứ ôm nhau như vậy, rất lâu không nói gì. <br>Diệp Huyên và Diệp Tri Mệnh nhìn nhau, trong lòng có chút cảm khái. <br>Một sự tuỳ hứng của một cao thủ siêu cấp khiến cho hai cô gái này phải chịu giày vò không biết bao nhiêu thế kỷ! <br><br>Lúc này, Mạn Châu và Sa Hoa bỗng nhiên đi đến trước mặt Diệp Huyên và Diệp Tri Mệnh, hai cô gái từ từ quỳ xuống trước Diệp Huyên và Diệp Tri Mệnh. <br><br><br>"}