{"title":"Chương 4799: “Đắc tội thì đắc tội thôi!”  ","content":" Mạn Châu cung kính hành lễ: “Cho dù như thế nào, đại ân của công tử, ta và Sa Hoa suốt đời không quên!” <br>Diệp Huyên cười nói: “Đi nhanh đi! Tìm một chỗ, sau đó sống một đời thật tốt. Ngày sau nếu có duyên, chúng ta lại gặp lại!” <br>Mạn Châu và Sa Hoa nhìn nhau, ngay sau đó, hai người đột nhiên đi đến trước mặt Diệp Huyên, Diệp Huyên còn đang nghi hoặc, hai nàng trực tiếp hôn lên hai bên má của hắn. <br>Advertisement <br>Diệp Huyên sửng sốt. <br>Diệp Tri Mệnh nhìn cảnh trước mặt, không biết suy nghĩ điều gì. <br>Rất nhanh, hai cô gái rời đi. <br><br>Mà Diệp Huyên lại có chút ngơ ngác, hắn nhìn về phía Diệp Tri Mệnh, Diệp Tri Mệnh nhẹ giọng nói: “Đó là nụ hôn Bỉ Ngạn, cũng được gọi là nụ hôn chúc phúc, đó là lời chúc phúc của bọn họ với ngươi”. <br>Diệp Huyên chớp chớp mắt: “Vận khí của ta sẽ tốt hơn?” <br>Diệp Tri Mệnh lắc đầu: “Ta không biết, ta chỉ biết, nụ hôn Bỉ Ngạn cũng là nụ hôn chúc phúc, rốt cuộc có tác dụng hay không thì không biết được! Nhưng mà, ta cảm thấy bọn họ hôn ngươi, có thể chỉ đơn thuần có thiện cảm với ngươi!” <br>Diệp Huyên có chút khó hiểu: “Vì sao nói như vậy?” <br>Diệp Tri Mệnh lạnh nhạt nói: “Bọn họ vì sao không hôn ta?” <br>Diệp Huyên: “...” <br>Diệp Tri Mệnh đột nhiên nói: “Ngươi và Mục Sênh đã giao dịch gì với nhau?” <br>Diệp Huyên cười nói: “Một giao dịch nho nhỏ!” <br>Diệp Tri Mệnh nhìn thoáng qua Diệp Huyên: “Bất kể ngươi đã giao dịch gì với nàng ta, ngươi đều bị thiệt rồi! Bởi vì, ngươi đã đắc tội với một nhân vật lớn siêu cấp, ác nhân này về sau sẽ mang đến không ít ác quả cho ngươi”. <br>Diệp Huyên cười nói: “Thực ra, cho dù không làm giao dịch với nàng ta, ta cũng sẽ ra tay giúp đỡ, mà ta tin rằng, ngươi cũng vậy!” <br>Diệp Tri Mệnh nói bằng giọng lạnh lùng: “Ta sẽ không!” <br><br>Diệp Huyên cười nói: “Tri Mệnh, nếu như ngươi không như vậy, thì lúc trước đã không chủ động dùng pháp dẫn huyết chú kia ra ngoài!” <br>Diệp Tri Mệnh nhìn Diệp Huyên: “Dù sao đắc tội vị đại lão kia chính là ngươi, ta sợ cái gì?” <br>Diệp Huyên cười ha ha: “Đắc tội thì đắc tội thôi!” <br>Diệp Tri Mệnh thấp giọng thở dài: “Đi thôi!” <br>Diệp Huyên gật đầu, hai người tiếp tục đi. <br>Lần này, mục đích bọn họ tới đây là tìm kiếm Đạo Kinh! <br>Sau khi hai người rời khỏi đường Hoàng Tuyền, bọn họ đi đến trước một dòng sông, sông kia dài và rộng vô tận, nước sông màu vàng máu, ở giữa sông, một số oan hồn ác quỷ mặt mũi dữ tợn và một vài trùng thú xấu xí đang trôi giạt! <br>Cả dòng sông gió tanh đập vào mặt, tiếng bi thương chói tai. <br>Diệp Huyên bị cảnh trước mặt làm cho kinh hãi! <br><br><br>"}