{"title":"Chương 4800: “Ngươi cảm thấy sao?”  ","content":" Diệp Tri Mệnh tiếp tục nói: “Lên cầu Nại Hà làm thế nào, thị phi không qua sông Vong Xuyên. Trước Tam Sinh Thạch không có đúng sai, bên cạnh Vọng Hương Đài gặp Mạnh Bà. Lúc trước, Đạo Thạch ở ngay cạnh sông Vong Xuyên, mà Đạo Thạch còn được gọi là Tam Sinh Thạch. Hiện tại... Tam Sinh Thạch đã không còn, Mạnh Bà hẳn là cũng không còn nữa.” <br>Diệp Huyên có chút kinh ngạc: “Tam Sinh từng ở ngay nơi này?” <br>Advertisement <br>Diệp Tri Mệnh gật đầu: “Đúng vậy. Lúc trước nàng ta cũng bị nhốt ở đây, nhưng nàng ta cuối cũng vẫn là chạy trốn!” <br>Diệp Huyên nhẹ giọng nói: “Chẳng trách nàng ta lại hận nơi này như thế!” <br><br>Nói xong, hắn nhìn về phía sông Vong Xuyên, trong sông Vong Xuyên thỉnh thoảng lại có tiếng oan hồn ác quỷ rít gào. <br>Diệp Huyên nhẹ giọng nói: “Đây là?” <br>Diệp Tri Mệnh nói: “Cô hồn dã quỷ bị nhốt ở trong đó!” <br>Nói xong, nàng ta liếc nhìn Diệp Huyên: “Đừng nghĩ đến cứu bọn họ!” <br>Diệp Huyên có chút khó hiểu: “Vì sao?” <br>Diệp Tri Mệnh chỉ vào cầu Nại Hà kia: “Cầu Nại Hà chia ba tầng, hồn của người lương thiện đi cầu tầng trên, người nửa tốt nửa xấu đi tầng giữa, quỷ hồn của kẻ ác đi tầng thứ ba. Mà những người vô cùng độc ác không có tư cách đi cầu, bọn họ chỉ có thể bơi theo dòng sông này, nếu sông Vong Xuyên có thể tẩy sạch tội ác của bọn họ, bọn họ có thể bơi qua sông Vong Xuyên, tới bờ đối diện, tiến vào đại điện Luân Hồi tiến hành luân hồi, bắt đầu lại lần nữa!” <br>Nói xong, nàng ta nhìn thoáng qua những cô hồn ác quỷ bên trong sông Vong Xuyên: “Hiện tại ngươi có thể nhìn thấy bọn họ, có nghĩa là nghiệp chướng của bọn họ rất nặng nề, bọn họ không đáng được cứu!” <br>Diệp Huyên trầm giọng nói: “Như thế nào mới được xem là người tốt?” <br>Diệp Tri Mệnh cười nói: “Rất lâu rất lâu trước, phải làm việc thiện tích đức mới có thể xem là người tốt, nhưng mà bây giờ, chỉ cần không làm việc ác thì đã tính là người tốt rồi!” <br><br>Diệp Huyên nhẹ giọng nói: “Nói như vậy, nghiêm khắc mà nói ta không được tính là người tốt?” <br>Diệp Tri Mệnh lạnh nhạt nói: “Ngươi cảm thấy sao?” <br>Diệp Huyên gượng cười, hắn nhìn về phía cầu Nại Hà, khẽ cười nói: “Tri Mệnh, nói thật, ta rất tò mò về thế giới mà Đại Đạo cũng hoàn hảo trước đây”. <br>Diệp Tri Mệnh lắc đầu: “Ngươi sẽ không thích đâu! Bởi vì nếu ngươi sinh ở thế giới đó, các loại hành vi của ngươi đủ để khiến ngươi xuống mười tám tầng địa ngục rồi. Hơn nữa, mặc dù thời đại kia Đại Đạo hoàn hảo, nhưng là, bảo vệ những quy tắc của Đại Đạo vẫn là người, mà nơi nào có người, khẳng định sẽ không có công bằng. Sau này vì sao lại có nhiều người nghịch thiên nghịch đạo như vậy? Chính là bởi vì có quá nhiều chuyện không công bằng! Đơn giản mà nói, Đại Đạo công bằng, nhưng những người bảo vệ nó lại không công bằng như nó, ngươi hiểu ý ta không?” <br>Diệp Huyên gật đầu: “Ta hiểu!” <br>Diệp Tri Mệnh lại nói: “Có không công bằng, sẽ có người phản kháng, vì thế, vô số cao thủ vùng dậy, sau đó đều phá Đạo... Dù sao cũng đã biến thành như bây giờ ! Cả thế giới, cao thủ được tôn kính, nắm đấm lớn, có thể đổi trắng thay đen! Về phần thiện ác... Người làm việc thiện không nhất định có thiện báo, người làm chuyện ác cũng không nhất định có ác báo, người lại, kẻ ác có thể sống càng thoải mái hơn. Về phần người tốt... Người tốt và người thành thật có chút giống như từ có nghĩa xấu ở thế giới này.” <br>Nói xong, nàng ta lắc đầu cười, nụ cười có chút châm chọc: “Giống như là thế đời thế gian, người khác chỉ quan tâm ngươi có tiền hay không, ai sẽ để ý ngươi có phải một người tốt không? Mà nếu ngươi có tiền có thực lực, cho dù làm việc ác, cũng có thể tạo cho mình vỏ bọc hào nhoáng. Thế giới này, chỉ cười nghèo không cười kỹ nữ.” <br>Diệp Huyên trầm lặng. <br>"}