{"title":"第八百八十八章：剑来！","content":"配色：字号：增大减小自动滚屏：自动翻页：大周。叶观速度自然是极快的，没多久，他便是逃到了大周境内。而在见到叶观逃入大周时，那八殿主顿时停了下来，这一刻，他脑子清醒了许多，他忙阻止了七殿主等人，“等等。”七殿主停下来，他看向八殿主，“嗯？”其实,各个殿之间的殿主都不是特别熟的，因为掌管的宇宙都不同，这次他之所以来，是因为收到了八殿主的救急令。八殿主死死盯着远处，沉声道：“他故意引我等前往大周。”七殿主道：“为何？”八殿主沉声道：“有位素裙女剑仙可能在大州境内。”七殿主眉头微皱，“就是杀十殿主那位？”八殿主点头，对于那位素裙女剑仙，他其实也是有些忌惮。七殿主不屑道：“我来会会她。”“等等！”八殿主再次叫住了七殿主，他沉声道：“七殿主，此女确实不简单......”七殿主直接打断八殿主的话,“八殿主，你可有与此女交手过？”八殿主摇头，“未曾。”七殿主冷冷看了一眼八殿主，“未曾交过手就如此恐惧，亏你还去登天域锻炼过，怎么，没了阿鼻兽域的恶魂相助后，你连一战的勇气都已经没有？”八殿主脸色顿时沉了下来，本想再劝，但转念一想，若是再劝,怕是还要受对方言语讥辱，何必再劝？念至此，八殿主拱了拱手，“那么接下来就交给七殿主了。”七殿主淡淡瞥了一眼八殿主，满脸讥讽，他没有说什么，直接带着身后众人消失在远处。原地，八殿主并没有选择跟上去。就在这里看着。他其实也很想看看那位素裙女剑仙的实力，到底有没有传说中的那么神。...大周。叶观直接回到了大周境内，随即，他将天尺等人放了出来。此刻，那横山影神色前所未有的凝重。她是第一次进小塔内，在进入小塔后，她整个人顿时都懵了。塔内十年，外界一天？世上还有如此神物？横山影只觉得自己以前真的是有些孤陋寡闻了。横山族虽然没落，但各种大道之宝真的还不少，然而与这小塔相比，差了十万八千里。横山影转头看向叶观，神色复杂，难怪那位老道前辈要结这份善缘。“来了。”这时，有人突然道。叶观抬头看向远处天际，在那天际尽头，一群强者缓缓走来。为首的正是那七殿主。他刚一出现，这片天地便是直接开始变得虚幻起来，一股无形的压迫力瞬间弥漫在众人心头，众人气息一窒，就如溺水一般。天尺突然沉声道：“这恶道盟当真不简单。”兵主等人皆是点头。交手下来，他们越感觉这恶道盟深不可测。这才是七殿主，实力就已经如此恐怖，若是那二殿主一殿主.......不敢想。叶观盯着那七殿主，神色平静。七殿主此刻也在盯着他，“听闻你身后有一素裙女剑仙？”叶观点头，“那是我姑姑。”七殿主道：“七尺男儿，需要女人庇护，你害臊不？”叶观笑道：“这样如何，你自降境界与我相等，我与你生死一战？”七殿主道：“你这话真是没有道理，我境界是我修炼的，为何要自降？倒是你，让一女人庇护，难道就不怕剑心崩坏？”叶观平静道：“我给你公平的机会，但你却不用，既如此，那又何必再废话？我就在此，你过来啊。”七殿主盯着叶观，“这就来。”说着，他朝前踏出一步，刹那间，一道毁天灭地的恐怖力量直奔叶观而去。所有人大骇，纷纷挡在叶观身前。然而，就在那七殿主进入城墙的那一瞬间——叶观突然右手朝天一伸，怒喝，“剑来。”嗤！一道剑气从天而降。轰！那七殿主直接被钉在离叶观面前十丈处的位置。所有人愣住。七殿主双眼圆睁，满脸的难以置信，“这.......怎么可能？”场中所有人纷纷看向叶观，满脸惊愕。卧槽？叶少这么牛逼？横山影看着叶观，眼睛睁地老大，像铜铃一般。只有道君与辞天以及元相嘴角一抽，因为他们很清楚，这道剑气根本不是叶少发出来的，而是先前那位女剑仙留下来的。这叶少真是太能装逼了。当然，他们也是震惊的，他们没有想到那位素裙女剑仙留下的一道剑气竟然连这个七殿主都能秒。只是一道剑气啊！简直太牛逼了。七殿主盯着叶观，“这道剑气不是你的。”叶观点头，“我姑姑的。”七殿主双眼微眯，“我要与你单挑，可以自降境界。”叶观道：“你确定？”七殿主点头。叶观抬手就是一剑斩出。嗤！七殿主脑袋直接飞出数千丈外。而其灵魂直接被青玄剑吸收。叶观平静道：“我赢了。”七殿主：“.......”众人神色古怪。你是这样单挑的啊！叶观掌心摊开，那七殿主都纳戒飞到他手中，当看到纳戒之中的东西时，叶观心顿时猛地一跳。妈的！发财了。叶观将纳戒收了起来，然后抬头看向天际那些恶道盟的开道境强者，那些开道境强者没有任何犹豫，转身就走。开玩笑，七殿主都被一剑嘎了，自己等人留下来做什么？送死吗？另一边，那八殿主在见到那七殿主被秒杀时，他沉默了。秒杀。七殿主，那可是曾经打上过四重天的，虽然只是短暂的上去过，然而，那也是非常恐怖了啊！但还是被秒杀了。是秒杀！对方本尊都没有出现，仅仅只是一道剑气，就将七殿主秒杀。这已经不正常了。七殿主深深看了一眼远处大周，然后转身离去。这事，已经不是他能够掺和的了。得回去禀报.......另一边，城墙上，叶观拱了拱手，“感谢诸位此次鼎力相助。”说罢，他拂袖一挥，天尺等人面前皆是多了一颗道灵果。天尺等人相视了一眼，然后收了起来，众人脸上皆是露出了笑容。叶观道：“诸位，那恶道盟应该不会罢休，诸位离去之后，还得小心些才是。”离去！众人相视了一眼，没有说话。就在这时，天尺突然走了出来，他沉声道：“叶少，我想留下来。”叶观有些疑惑，“为何？”天尺笑道：“叶少要听真话吗？”叶观点头，“自然。”天尺认真道：“我们现在应该都已经上了恶道盟的黑名单，现在若是离去，必被恶道盟个个击破，而以我们个人的实力根本无法与之抗衡，因此，我想留在叶少身边，算是寻一个庇护之所。”叶观笑道；“就因为这？”天尺摇头，“实不相瞒，我是看上了叶少的小塔，若能在小塔内修炼，我的实力必定能够得到大大的提升，而且，叶少很大方哈。”一顿饱跟顿顿饱，他还是懂的。虽然他是开道境，但他很清楚，若是没有天大的机缘，他这辈子也就到头了。而想要再更进一步，那就得有贵人相助。毫无疑问，眼前这位叶少就是一个贵人。蝼蚁，永远无法翱翔于九天之上，但若是它落在大鹏的翅膀上，它就能够跟着大鹏翱翔九天。借势！人这一辈子，很难遇到贵人的，但若是遇到贵人，就一定要抱紧大腿。自己不能起飞，那就找个大腿带着自己飞。听到天尺的话，一旁的兵主等人皆是沉默了。他们自然明白天才为何要留下来。借势！此刻，兵主等人心中皆是有些复杂，若有的选择，他们自然也想靠自己再上一层楼。但他们很清楚，即使他们得到了这道灵果与永恒晶，但想要再进一步，几乎是不可能的事情。达到一定程度后，人若无人提携，想要再进一步，真的是比登天还难。这时，那兵主突然道：“叶少若是不嫌弃，我愿意追随叶少，为叶少打打杂。”秀武也道：“我愿意追随叶少。”剑白衣突然道：“叶少，我没有那么大野心，有一份机缘就已满足，后会有期。”打到现在，她越发觉得恶道盟不简单，当然，这位叶少也不简单，但她不想留下来当炮灰。叶少能扛得住的因果，她不一定能够扛得住，因此，她果断选择离去。人要懂得知足。得一枚永恒晶与道灵果，她已经很知足，现在收手，虽然可能无法赚的更多，但是纯赚，而留下来，或许有机会赚更多，但风险也很大。叶观微笑道：“理解。”剑白衣拱了拱手，正要离去，而这时，突然听到叶观道：“诸位，从此刻起，诸位每十年将有一颗永恒晶，每三十年将有一颗道灵果，干满一百年，永恒晶加倍，道灵果加倍.......”剑白衣突然停了下来，她转身看向叶观，认真道：“叶少，我收回刚才的话，还请叶少给我一个为您效力的机会。”说完，她深深一礼。风险？那是什么？梭哈！全部梭哈！...."}