{"title":"Chương 10307 “Ta nể nang ngươi quá rồi đúng không?\"  ","content":"<p> Hắn đáp: “Đúng vậy”. </p><p>Văn Nhân Mộng chớp mắt: “Cô Diệp huynh cũng là kiếm tu đấy!\" </p><p>Diệp Huyên liếc nhìn nàng ấy: “Mộng cô nương muốn nói gì?\" </p><p>Văn Nhân Mộng ra vẻ chân thành: “Diệp Huyên là kiếm tu đến từ nơi khác, Cô Diệp huynh là kiếm tu ở Cổ Hoang, hai vị không muốn so tài sao?\" </p><p>Lời này khiến chân mày Thị Ly nhăn lại. </p><p>Văn Nhân Mộng này có âm mưu! </p><p>Cô Diệp đang ngồi chợt mở mắt ra: “Ta sẵn sàng phụng bồi!\" </p><p>Văn Nhân Mộng nhìn Diệp Huyên: “Diệp công tử thì sao?\" </p><p>Diệp Huyên liếc lại, cười hỏi: “Đây là lần đầu tiên chúng ta gặp mặt, đúng không Mộng cô nương?\" </p><p>Văn Nhân Mộng gật đầu: “Đúng thế”. </p><p>Diệp Huyên: “Đã vậy thì cô nương cứ gây chuyện với ta là thế nào? Ta chưa làm gì có lỗi với cô nương chứ nhỉ?\" </p><p>Văn Nhân Mộng ra vẻ vô tội: “Diệp công tử hiểu lầm rồi! Ta chỉ muốn xem hai kiếm tu so tài mà thôi, không có ý gây sự với công tử. Nếu công tử cảm thấy mình bị tấn công thì cho ta xin lỗi!\" </p><p>Thị Ly chợt mở miệng: “Mộng cô nương có hôn ước với Thế tử Tiêu Vân của Tiêu tộc”. </p><p>Tiêu tộc? </p><p>Diệp Huyên thấp giọng cười: “Ra là thế”. </p><p>Sau đó đi đến, nhìn thẳng vào gương mặt xinh đẹp của Văn Nhân Mộng: “Tiêu tộc suýt chút diệt tộc, Văn Nhân tộc có muốn nếm thử không?\" </p><p>Hắn không lớn tiếng nhưng ai cũng nghe thấy. </p><p>Nhiệt độ không khí chợt hạ xuống mức thấp nhất. </p><p>Nụ cười của Văn Nhân Mộng biến mất, chỉ còn đôi mắt chằm chằm nhìn hắn. Diệp Huyên cong môi: “Mộng cô nương không tin thì có thể gật đầu thử”. </p><p>Văn Nhân Mộng không dám nói gì, càng không dám gật đầu. </p><p>Diệp Huyên thu lại nụ cười, cúi người ghé vào bên tai nàng ấy: “Đừng có giả dạng ngây thơ vô tội trước mặt ta, không có hiệu quả đâu, nghe chưa?\" </p><p>Cô Diệp ngồi bên kia bất thình lình vỗ bàn bật dậy: “Diệp Huyên! Đừng tưởng có Vô Biên Chủ chống lưng là muốn làm gì thì làm! Đây là Cổ Hoang, ngươi…” </p><p>Diệp Huyên xoay người, biến mất tại chỗ. </p><p>Cô Diệp biến sắc, vừa định rút kiếm thì đã bị một thanh kiếm đâm vào trán. </p><p>Phập! </p><p>Máu tươi phun ra từ sau gáy y. </p><p><br>Sắc mặt ông lão trở nên khó coi: “Cô gia ta không có ác ý với Diệp công tử, chúng ta...” </p>"}