{"title":"Chương 10302: Cả Diệp Huyên cũng thế!  ","content":"Lần sau có cơ hội nhất định phải tham quan nơi này cho kỹ! <br>Lúc này, Thiên Đạo chợt cất lời: “Chúng ta đến nơi rồi!” <br>Diệp Huyên thu hồi suy nghĩ, hắn nhìn về phía trước, phía trước là một toà viện, trên cửa viện có hai chữ to: Phòng Đan! <br>Advertisement <br>Ngoài cửa rất đông người, hơn nữa những người này còn đang xếp hàng, khoảng trên trăm người! <br>Diệp Huyên hơi tò mò: “Đây là?” <br>Thiên Đạo cười giải thích: “Có lẽ là đi mua đan dược! Đan dược do nha đầu này luyện ra thật sự là đệ nhất!” <br> Advertisement<br>Nói xong, Thiên Đạo dẫn Diệp Huyên đi vào viện, mà lúc này, một người đàn ông đột nhiên chặn hai người lại, gã quan sát hai người từ trên xuống dưới, không chút khách sáo nói: “Xếp hàng!” <br>Xếp hàng! <br>Thiên Đạo sửng sốt, sau đó nói: “Chúng ta không phải đến mua thuốc!” <br>Người đàn ông trừng Thiên Đạo: “Không phải đến mua thuốc vậy ông đến làm gì? Chẳng lẽ là có ý đồ xấu gì đó?” <br>Nghe thấy lời này, một vài người đàn ông trẻ tuổi lập tức quay đầu nhìn lại với nét mặt không thân thiện! <br>Thiên Đạo trầm giọng đáp: “Chúng ta là bạn của Đan Thần!” <br>Người đàn ông tức giận nhìn Thiên Đạo: “Cái cớ quá tệ! Quá tệ!” <br>Thiên Đạo tỏ vẻ cạn lời! <br>Ông ta không nói nhảm với người đàn ông nữa mà nhìn vào trong viện, cười nói: “Đan Thần nha đầu, cháu cũng muốn ta xếp hàng à?” <br>Người đàn ông kia còn muốn nói gì đó thì có một cô gái bước nhanh ra ngoài, cô gái mặc váy vải bố giản dị, trên đầu thắt một tấm khăn lụa màu trắng, đôi mắt rất to và trong trẻo! <br>Khi nhìn thấy Thiên Đạo, cô gái thoáng sửng sốt, sau đó vui mừng nói: “Đạo gia gia, sao ông lại đến đây!” <br>Đạo gia gia! <br>Nghe thấy lời này, mọi người xung quanh đều sửng sốt! <br><br>Cả Diệp Huyên cũng thế! <br>Hắn nhìn Thiên Đạo, nhìn từ vẻ ngoài, ông ta đúng thật là một người đàn ông trung niên, cũng đâu có già lắm! <br>Thấy ánh mắt của Diệp Huyên, Thiên Đạo cười ngượng ngùng: “Tính về vai vế, ta thật sự là gia gia của nha đầu này!” <br>Diệp Huyên lắc đầu cười khẽ. <br><br>Lúc này, cô gái bước nhanh đến trước mặt Thiên Đạo và Diệp Huyên, nàng ấy cười nói: “Thiên Đạo gia gia, sao ông lại rảnh rỗi đến Phàm giới vậy?” <br><br>Thiên Đạo cười đáp: “Ta đến đi dạo cùng Diệp thiếu!” <br><br>Nghe vậy, cô gái quay đầu nhìn Diệp Huyên, khi thấy hắn, nàng ấy khẽ mỉm cười giơ tay phải: “Chào huynh, ta tên Đan Thần”. <br><br>Diệp Huyên nhìn tay phải đang đưa tới của cô gái, sau đó hỏi: “Hệ Ngân Hà?” <br><br>"}