{"title":"Chương 10309: Khác biệt rất lớn!  ","content":" Một uy thế đáng sợ lập tức đè lên người ông lão áo đen, khiến lão ta phải khom người xuống! <br>Lúc này, mấy cường giả áo đen ở bên cạnh cũng muốn ra tay. <br>Trong viện đột nhiên có một giọng nói vang lên: “Dừng tay!” <br>Advertisement <br><br>Nghe thấy giọng nói này, những cường giả áo đen kia vội vàng lui ra. <br>Advertisement<br>Thiên Đạo lạnh lùng nhìn những người áo đen kia, sau đó dẫn Diệp Huyên đi vào viện, sau khi vào trong, hai người nhìn thấy một cô gái và một người đàn ông! <br><br>Lúc nhìn thấy cô gái, Diệp Huyên và Thiên Đạo đều sửng sốt! <br>Họ từng gặp cô gái này, chính là cô gái váy tím gặp trong tinh không trước đó! <br>Cô gái váy tím nhìn thoáng qua Diệp Huyên và Thiên Đạo, sau đó thu hồi tầm mắt! <br>Lúc này, Đan Thần ở bên cạnh cười nói: “Công chúa điện hạ, ta thích tự do, cho nên chỉ xin nhận tấm lòng của Đại Nguỵ Quốc mà thôi!” <br>Cô gái váy tím im lặng một lúc mới nói: “Đan Thần cô nương, là vì điều kiện Đại Nguỵ Quốc ta đưa ra không đủ phong phú ư?” <br>Đan Thần lắc đầu: “Ta thật sự chỉ vì thích tự do thôi, nếu không, lúc trước ta cũng đã gia nhập liên minh Ngân Hà rồi!” <br>Cô gái váy tím im lặng một lát rồi nói: “Thôi vậy!” <br>Nói xong, nàng ta chậm rãi đứng dậy. <br>Như nghĩ đến điều gì, nàng ta đột nhiên xoay người nhìn về phía Đan Thần: “Đan Thần cô nương, Đế quốc Đại Nguỵ ta phát hiện một bí cảnh, ta cảm thấy cô sẽ có hứng thú với nó!” <br>Đan Thần đang muốn nói gì đó, cô gái váy tím lại tiếp tục: “Di tích của Đan Tông thượng cổ!” <br>Đan Tông thượng cổ! <br><br>Nghe vậy, sắc mặt Đan Thần lập tức thay đổi! <br>Đan Tông thượng cổ, đây là một tông môn cổ xưa, nghe đồn, tông môn cổ xưa này có một quyển “Đại Đạo Đan Kinh”. <br><br>Mà nghe nói Đại Đạo Đan Kinh này có nguồn gốc từ chủ nhân bút Đại đạo, cũng là người đứng đầu Đan đạo trong thiên hạ. <br><br>Sở dĩ nàng ấy đến Phàm giới chính là vì muốn tìm di tích tông môn cổ xưa này. <br><br>Mà bây giờ, nàng ấy không ngờ Đại Nguỵ Quốc lại phát hiện ra nó! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10309.jpg\" alt=\"chapter content\"></figure><br><br><br>"}