{"title":"Chương 10307: “Chưa từng nghe nói tới!” ","content":"Chính là Tăng công tử khi nãy! <br>Diệp Huyên cười nói với Tăng công tử: “Ngươi theo đuổi Đan Thần cô nương là chuyện của ngươi, sao lại phải gây chuyện với ta?” <br>Tăng công tử nhìn Diệp Huyên: “Ta không hiểu ngươi đang nói gì cả!” <br>Diệp Huyên đột nhiên biến mất! <br>Advertisement <br><br>Con ngươi của Tăng công tử chợt co lại, hắn ta vừa mới đứng dậy, đang định ra tay, thì một thanh kiếm đã xuyên thủng giữa chân mày hắn ta! <br>Phập! <br>Advertisement<br><br>Tăng công tử lập tức cứng đờ người! <br>Diệp Huyên nhìn hắn ta: “Bây giờ đã biết ta đang nói gì chưa?” <br>Tăng công tử nhìn chằm chằm Diệp Huyên: “Ta là người của Phàm Tông!” <br>Diệp Huyên lắc đầu: “Vô dụng thôi!” <br>Nói xong, hắn lập tức vung kiếm! <br>Xoẹt! <br>Dưới ánh nhìn của mọi người, Tăng công tử lập tức rơi đầu! <br>Chém chết! <br>Sau khi dùng một kiếm chém chết Tăng công tử, Diệp Huyên xoay người đi tới một hướng: “Nếu Phàm Tông muốn trả thù có thể đến bất cứ lúc nào, ta vô địch, các ngươi cứ thoải mái!” <br>Oanh! <br>Lúc này, một khí thế đáng sợ áp đảo xuống từ nơi chân trời! <br>Thiên Đạo ở bên cạnh Diệp Huyên trầm giọng nói: “Diệp công tử, người đến là một cường giả Vị Tri Cảnh! Ta không đánh lại, phải làm sao đây?” <br>Diệp Huyên quay đầu nhìn về phía Thiên Đạo: “Thiên Đạo tiền bối, ông đang đùa à? Ông biến thành từ ý niệm của chủ nhân bút Đại đạo đó, ông…” <br>Thiên Đạo cười khổ: “Ta chỉ là một ý niệm, hơn nữa sau khi rời khỏi Tân thế giới, thực lực của ta sẽ suy giảm đi nhiều!” <br>Diệp Huyên im lặng một lát rồi nói: “Sao ông không nói sớm? Giờ thì hay quá, ta đã ra oai luôn rồi, phải làm sao đây? Chẳng lẽ nuốt lại lời vừa nói à?” <br> <br>Thiên Đạo: “…”<br>Thiên Đạo cũng hơi lúng túng! <br>Ở Tân thế giới, ông ta thật sự xem như một nhân vật lớn, nhưng ở nơi này thì khác, đương nhiên cũng không phải vì ông ta yếu, chỉ là ở nơi này, ông ta không phải người mạnh nhất thôi! <br>Lúc này, một ông lão xuất hiện trước mặt Diệp Huyên và Thiên Đạo! <br>Ông lão nhìn Diệp Huyên: “Các hạ là?” <br><br>Diệp Huyên cười đáp: “Diệp Huyên!” <br><br>Ông lão nhíu mày: “Chưa từng nghe nói tới!” <br><br>Diệp Huyên im lặng. <br><br>Lúc này, ông lão đột nhiên nhìn về phía Thiên Đạo, khi thấy Thiên Đạo, lão ta cau mày: “Ông là Thiên Đạo của Tân thế giới!” <br><br>Thiên Đạo gật đầu. <br><br>"}