{"title":"Chương 10303: Chẳng lẽ có người nhanh chân giành trước ròi?  ","content":"Đan Thần sửng sốt, sau đó hỏi ngược lại: “Huynh cũng đến từ hệ Ngân Hà ư?” <br>Diệp Huyên cạn lời. <br>Đan Thần cười đáp: “Ta học khoa tự nhiên, chuyên ngành y dược, còn huynh thì sao?” <br>Advertisement <br>Diệp Huyên ngẫm nghĩ, sau đó đáp: “Khoa văn! Chuyên ngành ra oai…” <br>Nói xong, hắn chợt sửng sốt. <br>Advertisement<br>Mẹ kiếp! <br>Lão tử nói cái gì vây?<br>“Khoa văn?” <br>Đan Thần nhìn Diệp Huyên, chớp mắt, cười nói: “Diệp công tử, huynh không phải người của hệ Ngân Hà!” <br>Diệp Huyên khẽ mỉm cười: “Sao cô lại nói thế?” <br>Đan Thần cười nói: “Nếu ta đoán không lầm, có lẽ Diệp công tử có quen biết với người của hệ Ngân Hà! Nhưng chắc chắn Diệp công tử không phải người của hệ Ngân Hà!” <br>Diệp Huyên hơi tò mò: “Sao cô có thể nhìn ra được?” <br>Đan Thần cười đáp: “Người của hệ Ngân Hà nói chuyện khá là đặc biệt!” <br>Diệp Huyên lắc đầu cười khẽ. <br>Đúng là thế! <br>Có lúc Tần Quan nói chuyện cũng rất thú vị! <br>Lúc này, Diệp Huyên đột nhiên cảm nhận được vô số sự thù địch, hắn quay đầu nhìn lại, thì thấy rất nhiều người đàn ông xung quanh đều đang nhìn hắn, trong mắt những người này là sự thù địch không thể che giấu! <br>Rõ ràng là có vài người muốn đến mua đan dược, nhưng có vài người rõ ràng là không phải! <br> Diệp Huyên cười nói: “Đan Thần cô nương rất được hoan nghênh nhỉ!” <br>Đan Thần cười khẽ: “Ta cũng rất bất đắc dĩ! Không nói đến những chuyện này làm gì, chúng ta đi vào trạch viện thôi!” <br>Dứt lời, nàng ấy dẫn Diệp Huyên và Thiên Đạo đi vào trong! <br>Thấy cảnh này, sắc mặt mấy người đàn ông kia lập tức trở nên khó coi. <br><br>Chẳng lẽ có người nhanh chân giành trước ròi? <br><br>… <br><br>Sau khi đi vào viện, Diệp Huyên phát hiện trạch viện này rất đặc biệt, trên lan can trong viện trồng rất nhiều loại quả, mà xung quanh cũng có một vài giống cây kỳ lạ, nhưng cũng không nhiều, rất vừa đủ, vì thế vừa đi vào trong, Diệp Huyên đã ngửi thấy một hương hoa thoang thoảng! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10303.jpg\" alt=\"chapter content\"></figure><br><br><br>"}