{"title":"Chương 10301: “Đúng là như thế!”  ","content":" Cô gái lại hỏi: “Còn gì nữa không?” <br>Người đàn ông áo trắng hơi do dự, sau đó đáp: “Không còn gì nữa!” <br>Cô gái nhìn thoáng qua người đàn ông: “Có lẽ trước kia thiếu niên đó là người thiên mệnh, tiếc là khí vận thiên mệnh của hắn đã không còn nữa, rõ ràng là đã bị chủ nhân bút Đại đạo vứt bỏ!” <br>Dứt lời, nàng ta lắc đầu. <br>Advertisement <br><br>Người đàn ông áo trắng nói với giọng điệu nặng nề: “Đây là lý do công chúa không làm quen với hắn à?” <br>Cô gái chậm rãi nhắm mắt lại: “Đã không còn giá trị nữa thì cần gì phải lãng phí thời gian?” <br>Advertisement<br><br>Người đàn ông áo trắng gật đầu: “Cũng đúng!” <br>Một người thiên mệnh rất đáng để làm quen! <br>Vì thân phận này đại diện cho rất nhiều điều! <br>Chủ nhân bút Đại đạo, ai dám coi thường chứ? <br>Không một ai dám cả! <br>Nhưng nếu không phải người thiên mệnh thì cũng không còn giá trị đó nữa! <br>Trong điện trở nên yên tĩnh. <br>Thiên Viên mang theo cung điện sang trọng chậm rãi đi về phía xa. <br>Một ngày sau. <br>Diệp Huyên và Thiên Đạo tiến vào Phàm giới! <br>Sau khi tiến vào Phàm giới, Thiên Đạo cười nói: “Diệp công tử, ta dẫn cậu đi gặp một người bạn cũ!” <br>Diệp Huyên hỏi lại ông ta: “Bạn cũ?” <br>Thiên Đạo gật đầu: “Lúc trước ta có quen một người, nàng đến từ Tân thế giới, là một Luyện Đan Sư, về mặt luyện đan, nàng rất là lợi hại!” <br>Diệp Huyên khẽ mỉm cười: “Vậy chúng ta đi gặp nàng thôi!” <br>Thiên Đạo cười khẽ: “Được!” <br> <br>Chẳng mấy chốc, dưới sự hướng dẫn của Thiên Đạo, hai người đi tới một toà thành cổ. <br>Phàm Giới Thành. <br>Nơi này xem như thành chính của Phàm giới, sau khi vào thành, Diệp Huyên phát hiện toà thành này vô cùng sầm uất, không giống những toà thành khác cho lắm! <br>Kiến trúc bên trong thành rất khác với thế giới của họ, đi đến đây khiến hắn nhớ đến một nơi, chính là Kinh Đô Thành mà Tần Quan xây dựng! <br>Lúc này, Thiên Đạo cười nói: “Có phải cảm thấy chỗ này hơi khác biệt không?” <br><br>Diệp Huyên gật đầu. <br><br>Thiên Đạo nhẹ giọng nói: “Biết bao năm qua, có không ít người của hệ Ngân Hà đi đến đây, vì thế, nơi này không giống những nơi khác cho lắm! Không thể không nói, hệ Ngân Hà thật sự là một nơi rất thần kỳ…” <br><br>Diệp Huyên cười đáp: “Đúng là như thế!” <br><br>Sau này có cơ hội hắn cũng muốn đến hệ Ngân Hà tham quan! <br><br>Lần trước dù từng đến hệ Ngân Hà, nhưng chỉ gặp Thanh Nhi một chút rồi đi luôn! <br><br>"}