{"title":"Chương 10319: “Trùm Đạo Cổ?”  ","content":" Vô Biên nhìn thoáng qua hai người, sau đó nói: “Chẳng lẽ các ngươi cho rằng trong thời đại của ta, còn ai có thể so sánh với ta à?” <br>Hai người im lặng! <br>Nói một hồi sao lại khoác lác rồi? <br>Vô Biên lại nói: “Trong thời đại của ta, tất cả mọi người đều bị ta áp đảo, ta chính là vô địch!” <br>Advertisement <br>Thần Minh đột nhiên nói: “Vậy vì sao chủ nhân bút Đại đạo lại vứt bỏ ông?” <br>Vô Biên lạnh lùng nói: “Lúc đó ông ta nghèo! Không ai đọc, cho nên không viết nữa!” <br>Hai người không hiểu ông ta nói gì. <br> Advertisement<br>Vô Biên cũng im lặng đi về phía xa. <br>Hai người đưa mắt nhìn nhau, cực kỳ nghi hoặc. <br>Chủ nhân bút Đại đạo nghèo? <br>Không thể nào! <br>Đối với chủ nhân bút Đại đạo, có lẽ tiền chỉ là một con số thôi mà? <br>Sao y có thể nghèo được? <br>Hai người đều thấy khó hiểu. <br>…<br>Chẳng mấy chốc, ba người nhóm Vô Biên Chủ đã đi vào trong bí cảnh. <br>Tăng Vô chần chừa một lát rồi nói: “Kháo Sơn Vương…” <br>Vô Biên Chủ lạnh nhạt đáp: “Kháo Sơn Vương thì sao? Ta sợ hắn à? Hả?” <br>Tăng Vô nhìn Vô Biên Chủ: “Ta cũng không nói là ông sợ hắn!” <br>Vô Biên Chủ lạnh nhạt nói: “Chúng ta làm chuyện của chúng ta, hắn làm chuyện của hắn, không liên quan đến nhau!” <br>Tăng Vô gật đầu: “Được!” <br>Lúc này Thần Minh đột nhiên nói: “Vô Biên, Đan Tông thượng cổ này là một tông môn thế nào vậy?” <br><br>Vô Biên đáp: “Đây là một tông môn luyện đan, rất giàu có!” <br>Thần Minh hơi tò mò: “Sao bọn họ lại bị tiêu diệt thế?” <br>Vô Biên im lặng một lúc lâu mới nói: “Động phải người không nên động vào?” <br>Nghe vậy, Thần Minh và Tăng Vô đồng loạt nhìn về phía Vô Biên Chủ. <br>Vô Biên Chủ hờ hững nói: “Không phải ta! Còn nữa, ta chưa từng làm ra chuyện thương thiên hại lý nào! Đừng xem ta như nhân vật phản diện thế!” <br>Hai người: “…” <br><br>Vô Biên nói tiếp: “Bọn họ động phải một vị trùm Đạo Cổ, bị vị đó tiêu diệt!” <br><br>Tăng Vô hơi tò mò: “Trùm Đạo Cổ?” <br><br>Vô Biên gật đầu: “Mỗi vị trùm Đạo Cổ đều sống ít nhất hơn trăm triệu năm! Bọn họ cắt đứt với mọi việc, trốn ở Hư Vô Chi Địa trong truyền thuyết!” <br><br>Tăng Vô nhíu mày: “Trốn?” <br><br>"}