{"title":"Chương 10311: Đó là một tỉ lệ rất kinh khủng!  ","content":" Cô gái bình tĩnh hỏi: “Lý trưởng lão có chuyện gì không?” <br>Lý trưởng lão nhìn Diệp Huyên ở một bên: “Diệp công tử, ngươi không cảm thấy ngươi nên cho Phàm Tông của ta một lời giải thích sao?” <br>Diệp Huyên nhìn Lý trưởng lão: “Giải thích? Giải thích cái gì? Tiêu diệt toàn bộ tông môn của ông à?” <br>Advertisement <br><br>Lý trưởng lão híp mắt: “Tiêu diệt toàn bộ tông môn của ta? Diệp công tử nói năng hùng hồn quá!” <br>Cô gái váy tím ở bên cạnh cũng nhìn Diệp Huyên bằng ánh mắt ngạc nhiên. <br>Advertisement<br> <br>Tiêu diệt toàn bộ Phàm Tông? <br>Dù là Đại Nguỵ Quốc cũng không làm được đâu! <br>Diệp Huyên bình tĩnh nói: “Lý trưởng lão, nếu ông thấy chướng mắt với ta thì đi đến hệ Ngân Hà tìm chủ nhân bút Đại đạo đi, người chống lưng cho ta là y đấy!” <br>Chủ nhân bút Đại đạo: “…” <br>Sắc mặt Lý trưởng lão cực kỳ khó coi: “Diệp công tử, có phải ngươi cho rằng có chủ nhân bút Đại đạo bảo vệ là có thể muốn làm gì thì làm không?” <br>Diệp Huyên gật đầu: “Phải!” <br>Nét mặt Lý trưởng lão cứng đờ, một lát sau, lão ta hít sâu một hơi, sau đó nói: “Diệp công tử, chủ nhân bút Đại đạo cũng sẽ suy xét đúng sai, ngươi không cảm thấy ngươi làm thế rất quá đáng à?” <br>Phàm Tông có mạnh không? <br>Đương nhiên là có! <br>Nhưng Phàm Tông cũng không dám nói là có thể xem thường chủ nhân bút Đại đạo! <br>Chủ nhân bút Đại đạo chính là một tồn tại như thần thánh trong lòng người tu luyện. Dù vì chủ nhân bút Đại đạo đã lâu không xuất hiện, bây giờ có rất nhiều người đã không còn quá sợ hãi y nữa! Nhưng chắc chắn không có ai dám coi thường y! <br>Diệp Huyên nhìn Lý trưởng lão: “Ông muốn nói phải trái à?” <br><br>Lý trưởng lão gật đầu: “Phải!” <br>Gặp người yếu đương nhiên là dùng nắm đấm, nhưng gặp phải người có kẻ chống lưng thì vẫn nên nói phải trái thì hơn! <br>Diệp Huyên nghiêm túc nói: “Tăng công tử kia của các ông thấy ta tiếp xúc với Đan Thần cô nương bèn cho rằng hai chúng ta có quan hệ đặc biệt gì đó, vậy là hắn ta bèn phái người cảnh cáo ta, bảo ta cách xa Đan Thần cô nương, nếu không sẽ khiến ta không thể nhìn thấy ánh mặt trời ngày mai! Ông thấy ta có thể nhịn được không?” <br><br>Nghe vậy, sắc mặt Lý trưởng lão trở nên khó coi. <br><br>Đương nhiên lão ta biết chuyện Tăng Liên theo đuổi Đan Thần, mà Phàm Tông luôn rất ủng hộ chuyện này, Đan Thần cô nương này là một nhân tài siêu cấp, phải biết rằng, bây giờ muốn đạt tới Vị Tri Cảnh, nếu có đan dược của Đan Thần giúp đỡ, cơ hội thành công sẽ cao hơn ít nhất năm phần! <br><br>Năm phần! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10311.jpg\" alt=\"chapter content\"></figure><br><br><br>"}