{"title":"Chương 10313: Quan hệ đối địch?  ","content":" Công chúa có quyền thế nhất Đại Nguỵ! <br>Nguỵ Lam nhìn Diệp Huyên bên cạnh, sau đó cười nói: “Lão Mạc, chuyện này là một hiểu lầm!” <br>Hiểu lầm! <br>Mạc Thiên im lặng. <br>Advertisement <br><br>Nguỵ Lam cười nói: “Tất cả sai lầm đều là do Tăng công tử kia, theo đuổi người đẹp không thành lại giận cá chém thớt với Diệp công tử! Mà bây giờ hắn ta đã chết, ta cảm thấy chuyện này có thể kết thúc được rồi!” <br>Rõ ràng là nàng ta muốn dĩ hoà vi quý! <br> Advertisement<br>Mạc Thiên gật đầu: “Đúng thế!” <br>Nói xong, ông ta nhìn thoáng qua Diệp Huyên, sau đó xoay người rời đi. <br>Sau khi Mạc Thiên đi, Nguỵ Lam nhìn về phía Diệp Huyên, cười nói: “Diệp công tử, làm quen đi, ta tên Nguỵ Lam!” <br>Diệp Huyên cười đáp: “Chào Công chúa điện hạ!” <br>Diệp Huyên không thèm để tâm chuyện thái độ của Nguỵ Lam thay đổi! <br>Đây là một chuyện rất bình thường! <br>Nguỵ Lam cũng không nói gì thêm, nàng ta gật đầu: “Chúng ta xuất phát thôi!” <br>Nguỵ Lam nhanh chóng dẫn theo Diệp Huyên và Đan Thần đi tới cung điện của nàng ta! <br>Diệp Huyên lại gặp Thiên Viên đó một lần nữa! <br>Diệp Huyên nhìn Thiên Viên, nó thật sự rất to lớn, tựa như một ngọn núi vậy, đứng ở đó khiến người ta có một cảm giác áp lực vô hình! <br>Lúc này, Nguỵ Lam đột nhiên nhìn về phía Diệp Huyên, cười nói: “Diệp công tử cảm thấy hứng thú với Thiên Viên này à?” <br>Diệp Huyên thu hồi tầm mắt, cười đáp: “Khá là hứng thú!” <br>Nguỵ Lam nói: “Vậy ta tặng nó cho Diệp công tử nhé!” <br>Dứt lời, nàng ta mở lòng bàn tay, một lệnh bài màu đỏ chậm rãi bay đến trước mặt Diệp Huyên: “Trong lệnh bài có yêu phách của nó, cậu giữ lệnh bài này, nó nhất định sẽ ngoan ngoãn nghe lệnh!” <br><br>Người đàn ông áo trắng sau lưng Nguỵ Lam nhìn thoáng qua Diệp Huyên, không nói gì. <br>Diệp Huyên nhìn lệnh bài trước mặt, cười nói: “Công chúa điện hạ, món quà này lớn quá!” <br>Nguỵ Lam đáp: “Chỉ là món quà nhỏ thôi!” <br>Diệp Huyên lắc đầu cười khẽ: “Vô công bất thụ lộc, Công chúa điện hạ, ta xin nhận tấm lòng thôi!” <br>Nói xong, tay phải của hắn đẩy nhẹ một cái, lệnh bài kia chậm rãi bay về trước mặt Nguỵ Lam! <br><br>Nguỵ Lam khẽ mỉm cười, cũng không ép buộc, nàng ta lập tức thu hồi lệnh bài, sau đó nói: “Chúng ta đi vào trong đi!” <br><br>Dứt lời, nàng ta dẫn Diệp Huyên và Đan Thần đi vào trong điện, trong điện rất rộng rãi, có mấy gian lầu các! <br><br>Nguỵ Lam cười nói: “Diệp công tử, Đan Thần cô nương, chuyến đến di tích lần này mất khoảng ba ngày, mọi người nghỉ ngơi trước đi!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10313.jpg\" alt=\"chapter content\"></figure><br><br><br>"}