{"title":"Chương 10310: “Nhớ lời ta dặn chưa?” ","content":" Cô gái váy tím hé miệng cười tươi, không thể không nói, nàng ta rất thích nói chuyện với người thông minh! <br>Cô gái váy tím cất lời: “Vậy chúng ta xuất phát ngay bây giờ đi!” <br>Đan Thần đột nhiên nói: “Ta có thể dẫn theo một người không?” <br>Cô gái váy tím quay đầu nhìn Diệp Huyên và Thiên Đạo: “Dẫn Thiên Đạo theo sao?” <br>Advertisement <br><br>Nhưng Đan Thần lại lắc đầu: “Ta dẫn theo Diệp công tử!” <br>Nghe vậy, Diệp Huyên sửng sốt. <br>Advertisement<br><br>Đan Thần nhìn về phía Diệp Huyên, cười nói: “Diệp công tử có thể đi với ta một chuyến không?” <br>Diệp Huyên ngẫm nghĩ, sau đó hỏi: “Có lợi ích gì không?” <br>Nghe vậy, cô gái váy tím ở bên cạnh lập tức nhíu mày. <br>Đan Thần cũng thoáng ngẩn người, sau đó cười hỏi: “Diệp công tử muốn có lợi ích gì?” <br>Diệp Huyên cười nói: “Đan Thần cô nương, ta đùa thôi!” <br>Đan Thần ngạc nhiên. <br>Lúc này, Diệp Huyên lại nói: “Nhưng ta muốn sau khi mọi chuyện kết thúc, có thể mời cô nương đến thư viện Quan Huyên của ta chơi! Chỉ là đến chơi thôi, không có ý gì khác!” <br>Đan Thần ngẫm nghĩ rồi nói: “Được!” <br>Lúc này, cô gái váy tím bên cạnh lên tiếng: “Vậy chúng ta xuất phát thôi!” <br>Đan Thần gật đầu, nàng ấy nhìn về phía Thiên Đạo: “Thiên Đạo gia gia, ông giúp cháu trông nom nơi này nhé, xong chuyện cháu sẽ về!”<br>Thiên Đạo thoáng do dự, sau đó dùng huyền khí truyền âm: “Nha đầu, cho dù xảy ra chuyện gì cũng phải đi theo bên cạnh Diệp công tử, nhất định phải đi theo, dù Diệp công tử đối mặt với bước đường cùng cháu cũng phải đi theo hắn, có hiểu không?” <br>Nghe vậy, trong mắt Đan Thần thoáng lộ vẻ ngạc nhiên. <br>Đương nhiên nàng ấy có thể nhìn ra sự bất phàm của Diệp Huyên, vì lúc Diệp Huyên đi cùng với Thiên Đạo, thái độ của Thiên Đạo với hắn có thể nói là cực kỳ kính trọng! <br>Mà Thiên Đạo là ai? <br>Đây là một ý niệm của chủ nhân bút Đại đạo, là chúa tể của Tân thế giới! <br> <br>Nhưng ông ta lại cung kính với Diệp Huyên như thế, Diệp Huyên có thể là một người bình thường được sao? <br>Mà lúc này, nàng ấy phát hiện, có lẽ nàng ấy đã đánh giá thấp Diệp Huyên rồi! <br>Lúc này, Thiên Đạo lại nói: “Nhớ lời ta dặn chưa?” <br>Đan Thần thôi suy nghĩ, gật đầu: “Cháu nhớ rồi!” <br>Thiên Đạo gật đầu. <br><br>Một lát sau, nhóm người rời đi! <br><br>Lúc rời thành, có một ông lão chặn trước mặt họ. <br><br>Chính là ông lão của Phàm Tông trước đó! <br><br>Diệp Huyên nhìn ông lão, rõ ràng là đối phương đến đây vì hắn! <br><br>Ông lão nhìn Diệp Huyên, sau đó nhìn về phía cô gái váy tím dẫn đầu: “Công chúa điện hạ!” <br><br>"}