{"title":"Chương 10317: Đan Tông thượng cổ!  ","content":" Diệp Huyên và Đan Thần cùng đi theo. <br>… <br>Không lâu sau đó, ba người đi tới trước một cánh cửa lớn đổ nát, trước cửa chỉ có hai cái trụ đá lụp xụp. <br>Mà lúc này, nơi đây đã tập trung một vài người! <br>Advertisement <br><br>Thấy Nguỵ Lam đi tới, một người đàn ông đến gần, khẽ mỉm cười: “Lam điện hạ!” <br>Nguỵ Lam đáp lời: “Sở Phong huynh, lâu rồi không gặp!” <br>Sở Phong cười khẽ: “Đúng thế, từ ngày đó, chúng ta đã không gặp nhau mấy chục năm rồi!” <br> Advertisement<br>Dứt lời, hắn ta quay đầu nhìn ra sau lưng, cười nói: “Bí cảnh này rất nguy hiểm, chúng ta đi cùng nhau không?” <br>Nguỵ Lam ngẫm nghĩ, sau đó gật đầu: “Được!” <br>Lúc này, Sở Phong nhìn thoáng qua Diệp Huyên, nhưng không nói gì. <br>Nguỵ Lam cười nói: “Diệp huynh, Đan Thần cô nương, giới thiệu với hai người, đây là Sở Phong huynh của Phàm Tông, cũng là Thiếu tông chủ đương nhiệm của Phàm Tông!” <br>Phàm Tông! <br>Diệp Huyên cười khẽ, không nói gì. <br>Sở Phong cười nói: “Diệp công tử, trước đó Phàm Tông ta xảy ra chút hiểu lầm với các hạ, cũng may là đã không còn hiểu lầm nữa!” <br>Diệp Huyên cười đáp: “Đúng thế!” <br>Sở Phong còn muốn nói gì đó, lúc này, Nguỵ Lam đột nhiên nhìn sang bên cạnh, cười nói: “Có lẽ vị này là người của liên minh Ngân Hà đúng không!” <br>Liên minh Ngân Hà! <br>Mọi người đều quay đầu nhìn sang, cách đó không xa có một người đàn ông chậm rãi đi tới! <br>Người đàn ông mặc áo gấm rộng, bên hông đeo một thanh kiếm! <br>Rõ ràng đây là một kiếm tu! <br>Liên minh Ngân Hà! <br>Không thể không nói, người của liên minh Ngân Hà là một tồn tại đặc biệt ở Phàm giới, vì từ góc nhìn của người Phàm giới, liên minh Ngân Hà đều là những người ngoại lai! <br><br>Người đàn ông kiếm tu nhìn thoáng qua hai người Nguỵ Lam, sau đó nhìn về phía Đan Thần: “Liên minh Ngân Hà là sự lựa chọn tốt nhất của cô!” <br>Đan Thần chỉ cười chứ không nói gì. <br>Người đàn ông lại nói: “Chúng ta đều đến cùng một nơi, đáng lý ra phải giúp đỡ lẫn nhau!” <br>Đan Thần im lặng một lát mới nói: “Cho ta thời gian suy nghĩ!” <br>Nàng ấy không thẳng thừng từ chối! <br><br>Nàng ấy là một Luyện Đan Sư, dù là bên nào, nàng ấy đều không thể đắc tội! <br><br>Người đàn ông gật đầu, không nói gì thế, hắn ta nhìn đại điện đổ nát phía xa bằng ánh mắt nóng bỏng! <br><br>Đan Tông thượng cổ! <br><br>Đan Tông thượng cổ này không phải là một tông môn bình thường, trong thời kỳ thượng cổ của Phàm giới, tông môn này nổi tiếng là giàu có! <br><br>Cực kỳ giàu có! <br><br>"}