{"title":"Chương 10319 “Người đó là ai?\"","content":"<p> Bên dưới, Sở Thiên đã dừng lại được nhưng thân xác đã không còn, linh hồn cũng đang bốc cháy. </p><p>Tình huống này khiến mặt ai nấy đều đanh lại. </p><p>Sở Thiên vậy mà suýt nữa bị giết trong nháy mắt ư? </p><p>Người đàn ông áo đen lãnh đạm nói: “Ta biết ngươi còn chiêu khác, tiếp tục đi”. </p><p>Thân hình Sở Thiên nhoáng lên, xuất hiện trước mặt người đàn ông, trong đôi mắt là vẻ nghiêm trọng. </p><p>Hắn ta không nhiều lời, lập tức chắp tay lại. </p><p>Uỳnh! </p><p>Vô số bùa chú bí ẩn chợt hiện ra quanh hắn ta, vũ trụ khắp nơi cũng chấn động kịch liệt như gặp phải địa chấn! </p><p>Mọi người biến sắc. </p><p>Vô Biên Chủ khẽ cười: “Thú vị!\" </p><p>Tăng Vô hỏi: “Có ý gì?\" </p><p>Vô Biên Chủ nhìn Sở Thiên: “Sư phụ của hắn ta chính là Đại Đế Cổ Hoang đời trước - lão Hoang. Ông ta là một nhân tài, cả đời nghiên cứu Đạo pháp của chủ nhân bút Đại đạo và theo dõi thiên cơ. Ông ta cũng thật sự rất giỏi, dùng những thứ ấy làm căn bản để sáng tạo ra tâm pháp cực dễ tu luyện, cùng một võ kỹ hùng mạnh là Đạo Pháp Quyền. Trong nắm đấm ẩn chứa Mệnh Vận Vạn Tượng Chi Lực trong u tối. Người khác hấp thu sức mạnh thì vũ trụ thứ nguyên, nhưng ông ta thì hấp thu từ chủ nhân bút Đại đạo! Phương pháp tu luyện này đúng là độc nhất vô nhị, chỉ tiếc...” </p><p>Tăng Vô: “Tiếc gì?\" </p><p>Vô Biên Chủ khẽ cười: “Ông ta thật ra có thể tiến thêm một bước, nhưng lại quá hấp tấp. Năm ấy sau khi vô địch Cổ Hoang thì bắt đầu chinh chiến vũ trụ thứ nguyên, muốn lập lại vinh quang của Cổ Thiên Đế năm xưa, tiếc rằng đã đánh giá quá thấp Thánh Vương Điện, đánh giá cao bản thân! Trong lúc giao thủ với một Thánh Vương, ông ta rơi xuống hạ phong, cuối cùng bị đóng đinh thân xác trước lối vào vũ trụ thứ nguyên thứ chín. Nhưng cũng nhờ phương pháp tu luyện đặc thù mà một tia thần hồn của ông ta đã thoát được”. </p><p>Tăng Vô: “Ông nói thân xác ông ta bị đóng đinh trước lối vào vũ trụ thứ nguyên thứ chín?\" </p><p>Vô Biên Chủ gật đầu: “Nơi ấy còn được gọi là vùng đất sỉ nhục của vũ trụ thứ nguyên, bởi ở đó có thi hài của mười hai vị Đại Đế từng thất bại trong việc chinh chiến vũ trụ thứ nguyên. Thi thể Cổ Thiên Đế cũng từng ở đó, nhưng sau bị Diệp Đế liều mạng cướp về. Chính vì lời hứa hẹn năm xưa mà Thánh Vương Điện mới không dám đến vũ trụ bình hành cướp người..”. </p><p>Tăng Vô tò mò: “Cổ Thiên Đế chết cũng chết rồi, vì sao họ lại không dám?\" </p>"}