{"title":"Chương 10314: Diệp Huyên cạn lời.  ","content":" Một phe? <br>Hình như đều không đúng lắm! <br>Đan Thần nhẹ giọng nói: “Hy vọng chuyến đi này có thể lấy được Đại Đạo Đan Kinh!” <br>Diệp Huyên cười nói: “Không sao, nếu trong bí cảnh không có, hôm nào ta sẽ bảo chủ nhân bút Đại đạo viết cho cô thêm một quyển!” <br>Advertisement <br>Chủ nhân bút Đại đạo: “???” <br>Hai mắt Đan Thần lập tức sáng lên: “Thật à?” <br>Diệp Huyên nghiêm túc nói: “Đương nhiên! Ta có nói dối bao giờ đâu!” <br> Advertisement<br>Đan Thần cười nói: “Cảm ơn!” <br>Diệp Huyên chợt hỏi: “Cô đi từ hệ Ngân Hà đến nơi này như thế nào vậy?” <br>Đan Thần cười nói: “Ta đi leo núi, không cẩn thận rơi xuống vách núi, đợi đến khi ta tỉnh lại thì đã ở nơi này rồi!” <br>Diệp Huyên cạn lời. <br>Đan Thần lại nói: “Lúc tỉnh lại, bên cạnh ta chính là một cái xác, không ngờ đó lại là một đại lão lánh đời, vì thế, ta bèn nhận được truyền thừa của nàng, sau đó là thế này đây!” <br>Diệp Huyên hoàn toàn cạn lời.<br>Đan Thần lắc đầu cười khẽ: “Ta phát hiện ta rất thích thế giới này! Còn có thể bay nữa!” <br>Nói xong, nàng ấy nhìn Diệp Huyên: “Diệp công tử, bây giờ huynh là Nội Đạo Cảnh à?” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Đan Thần đột nhiên lấy ra một cái bình bạch ngọc đưa cho Diệp Huyên: “Cho huynh cái này!” <br>Diệp Huyên hơi tò mò: “Đây là?” <br>Đan Thần cười nói: “Đan dược đặc biệt do ta luyện chế, có thể giúp huynh đột phá!” <br>Diệp Huyên mở bình bạch ngọc ra, trong bình có hai viên đan dược to cỡ ngón cái, đan dược này trong suốt, tản ra một mùi thơm thoang thoảng! <br>Diệp Huyên cũng không nghi ngờ, lập tức lấy ra rồi nuốt vào! <br>Diệp Huyên chợt nhớ ra điều gì, bèn nói: “Ta dẫn cô đến một nơi!” <br><br>Dứt lời, hắn lập tức dẫn Đan Thần tiến vào trong Tiểu Tháp! <br>Sau khi vào Tiểu Tháp, Đan Thần lập tức sửng sốt, sau đó, nàng ấy nhanh chóng phát hiện điều đặc biệt trong Tiểu Tháp, không nhịn được cảm thán: “Lợi hại quá!” <br>Diệp Huyên: “…” <br>Sau khi ăn đan dược, một năng lượng đáng sợ lập tức dâng trào từ trong cơ thể Diệp Huyên, cả người hắn thoáng chốc như đang ở trong đại dương mênh mông. <br>Ầm! <br>Những hơi thở đáng sợ không ngừng tuôn ra từ trong cơ thể Diệp Huyên! <br><br>Diệp Huyên thầm thấy kinh ngạc, hiệu quả của đan dược này hoàn toàn vượt xa dự đoán của hắn, hắn vội vàng ngồi xếp bằng, sau đó bắt đầu hấp thu những năng lượng kia! <br><br>Còn Đan Thần thì đi vòng vòng trong Tiểu Tháp! <br><br>Nàng ấy rất tò mò với thời gian bên trong Tiểu Tháp này! <br><br>… <br><br>"}