{"title":"Chương 10315: “Ta chỉ có một mà thôi!”  ","content":"Trong cung điện. <br>Nguỵ Lam ngồi xếp bằng dưới đất, trước mặt nàng ta là một quyển trục! <br>Quyển trục đang mở, phía trước có hai chữ to: Diệp Huyên! <br>Nguỵ Lam nhìn một lúc lâu mới nói: “Bạch Y, ngươi nghĩ sao về Diệp công tử này?” <br>Advertisement <br><br>Người đàn ông tên Bạch Y ở sau lưng Nguỵ Lam im lặng một lát rồi nói: “Trên người hắn thật sự không có khí vận thiên mệnh! Nói cách khác, bây giờ chắc chắn hắn không phải người thiên mệnh! Nhưng mà…” <br>Nói đến đây, hắn ta chợt dừng lại một lát, sau đó tiếp tục: “Khi nãy Lý trưởng lão đột nhiên bỏ mạng chắc chắn là chủ nhân bút Đại đạo ra tay! Ta cảm thấy có hai nguyên nhân, thứ nhất là dù Diệp công tử không phải người thiên mệnh, nhưng vẫn có quan hệ với chủ nhân bút Đại đạo. Thứ hai, Lý trưởng lão kia bị giết chết không liên quan đến Diệp Huyên, hoàn toàn là vì nói năng không biết suy nghĩ, mạo phạm chủ nhân bút Đại đạo, cho nên mới bị giết!” <br>Advertisement<br><br>Nguỵ Lam bình tĩnh hỏi: “Ngươi nghiêng về lý do nào hơn?” <br>Bạch Y nghiêm túc đáp: “Thứ nhất!” <br>Nguỵ Lam nhìn Bạch Y, Bạch Y giải thích: “Chắc chắn không chỉ có mỗi Lý trưởng lão mắng chủ nhân bút Đại đạo, nhưng vì sao những người khác không sao, còn lão ta vừa mắng đã xảy ra chuyện? Rất rõ ràng là vì chủ nhân bút Đại đạo luôn chú ý đến Diệp công tử này!” <br>Nguỵ Lam gật đầu: “Lúc trước ta mắc phải một sai lầm, cho rằng một người không có giá trị thì không cần làm quen”. <br>Nói xong, nàng ta lắc đầu: “Ta không nên quá phiến diện, đáng lẽ không thể bỏ qua giá trị tiềm ẩn của bất cứ một ai!” <br>Bạch Y gật đầu: “Ta sẽ giúp cô!” <br>Nguỵ Lam chậm rãi nhắm mắt lại, không nói thêm gì nữa. <br>Trong Tiểu Tháp. <br>Một năm sau, Diệp Huyên ngồi xếp bằng dưới đất đột nhiên mở mắt ra, trong cơ thể hắn có một khí thế đáng sợ lan tràn ra bốn phía như thuỷ triều! <br>Lúc này, Đan Thần xuất hiện trước mặt Diệp Huyên, nàng ấy chớp mắt: “Đột phá rồi à?” <br>Diệp Huyên gật đầu, hắn mở tay phải, sau đó nắm chặt lại, trong nháy mắt, thế giới trong Tiểu Tháp lập tức trở nên hư ảo! <br>Thần Đạo Cảnh! <br>Lúc này, hắn đã có thể cảm nhận rõ ràng hơn quy tắc Đại đạo của chủ nhân bút Đại đạo rồi! <br>Quy tắc Đại đạo! <br>Tiếc là hắn chỉ có thể cảm nhận được trong thiên địa ẩn chứ một quy tắc, nhưng quy tắc này cụ thể là gì, hắn lại không thể cảm nhận được! <br><br>Rất mông lung! <br>Đại đạo của chủ nhân bút Đại đạo! <br>Diệp Huyên rơi vào trầm tư. <br>Lúc này, Đan Thần chợt hỏi: “Diệp công tử, huynh có còn cái Tiểu Tháp nào nữa không?” <br>Diệp Huyên nhìn về phía Đan Thần, Đan Thần nghiêm túc nói: “Nếu còn thì bán cho ta một cái!” <br><br>Tiểu Tháp: “…” <br><br>Diệp Huyên lắc đầu cười khẽ: “Ta chỉ có một mà thôi!” <br><br>Nghe vậy, Đan Thần thở dài: “Tiếc thế!” <br><br>Diệp Huyên cười nói: “Nếu cô nương muốn dùng thì có thể đến tìm ta bất cứ lúc nào, ta mở cửa miễn phí cho cô nương!” <br><br>"}