{"title":"Chương 10312: Chủ nhân bút Đại đạo!  ","content":" <br>Diệp Huyên nhíu mày: “Là hắn gây chuyện với ta trước!” <br>Lý trưởng lão nói: “Nhưng cũng đâu có đáng tội chết!” <br>Diệp Huyên tỏ vẻ bất đắc dĩ: “Ta cũng đâu ngờ hắn lại yếu như thế! Một kiếm cũng không đỡ được là lỗi của ta sao?” <br>Lý trưởng lão nổi giận: “Diệp công tử, ngươi đừng có quá đáng!” <br>Advertisement <br><br>Diệp Huyên cũng giận dữ: “Nếu ông không phục thì lập tức đến hệ Ngân Hà tìm chủ nhân bút Đại đạo đi!” <br>Nét mặt Lý trưởng lão cứng đờ. <br> <br>Chủ nhân bút Đại đạo: “…”<br>Advertisement<br>Nghe thấy lời của Diệp Huyên, Lý trưởng lão tức muốn nổ phổi! <br>Vô liêm sỉ! <br>Không biết xấu hổ! <br>Có người chống lưng thì ghê gớm lắm sao? <br>Lúc này, cô gái váy tím ở bên cạnh đột nhiên nói: “Lý trưởng lão, nếu không có chuyện gì nữa thì chúng ta đi đây!” <br>Lý trưởng lão nhìn Diệp Huyên, không nói một lời. <br>Thấy lão ta nhìn mình, Diệp Huyên cau mày: “Lý trưởng lão, đánh cũng không đánh, lùi cũng không lùi, ông là có ý gì?” <br>Lý trưởng lão lạnh lùng nói: “Diệp công tử, chủ nhân bút Đại đạo cũng không phải vô địch, ta khuyên ngươi nên biết điều chút đi!” <br>Diệp Huyên híp mắt: “Ông dám coi thường chủ nhân bút Đại đảo!” <br>Lý trưởng lão lạnh lùng nhìn Diệp Huyên: “Ngươi đừng lấy chủ nhân bút Đại đạo ra doạ ta, Diệp công tử, cũng như lời ta vừa nói khi nãy, chủ nhân bút Đại đạo cũng không phải vô địch, y không bảo vệ được ngươi cả đời đâu!” <br>Oanh! <br>Đúng vào lúc này, một tia chớp đánh thẳng xuống. <br>Trong nháy mắt, Lý trưởng lão kia còn chưa kịp phản ứng đã biến thành tro bụi! <br><br>Tất cả mọi người đều sửng sốt! <br>Chết rồi? <br>Cứ thế mà chết? <br>Đan Thần ở bên cạnh Diệp Huyên chớp mắt, đầu kêu ong ong! <br>Nét mặt cô gái váy tím ở một bên cũng thoáng chốc trở nên nặng nề! <br>Lý trưởng lão kia là một cường giả Thần Đạo Cảnh đỉnh cao, nhưng đối phương lại bị giết chết như thế! <br>Chủ nhân bút Đại đạo! <br>Cô gái váy tím quay đầu nhìn về phía Diệp Huyên, chết tiệt, không phải người đàn ông này đã bị chủ nhân bút Đại đạo vứt bỏ rồi sao? <br>Lúc này, một ông lão áo đen đột nhiên xuất hiện. <br><br><br><br><br><br>"}