{"title":"Chương 10321: Các hạ nói thật chứ?”  ","content":" Mỗi dược nhân có thực lực thấp nhất cũng là Thần Đạo Cảnh! <br>Dược nhân dẫn đầu kia còn là cường giả Vị Tri Cảnh! <br>Thấy đội hình này, sắc mặt mọi người xung quanh lập tức trở nên khó coi! <br>Advertisement <br>Còn Diệp Huyên thì bình tĩnh đi tới bên cạnh Vô Biên Chủ, Vô Biên Chủ nhìn hắn: “Ngươi làm gì đấy?” <br>Diệp Huyên cười đáp: “Nơi này an toàn hơn!” <br>Vô Biên nhìn Diệp Huyên, sau đó đi tới một bên khác! <br>Advertisement<br><br>Diệp Huyên: “…”<br>Nhìn thấy Vô Biên Chủ đi sang nơi khác, Diệp Huyên cạn lời! <br>Nhưng giờ phút này, vẻ mặt đám Nguỵ Lam đều vô cùng nặng nề, bọn họ không ngờ rằng ở đây lại có nhiều dược nhân đến vậy. <br>Hơn nữa thực lực còn vô cùng cường hãn. <br>Thật khó tin! <br>Đúng lúc này, dược nhân dẫn đầu ở phía xa lên tiếng: “Nơi này không chào đón người ngoài”. <br>Nguỵ Lam trầm giọng hỏi: “Tiền bối, chẳng lẽ mọi người không muốn thoát khỏi khó khăn sao? Nếu muốn, Đại Nguỵ ta có thể giúp các vị một tay”. <br>Nghe vậy, Sở Phong của Phàm Tông và kiếm tu cả Ngân Hà Minh bên cạnh đều cau mày. <br>Nguỵ Lam lập ra một kế hoạch rất hay. <br>Nếu có thể thu phục được những dược nhân này thì thực lực của Đại Nguỵ sẽ tăng lên một bậc! <br>Hơn nữa có khả năng còn thuận thế nhận được truyền thừa và thần vật của cả Đan Tông! <br>Vì vậy, Sở Phong cũng nói ngay: “Phàm Tông ta cũng bằng lòng giúp các vị một tay”. <br>Kiếm tu của Ngân Hà Minh không nói gì, nhưng vẻ mặt lại rất cảnh giác! <br><br>Lúc này, dược nhân đi đầu chợt nói: “Thật chứ?” <br>Nghe vậy, Nguỵ Lam lập tức híp mắt: “Đương nhiên”. <br>Dược nhân trầm giọng bảo: “Nếu cô có thể giúp chúng ta ra khỏi nơi này thì chúng ta sẵn sàng đầu hàng, không chỉ như vậy, chúng ta còn đồng ý giao ra mọi truyền thừa và thần vật của Đan Tông”. <br>Trong mắt Nguỵ Lam thoáng qua vẻ hưng phấn: “Các hạ nói thật chứ?” <br><br>Dược nhân gật đầu: “Đương nhiên rồi”. <br><br>Nguỵ Lam đang định nói thì người đàn ông áo trắng bên cạnh nàng ta đã dùng huyền khí truyền âm tới: “Các hạ cẩn thận một chút”. <br><br>Nguỵ Lam nhìn dược nhân nơi xa: “Ta biết, nhưng ta muốn cược một lần”. <br><br>Nếu thật sự có thể thu phục được những dược nhân này thì không chỉ nâng cao được thực lực của Đại Nguỵ, mà địa vị của nàng ta ở Đại Nguỵ cũng sẽ càng thêm vững chắc. <br><br>Hiện tại ở Đại Nguỵ tuy nàng ta được xưng là công chúa điện hạ có thực lực nhất, nhưng nàng ta cũng chỉ là công chúa mà thôi! <br><br>"}