{"title":"Chương 10328: Ngay sau đó, Dược tôn hoàn toàn biến mất!","content":" Lúc này, Vô Biên đột nhiên nói: “Ta đồng ý”. <br>Nghe vậy, mọi người đều nhìn sang, Vô Biên xoè lòng bàn tay, thần đỉnh Đại đạo từ từ bay đến trước mặt Đan Thần. <br>Đan Thần sửng sốt. <br>Diệp Huyên vội nói: “Còn không mau cảm ơn Vô Biên Chủ đi?” <br>Advertisement <br><br>Đan Thần vội cất thần đỉnh Đại đạo, hơi cúi đầu nói: “Cảm ơn tiên sinh!” <br>Diệp Huyên cũng nói: “Vô Biên, cảm ơn ông nể mặt ta”. <br>Vô Biên Chủ khẽ nhíu mày: “???” <br> Advertisement<br>Cái quái gì vậy? <br>Ông ta nể mặt Đan Thần, vì ông ta đã nhìn ra sự phi thường của Đan Thần, mà Diệp Huyên nói thế này thành ra ân tình của ông ta đã hoàn toàn biến thành của hắn! <br>Cái quái gì thế? <br>Đan Thần cười nhìn Diệp Huyên, sau đó nhìn Vô Biên Chủ: “Đan Thần sẽ ghi nhớ ân tình này của tiên sinh”. <br>Vô Biên Chủ xua tay: “Cô hợp với nó hơn ta, còn chuyện ân tình… ta tên Vô Biên, cô nhớ chưa?” <br>Đan Thần: “…” <br>Vô Biên lại nói: “Ta đi đây”. <br>Nói xong ông ta quay người rời đi. <br>Tăng Vô vội nói: “Tiền của Đan Tông đâu?” <br>Vô Biên chợt nhớ ra,quay đầu lại nhìn Dược tôn, Dược tôn khẽ cười, xoè tay ra, một chiếc nhẫn chứa đồ chậm rãi bay tới trước mặt Vô Biên. <br>Diệp Huyên nhìn nhẫn chứa đồ: “Vô Biên, ai thấy cũng có…” <br>Nhưng Vô Biên lại cất nhẫn chứa đồ đi rồi lập tức biến mất. <br>Vẻ mặt Diệp Huyên cứng đờ. <br>Mẹ kiếp! <br> Ông ta chạy rồi. <br>Lúc này, Tăng Vô nói với Diệp Huyên: “Diệp công tử, gặp lại sau nhé”. <br>Nói xong ông ta và Thần Minh quay người rời đi. <br>Dược tôn từ tốn đi tới trước mặt Đan Thần, xoè bàn tay ra, một chiếc nhẫn chứa đồ bay tới trước mặt Đan Thần: “Trong nhẫn chứa đồ đều là dược liệu trân quý được Đan Tông ta sưu tầm cả đời, ngoài ra còn có rất nhiều phương pháp luyện đan và công thức, bây giờ nó đều là của cô!” <br>Đan Thần cất nhẫn chứa đồ đi, cung kính nói: “Cảm ơn sư tôn”. <br>Sư tôn! <br><br>Lời này vừa dứt, Dược tôn ngẩn ra, sau đó ông ta cười lớn, dần dần linh hồn bắt đầu trở nên mờ ảo. <br><br>Ngay sau đó, Dược tôn hoàn toàn biến mất! <br><br>Mà lúc này, đám dược nhân đột nhiên đi tới trước mặt Đan Thần rồi chậm rãi quỳ xuống: “Bái kiến Tông chủ!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10328.jpg\" alt=\"chapter content\"></figure><br><br><br>"}