{"title":"Chương 10323: Tại sao mình nói thật mà không ai tin vậy?  ","content":"Nguỵ Lam nhìn tường núi, nhìn thấy chữ “đạo” cực lớn ấy, trong lòng nàng ta cũng dâng lên chút bất an. <br>Sở Phong bên cạnh nàng ta cũng vậy. <br>Thấy hai người im lặng, dược nhân đi đầu lên tiếng: “Sao thế?” <br>Nguỵ Lam trầm giọng hỏi: “Không biết chữ này là do ai để lại vậy?” <br>Advertisement <br>Dược nhân đáp: “Một tu sĩ thượng cổ”. <br>Nguỵ Lam khẽ chau mày: “Tu sĩ thượng cổ?” <br>Dược nhân gật đầu, sau đó xoè tay ra, một chiếc nhẫn chứa đồ xuất hiện trong tay hắn ta, hắn ta nhìn mọi người đang có mặt rồi bảo: “Mọi thứ của Đan Tông đều ở trong chiếc nhẫn này, ai giúp chúng ta thoát khỏi đây thì ta sẽ tặng chiếc nhẫn này cho người đó!” <br> Advertisement<br><br>Nhìn thấy chiếc nhẫn chứa đồ, ánh mắt Nguỵ Lam và Sở Phong đều trở nên nóng rực. <br>Nhưng người đàn ông của hệ Ngân Hà lại bình tĩnh lạ thường, suốt chặng đường, hắn ta chỉ lẳng lặng quan sát, không nói lời nào. <br>Ánh mắt Nguỵ Lam cũng dần bình tĩnh trở lại, nàng ta nhìn bức tường núi nơi xa: “Diệp công tử, ta muốn nghe ý kiến của cậu”. <br>Diệp Huyên nhìn Nguỵ Lam: “Ý kiến của ta là bây giờ Nguỵ Lam cô nương hãy đi đi”. <br>Nguỵ Lam quay đầu nhìn Diệp Huyên, Diệp Huyên cười bảo: “Đây là ý kiến của ta”. <br>Nguỵ Lam im lặng hồi lâu mới hỏi: “Tại sao?” <br>Diệp Huyên cười đáp: “Nơi này quá phức tạp, cô không kiểm soát được đâu”. <br>Nguỵ Lam khẽ mỉm cười: “Ta vẫn muốn đánh cược một phen”. <br>Nói rồi nàng ta nhìn bức tường xa xa, khẽ nói: “Nơi này đầy rẫy nguy hiểm, nhưng cũng tượng trưng cho cơ hội”. <br>Diệp Huyên gật đầu, không nói gì nữa. <br>Lúc này, Sở Phong bên cạnh lại lên tiếng: “Diệp công tử, ngươi nói điện hạ không thể kiểm soát, vậy ngươi thì sao? Ngươi có kiểm soát được không? Hay là ngươi muốn khuyên chúng ta rời đi, sau đó một mình độc chiếm hết bảo vật ở nơi này?” <br>Tăng Vô lên tiếng: “Vị công tử này, cậu nói gì vậy? Nếu Diệp công tử muốn độc chiếm truyền thừa của nơi này thì đó chẳng phải chuyện rất đơn giản sao? Cậu ấy chỉ cần một câu nói thôi!” <br>“A!” <br>Sở Phong nhìn Tăng Vô: “Chỉ cần một câu nói? Ta biết hắn có quan hệ với chủ nhân bút Đại Đạo, nhưng hắn không phải chủ nhân bút Đại Đạo, cho dù là chủ nhân bút Đại Đạo thì cũng không phải vô địch!” <br><br>Tăng Vô nhìn Sở Phong: “Có thể chủ nhân bút Đại Đạo không vô địch, nhưng Diệp công tử thật sự là vô địch!” <br>“Vô địch?” <br>Sở Phong lắc đầu cười: “Thật hoang đường! Quá là nực cười!” <br>Tăng Vô nhíu chặt lông mày. <br>Tại sao mình nói thật mà không ai tin vậy? <br>Chẳng lẽ những người này không biết người xuất gia đều không nói dối? <br><br>Lúc này, Sở Phong lại cười bảo: “Ta quên mất, nếu Diệp công tử đã có mặt mũi đến vậy thì mời Diệp công tử biểu diễn đi”. <br><br>Đây mới là mục đích thực sự của hắn ta! <br><br>Cố ý khiêu khích Diệp Huyên, để Diệp Huyên thăm dò phong ấn này trước. <br><br>Diệp Huyên nhìn Sở Phong rồi bảo: “Vô Biên Chủ ở đây, ta không dám lỗ mãng”. <br><br>"}