{"title":"Chương 10322: Hắn còn có thể nói gì được nữa?  ","content":"Lúc này, dược nhân kia lại lên tiếng: “Nơi này có một phong ấn, phong ấn này giam giữ yêu hồn của chúng ta, nếu mọi người giúp chúng ta phá bỏ được phong ấn thì chúng ta bằng lòng đi theo cả đời”. <br>Nguỵ Lam lập tức nói: “Mời các hạ dẫn chúng ta tới chỗ phong ấn đó”. <br>Dược nhân gật đầu: “Đi theo ta”. <br>Nói xong y đi về một hướng. <br>Advertisement <br>Mà những dược nhân xung quanh cũng lần lượt lui sang một bên. <br>Diệp Huyên nhìn Vô Biên Chủ, vẻ mặt ông ta bình tĩnh như nước. <br>Diệp Huyên chớp mắt: “Vô Biên…” <br> Advertisement<br>Vô Biên Chủ lập tức nói: “Chúng ta không quen biết, cảm ơn…” <br>Nói xong ông ta đi về phía dược nhân phía xa kia. <br>Lúc này Tăng Vô đột nhiên cười nói: “Kháo Sơn… Ồ không, Diệp công tử, chào cậu”. <br>Diệp Huyên nhìn Tăng Vô, Tăng Vô mỉm cười chắp tay nói: “Diệp công tử, chúng ta lại gặp nhau rồi”. <br>Diệp Huyên cười: “Tiền bối, sao mọi người lại tới đây vậy?” <br>Tăng Vô nhìn về phía xa rồi nói: “Vô Biên nói ông ấy có một món thần vật ở đây, hôm nay ông ấy đến lấy”. <br>Thần vật! <br>Diệp Huyên hơi tò mò: “Thần vật gì vậy?” <br>Tăng Vô lắc đầu: “Điều này thì ta không biết, nhưng Diệp công tử phải cẩn thận một chút, nơi này có phong ấn một con quái vật khổng lồ viễn cổ tuyệt thế, người phong ấn nó là chủ nhân bút Đại Đạo, Diệp công tử phải thật cẩn thận nhé”. <br>Quái vật khổng lồ viễn cổ! <br>Diệp Huyên nhẹ gật đầu: “Cảm ơn ông đã nhắc nhở”. <br>Tăng Vô cười: “Đều là người một phe, khách sáo làm gì”. <br>Hả? <br>Người một phe? <br>Diệp Huyên sửng sốt. <br>Lúc này Tăng Vô lại nói: “Diệp công tử, chúng ta mau đi thôi”. <br><br>Nói xong ông ta và Thần Minh đang hơi ngơ ngác cùng đi về nơi xa. <br>Diệp Huyên vẫn hơi mờ mịt. <br>Người một phe? <br>Diệp Huyên không suy nghĩ nhiều, dẫn theo Đan Thần đi tới. <br>Trên đường đi, Đan Thần thấp giọng nói: “Diệp công tử, nơi này thật kỳ quái”. <br>Diệp Huyên gật đầu, hắn cũng cảm nhận được nơi này không đơn giản, nhất là những dược nhân này. <br>Trực giác mách bảo hắn rằng có chuyện không ổn. <br><br>Nghĩ đến đây, Diệp Huyên đi tới bên Nguỵ Lam hạ giọng bảo: “Công chúa điện hạ, đám dược nhân này có vấn đề, đừng quá tin tưởng họ”. <br><br>Nguỵ Lam nhìn Diệp Huyên, cười bảo: “Ta biết, nhưng ta vẫn muốn đánh cược. Nhiều khi cơ hội đều đến từ đánh cược!” <br><br>Diệp Huyên im lặng. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10322.jpg\" alt=\"chapter content\"></figure><br><br><br>"}