{"title":"Chương 10320: “Nghe lời ta là được!”  ","content":" Vô Biên gật đầu: “Thực lực của bọn họ quá mạnh, có thể cảm nhận được chủ nhân bút Đại đạo, mà chủ nhân bút Đại đạo cũng kiểm soát bọn họ. Nếu tiếp xúc với thế giới bên ngoài sẽ gặp phải rất nhiều hạn chế. Ví dụ như không thể giết người bừa bãi, không thể tàn sát. Mà bọn họ vì trốn trách sự kiểm soát của chủ nhân bút Đại đạo sẽ trốn vào Hư Vô Chi Địa, đó là một vùng đất xám. Chủ nhân bút Đại đạo gần như không đi đến đó, ở nơi đó, bọn họ khá là tự do!” <br>Tăng Vô hơi tò mò: “Ngay cả chủ nhân bút Đại đạo cũng không thể đi đến Hư Vô Chi Địa này ư?” <br>Vô Biên nhìn Tăng Vô: “Là không muốn đi! Không phải là không thể đi!” <br>Tăng Vô nói với giọng điệu nặng nề: “Nếu nói thế thì thực lực càng mạnh sẽ càng bị khống chế đúng không?” <br>Advertisement <br><br>Vô Biên gật đầu. <br>Tăng Vô trầm giọng nói: “Chủ nhân bút Đại đạo làm thế, chẳng lẽ không sợ sẽ khiến mọi người tức giận sao?” <br>Advertisement<br><br>Vô Biên lắc đầu: “Có rất nhiều người chống lại y, nhưng bây giờ y vẫn sống rất tốt!” <br>Dứt lời, ông ta nhìn về phía xa: “Năm đó vị trùm Đạo Cổ kia tiêu diệt Đan Tông thượng cổ, nhưng cũng phải trả giá rất thê thảm, ông ta bị nhốt ở nơi này mãi mãi, linh hồn từng chút biến mất! Đã nhiều năm như thế, cũng không biết người này đã chết chưa!” <br>Tăng Vô nói với giọng điệu nặng nề: “Cũng có rất nhiều người hay tàn sát, nhưng hình như đều không bị làm sao cả, vì sao…” <br>Vô Biên nhìn Tăng Vô: “Đều là nhân quả, không phải không có báo ứng, chỉ là chưa đến lúc!” <br>Trong lúc nói chuyện, ba người đã đi tới trước một toà đại điện, mà lúc này, mấy người nhóm Diệp Huyên cũng đang ở đó! <br>Thấy ba người nhóm Vô Biên, trong mắt mấy người Nguỵ Lam đều lộ vẻ ngạc nhiên! <br>Phải biết rằng, ngoài ba thế lực lớn, những người khác hoàn toàn không thể đi vào nơi này! <br>Diệp Huyên nhìn Vô Biên Chủ, cười nói: “Vô Biên, ông đến đây làm gì?” <br>Vô Biên lạnh lùng hỏi: “Liên quan gì đến ngươi?” <br>Diệp Huyên cũng không tức giận, hắn chỉ vào cửa đại điện trước mặt: “Nơi này có cấm chế, ông có thể phá không?” <br>Vô Biên lạnh nhạt đáp: “Không thể!” <br>Nói xong, ông ta đi sang một bên ngồi xuống. <br>Phá trận cho ngươi? <br>Mơ đẹp quá! <br><br>Diệp Huyên cạn lời! <br>Hắn biết chắc chắn Vô Biên này có thể phá, thực lực của ông ta rất đáng sợ! <br>Lúc này, Nguỵ Lam nhìn Vô Biên, sau đó hỏi: “Các hạ là?” <br>Vô Biên chậm rãi nhắm mắt lại, không nói gì. <br><br>Nguỵ Lam hơi nhíu mày, Diệp Huyên chợt cười nói: “Lam điện hạ đừng nên gây chuyện với người này”. <br><br>Nguỵ Lam nhìn Diệp Huyên: “Vì sao?” <br><br>Diệp Huyên cười đáp: “Nghe lời ta là được!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10320.jpg\" alt=\"chapter content\"></figure><br><br><br>"}