{"title":"Chương 10325: Là một người đàn ông trung niên.","content":" Quả nhiên là có âm mưu. <br>Diệp Huyên cũng không bất ngờ, bởi đã nằm trong dự đoán của hắn. <br>Diệp Huyên mỉm cười nhìn Vô Biên Chủ, Vô Biên Chủ nhàn nhạt nói: “Ngươi nhìn ta làm gì?” <br>Diệp Huyên nghiêm túc đáp: “Giúp ta đánh hắn một trận”. <br>Mặt Vô Biên Chủ đầy vạch đen: “Liên quan gì đến ta? Chẳng phải ngươi có muội muội sao? Ngươi gọi muội muội ngươi đi”. <br>Advertisement <br>Diệp Huyên thản nhiên nói: “Vô Biên, ta không gọi muội muội, đó là vì tốt cho ông”. <br>Vô Biên nhíu mày. <br>Diệp Huyên lại bảo: “Ông thật sự muốn muội muội ta xuất hiện ở đây à?” <br> Nghe vậy, vẻ mặt Vô Biên lập tức trở nên khó coi. <br>Advertisement<br>Nhưng mà ông ta cũng thực sự không muốn gặp muội muội của Diệp Huyên! <br>Người phụ nữ đó giết người trước nay đều tuỳ thuộc vào tâm trạng! <br>Lúc này, dược nhân chợt lên tiếng: “Có vẻ ông ta không giết được chúng ta đâu”. <br>Nghe vậy, Vô Biên lập tức nhíu mày, nhìn dược nhân rồi bảo: “Ai cho ngươi tự tin vậy?” <br>Vẻ mặt dược nhân không cảm xúc: “Ông thử xem”. <br>Vô Biên vung tay phải lên. <br>Ầm! <br>Dược nhân còn chưa phản ứng lại thì đã bị một chưởng tiêu diệt. <br>Biến mất hoàn toàn! <br>Dược nhân: “???” <br>Vẻ mặt Vô Biên không có cảm xúc gì: “Cái quái gì vậy?” <br>Nguỵ Lam và Sở Phong nhìn Vô Biên, trong mắt có thêm sự nặng nề. <br>Giết trong một giây! <br>Người trước mặt này có thể giết được cường giả đẳng cấp Vị Tri Cảnh chỉ trong một giây. <br>Đúng lúc này, một hư ảnh đột nhiên bay ra từ trong bức tường núi. <br>Ầm! <br>Trong phút chốc, một luồng uy áp vô hình bao phủ toàn bộ mọi người đang có mặt. <br> <br>Cảm nhận được luồng uy áp này, sắc mặt mọi người đều thay đổi. <br>Ngay cả Diệp Huyên cũng trở nên nghiêm túc. <br>Mạnh quá! <br>Dược nhân vừa nãy cũng rất mạnh, nhưng ở trước luồng uy áp này thì chỉ như giọt nước tràn vào đại dương bao la, căn bản không thể so sánh. <br>Đây hẳn là thế lực khổng lồ viễn cổ kia! <br>Lúc này hư ảnh ấy dần dần rõ nét hơn. <br>Là một người đàn ông trung niên. <br>Người đàn ông trung niên thân hình cao lớn, dáng người thẳng tắp, gương mặt chữ điền, vẻ mặt lộ rõ vẻ thù địch. <br>Sau khi đi ra, người đàn ông trung niên tham lam hít thở thật sâu: “Rất nhiều rất nhiều năm rồi”. <br><br>Mọi người nhìn người đàn ông trung niên với vẻ mặt cực kỳ cảnh giới. <br><br>Lúc này, người đàn ông trung niên quay sang nhìn Vô Biên: “Tuy hắn là nô bộc của ta, nhưng không phải ai cũng có thể giết được!” <br><br>Vô Biên Chủ nhìn người đàn ông trung niên: “Rác rưởi”. <br><br>Rác rưởi! <br><br>"}