{"title":"Chương 10329: “Ta có thể hiểu được”.","content":" Đương nhiên còn có cả Diệp Huyên. <br>Mặc dù Diệp Huyên không có truyền thừa của Đan Tông, nhưng hắn có được một trợ thủ siêu cấp! <br>Bá chủ viễn cổ! <br>Bá chủ viễn cổ từ đầu đến cuối đều im lặng. <br>Advertisement <br>Diệp Huyên nhìn rồi mỉm cười: “Nếu tiền bối không muốn ở lại thư viện của ta thì có thể đi, ta không ngăn cản”. <br>Bá chủ viễn cổ im lặng một lát rồi đáp: “Ta sẽ giữ lời hứa, cả đời chỉ đi theo Diệp công tử”. <br>Diệp Huyên cười: “Ta không ngăn cản ông đâu, ta nói nghiêm túc đấy”. <br><br>Advertisement<br>Bá chủ viễn cổ do dự một lúc rồi nói: “Thật chứ?” <br>Diệp Huyên nhìn ông ta: “Cách đây không lâu cũng có một người như vậy, ta cứu hắn nhưng hắn thất hứa. Ông có biết sau đó thế nào không?” <br>Bá chủ viễn cổ lắc đầu. <br>Diệp Huyên cười nhẹ: “Mộ của hắn chắc đã mọc cỏ rồi”. <br>Vẻ mặt bá chủ viễn cổ cứng đờ.<br>Nghe Diệp Huyên nói vậy, bá chủ viễn cổ bất lực cười khổ. <br>Ông ta không cảm thấy Diệp Huyên đang doạ mình. <br>Ông ta không phải người bình thường, đương nhiên có thể nhìn ra được Diệp Huyên cũng không hề đơn giản. <br>Ông ta là bá chủ viễn cổ, là sự tồn tại cực kỳ ít ỏi trên thế gian, mà ông ta suýt nữa đã bị người đàn ông tên Vô Biên khi nãy giết chết trong một giây! <br>Mà thái độ của người đàn ông tên Vô Biên ấy với Diệp Huyên… <br>Là dè chừng sợ hãi! <br>Điều quan trọng nhất là như Vô Biên nói, ông ta bị nhốt ở đây đã nhiều năm, mà một câu của Diệp Huyên đã cứu được ông ta ra. <br>Một câu nói! <br>Người mà đến chủ nhân bút Đại Đạo cũng phải nể mặt! <br>Nghĩ đến đây, ông ta khẽ mỉm cười: “Diệp công tử yên tâm, ta là người luôn giữ lời hứa, ta đã nói đi theo Diệp công tử thì nhất định sẽ đi theo Diệp công tử, không bao giờ nuốt lời!” <br>Diệp Huyên suy nghĩ rồi nói: “Mười năm”. <br><br>Người đàn ông nhìn Diệp Huyên, hắn cười bảo: “Không cần lâu quá đâu, đi theo ta mười năm là được rồi. Mười năm sau ông sẽ lại được tự do”. <br>Người đàn ông hơi do dự: “Thật sao?” <br>Diệp Huyên gật đầu: “Ta cũng nói lời giữ lời”. <br>Người đàn ông lập tức cười đáp: “Ta tin công tử!” <br>Diệp Huyên khẽ gật đầu, quay lại nhìn Đan Thần rồi bảo: “Đan Thần cô nương, chúng ta đi thôi”. <br>Đan Thần gật đầu: “Được”. <br><br>Nói xong nàng ấy nhìn Nguỵ Lam: “Nguỵ Lam điện hạ, xin lỗi, ta không thể gia nhập Đại Nguỵ được rồi”. <br><br>Nguỵ Lam nhìn Diệp Huyên rồi cười đáp: “Ta có thể hiểu được”. <br><br>Đan Thần gật đầu: “Đan Thần sẽ ghi nhớ lời mời của cô nương”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10329.jpg\" alt=\"chapter content\"></figure><br><br><br>"}