{"title":"Chương 10324: Nhẫn chứa đồ”.  ","content":" Nói xong hắn nhìn sang Vô Biên Chủ bên cạnh. <br>Vô Biên Chủ nhíu mày. <br>Mà Sở Phong cũng lập tức nhìn sang Vô Biên Chủ: “Ông không phải người của ba thế lực lớn”. <br>Vô Biên Chủ thẳng thừng phớt lờ Sở Phong. <br>Sở Phong còn định nói gì đó thì Vô Biên Chủ đã nói: “Không nhìn ra à? Hắn đang cố ý khiến ngươi khiêu khích ta, sau đó để ta kết liễu ngươi”. <br>Advertisement <br>Sở Phong sửng sốt nhìn Diệp Huyên, Diệp Huyên cười bảo: “Ta không có ý này”. <br>Sở Phong lạnh lùng nhìn Diệp Huyên và Vô Biên Chủ: “Hai người là cùng một phe”. <br>Vẻ mặt Diệp Huyên bình tĩnh: “Tuỳ ngươi nói thế nào cũng được”. <br>Vô Biên Chủ cau mày. <br><br>Advertisement<br>Thấy Diệp Huyên không bị khích tướng, nét mặt Sở Phong lập tức trở nên khó coi. <br>Diệp Huyên nhìn Nguỵ Lam và Sở Phong, khẽ thở dài: “Hai vị, thứ cho ta nói thẳng, hai người muốn truyền thừa này nhưng lại đều không muốn làm trước, sợ người khác được lợi”. <br>Vừa nói hắn vừa lắc đầu: “Trên đời làm gì có chuyện tốt như vậy”. <br>Thực ra hắn đã nhìn ra được chữ lớn kia là do chủ nhân bút Đại Đạo để lại. <br>Đã là chữ do chủ nhân bút Đại Đạo để lại thì dễ đối phó rồi. <br>Nhưng bây giờ hắn không muốn phá giải phong ấn này, bây giờ mà phá giải phong ấn, có được truyền thừa của Đan Tông thì chắc chắn sẽ gặp rất nhiều phiền toái. <br>Lúc này Sở Phong lại nói: “Diệp huynh quen chủ nhân bút Đại Đạo, mà thế gian này do chủ nhân bút Đại Đạo quản lý, vậy nên chắc chắn Diệp huynh có cách phá giải phong ấn này, đúng không?” <br>Nghe câu này, mấy người đang có mặt đều nhìn Diệp Huyên. <br>Dưới ánh nhìn của mọi người, Diệp Huyên gật đầu: “Ngươi nói rất đúng”. <br>Mọi người đều sững sờ. <br>Sở Phong cũng sửng sốt, hắn ta không ngờ Diệp Huyên lại thẳng thắn thừa nhận. <br>Diệp Huyên đột nhiên cười bảo: “Đúng là ta có thể phá giải phong ấn này, nhưng điều này có liên quan gì đến ngươi không?” <br>Sở Phong nhìn chằm chằm vào Diệp Huyên: “Diệp công tử muốn độc chiếm sao?” <br>Diệp Huyên cười: “Ta muốn độc chiếm đấy, ngươi làm gì được ta?” <br>Mọi người: “…” <br>Sở Phong nhìn Diệp Huyên với vẻ mặt cực kỳ khó coi. <br>Nhưng Diệp Huyên lại lắc đầu cười nói: “Vốn định khiêm tốn một chút, nhưng ngươi lại cứ bắt lão tử phải chơi những trò bẩn thỉu ở đây, ngươi nhìn đi…” <br>Nói rồi hắn bước tới trước bức tường núi, nhìn chữ lớn đó rồi nó: “Nể mặt muội muội ta đi”. <br> <br>Nể mặt muội muội ta đi! <br>Nghe thấy câu này của Diệp Huyên, mí mắt Vô Biên Chủ giật giật. <br>Mẹ kiếp! <br>Lại nữa! <br>Tên này lại chơi chiêu này. <br>Đúng là ngông cuồng. <br>Mà khi Diệp Huyên nói ra câu đó, nơi đây không có chút phản ứng nào. <br>Sở Phong mỉa mai: “Nể mặt muội muội ngươi? Xem ra mặt mũi của muội muội ngươi cũng chẳng lớn lắm, ngươi…” <br>Đúng lúc này, bức tường núi chợt khẽ rung, rất nhanh, chữ “đạo” dần dần biến mất. <br><br>Thấy vậy, vẻ mặt Sở Phong cứng đờ. <br><br>Mấy người đang có mặt cũng đều ngỡ ngàng. <br><br>Chẳng mấy chốc, chữ “đạo” kia từ từ biến mất trong mắt mọi người. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10324.jpg\" alt=\"chapter content\"></figure><br><br><br>"}