{"title":"Chương 10331: Sao lại không thể?","content":" Không có Tần Quan, hắn cũng hơi không quen. <br>Ám Quân nói tiếp: “Diệp thiếu, chúng ta mở thư viện ở Phàm giới, vấn đề lớn nhất không phải người cũng không phải tiền, mà là hai thế lực siêu cấp ở Phàm giới”. <br>Diệp Huyên hỏi: “Phàm Tông và liên minh Ngân Hà à?” <br>Ám Quân gật đầu: “Ta tìm hiểu rồi, hai thế lực này không như Đại Nguỵ, Đại Nguỵ ở nơi khác và không có ý bành trướng, nhưng ý đồ của hai thế lực này thì rất rõ ràng, họ đều có ý muốn làm bá chủ”. <br>Advertisement <br><br>Diệp Huyên lắc đầu: “Ta cảm thấy vẫn phải cẩn thận Đại Nguỵ nhất”. <br>Ám Quân nhìn Diệp Huyên, Diệp Huyên cười bảo: “Không có ý làm bá chủ mới là đáng sợ nhất”. <br>Advertisement<br><br>Ám Quân trầm giọng nói: “Ý Diệp thiếu là có thể bọn họ đang che giấu dã tâm?” <br>Diệp Huyên gật đầu: “Sở dĩ liên minh Ngân Hà và Phàm Tông không đánh nhau có lẽ cũng là vì sợ Đại Nguỵ”. <br>Nói rồi hắn nhìn Ám Quân, cười bảo: “Ngươi cứ đi đi, bây giờ chúng ta mở thư viện, chỉ cần bọn họ đủ thông minh thì sẽ tới lôi kéo chúng ta chứ không phải chèn ép chúng ta”. <br>Ám Quân gật đầu, sau đó quay người rời đi. <br><br>Diệp Huyên khoanh chân ngồi trong điện, hai mắt từ từ nhắm lại. <br>Tu luyện Quá Khứ Đạo! <br>Trảm Quá Khứ? <br>Nhưng chẳng mấy chốc, vẻ mặt hắn lại trở nên kỳ lạ. <br>Tại sao lại Trảm Quá Khứ? <br>Ngộ ra kiếp trước sau đó chặt đứt kiếp trước, nhưng hắn cảm ứng thử lại chẳng cảm ứng được gì. <br>Kiếp trước của hắn đâu? <br>Không còn nữa ư? <br>Diệp Huyên mang theo những thắc mắc đi tìm bá chủ viễn cổ. <br>Bá chủ viễn cổ này có tên là Thiên Trần, còn về thực lực thật sự của ông ta thì Diệp Huyên cũng chưa hỏi bao giờ. <br> <br>Nhưng Thiên Trần từng nói ở Phàm giới này cũng có hai bá chủ viễn cổ đang ẩn mình. <br>Diệp Huyên đoán rất có thể chính là người đến từ liên minh Ngân Hà và Phàm Tông. <br>Hai thế lực này rất không tầm thường. <br>Trong phòng, Thiên Trần nhìn Diệp Huyên với vẻ mặt nghiêm nghị: “Cậu nói cậu không cảm ứng được kiếp trước?” <br>Diệp Huyên gật đầu: “Năm xưa muội muội ta từng nói, muội ấy đã giúp ta chặt đứt kiếp trước, kiếp này và kiếp sau… Muội ấy đã chặt đứt giúp ta, vậy bây giờ ta làm gì bây giờ? Ta có thể trực tiếp đạt tới cảnh giới Tương Lai Đạo được không?” <br><br>Thiên Trần trầm giọng đáp: “Không có khả năng lắm. Kiếp trước, kiếp này và kiếp sau của một người chỉ có bản thân người đó có thể chặt đứt được, vì nó là nhân quả của mình, chỉ mình mới có thể kết thúc, người ngoài không thể…” <br><br>Nói đến đây ông ta chợt dừng lại. <br><br>Không thể? <br><br>Muội muội mà Diệp Huyên nói chính là tồn tại mà chủ nhân bút Đại Đạo cũng phải nể mặt. <br><br>Sao lại không thể? <br><br>"}