{"title":"Chương 10333: Diệp Huyên lại có cảm giác vô địch.","content":" Thiên Trần điều chỉnh lại tâm lý, sau đó nói: “Năm đó sau khi có người đạt đến Tương Lai Cảnh thì có một thời gian mờ mịt, vì không ai biết trên nó là cảnh giới gì. Vì thế mọi người tưởng tượng ra một cảnh giới, chính là Vị Tri Cảnh, thật ra cảnh giới này có thể nói là phiên bản Tương Lai Đạo Cảnh nâng cấp, khi Quá Khứ Đạo, Hiện Tại Dạo, Tương Lai Đạo đạt đến cực hạn sẽ là Vị Tri Cảnh. Sau đó xuất hiện Thần Tri Cảnh, mà thực ra Thần Tri Cảnh là cảm nhận thần vân, thần vân là một vài thần lực bí ẩn mà chủ nhân bút Đại Đạo để lại trên thế gian…” <br>Nói xong ông ta xoè tay nhẹ nhàng quét qua, không gian bị quét qua lập tức biến mất, nhưng không lâu sau, nó lại từ từ khôi phục bình thường. <br>Diệp Huyên nhìn Thiên Trần, Thiên Trần nhẹ nhàng nói: “Đây là thần lực chủ nhân bút Đại Đạo để lại nhân gian, Thần Tri là cảm nhận thần lực, sau đó tu luyện thần lực, khống chế thần lực”. <br>Diệp Huyên hạ giọng hỏi: “Khó không?” <br>Advertisement <br><br>Thiên Trần gật đầu: “Cực kỳ cực kỳ khó, vì thần lực này có tính công kích, muốn khống chế nó thì phải hàng phục được nó trước, mà nó lại biết phản kháng, người bình thường muốn khống chế nó có thể phải mất cả chục triệu năm, hơn nữa số tu sĩ chết vì nó là vô số kể… Thần lực quá mạnh, chỉ một chút bất cẩn là sẽ bị phản phệ ngay!” <br>Nói rồi ông ta xoè tay, một luồng sáng như tia lửa xuất hiện trong lòng bàn tay: “Đây chính là thần lực, cậu cảm nhận được sự đáng sợ của nó chưa?” <br>Advertisement<br> <br>Diệp Huyên đưa tay nắm lấy thần lực đó, nét mặt Thiên Trần thay đổi, ông ta đang định cất về nhưng giây tiếp theo, ông ta đã sững người. <br>Bởi vì thần lực kia không phản phệ Diệp Huyên. <br>Diệp Huyên nhìn Thiên Trần: “Hình như cũng không đáng sợ lắm, hơn nữa còn rất ấm áp, thoải mái…” <br>Nét mặt Thiên Trần cứng ngắc.<br>Phải nói rằng giờ phút này Thiên Trần đã hoàn toàn chết lặng. <br>Không bị phản phệ? <br>Thiên Trần còn nghi ngờ rằng mình nhìn nhầm. <br>Lần đầu tiên khi ông ta tiếp xúc với thần lực này suýt chút nữa đã bị phản phệ tới mức thần hồn biến mất, đến nỗi một thời gian dài sau này ông ta cũng không dám động đến nó một cách tuỳ tiện. <br>Nhưng Diệp Huyên lại không hề bị thần lực phản phệ, ngược lại nó còn ngoan ngoãn ở trong tay hắn. <br>Thiên Trần nhìn Diệp Huyên, mẹ kiếp, tên này là con trai ruột của chủ nhân bút Đại đạo đấy à? <br>Lúc này, Diệp Huyên đột nhiên nói: “Tiền bối, có phương pháp tu luyện không? Ta cảm thấy mình có thể đạt đến Thần Tri rồi”. <br>Thiên Trần: “…” <br>Một lúc sau, Diệp Huyên đã hoàn toàn khống chế được thần lực. <br>Phải nói rằng Diệp Huyên đang vô cùng hứng khởi kích động! <br> <br>Thần Tri Cảnh! <br>Chỉ một thoáng mà hắn đã lập tức tới được Thần Tri Cảnh. <br>Sau khi đạt đến Thần Tri Cảnh, Diệp Huyên lại khống chế một sức mạnh đáng sợ khác. <br>Thần lực! <br><br>Diệp Huyên lại có cảm giác vô địch. <br><br>Thiên Trần nhìn mà không nói nên lời. <br><br>Thần Tri! <br><br>Tên ở trước mặt ông ta đây chỉ trong vòng chưa đầy một canh giờ đạt từ Thần Đạo Cảnh đạt đến Thần Tri! <br><br>Thần Tri! <br><br>"}