{"title":"Chương 10330: “Dạo này Tiểu Quan vẫn ổn chứ?”","content":" Thấy Đan Thần đồng ý, Nguỵ Lam càng cười xán lạn hơn. <br>Đan Thần có được truyền thừa của Đan Tông thượng cổ, còn có được thần khí chí cao trong truyền thuyết, có thể nói sau này Đan Thần sẽ là một nhà luyện đan siêu cấp, người thế này bây giờ không lôi kéo thì sau này sẽ không còn cơ hội nữa. <br>Điều đáng tiếc duy nhất là Đan Thần không gia nhập Đại Nguỵ. <br>Nếu không địa vị của nàng ta ở Đại Nguỵ sẽ tăng lên ngay lập tức. <br>Advertisement <br><br>Rất bất đắc dĩ! <br>Bởi vì nàng ta không dám cướp người với Diệp Huyên! <br>Advertisement<br><br>Bên cạnh Diệp Huyên bên giờ có một cường giả siêu cấp với thực lực không rõ. <br>Nghĩ đến đây, Nguỵ Lam nhìn Diệp Huyên cười bảo: “Diệp công tử, vậy chúng ta tạm biệt tại đây nhé. Nhưng Diệp công tử vẫn phải cẩn thận một chút, Đan Thần cô nương đi theo cậu, ta sợ vẫn sẽ có phiền phức đấy”. <br>Bá chủ viễn cổ bình tĩnh nói: “Ai dám gây sự với Diệp công tử?” <br>Nguỵ Lam nhìn bá chủ viễn cổ ấy, khẽ cười nói: “Có tiên sinh ở đây đương nhiên không ai dám! Hai vị bảo trọng!” <br>Nói xong nàng ta và Bạch Y quay người rời đi. <br>Sở Phong ở bên cạnh nhìn Diệp Huyên, cũng không dám nói lời nào, xoay người rời đi. <br>Lúc này, kiếm tu của hệ Ngân Hà chậm rãi đi tới trước mặt Đan Thần, còn chưa lên tiếng Đan Thần đã cười nói: “Ta đã quyết định gia nhập thư viện Quan Huyên rồi”. <br>Thư viện Quan Huyên! <br>Kiếm tu im lặng giây lát rồi bảo: “Tuỳ cô!” <br>Nói xong kiếm tu quay người rời đi. <br>Đan Thần quay đầu nhìn Diệp Huyên, cười hỏi: “Diệp công tử, ta có thể gia nhập thư viện Quan Huyên không?” <br>Diệp Huyên nhếch môi cười: “Đương nhiên là được, bắt đầu từ bây giờ cô sẽ là Viện chủ của Đan Viện”. <br>Đan Thần khẽ cười: “Cảm ơn”. <br>Nàng ấy biết hiện giờ mình có được truyền thừa của Đan Tông thượng cổ, nếu không tìm một thế lực mạnh thì nàng sẽ chẳng thể sống sót. <br><br>Mà Diệp Huyên rất phù hợp! <br>Diệp Huyên dẫn Đan Thần và bá chủ viễn cổ về Phàm giới. <br>Mà Diệp Huyên cũng không rảnh rỗi, hắn lập tức tìm kiếm nhân tài khắp nơi, chuẩn bị mở thư viện. <br>Trong điện. <br><br>Một người mặc áo đen đứng trước mặt Diệp Huyên, người này chính là Ám Quân, nhân tài đắc lực của Tần Quan. <br><br>Diệp Huyên đã điều hắn ta tới đây. <br><br>Diệp Huyên cười bảo: “Dạo này Tiểu Quan vẫn ổn chứ?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10330.jpg\" alt=\"chapter content\"></figure><br><br><br>"}