{"title":"Chương 10332: Không có ai thế này cả!","content":" Nghĩ tới đây, sắc mặt Thiên Trần đột nhiên trở nên hơi kỳ quái. <br>Thật sự có thể sao? <br>Thiên Trần trầm mặc một lúc rồi nói tiếp: “Vậy cậu ngưng tụ đạo vân đi”. <br>Diệp Huyên tò mò hỏi: “Ngưng tụ bằng cách nào?” <br>Advertisement <br>Thiên Trần khẽ mỉm cười rồi xoè tay ra, một luồng sáng trắng bay vào đầu mày Diệp Huyên: “Đây là phương pháp tu luyện, cậu ngưng tụ theo phương pháp này đi”. <br>Diệp Huyên gật đầu, sau đó khoanh chân ngồi xuống, một lát sau hắn bắt đầu ngưng tự đạo vân. <br>Hắn xoè tay ra, giữa đất trời đột nhiên xuất hiện vô số làn sóng năng lượng, chẳng mấy chốc trong lòng bàn tay hắn xuất hiện một đạo vân nhàn nhạt. <br>Advertisement<br><br>Thấy cảnh này, Diệp Huyên vui mừng khôn xiết, vội vàng tiếp tục ngưng tụ. <br>Đạo vân mờ nhạt ấy nhanh chóng đậm dần, cuối cùng chuyển sang màu vàng kim. <br>Đạo vân ngưng tụ. <br>Sau khi ngưng tụ được đạo vân, Diệp Huyên lập tức cảm nhận được một luồng sức mạnh bí ẩn đáng sợ. <br>Đạo Vân Chi Lực! <br>Mà ở bên cạnh, vẻ mặt Thiên Trần đã trở nên cực kỳ phức tạp. <br>Ông ta có thể khẳng định trước đây Diệp Huyên chỉ ở Thần Đạo Cảnh, nhưng bây giờ hắn lại dễ dàng ngưng tụ ra được đạo vân thế này. <br>Ông ta cũng là thiên chi kiêu tử, năm xưa khi ngưng tụ đạo vân đầu tiên cũng cần cả trăm năm. <br>Vì muốn cắt đứt quá khứ không phải là chuyện dễ. <br>Mà Diệp Huyên lại không cần trải qua quá trình này… <br>Thật là vô lý! <br>Mà lúc này, Diệp Huyên đã bắt đầu ngưng tụ đạo vân thứ hai. <br>Trong phòng chưa đầy một khắc, Diệp Huyên đã ngưng tụ ra đạo vân thứ hai. <br>Thấy vậy, Thiên Trần không còn nói gì nữa. <br>Ông ta ngưng tụ đạo vân thứ ba mất những ba triệu năm! <br><br>Cắt đứt kiếp này! <br>Mọi thứ của kiếp này làm sao có thể dễ dàng cắt đứt như vậy được? <br>Mà người trước mắt này lại có thể dễ dàng… <br>Sau khi ngưng tụ ra đạo vân thứ hai, Diệp Huyên bắt đầu ngưng tụ đạo vân thứ ba. <br>Không lâu sau, hắn đã ngưng tụ được đạo vân thứ ba. <br>Đạo vân được ngưng tụ thành công. <br><br>Thiên Trần đã trở nên tự kỷ. <br><br>Không có ai thế này cả! <br><br>Diệp Huyên nắm ba đạo vân trong tay, lúc này hắn cảm nhận được một luồng sức mạnh bí ẩn cực kỳ đáng sợ. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10332.jpg\" alt=\"chapter content\"></figure><br><br><br>"}