{"title":"Chương 10336: “Điều ta nói là sự thật”.","content":" Ù! <br>Tiếng kiếm vang đột nhiên vọng lại trong tinh không, sau đó một thanh kiếm vụt qua, chém thẳng về phía Thiên Trần. <br>Nhát kiếm này Diệp Huyên đã dốc hết toàn lực. <br>Advertisement <br>Đối mặt với cường giả cấp bậc như Thiên Trần, thăm dò không có tác dụng, đã ra tay thì phải dốc hết sức. <br>Chỉ một nhát kiếm. <br>Đánh thắng thì thắng, đánh không thắng thì là thua! <br>Advertisement<br><br>Thắng thua đều chỉ ở một kiếm. <br>Đối mặt với nhát kiếm này của Diệp Huyên, vẻ mặt Thiên Trần lập tức thay đổi. <br>Giờ phút này, ông ta biết mình đã đánh giá thấp Diệp Huyên. <br>Không kịp nghĩ nhiều, ông ta nhanh chóng tiến lên một bước, lật tay phải rồi đè xuống, một luồng sức mạnh đáng sợ đột nhiên quét ra từ lòng bàn tay ông ta, vào lúc này toàn bộ tinh hà đều sục sôi. <br>Cực kỳ đáng sợ! <br>Đùng đoàng! <br>Theo tiếng nổ vang lên, một vùng kiếm quang vỡ vụn, vô số kiếm khí trong nháy mắt bắn vào tứ phía tinh không, toàn bộ tinh không vô tận nứt toác thành một tấm mạng nhện cực lớn. <br>Mà Diệp Huyên cũng bị chấn động bay ra mấy vạn trượng. <br>Nhưng Thiên Trần cũng bị đẩy lùi xa cả gần mấy nghìn trượng. <br>Sau khi Thiên Trần dừng lại thì có hơi ngỡ ngàng. <br>Ông ta nhìn tay phải của mình, lòng bàn tay đã có vết nứt sâu hoắm. <br>Đó là vết thương do kiếm khí tạo thành. <br>Ông ta mà cũng bị thương được? <br><br>Thiên Trần nhìn Diệp Huyên nơi xa với vẻ không thể tin được, phải thừa nhận rằng giờ phút này trong lòng ông ta vẫn còn rất sốc. <br>Ông ta vốn là thiên chi kiêu tử, vì thế mới có thể trở thành bá chủ viễn cổ, cả đời này đều là ông ta khiêu chiến người trên cấp, nhưng gần đây ông ta lại bị người cấp thấp hơn khiêu chiến! <br>Lúc này Diệp Huyên nhìn kiếm Thanh Huyên trong tay, khẽ cười: “Cũng tạm được”. <br>Hắn cũng không ngờ một kiếm lại có thể đánh bại được Thiên Trần, nếu thật sự một kiếm của hắn có thể đánh bại được đối phương thì bá chủ viễn cổ này thật sự quá rẻ mạt. <br><br>Bây giờ hắn có thể một kiếm đẩy lùi được đối phương, chứng minh rằng hắn đã có thể đấu được với ông ta một trận. <br><br>Lúc này, Thiên Trần trầm giọng nói: “Diệp công tử, nhát kiếm này của cậu… thật đáng sợ”. <br><br>Diệp Huyên nhìn Thiên Trần, cười nói: “Cảm ơn sự giúp đỡ của tiền bối thời gian này”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10336.jpg\" alt=\"chapter content\"></figure><br><br><br>"}