{"title":"Chương 10334: Bá chủ viễn cổ?","content":" Ông ta đã quên năm xưa mình mất bao nhiêu lâu để từ Thần Đạo tới được Thần Tri, tóm lại là rất lâu rất lâu. <br>Lúc này, Diệp Huyên chợt nhìn Thiên Trần: “Tiền bối, sau Thần Tri Cảnh là cảnh giới gì?” <br>Thiên Trần không nói nên lời. <br>Hắn định một đường đột phá liên tiếp đấy à? <br>Advertisement <br>Diệp Huyên nhìn Thiên Trần, chờ đợi câu trả lời. <br>Thiên Trần bình tĩnh lại rồi đáp: “Trên Thần Tri là Đạo Tri, mà Đạo Tri Cảnh là điều khiển đạo tắc chủ nhân bút Đại đạo để lại thế gian này, đạo tắc là một loại pháp tắc trật tự đáng sợ hơn cả đạo vân, cường giả nào tu luyện đến Đạo Tri Cảnh sẽ càng cảm nhận được chủ nhân bút Đại đạo rõ ràng hơn, đồng thời lúc này người tu luyện cũng sẽ bị ông ta giám sát”. <br>Diệp Huyên trầm giọng hỏi: “Đạo Tri tức là bá chủ viễn cổ sao?” <br><br>Advertisement<br>Thiên Trần lắc đầu: “Đạo Tri Cảnh phân làm hai loại, loại thứ nhất là tiểu thành, loại thứ hai là đại thành. Tiểu thành là vừa mới điều khiển đạo tắc, lúc này người tu luyện chỉ có thể miễn cưỡng điều khiển được một chút sức mạnh của đạo tắc, mà đại thành có nghĩa là người tu luyện đã có thể làm chủ được sức mạnh đạo tắc”. <br>Nói xong ông ta xoè tay ra, trong bàn tay phải của ông ta có một ấn ký màu tím sẫm xuất hiện. <br>Thiên Trần nhìn Diệp Huyên: “Đây là đạo tắc của ta, màu tím là tiểu thành, tím đậm là đại thành. Sau khi đạt đến đại thành, đạo tắc sẽ chuyển sang màu tím đậm, mà màu tím đậm này tượng trưng cho người tu luyện đã có thể hoàn toàn hiểu được tác dụng của đạo tắc, khoảng cách giữa tiểu thành và đại thành cũng khá lớn”. <br>Diệp Huyên hỏi: “Phải làm sao để ngưng tụ được đạo tắc?” <br>Thiên Trần thấp giọng đáp: “Diệp công tử, bây giờ thực lực của cậu tăng lên đã đủ nhanh rồi. Ta cảm tấy cậu cần ôn định lại, nghiền ngẫm kỹ những cảnh giới này trước sau đó hãy tu luyện cảnh giới tiếp theo, như vậy thì tốt hơn”. <br>Diệp Huyên khẽ gật đầu: “Ông nói đúng”. <br>Nói xong hắn đưa Thiên Trần vào Tiểu Tháp. <br>Diệp Huyên cười bảo: “Tiền bối, ông luyện tập cùng ta đi”. <br>Cách tốt nhất để thích nghi với cảnh giới là gì? <br>Đương nhiên là chiến đấu! <br>Sau khi Thiên Trần vào Tiểu Tháp thì hoàn toàn sững sờ. <br>Với thực lực của ông ta đương nhiên phát hiện ra được thời gian trong này và bên ngoài khác nhau. <br>Nghịch thiên! <br>Vẻ mặt Thiên Trần trông cực kỳ phức tạp. <br>Đúng là núi cao còn có núi cao hơn. <br> Nhìn môi trường tu luyện của người ta rồi lại nhìn môi trường trước đây của mình. <br>Trước đây mình sống như thế nào? <br>Sống như một con chó! <br>Diệp Huyên cười: “Tiền bối, chúng ta bắt đầu đi”. <br>Thiên Trần thầm thở dài, bắt đầu trở thành bạn tập của Diệp Huyên. <br>Nhưng lần này Diệp Huyên có một ý tưởng mới. <br>Mỗi lần tới một địa điểm mới, hắn đều sẽ thành đệ đệ, đều cần dựa vào người khác mới có thể giành chiến thắng. <br><br>Thói quen này quá nhàm chán. <br><br>Hắn phải thay đổi cách sống mới. <br><br>Lần này hắn phải tu luyện đến khi vô địch rồi mới xuống núi. <br><br>Bá chủ viễn cổ? <br><br>"}