{"title":"Chương 10338 Hắn không cần quan tâm đến chuyện tiền bạc!  ","content":"<p> Tần Quan nhếch môi: “Ta có cách!” </p><p>Diệp Huyên hơi tò mò: “Cô có cách á?” </p><p>Tần Quan gật đầu: “Đúng thế!” </p><p>Diệp Huyên càng tò mò hơn: “Cách gì?” </p><p>Tần Quan cười nói: “Tạm thời giữ bí mất! Hì hì…” </p><p>Diệp Huyên: “…” </p><p>Tần Quan lại nói: “Nhiệm vụ quan trọng của ngươi bây giờ là đột phá, ngươi phải nhanh chóng đột phá đến Bỉ Ngạn Cảnh, sau đó lại tiếp tục đột phá lên trên!” </p><p>Diệp Huyên gật đầu: “Lần này ta quay lại là vì muốn tu luyện!” </p><p>Tần Quan đứng dậy: “Vậy ngươi tu luyện đi, ta phải đi làm việc!” </p><p>Lúc này, Diệp Huyên đột nhiên lấy ra một tấm bản đồ, sau đó chỉ vào một nơi bên trong: “Đây là Nội Vực, nhà họ Tần đã nói sẽ tặng cho chúng ta, nơi đó có long mạch! Cô phái người đi nhận đi!” </p><p>Tần Quan nhìn thoáng qua, sau đó ngạc nhiên hỏi lại: “Bọn họ đưa cho chúng ta luôn à?” </p><p>Diệp Huyên gật đầu: “Đúng vậy!” </p><p>Tần Quan giơ ngón tay cái: “Lợi hại!” </p><p>Diệp Huyên cười ha ha, vô cùng đắc ý. </p><p>Tần Quan lại nói: “Ta sẽ lập tức phái người đến tiếp quản! Ngoài ra, ta muốn mượn kiếm của ngươi dùng tạm!” </p><p>Diệp Huyên lập tức hỏi: “Cô muốn xây dựng Truyền Tống Trận à?” </p><p>Tần Quan gật đầu: “Đúng thế! Ta có nghiên cứu rồi, ta phát hiện, Truyền Tống Trận của Cổ Hoang này khá lạc hậu, hơn nữa chỉ có mười thế lực lớn mới có, cũng không được thông dụng. Cho nên ta muốn xây dựng một hệ thống Truyền Tống Trận hoàn chỉnh ở nơi này, chỉ cần xây dựng xong, chúng ta sẽ có thể kiếm được rất nhiều tiền. Nhưng bây giờ có hai vấn đề, một là danh tiếng của chúng ta chưa đủ lớn, nếu xây dựng Truyền Tống Trận, e rằng sẽ có người đến gây chuyện! Hai là chúng ta cần xây Truyền Tống Trận ở rất nhiều nơi, mà mỗi nơi đều phải có người trấn thủ, chúng ta thiếu người!” </p><p>Nói xong, nàng ta nhếch môi: “Lúc trước ta có hơi đau đầu, nhưng bây giờ thì không!” </p><p>Diệp Huyên khó hiểu: “Vì sao?” </p><p>Tần Quan giơ nhẫn chứa đồ trong tay lên: “Số tiền này thật sự là một khoản tiền lớn! Có nó, ta có thể làm rất nhiều chuyện, cho ta một chút thời gian, ta có thể khiến nó tăng lên gấp mười mấy lần”. </p>"}