{"title":"Chương 10342 “Diệp Trần!” ","content":"<p> Diệp Danh lại nói: “Ngươi biết Diệp Đế của nhà họ Diệp ta không?” </p><p>Sở Thiên gật đầu: “Biết!” </p><p>Diệp Danh nhìn Sở Thiên: “Ngươi có biết, năm đó sau khi mang thi thể của Cổ Thiên Đế về thì ông ấy như thế nào không?” </p><p>Sở Thiên lắc đầu. </p><p>Diệp Danh cười nói: “Đừng nói là ngươi, ngay cả rất nhiều người trong Diệp tộc ta đều không biết!”  </p><p>Dứt lời, lão ta ngẩng đầu nhìn về phía sâu trong tinh không, nhẹ giọng nói: “Năm đó, sau khi tiên tổ Diệp Đế cướp về thi thể của Cổ Thiên Đế, ông ấy bắt đầu bị Thánh Vương Điện nhằm vào! Có một hôm, ông ấy vừa tiến vào vũ trụ thứ nguyên đã bị bốn Thánh Vương liên thủ tấn công!” </p><p>Nói đến đây, nụ cười trên mặt lão ta hoàn toàn trở nên lạnh lẽo. </p><p>Sở Thiên im lặng, thầm thấy rung động, hắn ta không ngờ Diệp Đế còn có câu chuyện thế này. </p><p>Diệp Danh quay đầu nhìn về phía Sở Thiên: “Cả đời Diệp tộc ta luôn cố gắng làm hai chuyện, thứ nhất là chinh chiến đến vũ trụ thứ nguyên, thứ hai chính là cướp lại thi thể của tiên tổ Diệp Đế!” </p><p>Sở Thiên trầm giọng nói: “Thi thể của Diệp Đế ở nơi vinh quang kia ư?” </p><p>Diệp Danh gật đầu: “Đối với chúng ta, đó là nơi vinh quang, còn với vũ trụ thứ nguyên, đó là nơi ô danh của vũ trụ bình hành chúng ta!” </p><p>Nói đến đây, lão ta nhìn Sở Thiên: “Nói với ngươi những điều này là muốn cho ngươi biết, những thiên tài yêu nghiệt ở vũ trụ bình hành, dù là Diệp Huyên hay ai khác đều không phải kẻ thù của ngươi, kẻ thù thật sự của ngươi đang ở vũ trụ thứ nguyên, hiểu không?” </p><p>Sở Thiên gật đầu: “Ta hiểu rồi!” </p><p>Diệp Danh cười nói: “Nếu ta đoán không lầm, có lẽ mục tiêu của ngươi và nhà họ Diệp ta giống nhau, chinh chiến đến vũ trụ thứ nguyên, giành lại thi thể của sư phụ ngươi, đúng không?” </p><p>Sở Thiên cúi người: “Phải!” </p><p>Diệp Danh bật cười, sau đó quay đầu nhìn sang một hướng, cách đó không xa có một người đàn ông áo trắng đi tới. </p><p>Sở Thiên cười với người đàn ông áo trắng, người đàn ông áo trắng cũng khẽ cười, xem như chào hỏi! </p><p>Diệp Danh cất lời: “Diệp Trần!” </p><p>Sở Thiên trầm giọng hỏi: “Đây là thiên tài trẻ tuổi đứng đầu Diệp tộc hiện tại sao?” </p>"}