{"title":"Chương 10340: “Lúc lên lúc xuống là điều bình thường!”","content":" Chuyện Đan Thần đạt được truyền thừa của Đan Tông thượng cổ đã lan khắp nơi. <br>Vì thế vô số Luyện Đan Sư điên cuồng đến thư viện Quan Huyên, muốn gia nhập vào Đan viện của thư viện Quan Huyên. <br>Mà Luyện Đan Sư còn vô cùng nhiều, ngày nào cũng có ít nhất mấy chục nghìn Luyện Đan Sư đứng ở cổng thư viện Quan Huyên quỳ gối cầu xin muốn gia nhập thư viện. <br>Đối với thư viện Quan Huyên, ba thế lực lớn lại im lặng một cách kỳ lạ. <br>Advertisement <br>Không ai ngăn cản! <br>Không ai tới gây sự! <br>Bởi vì từ sau khi ra khỏi bí cảnh, ba thế lực lớn đều biết bên cạnh Diệp Huyên có một đại lão tuyệt thế. <br><br>Advertisement<br>Đại lão tuyệt thế này là bá chủ viễn cổ kia mà! <br>Ba thế lực lớn đều không muốn chọc giận vị bá chủ viễn cổ này. <br>Hơn nữa thư viện Quan Huyên của Diệp Huyên chỉ tuyển sinh chứ không tranh giành tài nguyên hay địa bàn, vì thế ba thế lực lớn cũng không quá cảnh giác với thư viện. <br>Mười ngày sau. <br>Mười ngày bên ngoài là trăm năm trong Tiểu Tháp. <br>Trăm năm nay Diệp Huyên đã đạt đến Đạo Tri đại thành dưới sự dẫn dắt của Thiên Trần. <br>Đạo Tri đại thành! <br>Bây giờ hắn cũng miễn cưỡng được coi là bá chủ viễn cổ. <br>Bá chủ viễn cổ. <br>Lại thêm Huyết Mạch Chi Lực, kiếm ý Nhân Gian và kiếm Thanh Huyên, thực lực của hắn còn mạnh hơn bá chủ viễn cổ bình thường rất nhiều. <br>Lúc này, Diệp Huyên nhìn Thiên Trần: “Đánh một trận nhé?” <br>Thiên Trần gật đầu: “Được!” <br>Ông ta cũng muốn xem có phải Diệp Huyên có thể đạt đến vô địch cùng cấp không. <br>Hai người ra khỏi Tiểu Tháp, đi tới một vùng tinh vực chết chóc. <br>Diệp Huyên nhìn xung quanh, trong mắt hiện lên vẻ phức tạp. <br> Đây là một tinh vực chết chóc, nhưng bây giờ hắn đã có thể có nhìn thấy nhiều thứ hơn, rất lâu rất lâu trước đây vinh vực chết chóc này từng có sự sống, nhưng theo thời gian, nó đã dần trở thành tinh vực chết chóc. <br>Linh khí cạn kiệt! <br>Linh khí trong vũ trụ thật sự là vô tận sao? <br>Diệp Huyên không có câu trả lời! <br>Lúc này, Thiên Trần bỗng nhiên lên tiếng: “Lúc lên lúc xuống là điều bình thường!” <br>Diệp Huyên cười bảo: “Chúng ta bắt đầu đi!” <br>Dứt lời, hắn biến mất. <br><br>Ù! <br><br>Tiếng kiếm vang đột nhiên vang vọng khắp tinh không. <br><br>Vụt! <br><br>Một kiếm quang xuyên qua tinh không, bay tới chỗ Thiên Trần phía xa. <br><br>"}