{"title":"Chương 10343: \"Ta tin Diệp thiếu!\"","content":"Diệp Huyên nhìn bút Đại đạo bên hông mình: \"Huynh phải biết chút gì đó chứ, đúng không?\" <br>Bút Đại đạo im lặng một lát rồi nói: \"Biết\". <br>Diệp Huyên cười: \"Nói một chút đi!\" <br>Bút Đại đạo khẽ thở dài: \"Ông ta nói cũng không sai, thế nhưng có một chỗ không đúng, đó là Đạo Tri Cảnh không đơn giản đến vậy, phải cắt đứt quá khứ, cắt đứt hiện tại, cắt đứt tương lai, sau đó nắm giữ thần lực, tiếp theo nắm giữ lực lượng đạo tắc... Nhất định phải làm được tất cả đến cực hạn, đột phá bản thân mới có thể đạt đến Vô Đạo Cảnh. Mà cậu bây giờ hiển nhiên là vẫn chưa đến được mức ấy, bởi vậy ngươi tạm thời không thể đạt đến Vô Đạo Cảnh\". <br>Diệp Huyên hỏi: \"Phải như thế nào mới đạt đến Vô Đạo?\" <br>Bút Đại đạo trầm giọng đáp: \"Phải lắng đọng lại, chờ năm tháng kết tinh\". <br>Advertisement <br><br>Diệp Huyên cau mày. <br>Bút Đại đạo cười khổ: \"Bây giờ cậu cũng đã rất mạnh rồi\". <br>Diệp Huyên lắc đầu: \"Chưa đủ! Mở cửa sau cho ta đi!\" <br> Thiên Trần: \"...\" <br>Advertisement<br>Bút Đại đạo trầm giọng hỏi: \"Cậu nói thật lòng à?\" <br>Diệp Huyên khẽ nhíu mày: \"Huynh nghĩ ta đang nói đùa sao?\" <br>Bút Đại đạo khẽ đáp: \"Dục tốc thì bất đạt! Cậu phải hiểu đạo lý này!\" <br>Diệp Huyên nói ngay: \"Vậy nên ta mới bảo huynh mở cửa sau đó!\" <br>Bút Đại đạo nín thinh. <br>Diệp Huyên hỏi: \"Có vấn đề gì sao?\" <br>Bút Đại đạo im lặng một lúc rồi ngập ngừng nói: \"Nếu cậu thật sự muốn, ta cũng có thể giúp...\" <br>Thiên Trần ở bên cạnh há hốc mồm! <br>Mẹ kiếp! <br>Thật sự có thể đút lót đi cửa sau à? <br>Chơi vậy cũng được hả? <br>Làm thế thì có công bằng với những người tu luyện khác không?\" <br>Lúc này, Diệp Huyên ở cạnh bỗng quay sang nhìn Thiên Trần: \"Đến lúc đó ông theo ta cùng tu luyện\". <br>Nghe vậy, Thiên Trần lập tức hoan hỉ, vội nói: \"Đa tạ Diệp thiếu!\" <br>Mẹ nó chứ! <br>Đi cửa sau đúng là đã! <br>Lúc này, bút Đại đạo nói: \"Có một loại kết tinh gọi là truyền thừa, cậu có thể đi nhận những truyền thừa từ các cường giả bá chủ viễn cổ, sau đó thông qua truyền thừa của họ để lắng đọng bản thân\". <br>Diệp Huyên khẽ nhíu mày: \"Làm thế hả?\" <br>Bút Đại đạo đáp: \"Đúng vậy, đó là biện pháp nhanh nhất! Nếu là người khác thì có lẽ là không được, nhưng nếu là cậu thì chắc chắn được luôn. Bởi vì cậu có ta ở bên, có thể bảo vệ ý thức và thần hồn, giúp cậu không bị sức mạnh của bọn họ ăn mòn\". <br><br>Diệp Huyên trầm giọng nói: \"Còn cách nào đơn giản hơn không?\" <br>Bút Đại đạo trầm mặc một lúc rồi mới nói: \"Đại ca, cửa sau thế này là mở toang lắm rồi đấy! Nếu còn muốn đơn giản hơn nữa thì thôi gọi muội muội đến đi cho nhanh! Vì muội muội của cậu là cái cửa sau to nhất đấy\". <br>Diệp Huyên đen mặt lại, nói gì vậy? Làm như hắn thường xuyên đi cửa sau lắm vậy! <br>Hắn là loại người như thế sao? <br>Diệp Huyên hỏi: \"Đi đâu để tìm bá chủ viễn cổ?\" <br>Bút Đại đạo nói: \"Trước mặt cậu cũng có một người kìa! Có thể bắt đầu từ ông ta\". <br>Vẻ mặt Thiên Trần cứng đờ. <br>Bút Đại đạo này không xem ông ta ra cái gì cả! <br>Nhưng mà cũng bình thường thôi! <br>Tên này đi theo chủ nhân bút Đại đạo, tôn kính Diệp Huyên chỉ là vì không có sự lựa chọn thôi, còn người khác à... Không có dễ nói chuyện như vậy đâu. <br>Ngoại trừ Tam Kiếm ra, bút Đại đạo nó cần gì nể mặt ai khác? <br><br>Đến cả Vô Biên nó còn chỉ thèm nể nửa mặt! <br><br>Lúc này, Diệp Huyên nhìn về phía Thiên Trần, Thiên Trần suy nghĩ một chút rồi nói: \"Cũng được!\" <br><br>Diệp Huyên cười nói: \"Tiền bối yên tâm, đi theo ta, ông cũng có thể đạt đến cảnh giới Vô Đạo\". <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10343.jpg\" alt=\"chapter content\"></figure><br><br><br>"}