{"title":"Chương 10344: \"Liên minh Ngân Hà?\"","content":" Thư viện Quan Huyên. <br>Bây giờ thư viện Quan Huyên ở Phàm Thành đã có một quy mô nhất định, thế nhưng vì có Đan Thần nên những người đến gia nhập thư viện Quan Huyên đa số đều có mục đích không sạch sẽ gì. <br>Đều muốn luyện đan! <br>Ở Phàm giới, địa vị của Luyện Đan Sư thật sự rất cao! <br>Phải nói là ở bất kì thế giới nào, một Luyện Đan Sư ưu tú đều có địa vị vô cùng cao. <br>Advertisement <br><br>Mà tầm cỡ như Đan Thần thì khỏi phải nói. <br>Chuyện Đan Thần gia nhập thư viện Quan Huyên có thể nói là khiến ba thế lực lớn đỏ mắt ghen tị! <br>Trong một khu nhà nhỏ, Tần Quan và Đan Thần ngồi đối diện nhau. <br><br>Advertisement<br>Đây là lần đầu hai người gặp mặt! <br>Tần Quan chớp mắt hỏi: \"Lúc cô tới đây là từ thời đại nào?\" <br>Đan Thần cười đáp: \"Lúc Đảo Cương trở về!\" <br>Tần Quan ngẩn người, cũng cười nói: \"2025 à... Trời ạ! Cô đến sớm hơn ta nhiều lắm!\" <br>Đan Thần cười cười, sau đó nhìn nàng ta: \"Tần Quan cô nương, cô là người của liên minh Ngân Hà à?\" <br>Tần Quan lắc đầu: \"Không phải! Bọn họ có mời ta, nhưng ta không gia nhập\". <br>Đan Thần có chút không hiểu: \"Tại sao?\" <br>Tần Quan cười nói: \"Bọn họ muốn thống nhất Dị thế giới, đây căn bản là chuyện bất khả thi!\" <br>Đan Thần trầm giọng nói: \"Ta đã từng tiếp xúc với bọn họ, gốc gác của họ rất khủng bố, đều là một đám có tool hack\". <br>Tần Quan lắc đầu: \"Đó là do cô chưa thấy người chân chính có hack\". <br>Đan Thần nhìn về phía Tần Quan: \"Là ai?\" <br>Tần Quan cười nói: \"Tiểu Huyên Tử\". <br>Đan Thần do dự một lúc rồi nói: \"Thành thật mà nói, ta vẫn chưa hiểu rõ về Diệp công tử lắm\". <br>Tần Quan cười: \"Ta biết nỗi lo của cô, cô lo mình gia nhập thư viện Quan Huyên sẽ khiến thư viện gặp nhiều phiền phức đúng không? Chuyện này cô cứ yên tâm đi\". <br>Đan Thần cười nói: \"Nghe Tần Quan cô nương nói vậy thì ta cũng yên tâm rồi\". <br>Nói xong, nàng ấy chớp mắt một cái rồi hỏi với vẻ tò mò: \"Diệp công tử là nhân vật chính hả?\" <br> <br>Tần Quan cũng chớp mắt theo: \"Lời nói tai bay vạ gió như vậy... Ta không tiết lộ cho đâu, nguy hiểm lắm!\" <br>Đan Thần đã hiểu ý của Tần Quan, nàng ấy bỗng cười: \"Vậy ta yên tâm quá rồi! Hì hì...\" <br>Hai người phụ nữ chợt cùng cười như hồ ly... <br>Đúng lúc này, một ông lão bỗng xuất hiện ở một bên, lão cung kính hành lễ với Tần Quan rồi bảo: \"Các chủ, Tiết Ức của liên minh Ngân Hà đến thăm hỏi\". <br>Tần Quan khẽ nhíu mày: \"Liên minh Ngân Hà?\" <br>Ông lão gật đầu. <br>Tần Quan suy nghĩ một chút rồi nói: \"Mời vào\". <br><br>Ông lão gật đầu, xoay người lui đi. <br><br>Một lát sau, một người đàn ông đã đi đến, người này mặt trường bào trắng tinh, trong tay cầm một thanh quạt, trông rất phong thái ngời ngời. <br><br>Tiết Ức đi tới trước mặt hai cô gái rồi cười nói: \"Tần các chủ, Đan Thần cô nương, tại hạ là Tiết Ức, cũng đến từ Yên Kinh\". <br><br>Tần Quan cười đáp: \"Vậy là đồng hương rồi\". <br><br>Đồng hương! <br><br>"}