{"title":"Chương 10347: Người có năng lực kế thừa!","content":" Tần Quan cười nói: \"Có cô gia nhập vào thì tài chính của chúng ta sẽ tăng lên ào ào mất! Mà nếu cô có nhu cầu gì thì cứ nói cho ta hoặc Tiểu Huyên Tử một tiếng nhé\". <br>Đan Thần gật đầu: \"Được!\" <br>Tần Quan lại nói: \"Còn một chuyện nữa, cô biết Viện chủ Võ Viện của thư viện chúng ta là ai không?\" <br>Đan Thần lắc đầu. <br>Advertisement <br><br>Tần Quan nghiêm túc nói: \"Là Thanh Khâu cô nương, nàng ấy là một người rất tốt, cũng là một người rất dễ nói chuyện, nếu cô gặp vấn đề gì thì cứ hỏi nàng ấy, nàng ấy là một người vô cùng vô cùng lợi hại! Nhất là ở phương diện tu luyện, ta thấy cô đã bắt đầu tu luyện rồi, nên nếu gặp khó khăn gì cứ đến hỏi nàng ấy!\" <br>Đan Thần gật đầu: \"Được!\" <br> Advertisement<br>Tần Quan cười, sau đó nói: \"Vậy cô đi làm việc của mình tiếp đi, ta cũng vậy\". <br>Nói xong, nàng ta đứng dậy rời đi. <br>Đan Thần nhìn bóng lưng Tần Quan rời đi ở phía xa, khẽ nói: \"Người này sẽ là nữ chính sao?\" <br>... <br>Phàm Tông. <br>Ngày hôm đó, Tông chủ và các trưởng lão của Phàm Tông đều có mặt đầy đủ. <br>Tông chủ Phàm Tông tên là Mạc Hà, quanh năm bế quan, nhưng hôm nay vì nghe được tin tức quan trọng nên đã xuất quan, đồng thời triệu tập tất cả trưởng lão đến. <br>Mạc Hà nhìn mọi người có mặt ở đây, nói: \"Triệu tập tất cả đệ tử ở ngoài tông môn về!\" <br>Nghe vậy, các trưởng lão ở đây đều kinh ngạc, một người trong số đó vội hỏi: \"Tông chủ, tại sao vậy?\" <br>Mạc Hà khẽ đáp: \"Hình như dạo này liên minh Ngân Hà đã có động thái lớn!\" <br>Nghe vậy, sắc mặt mọi người đều trở nên khó coi. <br>Mạc Hà đứng dậy: \"Ta đi một chuyến đến Đại Ngụy!\" <br>Nói xong, ông ta đã xoay người biến mất. <br>Đại Ngụy, bên trong Hoàng cung. <br> Trong điện có ba người, một là Mạc Hà vừa tới, hai là công chúa Ngụy Lam và cuối cùng là Hoàng đế Ngụy Nguyên của Đại Ngụy Quốc. <br>Ngụy Nguyên trông rất già nua, tóc đã bạc trắng, trên mặt ngập tràn nếp nhăn. <br>Mạc Hà liếc mắt nhìn Ngụy Lam ở bên cạnh, sau đó cười nói: \"Lão già, ngươi chuẩn bị để nha đầu này tiếp quản Đại Ngụy à?\" <br>Nghe vậy, vẻ mặt Ngụy Lam rất bình tĩnh, nhưng bàn tay giấu trong ống tay áo đã bất giác run rẩy. <br>Ngụy Nguyên cũng bình tĩnh đáp: \"Đại Ngụy sẽ do người có năng lực kế thừa!\" <br><br>Người có năng lực kế thừa! <br><br>Mạc Hà cười mỉa, nói sang chuyện khác: \"Lão già chắc đã cảm nhận được vài hơi thở thần bí rồi chứ!\" <br><br>Ngụy Nguyên gật đầu. <br><br>Mạc Hà cười nói: \"Vậy ta đi thẳng vào vấn đề luôn nhé! Phàm giới chúng ta đột nhiên xuất hiện mấy vị bá chủ viễn cổ, chuyện này tất nhiên không phải điều bình thường! Mà theo ta được biết, mấy vị bá chủ viễn cổ kia đều đến từ hệ Ngân Hà!\" <br><br>Hệ Ngân Hà! <br><br>"}