{"title":"Chương 10342: Vậy mà vị Diệp thiếu này còn ghét bỏ?","content":" <br>Đây là bút Đại đạo. <br>Hơn nữa đây không phải phân thân. <br>Nó là bản thể! <br>Lúc này bút Đại đạo chầm chậm bay tới trước mặt Diệp Huyên. <br>Diệp Huyên nhìn bút Đại đạo: “Chủ nhân huynh bảo huynh đi theo ta hả?” <br>Advertisement <br><br>Bút Đại đạo đáp: “Chủ nhân nói cậu có tinh thần trách nhiệm, để ta đi theo cậu một thời gian”. <br>Diệp Huyên ngẫm nghĩ rồi hỏi: “Huynh thì có ích gì?” <br>Bút Đại đạo: “…”<br> Bút Đại đạo bỗng thấy hơi giận dữ: \"Xin cậu đừng có đánh giá thấp ta nữa được không?\" <br>Advertisement<br>Diệp Huyên bĩu môi. <br>Lúc trước khi bút Đại đạo theo hắn thực sực là còn khố rách áo ôm hơn cả Tiểu Tháp! <br>Tiểu Tháp: \"...\" <br>Bút Đại đạo lại nói: \"Trước đó là phân thân, hiện tại ta đã là bản thể, là bản thể đó, hiểu không?\" <br>Diệp Huyên suy nghĩ một chút, sau đó đưa tay nắm chặt lấy bút Đại đạo, vừa chạm vào bút, một luồng khí tức kinh khủng bỗng chốc ập đến hắn. <br>Khí tức Đại đạo! <br>Bút Đại đạo tiếp tục nói: \"Tất cả pháp tắc, thần tắc, đạo tắc trong thiên địa đều là do ta viết ra!\" <br>Diệp Huyên vui vẻ trong lòng, vội hỏi: \"Vậy nói cách khác huynh cũng có thể phá được tất cả pháp tắc, thần tắc và đạo tắc?\" <br>Bút Đại đạo đáp: \"Không thể!\" <br>Diệp Huyên lập tức xụ mặt lại. <br>Bút Đại đạo thấp giọng thở dài: \"Cậu đừng phi thực tế như vậy. Tốt xấu gì ta cũng là bút Đại đạo, là một sự tượng trưng thân phận đấy, hơn nữa năng lực của ta cũng không tầm thường\". <br>Thiên Trần ở một bên nhìn mà cũng phải cạn lời. <br>Mẹ nó chứ!! <br>Đây chính là bút Đại đạo đấy! <br>Vậy mà vị Diệp thiếu này còn ghét bỏ? <br>Gì vậy trời? <br>Lúc này, Diệp Huyên thu bút Đại đạo lại, sau đó treo ở bên hông. <br>Hắn bây giờ đã không còn quá muốn dùng ngoại vật gì nữa rồi. <br> <br>Vô địch! <br>Nếu nói là vô địch thì có thể là hơi kiêu ngạo, nhưng dưới Tam Kiếm, hắn cảm thấy bản thân bây giờ đã có ít địch thủ lắm rồi. <br>Cho dù là Vô Biên Chủ có đến thì cũng quỳ xuống thôi! <br>Vô Biên Chủ: \"???\" <br>Diệp Huyên thôi không nghĩ nữa, sau đó nhìn Thiên Trần ở bên: \"Thiên Trần tiền bối, trên Đạo Tri Cảnh là cảnh giới gì?\" <br>Nghe vậy, Thiên Trần lập tức thấy hưng phấn. <br>Đến rồi! <br>Rốt cuộc Diệp thiếu cũng hỏi. <br>Thiên Trần vội đáp: \"Theo ta được biết, trên Đạo Tri Cảnh chính là Vô Đạo Cảnh trong truyền thuyết\". <br><br>Diệp Huyên khẽ nhíu mày: \"Vô Đạo?\" <br><br>Thiên Trần gật đầu: \"Đúng vậy! Vô Đạo Cảnh là tu luyện đến cực hạn Đại đạo của chủ nhân bút Đại đạo, sau đó bắt đầu tu luyện đạo của bản thân, cũng chính là Vô Đạo. Mà Vô Đạo Cảnh cũng được xưng là người vượt khỏi quy tắc hiện hữu, nhưng ta chưa từng gặp ai đạt được đến cảnh giới này cả\". <br><br>Vô Đạo? <br><br>Diệp Huyên trầm mặc một lát, sau đó nói: \"Vượt ra khỏi Đại đạo của chủ nhân bút Đại đạo!\" <br><br>Thiên Trần gật đầu. <br><br>"}