{"title":"Chương 10346: \"Tìm đường chết!\"","content":" Đáng sợ nhất là liên minh Ngân Hà còn truy nã cô gái váy trắng! <br>Một người xuất hiện từ bug, bọn họ trêu vào nổi không? <br>Có thể không? <br>Không thể! <br>Advertisement <br><br>Tần Quan sắp tuyệt vọng rồi. <br>Đến lúc đó vị đại lão này hỏi một câu, hệ Ngân Hà ở hướng nào... <br> Advertisement<br>Chủ nhân bút Đại đạo có thể đỡ được một kiếm của vị này không? <br>Tần Quan đau đầu! <br>Lúc này, Tiết Ức đột nhiên nhìn về phía Tần Quan: \"Hình như Tần các chủ biết ba người này?\" <br>Tần Quan suy nghĩ một chút rồi nói: \"Bây giờ các ngươi có thể triệu hồi người của mình về đi được không?\" <br>Tiết Ức khẽ nhíu mày: \"Tại sao?\" <br>Tần Quan nghiêm túc nói: \"Đều là đồng hương, ta nhắc nhở các ngươi một chút thôi, đừng chọc vào ba người này, các ngươi không gánh nổi hậu quả đâu!\" <br>Tiết Ức trầm giọng nói: \"Tần các chủ quen biết bọn họ?\" <br>Tần Quan gật đầu: \"Quen\". <br>Tiết Ức liếc mắt nhìn Tần Quan, sau đó nói: \"Tần các chủ, các nàng đã xâm phạm hệ Ngân Hà ta, tội này không thể tha!\" <br>Tần Quan khẽ lắc đầu: \"Các ngươi không biết gì về thực lực của bọn họ!\" <br>Tiết Ức cười nói: \"Tần các chủ, các cô không gia nhập liên minh Ngân Hà nên chắc cũng không hiểu lắm về khả năng của chúng ta rồi!\" <br>Nói xong, gã khẽ mỉm cười: \"Phàm là người \"xuyên việt\", ai lại không có tool hack?\" <br>Tần Quan không biết nói gì hơn. <br>Tool hack? <br><br>Đòi hack thắng người phụ nữ kia à? <br>Tần Quan còn định nói gì đó tiếp, nhưng Tiết Ức bỗng chen ngang: \"Tần các chủ, qua không lâu nữa, liên minh Ngân Hà chúng ta sẽ thống nhất Phàm giới. Nếu lúc này gia nhập, hai người đều sẽ là nguyên lão, mà chúng ta cũng sẽ cho các cô giữ lại thư viện Quan Huyên, tất nhiên là phải quy thuận chúng ta, và đương nhiên điều kiện tiên quyết là phải gia nhập ngay bây giờ, các cô có thể suy nghĩ lại\". <br>Nói rồi, gã đứng dậy rời đi. <br>Đan Thần ngồi đối diện Tần Quan trầm giọng nói: \"Có lẽ bọn họ đã hành động gì đó rồi\". <br>Tần Quan khẽ lắc đầu: \"Tìm đường chết!\" <br><br>Đan Thần nhìn về phía Tần Quan, Tần Quan cười nói: \"Cô đừng quan tâm mấy chuyện này nữa! Cứ cố gắng luyện đan phát triển sự nghiệp của mình là được rồi! Còn chuyện bên ngoài cứ để ta và Tiểu Huyên Tử xử lý\". <br><br>Đan Thần gật đầu. <br><br>Đúng là nàng ta cũng không quá muốn nhúng tay vào những chuyện này, hiện tại nàng ta chỉ muốn chuyên tâm luyện đan thôi! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10346.jpg\" alt=\"chapter content\"></figure><br><br><br>"}