{"title":"Chương 10348: Tinh Hà Vực!","content":" Ngụy Nguyên đứng một bên chỉ im lặng không nói gì. <br>Mạc Hà cười nói: \"Không cùng chủng tộc với chúng ta, tất có lòng dạ khác! Mục đích của hệ Ngân Hà vẫn luôn rất rõ ràng, đó là xưng bá vũ trụ của chúng ta. Mà muốn thống trị vũ trụ này thì Phàm Tông và Đại Ngụy sẽ đứng mũi chịu sào! Vì vậy, lão già, có muốn liên thủ không, nói đi\". <br>Nói xong, ông ta nhìn thẳng vào Ngụy Nguyên. <br>Advertisement <br>Ngụy Nguyên im lặng một lúc rồi nói: \"Ngươi chắc chắn muốn ra tay với bọn họ?\" <br>Mạc Hà gật đầu: \"Vô cùng chắc chắn\". <br>Advertisement<br>Ngụy Nguyên khẽ nhíu mày: \"Bá chủ viễn cổ cũng không thể ra tay ở bên ngoài, cho dù có đến hàng chục tên bá chủ xuất hiện thì cũng chẳng có tác dụng gì\". <br>Mạc Hà cười nói: \"Tất nhiên ta biết điều đó, thế nhưng những bá chủ viễn cổ này còn dẫn theo mấy người, đều là cảnh giới dưới Đạo Tri, mà bọn họ tuy không thể ra tay, nhưng vẫn có thể ngăn chúng ta không làm gì được. Không chỉ thế, mục đích lần này bọn họ đến hẳn là muốn ngăn chúng ta tiến vào Hư Vô Chi Địa, đây là muốn nhổ cỏ tận gốc!\" <br>Nghe vậy, lông mày Ngụy Nguyên nhíu chặt lại. <br>Mạc Hà cười nói: \"Đại Ngụy không thể chỉ lo mỗi thân mình! Nếu Phàm Tông ta bị diệt thì tiếp theo cũng là Đại Ngụy ngươi...\" <br>Vẻ mặt Ngụy Nguyên vẫn bình tĩnh. <br>Thấy thế, Mạc Hà nhăn mày lại, đột nhiên ông ta cảm thấy có gì đó không đúng\". <br>Như nghĩ đến điều gì đó, sắc mặt ông ta chợt tái đi, đang định đứng dậy rời đi thì Ngụy Nguyên ở bên đột nhiên cười nói: \"Mạc tông chủ, muộn rồi\".<br>Dứt lời, bỗng có một người đàn ông châm rãi bước vào đại điện. <br>Nhìn thấy người đàn ông này, sắc mặt Mạc Hà lập tức trở nên khó coi. <br>Minh chủ Liên minh Ngân Hà - Tiêu Thanh! <br>Tiêu Thanh cười nói: \"Mạc tông chủ, hình như ngươi rất bất ngờ!\" <br>Mạc Hà vô cảm, ông ta quay sang nhìn Ngụy Nguyên: \"Tại sao?\" <br>Ngụy Nguyên bình tĩnh nói: \"Mạc tông chủ, ta quên nói với ngươi một chuyện, tiểu nữ nhà ta đã đính hôn với Thiếu minh chủ liên minh Ngân Hà Lâm Thiên rồi, một tháng sau hai đứa sẽ kết hôn!\" <br> Liên hôn! <br>Phía dưới, vẻ mặt Ngụy Lam vẫn bình tĩnh tựa nước, không có lấy chút dậy sóng nào. <br>Mạc Hà nhìn Ngụy Nguyên rồi cười nói: \"Tranh ăn với hổ!\" <br>Nhưng Ngụy Nguyên lại lắc đầu: \"Mạc tông chủ, không lập mưu với hổ, chẳng lẽ lại lập mưu cùng sói?\" <br><br>Mạc Hà cười to: \"Ta thật sự không ngờ rằng hai nhà các ngươi đã sớm cấu kết với nhau! Đúng là khiến ta bất ngờ!\" <br><br>Nói rồi, ông ta nhìn hai người một lượt, cười bảo: \"Chẳng lẽ các ngươi nghĩ ta thật sự không có chút phòng bị nào sao?\" <br><br>Nghe vậy, Tiêu Thanh và Ngụy Nguyên đều nhíu mày lại. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10348.jpg\" alt=\"chapter content\"></figure><br><br><br>"}