{"title":"Chương 10349: \"Không oán\".","content":" Nghe vậy, Tiêu Thanh đột nhiên cười nói: \"Mạc tông chủ, không thể không nói, hành động của ông cũng khiến ta bất ngờ thật đấy! Không ngờ ông cũng đã sớm cùng một giuộc với Tinh Hà Tông. <br>Mạc Hà lạnh lùng nói: \"Như nhau cả thôi\". <br>Tiêu Thanh nhìn Mạc Hà: \"Đáng tiếc vô đụng thôi! Trừ khi hiện tại Tinh Hà Tông có thể dẫn toàn bộ cường giả của bọn họ đến Phàm giới!\" <br>Advertisement <br>Ma trưởng lão đột nhiên cười khẽ: \"Đó chẳng phải là chuyện rất đơn giản sao?\" <br>Đúng lúc này, Ngụy Lam trong điện đột nhiên nói: \"Vừa nhận được tin tức, hơn một vạn cường giả đỉnh cấp bỗng tiến vào Phàm Tông!\" <br>Nghe vậy, Tiêu Thanh và Ngụy Nguyên đều nhíu mày lại. <br>Advertisement<br><br>Ngụy Nguyên đột nhiên mở miệng: \"Ta thật sự có hơi ngạc nhiên, Tinh Hà Tông chưa bao giờ dính líu gì đến Phàm giới, tại sao bây giờ lại giúp Phàm Tông?\" <br>Tông chủ Phàm Tông cười nói: \"Từ hôm nay, Phàm Tông ta sát nhập với Tinh Hà Tông!\" <br>Sát nhập! <br>Nghe vậy, Ngụy Nguyên liền híp mắt lại. <br>Sát nhập vào à? <br>Điều này có nghĩa là Phàm Tông từ bỏ chủ quyền, gia nhập vào trong Tinh Hà Tông, trở thành một thành viên của Tinh Hà Tông! <br>Ngụy Nguyên nhìn Mạc Hà: \"Ngươi cam lòng ư!\" <br>Mạc Hà cười nói: \"Đổi nền tảng khác, có lẽ sẽ có sự phát triển tốt hơn\". <br>Nói rồi, ông ta nhìn hai người một lát rồi mới tiếp tục: \"Nếu muốn đánh thì cả hai bên cùng cá chết lưới rách!\" <br>Lão Ma ở một bên nhìn hai người kia một cái, sau đó cũng nói: \"Tinh Hà Tông tiếp tới cùng\". <br>Nói xong, hai người rời đi. <br>Trong điện, Tiêu Thanh và Ngụy Nguyên đều trầm mặc. <br>Sự gia nhập của Tinh Hà Tông khiến bọn họ có chút trở tay không kịp, hoàn toàn làm rối hết mọi kế hoạch của bọn họ! <br><br>Lúc này, Tiêu Thanh đột nhiên nói: \"Bàn bạc lại thôi!\" <br>Nói xong, gã xoay người rời đi. <br>Trong điện chỉ còn lại Ngụy Lam và Ngụy Nguyên. <br>Ngụy Nguyên nhìn về phía Ngụy Lam: \"Nha đầu, gả con cho Lâm Thiên, con có oán trách trong lòng không?\" <br><br>Ngụy Lam bình tĩnh đáp: \"Không oán\". <br><br>Ngụy Nguyên nhìn Ngụy Lam, không nói lời nào. <br><br>Ngụy Lam nói: \"Con vốn là người của Đại Ngụy, vì Đại Ngụy, đừng nói xuất giá, cho dù có chết con cũng bằng lòng\". <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10349.jpg\" alt=\"chapter content\"></figure><br><br><br>"}