{"title":"Chương 10351: “Xuất quan rồi sao?\"","content":" Ngụy Lam cười: “Ta bảo hắn ta về hỏi cha ta. Tam thúc cho rằng ta đang đùa với hắn ư? Không, ta đang cực kỳ nghiêm túc, nhưng hắn ta không có dũng khí đi hỏi hay phản kháng! Đứng trước gia tộc khổng lồ của chúng ta, hắn hoàn toàn không có một chút dũng khí nào!\" <br>Ông lão: “Nếu hắn ta đi thật thì sao?\" <br>Ngụy Lam nhắm mắt lại: “Thì ta sẽ tin rằng hắn thật sự yêu ta. Bởi vì nếu ngươi thật lòng yêu người khác thì có thể bỏ ra hết thảy vì đối phương, cho dù là sinh mệnh chứ nói chi chỉ một câu hỏi”. <br>Ông lão im lặng. <br>Advertisement <br><br>Ngụy Lam tiếp tục: “Tình yêu đôi khi được miêu tả vô cùng tốt đẹp, nhưng đứng trước thực tế, nó thường không thể chịu nổi một kích!\" <br>Nàng ta nhìn con cá tung tăng bơi trong hồ, nói: “Lũ cá này bị nhốt tại đây, không có tự do, chúng ta thì khác gì? Vũ trụ vô tận này chính là ao, muôn vàn chúng sinh chính là cá!\" <br>Ông lão thở dài: “Nha đầu, ngươi đã phải chịu đựng quá nhiều”. <br><br>Advertisement<br>Ngụy Lam cười: “Vị Diệp công tử kia gần đây có động tĩnh gì không?\" <br>Ông lão lắc đầu: “Nghe nói hắn vẫn luôn tu luyện từ khi rời khỏi bí cảnh, đến nay vẫn chưa xuất quan...” <br>Ngụy Lam thì thầm: “Đến nay vẫn chưa xuất quan…” <br>Ông lão: “Nha đầu ngươi có vẻ tò mò về hắn?\" <br>Sau một hồi im lặng, Ngụy Lam nói: “Từ hôm nay về sau, Phàm giới sẽ chia thành thế chân vạc giữa hai nhà. Thư viện Quan Huyên có thể chính là nhân tố phá cục...” <br>Nàng ta đứng dậy: “Chúng ta đến đó!\" <br>... <br>Thư viện Quan Huyên. <br>Một ngày nọ, Diệp Huyên xuất quan. <br>Được Thiên Trần giúp đỡ, hắn đã hấp thu hoàn toàn truyền thừa của hắn ta, nhưng vẫn chưa đủ. <br>Chưa đủ lắng đọng! <br>Bấy nhiêu đó chưa đủ để giúp hắn đạt đến Vô Đạo Cảnh trong truyền thuyết. <br>Nhưng cũng không hoàn toàn vô dụng, bởi truyền thừa của Thiên Trần cũng đã giúp thực lực của hắn tăng lên rất nhiều. <br>Cả người hắn cũng toát ra vẻ tang thương hơn. <br><br>Diệp Huyên đứng ở cổng viện, nhìn về phía xa. Tuy chỉ mới qua vài ngày nhưng hắn lại có cảm giác đã cách một đời. <br>Tu luyện không có năm tháng. <br>Khi đắm chìm trong tu luyện, con người ta rất dễ dàng xem nhẹ thời gian trôi đi! <br>Thiên Trần đứng cạnh hắn. Sau khoảng thời gian chung đụng vừa qua, ông ta ngày càng tôn kính Diệp Huyên. <br>Vị Diệp thiếu này đúng kiểu gian lận! <br>Quá là phi lí! <br><br>Cứ thế này thì tương lai của toàn vũ trụ đều sẽ nằm trong tay hắn! <br><br>Mấu chốt là Thiên Trần hiện giờ cũng không đánh lại Diệp Huyên nữa. <br><br>Vào lúc này, một cô gái bỗng xuất hiện trước mặt Diệp Huyên - chính là Đan Thần. <br><br>Nàng ấy mỉm cười hỏi: “Xuất quan rồi sao?\" <br><br>"}