{"title":"Chương 10358 “Thánh Điện Hư Không là nơi nào?”  ","content":"<p> Tăng Vô và Thần Minh: “…” </p><p>Lúc này, một ảnh ảo đột nhiên xuất hiện trên không trung vùng đồng bằng này, ảnh ảo ấy nhìn chằm chằm Vô Biên Chủ với ánh mắt cực kỳ lạnh lẽo. </p><p>Vô Biên Chủ khinh thường chửi: “Nhìn cái đầu ngươi ấy!” </p><p>Nói xong ông ta tung ra một quyền. </p><p>Bùm! </p><p>Ảnh ảo khổng lồ hoá thành hư vô. </p><p>Lúc này một giọng nói từ nơi xa xôi vọng lại: “Vô Biên Chủ, ngươi đừng có mà quá đáng!” </p><p>“Ta khinh!” </p><p>Vô Biên Chủ chợt nổi giận đùng đùng: “Quá đáng? Tu Thánh Vương, nếu năm đó ngươi không bỉ ổi dùng ngoại lực thì ngươi có thể thắng được vị Nữ Đế Hồng Y này không?” </p><p>Giọng nói của Tu Thánh Vương lại vang lên: “Vốn là trận chiến sinh tử, tại sao ta không thể dùng ngoại vật?” </p><p>Vô Biên Chủ phẫn nộ quát lại: “Ngươi nói đúng, là trận chiến sinh tử, nhưng trước khi đánh có phải đã nói trước là không dược dùng ngoại vật, chỉ so tu vi, so thực lực không?” </p><p>Tu Thánh Vương im lặng một lúc mới nói: “Chiến tranh không ngại dối lừa, đây chẳng phải điều mà người của vũ trụ bình hành các ngươi nói ư? Ta ăn gian thì sao?”  </p><p>“Mẹ kiếp!” </p><p>Vô Biên Chủ tức không có chỗ trút: “Sao ngươi còn vô liêm sỉ hơn cả Kháo Sơn Vương thế? Khi người khác không ỷ lớn hiếp nhỏ thì Kháo Sơn Vương vẫn nói tới võ đức, ngươi thì chẳng còn miếng liêm sỉ nào luôn!” </p><p>Tu Thánh Vương hờ hững nói: “Vô Biên Chủ, người phụ nữ kia đã chết rồi, bây giờ ngươi nói những lời này thì có ích gì?” </p><p>Vô Biên Chủ lãnh đạm nói: “Lão tử muốn chửi ngươi vài câu không được à? Nếu ngươi không phục thì tới đây mà đánh lão tử!” </p><p>Tu Thánh Vương im lặng một lúc mới nói: “Vậy ngươi chửi đi! Cứ chửi thoải mái, ta hứa sẽ không chửi lại!” </p><p>Nói xong ảnh ảo đó hoàn toàn biến mất. </p><p>“Ta khinh!” </p><p>Vô Biên Chủ tức đỏ cả mặt: “Mẹ kiếp, nếu không phải ông ta trốn ở Thánh Điện Hư Không thì lão tử đã đập nát mặt ông ta rồi!” </p><p>Tăng Vô do dự rồi hỏi: “Thánh Điện Hư Không là nơi nào?” </p><p>Vô Biên Chủ xua tay: “Không nói đến thứ rác rưởi kia nữa! Tóm lại là sau này có cơ hội, chắc chắn lão tử sẽ đập nát mặt ông ta”. </p><p>Tăng Vô và Thần Minh nhìn nhau, trong lòng hai người đều rất kinh hãi. </p><p>Họ có thể cảm nhận được vị Thánh Vương kia rất dè chừng Vô Biên Chủ. </p><p><br>Vô Biên Chủ lại nói: “Mấy vị Thánh Vương còn lại cũng khá ổn, chỉ có Tu Thánh Vương này là nhân phẩm và võ đức đều tệ nhất”. </p>"}