{"title":"Chương 10356: Ông ta quả thật đã xem nhẹ việc này!","content":" Diệp Huyên ngẫm nghĩ một hồi, nói: “Chúng ta đến Đại Ngụy thôi”. <br>Ngụy Lam thoáng ngẩn ra: “Đến đó làm gì?\" <br>Diệp Huyên cười: “Bây giờ cô đã là người của thư viện Quan Huyên, chuyện của cô nên do ta giải quyết. Đi thôi, đến đó bảo cha cô giải trừ hôn ước của cô và liên minh Ngân Hà”. <br>Nói rồi hắn cất bước đi. <br>Advertisement <br><br>Ngụy Lam thừ người ra nhìn theo một khoảng mới vội vàng đuổi theo. <br>Hoàng cung Đại Ngụy. <br>Advertisement<br><br>Ngụy Nguyên nhìn người đứng trước mặt mình: “Giải trừ hôn ước?\" <br>Diệp Huyên gật đầu: “Chính xác”. <br>Ngụy Nguyên quay sang nhìn Ngụy Lam: “Là ý của con?\" <br>Nàng ta gật đầu: “Phải”. <br>Đôi mắt Ngụy Nguyên nheo lại, lóe lên vẻ lạnh lùng: “Con có biết mình đang làm gì không?\" <br>Ngụy Lam vừa toan mở miệng thì Diệp Huyên đã nói: “Nàng ta biết rất rõ\". <br>Ngụy Nguyên lập tức không nể nang gì: “Diệp công tử, đây là chuyện trong nhà ta”. <br>Diệp Huyên chỉ búng nhẹ ngực áo, thuận tay lấy bút Đại đạo ra, nói: “Bây giờ nàng đã là người của thư viện Quan Huyên”. <br>Ánh mắt Ngụy Nguyên rơi vào bút Đại đạo, sau đó lập tức đứng dậy, run rẩy cất giọng: “Đây là... bút Đại đạo?\" <br>Diệp Huyên chớp mắt: “Nó trong mắt ta thì chỉ là một cây bút tầm thường mà thôi”. <br>Bút Đại đạo: “...” <br>Ánh mắt Ngụy Nguyên nhìn Diệp Huyên đã thay đổi. Ông ta ngập ngừng: “Diệp công tử và chủ nhân bút Đại đạo...” <br>Hắn cười: “Thật sự không có liên quan gì hết!\" <br>Ngụy Nguyên im luôn. <br>Ngươi không có liên quan gì với chủ nhân bút Đại đạo? <br> <br>Mà cây bút lại nằm trong tay ngươi? <br>Diệp Huyên lại nói: “Ông là phụ thân của Lam cô nương nên ta gọi là lão Ngụy vậy. Lão Ngụy, một cường giả bá chủ viễn cổ như ông lại áp chế cảnh giới, ở lại thế tục này, mục đích là gì?\" <br>Ngụy Nguyên không đáp. <br>Diệp Huyên cười: “Đơn giản là hai chữ lợi ích! Bởi vì việc tu luyện của các ông cũng cần số tài nguyên khổng lồ, đúng chứ?\" <br>Ngụy Nguyên gật đầu. <br><br>Diệp Huyên: “Các ông tranh giành Phàm giới là vì lợi ích, nhưng dường như ông đã quên rằng nơi đó do chủ nhân bút Đại đạo tạo ra!\" <br><br>Những lời này khiến sắc mặt Ngụy Nguyên sa sầm. <br><br>Ông ta quả thật đã xem nhẹ việc này! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10356.jpg\" alt=\"chapter content\"></figure><br><br><br>"}