{"title":"Chương 10352: Huyết mạch đã đột phá!","content":" Diệp Huyên gật đầu: “Đúng vậy, cô ở thư viện vẫn khỏe chứ?\" <br>Đan Thần cười: “Rất tốt, ta rất thích không khí nơi này”. <br>Diệp Huyên gật gù: “Thế thì tốt rồi”. <br>Đan Thần ra vẻ do dự: “Ta có thu nhận rất nhiều tu sĩ luyện đan, ngươi sẽ không phiền chứ?\" <br>Advertisement <br><br>Diệp Huyên: “Bao nhiêu?\" <br>Đan Thần thành thật nói: “Mấy trăm nghìn”. <br>Advertisement<br><br>Diệp Huyên ngẩn ra. <br>Đan Thần cười khổ: “Hơi nhiều nhỉ?\" <br>Diệp Huyên nghĩ ngợi một hồi: “Đừng nói là cô gặp ai cũng nhận nhé?\" <br>Đan Thần nói ngay: “Không có! Không phải gặp ai cũng nhận! Ta làm theo quy định của thư viện, chỉ nhận người có nhân phẩm tốt thôi!\" <br>Diệp Huyên cười: “Thế thì không thành vấn đề”. <br>Đan Thần nghe vậy thì thả lỏng hẳn ra, cười nói: “Ta tặng ngươi thứ này!\" <br>Sau đó đưa một chiếc bình ngọc trắng cho Diệp Huyên. <br>Hắn tò mò hỏi: “Đây là gì?\" <br>Đan Thần: “Đan dược mới nhất! Dùng để chữa thương, chỉ cần thần hồn không bị tổn hại thì vết thương lớn nhỏ cỡ nào cũng có thể tự hồi phục!\" <br>Diệp Huyên cười: “Cảm ơn cô”. <br>Đan Thần đáp lễ: “Không có chi! Ta đi làm việc tiếp đây”. <br>Sau đó xoay người rời đi. <br>Để lại Diệp Huyên trầm ngâm quan sát bình ngọc trong tay. <br>Chữa thương! <br>Hắn bỗng nhớ đến huyết mạch Bất Tử. <br> <br>Hắn vốn có huyết mạch này bên cạnh huyết mạch Phong Ma, nhưng khi sức mạnh hắn gia tăng thì năng lực của nó đã không đủ dùng, vì vậy hắn dần bỏ nó sang một bên. <br>Nghĩ đến đây, Diệp Huyên chợt kích hoạt huyết mạch Bất Tử. <br>Đồng thời hắn quyết định rèn giũa nó! <br>Nếu nó được thăng cấp, Bất Tử Đế tộc cũng sẽ được lợi theo. <br>Hắn chưa từng quên họ! <br><br>Thế là hắn bắt đầu cưỡng chế nâng cao huyết mạch Bất Tử. <br><br>Hắn hoàn toàn có thể làm được điều này với thực lực hiện nay, nhưng với huyết mạch Phong Ma thì tạm thời không thể. <br><br>Ai bảo nó biến thái quá, muốn nâng cao cũng không dễ chút nào! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10352.jpg\" alt=\"chapter content\"></figure><br><br><br>"}