{"title":"Chương 10359: “Bút Đại đạo đó là giả!\"","content":" Ngụy Lam nhìn hắn: “Vì ngươi dám đi vào Hoàng cung Đại Ngụy, đứng trước mặt cha ta, không để ông ấy gả ta cho Lâm Thiên!\" <br>Diệp Huyên ngạc nhiên.<br>Sở dĩ Diệp Huyên nhúng tay vào chuyện của Ngụy Lam là vì hắn biết thư viện Quan Huyên không thể không quan tâm đến những gì xảy ra ở Phàm giới. <br>Giữa bị động ăn đòn và chủ động đánh ra, hắn lựa chọn cái sau! <br>Advertisement <br>Muốn đứng vững ở Phàm giới, thư viện Quan Huyên không thể chỉ dựa vào lý tưởng và đạo đức để thu phục lòng người. <br>Sau đó, Diệp Huyên đưa Ngụy Lam trở về thư viện. Đồng thời, tin tức Ngụy Lam từ hôn cũng nhanh chóng lan truyền khắp Phàm giới. <br>Việc nàng ta từ hôn, hơn nữa còn gia nhập thư viện Quan Huyên không khác gì một cái tát vào thể diện Đại Ngụy và liên minh Ngân Hà. <br>Advertisement<br><br>Nhưng điều đáng nói là tuy bị mất mặt đến vậy nhưng Đại Ngụy hoàn toàn không có bất kỳ động tĩnh gì! <br>Ngụy Nguyên miệng nói đuổi Ngụy Lam ra khỏi Đại Ngụy nhưng thực chất lại không làm vậy. <br>Rất nhiều người phản đối Ngụy Lam không ngừng đề cập đến việc này nhưng đều bị ông ta ép xuống. <br>Kết quả sau cùng chính là Ngụy Lam tuy đã ly khai Đại Ngụy nhưng vẫn không bị Ngụy Nguyên tước đi thân phận Điện hạ. <br>Ít nhất tạm thời là vậy! <br>... <br>Liên minh Ngân Hà. <br>Bên bờ sông nọ, Tiêu Thanh cười hỏi Ngụy Nguyên: “Ngụy Nguyên huynh muốn giấu chiêu sao?\" <br>Suy nghĩ của Ngụy Nguyên đương nhiên không qua được mắt gã. <br>Ông ta không đuổi Ngụy Lam ra khỏi Đại Ngụy, hiển nhiên là muốn giữ lại một đường lui sau cùng. <br>Ngụy Nguyên lắc đầu: “Dù sao cũng là con gái ta, Tiêu huynh à. Ta nuôi dưỡng nó suốt bao năm, sao có thể ra tay quá tuyệt tình cho được?\" <br>Tiêu Thanh chỉ cười cười. <br>Ngụy Nguyên tiếp tục: “Nàng không sai, người sai là Diệp Huyên. Chính hắn đã lừa Tiểu Lam!\" <br>Ông ta nhìn Tiêu Thanh: “Tiêu huynh biết gì không, tên Diệp Huyên đó có bút Đại đạo!\" <br>Có bút Đại đạo? <br><br>Lời này khiến Tiêu Thanh nhíu mày. <br>Việc Diệp Huyên có bút Đại đạo trong tay quả thật khiến gã bất ngờ. <br>Ngụy Nguyên cứ thế nhìn Tiêu Thanh, không nói lời nào. <br>Một hồi sau, Tiêu Thanh mở miệng: “Bút Đại đạo đó là giả!\" <br>Ngụy Nguyên sửng sốt. <br>Tiêu Thanh lặp lại: “Là giả!\" <br><br>Ngụy Nguyên hạ giọng: “Nếu là thật thì sao?\" <br><br>Tiêu Thanh cười: “Chỉ có thể là giả”. <br><br>Chân mày Ngụy Nguyên nhíu quặp lại theo những lời này. <br><br>Tiêu Thanh nhìn ông ta: “Huynh hiểu ý ta chứ?\" <br><br>Đương nhiên Ngụy Nguyên hiểu được. <br><br>"}