{"title":"Chương 10353: “Không có chuyện đó”.","content":" Bởi bà biết đây chính là Diệp Huyên đang trợ giúp Bất Tử Đế tộc! <br>Việc hắn nâng cao huyết mạch Bất Tử đương nhiên mang lại lợi ích hết sức to lớn cho cả tộc. <br>Trước kia, khi bà gạt phăng ý kiến người khác, dốc lòng trợ giúp hắn cũng không ngờ sẽ nhận lại được nhiều đến vậy. <br>Tất cả đều là nhân quả! <br>Advertisement <br>...<br>Trong thư viện. Sau khi nâng cao huyết mạch Bất Tử rồi, Diệp Huyên ngạc nhiên nhận ra khả năng tự hồi phục của nó cũng được đề cao thêm nhiều lần. <br>Đương nhiên là mang lại lợi ích rất lớn cho hắn! <br>Advertisement<br><br>Đúng là niềm vui ngoài ý muốn! <br>Diệp Huyên hứng chí bật cười. <br>Lúc này, có một cô gái đi đến, chính là công chúa Đại Ngụy - Ngụy Lam. <br>Nàng ta cười hỏi: “Diệp công tử xuất quan rồi sao?\" <br>Diệp Huyên thu hồi suy nghĩ, đáp lời: “Thì ra là Lam công chúa!\" <br>Ngụy Lam hỏi: “Có thể trò chuyện với Diệp công tử một chút không?\" <br>Diệp Huyên cười đáp: “Đương nhiên. <br>Ngụy Lam gật đầu rồi cùng hắn đi sang một bên. <br>Thiên Trần thì thức thời lùi lại. <br>Đang đi, Ngụy Lam hỏi: “Diệp huynh đã biết có chuyện gì xảy ra trong thời gian này chưa?\" <br>Diệp Huyên lắc đầu: “Ta vừa xuất quan, còn chưa biết”. <br>Ngụy Lam liếc hắn, đoạn kể cho hắn nghe những gì vừa xảy ra. <br>Nghe nàng ta nói xong rồi, Diệp Huyên lắc đầu cười: “Xem ra bão táp sắp ập đến Phàm giới rồi đây”. <br>Ngụy Lam gật đầu: “Đây chỉ là khoảng lặng trước cơn bão mà thôi”. <br>Diệp Huyên gật đầu, không nói gì thêm. <br><br>Ngụy Lam chợt nhìn hắn: “Nếu thư viện Quan Huyên dính vào phân tranh, Diệp công tử sẽ lựa chọn bên nào?\" <br>Hắn ngẫm nghĩ một hồi: “Thư viện Quan Huyên sẽ không làm vậy”. <br>Ngụy Lam: “Nếu bị thì sao?\" <br>Diệp Huyên cười: “Không có chuyện đó”. <br>Ngụy Lam mỉm cười: “Ý ta là bị động liên lụy vào”. <br>Diệp Huyên khẽ cười: “Một khi ta có dính líu vào, phân tranh sẽ kết thúc!\" <br><br>Ngụy Lam sửng sốt. <br><br>Diệp Huyên nhìn nàng ta: “Lam công chúa, từ trước đến nay, ai đối đầu với ta chỉ có hai kết quả: đầu hàng hoặc chết!\" <br><br>Sau đó hắn cất bước đi. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10353.jpg\" alt=\"chapter content\"></figure><br><br><br>"}