{"title":"Chương 10357: Đây là canh bạc lớn nhất đời nàng ta!","content":" Trực giác mách bảo rằng tên thanh niên này đang bịp ông ta! <br>Diệp Huyên lại nói: “Trật tự!\" <br>Ngụy Nguyên nheo mắt nhìn hắn: “Trật tự?\" <br>Diệp Huyên gật đầu: “Chủ nhân bút Đại đạo muốn dựng nên một trật tự hoàn toàn mới, còn ta chính là... người phát ngôn của trật tự đó!\" <br>Advertisement <br><br>Ngụy Lam quay phắt qua nhìn hắn đầy sửng sốt. <br>Ngụy Nguyên cũng nhìn hắn chằm chằm, không nói lời nào. <br>Advertisement<br><br>Diệp Huyên hỏi: “Không tin sao?\" <br>Ngụy Nguyên nhìn bút Đại đạo bên hông hắn, không đáp lời. <br>Diệp Huyên cười: “Thật ra ta hoàn toàn không cần phải nói những điều này với ông, nhưng vì ta và Ngụy Lam cô nương là bạn, ta không muốn thấy nàng và gia tộc của nàng rơi vào cảnh vạn kiếp bất phục. Lão Ngụy à, thư viện của ta chính là trật tự mới ấy. Ta không chỉ muốn xây dựng nó ở Phàm giới mà còn ở khắp vũ trụ! Ta tin rằng các ông cũng từng điều tra về ta...” <br>Ngụy Nguyên cắt ngang: “Chưa từng!\"<br>Diệp Huyên ngây ngẩn nhìn ông ta, nghe ông ta chần chừ nói: “Ta thật sự chưa từng điều tra!\" <br>Diệp Huyên đen mặt: “Chẳng lẽ việc ta xuất hiện không khiến ông thấy sợ hãi gì hết?\" <br>Ngụy Nguyên nhìn hắn: “Đúng vậy...” <br>Mặt Diệp Huyên lập tức đen thêm một bậc. <br>Ngụy Lam bỗng lên tiếng: “Ta có điều tra về Diệp công tử!\" <br>Diệp Huyên cười: “Vậy Lam cô nương hẳn là biết ta vẫn luôn tiến về phía trước, còn kẻ địch của ta gặp phải kết cục gì?\" <br>Ngụy Lam hạ giọng: “Không đầu hàng thì cũng gia nhập với ngươi”. <br>Diệp Huyên gật đầu, quay sang Ngụy Nguyên: “Lão Ngụy à, Đại Ngụy là siêu thế lực ở Phàm giới, nhưng ở trong vũ trụ thì chẳng là gì cả. Những việc khác thì ta không muốn nhiều lời! Khi ta bước chân khỏi đại điện này, nếu ông không cho ta một đáp án rõ ràng thì xem như Đại Ngụy chính là đối tượng sẽ bị chủ nhân bút Đại đạo trừng trị!\" <br>Hắn nói xong thì xoay gót đi. <br>Ngụy Lam nhìn Ngụy Nguyên đầy do dự. <br>Bỗng nàng ta nghe Diệp Huyên cười lên: “Đi thôi Lam cô nương! Không gia nhập thư viện Quan Huyên là quyền tự do của cha cô. Nhưng ta tin rằng sẽ có ngày ông ta phải van xin cô thừa kế Đại Ngụy, nhưng đến lúc ấy cô sẽ cho rằng Đại Ngụy là cái thứ gì!\" <br> <br>Hắn nói xong thì xoay gót đi. <br>Sau một thoáng im lặng, Ngụy Lam đi theo. <br>Nàng ta đang vô cùng lo lắng. <br>Bởi nàng đang đánh cược! <br>Một ván cược tất tay! <br><br>Dùng chính tiền đồ tương lai của mình làm tiền cược! <br><br>Bởi vì một khi nàng ta đi theo Diệp Huyên, mà Ngụy Nguyên không thay đổi ý kiến, có nghĩa là quan hệ giữa nàng và Đại Ngụy hoàn toàn chấm dứt tại đây! <br><br>Nàng ta có thủ đoạn, có đầu óc, nhưng không có chỗ dựa mạnh mẽ và nâng đỡ thì cũng không là gì đáng chú ý. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10357.jpg\" alt=\"chapter content\"></figure><br><br><br>"}