{"title":"Chương 10369: “Nhưng hắn phá vỡ quy tắc!\"","content":" Đạo Ngọc: “Ngươi là người thiên mệnh bị vứt bỏ”. <br>Mặt Diệp Huyên lập tức đen sì. <br>Hắn lấy Bút Đại đạo ra: “Ngươi biết vật này không?\" <br>Advertisement <br>Đạo Ngọc: “Là bút Đại đạo”. <br>Diệp Huyên cười: “Đã vậy thì ngươi còn nối giáo cho giặc làm gì?\" <br>Advertisement<br><br>Đạo Ngọc: “Nó chỉ là một cây bút mà thôi”. <br>Diệp Huyên đực mặt ra. <br>Bút Đại đạo tức giận quát lên: “Chỉ là một Đạo Ngọc cỏn con mà cũng dám xem thường ta? Ngươi không muốn sống nữa chứ gì?!\" <br>Đạo Ngọc từ tốn đáp: “Bút Đại đạo, ngươi không cần dọa ta. Tuy ngươi thường đi theo chủ nhân nhưng chung quy vẫn chỉ là một cây bút. Hơn nữa, chính ngươi mới đang giúp giặc làm ác! Chủ nhân từng ra lệnh, cấm những ai đã đạt đến Đạo Tri Cảnh ra tay với người ngoài. Trong khi đó, cái người mà ngươi đang theo này đã đạt đến Đạo Tri Cảnh, lại còn tiếp tục động thủ với người khác, hắn đã làm trái trật tự chủ nhân đặt ra”. <br>Bút Đại đạo gằn giọng: “Miếng ngọc nát kia, ngươi có biết hắn là ai không?\"<br>Đạo Ngọc: “Tiểu Bút, cây bút đứng đầu vạn bút như ngươi có thể ăn nói sao cho nghe lọt tai hơn không? Hở ra là công kích cá nhân, mất giá quá đấy”. <br>Bút Đại đạo: “...” <br>Đạo Ngọc tiếp tục: “Không ai có thể làm trái với trật tự của chủ nhân! Tất cả đều phải tuân thủ, bao gồm cả ngươi, Bút Đại đạo à. Ngươi nên nhớ kỹ thân phận của mình, chỉ là một cây bút, đừng mơ tưởng đến việc vượt qua trật tự của chủ nhân. Còn người này, đã vi phạm trật tự, nên bị trừng trị!\" <br>Bút Đại đạo: “Chính chủ nhân bảo ta đi theo hắn!\" <br>Đạo Ngọc hỏi lại: “Vậy chủ nhân có từng nói hắn có thể bỏ qua mọi trật tự và quy tắc chưa?\" <br>Bút Đại đạo câm miệng. <br>Chủ nhân đúng là chưa từng nói vậy! <br>Chỉ là âm thầm chấp nhận mà thôi! <br> <br>Diệp Huyên có thể làm, nhưng bọn họ không thể nói ra. <br>Bằng không chẳng phải đang làm chủ nhân mất mặt hay sao? <br>Đạo Ngọc tiếp tục: “Phàm giới do chủ nhân tạo ra, trong vũ trụ này có hàng tỉ tỉ sinh linh, nhưng chỉ cần một suy nghĩ của cường giả Đạo Tri Cảnh là có thể khiến tất cả chết thảm! Vì vậy chủ nhân mới lập ra nguyên tắc người đạt đến Đạo Tri Cảnh không được phép ra tay ở ngoại giới. Hôm nay, hắn liên tục giết nhiều người ở đây tức là đã làm trái với trật tự của chủ nhân, ta có bắt hắn cũng là đúng lý hợp tình”. <br><br>Bút Đại đạo: “Đạo Ngọc, ta là bút của chủ nhân, đi theo người bao lâu nay, tuy không dám nói có thể đại diện cho người, nhưng ít nhiều gì vẫn hiểu được một vài suy nghĩ của chủ nhân. Còn ngươi, sau khi được chủ nhân sáng tạo ra thì bị để lại nơi này, vì vậy có rất nhiều chuyện ngươi không biết. Nhưng ta có thể cam đoan với ngươi, nếu ngươi nhúng tay vào việc này thì sẽ không còn đường sống nữa!\" <br><br>Đạo Ngọc im lặng. <br><br>Bút Đại đạo tiếp tục: “Người bên cạnh ngươi đúng thật là người bảo vệ thế giới này do chủ nhân lựa chọn, nhưng người này bên cạnh ta không phải người bảo vệ thế giới, mà có thể là người bảo vệ vũ trụ vạn giới do chủ nhân chọn!\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10369.jpg\" alt=\"chapter content\"></figure><br><br><br>"}