{"title":"Chương 10366: Diệp Huyên nể mặt ông ta!","content":" Có lẽ chỉ một chưởng ấy là đủ để hủy thiên diệt địa! <br>Nhưng khi mũi kiếm của Diệp Huyên đâm tới, luồng sức mạnh kia tan biến trong phút chốc. Dưới ánh nhìn của mọi người, kiếm Thanh Huyên trực tiếp đâm thủng trán Tiêu Thanh! <br>Ầm! <br>Gã bị đóng đinh tại chỗ, không tài nào cựa quậy. <br>Advertisement <br><br>Những người khác ngây ra như bị sét đánh! <br>Ngụy Lam nhìn Diệp Huyên với đôi mắt trợn tròn, đầu óc trống rỗng! <br> Advertisement<br>Ngay cả bá chủ viễn cổ mà cũng không đỡ được một kiếm của hắn ư? <br>Hai bá chủ còn lại cũng hóa đá tại chỗ! <br>Tiêu Thanh là một bá chủ viễn cổ! <br>Vậy mà không đỡ được một kiếm của Diệp Huyên?! <br>Sao có thể là thật được?! <br>Tiêu Thanh thảng thốt nhìn Diệp Huyên: “Ngươi...” <br>Hắn chỉ cười đáp: “Lên đường vui vẻ nhé!\" <br>Thấy hắn chuẩn bị ra tay, Tiêu Thanh cuống quít la lên: “Khoan đã!\" <br>Nhưng Diệp Huyên không hề chần chừ, vung kiếm chém ra. <br>Phập! <br>Đầu của Tiêu Thanh văng ra dưới cặp mắt của bao người. <br>Máu phun như suối! <br>Kiếm Thanh Huyên cũng hấp thu toàn bộ linh hồn gã trong nháy mắt. <br>Hai lão già còn lại biến sắc khi chứng kiến cảnh này. <br><br>Tiêu Thanh bị xóa sổ rồi! <br>Một bá chủ viễn cổ cứ thế mà bị tiêu diệt! <br>Diệp Huyên vươn tay, để nhẫn chứa đồ của Tiêu Thanh bay đến. Hắn nhìn vào bên trong, khóe môi khẽ vểnh lên trước khi nhìn sang hai lão già còn lại. <br>Thấy ánh mắt hắn bắn tới, sắc mặt hai lão trắng bệch như vội. Một trong hai bỗng nói: “Diệp thiếu, chúng ta đến đây không có ác ý gì!\" <br>Diệp Huyên: “Ông nói không là không à?\" <br><br>Lão già tái mét, chợt nghe Thiên Trần đứng một bên lên tiếng: “Còn đực ra đó làm gì? Mau đầu hàng đi! Diệp thiếu đang xây dựng thư viện, cần chiêu mộ nhân tài, các ngươi gia nhập ngay thì tiền đồ rộng mở!\" <br><br>Hai người kia thoáng ngẩn ra rồi vội kính cẩn đáp: “Diệp thiếu, chúng ta bằng lòng gia nhập thư viện Quan Huyên, làm trâu làm ngựa vì cậu!\" <br><br>Diệp Huyên nhìn bọn họ, không nói gì. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10366.jpg\" alt=\"chapter content\"></figure><br><br><br>"}