{"title":"Chương 10368: Thì ra là người thiên mệnh!","content":" Thiên Trần thấp giọng nói: “Là Thần vật đứng đầu Phàm giới do chủ nhân bút Đại đạo để lại! Ban đầu y tạo ra sáu món, Đạo Ngọc này chính là món đứng đầu, sở hữu đạo tắc Đại đạo chí cao vô thượng ở Phàm giới!\" <br>Ông ta nhìn Diệp Huyên: “Dưới đạo tắc này, bất kỳ ai ở bất kỳ cảnh giới nào cũng sẽ bị áp chế xuống tận ba cảnh giới! Nói cách khác, vật này chính là một công cụ gian lận!\" <br>Áp chế ba cảnh giới?! <br>Thông tin này khiến Diệp Huyên cau mày. <br>Advertisement <br><br>Đột nhiên, người đàn ông áo trắng ở xa khởi động Đạo Ngọc. <br>Uỳnh! <br>Advertisement<br><br>Một luồng khí tức khổng lồ tràn ra từ mảnh ngọc bội. <br>Đồng thời, hàng loạt bùa chí bí ẩn xuất hiện khắp thiên địa. <br>Không lâu sau, Diệp Huyên và những người khác đều cảm nhận được khí tức của mình đang trôi dần đi. <br>Tình cảnh này khiến Thiên Trần biến sắc. <br>Diệp Huyên nhìn Đạo Ngọc, hỏi: “Tiểu Bút, huynh có biết thứ đó không?\" <br>Bút Đại đạo: “Không biết”. <br>Diệp Huyên nhíu mày: “Nó là do chủ nhân của huynh tạo ra mà huynh không biết?\" <br>Sau một hồi im lặng, Bút Đại đạo mới nói: “Nó được chủ nhân tạo ra ở thế giới này, chỉ có tác dụng ở vũ trụ này, ở nơi khác thì sẽ bị giảm đi nhiều... Nói ngắn gọn lại thì ta nằm ở trung tâm quyền lợi, nó ở vòng ngoài, hai chúng ta không chung một chỗ, hiểu chưa?\" <br>Diệp Huyên gật đầu: “Hiểu rồi, vậy huynh giải quyết nó được không?\" <br>Bút Đại đạo: “Không”. <br>Diệp Huyên nhíu mày: “Vì sao?\" <br>Bút Đại đạo: “Ta không biết nó, nó cũng không quen ta”. <br>Diệp Huyên câm nín. <br>Má nó! <br><br>Cái cây bút này còn không đáng tin hơn Tiểu Tháp nữa! <br>Thứ gì đâu không! <br>Lúc này, cảnh giới của Diệp Huyên và những người khác đang bắt đầu bị áp chế. <br>Diệp Huyên nhìn Đạo Ngọc, lớn tiếng nói: “Ngươi được chủ nhân bút Đại đạo để lại, ắt phải có linh trí, đã vậy vì sao còn giúp đỡ kẻ ác?\" <br><br>Mảnh ngọc bội kia chợt chấn động, sau đó có giọng nói vọng ra: “Vì y là người bảo vệ thế giới này được chủ nhân lựa chọn!\" <br><br>Người bảo vệ! <br><br>Diệp Huyên nhíu mày, còn sắc mặt Thiên Trần thì kém đi trông thấy: “Người bảo vệ đây đang nói về người bảo vệ thế giới, hầu như mỗi một vũ trụ đều sẽ có một người như vậy. Những người này do chủ nhân bút Đại đạo lựa chọn, vì vậy cũng được gọi là người thiên mệnh!\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10368.jpg\" alt=\"chapter content\"></figure><br><br><br>"}