{"title":"Chương 10362: “Ỷ lớn hiếp nhỏ không tốt đâu!\"","content":" Rồi hắn lập tức bật dậy. <br>Ngụy Lam nói: “Ta đi theo ngươi!\" <br>Diệp Huyên nhìn nàng ta: “Được”. <br>Đương lúc ba người định rời đi thì thấy một chùm sáng trắng hiện ra trên bầu trời thư viện Quan Huyên. Khi nó tản đi, một người thanh niên trẻ tuổi xuất hiện trước mặt họ! <br>Advertisement <br><br>Thấy y là ai, Ngụy Lam nhíu mày: “Lâm Thiên!\" <br>Diệp Huyên nhìn sang: “Là đối tượng đính hôn trước đó của cô?\" <br>Advertisement<br><br>Ngụy Lam gật đầu. <br>Diệp Huyên nhìn lên. Lâm Thiên khẽ cười: “Ngươi chính là Diệp Huyên?\" <br>Hắn gật đầu: “Phải!\" <br>Lâm Thiên: “Thật ra cái đám cưới với Đại Ngụy cũng chỉ là mấy thứ vụn vặt chẳng đáng để ta xem trọng, nhưng nói thế nào đi nữa thì Ngụy Lam cũng là vị hôn thê trên danh nghĩa của ta, vậy mà bây giờ lại dứt khoát từ hôn, gia nhập thư viện Quan Huyên...” <br>Y cười một tiếng: “Chẳng phải đang tát vào mặt ta sao?\" <br>Diệp Huyên nhìn y: “Ta chỉ mời nàng gia nhập thư viện, không có nghĩa là nàng mất đi tự do. Nếu nàng ta thật sự thích ngươi thì hai người có thể ở bên nhau, ta tuyệt đối không ngăn cản”. <br>Ngụy Lam nói ngay: “Ta không có hứng thú với y!\" <br>Lâm Thiên cười: “Ta cũng không có hứng thú với cô, nhưng đã là vị hôn thê trên danh nghĩa tức là người của ta. Ta không cần, không có nghĩa kẻ khác có thể có!\" <br>Y nhìn Diệp Huyên: “Ta sẽ đưa nàng ta đi ngay trước mắt ngươi”. <br>\"Ngươi là cái thá gì?\" <br>Thiên Trần đột ngột mở miệng, vung tay làm động tác trảo về phía Lâm Thiên. <br>Uỳnh! <br>Một chiêu này mang theo một luồng sức mạnh khổng lồ nhào đến chỗ Lâm Thiên. <br>Nhưng y vẫn giữ vẻ bình tĩnh ở nơi chân trời. Khi luồng sức mạnh sắp sửa tiếp cận, bỗng có một người đàn ông trung niên xuất hiện trước mặt y. <br><br>Người đó vung tay lên. <br>Oành! <br>Luồng sức mạnh tan thành mây khói. <br>Người này chính là Minh chủ liên minh Ngân Hà - Tiêu Thanh. <br><br>Tiêu Thanh cười nói với Thiên Trần: “Ỷ lớn hiếp nhỏ không tốt đâu!\" <br><br>Thiên Trần lại im lặng lùi ra sau lưng Diệp Huyên. <br><br>Tiêu Thanh lại cười: “Diệp công tử, hôm nay ta không đến đây để nói vòng vo, mà sẽ làm cho thư viện Quan Huyên hoàn toàn biến mất khỏi thế gian này!\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10362.jpg\" alt=\"chapter content\"></figure><br><br><br>"}