{"title":"Chương 10365: Bởi gã cảm nhận được nguy hiểm!","content":" Một lão già hỏi lại: “Bút Đại đạo trong tay ngươi thì thế nào? Nó nói rằng ngươi là truyền nhân của chủ nhân bút Đại đạo ư?\" <br>Diệp Huyên cười: “Ta đã nói thẳng là ta bật hack rồi mà các người cứ một hai đòi đánh... Thật sự không biết phải làm sao luôn!\" <br>Thiên Trần nhìn hai lão già kia, cũng cảm thấy câm nín từ tận đáy lòng. <br>Không sai! <br>Advertisement <br><br>Diệp Huyên không khác gì gian lận cả! <br>Mà sao hai người này cứ nhất quyết phải đánh với hắn? <br>Advertisement<br><br>Chẳng lẽ thật sự là chưa thấy quan tài chưa đổ lệ?<br>Tiêu Thanh đứng ở một bên bỗng nói: “Diệp Huyên! Chúng ta đã sống qua mấy chục nghìn năm, ngươi đừng hòng dùng dăm ba lời xảo trá lừa gạt! Muốn chúng ta cúi đầu xưng thần thì đừng khua môi múa mép, dùng thực lực đi!\" <br>Diệp Huyên nhìn gã: “Được, ta đã nói mà không nghe thì dùng vũ lực vậy!\" <br>Hắn nhìn ba người kia một lượt, cười nói: “Ba người cùng lên hay từng người một? Ta đề nghị lên hết một lượt, tiết kiệm thời gian!\" <br>Ngụy Lam nghe vậy thì trợn to hai mắt. <br>Một mình khiêu chiến ba bá chủ viễn cỗ? <br>Quá ngông cuồng! <br>Đây là suy nghĩ đầu tiên bật ra trong đầu nàng ta. <br>Không chỉ Ngụy Lam mà Tiêu Thanh và hai người kia đều ngẩn ra. <br>Họ không ngờ Diệp Huyên sẽ khiêu chiến họ như vậy! <br>Họ dù sao cũng là bá chủ viễn cổ, tuy không thể dùng toàn bộ thực lực nhưng người thường làm sao có thể so sánh với họ? <br>Chỉ có Thiên Trần giữ vẻ bình tĩnh. <br>Bởi vì ông ta biết sức mạnh thật của Diệp Huyên. Hắn thật sự chỉ đang nói khoác sao? <br>Không, không hề! <br>Lấy sức mạnh hiện nay của Diệp Huyên, bá chủ viễn cổ thật sự không đủ để hắn đặt vào mắt! <br> <br>Chợt nghe Tiêu Thanh cười một tiếng: “Ngươi bảo ba chúng ta cùng lên?\" <br>Diệp Huyên gật đầu. <br>Tiêu Thanh: “Thú vị đấy!\" <br>Diệp Huyên bỗng nhiên biến mất. <br>Xoẹt! <br><br>Một tia kiếm quang lóe lên. <br><br>Đồng tử Tiêu Thanh bỗng nhiên rụt lại, sắc mặt thay đổi trong giây lát! <br><br>Bởi gã cảm nhận được nguy hiểm! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10365.jpg\" alt=\"chapter content\"></figure><br><br><br>"}