{"title":"Chương 10367: “Có biết vật này không?\"","content":" Bởi ông ta không nghĩ rằng Diệp Huyên lại xem trọng mình đến vậy. <br>Diệp Huyên nói với hai người kia: “Vậy thì đến phục vụ cho thư viện của ta đi”. <br>Hai người mừng rơn trong lòng, lập tức hành lễ: “Tuân lệnh!\" <br>Diệp Huyên gật đầu, vừa nhấc chân định rời đi thì thấy chân trời đằng xa nứt ra, một luồng khí tức khủng khiếp ùa tới. <br>Advertisement <br>Oành!! <br>Bầu trời phía trên thư viện Quan Huyên ngay tức khắc sôi lên sùng sục. <br>Cùng lúc đó là từng luồng uy áp cuồn cuộn ập xuống như sóng thần, đi kèm là hàng loạt tia chớp thắp sáng bầu trời đến lóa mắt. <br>Advertisement<br><br>Diệp Huyên chỉ ngẩng đầu lên, lãnh đạm nói: “Ai đang ra vẻ đấy?\"<br>Dưới ánh nhìn tò mò chòng chọc của mọi người, một người đàn ông mặc trang phục trắng xuất hiện. <br>Nhìn thấy người này, Diệp Huyên trước tiên nhíu mày, sau đó quay sang ông lão bá chủ viễn cổ cạnh bên. <br>Ông ta do dự lắc đầu: “Ta không biết người này”. <br>Không biết? <br>Diệp Huyên nhìn người áo trắng kia, đang định mở miệng thì thấy y bất ngờ biến mất. <br>Xoẹt! <br>Thời không phía trên hắn nứt ra, để một tia thần lôi giáng xuống. <br>Người kia trực tiếp ra tay! <br>Diệp Huyên điềm tĩnh vung lên, phóng kiếm Thanh Huyên lên cao. <br>Uỳnh! <br>Tia chớp kia hóa thành tro bụi. <br>Đúng lúc này, một bóng người mờ ảo thoắt cái hiện ra trước mặt Diệp Huyên, mang theo vô vàn tia chớp nhấn chìm hắn trong nháy mắt! <br>Thiên Trần đứng một bên cũng phải nheo mắt lại, cảm thấy đôi phần hoảng sợ. <br>Sức mạnh của người này cực kỳ cao! <br><br>Bỗng nhiên chùm tia chớp kia phát nổ vỡ toang, sau đó là tiếng kiếm minh vang lên và một cái bóng trắng liên tục thối lui. <br>Lùi lại mấy nghìn trượng rồi, người đó mới dừng lại, ngẩng đầu nhìn Diệp Huyên với hai mắt tràn ngập hưng phấn. <br>Diệp Huyên hỏi: “Người của liên minh Ngân Hà?\" <br>Người đàn ông cười đáp: “Phải”. <br>Đoạn y vươn tay, gọi một mảnh ngọc bội xuất hiện. <br>Y hỏi Diệp Huyên: “Có biết vật này không?\" <br><br>Diệp Huyên nhìn ngọc bội rồi lắc đầu. <br><br>Nhưng Thiên Trần lại biến sắc: “Là Đạo Ngọc! Đạo Ngọc trong truyền thuyết!\" <br><br>Đạo Ngọc? <br><br>Hai bá chủ viễn cổ còn lại nghe vậy cũng đồng loạt biến sắc kịch liệt. <br><br>Diệp Huyên không khỏi tò mò: “Đạo Ngọc là thứ gì?\" <br><br>"}