{"title":"Chương 10362 “Đương nhiên là được”.  ","content":"<p> Nghe vậy, Diệp Huyên sững sờ: “Đả thông hai thế giới?” </p><p>Tần Quan gật đầu: “Chúng ta phải lên kế hoạch trước. Bởi vì giữa vũ trụ bình hành và vũ trụ thứ nguyên có vách ngăn thời không, nếu chúng ta chiến đấu với vũ trụ thứ nguyên thì thần đạn của chúng ta không thể nhanh chóng tới được đó. Hơn nữa cho dù tới được thì cũng sẽ bị vách ngăn thời không chặn lại, làm suy yếu sức mạnh thần đạn của chúng ta. Vì thế ta cần xây dựng một đường truyền tống hoàn chỉnh giữa vũ trụ thứ nguyên và vũ trụ bình hành để đảm bảo rằng thần đạn của ta có thể tấn công vào vũ trụ thứ nguyên trong thời gian ngắn nhất!” </p><p>Diệp Huyên: “…” </p><p>Tần Quan cười bảo: “Kiếm Thanh Huyên của ngươi không chỉ có thể xuyên qua thời không của vũ trụ bình hành, mà còn có thể xuyên qua cả thời không của vũ trụ thứ nguyên, vì thế ta cần dùng kiếm của ngươi”. </p><p>Diệp Huyên gật đầu, trực tiếp đưa kiếm Thanh Huyên cho Tần Quan. </p><p>Tần Quan nhận lấy kiếm rồi bảo: “Còn có một chuyện nữa, ta cần dùng Tiểu Tháp của ngươi, ta muốn cho nhân viên nghiên cứu của ta vào Tiểu Tháp của ngươi, vì thời gian ở ngoài thực sự không đủ! Ta muốn xây dựng một xưởng quân sự khổng lồ trong Tiểu Tháp của ngươi, không chỉ vậy, ta còn muốn bố trí thần đạn huỷ thiên diệt địa trong Tiểu Tháp của ngươi nữa…” </p><p>Nói xong nàng ta lại đưa tay ra. </p><p>Diệp Huyên lắc đầu cười, phú bà đúng là không khách sáo chút nào. </p><p>Đương nhiên hắn không từ chối, lập tức đưa Tiểu Tháp cho Tần Quan. </p><p>Tần Quan cười hì hì: “Về cơ bản thì ta đã xây xong Truyền Tống Trận ở Cổ Hoang Chi Địa, bây giờ mỗi ngày đều có thể kiếm được cho chúng ta không ít tiền, he he…” </p><p>Diệp Huyên hơi bất ngờ: “Nhanh vậy sao?” </p><p>Tần Quan cười bảo: “Đây chính là sức mạnh của tư bản!” </p><p>Diệp Huyên: “…” </p><p>Tần Quan nói tiếp: “Ngươi tu luyện tiếp đi, ta làm việc đây”. </p><p>Nói xong nàng ta cất Tiểu Tháp và kiếm Thanh Huyên đi, xoay người biến mất ở phương xa. </p><p>Diệp Huyên lắc đầu cười, kiếm Thanh Huyên và Tiểu Tháp đều không còn nữa. </p><p>Hắn đang định rời đi thì lúc này một người phụ nữ chợt xuất hiện ở nơi xa. </p><p>Thấy người tới, Diệp Huyên sửng sốt. </p><p>Người này chính là Thị Ly của Thị tộc! </p><p><br>Diệp Huyên gật đầu. </p>"}