{"title":"Chương 10361: Bị sát hại?!","content":" Ngụy Nguyên nhìn gã: “Tiêu huynh cũng vậy?\" <br>Tiêu Thanh cười: “Ta muốn, nhưng sẽ không đi tranh giành một hòn than bỏng tay như nó, sẽ có người khác đến giành!\" <br>Ngụy Nguyên nghe vậy thì không nói gì nữa. <br>Tuy trực giác ông ta vẫn đang nói rằng mọi chuyện không dễ dàng như vậy! <br>Advertisement <br>Nhưng thấy Tiêu Thanh ra vẻ thong dong đến thế, ông ta cũng thư giãn đôi phần. <br>Tiêu Thanh nói đúng, người của liên minh Ngân Hà cũng đến từ hệ Ngân Hà như chủ nhân bút Đại đạo, vì vậy họ càng có tư cách đại diện cho y! <br>... <br> Advertisement<br>Đưa Ngụy Lam về thư viện rồi, Diệp Huyên sắp xếp cho nàng ta ở Văn Viện. Nơi này hiện đang thiếu thốn nhân sự, mà năng lực cực cao của Ngụy Lam lại có thể giúp đỡ rất nhiều việc. <br>Sau khi gia nhập thư viện, Ngụy Lam cũng nhanh chóng điều chỉnh thân phận, toàn lực trợ giúp Diệp Huyên xây dựng nơi này. <br>Bên trong thư viện, Diệp Huyên nằm trên ghế, kế bên là Thiên Trần. <br>Thiên Trần đứng đó với vẻ mặt cung kính. <br>Bởi vì Diệp Huyên đã đạt đến Vô Đạo Cảnh! <br>Nói cách khác, bất kỳ bá chủ viễn cổ nào hiện nay đều là rác rưởi khi đứng trước hắn. <br>Nhưng người ngoài lại cho rằng hắn chỉ mới đến Thần Đạo Cảnh mà thôi! <br>Diệp Huyên đọc tư liệu một hồi rồi hỏi Thiên Trần: “Vậy là ở Hư Vô Chi Địa sẽ có rất nhiều bá chủ viễn cổ?\" <br>Thiên Trần gật đầu: “Những bá chủ căn bản đều ở nơi đó, đúng hơn là những người có đủ tài nguyên tu luyện đều sẽ đến đó”. <br>Tài nguyên tu luyện! <br>Diệp Huyên nhìn Thiên Trần. Người này trước đó tiêu diệt Đan Tông có lẽ cũng vì những tài nguyên tu luyện thời viễn cổ. <br>Nhưng hắn dĩ nhiên sẽ không nói ra! <br>Dù sao mọi chuyện cũng đã qua rồi. <br>Thiên Trần chợt hỏi: “Cậu muốn đến Hư Vô Chi Địa?\" <br>Diệp Huyên lắc đầu: “Tạm thời thì chưa. Ta phải xây dựng thư viện cho vững đã, những việc khác khoan hãy vội”. <br><br>Thiên Trần khẽ gật đầu với hắn: “Tốt”. <br>Đúng lúc này, Ngụy Lam bất ngờ xuất hiện cạnh Diệp Huyên, thấp giọng nói: “Có chuyện rồi!\" <br>Diệp Huyên nheo mắt lại: “Nói!\" <br>Ngụy Lam: “Đã có một số học viên ở bên ngoài bị sát hại!\" <br>Bị sát hại?! <br>Ánh mắt Diệp Huyên trở nên lạnh buốt: “Đại Ngụy hay liên minh Ngân Hà?\" <br><br>Ngụy Lam: “Vẫn chưa xác định, còn đang điều tra”. <br><br>Diệp Huyên khẽ cười: “Không cần. Chỉ có thể là chúng chứ không ai khác. Đến liên minh Ngân Hà!\" <br><br>Ngụy Lam nhìn hắn: “Liên minh Ngân Hà?\" <br><br>Diệp Huyên gật đầu. <br><br>"}