{"title":"Chương 10364: Đương nhiên họ đã nhìn ra!","content":" Hai bá chủ viễn cổ còn lại cũng không khỏi nhìn Diệp Huyên. Tốc độ ra chiêu của hắn ban nãy khiến họ cả kinh! <br>Kiếm quá nhanh! <br>Mà Ngụy Lam thì nhìn hắn với vẻ hưng phấn trong mắt. <br>Diệp Huyên càng chứng minh mình bất phàm, nàng ta tất nhiên càng phấn khích! <br>Advertisement <br>Bên kia, Lâm Thiên đã ngây ra như phỗng. <br>Y hoàn toàn không ngờ rằng mình còn chẳng thể đỡ nổi một kiếm của Diệp Huyên. <br>Y còn chưa dùng đến bàn tay vàng của mình mà! <br>Advertisement<br><br>Diệp Huyên chợt quay sang nói với Tiêu Thanh: “Còn muốn một chọi một nữa không?\" <br>Tiêu Thanh trừng trừng nhìn hắn: “Ngươi che giấu cảnh giới!\" <br>Diệp Huyên cười: “Ta chưa từng nói ta là Thần Đạo Cảnh”. <br>Tiêu Thanh hạ giọng: “Ngươi ít nhất cũng là Thần Tri Cảnh!\" <br>Diệp Huyên gật đầu: “Đúng vậy, ta là Thần Tri Cảnh”. <br>\"Đồ tráo trở!\" <br>Lâm Thiên còn chưa chết hẳn nghe vậy thì quát lên: “Đã là Thần Tri Cảnh mà còn bắt ta áp chế cảnh giới! Thứ mặt dày vô sỉ!\" <br>Diệp Huyên chân thành nói: “Ta bắt các ngươi áp chế hồi nào? Các ngươi tự muốn áp chế thì ta làm gì được?\" <br>\"Ngươi!\" <br>Lâm Thiên phẫn nộ vung tay chỉ vào hắn, nhưng chưa kịp nói gì thì kiếm Thanh Huyên đã run lên. <br>Uỳnh! <br>Y lập tức bị xóa sổ. <br>Diệp Huyên: “Đã bị kiếm cắm xuyên qua đầu mà còn mạnh miệng, ta thật sự không biết ngươi đang nghĩ cái gì nữa! <br>Lâm Thiên: “...” <br>Tiêu Thanh chợt mở miệng: “Giả heo ăn thịt hổ!\" <br><br>Diệp Huyên nhìn gã: “Ta thấy ngươi cứ dán mắt vào bút Đại đạo này, muốn có nó à?\" <br>Tiêu Thanh cười khẽ: “Ta không có hứng thú với một cây bút giả!\" <br>Diệp Huyên: “Giả?\" <br>Tiêu Thanh nhìn hắn: “Chỉ là thứ đồ giả mà thôi!\" <br>Diệp Huyên cười cười: “Được thôi”. <br>Sau đó quay sang hai bá chủ viễn cổ còn lại: “Chẳng lẽ các người không nhìn ra cây bút này là thật hay giả sao?\" <br><br>Hai lão già nghe vậy thì đanh mặt lại. <br><br>Đương nhiên họ đã nhìn ra! <br><br>Cây bút này chắc chắn là hàng thật! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10364.jpg\" alt=\"chapter content\"></figure><br><br><br>"}