{"title":"Chương 10373: Thiên Trần cạn lời!","content":" Một lát sau, Diệp Huyên đứng dậy, sau khi dặn dò chuyện của thư viện xong, hắn lên đường đi đến Ngân Hà giới. <br>Liên minh Ngân Hà! <br>Chuyện này nhất định phải giải quyết, không phải hắn sợ, mà là không muốn sau này liên tục gặp phiền toái. <br>Mà lần này Diệp Huyên dẫn theo cả Thiên Trần. <br>Advertisement <br>Không dẫn theo ai đi cùng thì thể hiện còn có ý nghĩa gì nữa? <br>Thể hiện cũng cần có người làm nền mới được chứ! <br>Vô Biên Chủ dẫn theo hai người, hắn dẫn theo một người là đã khiêm tốn lắm rồi. <br> Advertisement<br>… <br>Trong tinh không, Thiên Trần chợt nói: “Diệp công tử, thứ cho ta nói nhiều, nhưng hình như Nguỵ Lam cô nương có ý với cậu đấy”. <br>Diệp Huyên sửng sốt, sau đó cười hỏi lại: “Có ý với ta?” <br>Thiên Trần gật đầu: “Đúng thế!” <br>Diệp Huyên suy nghĩ một chút rồi bảo: “Ta đã rất khiêm tốn rồi, nhưng không ngờ vẫn thu hút được người khác. Haiz… thật phiền!” <br>Nét mặt Thiên Trần cứng ngắc, mẹ nó, nếu tên này nói chuyện như vậy thì ông ta không muốn nói nữa! <br>Lúc này Diệp Huyên chợt nói: “Nguỵ Lam cô nương tiếp quản Đại Nguỵ không gặp phiền phức gì chứ?” <br>Thiên Trần lắc đầu: “Không có, mọi chuyện đều rất thuận lợi”. <br>Diệp Huyên gật đầu: “Vậy thì tốt!” <br>Thiên Trần trầm giọng bảo: “Diệp thiếu, ta cảm thấy sau khi giải quyết xong chuyện ở Ngân Hà giới, chúng ta có thể đến Hư Vô Chia Địa đi dạo một vòng”. <br>Diệp Huyên nói: “Là nơi bá chủ viễn cổ ẩn thân hả?” <br>Thiên Trần gật đầu: “Đúng thế”. <br>Diệp Huyên suy nghĩ rồi đáp: “Được, đến lúc đó có thể đi dạo xem thế nào”. <br>Nói đến đây hắn dừng lại một chút rồi lại hỏi: “Ở đó có cường giả Vô Đạo Cảnh không?” <br>Thiên Trần trầm giọng trả lời: “Năm xưa khi ta đi thì chưa có, bây giờ không biết thế nào…” <br>Diệp Huyên khẽ cười: “Vậy thì tốt!” <br> <br>Vẻ mặt Thiên Trần cứng lại. <br>Diệp thiếu làm sao vậy? <br>Lúc nào cũng muốn thể hiện… thế này không hay lắm đâu! <br>Diệp Huyên nhìn vào chỗ sâu trong tinh không xa xôi, nhẹ giọng nói: “Cảm giác vô địch…” <br>Thiên Trần thấp giọng nói: “Diệp thiếu, ở trong vũ trụ Vô Tận , với thực lực của cậu đúng là không ai có thể khiến cậu bị thương được”. <br>Diệp Huyên nghiêm mặt bảo: “Thiên Trần tiền bối, phải khiêm tốn, khiêm tốn!” <br>Thiên Trần cạn lời! <br><br>Rất cạn lời! <br><br>Bây giờ ông ta đã hơi sợ phải nói chuyện với Diệp Huyên rồi đấy. <br><br>Tên này lúc nào cũng nghĩ xem nên thể hiện thế nào… Động một cái là lại công kích ông ta bằng ngôn ngữ! <br><br>Đúng lúc này, phía xa đột nhiên xuất hiện một chiếc tinh hạm khổng lồ! <br><br>"}