{"title":"Chương 10378: Hắn định lên bục kiểm tra?”","content":" Lão Ngô nói tiếp: “Tiền bối, có thể chỉ cho ta vài điều không?” <br>Thiên Trần gật đầu: “Ngươi nói đi”. <br>Lão Ngô vội hỏi: “Phải làm sao mới có thể đạt đến Đạo Tri được?” <br>Thiên Trần vô thức đáp: “Có một muội muội lợi hại!” <br>Advertisement <br>“Gì cơ?” <br>Lão Ngô ngẩn người. <br>Thiên Trần cười ngượng bảo: “Chăm chỉ tu luyện”. <br> Advertisement<br>Lão Ngô cười khổ: “Bây giờ ngay cả phương hướng ta cũng không có!” <br>Thiên Trần nhẹ nhàng nói: “Tu luyện… có ích lợi quái gì…” <br>Sau khi thấy cách tu luyện của Diệp Huyên, ông ta đã không còn muốn cố gắng nữa! <br>Cố gắng? <br>Bây giờ ông ta chỉ muốn nằm thẳng cẳng thôi! <br>Cuộc đời ấy mà! <br>Rất nhiều lúc cuộc đời vô nghĩa như vậy đấy, thứ mà ngươi cố gắng cả đời mới có thể đạt được, còn người ta chỉ cần một câu nói là có! <br>Tất nhiên nếu ngươi không cố gắng thì chẳng bao giờ có được cả! <br>Ông ta biết rất rõ sở dĩ ông ta đi theo Diệp Huyên là vì ông ta đủ mạnh, vì thế mới có cơ hội đi theo Diệp Huyên, nếu không đến tư cách đi theo hắn, ông ta cũng chẳng có! <br>… <br>Ở đằng xa, Hình Linh đưa Diệp Huyên tới chỗ một ông lão, nàng ta đưa một quyển trục cho ông lão, ông ta nhận lấy xem qua rồi nhìn nàng ta, cười bảo: “Thì ra là cô nhóc nhà họ Hình… Nếu là cô thì không cần phải làm theo những quy trình đó nữa!” <br>Nói rồi ông ta lấy một tấm thẻ gỗ ra đưa cho Hình Linh: “Đây là thẻ học sinh của cô, bắt đầu từ hôm nay cô sẽ là học sinh của học viện Ngân Hà”. <br>Hình Linh nhận lấy thẻ học sinh, sau đó quay sang nhìn Diệp Huyên cười bảo: “Việt trưởng lão, đây là Diệp công tử, hôm nay cậu ấy cũng tới để gia nhập học viện Ngân Hà”. <br>Nghe vậy, Việt trưởng lão nhìn Diệp Huyên, khi nhìn thấy hắn, ông ta hơi nhíu mày, bởi ông ta không thể nhìn thấu được hắn. <br>Diệp Huyên như không tồn tại. <br>Diệp Huyên khẽ mỉm cười. <br> Việt trưởng lão trầm giọng hỏi: “Cậu là?” <br>Diệp Huyên trả lời: “Diệp Huyên!” <br>Việt trưởng lão lại hỏi: “Cậu muốn gia nhập học viện Ngân Hà?” <br>Diệp Huyên gật đầu: “Đúng thế”. <br>Việt trưởng lão nói: “Không phải ai cũng có thể gia nhập học viện Ngân Hà, muốn gia nhập học viện Ngân Hà cần phải…” <br>Diệp Huyên nói luôn: “Ta hiểu, ta hiểu, ta hiểu hết”. <br>Nói xong hắn bước sang một bên. <br><br>Việt trưởng lão ngây ra, quay đầu nhìn Hình Linh: “Hắn… Hắn làm gì vậy?” <br><br>Hình Linh chớp mắt: “Ta không biết”. <br><br>Lúc này, Việt trưởng lão kinh ngạc nói: “Hắn… Hắn định lên bục kiểm tra?” <br><br>Hình Linh cũng sửng sốt. <br><br>Việt trưởng lão run rẩy bảo: “Ta không bảo hắn lên bục kiểm tra mà. Hắn…” <br><br>"}