{"title":"Chương 10377: “Có vấn đề gì sao?”","content":" Vừa nói ông ta vừa lắc đầu thở dài: “Bá chủ viễn cổ cũng chỉ là người làm thuê thôi”. <br>Hình Linh bật cười: “Tiền bối cứ nói đùa, bất kỳ vị bá chủ viễn cổ nào cũng đều là quốc bảo cả”. <br>Nói xong nàng ta nhìn Diệp Huyên, muốn nói lại thôi. <br>Thực ra điều nàng ta tò mò nhất là thân phận của Diệp Huyên. <br>Advertisement <br>Có thể chiêu mộ được bá chủ viễn cổ làm tuỳ tùng, thân phận của Diệp Huyên chắc chắn không bình thường. <br>Nhưng nếu hỏi thì nàng ta lại thấy quá đường đột! <br><br><br>Advertisement<br>Dường như biết Hình Linh đang nghĩ gì, Diệp Huyên mỉm cười bảo: “Thực ra ta chỉ là người bình thường thôi, thật đấy!” <br>Hình Linh lắc đầu cười. <br>Không lâu sau có mấy người đi tới dưới chân núi, mà lúc này Diệp Huyên mới phát hiện có rất nhiều người trẻ tuổi đang đi lên núi. <br>Hình Linh cười giải đáp: “Hôm nay là ngày thư viện chiêu sinh, cho nên có rất nhiều học sinh từ khắp các nơi kéo đến. Đương nhiên bình thường cũng có thể gia nhập học viện Ngân Hà, nhưng có yêu cầu…” <br>Vừa nói nàng ta vừa chỉ sang bên phải: “Nhìn thấy bục hình tròn bên kia không? Đó là bục kiểm tra, muốn gia nhập học viện Ngân Hà trong thời gian thường thì phải lên bục này, sẽ có một luồng thần hồn của cường giả bá chủ viễn cổ kiểm tra cậu, chỉ khi qua được kiểm tra của ông ta thì mới có thể vào học viện Ngân Hà. Ngoài ra, người nào không thể gia nhập học viện theo quy trình thông thường, hoặc là vì làm chuyện gì mờ ám mà không được gia nhập thì cũng có thể lên bục, có điều vị cường giả bá chủ viễn cổ kia sẽ không nương tay đâu, tương truyền đã có cả nghìn người chết trên bục đó rồi”. <br>Diệp Huyên nhìn bục kiểm tra, hắn cảm nhận được một linh hồn yếu ớt ở đó. <br>Rất rõ ràng đó chính là vị cường giả viễn cổ kia. <br>Nhìn bục kiểm tra ấy, Diệp Huyên như có điều suy nghĩ. <br>Phải nghĩ cách lên đó thể hiện mới được! <br>Tất nhiên cứ thế đi lên chắc chắn là không được, phải khiêm tốn. <br>Khiêm tốn! <br>Hình Linh đột nhiên quay lại nhìn Thiên Trần và lão Ngô: “Hai vị tiền bối có thể phải dừng bước ở đây rồi, nếu đi tiếp sẽ kích hoạt cấm chế của học viện Ngân Hà, đến lúc đó có lẽ sẽ dẫn đến rất nhiều điều không hay”. <br>Lão Ngô cúi đầu rồi lặng lẽ lui đi. <br>Thiên Trần nhìn Diệp Huyên, Diệp Huyên cười bảo: “Không cần lo cho ta”. <br>Thiên Trần im lặng. <br> Mẹ kiếp! <br>Ta không lo lắng cho ngươi, ta đang lo lắng cho học viện Ngân Hà! <br>Bây giờ lúc nào Diệp thiếu cũng muốn thể hiện, điều này cực kỳ nguy hiểm. <br>Thiên Trần không nói thêm gì nữa, lặng lẽ rút lui. <br>Nơi xa, lão Ngô đi đến bên cạnh Thiên Trần, hơi cúi đầu rồi hỏi: “Tiền bối có thể chỉ dẫn cho ta một chút được không?” <br>Thiên Trần nhìn lão Ngô rồi bảo: “Sao tiểu thư nhà ngươi không gọi ngươi là Vô Não đi?” <br>“Hả?” <br><br>Lão Ngô sửng sốt hỏi lại: “Có vấn đề gì sao?” <br><br>Vẻ mặt Thiên Trần trở nên kỳ quái: “Không có vấn đề gì sao?” <br><br>Lão Ngô mờ mịt: “Không có vấn đề gì mà”. <br><br>Thiên Trần không nói nên lời. <br><br>"}