{"title":"Chương 10376: Bá chủ viễn cổ!","content":"Diệp Huyên cười: “Mắt nhìn của cô nương thật sắc bén, liếc mắt một cái đã nhìn ra được cảnh giới của lão Trần”. <br>Hình Linh bảo: “Diệp công tử chê cười rồi”. <br>Diệp Huyên bỗng hỏi: “Hình Linh cô nương, chỉ có Ngân Hà giới mới có nghịch thời không thôi sao?” <br>Hình Linh gật đầu: “Hiện tại thì ta chỉ biết có Ngân Hà giới! Lần này ta đến Ngân Hà giới là vì cảnh giới đạt đến điểm mấu chốt, muốn mượn nghịch thời không để đột phá”. <br>Advertisement <br><br>Diệp Huyên suy nghĩ một chút, hắn có nên lấy Tiểu Tháp ra thể hiện không nhỉ? <br>Tiểu Tháp: “…” <br>Advertisement<br><br>Cuối cùng Diệp Huyên vẫn bỏ qua ý định này. <br>Loại ra vẻ cấp thấp này đã không thể thoả mãn được nhu cầu nội tâm và tinh thần của hắn được nữa. <br>Lúc này một ông lão đi vào, cung kính cúi đầu trước Hình Linh: “Tiểu thư, chúng ta tới rồi”. <br>Hình Linh đứng dậy cười nói với Diệp Huyên: “Diệp công tử, chúng ta đi thôi”. <br>Diệp Huyên gật đầu: “Được”. <br>Nói xong hai người ra khỏi tinh hạm. <br>Vừa ra khỏi tinh hạm, Diệp Huyên đã thấy phía sau Hình Linh có tới hàng trăm người. <br>Mà trong số đó thấp nhất đã là Quá Khứ Đạo Cảnh, ngoài ra ông lão đứng sau nàng ta còn là Thần Tri Cảnh đỉnh cao, tuy vẫn chưa tới Đạo Tri nhưng nhìn khí thế của ông ta thì hẳn là cũng không còn lâu nữa. <br>Lúc này Hình Linh quay đầu nhìn sang ông lão bên cạnh: “Lão Ngô, ông đi theo ta đi”. <br>Lão Ngô gật đầu, quay lại nhìn mọi người sau đó phất tay. <br>Mọi người hiểu ý, lặng lẽ rút lui. <br>Hình Linh nhìn Diệp Huyên, cười: “Diệp công tử, đi thôi”. <br>Diệp Huyên gật đầu: “Đi”. <br>Lần đầu tới đây nên hắn không quen thuộc với nơi này, đương nhiên lựa chọn đi theo Hình Linh. <br><br>Hình Linh nói: “Diệp công tử, nếu cậu không có nơi nào để đi, chi bằng gia nhập học viện Ngân Hà cùng ta đi!” <br>Diệp Huyên nhìn Hình Linh: “Học viện Ngân Hà?” <br>Hình Linh chớp mắt: “Diệp công tử chưa nghe tới học viện Ngân Hà bao giờ à?” <br>Diệp Huyên lắc đầu: “Chưa”. <br><br>Vẻ mặt Hình Linh đột nhiên trở nên kỳ lạ. <br><br>Diệp Huyên cười hỏi: “Hình Linh cô nương có thể nói cho ta về học viện này không?” <br><br>Hình Linh gật đầu: “Người sáng lập ra học viện Ngân Hà này cũng là Cổ Bái Nguyệt, mà nơi tu luyện nghịch thời không ở trong học viện này, ngoài nơi tu luyện nghịch thời không ra, văn minh võ đạo trong học viện Ngân Hà cũng vô cùng đáng sợ, nghe nói thầy giáo ở đó đều là cấp bậc bá chủ viễn cổ!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10376.jpg\" alt=\"chapter content\"></figure><br><br><br>"}