{"title":"Chương 10374: Rất hân hạnh được làm quen với cô nương”.","content":"Diệp Huyên nhìn tinh hạm, phía trên có một lá cờ khổng lồ dài trăm trượng, trên đó viết hai chữ lớn: Đại Triệu! <br>Đại Triệu? <br>Diệp Huyên khẽ nhíu mày, hắn nhìn sang Thiên Trần, ông ta cũng lắc đầu: “Chưa nghe bao giờ”. <br>Diệp Huyên gật đầu: “Chúng ta đi thôi”. <br>Advertisement <br><br>Hai người đang định đi thì lúc này tinh hạm ấy đột nhiên đổi phương hướng, đi về phía họ. <br>Thấy cảnh này, Thiên Trần nhíu mày nhưng Diệp Huyên ở bên cạnh thì lại cực kỳ phấn khích: “Lát nữa nếu có xung đột gì thì ông đừng ra tay, cứ khiêm tốn trước đã, chúng ta phải nói lý, lấy đức thuyết phục người ta, đừng thẳng tay ức hiếp người khác, càng có năng lực, khi thể hiện càng phải… Ồ không phải, càng có năng lực thì càng phải khiêm tốn, phải ẩn nhẫn, không thể cứ một lời không hợp là ra tay luôn. Chúng ta là người có văn hoá, hiểu không?” <br> Advertisement<br>Thiên Trần thảng thốt nhìn Diệp Huyên, sau một lúc, ông ta bật thốt một câu trong lòng: Mẹ kiếp! <br>Lúc này tinh hạm đã đến trước mặt Diệp Huyên và Thiên Trần. <br>Một người phụ nữ chầm chậm bước ra. <br>Người phụ nữ mặc chiếc váy dài màu lan, váy dài bó sát nên vóc dáng mảnh mai cao gầy của nàng ta được phô diễn trọn vẹn. Nàng ta có mái tóc dài xoã vai, khuôn mặt thanh tú với nụ cười nhạt trên môi. <br>Nhìn thấy người phụ nữ này, Diệp Huyên giật mình. <br>Người phụ nữ quan sát Diệp Huyên rồi cười hỏi: “Công tử tên gì?” <br>Diệp Huyên cười đáp: “Diệp Huyên!” <br>Diệp Huyên! <br>Người phụ nữ khẽ mỉm cười: “Ta thấy công tử khí chất bất phàm, chắc không phải người bình thường nên muốn làm quen với công tử”. <br>Diệp Huyên cười: “Cô nương cứ nói đùa, ta chỉ là kiếm tu bình thường, ngoài vẻ mặt cũng được thì những thứ khác đều chỉ thường thôi”. <br>Thiên Trần nhìn Diệp Huyên, không nói gì. <br>Người phụ nữ lại hỏi: “Không biết lần này công tự định đi đâu?” <br>Diệp Huyên đáp: “Ngân Hà giới”. <br>Người phụ nữ hơi giật mình, sau đó cười bảo: “Thật trùng hợp, lần này ta cũng đến Ngân Hà giới, nếu đã vậy thì đi cùng nhau nhé?” <br><br>Diệp Huyên gật đầu: “Được”. <br>Nói xong hắn dẫn Thiên Trần lên tinh hạm. <br>Không thể không nói, tinh hạm này cực kỳ xa hoa, toàn bộ tinh hạm đều được làm bằng chất liệu đặc biệt, vừa mở ra đã thấy phi phàm, xung quanh tinh hạm vẽ đầy bùa chú thần bí. <br>Diệp Huyên liếc mắt nhìn người phụ nữ, thân phận của nàng ta hẳn là không tầm thường. <br>Lúc này người phụ nữ giới thiệu: “Quên giới thiệu với công tử, ta tên là Hình Linh”. <br><br>Diệp Huyên khẽ cười: “Hình Linh… Rất hân hạnh được làm quen với cô nương”. <br><br>Hình Linh mỉm cười, sau đó nhìn Thiên Trần bên cạnh hỏi: “Vị tiền bối này tên là gì vậy?” <br><br>Tiền bối! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10374.jpg\" alt=\"chapter content\"></figure><br><br><br>"}