{"title":"Chương 10375: “Vậy thì cảm ơn cô nương”.","content":" Nghĩ tới đây, vẻ mặt Diệp Huyên chợt trở nên hơi khó coi. <br>Thiên Trần là ai? Thấy vẻ mặt Diệp Huyên không đúng, ông ta lập tức hiểu ra nguyên nhân, bèn nói mau: “Cô nương, ta là tuỳ tùng của thiếu gia nhà ta… Có chuyện gì cô cứ hỏi thiếu gia của ta!” <br>Nói rồi ông ta lùi lại hai bước, sau đó cúi nửa người, vẻ mặt vô cùng cung kính. <br>Không thể làm ảnh hưởng đến việc Diệp thiếu ra vẻ được!<br>Advertisement <br>Thấy thái độ của Thiên Trần, Hình Linh ngẩn ra. <br>Nàng ta không ngờ một cường giả tuyệt thế lại kính trọng Diệp Huyên đến vậy, thật sự quá khó tin. <br>Rất nhanh, nàng ta lại quay sang nhìn Diệp Huyên cười bảo: “Diệp công tử, cậu rất không tầm thường nha”. <br> Advertisement<br>Lúc này nàng ta lại càng tò mò về thân phận của Diệp Huyên hơn. <br>Diệp Huyên mỉm cười, không trả lời câu hỏi này mà hỏi ngược lại: “Hình Linh cô nương, lần này cô cũng tới Ngân Hà giới à?” <br>Hình Linh gật đầu: “Đúng thế”. <br>Diệp Huyên hỏi: “Vậy cô có thể nói cho ta nghe về Ngân Hà giới không?” <br>Hình Linh suy nghĩ một chút rồi hỏi: “Đây là lần đầu công tử tới đó à?” <br>Diệp Huyên gật đầu. <br>Hình Linh mỉm cười đáp: “Ngân Hà giới do Cổ Bái Nguyệt cô nương – người của hệ Ngân Hà sáng tạo ra. Nơi này có không gian nghịch thời trong truyền thuyết, vì thế thu hút vô số cường giả tới đó. Lần này ta tới cũng là vì không gian nghịch thời!” <br>Diệp Huyên khẽ nhíu mày: “Không gian nghịch thời?” <br>Hình Linh gật đầu: “Diệp công tử không biết sao?” <br>Diệp Huyên lắc đầu. <br>Hình Linh nhìn Diệp Huyên rồi bảo: “Không gian nghịch thời là một loại thời không đặc biệt, mà trong thời không nghịch thời đặc biệt này, tốc độ trôi của thời gian của nó khác với thế giới bên ngoài, nói một cách đơn giản là ở trong đó một năm chỉ bằng một ngày ở thế giới bên ngoài”. <br>Một ngày! <br>Nghe lời giải thích này của Hình Linh, Diệp Huyên nhất thời sững sờ. <br>Đây chẳng phải Tiểu Tháp sao? <br>Đương nhiên nghịch thời không này không nghịch thiên bằng Tiểu Tháp, ở trong Tiểu Tháp mười năm mới bằng một ngày ở ngoài. <br><br>Hình Linh bật cười: “Ta cứ tưởng Diệp công tử tới đây cũng vì nghịch thời không, nhưng bây giờ xem ra không phải như vậy”. <br>Diệp Huyên gác mọi suy nghĩ lại, cười đáp: “Ta đi dạo tham quan thôi”. <br>Hình Linh cười: “Vậy đến lúc đó ta sẽ đi cùng Diệp công tử, ta khá quen thuộc Ngân Hà giới này”. <br>Diệp Huyên cười: “Vậy thì cảm ơn cô nương”. <br>Hình Linh đáp: “Đừng khách sáo”. <br>Nói rồi nàng ta dẫn Diệp Huyên vào một tiểu điện, còn Thiên Trần thì rất thức thời không vào theo. <br><br>Hình Linh nhìn Thiên Trần tự động lui ra, trong mắt hiện lên vẻ ngạc nhiên, nàng ta nhìn Diệp Huyên, không nói nhiều. <br><br>Trong điện, Hình Linh cười hỏi: “Diệp công tử, vị tiền bối vừa nãy là Đạo Tri Cảnh à?” <br><br>Diệp Huyên gật đầu: “Đúng”. <br><br>Vẻ mặt Hình Linh dần trở nên nghiêm nghị: “Đạo Tri Cảnh đi lại bên ngoài thế này… đúng là rất hiếm thấy”. <br><br>"}