{"title":"Chương 10379: Diệp Huyên không hề hấn gì hết!","content":"Vừa nói ông ta vừa quay sang nhìn Hình Linh với vẻ mặt tràn đầy sự khó hiểu: “Vừa rồi ta thật sự không phải ý này! Hắn…”<br>Cứ như vậy, dưới ánh mắt của mọi người, Diệp Huyên bước lên bục kiểm tra. <br>Mà lúc này, ánh mắt của tất cả những người có mặt đều tập trung vào Diệp Huyên. <br>Lên bục kiểm tra! <br>Advertisement <br><br>Mọi người đều biết rõ lên bục kiểm tra nghĩa là như thế nào, một khi lên đó nghĩa là sẽ phải đối diện với bá chủ viễn cổ. <br>Hơn nữa bá chủ viễn cổ ấy sẽ không nương tay! <br>Lại thêm một kẻ không sợ chết nữa. <br> Advertisement<br>Khoảnh khắc Diệp Huyên bước lên bục kiểm tra, bục khẽ rung lên, sau đó một hư ảnh từ từ ngưng tự rồi xuất hiện trên bục. <br>Bá chủ viễn cổ! <br>Vẻ mặt các học viên đang có mặt đều trở nên vô cùng nặng nề. <br>Bá chủ viễn cổ lạnh nhạt nhìn Diệp Huyên: “Bây giờ rút lui vẫn còn kịp”. <br>Diệp Huyên cười: “Ta chưa bao giờ nói từ thua, trừ khi thật sự không đánh lại được”. <br>Bá chủ viễn cổ nhàn nhạt nói: “Vậy ngươi không cần nhận thua đâu, đi chết đi”. <br>Dứt lời, ông ta lật tay phải rồi ấn về phía Diệp Huyên. <br>Ầm! <br>Một luồng khí thế đáng sợ đột nhiên ập về phía Diệp Huyên. <br>Ngay lập tức, nét mặt của khán giá tứ phía đều thay đổi đáng kể. <br>Đó là khí thế của bá chủ viễn cổ! <br>Tuy người trước mắt đây chỉ là linh hồn, nhưng thực lực của ông ta cũng vô cùng đáng sợ. <br>Mọi người đều bị sốc. <br>Nhưng Diệp Huyên đứng trên bục kiểm tra lại vẫn bình tĩnh, mặc cho luồng uy áp đáng sợ kia ập về phía mình. <br> Mà cảnh tượng tiếp theo khiến mọi người đều choáng váng. <br>Không sao! <br>Diệp Huyên không hề hấn gì hết! <br>Mọi người đều sững sờ tại chỗ. <br>Bá chủ viễn cổ trước mặt Diệp Huyên cũng ngẩn ra: “Ngươi…” <br>Diệp Huyên nhìn ông ta: “Chỉ có thế này thôi?” <br><br>“Tự phụ!” <br><br>Bị xúc phạm tôn nghiêm, bá chủ viễn cổ nổi trận lôi đình, ông ta tiến lên một bước vung nắm đấm về phía Diệp Huyên. <br><br>Bùm! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10379.jpg\" alt=\"chapter content\"></figure><br><br><br>"}