{"title":"Chương 10371: Vẻ mặt Nguỵ Nguyên cực kỳ khó coi.","content":"Cường giả thực sự chẳng bao giờ hô nghịch thiên cả, bởi trong mắt họ trời chẳng là gì hết. <br>Mà những người ngày nào cũng hô nghịch thiên là những người chẳng có thực lực gì mấy, như thể phải hét lên như vậy để tỏ ra mình rất ngầu vậy! <br>Đạo Ngọc không nói thêm nữa, lui về bên cạnh Diệp Huyên. <br>Diệp Huyên nhìn người đàn ông áo trắng thấy khoé miệng hắn ta hiện lên vẻ hung ác, hắn ta nắm tay phải lại. <br>Advertisement <br>Ầm! <br>Ngay lập tức, một luồng khí tức đáng sợ quét ra từ cơ thể hắn ta. <br>Đạo Tri tiểu thành cảnh! <br> Advertisement<br>Ở độ tuổi này của người đàn ông mà có thể đạt đến Đạo Tri Cảnh phải nói rằng thực sự đã là rất yêu nghiệt. <br>Nhưng người hắn ta gặp là Diệp Huyên. <br>Diệp Huyên tiện tay vung ra một kiếm. <br>Phụt! <br>Dưới ánh mắt của mọi người, đầu của người đàn ông áo trắng bay ra. <br>Máu bắn ra tung toé. <br>Giết chết chỉ trong một giây. <br>Nhìn thấy cảnh này, tất cả mọi người đều sững sờ. <br>Diệp Huyên cất nhẫn chứa đồ của người đàn ông áo trắng đi rồi bảo: “Giải quyết xong rồi”. <br>Nói rồi hắn nhìn Nguỵ Lam bên cạnh: “Tới Đại Nguỵ thôi”. <br>Đại Nguỵ! <br>Nguỵ Lam hơi giật mình nhưng vẫn đáp: “Được”. <br>Nói xong Diệp Huyên dẫn theo đoàn người tới Đại Nguỵ. <br>Vừa đến Đại Nguỵ, Nguỵ Nguyên đã ra đón, hiển nhiên ông ta đã biết chuyện xảy ra ở thư viện Quan Huyên. <br>Nhìn thấy Diệp Huyên, Nguỵ Nguyên run giọng gọi: “Diệp công tử!” <br>Diệp Huyên cười: “Nguỵ lão, ông cũng lớn tuổi rồi, có phải nên nghỉ hưu rồi không?” <br> Nghỉ hưu! <br>Nét mặt Nguỵ Nguyên cứng đờ. <br>Diệp Huyên không để ý đến ông ta, quay đầu lại nhìn Nguỵ Lam: “Bắt đầu từ hôm nay, cô sẽ là Nữ đế của Đại Nguỵ Quốc”. <br>Nguỵ Lam trầm mặc chốc lát rồi đáp: “Được!” <br>Diệp Huyên cười: “Nếu có người phản đối thì lập tức giết”. <br>Nói xong hắn quay đầu nhìn Thiên Trần, Thiên Trần gật đầu: “Ta ở lại đây trợ giúp Lam cô nương”. <br>Diệp Huyên quay người rời đi. <br><br>Nguỵ Nguyên nhìn Nguỵ Lam, đang định lên tiếng thì Nguỵ Lam đã thẳng thừng vô tình nói: “Phụ vương nghỉ hưu đi”. <br><br>Nói xong nàng ta sải bước đi về nơi xa. <br><br>Vẻ mặt Nguỵ Nguyên cực kỳ khó coi. <br><br>Nhưng ông ta lại không làm được gì hết! <br><br>… <br><br>"}