{"title":"Chương 10372: Cười cực kỳ vui vẻ!","content":"Chuyện nhóm Tiêu Thanh bị giết ở thư viện Quan Huyên rất nhanh đã lan truyền khắp Phàm giới. <br>Mà người của liên minh Ngân Hà lại càng biến mất không thấy dấu vết. <br>Tất cả người của liên minh Ngân Hà đều không thấy đâu nữa. <br>Trong thư viện, Diệp Huyên ngồi trên ghế, trước mặt hắn là Ám Quân. <br>Advertisement <br>Ám Quân trầm giọng bảo: “Người của liên minh Ngân Hà rút lui hết rồi. Còn về việc đi tới nơi nào thì tạm thời chúng ta vẫn chưa biết”. <br>Diệp Huyên nhẹ giọng nói: “Là một mối nguy hiểm tiềm ẩn”. <br>Ám Quân gật đầu. <br> Advertisement<br>Lúc này một ông lão đi vào đại điện, ông lão hơi cúi người thưa: “Viện trưởng, Tông chủ Phàm Tông – Mạc Hà cầu kiến”. <br>Mạc Hà! <br>Diệp Huyên suy nghĩ một lát rồi đáp: “Để ông ta vào đi”. <br>Ông lão cung kính chào rồi lùi lại. <br>Một lúc sau, Mạc Hà đi vào đại điện. <br>Mạc Hà nhìn Diệp Huyên khẽ cười: “Diệp công tử”. <br>Diệp Huyên gật đầu: “Lần này Mạc tông chủ tới đây là có chuyện gì vậy?” <br>Mạc Hà mỉm cười trả lời: “Ta đến đây để chúc mừng Diệp công tử”. <br>Diệp Huyên lắc đầu cười: “Chúc mừng ta cái gì?” <br>Mạc Hà nghiêm túc nói: “Từ nay về sau Phàm giới là của thư viện Quan Huyên rồi”. <br>Diệp Huyên nhìn Mạc Hà: “Mạc tông chủ tới để thăm dò à?” <br>Mạc Hà im lặng. <br>Diệp Huyên đáp: “Ta chỉ muốn mở thư viện, chúng ta sẽ không xâm phạm lợi ích vốn có của Phàm Tông các ông ở Phàm giới, đương nhiên cá nhân ta cũng hy vọng Phàm Tông có thể tạo điều kiện một chút”. <br>Nghe vậy Mạc Hà lập tức thả lỏng, nhanh chóng nói: “Chắc chắn rồi”. <br>Diệp Huyên gật đầu: “Mà ông có biết người của liên minh Ngân Hà trốn đi nơi nào rồi không?” <br>Mạc Hà gật đầu: “Hẳn là trốn tới Ngân Hà giới rồi”. <br><br>Diệp Huyên cau mày: “Ngân Hà giới?” <br>Mạc Hà trầm giọng giải thích: “Diệp công tử không biết rồi, Ngân Hà giới do một vị tổ tiên của liên minh Ngân Hà tạo nên, vị tổ tiên này cũng là người của hệ Ngân Hà, người này rất yêu nghiệt, năm xưa ở Phàm giới nàng ta thực sự là một tồn tại vô địch! Cũng chính vì vậy liên minh Ngân Hà mới có chỗ đứng ở Phàm giới và trở thành thế lực hàng đầu như thế”. <br>Ngân Hà giới! <br>Diệp Huyên suy nghĩ một chút rồi nói: “Ta biết rồi”. <br>Mạc Hà khẽ gật đầu: “Nếu không còn việc gì nữa thì tại hạ xin phép cáo lui”. <br>Diệp Huyên gật đầu. <br>Mạc Hà lui ra, Diệp Huyên chìm vào im lặng. <br><br>Hiện giờ về cơ bản Phàm giới đã nằm trong tầm kiểm soát của hắn. <br><br>Tiếp theo, những việc nhỏ như thành lập thư viện và Tiên Bảo Các không cần hắn xử lý nữa, cũng có nghĩa là hắn có thể đi chơi được rồi! <br><br>Nghĩ tới đây, khoé miệng Diệp Huyên hơi cong lên. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10372.jpg\" alt=\"chapter content\"></figure><br><br><br>"}