{"title":"Chương 10389: Kiếm tu!","content":" Tiết Bạch cho mọi người thấy mình là Vị Lai Đạo Cảnh, nhưng thực tế là Thần Tri Cảnh, đối phương che giấu cảnh giới nhưng sao có thể qua dược mắt hắn? <br>Nghe Diệp Huyên nói vậy trong mắt Tiết Bạch thoáng qua vẻ kinh ngạc, hắn ta cười bảo: “Quả nhiên Diệp huynh không phải người bình thường”. <br>Diệp Huyên cười: “Tiết Bạch huynh, theo lý mà nói huynh hẳn là đệ tử chân truyền mới phải chứ, sao lại ở nội viện?” <br>Advertisement <br>Tiết Bạch cười: “Nửa tháng sau ta sẽ là đệ tử chân truyền”. <br>Diệp Huyên hơi khó hiểu: “Sao lại thế?” <br>Advertisement<br>Tiết Bạch giải đáp: “Diệp huynh vừa mới vào thư viện nên vẫn chưa biết nhiều về quy tắc của thư viện, để ta nói cho huynh. Bất kỳ ai vào thư viện đều phải đi từng bước một, muốn trở thành đệ tử chân truyền phải tự mình cố gắng, sau khi vượt qua khảo hạch mới có cơ hội trở thành đệ tử chân truyền. Mà nửa tháng sau sẽ bắt đầu khảo hạch, vậy nên nửa tháng sau nếu không có chuyện gì ngoài ý muốn thì ta sẽ trở thành đệ tử chân truyền”. <br>Nói xong hắn ta dừng lại giây lát rồi nói tiếng: “Thật ra còn có một cách để trở thành đệ tử chân truyền nhanh hơn nữa, đó chính là vượt qua khảo hạch của bục kiểm tra, chỉ cần đánh thắng thần hồn của bá chủ viễn cổ thì sẽ trực tiếp trở thành đệ tử chân truyền”. <br>Nghe vậy, sắc mặt Diệp Huyên lập tức trầm xuống. <br>Hắn thông qua bục kiểm tra để vào được đây, nhưng vì sao chỉ là đệ tử nội môn? <br>Chết tiệt! <br>Hình như bị lừa rồi! <br><br>Lúc này Tiết Bạch lại nói: “Diệp huynh, huynh cũng sẽ tham gia khảo hạch chứ?” <br>Diệp Huyên gác lại suy nghĩ: “Đệ tử chân truyền?” <br>Tiết Bạch gật đầu: “Đúng thế”. <br>Diệp Huyên ngẫm nghĩ rồi trả lời: “Được”. <br>Tiết Bạch cười: “Vậy tới khi đó chúng ta đi cùng nhau nhé”. <br>Diệp Huyên cười: “Được thôi”. <br> Lúc này, Tiết Đồng ở bên cạnh chợt lên tiếng: “Diệp công tử, huynh là kiếm tu à?” <br>Kiếm tu! <br>Tiết Bạch lập tức nhìn Diệp Huyên bằng ánh mắt đầy tò mò. <br>Diệp Huyên cười đáp: “Đúng vậy”. <br><br>Kiếm tu! <br><br>Tiết Đồng khẽ gật đầu, như có điều suy nghĩ. <br><br>Kiếm tu! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10389.jpg\" alt=\"chapter content\"></figure><br><br><br>"}