{"title":"Chương 10385: “Tự rước lấy nhục!”","content":" Mạc Thiện cười bảo: “Vừa nãy ta mới biết Hình Linh cô nương đã dùng hết tinh thạch thời không, vậy nên ta đã chuẩn bị cho cô một viên, tinh thạch thời không này đủ cho cô tu luyện ba tháng”. <br>Ba tháng tương đương với trăm năm! <br>Đây là một con số khá lớn! <br>Mấy nữ học viên nhìn Hình Linh bằng ánh mắt hâm mộ và ghen tỵ. <br>Advertisement <br><br>Mục đích bọn họ tới học viện Ngân Hà này là để vào nghịch thời không tu luyện, nhưng tinh thạch thời không ở học viện Ngân Hà thật sự vô cùng quý giá. <br>Tinh thạch thời không trong tay Mạc Thiện, nếu như kiếm bằng cách bình thường thì có lẽ phải mười năm mới kiếm được. <br>Thật hào phóng! <br> Advertisement<br>Hình Linh nhìn tinh thạch thời không trong tay Mạc Thiện rồi cười bảo: “Ta xin nhận lòng tốt của Mạc Thiện công tử, vô công bất thụ lộc, mong công tử cất đi”. <br>Từ chối! <br>Hình Linh vừa nói ra câu này, mọi người đang có mặt đều sửng sốt. <br>Thế mà lại từ chối? <br>Mạc Thiện cũng sửng sốt, chiêu luôn luôn có tác dụng của hắn ta mà lần này lại không có tác dụng sao? <br>Hay là ít quá? <br>Nghĩ đến đây, Mạc Thiện lại lấy ra một viên tinh thạch thời không nữa: “Hình Linh cô nương, hai viên tinh thạch thời không này đủ để cô nương tu luyện hai trăm năm ở nghịch thời không đấy”. <br>Mọi người lập tức trở nên xôn xao! <br>Hai trăm năm! <br>Quá đáng quý! <br>Bên cạnh, một người đàn ông áo trắng nhìn Mạc Thiện cười bảo: “Tên này tán gái mà vung tay hào phóng ghê”. <br>Người phụ nữ áo lam bên cạnh hắn ta hờ hững nói: “Đây là chiêu đàn ông các ngươi hay dùng, lấy tiền đè người, ném ra liên tục, ném đến khi phụ nữ ngoan ngoãn nằm xuống mới thôi”. <br>Người đàn ông áo trắng cười: “Tiểu muội, muội nghĩ Hình Linh cô nương có nằm xuống không?” <br>Người phụ nữ áo lam mặt không cảm xúc: “Không!” <br>Người đàn ông áo trắng nhìn người phụ nữ áo lam: “Vì sao?” <br><br>Nàng ta vẫn mặt không đổi sắc: “Nàng ta là người của Hình tộc”. <br>Hình tộc! <br>Nghe vậy, sắc mặt người đàn ông áo trắng lập tức trở nên nghiêm túc. <br>Người phụ nữ áo lam nhìn Mạc Thiện phía xa, nói một cách mỉa mai: <br>“Tự rước lấy nhục!” <br><br>Xa xa, Hình Linh nhìn hai viên tinh thạch thời không trước mặt nhưng vẫn chỉ cười bảo: “Mạc Thiện công tử, ngươi đang dùng tiền để sỉ nhục ta đấy à?” <br><br>Mạc Thiện ngẩn ra: “Sao lại thế được? Đây là tấm lòng của ta, cô nương đừng hiểu lầm”. <br><br>Vẻ mặt Hình Linh vẫn bình tĩnh: “Mạc Thiện công tử, sau này ngươi đừng tới làm phiền ta nữa”. <br><br>Vẫn từ chối! <br><br>Nàng ta vừa dứt lời, mọi người đều sửng sốt. <br><br>"}