{"title":"Chương 10388: “Ngưỡng mộ đã lâu”.","content":" Lời này vừa thốt ra, tất cả mọi người đều sửng sốt. <br>Không sao chứ? <br>Diệp Huyên là kẻ giết người đấy có được không hả? <br>Thế mà Lam Sơn trưởng lão lại hỏi hắn không sao chứ? <br>Advertisement <br><br>Chuyện gì thế này? <br>Diệp Huyên cười: “Không sao!” <br>Advertisement<br><br>Lam Sơn khẽ gật đầu, xoè bàn tay ra, một tấm lệnh bài từ từ bay tới trước mặt Diệp Huyên: “Lần sau nếu còn gặp chuyện gì thì hãy sử dụng lệnh bài này”. <br>Diệp Huyên suy nghĩ một lúc rồi đáp: “Được!” <br>Nói xong hắn cất lệnh bài đi. <br>Lam Sơn gật đầu, không nói thêm gì nữa, quay người rời đi. <br>Tất cả những người có mặt ai nấy đều mang vẻ mặt mờ mịt khó hiểu. <br>Mạc Thiện cũng chẳng hiểu ra làm sao. <br>Ban đầu hắn ta cứ nghĩ Lam Sơn sẽ bảo vệ công lý, nhưng không ngờ lại là kết cục này. <br>Diệp Huyên nhìn Mạc Thiện: “Còn có chuyện gì không?” <br>Mạc Thiện vội nói: “Không còn”. <br>Nói xong hắn ta bỏ chạy, biến mất ở nơi xa. <br>Mọi người nhìn Diệp Huyên, vẻ mặt ai cũng trở nên kỳ lạ. <br>Thực ra họ không biết Diệp Huyên được vào vì thông qua khảo nghiệm của bục kiểm tra, bởi vì học viện Ngân Hà đã phong toả toàn bộ tin tức. <br>Chủ yếu là vì biểu hiện của hắn thật sự quá khoa trương! <br>Hắn vung tay một cái, thần hồn của bá chủ viễn cổ lập tức biến mất. <br>Điều này quá khó tin! <br> <br>Vì vậy ngoài một số trưởng lão cốt lõi không ai khác biết Diệp Huyên vào học viện Ngân Hà thông qua bục kiểm ra. <br>Một lúc sau, nhóm Diệp Huyên đi vào đại điện. <br>Buổi tiệc học sinh bắt đầu. <br>Tiệc học sinh thực ra là một buổi nghiên cứu thảo luận, phần lớn đều là thảo luận về tu luyện. <br>Mặc dù học viện Ngân Hà không giống các học viện khác lắm, nhưng nơi này vẫn tu luyện là chính, dù sao trong thế giới kẻ mạnh là vua này thì thực lực mới là quan trọng nhất. <br><br>Trong cuộc họp, một số người bắt đầu chủ động kết bạn với Diệp Huyên và Hình Linh. <br><br>Ai tới Diệp Huyên cũng không từ chối, chủ động kết bạn với họ. <br><br>Có thể vào học viện Ngân Hà đều không phải người tầm thường, hắn có thể xem xét, sau này có thể lôi kéo vào thư viện Quan Huyên. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10388.jpg\" alt=\"chapter content\"></figure><br><br><br>"}