{"title":"Chương 10387: Không sao chứ?","content":"Tiêu Nguyên cười mỉa mai: “Thích chơi chữ đúng không? Vậy ta nói cho ngươi biết, hắn phóng thích khí thế của mình không coi là ra tay, vì tay hắn chưa hề động đậy”. <br>Mọi người: “…” <br>Vẻ mặt Diệp Huyên bình tĩnh: “Theo ý của ông thì phóng thích khí thế không coi là ra tay đúng không?” <br>Tiêu Nguyên nhìn thẳng vào Diệp Huyên: “Đúng” <br>Advertisement <br><br>Ầm! <br>Lúc này, một luồng kiếm thế đáng sợ bộc phát ra từ cơ thể Diệp Huyên. <br>Advertisement<br><br>Đoàng! <br>Trước ánh nhìn của mọi người, Tiêu Nguyên đã bị luồng kiếm thế này nghiền nát thành hư vô. <br>Mọi người hoá đá! <br>Diệp Huyên nghiêm túc nói: “Lát nữa mọi người hãy làm chứng cho ta nhé, vị trưởng lão này nói phóng thích khí thế không coi là ra tay… vừa nãy ta không hề ra tay!” <br>Mọi người: “…”<br>Mọi người ở đây đều sửng sốt. <br>Trưởng lão nội viện cứ thế bị xoá sổ ư? <br>Lúc này, nét mặt của các học viên đều trở nên cực kỳ nặng nề, ngoài ra còn có vẻ cực kỳ sợ hãi dè chừng. <br>Tên trước mắt này đúng là biến thái! <br>Bên kia, người đàn ông áo trắng nheo mắt: “Không ngờ đấy!” <br>Người phụ nữ áo lam vẫn chẳng có cảm xúc gì: “Mắt huynh vẫn luôn mù dở như vậy”. <br>Mặt người đàn ông áo trắng đầy vạch đen. <br>Xa xa, Mạc Thiện cũng ngớ người. <br>Lúc này hắn ta biết mình đã động đến người không nên động. <br><br>Tiêu Nguyên không phải người bình thường mà là trưởng lão bán bộ Thần Tri Cảnh, mà lúc này lại bị giết chết chỉ trong một giây! <br>Mạc Thiện nhìn Diệp Huyên với ánh mắt đầy sợ hãi. <br>Diệp Huyên cười: “Mạc Thiện công tử, Hình Linh cô nương bảo ngươi đừng tới tìm nàng ấy nữa, có ý kiến gì không?” <br>Mạc Thiện đáp: “Không có ý kiến gì”. <br><br>Diệp Huyên gật đầu: “Vậy ngươi đi đi”. <br><br>Nhưng Mạc Thiện lại không nhúc nhích. <br><br>Bởi vì cách đó không xa có một ông lão mặc áo màu đen đang đi tới. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10387.jpg\" alt=\"chapter content\"></figure><br><br><br>"}