{"title":"Chương 10384: “Thư viện Quan Huyên!”","content":" Nói xong hắn ta nhìn Diệp Huyên rồi hỏi: “Hình Linh cô nương, bây giờ cô có muốn đi cùng ta luôn không?” <br>Hình Linh mỉm cười trả lời: “Lát nữa ta sẽ đi cùng Diệp công tử”. <br>Đây là lời từ chối rất thẳng thừng và trực tiếp. <br>Mạc Thiện cười khổ: “Hình Linh cô nương…” <br>Advertisement <br><br>Hình Linh cười: “Ta tới cùng Diệp công tử đương nhiên nên đi cùng nhau rồi”. <br>Mạc Thiện khẽ gật đầu, không nói thêm gì nữa mà quay người rời đi. <br>Advertisement<br><br>Còn nói thêm gì nữa thì sẽ chỉ tự làm mình mất hứng. <br>Diệp Huyên nhìn Mạc Thiện rời đi ở phía xa, cười bảo: “Hình Linh cô nương rất có sức hấp dẫn nha”. <br>Hình Linh mỉm cười bảo: “Học viện cũng có rất nhiều nữ học viên, với sự quyến rũ của Diệp công tử, e là không lâu nữa sẽ có vô số người theo đuổi công tử thôi”. <br>Diệp Huyên lắc đầu cười: “Có Hình Linh cô nương đi bên cạnh, ai dám theo đuổi ta nữa? Chẳng phải tự rước lấy nhục sao?” <br>Nghe vậy Hình Linh hơi giật mình, sau đó lại lắc đầu cười: “Diệp công tử đừng đùa, người như ta sợ là không lọt được vào mắt Diệp công tử thôi”. <br>Diệp Huyên mỉm cười: “Hình Linh cô nương đã có người mình thích chưa?” <br>Hình Linh hỏi: “Sao Diệp công tử lại hỏi như vậy?” <br>Diệp Huyên đáp: “Ta chỉ hơi tò mò thôi”. <br>Hình Linh lắc đầu cười: “Người của đại gia tộc trước giờ kết hôn đều không do mình quyết định. Ta thích hay không thích không quan trọng, quan trọng là người ta chọn có thể mang lại điều gì cho ta và gia tộc của ta”. <br>Nói xong nàng ta nhìn Diệp Huyên: “Chẳng lẽ Diệp công tử không như vậy sao?” <br>Diệp Huyên nói: “Không”. <br>“Ồ?” <br>Hình Linh khá hứng thú: “Diệp công tử ở trong gia tộc có thể tự mình quyết định à?” <br>Diệp Huyên gật đầu: “Coi như là vậy, vì phụ thân ta căn bản chẳng thèm quan tâm đến ta”. <br>Hình Linh cười: “Thật đáng ngưỡng mộ”. <br> <br>Diệp Huyên mỉm cười: “Hình Linh cô nương à, không giấu gì cô, ta cũng mở thư viện tên là thư viện Quan Huyên, nếu Hình Linh cô nương có hứng thú thì có thể tới thư viện của ta chơi”. <br>“Thư viện Quan Huyên!” <br>Hình Linh khẽ gật đầu: “Nhất định!” <br>Diệp Huyên cười: “Chúng ta tới tham gia buổi tiệc học sinh gì kia đi”. <br>Hình Linh gật đầu rồi cùng Diệp Huyên đi về phía xa. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10384.jpg\" alt=\"chapter content\"></figure><br><br><br>Hình Linh khẽ gật đầu coi như chào hỏi. <br><br>Mạc Thiện cười bảo: “Hình Linh cô nương, ta có một món quà muốn tặng cho cô”. <br><br>Vừa nói hắn ta vừa xoè tay, một viên tinh thạch thời không xuất hiện trong tay hắn ta. <br><br>"}