{"title":"Chương 10382: Đọc sách!","content":" Hình Linh do dự một lúc rồi nói: “Diệp công tử, ta không thể dễ dàng nhận đồ của người khác được, vậy nên cậu hãy giữ lấy đi”. <br>Diệp Huyên chớp mắt: “Không thể dễ dàng nhận đồ của người khác?” <br>Hình Linh gật đầu: “Như vậy không hay lắm”. <br>Diệp Huyên cười: “Được rồi, vậy ta sẽ giữ lại”. <br>Advertisement <br><br>Nói xong hắn cất Tinh Thạch thời không, đi về phía phòng đọc sách bên cạnh. <br>Hình Linh chợt hỏi: “Diệp công tử, ta có thể hỏi mục đích cậu đến học viện không?” <br>Advertisement<br><br>Diệp Huyên không quay đầu lại: “Vốn là tới tàn sát thế giới nhưng bây giờ ta quyết định thăm quan trước đã”. <br>Nói xong hắn đi vào căn nhà gỗ nhỏ. <br>Mà Hình Linh thì đã choáng váng. <br>Tàn sát thế giới? <br>Diệp công tử muốn tàn sát thế giới? <br>Hình Linh nhìn căn nhà gỗ xa xa, ánh mắt dần trở nên nghiêm nghị. <br>Nàng ta không cảm thấy rằng Diệp Huyên đang nói khoác, bởi sau khi làm quen, nàng ta phát hiện Diệp Huyên còn bí ẩn hơn nàng ta nghĩ rất nhiều, hơn nữa trên người hắn có một điều vô cùng đáng sợ, đó là tự tin! <br>Tự tin đến mức khiến người khác phát sợ. <br>Một lát sau, Hình Linh quay người rời đi! <br>… <br>Ở nơi khác, lúc này Phi Ngư và một ông lão cũng đang nhìn về căn phòng nhỏ. <br>Ông lão này chính là Phó viện trưởng Lâm Lỗi của học viện Ngân Hà hiện tại. <br>Lâm Lỗi khẽ nói: “Hắn dễ dàng tiêu diệt được thần hồn kia, hơn nữa còn xoá sổ hoàn toàn!” <br>Phi Ngữ trầm giọng hỏi: “Đã tra ra lai lịch của hắn chưa?” <br>Lâm Lỗi thấp giọng đáp: “Người của chúng ta đã đến Hình tộc rồi, chắc là không lâu nữa sẽ quay lại thôi”. <br> <br>Phi Ngư khẽ gật đầu: “Người này thực sự không đơn giản, khi đối mặt với ta tuy hắn nhìn ta vài lần nhưng không có ác niệm, không chỉ vậy khi đối mặt với ta hắn còn rất tự tin, tự tin đến mức khiến ta thấy sợ! Mà một người có được sự tự tin như vậy, hoặc là nhà hắn ta lợi hại, hoặc là bản thân hắn ta lợi hại!” <br>Lâm Lỗi nói: “Bản thân hắn đã rất lợi hại rồi”. <br>Phi Ngư gật đầu, lại nhìn phòng sách ấy lần nữa rồi khẽ nói: “Hy vọng hắn tới đây thật sự chỉ để học tập, không có mục đích gì khác…” <br>Lâm Lỗi cũng gật đầu, yêu nghiệt như Diệp Huyên đương nhiên họ muốn giữ lại để giúp đỡ mình chứ không phải trở thành kẻ thù với hắn. <br>Nếu không, với thực lực mà Diệp Huyên thể hiện ra chắc chắn không chỉ là học sinh nội viện mà là học sinh chân truyền, mà học viên chân truyền có nghĩa là sư phụ của hắn ít nhất phải là bá chủ viễn cổ! <br><br>Chính bởi vì bọn họ không tra ra được lai lịch của Diệp Huyên nên mới để hắn làm học viên nội viện. <br><br>Phi Ngư lại nói: “Hẳn là hắn đang che giấu cảnh giới, cảnh giới thực sự của hắn có thể đã đạt đến bán bộ Thần Tri… Trẻ tuổi thế này mà đã tới được Thần Tri Cảnh… rất không đơn giản!” <br><br>Khi nói, trong mắt bà ta thoáng qua vẻ lo lắng. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10382.jpg\" alt=\"chapter content\"></figure><br><br><br>"}