{"title":"Chương 10383: “Diệp công tử có đi cùng không?”","content":" Khoảng thời gian sau đó, mỗi ngày Diệp Huyên đều ở trong phòng sách. <br>Hắn khá có hứng thú với việc đọc sách. <br>Những cuốn sách ở đây rất toàn diện, phương diện nào cũng có, bao gồm cả tu luyện. <br>Đương nhiên với thực lực hiện giờ của hắn thì một số phương pháp tu luyện đã không còn tác dụng gì với hắn nữa! <br>Advertisement <br>Thời gian dần trôi, một tháng trôi qua. <br>Ngày nào Diệp Huyên cũng đọc sách trong phòng sách, chưa từng ra ngoài một lần. <br>Hôm nay Hình Linh đột nhiên xuất hiện trong phòng sách, nhìn thấy Diệp Huyên đang ngồi trong góc, nàng ta hơi giật mình: “Diệp công tử?” <br> Advertisement<br>Diệp Huyên ngẩng đầu, khi nhìn thấy Hình Linh, hắn cười hỏi: “Hình Linh cô nương tu luyện xong rồi à?” <br>Hình Linh gật đầu, đi tới trước mặt Diệp Huyên cười bảo: “Đúng thế”. <br>Diệp Huyên quan sát Hình Linh, hôm nay nàng ta mặc một bộ váy dài màu trắng như tuyết, mái tóc dài xoã ngang vai trông rất có tiên khí. <br>Hình Linh mỉm cười: “Diệp công tử, một tháng qua cậu thật sự chỉ ở đây đọc sách à?” <br>Diệp Huyên gật đầu: “Đúng thế”. <br>Hình Linh mỉm cười: “Lợi hại!” <br>Mặc dù nàng ta cũng đọc sách, nhưng bảo nàng ta cả tháng ngày nào cũng đọc thì nàng ta thực sự không chịu nổi. <br>Diệp Huyên đặt cuốn sách cổ trong tay xuống, nói: “Một tháng rồi, đến lúc ra ngoài hít thở không khí rồi”. <br>Nói xong hắn đứng dậy đi ra ngoài. <br>Hình Linh nhìn Diệp Huyên, sau đó ra ngoài theo. <br>Bên ngoài phòng sách, Diệp Huyên ngẩng đầu nhìn bầu trời, lúc này trời đã tối, mặt trời lặn, trên bầu trời có mây đỏ vô cùng đẹp. <br>Diệp Huyên tham lam hít một hơi thật sâu không khí trong lành, cười nói: “Thật thoải mái”. <br>Hình Linh cứ nhìn Diệp Huyên như vậy, trong mắt mang theo ý cười. <br>Lúc này, một người đàn ông xuất hiện ở nơi cách đó không xa, khi nhìn thấy Diệp Huyên, hắn ta hơi sửng sốt, nhưng rất nhanh liền bình thường trở lại, hắn ta nhìn Hình Linh cười khẽ: “Hình Linh cô nương”. <br>Hình Linh tới bên cạnh Diệp Huyên, cười bảo: “Mạc Thiện công tử!” <br><br>Mạc Thiện cười hỏi: “Hình Linh cô nương, tối nay có buổi tiệc học sinh, tất cả học sinh nội viện đều tham gia, cô có muốn tham gia không?” <br>“Tiệc học sinh?” <br>Hình Linh hơi ngạc nhiên. <br>Mạc Thiện gật đầu: “Đúng thế, cứ một thời gian chúng ta sẽ tự tổ chúc một buổi tiệc học sinh, cũng có thể gọi là tiệc kết bạn xã giao, vui chơi giải trí”. <br>Hình Linh suy nghĩ một chút rồi nhìn Diệp Huyên: “Diệp công tử có đi cùng không?” <br>Diệp Huyên đáp: “Được”. <br><br>Hình Linh nhìn Mạc Thiện, trả lời: “Tối nay luôn hả?” <br><br>Vẻ mặt Mạc Thiện hơi mất tự nhiên: “Đúng thế”. <br><br>Hình Linh mỉm cười: “Cảm ơn Mạc Thiện công tử thông báo”. <br><br>Mạc Thiện cười: “Hình Linh cô nương khách sáo quá”. <br><br>"}