{"title":"Chương 10381: “Đúng là như vậy”.","content":" Rất nhiều người đang có mặt đều nhìn Diệp Huyên bằng ánh mắt hâm mộ. <br>Nhưng Diệp Huyên lại thở dài trong lòng. <br><br>Thần Đạo Cảnh! <br>Advertisement <br>Đột nhiên hắn thấy hơi nhàm chán. <br>Chẳng có chút cảm giác nguy cơ nào. <br>Đúng là khiến người khác buồn phiền. <br> Advertisement<br>Chẳng trách ngày nào đại ca cũng đi tìm chết… Bây giờ cuối cùng hắn cũng hiểu được tâm trạng của đại ca! <br>Vô địch thực sự rất cô đơn. <br>Tiêu Dao Tử: “…” <br>Lúc này người phụ nữ xinh đẹp lại hỏi: “Thế nào?” <br>Diệp Huyên tạm gác mọi suy nghĩ rồi cười trả lời: “Được!” <br>Người phụ nữ xinh đẹp nở nụ cười nguy hiểm: “Vậy hai người đều theo ta học đi, đi theo ta”. <br>Nói xong bà ta quay người rời đi. <br>Diệp Huyên và Hình Linh nhanh chóng đi theo. <br>Một lúc sau người phụ nữ xinh đẹp đưa Diệp Huyên và Hình Linh đến một đỉnh núi, bà ta quay đầu nhìn hai người: “Đây là học phủ tư nhân của ta, bắt đầu từ hôm nay hai người sẽ tu hành cùng ta ở chỗ này”. <br>Nói rồi bà ta mỉm cười: “Ta biết mục đích hai người tới đây…” <br>Bà ta xoè bàn tay ra, hai viên Tinh Thạch chầm chậm bay tới trước mặt hai người. <br>Diệp Huyên ngờ vực hỏi: “Đây là thứ gì?” <br>Người phụ nữ xinh đẹp cười đáp: “Đây là Tinh Thạch thời không, muốn vào không gian nghịch thời tu luyện thì phải có thứ này, hai người có thể dùng thứ này để tu luyện trong nghịch thời không ba mươi năm”. <br>Ba mươi năm! <br>Nghe vậy Hình Linh lập tức mừng rỡ, cúi đầu hành lễ: “Cảm ơn sư phụ!” <br>Người phụ nữ xnh đẹp nhìn Diệp Huyên, Diệp Huyên chớp mắt nói: “Cảm ơn sư phụ!” <br> <br>Người phụ nữ cười: “Chắc hai người vẫn chưa biết tên ta, ta là Phi Ngư, Đạo Sư cấp cao của thư viện, mọi chuyện của hai người trong thư viện sau này đều do ta phụ trách”. <br>Nói rồi bà ta quay người chỉ vào căn phòng nhỏ bên cạnh: “Nhìn thấy căn phòng kia không? Đó là phòng sách của ta, trong đó có rất nhiều sách quý của học viện, ngoài việc tu hành ra, hai người còn cần đọc thêm sách, đọc sách có thể tu thân dưỡng tính, có thể hiểu được tâm tính của mình, biết chưa?” <br>Diệp Huyên gật đầu đồng ý: “Đúng là như vậy”. <br>Hình Linh cũng gật đầu. <br>Phi Ngư nhìn hai người rồi cười bảo: “Một trăm dặm hướng bên tay phải là lối vào nghịch thời không, nếu hai người muốn tu luyện thì bây giờ có thể đi. Ta phải đi làm một số việc đây, không đi cùng hai người nữa nhé”. <br>Nói xong bà ta quay người biến mất nơi cuối chân trời. <br><br>Diệp Huyên đưa Tinh Thạch thời không trong tay cho Hình Linh: “Hình Linh cô nương, cho cô đấy”. <br><br>Nghe vậy Hình Linh sửng sốt: “Thế này…” <br><br>Diệp Huyên cười giải thích: “Không giấu gì cô, so với việc tu luyện thì ta thích đọc sách hơn, vậy nên ta tạm thời không tu luyện nữa, ta đi đọc sách trước, vậy nên cái này cho cô đi!” <br><br>Hình Linh vội vàng lắc đầu: “Không không, ta không thể nhận được”. <br><br>Diệp Huyên hơi khó hiểu: “Vì sao?” <br><br>"}