{"title":"Chương 10398: “Ta hiểu ý của ngươi”.","content":" Bút Đại đạo bình tĩnh nói: “Mắt ngươi to như thế mà bây giờ mới nhìn thấy ta à? Sao? Có phải sau khi ta bị giam cầm thì các ngươi bắt đầu khinh thường ta không?” <br>Thần nhãn Thiên Đạo do dự rồi đáp: “Không dám”. <br>Bút Đại đạo! <br>Đây là bút trong tay chủ nhân, tuy thực lực chẳng ra sao nhưng người ta là cận thần của thiên tử! <br>Advertisement <br><br>Bút Đại đạo nói: “Vị bên cạnh là Diệp thiếu, đừng nói với ta là ngươi chưa nghe bao giờ”. <br>Diệp thiếu! <br>Advertisement<br><br>Nghe vậy, Thần nhãn Thiên Đạo thảng thốt: “Mẹ kiếp… Cậu là Kháo Sơn…” <br>Nói đến đây nó lập tức dừng lại. <br>Kháo Sơn Vương Diệp Huyên! <br>Đương nhiên nó đã từng nghe. <br>Người này là người bây giờ không thể động đến nhất. <br>Thần nhãn Thiên Đạo hơi phiền muộn, sao lại gặp phải tên này cơ chứ! <br>Bút Đại đạo cất lời: “Diệp thiếu muốn suy nghĩ thì ngươi cứ chờ đi”. <br>Thần nhãn Thiên Đạo: “…” <br>Diệp Huyên suy nghĩ rồi nói: “Thần nhãn Thiên Đạo, với thực lực hiện giờ của ta có thể chống đỡ được đạo lôi của ngươi không?” <br>Thần nhãn Thiên Đạo trầm giọng bảo: “Rất khó!” <br>Diệp Huyên nhíu mày. <br>Thần nhãn Thiên Đạo lại nói: “Đạo lôi này rất đặc biệt, Vô Đạo Cảnh bình thường không thể chịu nổi, Diệp thiếu hẳn là vừa đạt đến Vô Đạo Cảnh, căn cơ chưa ổn định lắm, vậy nên với thực lực của cậu hiện giờ sợ rằng khó mà đỡ được đạo lôi này”. <br>Khó đỡ được! <br>Diệp Huyên trầm mặc một lúc rồi bảo: “Nói cách khác, hiện giờ ta đang ở Vô Đạo Cảnh nhưng cũng không phải cực kỳ lợi hại, đúng không?” <br>Thần nhãn Thiên Đạo gật đầu: “Ít nhất thì Diệp thiếu vừa mới bước vào Vô Đạo Cảnh, đến thiên nhãn cũng chưa tu luyện ra được…” <br> <br>Nói đến đây, nó không nói tiếp nữa. <br>Diệp Huyên lắc đầu cười. <br>Vừa nhập môn. <br>Lúc này, Thần nhãn Thiên Đạo lại nói: “Đương nhiên, nếu bây giờ Diệp thiếu muốn đột phá thì ta cũng có thể mở cửa sau cho cậu, nhưng ta không khuyến khích cậu làm như vậy”. <br>Diệp Huyên gật đầu: “Ta hiểu ý của ngươi”. <br><br>Thần nhãn Thiên Đạo gật đầu, không nói thêm nữa. <br><br>Diệp Huyên đột nhiên hỏi: “Phải làm thế nào mới tu luyện được Thiên Đạo Chi Nhãn?” <br><br>Thần nhãn Thiên Đạo nhìn bút Đại đạo: “Chắc hắn biết rõ hơn ta đấy”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10398.jpg\" alt=\"chapter content\"></figure><br><br><br>"}