{"title":"Chương 10391: Không có phản ứng!","content":" Nói rồi bà ta xoè tay, hai viên tinh thạch thời không lần lượt xuất hiện trước mặt Diệp Huyên và Hình Linh: “Vừa đủ cho hai người tu luyện nửa tháng, đi tu luyện đi”. <br>Hình Linh cung kính hành lễ: “Cảm ơn sư phụ!” <br>Nói xong nàng ta cất tinh thạch đi. <br>Phi Ngư nhìn Diệp Huyên, hắn do dự một lúc rồi cũng cất tinh thạch đi. <br>Advertisement <br><br>Phi Ngư chớp mắt: “Có phải cậu không vừa ý lắm không?” <br>Diệp Huyên vội vàng lắc đầu: “Không phải, ta muốn đi đọc sách, còn về tu luyện thì ta không để ý lắm”. <br>Advertisement<br><br>Phi Ngư trầm giọng hỏi: “Cậu là kiếm tu đúng không?” <br>Diệp Huyên gật đầu. <br>Phi Ngư cười bảo: “Năm xưa Viện trưởng để lại một bộ kiếm thư ở thư viện, cậu có hứng thú không?” <br>Diệp Huyên nheo mắt: “Viện trưởng Cổ Bái Nguyệt?” <br>Phi Ngư gật đầu: “Đúng”. <br>Diệp Huyên cười đáp: “Có hứng thú”. <br>Phi Ngư gật đầu: “Đi theo ta, ta đưa hai người đến một nơi đặc biệt”. <br>Nói xong bà ta đưa Diệp Huyên và Hình Linh đi về phía xa. <br>Hông lâu sau, ba người tới trước một căn lầu các, Diệp Huyên nhìn thấy phía trên có hai chữ lớn: Võ Lâu! <br>Phi Ngư cười: “Nơi này người thường không thể tới được, nhưng hai người có thể là ngoại lệ”. <br>Nói xong bà ta đưa Diệp Huyên vào đại điện, vừa đi vào đã có một ông lão mặc áo bào đen xuất hiện trước mặt ba người, ông ta nhìn Phi Ngư, Phi Ngư lấy một tấm lệnh bài ra, ông lão lập tức cúi người rồi quay người rời đi. <br>Phi Ngư quay đầu nhìn Diệp Huyên và Hình Linh: “Đi theo ta”. <br>Nói xong bà ta dẫn hai người lên lầu. <br>Cả ba cùng lên tầng cao nhất. <br>Tới tầng cao nhất, Diệp Huyên nhìn xung quanh, trong đây chỉ có sáu cột đá, trên mỗi cột đá đều có một hộp sắt. <br> <br>Diệp Huyên nhìn Phi Ngư, Phi Ngư cười: “Tự chọn đi”. <br>Diệp Huyên khẽ cười rồi đi tới trước một cột đá, hắn mở hộp ra, khi nhìn thấy vật bên trong, hắn giật mình thảng thốt: “Mẹ kiếp?”<br>Bên trong hộp là một thanh kiếm. <br>Diệp Huyên biết thanh kiếm này. <br>Kiếm tổ! <br><br>Đồ dùng của phụ thân! <br><br>Năm xưa thanh kiếm này còn đi theo ông ta một thời gian. <br><br>Mà hắn không ngờ rằng thanh kiếm này lại ở đây! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10391.jpg\" alt=\"chapter content\"></figure><br><br><br>"}