{"title":"Chương 10394: Bây giờ hắn chỉ có hứng thú với đọc sách.","content":" Hình Linh nhanh chóng bước tới trước cột đá đó, ôm chiếc hộp sắt trên đó lên rồi mở ra, sau đó nàng ta nở nụ cười, cất chiếc hộp đi. <br>Cất hộp xong, Hình Linh nhìn Phi Ngư, cười ngọt ngào nói: “Cảm ơn sư phụ”. <br>Phi Ngư cười: “Đi thôi”. <br>Hình Linh gật đầu. <br>Advertisement <br><br>Một lúc sau ba người rời khỏi Võ Lâu, khi đang chuẩn bị đi thì Diệp Huyên chợt quay đầu lại, hắn thấy cách bên phải mấy trăm trượng có một cổ lâu u ám. <br>Bên trong cổ lâu có một luồng khí thế tà ác. <br>Advertisement<br><br>Cảm nhận được ánh mắt của Diệp Huyên, vẻ mặt Phi Ngư chợt trở nên nghiêm nghị. <br>Lúc này trong lòng bà ta đã vô cùng kinh ngạc. <br>Bà ta không ngờ Diệp Huyên lại có thể cảm nhận được sự tồn tại lớn mạnh trong cổ lâu ấy. <br>Tên này có lẽ không phải là Thần Tri! <br>Chẳng lẽ là Đạo Tri? <br>Không thể nào! <br>Phi Ngư nhanh chóng phủ nhận ý nghĩ này. <br>Diệp Huyên còn quá trẻ, nếu là Đạo Tri thì đáng sợ quá. <br>Lúc này Diệp Huyên dời mắt, quay lại hỏi: “Phi Ngư sư phụ, cổ lâu đó là gì?” <br>Nghe vậy, Phi Ngư sắp xếp lại suy nghĩ, trầm giọng đáp: “Cấm địa của học viện chúng ta”. <br>Cấm địa! <br>Diệp Huyên khẽ gật đầu, không nói thêm nữa. <br>Phi Ngư đột nhiên hỏi: “Cậu cảm nhận được gì?” <br>Diệp Huyên lắc đầu cười: “Không có gì cả”. <br>Nói xong hắn đi về phía xa. <br> <br>Phi Ngư nhìn Diệp Huyên thật sâu, không lên tiếng. <br>Sau khi về lại viện, Diệp Huyên lại trở về phòng sách. <br>Tiếp tục đọc sách! <br>Bây giờ hắn chỉ có hứng thú với đọc sách. <br>Nhất là những cuốn sách cổ, tuy chúng không phải bí kíp tu luyện nhưng ghi lại rất nhiều điều thú vị. <br><br>Mà bây giờ hắn cũng đã hiểu rõ lịch sử của Ngân Hà giới, lịch sử của Ngân Hà giới không dài, chỉ khoảng một triệu năm, mà ban đầu Ngân Hà giới chỉ là một thế giới nhỏ, sau này Cổ Bái Nguyệt tới đây sáng lập ra học viện Ngân Hà và đổi tên nơi này thành Ngân Hà giới, cũng chính từ sau đó Ngân Hà giới mới bắt đầu dần trở nên lớn mạnh. <br><br>Ngoài Ngân Hà giới, Diệp Huyên cũng hiểu được một số vũ trụ xung quanh thông qua sách cổ, bao gồm cả Hình tộc – gia tộc của Hình Linh! <br><br>Ở vũ trụ xung quanh này, gia tộc có phân chia cấp bậc, lần lượt là thế lực hạng ba, thế lực hạng hai, thế lực hạng nhất, thế lực siêu hạng. <br><br>Mà gia tộc của Hình Linh là thế lực hạng nhất! <br><br>Điều đáng nói là học viện Ngân Hà cũng thuộc hạng nhất, nhưng ở đây khá đặc biệt, vì nơi này có một cường giả siêu cấp, chính là Cổ Bái Nguyệt. <br><br>"}