{"title":"Chương 10396: “Quá chậm”.","content":" Bút Đại Đạo chợt im lặng. <br>Liệu chủ nhân có đồng ý không? <br>Dưới tình huống bình thường chắc chắn là không! <br>Nhưng nếu tên này gọi muội muội… <br>Advertisement <br><br>Chủ nhân…<br>Cần chủ nhân đồng ý không? <br>Bút Đại đạo câm nín. <br><br>Advertisement<br>Nếu tên này muốn đạt đến Thiên Đạo Cảnh hẳn là chủ nhân sẽ không ngăn cản, cũng không thể ngăn cản, vì tên này không quan tâm tới võ đức, động cái là gọi muội muội! <br>Nghĩ tới đây, bút Đại đạo khẽ thở dài: “Vậy cậu chuẩn bị đột phá à?” <br>Diệp Huyên nói: “Đúng thế”. <br>Bút Đại đạo trầm giọng bảo: “Ta cảm thấy tốt nhất cậu đừng đột phá ở học viện này, vì động tĩnh sẽ rất lớn”. <br>Diệp Huyên cười bảo: “Vậy thì đổi nơi khác”. <br>Nói xong hắn đứng dậy ra khỏi phòng sách. <br>Diệp Huyên vừa ra khỏi phòng sách thì thấy Hình Linh, nàng ta khẽ cười: “Diệp công tử, cậu không đọc sách nữa à?” <br>Diệp Huyên cười: “Ta đi làm chút việc”. <br>Hình Linh nói: “Được”. <br>Diệp Huyên mỉm cười, sau đó hoá thành kiếm quang biến mất ở nơi sâu trong tinh không. <br>Hình Linh ngẩng đầu nhìn nơi sâu trong tinh không, không biết đang nghĩ gì. <br>… <br>Một canh giờ sau, Diệp Huyên ngự kiếm tới một tinh không vô tận. <br>Hắn nhìn xung quanh, tinh không xung quanh tĩnh lặng. <br><br>Bút Đại đạo hạ giọng cất lời: “Cậu phải mở thiên nhãn trước để cảm ứng chủ nhân, sau đó chủ nhân sẽ giáng lôi kiếp xuống, nếu cậu vượt qua được thì sẽ chứng được Thiên Đạo”. <br>Diệp Huyên hỏi: “Mở thiên nhãn bằng cách nào?” <br>Bút Đại đạo nói: “Tu luyện”. <br>Diệp Huyên cau mày: “Quá chậm”. <br>Trầm mặc một lát bút Đại đạo nói: “Thôi vậy, để ta cảm ứng giúp cậu”. <br>Nói rồi nó rung lên dữ dội, giây tiếp theo một luồng khí thế bí ẩn đột nhiên bay ra từ cơ thể phụ thân phóng lên trời! <br><br>Bùm! <br><br>Trên đầu Diệp Huyên xuất hiện một vòng xoáy cực lớn. <br><br>Diệp Huyên nhìn vòng xoáy khổng lồ ấy mà hơi tò mò: “Tiểu Bút, đây là gì?” <br><br>bút Đại đạo đáp: “Cậu sẽ biết ngay thôi”. <br><br>"}