{"title":"Chương 10397: Điều này hơi đáng sợ!","content":" Đúng lúc này, một đôi mắt cực lớn đột nhiên xuất hiện trong vòng xoáy màu đen kia. <br>Diệp Huyên chớp mắt: “Đây là mắt của chủ nhân huynh à?” <br>bút Đại đạo trầm giọng trả lời: “Không phải, đây là Thần nhãn Thiên Đạo đại diện cho chủ nhân, giống với Thiên Đạo cậu từng thấy trước đây, cũng là ý niệm của chủ nhân biến hoá ra, nhưng đôi mắt này lợi hại hơn, thực lực rất mạnh. Lát nữa nó sẽ giáng đạo lôi xuống, sau khi vượt qua được cậu sẽ thông qua lần khảo hạch thứ nhất”. <br>Advertisement <br>Diệp Huyên suy nghĩ một chút rồi hỏi: “Ta dùng thực lực của mình có thể vượt qua được không?” <br>Bút Đại đạo đáp: “Cậu có muốn thử không?” <br>Advertisement<br><br>Diệp Huyên hơi do dự. <br>Thử? <br>Bút Đại đạo nói tiếp: “Nếu cậu muốn tự thử cũng không phải không thể, nhưng hơi nguy hiểm, đạo lôi này không phải lôi bình thường, người thường không thể chống đỡ được”. <br>Diệp Huyên thấp giọng nói: “Trên đời có Vô Đạo Cảnh không?” <br>Bút Đại đạo trả lời: “Không phải cậu cho rằng cậu là người đầu tiên đạt đến Vô Đạo Cảnh đấy chứ?” <br>Diệp Huyên chớp mắt: “Không phải à?” <br>Bút Đại đạo không nói nên lời! <br>Đúng lúc này, Thần nhãn Thiên Đạo trên trời đột nhiên lên tiếng: “Là ngươi cảm ứng Đại đạo?” <br>Diệp Huyên ngẩng đầu nhìn Thần nhãn Thiên Đạo, nó đang hờ hững nhìn hắn. <br>Diệp Huyên đáp: “Đúng thế”. <br>Trong Thần nhãn Đại đạo đột ngột ngưng tự ra một đạo thần lôi đáng sợ. <br>Cảm nhận được uy lực của thần lôi ấy, sắc mặt Diệp Huyên lập tức thay đổi. <br>Nguy hiểm! <br><br>Sau khi đạt đến Vô Đạo, hắn đã rất ít gặp phải chuyện nguy hiểm, nhưng bây giờ lần đầu tiên hắn cảm nhận được nguy hiểm. <br>Điều này hơi đáng sợ! <br>Diệp Huyên vội nói: “Ngươi chờ đã để ta suy nghĩ một chút”. <br><br>Nghe thế, Thần nhãn Thiên Đạo nổi giận đùng đùng: “Chờ? Người phàm, ngươi đang đùa đấy à? Ta…” <br><br>“…” <br><br>Lúc này bút Đại đạo đột nhiên lên tiếng: “Ta khuyên ngươi nói năng khách sáo một chút”. <br><br>Nghe vậy, Thần nhãn Thiên Đạo hơi sững sờ, giây sau nó nhìn vào cây bút bên hông Diệp Huyên: “Bút Đại đạo… là ngươi!” <br><br>"}