{"title":"Chương 10393: Con nhóc tinh ranh này…”","content":" Diệp Huyên khẽ gật đầu: “Vậy cô đi theo ta đi”. <br>Kiếm Linh: “…” <br>Lúc này Phi Ngư ở bên cạnh đột nhiên cất lời: “Thanh kiếm này chọn cậu rồi à?” <br>Diệp Huyên gạt mọi suy nghĩ, nhìn sang Phi Ngư gật đầu đáp: “Đúng thế”. <br>Advertisement <br>Phi Ngư trầm giọng hỏi: “Tại sao nó lại chọn cậu?” <br>Diệp Huyên nháy mắt: “Con mắt tinh tường nhận ra anh hùng”. <br>Phi Ngư sững người. <br>Advertisement<br><br>Diệp Huyên cười bảo: “Sư phụ sẽ không đổi ý đấy chứ?” <br>Phi Ngư trừng mắt nhìn Diệp Huyên: “Yên tâm, ta sẽ không đổi ý đâu”. <br>Diệp Huyên cười: “Cảm ơn”. <br>Phi Ngư lại hỏi: “Cậu có thể nói cho ta biết vì sao nó lại chọn cậu không? Ta muốn nghe lời nói thật”. <br>Diệp Huyên ngẫm nghĩ một lúc rồi bảo: “Ta có quen biết nàng”. <br>Quen biết! <br>Phi Ngư sửng sốt, còn muốn hỏi điều gì đó nữa nhưng Diệp Huyên lại cười nói: “Còn vì sao lại quen thì tạm thời ta vẫn chưa muốn nói lắm, khi nào ta muốn nói thì nói cho sư phụ sau nhé?” <br>Phi Ngư ngẫm nghĩ rồi gật đầu: “Cũng được”. <br>Diệp Huyên cười bảo: “Chẳng phải sư phụ nói còn có kiếm thư sao?” <br>Phi Ngư lắc đầu cười: “Cậu đúng là tham lam!” <br>Nói xong bà ta dẫn Diệp Huyên tới trước một cột đá, lấy chiếc hộp trên cột đá xuống rồi mở ra: “Cho cậu”. <br>Diệp Huyên nhìn kiếm thư, xoè tay ra, kiếm thư bay vào lòng bàn tay hắn, hắn mở ra đọc, một lát sau, lông mày hắn hơi nhíu lại. <br>Kiếm thư! <br>Bên trong có chứa sáu kiếm kỹ cường đại. <br>Nhưng đối với hắn mà nói, sáu kiếm kỹ này thật sự không có tác dụng nhiều. <br><br>Bây giờ hắn không cần dùng kiếm kỹ. <br>Bởi chỉ một nhát kiếm của hắn đã chứa uy lực huỷ thiên diệt địa rồi! <br>Phi Ngư hỏi: “Thế nào?” <br>Diệp Huyên cười trả lời: “Cũng được”. <br>Nói xong hắn cất đi. <br>Phi Ngư nhìn Diệp Huyên: “Chỉ là cũng được thôi à?” <br><br>Diệp Huyên chớp mắt: “Đúng thế”. <br><br>Phi Ngư im lặng. <br><br>Kiếm thư này là chí cao võ học do bá chủ viễn cổ sáng tạo ra, nhưng bà ta không ngờ ở trước mặt Diệp Huyên lại chỉ là ‘cũng được’! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10393.jpg\" alt=\"chapter content\"></figure><br><br><br>"}