{"title":"Chương 10395: Cậu muốn tiếp tục nâng cao à?”","content":" Người này là kiếm sĩ bĩ ấn đến từ hệ Ngân Hà! <br>Hồi đó từng có chiến tích huy hoàng, lấy một địch năm. <br>Một mình chiến đấu với năm bá chủ viễn cổ, điều đáng sợ nhất là nàng ta đã thắng. <br>Advertisement <br>Trận chiến đó khiến tên tuổi của Cổ Bái Nguyệt lừng danh khắp chốn. <br>Một đánh năm! <br>Diệp Huyên rơi vào trầm tư. <br>Advertisement<br><br>Đây còn là mười mấy nghìn năm trước, thời đó Cổ Bái Nguyệt đã có thể lấy một đánh năm, phải nói rằng rất yêu nghiệt! <br>Bởi vì cho dù là hắn, khi ở Đạo Tri Cảnh cũng chẳng thế lấy một đánh năm được! <br>Đương nhiên bây giờ có thể, nhưng bây giờ mà đánh thì sẽ là áp chế cảnh giới, đừng nói là một đánh năm, một đánh mười cũng không thành vấn đề. <br>Nhưng cùng cấp thì hắn vẫn khó mà làm được! <br>Hiển nhiên Cổ Bái Nguyệt này là một vị cường giả siêu cấp rất yêu nghiệt. <br>Không thể khinh thường bất cứ ai! <br>Nét mặt Diệp Huyên khá nghiêm nghị. <br>Trên thế giới này, ngoại trừ Tam Kiếm, người yêu nghiệt chắc chắn cũng không ít, không nói đâu xa, Vô Biên Chủ kia sợ rằng hiện giờ hắn vẫn không đánh lại được. <br>Ngoài ra còn có rất nhiều cường giả siêu cấp thần bí nữa. <br>Tuy hắn đã là Vô Đạo Cảnh, cảnh giới cao hơn người khác rất nhiều, nhưng hắn không quên một định luật: Ngầu không quá ba ngày! <br>Vẫn phải khiêm tốn một chút! <br>Không đúng, nên nói là vẫn phải nâng cao cảnh giới thêm nữa, không thể để cảnh giới của mình thấp hơn những nơi đi qua được. <br>Nghĩ đến đây, Diệp Huyên gập sách lại: “Tiểu Bút, ra đây nói chuyện đi”. <br><br>Bút Đại Đạo im lặng giây lát rồi bảo: “Nói chuyện gì?” <br>Diệp Huyên nói: “Sau Vô Đạo là cảnh giới gì?” <br>Bút Đại Đạo trầm giọng bảo: “Cậu muốn tiếp tục nâng cao à?” <br>Diệp Huyên gật đầu: “Mặc dù hiện tại ta đã rất vô địch rồi, nhưng ta vẫn thấy hơi nguy hiểm, vậy nên ta muôn tiếp tục nâng cao”. <br><br>Bút Đại Đạo khẽ thở dài: “Bây giờ cậu đã rất lợi hại rồi”. <br><br>Diệp Huyên lắc đầu: “Còn lâu mới đủ, ta phải tiếp tục nâng cao, nói cho ta đi, sau Vô Đạo là cảnh giới gì?” <br><br>Bút Đại Đạo im lặng chốc lát rồi trả lời: “Thiên Đạo trong truyền thuyết, tự thành thiên đạo, nói cách khác là bản thân chính là thiên đạo của mình, đến tầng này, nếu so sánh chủ nhân với Hoàng đế của thế tục thì cường giả Thiên Đạo Cảnh là chư hầu, hơn nữa còn gắn liền với chủ nhân. Nói cách khác, muốn đạt đến Thiên Đạo Cảnh thì phải được chủ nhân đồng ý, không được chủ nhân đồng ý thì không thể lên được Thiên Đạo Cảnh, mà những người đạt đến Thiên Đạo Cảnh cũng phải vượt qua được tầng tầng lớp lớp khảo nghiệm của chủ nhân mới có thể tự chứng Thiên Đạo được”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10395.jpg\" alt=\"chapter content\"></figure><br><br><br>"}