{"title":"Chương 10399 Chuyện này thì ta có thể thề!\"  ","content":"<p> Già Vô mở mắt nhìn thẳng vào Vô Biên Chủ hỏi: \"Lẽ nào ngươi bằng lòng bị y sắp xếp cả đời sao?\" </p><p>Vô Biên Chủ cười nói: \"Giờ ta là tự do, còn các ngươi lại không!\" </p><p>Trong mắt Già Vô chợt lóe lên vẻ tàn nhẫn: \"Thì sao? Dù có chết, ta cũng sẽ cúi đầu trước y!\" </p><p>Vô Biên Chủ khẽ lắc đầu nói: \"Không đáng!\" </p><p>Già Vô lại khôi phục bình tĩnh đáp: \"Vì tự do!\" </p><p>Vô Biên Chủ ngó Già Vô nói: \"Chủ nhân bút Đại Đạo có hạn chế sự tự do của các ngươi hả?\" </p><p>Già Vô nhíu mày. </p><p>Vô Biên Chủ lại nói: \"Y cũng không có hạn chế sự tự do của các ngươi, y chỉ khiến các ngươi tuân thủ một số quy tắc, mà chúng lại chẳng ảnh hưởng gì đến các ngươi. Nhưng các ngươi lại cứ cảm thấy y đang sắp đặt mình...\" </p><p>Ông ta nói xong, khẽ lắc đầu: \"Ta nói thật, y hoàn toàn không có hứng thú với các ngươi, là chính các ngươi coi mình là vũ trụ! Cảm thấy mình bị xúc phạm!\" </p><p>Già Vô nhìn chằm chằm vào Vô Biên Chủ nói: \"Vô Biên, ngươi hèn vậy sao?\" </p><p>Vô Biên Chủ lắc đầu: \"Vậy ngươi cứ ở trong đây tức giận vô ích đi!\" </p><p>Ông ta nói xong bèn đi về phía trước. </p><p>Già Vô bỗng gằn giọng nói: \"Vô Biên, ngươi là tay sai cho chủ nhân bút Đại Đạo à!\" </p><p>Đằng xa, Vô Biên Chủ dừng lại, ngẫm nghĩ một lát rồi đáp: \"Chẳng phải ngươi muốn chống lại chủ nhân bút Đại Đạo hả? Ta cho ngươi biết một cách, có một thiếu niên tên Diệp Huyên, là người thiên mệnh của thế hệ này. Ngươi giết hắn, chủ nhân bút Đại Đạo cũng coi như xong! Giờ hắn đang ở vũ trụ bình hành!\" </p><p>Người thiên mệnh! </p><p>Sắc mặt Già Vô hết sức khó coi nói: \"Giờ ta đang bị nhốt thì giết hắn kiểu gì?\" </p><p>Vô Biên Chủ cười nói: \"Ta giúp ngươi!\" </p><p>Ông ta nói xong bèn mở tay ra rồi khẽ ấn xuống. </p><p>Ầm! </p><p>Ký hiệu thần bí trên người Già Vô trực tiếp trở nên mờ đi! </p><p><br>Vô Biên Chủ nhàn nhạt nói: \"Ta không có lừa ông ta, giết Vua Dựa Dẫm thì chủ nhân bút Đại Đạo cũng sẽ tiêu luôn!\" </p>"}