{"title":"Chương 10399: Nó thì có thể có vấn đề gì?","content":" Diệp Huyên sửng sốt: “Là như thế nào?” <br>Bút Đại đạo trả lời: “Bảo hắn giảm bớt uy lực của đạo lôi, giúp cậu tu luyện Thiên Đạo Chi Nhãn, không chỉ có thể luyện ra Thiên Đạo Chi Nhãn, còn có thể tu luyện ra Thiên Đạo Chi Thân, một cơ thể rất lợi hại, tước đây từng có người luyện ra được, hầu như là vô địch cùng cấp! Bởi cường giả cùng cấp sẽ chẳng thể phá được phòng ngự của cậu!” <br>Diệp Huyên trở nên kích động: “Lợi hại vậy sao?” <br>Bút Đại đạo nói: “Đúng thế, nếu cậu chịu được khổ thì có thể tu luyện Thiên Đạo Chi Thể, nhưng cũng phải chuẩn bị rất nhiều thiên tài địa bảo trân quý”. <br>Advertisement <br><br>Diệp Huyên hỏi: “Huynh có cách tu luyện không?” <br>Bút Đại đạo cười đáp: “Đương nhiên có rồi”. <br>Advertisement<br><br>Khoé miệng Diệp Huyên hơi nhếch lên: “Thiên tài địa bảo gì đó thì dễ thôi”. <br>Nói rồi hắn xoè tay ra, một chiếc bùa truyền âm chầm chậm bay lên không trung, sau đó bốc cháy trong không trung, tiếp theo đó thì không thấy đâu nữa. <br>Một lát sau Ám Quân xuất hiện trước mặt Diệp Huyên, đưa cho hắn một chiếc nhẫn chứa đồ: “Diệp thiếu!” <br>Diệp Huyên nhận lấy nhẫn chứa đồ, trong đó là các loại thiên tài địa bảo. <br>Lúc này, bút Đại đạo lên tiếng: “Để Đan Thần cô nương luyện chế thành Vô Cực Kim Đan giúp cậu, là một loại đan dược đặc biệt trong Đại Đạo Đan Kinh, đan dược này vừa vặn thích hợp để tu luyện Thiên Đạo Chi Thể”. <br>Diệp Huyên khẽ gật đầu, sau đó đưa nhẫn chứa đồ cho Ám Quân: “Đưa những thứ này cho Đan Thần cô nương, bảo nàng ấy luyện thành Vô Cực Kim Đan giúp ta, nàng ấy cần gì thì các ngươi đều phải hết sức phối hợp với nàng ấy”. <br>Ám Quân cung kính hành lễ: “Đã rõ”. <br>Nói xong hắn ta nhận lấy đan dược, quay người rời đi. <br>Diệp Huyên nhìn Thần nhãn Thiên Đạo trên trời rồi cười hỏi: “Đến lúc đó cần các hạ phối hợp một chút, không có vấn đề gì chứ?” <br>Thần nhãn Thiên Đạo không nói nên lời. <br>Vấn đề? <br>Nó thì có thể có vấn đề gì? <br>Thần nhãn Thiên Đạo lập tức đáp: “Đến lúc đó ta sẽ phối hợp với Diệp thiếu”. <br>Diệp Huyên gật đầu: “Vậy ngươi đi đi”. <br>Thần nhãn Thiên Đạo gật đầu rồi quay người biến mất. <br><br>Diệp Huyên trầm giọng nói: “Tiểu Bút, tu luyện đến cuối cùng thì ra mọi cảnh giới đều liên quan đến chủ nhân của huynh”. <br>Bút Đại đạo cười bảo: “Đương nhiên, về sau mọi cảnh giới đều do chủ nhân ta sáng tạo, có thể nói là sau Vô Đạo Cảnh thì mỗi lần nâng cao cảnh giới đều cần vượt qua khảo hạch của chủ nhân. Càng đến cuối cùng, họ sẽ càng biết chủ nhân đáng sợ cỡ nào”. <br>Diệp Huyên gật đầu: “Đúng thế”. <br>Bút Đại đạo nói tiếp: “Ta cảm thấy cậu có thể đến nơi lợi hại hơn xem thử, ở nơi này cậu đã là vô địch rồi, không còn ý nghĩa gì nữa”. <br>Mặt Diệp Huyên đầy vạch đen: “Huynh không hiểu!” <br><br>Nói xong hắn quay người rời đi. <br><br>Bút Đại đạo: “…” <br><br>… <br><br>Vì phải chờ đan dược nên Diệp Huyên tạm thời không tu luyện, hắn lựa chọn tiếp tục trở về đọc sách. <br><br>"}