{"title":"Chương 10390: “Đúng là xảo quyệt!”","content":" Trên con đường nhỏ, Diệp Huyên và Hình Linh chậm rãi bước đi. <br>Trong tinh không có mặt trăng sáng trong, điểm xuyết những vì sao. <br>Hình Linh nói: “Diệp công tử, ta phát hiện cậu rất giỏi xã giao, hơn nữa cũng rất dễ gần”. <br>Diệp Huyên cười: “Hình Linh cô nương, nửa tháng sau cô cũng định tham gia khảo hạch đệ tử chân truyền à?” <br>Advertisement <br><br>Hình Linh gật đầu: “Đúng thế, chỉ có đệ tử chân truyền mới có thể có được nhiều tài nguyên tốt hơn, tài nguyên của đệ tử nội viện không đủ”. <br>Nàng ta nhìn Diệp Huyên nói: “Diệp công tử, trực giác nói cho ta biết cậu không có hứng thú với đệ tử chân truyền đúng không?” <br>Diệp Huyên gật đầu. <br><br>Advertisement<br>Hình Linh hơi khó hiểu: “Vậy vì sao cậu…” <br>Diệp Huyên suy nghĩ rồi trả lời: “Còn nhớ lời ta nói lúc trước không? Ta tới đây là để xem Ngân Hà giới!” <br>Hình Linh dừng lại, nhìn thẳng vào Diệp Huyên: “Cậu nghiêm túc đấy à?” <br>Diệp Huyên cười đáp: “Đương nhiên!” <br>Vẻ mặt Hình Linh phức tạp: “Diệp công tử, cậu thật sự rất thần bí”. <br>Diệp Huyên lắc đầu cười, nhìn về phương xa, ở đó có một người phụ nữ đang đứng. <br>Phi Ngư! <br>Phi Ngư bước đến gần hai người, cười hỏi: “Không ngại thêm một người nữa chứ?” <br>Diệp Huyên cười đáp: “Đương nhiên không ngại!” <br>Phi Ngư gật đầu: “Ta đã làm rõ chuyện lúc trước rồi, không phải lỗi của cậu, là bọn họ khiêu khích cậu trước”. <br>Diệp Huyên cười bảo: “Ta cũng làm hơi quá, lần sau ta sẽ cố gắng không giết người nữa”. <br>Phi Ngư mỉm cười: “Đây là do cậu nói đó nhé”. <br>Diệp Huyên cũng cười: “Được”. <br>Phi Ngư nghiêm túc bảo: “Cậu là Thần Tri Cảnh đúng không?” <br><br>Diệp Huyên nháy mắt: “Coi là như vậy đi!” <br>Phi Ngư lườm hắn: “Cái gì mà coi là như vậy, đúng là đúng, không đúng là không đúng!” <br>Diệp Huyên bảo: “Không được coi là vậy”. <br>Phi Ngư thở dài: “Đúng là xảo quyệt!” <br>Diệp Huyên đột nhiên nói: “Thông qua bục kiểm tra chẳng phải nên là đệ tử chân truyền sao?” <br>Phi Ngư lại lườm Diệp Huyên: “Sao, cậu chê ta à?” <br><br>Diệp Huyên cạn lời. <br><br>Phi Ngư cười nói: “Cậu đừng sốt ruột, nếu cậu vừa tới thư viện đã làm đệ tử chân truyền thì cũng không phải chuyện gì tốt, hơn nữa với thực lực của cậu, muốn thông qua khảo hạch đệ tử chân truyền chẳng phải là chuyện dễ như trở bàn tay sao?” <br><br>Diệp Huyên lắc đầu cười: “Thôi được rồi!” <br><br>Phi Ngư gật đầu: “Nửa tháng sau là buổi khảo hạch đệ tử chân truyền, cậu có thể chuẩn bị được rồi”. <br><br>"}