{"title":"Chương 10400: Huấn luyện thực chiến!","content":" Thời gian trôi rất nhanh, chớp mắt đã nửa tháng trôi qua, hiện tại đã đến lúc khảo hạch đệ tử chân truyền. <br>Ngày hôm nay, tất cả học viên nội môn đều tập trung ở quảng trường. <br>Phải nói rằng học viên của học viện Ngân Hà này rất nhiều, chỉ riêng học viên nội môn đã có tới hơn nghìn! <br>Đương nhiên Diệp Huyên cũng tới đây, bên cạnh hắn là Hình Linh. <br>Advertisement <br><br>Diệp Huyên nhìn quanh một vòng rồi bảo: “Thật náo nhiệt”. <br>Hình Linh gật đầu: “Đúng vậy, mỗi lần khảo hạch đệ tử chân truyền đều là lúc nội môn sôi nổi nhất, vì nó có thể thay đổi vận mệnh của họ! Đãi ngộ của học viên nội môn và học viên chân truyền khác nhiêu rất nhiều, không chỉ vậy, trở thành đệ tử chân truyền nghĩa là có thể trở thành học sinh của một bá chủ viễn cổ. Một khi trở thành học sinh của bá chủ viễn cổ thì không chỉ cá nhân người đó một bước lên tiên, mà gia tộc của người đó cũng được hưởng rất nhiều lợi lộc. Ở ngoài, cường giả bá chủ viễn cổ rất được nể mặt!” <br>Advertisement<br><br>Diệp Huyên gật đầu: “Một người đắc đạo, cả nhà thăng thiên!” <br>Hình Linh cười: “Đúng vậy”. <br>Lúc này Tiết Bạch và Tiết Đồng đi tới trước mặt Diệp Huyên và Hình Linh, Tiết Bạch cười bảo: “Diệp huynh, Hình cô nương”. <br>Diệp Huyên nhìn Tiết Bạch, cười chào: “Tiết huynh”. <br>Tiết Bạch gật đầu cười hỏi: “Diệp huynh có tự tin trở thành đệ tử chân truyền không?” <br>Diệp Huyên nháy mắt: “Có chút chút”. <br>Tiết Bạch cười lớn: “Diệp huynh khiêm tốn rồi, với thực lực của Diệp huynh, muốn trở thành đệ tử chân truyền chẳng phải là chuyện dễ như trở bàn tay sao?” <br>Diệp Huyên lắc đầu cười: “Khiêm tốn, khiêm tốn”. <br>Tiết Bạch: “…” <br>Tiết Đồng ở bên cạnh cười nói: “Ta lại muốn được thấy dáng vẻ kiêu ngạo của Diệp công tử cơ”. <br>Diệp Huyên cười ha hả: “Khiêm tốn một chút thì tốt hơn, ta không phải người thích khoe mẽ, ta luôn cố gắng không ra vẻ…” <br>Mọi người: “…”<br>Nghe câu này của Diệp Huyên, Hình Linh không khỏi lắc đầu cười. <br>Nàng ta phát hiện Diệp công tử đúng là một người thú vị, ở bên hắn ngày nào cũng rất vui. <br><br>Tiết Đồng nhìn Diệp Huyên như cười như không: “Diệp công tử, thật lòng mà nói ta rất mong chờ được thấy khoảnh khắc huynh không ẩn giấu nữa đấy”. <br>Sao nàng ta lại không nhìn ra đến giờ Diệp Huyên vẫn đang che giấu chính mình, chỉ là nàng ta không biết rốt cuộc hắn che giấu sâu đến mức nào thôi. <br>Nghe lời này của Tiết Đồng, Diệp Huyên lắc đầu cười. <br>Hắn cũng phát hiện hình như dạo này hơi huênh hoang quá! <br><br>Nhưng hắn đã rất kiềm chế rồi, có điều thực lực không cho phép! <br><br>Bây giờ phóng tầm mắt rộng hơn nhìn, có ai là đối thủ của Diệp Huyên hắn? <br><br>Đương nhiên phải loại trừ mấy cường giả hàng đầu! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10400/10400.jpg\" alt=\"chapter content\"></figure><br><br><br>"}