{"title":"Chương 1103: Quen biết ở hạ giới!","content":"<br>Vị Ương Thiên còn muốn nói thêm gì đó thì lúc này, nàng ta đột nhiên ngẩng đầu, không biết một người đàn ông trung niên đã xuất hiện trước mặt bọn họ từ lúc này, nhưng ông ta chỉ là hư ảo, không phải bản thể!  <br>Người đàn ông trung niên cười khẽ: “Cung chủ Vị Ương, đã lâu không gặp!”  <br>Vị Ương Thiên nhẹ giọng nói: “Mạc Thiên Hành, ông muốn chặn ta ở đây ư?”  <br><br>Mạc Thiên Hành đáp: “Đúng thế, mong Cung chủ chỉ giáo!”  <br>Dứt lời, ông ta xòe tay ra, một tấm gương màu đen xuất hiện trong lòng bàn tay ông ta, tay trái ông ta bấm quyết, trong miệng thầm đọc một loại thần chú, lúc này, Vị Ương Thiên bên cạnh Diệp Huyên đột nhiên vỗ vai hắn một cái, Diệp Huyên bay thẳng về phía xa.  <br>Diệp Huyên ngây người, lúc này, giọng nói của Vị Ương Thiên vang lên trong đầu hắn: “Lập tức trở về Táng Thiên trường thành”.  <br>Trong vết nứt không gian, Diệp Huyên hơi do dự, sau đó xoay người đi về phía xa.  <br>Bây giờ, đi xuyên qua không gian vẫn là một việc khá mất sức với hắn, nhưng may là có đạo tắc Không Gian, vẫn có thể miễn cưỡng làm được!  <br>Diệp Huyên tăng tốc, chẳng mấy chốc, phía sau hắn truyền đến tiếng nổ vang.  <br>Lúc này, Đế Khuyển đột nhiên nói: “Lên!”  <br>Diệp Huyên lập tức leo lên lưng Đế Khuyển, Đế Khuyển chạy nhanh về phía trước.  <br><br>Đế Khuyển nói: “Tiểu tử, hình như những người này muốn ngăn cản phân thân kia của nàng ta trở về!”  <br>Diệp Huyên gật đầu: “Phân thân của nàng ta ở đây, thực lực bản thể không thể đạt đến trạng thái đỉnh cao! Có lẽ đây là mục đích của bọn họ!”  <br>Nói đến đây, hắn sa sầm mặt: “Bọn họ ra vẻ mục tiêu là ta nhưng thật ra là vì khống chế nàng ta, lần này, có thể nói là ta làm liên lụy đến nàng ta rồi!”  <br>Đế Khuyển hỏi: “Sao ngươi lại quen biết nàng ta?”  <br>Diệp Huyên đáp: “Quen biết ở hạ giới!”  <br>Đế Khuyển im lặng một lát, sau đó nói: “Ta phát hiện tuy thực lực của ngươi yếu như gà, nhưng vì sao người ngươi quen đều mạnh thế? Tiểu tử, có phải kiếp trước ngươi làm việc tốt gì đó, nên kiếp này mới may mắn thế không?” <br>“Ha ha…”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1200/1103.jpg\" alt=\"chapter content\"></figure>"}