{"title":"Chương 1104: Một tiếng kiếm reo rung động chân trời!   ","content":"Diệp Huyên vừa cất lời, Đế Khuyển đã xông về phía Thánh chủ.  <br>Trên lưng Đế Khuyển, Diệp Huyên nắm chặt thanh kiếm bên hông bằng tay phải, thủ thế chờ đợi.  <br>Nhìn thấy Đế Khuyển và Diệp Huyên xông tới, ánh mắt Thánh chủ dần trở nên lạnh lẽo, sau đó, ông ta nâng tay phải lên, không gian trước mặt ông ta bắt đầu trập trùng như sóng gợn, cùng lúc đó, lực lượng không gian mạnh mẽ không ngừng di chuyển về phía Đế Khuyển và Diệp Huyên.  <br>Đế Khuyển và Diệp Huyên ngày càng đến gần.  <br>Diệp Huyên đột nhiên nhảy lên, rút kiếm chém ra!  <br>Đế Khuyển xông lên trước, cú va chạm của nó khiến không gian trước mặt nó và Diệp Huyên trực tiếp vỡ tan, Diệp Huyên thành công đi tới trước mặt Thánh chủ, rút kiếm một cái.  <br>Ong!  <br>Một tiếng kiếm reo rung động chân trời!  <br>Thánh chủ lạnh lùng nhìn Diệp Huyên, ông ta siết chặt tay phải, sau đó đấm ra một quyền, vào khoảnh khắc một quyền của ông ta đánh tới, một tia kiếm quang cũng lặng lẽ xuất hiện!  <br>Tia kiếm quang kia không hề có dấu hiệu báo trước!  <br>Nhìn thấy cảnh này, sắc mặt Thánh chủ hoàn toàn thay đổi, nắm đấm của ông ta đổi từ công thành thủ, chặn trên đầu mình.  <br>Ầm!  <br>Kiếm quang chém thẳng lên nắm đấm của Thánh chủ, khiến ông ta lùi lại mấy trượng, lúc này, Đế Khuyển tông tới trước mặt Thánh chủ, Thánh chủ giơ hai tay về phía trước chặn lại.  <br><br>Ầm!  <br>Thánh chủ bị cú va chạm của Đế Khuyển làm bay ra ngoài trăm trượng!  <br>Thánh chủ vừa mới dừng lại, Diệp Huyên đã xuất hiện trước mặt ông ta, sau đó, một tia kiếm quang hung ác chém xuống trước mặt ông ta!  <br>Sắc mặt Thánh chủ chợt trở nên dữ tợn, một giây sau, ông ta siết chặt tay phải, đánh một cái lên trên, cú đấm đánh ra như núi lửa dâng trào, một sức mạnh kinh khủng đánh vỡ kiếm quang của Diệp Huyên, nhưng một tia phi kiếm đã lặng lẽ chém lên đầu Thánh chủ!  <br>Phi kiếm!  <br>Thánh chủ bỗng xoay người, khi nhìn thấy bóng đen này, sắc mặt ông ta thay đổi, sau đó biến mất không còn tăm hơi!  <br>Chẳng mấy chốc, một cái bóng màu đen xuất hiện trước mặt Diệp Huyên và Đế Khuyển, người đến chính là A Quỷ!  <br>Diệp Huyên đang muốn nói chuyện, A Quỷ đột nhiên cất lời: “Đi về trước”. <br>Diệp Huyên trầm giọng nói: “Vị Ương muội ấy…” "}