{"title":"Chương 1105: Tiếp theo là chiến trường của các ngươi","content":"A Quỷ hơi sửng sốt, rõ ràng là ngạc nhiên vì xưng hô của Diệp Huyên, nhưng gã cũng không nghĩ nhiều, lập tức nói: “Bọn họ không làm gì được Cung chủ đâu, bây giờ đi theo ta!”  <br>Diệp Huyên gật đầu: “Đi!”  <br>Diệp Huyên, A Quỷ và Đế Khuyển nhanh chóng xuyên qua đường hầm không gian, trở về Táng Thiên trường thành.  <br>Khi trở về Táng Thiên trường thành, sắc mặt Diệp Huyên thay đổi.  <br>Lúc này, bên ngoài Táng Thiên trường thánh có mấy Truyền Tống Trận khổng lồ, trong mấy cái Truyền Tống Trận Không Gian kia mơ hồ có thể nhìn thấy những thông đạo.  <br>Trên tường thành, Diệp Huyên nhìn về phía A Quỷ: “Tiền bối đi bằng?”  <br>A Quỷ nói với giọng điệu nặng nề: “Truyền tống không gian, đại quân Ma Kha tộc sẽ đưa người tới đây qua thông đạo không gian này!”  <br>Diệp Huyên trầm giọng nói: “Bọn họ còn có đại quân ư?”  <br>A Quỷ nhìn Diệp Huyên: “Ma Kha tộc không phải là một tộc, mà là do vô số tộc tạo thành!”  <br>Nói xong, gã ngẩng đầu nhìn về phía chân trời, ở cuối chân trời xa xa kia thỉnh thoảng truyền đến từng trận rung động.  <br>Diệp Huyên hỏi: “Đang đánh nhau à?”  <br>A Quỷ gật đầu.  <br>Diệp Huyên đang muốn nói chuyện, đúng lúc này, bên trong Truyền Tống Trận Không Gian lớn nhất ở cách đó không xa xuất hiện một đám người, người dẫn đầu chính là Mạc Tà kia, Diệp Huyên còn nhìn thấy một người quen ở bên cạnh Mạc Tà, là người lúc trước từng giao thủ với hắn!  <br><br>A Quỷ nhẹ giọng nói: “Bọn họ đến rồi!”  <br>Lúc này, trên Táng Thiên trường thành lần lượt có người xuất hiện.  <br>Diệp Huyên nhìn một vòng, trong đó có rất nhiều khuôn mặt quen thuộc, cũng có rất nhiều khuôn mặt xa lạ, rõ ràng là Bạch tiên sinh và A Quỷ đã gọi hết thiên tài của Vị Ương ở bên ngoài trở về!  <br>Lúc này, A Quỷ ở bên cạnh Diệp Huyên chợt cất lời: “Tiếp theo là chiến trường của các ngươi”.  <br>Nói xong, gã lặng lẽ lùi về.  <br>Diệp Huyên giơ ngón giữa với người đàn ông áo đen!  <br>Phía xa, người đàn ông áo bào đen lập tức giận tím mặt, chỉ vào Diệp Huyên: “Diệp Huyên, ra đây chịu chết đi!”  <br>Diệp Huyên trên tường thành tung người bay lên, đi tới trước mặt người đàn ông áo bào đen, Diệp Huyên cười nói: “Nói rõ trước, nếu ngươi sợ chết thì đổi người khác đến đi, ta thật sự không muốn đánh nhau với người đánh một hồi đã bỏ chạy! <br>Người đàn ông áo bào đen nhìn chằm chằm Diệp Huyên: “Ngươi quá ngông cuồng, ngươi…” "}