{"title":"Chương 1107: Để ta ra tay!","content":"Thương Việt nhìn chằm chằm Diệp Huyên, một giây sau, hắn ta xông thẳng về phía Diệp Huyên, mỗi khi bước xuống một bước, không gian xung quanh sẽ không ngừng chấn động, cực kỳ đáng sợ!  <br>Diệp Huyên cầm kiếm đứng yên, khi Thương Việt đi tới trước mặt hắn, Diệp Huyên đột nhiên nhảy lên, rút kiếm chém xuống.  <br>Ong!  <br>Tiếng kiếm reo vang vọng chân trời.  <br>Nhìn thấy chiêu kiếm này của Diệp Huyên, Thương Việt nở nụ cười châm chọc, hắn ta đánh ra một quyền, sức mạnh to lớn khiến không gian trăm trượng xung quanh chấn động như muốn sụp đổ, cực kỳ đáng sợ!  <br>Thanh kiếm của Diệp Huyên vẫn chém xuống, nhưng không biết thanh kiếm của hắn đã biến thành kiếm Trấn Hồn từ lúc nào!  <br>Ầm!  <br>Trong ánh mắt của tất cả mọi người, một bóng người bay ngược ra ngoài, bóng người này chính là Diệp Huyên!  <br>Nhưng tất cả mọi người đều đang nhìn về phía Thương Việt!  <br>Sau khi đánh bay Diệp Huyên, linh hồn và thân thể của Thương Việt lập tức tách nhau ra, chẳng những thế, linh hồn của hắn ta còn bị cố định tại chỗ, không thể nhúc nhích.  <br>Thương Việt sợ hãi nhìn quanh, vẻ mặt mờ mịt!  <br>Mọi người cũng hơi khó hiểu!  <br>Chuyện gì vậy?  <br><br>Diệp Huyên ở phía xa đứng lên, hắn lau máu tươi trên khóe miệng, sau đó nhìn về phía Thương Việt ở cách đó không xa, Thương Việt cũng nhìn hắn chằm chằm: “Ngươi vừa làm gì ta!”  <br>Diệp Huyên nhếch miệng cười, giơ kiếm Trấn Hồn lên nhẹ giọng nói: “Thu!”  <br>Dứt lời, trong ánh mắt của mọi người, linh hồn của Thương Việt biến thành một ánh sáng đen chui vào trong kiếm Trấn Hồn!  <br>Xung quanh vô cùng yên tĩnh!  <br>Mấy người Mạc Tà đều nhìn về phía Diệp Huyên!  <br>Tả Thanh bên cạnh Mạc Tà trầm giọng nói: “Để ta ra tay!”  <br>Nói xong, gã lập tức muốn ra tay, lúc này, Mạc Tà đột nhiên nói: “Có người đến!”  <br>Một giọng nói chợt vang lên ở chân trời xa xa: “Người Dị vực ta vẫn chưa chết hết, không đến lượt người của Ma Kha tộc các người ra tay!” <br>Sau giọng nói này, không gian trong không trung lập tức nứt ra, sau đó, một người đàn ông trưởng thành cầm trường thương trong tay đi ra từ trong đó! "}