{"title":"Chương 1108: Ta, ta cũng không sợ lắm","content":"Người đàn ông mặc áo vải, trường thương trong tay quấn vải, đôi mắt sắc bén như đao!  <br>Mạc Tà ở bên dưới cười khẽ: “Cuối cùng cũng đến rồi à?” <br>Trên không trung, người đàn ông cầm thương bước chậm về phía Diệp Huyên ở bên dưới, chẳng mấy chốc hắn ta đã tới trước mặt Diệp Huyên. Hắn ta đang định ra tay, lúc này Diệp Huyên bỗng lên tiếng: “Ta cần chữa thương!”  <br>Mọi người: “...”  <br>Người đàn ông cầm thương cũng sững sờ: “Chữa thương?”  <br><br>Diệp Huyên gật đầu: “Vừa rồi đánh một trận với thiên tài Dị vực các ngươi, ta đã bị thương nặng... Đừng nói ngươi muốn giậu đổ bìm leo đấy nhé?”  <br>Nghe vậy, vẻ mặt người đàn ông lập tức trở nên khó coi: “Dạ Quý ta là loại người giậu đổ bìm leo đó sao? Ngươi...”  <br>Diệp Huyên vội ngắt lời: “Không phải thì tốt, ta đi đây!”  <br>Nói xong, hắn xoay người bỏ đi không chút do dự.  <br>Mọi người: “...”  <br>Người đàn ông tên Dạ Quý đứng lặng người, hiển nhiên hắn ta cũng không ngờ Diệp Huyên có thể như vậy...  <br>Lúc này một người đàn ông xuất hiện trước mặt Dạ Quý, người đến chính là Chu Sinh Sinh.  <br>Chu Sinh Sinh nhìn Dạ Quý, cầm trường thương xoay nhẹ: “Ta dùng thương, ngươi cũng dùng thương, luận bàn thử không?”  <br>Dạ Quý lạnh nhạt đáp: “Kính tiếp!”  <br><br>Chu Sinh Sinh nhếch miệng cười, hắn ta run lên rồi xông thẳng về phía Dạ Quý...  <br>Ngay sau đó hàng loạt tiếng nổ liên tục vang lên.  <br>Một bên khác, Tả Thanh đứng cạnh Mộc Tử đột nhiên hỏi: “Giờ phải làm sao?”  <br>Mộc Tử cười đáp: “Đánh!”  <br>Nghe vậy, Thiên Sát và Địa Sát phía sau hắn ta lập tức bay tới đối diện, lúc này trong thành có hai người chợt bay ra từ trên tường thành, chẳng mấy chốc hai bên đã lao vào đánh nhau.  <br>Thấy Diệp Huyên đang chữa thương, Tiểu Linh Nhi ngoan ngoãn không làm phiền. Cô bé ngồi đối diện Diệp Huyên, hai tay chống cằm nhìn hắn.  <br>Một canh giờ sau, sau khi vết thương của Diệp Huyên khôi phục, Tiểu Linh Nhi vội vàng chạy tới trước mặt hắn, Diệp Huyên nhẹ nhàng xoa đầu cô bé: “Đang lo lắng cho tầng năm à?”  <br>Tiểu Linh Nhi lắc đầu: “Ta, ta cũng không sợ lắm!” <br>Diệp Huyên cười bảo: “Ta biết, Tiểu Linh Nhi dũng cảm lắm mà!” "}