{"title":"Chương 1109: Người có thể ngăn cản tên kia không?","content":"<br>Tiểu Linh Nhi chớp mắt, sau đó biến ra một quả đỏ rực đưa cho Diệp Huyên: “Ăn!”  <br>Diệp Huyên nhận lấy quả rồi quan sát nó, quả óng ánh sực nức mùi hoa quả, thoạt nhìn không phải vật phàm.  <br>Diệp Huyên cắn nhẹ một miếng, vừa ngọt vừa giòn, điều quan trọng nhất là hắn cảm thấy có một nguồn năng lượng tiến vào cơ thể hắn, sau đó được cơ thể hắn hấp thu!  <br>Đồ tốt!  <br><br>Diệp Huyên nhìn Tiểu Linh Nhi cười nói: “Cảm ơn!”  <br>Tiểu Linh Nhi toét miệng cười, sau đó xoay người ôm mấy quả linh quả đi lên tầng hai...  <br>Thấm thoắt cô bé đã coi Diệp Huyên và đại thần tầng hai như người thân.  <br>Sau khi ăn linh quả xong, Diệp Huyên đi tới bên cạnh Đế Khuyển. Nó đang nằm dưới đất, một hơi thở mạnh mẽ không ngừng tản ra quanh người nó.  <br>Diệp Huyên biết Đế Khuyển hẳn là sắp thăng cấp, phải biết rằng lúc đó ở Dị vực nó đã cắn nuốt rất nhiều yêu thú.  <br>Dị vực!  <br>Vừa nghĩ đến Dị vực, Diệp Huyên vội vàng lấy ra một chiếc nhẫn chứa đồ, trong chiếc nhẫn này chứa bảo vật mà hắn lấy được ở Dị vực trước đó!  <br>Thật ra hắn cũng không lấy được bảo vật gì tốt ở Dị vực, chỉ lấy được vài món Thánh khí, ngoài ra Tử Nguyên Tinh cũng chỉ được hơn ba mươi triệu!  <br>Tuy hơi thất vọng nhưng Diệp Huyên cũng biết chuyện này rất bình thường, bởi vì bảo vật tốt thật sự chắc chắn người ta luôn giữ trong mình, không thể đặt ở nhà. Nhưng không sao cả, có còn hơn không!  <br><br>Đặc biệt bây giờ hắn cũng đang rất cần Tử Nguyên Tinh, vì hiện tại mỗi lần chữa thương hoặc đột phá hắn đều cần một lượng Tử Nguyên Tinh khổng lồ!  <br>Diệp Huyên nhìn thoáng qua Đế Khuyển, không làm phiền nó, đang định rời đi thì giọng đại thần tầng hai chợt vang lên: “Lại đây!”  <br>Diệp Huyên ngẩng đầu nhìn về phía tầng hai, sau đó hắn lập tức xuất hiện ở tầng hai.  <br>Trong tầng hai, đại thần tầng hai trầm giọng nói: “Nhiều nhất nửa tháng!”  <br>Diệp Huyên không hiểu: “Là sao ạ?”  <br>Đại thần tầng hai nhìn hắn: “Nhiều nhất nửa tháng nữa là tầng năm có thể ra ngoài”.  <br>Nghe vậy, Diệp Huyên lập tức sầm mặt: “Người có thể ngăn cản tên kia không?” <br>Lúc này đại thần tầng hai đột nhiên biến mất.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1200/1109.jpg\" alt=\"chapter content\"></figure>"}