{"title":"Chương 1111: Phân sinh tử!  ","content":"<br>Diệp Huyên quay lưng đi, khi bước tới cửa hắn bỗng dừng lại, sau đó nhẹ giọng nói: “Đại thần tầng hai, người đã giúp ta đủ nhiều rồi! Người có thể rời đi bất cứ lúc nào, thật đó”.  <br>Nói xong, hắn liền biến mất ở cửa.  <br>Trong lòng hắn luôn biết ơn đại thần tầng hai!  <br>Bởi vì đối phương quả thật đã giúp hắn rất nhiều, và giờ hắn thật sự không có mặt mũi nhờ đối phương đi liều mạng với tầng năm! Vì mục tiêu của tầng năm có lẽ chỉ là hắn và tháp mà thôi! Do đó, nếu đại thần tầng hai muốn rời đi, đặc biệt là đi ngay bây giờ, tầng năm chắc chắn sẽ không nhằm vào nàng ta!  <br><br>Về bản thân hắn, hắn cũng không suy nghĩ nhiều lắm!  <br>Coi nhẹ sống chết, không phục thì đánh!  <br>Sau khi rời khỏi tháp Giới Ngục, Diệp Huyên tới Táng Thiên trường thành, lúc này bên dưới Dạ Quý và Chu Sinh Sinh đang chiến đấu kịch liệt, cả hai đều dùng thương, cuộc chiến vô cùng ác liệt.  <br>Ở bên khác, Thiên Sát và Địa Sát cũng đang đánh nhau với hai thiên tài của tinh vực Vị Ương.  <br>Diệp Huyên chưa gặp hai thiên tài này bao giờ, là hai người đàn ông, thực lực đều rất mạnh, có điều cả hai đều bị Thiên Sát và Địa Sát áp chế, hơn nữa còn là áp chế chặt chẽ, họ chỉ có thể bị động phòng thủ.  <br>Nếu cứ tiếp tục thế này, thất bại chỉ là chuyện sớm hay muộn!  <br>Diệp Huyên im lặng một lúc, sau đó quay đầu nhìn về phía Mạc Tà cách đó không xa, cảm giác mà Mạc Tà mang lại cho hắn là sâu không lường được!  <br>Hắn chỉ có cảm giác này từ một số lão quái vật!  <br>Dường như phát hiện ánh mắt của Diệp Huyên, Mạc Tà đột nhiên nhìn về phía hắn. Vừa thấy Diệp Huyên, Mạc Tà mỉm cười.  <br>Cô gái tóc đỏ đằng sau Mạc Tà bỗng lên tiếng: “Ta đấu với hắn!”  <br>Mạc Tà cau mày: “A Phượng!”  <br>Nghe vậy, cô gái dừng lại nhìn Mạc Tà: “Ngươi sợ ta không đánh lại hắn?”  <br>Mạc Tà lắc đầu: “Cô có đối thủ khác, hắn là của Tả Thanh!”  <br>Nói xong hắn ta nhìn sang Tả Thanh, Tả Thanh khẽ gật đầu, sau đó bước về phía Diệp Huyên cách đó không xa.  <br>A Phượng lạnh lùng nói: “Không thể nhường hắn cho ta sao? Ta đã gai mắt hắn lâu rồi!”  <br>Mạc Tà bảo: “Đại cục làm trọng”.  <br>Đại cục! <br>Nói xong, gã từ từ nâng tay phải, sau nháy mắt linh khí trong thiên địa cũng bắt đầu hội tụ vào giờ phút này.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1200/1111.jpg\" alt=\"chapter content\"></figure>"}