{"title":"Chương 1112 Nhanh đến nhường này!  ","content":"<br>Càng lúc càng nhiều ánh mắt đổ dồn vào Diệp Huyên và Tả Thanh.<br>Diệp Huyên cầm kiếm tiến tới. Tả Thanh cũng vươn tay phải ra, một thanh đao dài bốn thước, bản đao cực rộng, trông như một con dao phay xuất hiện.<br>Vào giây phút Diệp Huyên bỗng nhiên biến mất, Tả Thanh cũng chậm rãi nhắm mắt lại. Một khắc sau, gã bước lên trước, vung đao chém xuống.<br>Xoẹt!<br>Không gian bị lưỡi đao rạch nát dễ dàng như rạch một tờ giấy.<br>Advertisement<br>Kiếm của Diệp Huyên cũng đã đến.<br>Hai bên cứng đối cứng!<br>Ầm!<br>Advertisement<br>Một tiếng nổ phát ra, không gian bốn phía chấn động kịch liệt, hai đối thủ liên tiếp thối lui.<br>Một tia kiếm quang lặng lẽ thoáng qua trên sân đấu khiến Tả Thanh biến sắc. Nhưng dường như gã đã có chuẩn bị từ trước, nhanh chóng xoay đao cản lại.<br>Ruỳnh!<br>Phi kiếm bay đến, đại đao run lên, chủ nhân lùi lại.<br>Diệp Huyên xuất hiện ngay trước mắt Tả Thanh vào khoảnh khắc ấy, rút kiếm ra. Gã nheo mắt lại, trong đầu đã chuẩn bị sẵn vài phương pháp ứng đối.<br>Khi kiếm của Diệp Huyên rời vỏ, Tả Thanh cũng vung đao chém tới.<br>Nhưng đồng thời, linh hồn của Diệp Huyên cũng rời khỏi thể xác vào đúng lúc ấy. Trên sân bây giờ đã có đến hai \"hắn\"!<br>Bước ngoặt bất ngờ này khiến Tả Thanh kinh ngạc. Gã quả quyết bỏ qua thân xác Diệp Huyên, nào ngờ linh hồn hắn lại ra tay nhanh hơn, chém một đường kiếm vào đầu gã.<br>Tả Thanh không thể không chuyển công thành thủ, xoay đao sang ngang.<br>Choang!!<br>Kiếm vừa nện xuống, Tả Thanh đã liên tục thối lui. Diệp Huyên đã trở lại thân xác tự bao giờ, tung ra một thanh phi kiếm xuyên thủng ngực gã.<br>Khi Diệp Huyên lần nữa lao đến, Tả Thanh đột nhiên biến mất, lưỡi đao sắc lẹm đồng thời bổ xuống.<br>Diệp Huyên nhanh nhẹn lách mình, giẫm chân búng về sau hơn mười trượng. Đao của Tả Thanh vẫn rơi xuống, một tia đao khí sáng lòa như ánh sét nổ ra trong sân.<br>Diệp Huyên cũng giơ kiếm đâm tới.<br>Uỳnh!<br>Tia đao khí kia vỡ vụn.<br>Thanh đại đao vung lên cao, Tả Thanh bổ mạnh nó xuống: “Phá Diệt!\"<br>"}