{"title":"Chương 1115 Ngươi là ai, chưa gặp bao giờ","content":"<br>Trên Táng Thiên trường thành, sắc mặt nhóm Chiến Quân trở nên dễ chịu hơn rất nhiều.<br>Bên dưới, Diệp Huyên và Tả Thanh đã bị bao phủ trong tầng tầng lớp lớp kiếm quang và tiếng nổ rung trời.<br>Khoảng một khắc sau, một âm thanh cực lớn bộc phát từ trong tấm lưới kiếm quang kia. Sau đó kiếm quang tan biến, hai người đang giao chiến tách ra. Khi Diệp Huyên lui về sau, một tia kiếm quang cũng lia qua cổ họng Tả Thanh.<br>Xoẹt!<br>Thủ cấp gã rơi xuống.<br>Advertisement<br>Dưới ánh nhìn chăm chú của vô vàn cặp mắt, một cái đầu thứ hai nhanh chóng mọc lại trên cổ gã.<br>Sắc mặt bọn Chiến Quân trở nên xấu xí vô cùng.<br>Thật sự không giết chết được gã này!<br>Advertisement<br>Diệp Huyên lẳng lặng cầm kiếm đứng đối diện Tả Thanh, khắp người cũng tràn đầy thương tích, may mắn là không nặng như đối thủ, sẽ tự mình hồi phục.<br>Bên kia, Tả Thanh nắm chặt hai tay. Linh khí bốn phía ùn ùn kéo đến, không gian và mặt đất cũng run rẩy.<br>Gã nhìn chằm chằm Diệp Huyên, gằn ra: “Ngươi không thể giết ta!\"<br>Dứt lời, gã nâng tay lên, linh khí đất trời bỗng chốc như con sóng thần gầm thét lao đến Diệp Huyên.<br>Nhưng hắn vẫn giữ vững vị trí, đạo tắc Không Gian lặng lẽ ngưng tụ ra từ giữa chân mày. Dưới sự thúc giục của hắn, từng tấc không gian xung quanh bỗng nhiên sụp đổ, lôi cả linh khí theo chôn cùng.<br>Hắn đang phá hủy linh khí!<br>Chứng kiến một màn này, Mạc Tà cũng biến sắc.<br>Nhác thấy A Phượng chuẩn bị ra tay, hắn ta trơ giọng nói: “Đây là trận quyết đấu cá nhân công bằng giữa bọn họ!\"<br>Sắc mặt ả ta khó coi vô cùng: “Chẳng lẽ chúng ta cứ trơ mắt nhìn?\"<br>\"Người có thể chết, thể diện không thể mất”, đối phương khẽ nói.<br>Nhưng A Phượng cả giận quát lên: “Ta mặc kệ! Hắn là bạn của chúng ta, ta không thể nhìn hắn chết!\"<br>Sau đó ả ta đã lao ra.<br>Mạc Tà nhíu mày. Nào ngờ đúng lúc ấy, thân hình A Phượng bỗng cứng lại. Mạc Tà quay đầu, nhìn thấy một thanh trường đao xé gió lao đến.<br>Sắc mặt A Phượng lạnh lại, ả ta lập tức tung một quyền về phía bên phải.<br>Ầm!<br>Ánh mắt của mọi người xung quanh đều rơi vào người Diệp Huyên, bởi vì ở đó chỉ còn lại mỗi hắn.<br>"}