{"title":"Chương 1116 Cũng đang định thế!","content":"<br>Thấy cảnh này, sắc mặt A Phượng lập tức trở nên dữ tợn, ả ta bay thẳng đến phía Diệp Huyên, mà cô gái váy đen kia lại đột nhiên biến mất...<br>Ầm!<br>Một tiếng nổ vang dội, A Phượng khựng lại tại chỗ.<br>Vẻ mặt A Phượng rất đáng sợ, ả ta nắm chặt hai tay, một hơi thở mạnh mẽ bạo phát ra từ trong cơ thể ả, mà đúng lúc này, một giọng nói đột nhiên vang lên từ sau lưng ả: \"Lui ra!\"<br>A Phượng xoay người nhìn Mạc Tà với vẻ căm tức: \"Ngươi để mặc hắn chết!\"<br>Advertisement<br>Lúc này, một giọng nói đột nhiên vang lên từ phía sau Mạc Tà: \"A Phượng...\"<br>Nghe thấy thế, A Phượng lập tức ngẩn cả người.<br>Mọi người ở xung quanh cũng ngơ ra.<br>Advertisement<br>Mọi người quay sang nhìn ra sau Mạc Tà, ở đó có một thanh niên bước ra, người này chính là Tả Thanh, nhưng giờ phút này sắc mặt Tả Thanh đã tái nhợt, không có chút màu máu, hơn nữa trông cũng vô cùng suy yếu.<br>A Phượng kinh ngạc nhìn Tả Thanh: \"Ngươi...\"<br>Tả Thanh nhẹ giọng nói: \"Vẫn chưa chết!\"<br>Nói xong, gã quay sang Diệp Huyên ở cách đó không xa: \"Ngươi thắng rồi!\"<br>Ở phía xa xa, Diệp Huyên cầm kiếm trong tay chống xuống đất, cả người trông vô cùng uể oải.<br>Vừa nãy hắn lợi dụng đạo tắc Không Gian để điên cuồng phá hủy linh khí trong vòng trăm trượng xung quanh, mà sau khi linh khí ở xung quanh đã bị phá hủy triệt để, hắn lập tức tung một chiêu kiếm chém giết Tả Thanh \"giả thể\" kia. Đúng như hắn đoán, không còn linh khí, \"giả thể\" kia cũng không thể nào hồi phục được.<br>Diệp Huyên lau máu tươi nơi khóe miệng, sau đó lại nhìn cô gái váy đen ở bên cạnh, hắn hơi kinh ngạc: \"Cô...\"<br>Người trước mắt này tất nhiên hắn có quen biết, chính là Liên Vạn Lý ở Thanh Thương giới!<br>Hắn chưa bao giờ quên cô gái này!<br>Liên Vạn Lý cười nói: \"Kỳ lạ lắm sao?\"<br>Diệp Huyên gật đầu.<br>Liên Vạn Lý khẽ mỉm cười: \"Nghe nói ngươi đang ở đây nên ta đến tìm!\"<br>Diệp Huyên sửng sốt: \"Tìm ta làm gì?\"<br>Liên Vạn Lý trừng mắt nhìn: \"Chơi!\"<br>Diệp Huyên hỏi theo bản năng: \"Chơi cái gì?\"<br>Cô gái tên A Phượng kia lập tức bị đẩy lùi, nhưng một khắc sau, ả ta lại lần nữa xông lên...<br>"}