{"title":"Chương 1117 Tuyệt đối không thể!","content":"<br>Nhìn hai người giao thủ với nhau, trong lòng Diệp Huyên có chút khiếp sợ, bởi vì thực lực của Liên Vạn Lý đã mạnh lên không biết bao nhiêu lần so với lúc trước.<br>Rất mạnh!<br>Diệp Huyên lắc đầu nở nụ cười, thật ra không chỉ mỗi hắn trưởng thành, lúc hắn đang không ngừng phát triển, người khác cũng đang trở nên mạnh mẽ.<br>Lúc này đây, hắn nhớ đến đám Mặc Vân Khởi, không biết bây giờ bọn họ thế nào rồi!<br>AdvertisementNhưng chắc là cũng không kém cỏi đâu, hắn đã đưa không ít Tử Nguyên Tinh và đồ tốt về mà!<br>Đám Mặc Vân Khởi không hề thua kém người ở Thiên Vực này, bọn họ chỉ kém về tài nguyên thôi!<br>Đúng lúc này, Diệp Huyên đột nhiên quay đầu lại, cách đó không xa, hai người đấu với Thiên Sát và Địa Sát đã ngã xuống.<br>Advertisement<br>Trên Táng Thiên trường thành, đám Chiến Quân không hề ra tay giúp đỡ.<br>Không phải bọn họ vô tình, mà ở đây, tinh vực Vị Ương và hoang tộc đều tuân thủ chung một quy tắc!<br>Một mình chiến đấu, sống chết tự chịu, người ngoài không nhúng tay vào!<br>Tinh vực Vị Ương đã từng chém giết rất nhiều người của hoang tộc, mà hoang tộc cũng không hề ra tay tay giúp đỡ.<br>Vả lại cũng không cứu được! Bởi vì nếu một bên ra tay giúp đỡ, thì bên còn lại chắc chắn cũng có người đi ra ngăn cản!<br>Dù rất tàn nhẫn, nhưng lại không thể làm gì khác!<br>Nhìn hai xác chết nằm trên mặt đất một hồi lâu, cuối cùng Diệp Huyên bỗng nhìn Thiên Sát: \"Chúng ta chơi một chút nhé?\"<br>Thiên Sát nhìn Diệp Huyên, Diệp Huyên cười nói: \"Vừa nãy ngươi bị thương, ta cũng bị thương, rất công bằng!\"<br>Thiên Sát nhìn hắn một lát rồi gật đầu: \"Được!\"<br>Vừa dứt lời, gã bay thẳng đến phía Diệp Huyên, mà đúng lúc này, Diệp Huyên ở đối diện đột nhiên xoay người bỏ đi.<br>Sau lưng Diệp Huyên, Thiên Sát vẫn còn đang bay đến, thế nhưng khi gã vừa đến gần Diệp Huyên thì bỗng rơi đầu.<br>Cứ rơi xuống một cách im hơi lặng tiếng!<br>Thấy cảnh này, tất cả mọi người đều ngẩn ra!<br>Bây giờ là lúc Diệp Huyên suy yếu nhất, mà lúc nà đây bọn họ lại không thể ra tay.<br>"}