{"title":"Chương 1118 Bóng người này chính là A Phượng!  ","content":"<br>Bởi vì Diệp Huyên đã chạy rồi!<br>Cho dù không chạy, bọn họ cũng sẽ không ra tay, nếu nhằm vào lúc này mà động thủ, vậy chắc chắn Ma Kha tộc sẽ bị tinh vực Vị Ương xem thường.<br>Chuyện tinh vực Vị Ương không làm, Ma Kha tộc cũng không làm!<br>Đúng lúc này, cách đó không xa đột nhiên vang lên một tiếng nổ lớn, mọi người nghe thế thì ngoảnh đầu nhìn lại, chỉ thấy cô gái Ma Kha tộc tên là A Phượng kia đang liên tục lùi lại hơn trăm trượng!<br>A Phượng vừa dừng lại thì đã có một sợi máu tươi chảy xuống từ khóe miệng ả ta.<br>Advertisement<br>Liên Vạn Lý ở đối diện A Phượng cười nói: \"Đao của bản vương có lợi hại không?\"<br>A Phượng nhìn chằm chằm vào Liên Vạn Lý, tay trái Liên Vạn Lý nhẹ nhàng vuốt ve làn tóc mượt của mình, lại cười bảo: \"Nhìn ngươi như vậy hẳn là không phục?\"<br>A Phượng cười khẩy nói: \"Không phục!\"<br>Advertisement<br>Liên Vạn Lý gật đầu: \"Bản vương đánh cho ngươi phục!\"<br>Vừa dứt lời, nàng ta nhấc thanh trường đao của mình lên rồi vọt đến chỗ A Phượng, tốc độ càng lúc càng nhanh, nơi nàng ta lướt qua, không gian đều rung lên.<br>Vẻ mặt A Phượng trở nên dữ tợn, hai tay ả ta đột nhiên vỗ xuống đất một cái.<br>Ầm!<br>Toàn bộ mặt đất vỡ nát, một khắc sau, một tàn ảnh chợt lóe lên giữa trận.<br>Sau khi tàn ảnh này hiện lên là lại có vô số tàn ảnh khác kéo đến!<br>Ở phía xa xa, Liên Vạn Lý trở tay xoay đao, bổ xuống từ phía trên: \"Đánh chết ngươi!\"<br>Một đao chém xuống.<br>Xoẹt!<br>Không gian bị xé rách như một tờ giấy.<br>Song quyền của A Phượng đột nhiên tung lên, ả ta hét to: \"Phá!\"<br>Ầm!<br>Không gian bốn phía đột nhiên rung lên, một khắc sau, một bóng người liên tục thối lui.<br>Bóng người này chính là A Phượng!<br>Mà khi A Phượng vừa dừng lại thì Liên Vạn Lý cách đó không xa lại đột nhiên chém đao Thanh Long về phía ả ta.<br>Nhưng ngay lúc trường đao phá vỡ bức tường không gian thì hai tay A Phượng đã đột ngột chộp được đao Thanh Long. Một thoáng sau, ả ta trở tay hất thanh đao đi, sau đó lập tức bắn đến trước mặt Liên Vạn Lý, dùng tay làm đao, chém thẳng vào phía bụng của Liên Vạn Lý.<br>"}