{"title":"Chương 1121 Bí thuật thượng cổ?","content":"<br>Nghe Bạch tiên sinh nói thế, Lý Trường Phong ở bên cạnh khẽ nhíu mày lại: \"Là sao?\"<br>Sắc mặt Bạch tiên sinh khá khó coi: \"Cường giả tối cao đến từ Dị vực, thông hiểu các loại bí thuật và bí thuật thượng cổ. Bây giờ một phân thân của Cung chủ đang bị bắt lại...\"<br>Nói đến đây, ông quyết định rất nhanh: \"Ra tay!\"<br>Nhưng bọn họ vừa ra tay thì đám người Mạc Cửu cách đó không xa đột nhiên xông lên chắn trước mặt họ.<br>Advertisement<br>Mạc Cửu nhếch miệng cười: \"Bạch tiên sinh, ngươi nên ở lại đây mới đúng!\"<br>Bạch tiên sinh nghiêng đầu: \"Vị Ương Vệ!\"<br>Bạch tiên sinh vừa dứt lời, phía sau ông bỗng xuất hiện bốn người áo đen, bốn người này tay phải nắm kiếm lớn, tay trái cầm khiên tròn.<br>Advertisement<br>Dẫn đầu chính là A Quỷ!<br>Vị Ương Vệ, là những chiến sĩ kiệt xuất nhất được tinh vực Vị Ương bồi dưỡng ra!<br>A Quỷ dẫn theo bốn người ở sau lưng lao thẳng đến bốn gã Thánh Vu Sư ở trên trời!<br>Cách đó không xa, Mạc Cửu đột nhiên nói: \"Chiến tướng Ma Kha đâu!\"<br>Mạc Cửu vừa dứt lời, chín cường giả mặc khôi giáp màu mực, tay cầm trường thương bỗng xuất hiện trước mặt nhóm A Quỷ.<br>Chiến tướng Ma Kha!<br>Sắc mặt Bạch tiên sinh đã rất khó coi, chiến tướng Ma Kha này là chiến sĩ tinh nhuệ nhất của Ma Kha tộc, năm đó chính nhờ vị Tộc trưởng Ma Kha tộc kia thêm vào mười hai chiến tướng Ma Kha đã cưỡng chế chặn lại bước tiến của ông và Vị Ương Thiên!<br>Mạc Cửu đứng đối diện Bạch tiên sinh cười nói: \"Ở lại đây hết đi!\"<br>A Quỷ đột nhiên cầm liềm xông đến!<br>Bắt đầu đại chiến!<br>Mạc Cửu liếc nhìn chiến tướng Ma Kha đang quần nhau với A Quỷ, nhẹ giọng nói: \"A Quỷ này vẫn đánh nhau giỏi như vậy nhỉ!\"<br>Nói xong, gã ta nhìn sang Bạch tiên sinh: \"Bạch tiên sinh, đừng nghĩ nữa! Lần này Ma Kha tộc ta đã chuẩn bị chu toàn cả rồi. Để chúng ta xem thử, Cung chủ Vị Ương vô địch này có thể chống đỡ được không!\"<br>Vị Ương Thiên cười khẩy: \"Mỗi sợi dây xích đều là bảo vật Tạo Hóa Cảnh, bí thuật thượng cổ thêm vào nhiều bảo vật Tạo Hóa Cảnh như vậy... Không thể không nói, các ngươi đúng là đã tốn hết tâm tư chỉ để giết được ta!\"<br>"}