{"title":"Chương 1122: Như thể ngày tận thế đã đến!","content":"Cách đó không xa, Tộc trưởng Ma Kha tộc Mạc Thiên Xích lạnh giọng đáp: \"Thực lực Cung chủ Vị Ương siêu phàm, chúng ta tất nhiên không dám khinh thường\". <br>Vị Ương Thiên chậm rãi nhắm hai mắt lại, một khắc sau, hai tay nàng ta dần dần giơ lên, lập tức, bốn phía bắt đầu chấn động kịch liệt. <br>Thấy cảnh này, Mạc Thiên Xích híp hai mắt lại, mà bốn tên Thánh Vu Sư ở gần đây cũng vội vàng tăng tốc đọc chú ngữ, chẳng mấy chốc, bốn phía quanh Vị Ương Thiên xuất hiện từng luồng sức mạnh thần bí. <br>Vị Ương Thiên đột nhiên nhẹ giọng nói: \"Diệt!\" <br>Nói xong, hai tay nàng ta nhẹ nhàng ép xuống dưới một chút. <br>Vị Ương Thiên vừa nói xong, không gian quanh nàng ta bất chợt bị xói mòn. <br>Thấy cảnh này, một tên Thánh Vu Sư lập tức biến sắc: \"Giúp chúng ta một chút đi!\" <br>Thánh Vu Sư vừa dứt lời, Mạc Thiên Xích cách đó không xa đột nhiên vung tay phải lên, trong nháy mắt, một cái ô đen khổng lồ bao phủ Vị Ương Thiên, ô đen vừa xuất hiện, không gian lập tức trở nên tối tăm, như đang bị ăn mòn! <br>Cùng lúc đó, không gian xung quanh Vị Ương Thiên đột nhiên bắt đầu đông đặc lại, tốc độ xói mòn lập tức giảm mạnh xuống, thế nhưng không hề biến mất, chỉ trở nên chậm chạp mà thôi! . Chuyên trang đọc truyện — TRUмtгц уen. me —<br>Mạc Thiên Xích nhìn bốn Thánh Vu Sư kia: \"Tăng nhanh tốc độ!\" <br>Bốn tên Thánh Vu Sư cũng bắt đầu tăng nhanh tốc độ đọc thần chú trong miệng, chẳng mấy chốc, những sợi xích nhốt Vị Ương Thiên kia đột nhiên rung lên kịch liệt, không chỉ vậy, lúc này đất trời cũng bắt đầu chấn động! <br>Mà ở bốn phía, vô số núi cao chợt ầm ầm vỡ tan! <br>Bí thuật thượng cổ có thể khiến thiên địa biến đổi! <br>Thấy cảnh tượng này, sắc mặt nhóm người Bạch tiên sinh đều trầm xuống. <br>Nhưng Vị Ương Thiên đang bị bao vây lại vô cùng bình tĩnh, nàng ta lạnh lùng nhìn bốn tên Thánh Vu Sư, một khắc sau, nàng ta đột nhiên xòe tay phải ra, chẳng mấy chốc, trên không trung Táng Thiên trường thành, có vô số sấm sét đột nhiên xuất hiện! <br>Trong nháy mắt, toàn bộ chân trời vang rền tiếng sấm, như thể ngày tận thế đã đến! <br>Vị Ương Thiên đột nhiên ngẩng đầu, tay ngọc hướng về không trung, nhẹ nhàng nắm lại: \"Xuống!\" <br>Mạc Tiêu cười nói: \"Bạch tiên sinh, hôm nay ông và ta, không ai được ra tay cả\". <br>Nói xong, ông ta nhìn về phía Vị Ương Thiên ở xa xa: \"Bộ tộc của ta đã đánh đổi cái giá lớn như vậy rồi, hôm nay nàng ta phải chết!\" <br>Ở đằng xa, không gian xung quanh Vị Ương Thiên ở trong xích sắt chợt bắt đầu trở nên hư huyễn, cùng lúc đó, cơ thể nàng ta bắt đầu dần trở nên trong suốt. <br>Bên cạnh Vị Ương Thiên, một Thánh Vu Sư đột nhiên cười gằn nói: \"Vị Ương Thiên, Dị vực ta vốn chỉ muốn Diệp Huyên kia phải chết, mà ngươi lại nhiều lần bảo vệ hắn, còn đánh vào Dị vực, giết vô số cường giả của chúng ta. Hôm nay, lão phu muốn ngươi phải trả nợ bằng máu, ngươi...\" "}