{"title":"Chương 1123: Ngông cuồng!  ","content":"<br>Nhưng đúng lúc này, không gian phía sau ông lão đang nói chuyện chợt nứt ra, ngay sau đó, có một cô gái bước ra.  <br>Người đến chính là phân thân của Vị Ương Thiên, mà trong tay phân thân Vị Ương Thiên có cầm một cái đầu chảy đầm đìa máu!  <br>Cái đầu này chính là cường giả Ma Kha tộc đã chặn đường Vị Ương Thiên.  <br>Phân thân Vị Ương Thiên tiện tay vứt đi, cái đầu đầm đìa máu kia rơi xuống từ trên trời, một khắc sau, nàng ta bỗng biến mất.  <br><br>Mà Vị Ương Thiên đang bị nhốt bỗng nhắm hai mắt lại, một khắc sau, hai mắt nàng ta mở choàng ra, tay phải bỗng vẫy một cái.  <br>Ầm!  <br>Những xích sắt màu đen kia ầm ầm vỡ tan.  <br>Mà bốn tên Thánh Vu Sư kia lại bị chấn động liên tục lui về sau hơn trăm trượng.  <br>\"Rút lui!\"  <br>Một tên Thánh Vu Sư quyết định rất nhanh, vội vàng xoay người rời đi, còn lại ba tên cũng co cẳng bỏ chạy, không hề do dự chút nào!  <br>\"Rút lui?\"  <br>Cách đó không xa, khóe miệng Vị Ương Thiên cong lên một nụ cười châm chọc, nàng ta đột nhiên biến mất, sau một khắc, nơi chân trời xa xa truyền đến bốn tiếng kêu rên thống thiết.  <br>Chẳng mấy chốc, Vị Ương Thiên đã xuất hiện lần nữa ở giữa trời, nàng ta nhìn Mạc Thiên Xích, ông ta biến sắc, đang định nói chuyện thì Vị Ương Thiên đã giơ tay chưởng đến.  <br>Ầm!  <br>Không gian nơi Mạc Thiên Xích đang đứng lập tức đổ nát, ông ta rơi vào trong hố đen không gian, nhưng đúng lúc này, một cánh tay đột nhiên xuất hiện ở ngoài hố đen kia, trong chốc lát, Mạc Thiên Xích đã bị kéo ra ngoài.  <br>Lúc này, trước mặt Vị Ương Thiên xuất hiện một ông lão.  <br>Ông lão lưng còng, cầm một cây gậy gỗ, cả người nom vô cùng già nua.  <br>Mạc Thiên Xích được ông lão kéo ra thì lập tức thi lễ: \"Bái kiến lão tổ!\"  <br>Ông lão lưng còng nhẹ giọng nói: \"Như nàng ta nói, ngươi kém hơn phụ thân mình không chỉ một chút đâu!\"  <br>Sắc mặt Mạc Thiên Xích lập tức có chút khó coi.  <br>Ông lão lưng còng nói: \"Nếu muốn chinh phục tinh vực Vị Ương, chỉ có thể tự dựa vào chúng ta, hiểu chưa?\" <br>Cùng lên cả đi!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1200/1123.jpg\" alt=\"chapter content\"></figure>"}