{"title":"Chương 1124: Chỉ là hư danh thôi!","content":"Người của Táng thiên trường thành sao có thể cam chịu? <br>Chẳng mấy chốc, một thanh niên bay từ trên thành xuống, nhưng đúng lúc này, Mạc Tà đột nhiên biến mất, khi hắn ta xuất hiện lần nữa thì tay đã bóp lấy cuống họng thanh niên kia! <br>Dưới ánh mắt của mọi người, Mạc Tà khẽ dùng sức vào tay phải. <br>Răng rắc! <br>Đầu của thanh niên nọ rơi xuống! <br>Thấy cảnh này, mọi người trên Táng Thiên trường thành đều nghiêm mặt lại. <br>Giết trong nháy mắt! <br>Đây là giết trong nháy mắt! <br>Mạc Tà tiện tay vứt cái đầu đó xuống đất, lại nhẹ giọng nói: \"Người kế tiếp!\" <br>Trên tường thành, đám người Chiến Thiên đều nhìn sang một bên, nơi đó Chu Sinh Sinh còn đang chiến đấu với thiên tài Dị vực, hai người đánh đến giờ vẫn chưa phân được thắng bại. <br>Lúc này, Trọc định đi xuống, nhưng lại bị Chiến Quân ngăn cản. <br>Chiến Quân nhìn Trọc, lắc đầu: \"Chớ đi chịu chết!\" <br>Trọc thấp giọng thở dài: \"Chết không đáng sợ bằng Táng Thiên trường thành không ai dám xuống đó!\" <br>Nói xong, gã lập tức nhảy xuống, nhưng đúng lúc này, ở nơi chân trời xa xôi có một bóng người đang lao nhanh đến đây! <br>Khi nhìn thấy được người này, mọi người ở đây đều sục sôi lên! <br>Chẳng mấy chốc, một thanh niên mặc áo trắng xuất hiện trước mặt Mạc Tà. <br><br>Thanh niên áo trắng này chừng hơn hai mươi tuổi, áo bào trắng như tuyết, chẳng nhiễm bụi trần, trong tay y nắm một thanh ngân thương, đầu muỗi thương lóe lên tia sáng sắc lạnh. <br>Tiết Bạch Y! <br>Mà đằng sau Tiết Bạch Y còn một người nữa, người này mặc cẩm bào màu đen, trong tay cầm một chiếc quạt màu đen nốt, khóe miệng còn đang treo nụ cười ma mị! <br>Mạc Tà nhìn về phía Tiết Bạch Y, nhẹ giọng nói: \"Chờ ngươi đã lâu\". <br>Tiết Bạch Y nhìn về phía Mạc Tà: \"Nghe nói ngươi chính là thiên tài đứng đầu Ma Kha tộc!\" <br>Mạc Tà cười nói: \"Chỉ là hư danh thôi!\" <br>Tiết Bạch Y nói: \"Hi vọng ngươi đừng quá yếu!\" <br>Thanh niên cẩm bào ở sau lưng Tiết Bạch Y cũng thu lại nụ cười tà mị trên mặt! <br>Trước mặt Tiết Bạch Y, Mạc Tà nhẹ giọng nói: \"Nếu tốc độ chỉ như vậy thì thật sự khiến ta có chút thất vọng rồi\". <br>Vừa dứt lời, hai ngón tay hắn ta khẽ siết lại. <br>Ầm! "}