{"title":"Chương 1125: \"Mười phần!","content":"Trường thương rung lên kịch liệt, một luồng sức mạnh to lớn men theo trường thương lao về phía Tiết Bạch Y. <br>Sắc mặt Tiết Bạch Y vẫn không thay đổi, y rút tay về, xòe lòng bàn tay chặn lại chuôi thương, sau đó đột nhiên đẩy thẳng về phía trước. <br>Ầm! <br>Hai cỗ sức mạnh to lớn lập tức bộc phát, mà lúc này, Tiết Bạch Y nghiêng người sang một bên, vừa nghiêng sang đã có một cú đấm sượt qua mặt y, mà khi Tiết Bạch Y định đánh trả thì nắm đấm kia đột nhiên hóa thành chưởng, sau đó nhẹ nhàng vung về bên phải. <br>Ầm! <br>Không gian trong vòng trăm trượng run lên kịch liệt! <br><br>Khi xung quanh trở về bình thường lại, Tiết Bạch Y đã lui ra ngoài hơn trăm trượng! <br>Thấy cảnh này, sắc mặt mọi người ở đây đều trầm xuống! <br>Trên tường thành, ánh mắt Liên Vạn Lý rơi vào người Mạc Tà, nhẹ giọng nói: \"Rất mạnh!\" <br>\"Đúng, rất mạnh!\" <br>Bên cạnh Liên Vạn Lý, giọng nói của Diệp Huyên vang lên. <br>Liên Vạn Lý nhìn hắn: \"Lành rồi?\" <br>Diệp Huyên gật đầu: \"Tàm tạm rồi!\" <br>Liên Vạn Lý khẽ gật đầu, sau đó nhìn Mạc Tà ở phía dưới: \"Người này sâu không lường được!\" <br>Diệp Huyên gật đầu. <br>Mặc dù hắn chưa giao thủ với Mạc Tà, nhưng hắn biết, thực lực của Mạc Tà này vô cùng mạnh mẽ! <br>Nếu như không mạnh, đám người Tả Thanh đã không cam lòng nghe lời hắn ta rồi. <br><br>Mà bây giờ tận mắt thấy Mạc Tà ra tay, trong lòng hắn vẫn có chút khiếp sợ, bởi vì cách ra tay của đối phương rất quỷ dị, có chút tương tự với A Quỷ, là kiểu có thể đoán được bước kế tiếp người ta sẽ làm gì! <br>Hơn nữa, tốc độ của đối phương cũng rất nhanh! <br>Liên Vạn Lý đột nhiên nói: \"Ngươi giao thủ với hắn ta, có mấy phần thắng?\" <br>Diệp Huyên đáp: \"Mười phần!\" <br>Liên Vạn Lý quay đầu nhìn Diệp Huyên, Diệp Huyên nhìn xuống dưới, nhẹ giọng nói: \"Ta thả tầng năm ra, không chết cũng phải chết cho ông!\" <br>Liên Vạn Lý: \"...\" <br>Lúc này, giọng nói của Đế Khuyển đột nhiên vang lên trong đầu Diệp Huyên: \"Đại ca, ngươi nghĩ ngươi nuôi tầng năm à...\" <br>Diệp Huyên: \"...\" <br>Bởi vì đến cả hắn cũng không phân rõ ra được đám phân thân này ai là thật, ai là giả! <br>Phía dưới, Mạc Tà chậm rã nhắm hai mắt lại, một khắc sau, hắn ta di chuyển. <br>Dưới ánh nhìn của mọi người, hắn ta bắt đầu ra quyền, quyền ra rất chậm, nhưng tình cảnh kì quái lại xuất hiện! "}