{"title":"Chương 1126: Ai có thể ngăn được Mạc Tà này?","content":"Chỉ thấy những tàn ảnh Tiết Bạch Y trước mặt Mạc Tà bắt đầu biến mất từng cái một, không đến nửa khắc sau, tàn ảnh xung quanh Tiết Bạch Y đã biến mất toàn bộ!<br>Trên tường thành, Liên Vạn Lý nhẹ giọng nói: \"Thú vị đấy\". <br>Diệp Huyên gật đầu: \"Thế giới này có rất nhiều thiên tài!\" <br>Trước đó, hắn cảm thấy mình đã rất yêu nghiệt, chí ít trong cùng lứa tuổi, khó mà có địch thủ! <br>Mà bây giờ hắn mới phát hiện, không phải hắn không có địch thủ cùng lứa, mà là do hắn chưa gặp được kẻ mạnh hơn! <br>Nhân ngoại hữu nhân, thiên ngoại hữu thiên! <br><br>Phía dưới, Mạc Tà nhìn Tiết Bạch Y ở cách đó không xa, lắc đầu: \"Ta có chút thất vọng, bởi vì ngươi chỉ dừng lại ở đây thôi\". <br>Vừa dứt lời, hắn ta đột nhiên biến mất, tốc độ rất nhanh, xung quanh căn bản không ai có thể thấy rõ. <br>Ở đối diện Mạc Tà, Tiết Bạch Y biến sắc, tay phải cầm trường thương đâm về phía trước. <br>Thương ra như rồng, hàn quang lấp lóe! <br>Lúc này, Mạc Tà đấm một quyền vào mũi thương của Tiết Bạch Y. <br>Ầm! <br>Trước ánh mắt của mọi người, Tiết Bạch Y liên tục thối lui, lui thẳng về trong Táng Thiên trường thành. <br>Xung quanh đột nhiên yên tĩnh lại! <br>Ở trên không, ông lão trước mặt Vị Ương Thiên nhẹ giọng nói: \"Cung chủ Vị Ương, hậu bối của ta thế nào?\" <br>Vị Ương Thiên nhìn Mạc Tà ở phía dưới: \"Cũng được!\" <br>Ông lão lưng còng cười nói: \"Có thể được Cung chủ Vị Ương tán thưởng, cũng coi như là vinh hạnh của nó rồi\". <br>Vị Ương Thiên không nói gì, nàng ta chậm rãi nhắm hai mắt lại. <br><br>Ma Kha tộc tranh tài cùng tinh vực Vị Ương, không chỉ so sức mạnh ở thế hệ trước, mà còn so ở thế hệ trẻ. Lúc trước, thế hệ tuổi trẻ ở tinh vực Vị Ương không hề kém so với Ma Kha tộc! <br>Mà bây giờ, Mạc Tà xuất hiện đã phá vỡ thế cân bằng này. <br>Ai có thể ngăn được Mạc Tà này? <br>Phía dưới, Mạc Tà chậm rãi đi đến chỗ Tiết Bạch Y, hắn ta đi rất bình tĩnh. <br>Cách đó không xa, Tiết Bạch Y nắm chặt thanh thương trong tay phải, trầm mặc không nói. <br>Đúng lúc này, Mạc Tà đột nhiên dừng lại, Tiết Bạch Y nhún nhẹ mũi chân xuống đất, cả người lập tức hóa thành một tia sáng đen bắn mạnh ra. <br>Mũi thương lao đến như muốn xé rách tất cả. <br>Ở xa xa, Mạc Tà vung tay phải về phía trước, sau đó nhẹ nhàng nắm lại: \"Vây!\" <br>Ầm! <br>Không gian bốn phía lại rung lên, xung quanh bắt đầu nứt ra từng khe hở không gian. <br>Mạc Tà nhìn Tiết Bạch Y, không hề có dấu hiệu sẽ ra tay. <br>Mà ngay lúc này, Tiết Bạch Y đột nhiên thả người nhảy lên, một thương tàn nhẫn nhắm thẳng từ trên trời đấm xuống Mạc Tà. "}