{"title":"Chương 1127: Sức mạnh thuần túy!  ","content":"<br>Mạc Tà không tránh không né, mặc kệ nhát thương kia của Tiết Bạch Y lao xuống.  <br>Trong mắt mọi người, nhát thương kia của Tiết Bạch Y đâm thẳng vào đầu Mạc Tà.  <br>Ầm!  <br>Không gian bốn phía rung lên, nhưng Mạc Tà lại chẳng có chuyện gì, ngược lại, trường thương của Tiết Bạch Y đã nứt toác.  <br><br>Thấy cảnh này, sắc mặt mọi người đều sầm xuống.  <br>Đây là gì?  <br>Tiết Bạch Y cũng lộ vẻ không thể tin ở trong mắt.  <br>Mạc Tà cứng đối cứng với một đòn của y!  <br>Sao có thể?  <br>Tiết Bạch Y nhìn chằm chằm Mạc Tà.  <br>Xung quanh vô cùng yên tĩnh.  <br>Tất cả mọi người trên Táng Thiên trường thành cũng đều trầm mặc.  <br>Trên không trung, Vị Ương Thiên nhẹ giọng nói: \"Pháp thân Thiên Địa!\"  <br>Ông lão lưng còng đối diện Vị Ương Thiên cười nói: \"Cung chủ Vị Ương thật tinh mắt!\"  <br><br>Vị Ương Thiên nhìn về phía dưới, không biết đang suy nghĩ gì.  <br>Trên Táng Thiên trường thành, giọng nói của Tiểu Hồn đột nhiên vang lên trong đầu Diệp Huyên: \"Tiểu chủ, hắn ta là pháp thân Thiên Địa!\"  <br>Diệp Huyên khẽ nhíu mày: \"Pháp thân Thiên Địa là gì?\"  <br>Tiểu Hồn đáp: \"Pháp thân Thiên Địa chính là mượn Thiên Địa Chi Lực tu luyện thân thể... Đây là chuyện đến cả cường giả Tạo Hóa Cảnh cũng tha thiết ước muốn! Rất nhiều cường giả Tạo Hóa Cảnh cố gắng cả đời cũng không tu ra được pháp thân này... Mà người phía dưới chỉ mới là Thánh Cảnh, nhưng đã tu ra được thân thể này, có thể nói, dù so với Tạo Hóa Cảnh, hắn ta có lẽ cùng là kẻ vô địch!\"  <br>Nói đến đây, nàng ấy dừng một lát rồi tiếp tục: \"Tiểu chủ, người có thể tu luyện ra pháp thân này khi chỉ mới ở Thánh Cảnh, quả thật không hề tầm thường\".  <br>Phía dưới, Mạc Tà đi đến chỗ Tiết Bạch Y, Tiết Bạch Y nhìn chằm chằm vào hắn ta, tay phải nắm thật chặt thanh trường thương, trường thương kia như thể cảm nhận được tâm ý của chủ nhân, nó bắt đầu rung lên kịch liệt.  <br>Vẻ mặt của Mạc Tà rất bình tĩnh, hắn ta đi đến trước mặt Tiết Bạch Y, Tiết Bạch Y đột nhiên nắm thương đâm về phía trước một cái.  <br>Một thương vừa tung ra, đất trời biến sắc! <br>Phụt!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1200/1127.jpg\" alt=\"chapter content\"></figure>"}