{"title":"Chương 1128 Pháp thân Thiên Địa này vốn là sự tồn tại vô địch!  ","content":"<br>Khiêu chiến Diệp Huyên!<br>Ánh mắt của mọi người đều đổ dồn về phía Diệp Huyên.<br>Quả thật, sau khi Tiết Bạch Y thảm bại, thế hệ trẻ tuổi ở Táng Thiên trường thành chỉ còn Diệp Huyên và Chu Sinh Sinh đang chiến đấu kia là có thể đứng ra được.<br>Mà Chu Sinh Sinh vẫn đang quần đấu, hơn nữa lúc trước Chu Sinh Sinh còn xếp hạng dưới cả Tiết Bạch Y, bởi vậy, thế hệ trẻ tuổi ở Táng Thiên trường thành bây giở chỉ còn duy nhất một người là có hi vọng, đó chắc chắn là Diệp Huyên.<br>AdvertisementTrên tường thành, Liên Vạn Lý đứng cạnh Diệp Huyên bảo: \"Để ta!\"<br>Nói xong, nàng ta định nhảy xuống dưới, nhưng lúc này đã bị Diệp Huyên giữ tay lại.<br>Liên Vạn Lý nhìn Diệp Huyên, Diệp Huyên cười nói: \"Người hắn ta tìm là ta, tất nhiên phải là để ta rồi!\"<br>AdvertisementNói xong, hắn thả người nhảy xuống dưới tường thành, hắn đi đến trước mặt Tiết Bạch Y, sau đó lấy ra một linh quả chữa thương cho y ăn.<br>Tiết Bạch Y nhìn Diệp Huyên: \"Rất mạnh!\"<br>Diệp Huyên gật đầu: \"Ta biết!\"<br>Nói xong, hắn xoay người đi đến chỗ Mạc Tà.<br>Mạc Tà nhìn Diệp Huyên đang bước đến, nhẹ giọng nói: \"Trước đây ta cảm thấy Tiết Bạch Y mới là đối thủ của mình, đáng tiếc y lại khiến ta thất vọng, bây giờ, ta hi vọng...\"<br>Nhưng đúng lúc này, Diệp Huyên đột nhiên nói: \"Nói nhảm nhiều như vậy làm gì? Cứ đánh thôi là được rồi!\"<br>Vừa dứt lời, hắn đột nhiên cầm kiếm xông về phía Mạc Tà!<br>Hắn ghét nhất là người nói huyên thuyên trước khi vào cuộc chiến!<br>Tốc độ của Diệp Huyên cực nhanh, trong nháy mắt đã lao đến trước mặt Mạc Tà, chém xuống một kiếm!<br>Là một chiêu kiếm cực kì nhanh!<br>Nhưng Mạc Tà lại không tránh không né, để mặc chiêu kiếm đó của Diệp Huyên chém vào đầu hắn ta.<br>Ầm!<br>Chiêu kiếm vừa hạ xuống, hai tay của Diệp Huyên run lên kịch liệt, mà lúc này, nắm đấm của Mạc Tà đột nhiên nện vào bụng của Diệp Huyên, nhưng đúng lúc ấy, có mấy thanh phi kiếm đã chém lên các chỗ hiểm trên thân Mạc Tà.<br>Ầm!<br>Phía dưới, Diệp Huyên lau máu tươi bên khóe miệng, cười khẽ.<br>"}