{"title":"Chương 1129: Thiên Địa Chi Thế","content":"Hắn có chút thích cảm giác này rồi! <br>Cảm giác chiến đấu và điên cuồng! <br>Lúc ở Thanh Thành, hắn cứ tiếp tục sống sót hết lần này đến lần khác là nhờ vào đâu? <br>Nhờ vào tàn nhẫn và điên cuồng! <br>Song phương giao thủ, yếu tố quyết định sinh tử có rất nhiều. Mà quan trọng nhất chính là phải xem ngươi có đủ tàn nhẫn hay không, có đủ điên cuồng hay không! <br>Diệp Huyên nhấc kiếm lên rồi đột nhiên biến mất tại chỗ! <br>Một tia kiếm quang chợt lóe lên giữa trận. <br>Mà khoảnh khắc khi Diệp Huyên biến mất đó, Mạc Tà chậm rãi khép hai mắt lại, một khắc sau, tay phải hắn ta đột nhiên vươn về trước rồi nắm lại, trực tiếp nắm lấy một tia kiếm quang! Sau đó hắn khẽ dùng sức! <br>Ầm! <br>Kiếm quang vỡ nát! <br>Nhưng đúng lúc này, linh hồn Diệp Huyên đột nhiên tách khỏi cơ thể, một khắc sau, một chiêu kiếm của Diệp Huyên đã đâm vào ngực Mạc Tà. <br>Kiếm đâm vào trước ngực Mạc Tà như đâm vào tấm thép cứng, toàn bộ cánh tay phải của Diệp Huyên lập tức tê rần. <br>Mạc Tà đang định ra tay thì đột nhiên biến sắc, hắn ta né ra sau, vừa ngửa ra sau thì linh hồn hắn ta bỗng nhiên lại bị tách khỏi cơ thể! Nhưng chẳng mấy chốc, linh hồn đã về lại thân thể hắn ta, cùng lúc đó, hắn ta phải thối lùi về sau hơn trăm trượng, kéo dài khoảng cách với Diệp Huyên! <br><br>Mạc Tà nhìn Diệp Huyên ở phía xa: \"Kiếm kỹ này của ngươi... rất quỷ dị!\" <br>Ở phía xa, Diệp Huyên trầm mặc. <br>Nhất Kiếm Định Hồn! <br>Diệp Huyên không sử dụng kiếm Trấn Hồn, mà lại dùng kiếm kỹ Nhất Kiếm Định Hồn! <br>Mạc Tà tu luyện ra pháp thân Thiên Địa, thân thể về cơ bản là vô địch, mà Diệp Huyên thì không tin đến cả linh hồn mà hắn ta cũng vô địch! <br>Chiêu kiếm này hắn vốn định dùng để khống chế hồn phách của đối phương, nhưng hắn không ngờ tốc độ phản ứng của Mạc Tà lại nhanh đến vậy, Mạc Tà lập tức tách linh hồn khỏi thân thể, khiến hắn tung hụt một chiêu! <br>Một luồng khí thế đột nhiên xuất hiện, mà cỗ thế này lại bạo phát như núi lửa vạn năm phun trào vậy, vừa xuất hiện đã khiến không gian bốn phía phải chập trùng gợn sóng. <br>Mà nương theo mỗi bước đi của Mạc Tà, cỗ thế ấy lại mạnh thêm một phần. <br>\"Thiên Địa Chi Thế!\" "}