{"title":"Chương 1130: Kiếm ý Thiện Ác!","content":"Trên không, Bạch tiên sinh đột nhiên khẽ nói. Vẻ mặt của ông càng lúc càng nghiêm nghị. <br>Thiên Địa Chi Thế!<br>Đây không phải mượn Thiên Địa Chi Thế, mà là đã nắm giữ Thiên Địa Chi Thế, kiểu này vô cùng kinh khủng, nói cách khác, dù Mạc Tà chưa đến Tạo Hóa Cảnh, nhưng hắn ta đã có thực lực của Tạo Hóa Cảnh, hơn nữa còn kinh khủng hơn cả Tạo Hóa Cảnh bình thường! <br>Yêu nghiệt chân chính! <br>Ánh mắt của Bạch tiên sinh lại rơi xuống người Diệp Huyên, trong mắt ông ánh lên tia lo lắng, còn có chút tiếc nuối! <br>Không thể không nói, Diệp Huyên cũng rất ưu tú, vô cùng ưu tú, thế nhưng hắn đã sinh nhầm thời đại! <br><br>Thiên tài sinh cùng thời với Mạc Tà, đều là một bi kịch! <br>Bạch tiên sinh nghĩ như vậy ở trong lòng! <br>Phía dưới, không gian xung quanh Diệp Huyên bắt đầu bị thế của Mạc Tà bóp nứt, không chỉ vậy, cỗ thế này lại bao phủ Diệp Huyên, khiến hắn gần như không thể hô hấp được! <br>Nhưng vào lúc này, Diệp Huyên đột nhiên cầm kiếm cắm xuống đất. <br>Ầm! <br>Một cỗ kiếm thế mạnh mẽ tuôn ra từ trong thanh kiếm trên tay Diệp Huyên. <br>Kiếm thế! <br>Nhưng chẳng mấy chốc, cỗ kiếm thế ấy đã bị thế của Mạc Tà trấn áp! <br>Trên không, ông lão lưng còng cười khẽ: \"Thế của bản thân sao có thể chống lại Thiên Địa Chi Thế?\" <br>Vị Ương Thiên nhìn Diệp Huyên ở phía dưới, sắc mặt hơi lạnh lại. <br>Ở phía dưới, sau khi Diệp Huyên phát hiện kiếm thế của hắn bị trấn áp thì bỗng chốc lâm vào trầm mặc. <br><br>Lúc này đây, hắn nhớ đến cô gái váy trắng! <br>Lần đầu tiên thấy tận mắt cô gái váy trắng! <br>Cô gái váy trắng đứng ở đầu thuyền, một tiếng kiếm vang, nước sông rút cạn, ngưng tụ thành kiếm của nàng ấy! <br>Vạn vật trong thiên đại đều có thể trở thành kiếm trong tay nàng ấy! <br>Mà dưới kiếm của nàng, vạn vật trong thiên địa đều trở nên yếu đuối! <br>Diệp Huyên nhìn kiếm trong tay mình, là một thanh kiếm bình thường. <br>Hắn nhớ đến một câu nói của cô gái váy trắng. <br>Kiếm mạnh vì người! <br>Kiếm ý Thiện Ác! <br>Kiếm ý từng bị hắn tản đi giờ lại xuất hiện! <br>Theo sự xuất hiện của hai cỗ kiếm ý này, một tiếng kiếm reo đột nhiên vang vọng nơi chân trời! "}