{"title":"Chương 1131: Nhất Kiếm Định Sinh Tử!  ","content":"<br>Trên không, Vị Ương Thiên lần đầu tiên nở nụ cười: \"Thiên Địa Chi Thế?\"  <br>Nói xong, nàng ta nhìn sang ông lão lưng còng ở đối diện: \"Lẽ nào ông chưa từng nghe qua con người có thể chế ngự đất trời? Những người tu luyện như chúng ta, nếu không có lòng muốn nghịch thiên, vậy còn tu luyện để làm gì?\"  <br>Ông lão lưng còng lạnh mặt: \"Đột phá một tâm cảnh mà thôi, có ích gì chứ?\"  <br><br>Vị Ương Thiên nhìn về phía dưới: \"Vậy để chúng ta mỏi mắt mong chờ đi!\"  <br>Ông lão lưng còng cũng nhìn xuống dưới.  <br>Ở đấy, kiếm thế của Diệp Huyên tản ra ngày càng mạnh, cuối cùng, kiếm thế của hắn đã hoàn toàn chống lại được cỗ thế mạnh mẽ của Mạc Tà.  <br>Diệp Huyên nhấc kiếm đi đến phía Mạc Tà, kiếm Tiên Linh trong tay hắn đang không ngừng rung lên.  <br>Mạc Tà liếc mắt nhìn Diệp Huyên, một khắc sau, hắn ta đột nhiên thả người nhảy lên, giữa không, tay phải hắn lật ngửa lên trời, nhưng sau một chốc, hắn ta lại đột nhiên vỗ ngược xuống dưới!  <br>Ầm!  <br>Một chưởng này tung xuống như thể muốn phá vỡ thiên địa, một luồng sức mạnh to lớn ập xuống từ không trung, không gian mỗi nơi nó đi qua đều rạn nứt ra từng lớp!  <br>Phía dưới, khóe miệng Diệp Huyên đột nhiên cong lên một nụ cười dữ tợn, hắn đột nhiên giẫm chân phải một cái, cả người hóa thành một luồng kiếm quang phòng lên trời!  <br>Nhất Kiếm Định Sinh Tử!  <br>Lần này, hắn biết rõ nếu hắn thua, hắn chắc chắn phải chết!  <br>Lần này, nếu không thể định được sinh tử của đối phương, thì có nghĩa là hắn phải chết!  <br>Lúc này đây, trong đầu Diệp Huyên chỉ còn sót lại một ý nghĩ!  <br>Trước mặt Diệp Huyên, Mạc Tà lạnh lùng nhìn hắn, kiếm của Diệp Huyên từ đầu đến cuối đều không hề đâm vào được da thịt của hắn ta, nhưng trong kiếm của Diệp Huyên lại ẩn chứa một sức mạnh to lớn đang không ngừng chấn động cơ thể hắn ta, nguồn sức mạnh kia rất mạnh, làm hắn ta không hề dám khinh thường!  <br>Lòng bàn tay Mạc Tà ra sức đẩy ngược kiếm của Diệp Huyên, đột nhiên, hắn ta nắm chặt lấy kiếm của Diệp Huyên, sau đó trượt theo đường kiếm tung chưởng vào ngực Diệp Huyên, nhưng gần như cùng lúc đó, một phi kiếm đã chém khắp chỗ hiểm toàn thân Mạc Tà.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1200/1131.jpg\" alt=\"chapter content\"></figure>"}