{"title":"Chương 1132: Là không gian.","content":"Xoẹt! <br>Từng tia kiếm quang như điện chớp bắn về phía Mạc Tà, tốc độ cực nhanh, trong nháy mắt đã lao đến trước mặt Mạc Tà, hắn ta vội đưa lòng bàn tay lên quá đỉnh đầu, hô: \"Định!\" <br>Vừa dứt lời, tất cả phi kiếm đều bị ép dừng lại ngay tại chỗ! <br>Không Gian Chi Lực! <br>Bàn tay Mạc Tà lại nhẹ nhàng phẩy về phía trước: \"Đi!\" <br>Lời vừa dứt, tất cả phi kiếm lại quay ngược chém về phía Diệp Huyên. <br><br>Tốc độ cực nhanh, không hề chậm hơn phi kiếm của Diệp Huyên chút nào! <br>Nhưng những phi kiếm này vừa đến trước mặt Diệp Huyên đã biến mất một cách im hơi lặng tiếng! <br>Mạc Tà nhìn Diệp Huyên ở phía xa, nhẹ giọng nói: \"Không thể không công nhận, ngươi thật sự rất ngoan cường, hơn nữa còn có chút dấu hiệu càng đánh càng mạnh...\" <br>Nói đến đây, tay phải hắn ta chậm rãi nắm lại: \"May mà ban đầu ta không hề xem thường ngươi, nếu không, e là ta đã chịu thiệt thòi lớn rồi\". <br>Pháp thân Thiên Địa cũng không có nghĩa là vô địch, kiếm của Diệp Huyên có thể làm hắn ta bị thương! <br>Mà nếu lúc trước hắn ta có chút xem thường kiếm này, thì e là đã bị lấy mạng! <br>Không bao giờ được khinh địch! <br>Đây là lời cảnh báo hắn ta tự ra cho bản thân! <br>Mạc Tà đột nhiên giơ tay phải lên, cách không vươn về phía Diệp Huyên, nói với giọng xem thường: \"Phải kết thúc rồi!\" <br>Vừa dứt lời, tay phải hắn ta đột nhiên xòe ra, trong phút chốc, không gian chung quanh Diệp Huyên bắt chợt vặn vẹo... <br>Trên không, Vị Ương Thiên như thể thấy được điều gì, sắc mặt lập tức thay đổi, đang định ra tay thì ông lão lưng còng nọ đã chắn trước mặt nàng ta...<br>Trên không trung, Vị Ương Thiên và ông lão lưng còng bốn mắt nhìn nhau. Người sau lạnh nhạt nói: “Tiểu bối tranh đấu với nhau, Cung chủ đừng nhúng tay”. <br><br>Vị Ương Thiên khẽ nhíu mày, đang toan ra tay thì cả hai bỗng nhìn xuống nơi Diệp Huyên đang đứng. <br>Tuy không gian vây quanh hắn đang vặn vẹo một cách kỳ dị nhưng hắn lại không mảy may bị ảnh hưởng, không chỉ thế mà không gian còn đang dần dần phục hồi. <br>Ông lão lưng còng không khỏi cau mày: “Sao lại có thể?\" <br>Vị Ương Thiên cũng kinh ngạc vô cùng. <br>Là không gian. <br>Lần này Diệp Huyên không hề sử dụng đạo tắc Không Gian mà chỉ đang sử dụng lực lượng không gian. <br>Sau khi tu luyện trong nghịch cảnh, khả năng nắm giữ lực lượng không gian của hắn đã hoàn toàn khác so với trước kia, lần này chỉ cần lợi dụng nó để chống lại Mạc Tà. <br>Dưới sự điều khiển của Diệp Huyên, không gian khôi phục lại từng chút một. <br>Mạc Tà nhìn thấy mà không khỏi nhăn mày. <br>Không gian dưới chân vỡ vụn, bản thân Diệp Huyên hóa thành một tia kiếm quang vọt tới. <br>Đối diện hắn, Mạc Tà khép tay phải lại, tung quyền ra. <br>Ầm! "}