{"title":"Chương 1133:  Đất trời rung chuyển.  ","content":"<br>Đất trời rung chuyển.  <br>Cú đấm này khiến bước tiến của Diệp Huyên chững lại, nhưng linh hồn hắn lập tức rời khỏi cơ thể, vung kiếm chém về phía Mạc Tà.  <br>Hắn ta đang muốn tiếp chiêu thì chợt biến sắc, thoắt cái đã lùi lại mười trượng.  <br>Bởi vì chiêu này là Nhất Kiếm Định Hồn, hoàn toàn nhằm vào linh hồn, pháp thân Thiên Địa cũng vô dụng, vì vậy hắn ta không thể tiếp, cũng không dám tiếp.  <br>Một khi hắn ta lui lại, đó chính là cơ hội cho Diệp Huyên.  <br><br>Mạc Tà vừa dừng bước đã bị hàng loạt tia kiếm quang ập vào người. Diệp Huyên lại lần nữa hiện thân, đâm kiếm thẳng vào giữa chân mày hắn ta.  <br>Vẫn là Nhất Kiếm Định Hồn!  <br>Mạc Tà không tiếp tục thối lui nữa mà chắp tay lại, kẹp kiếm của Diệp Huyên vào giữa, đồng thời sấn người lên tông vào đối thủ.  <br>Ầm!  <br>Diệp Huyên lùi bước.  <br>Mạc Tà đang chuẩn bị thừa thắng xông lên thì hai tia kiếm quang đã treo lơ lửng trên đầu rồi cắm phập xuống.  <br>Choang!  <br>Kiếm quang vỡ vụn, nhưng Mạc Tà cũng phải chật vật lùi lại vài trượng.  <br>Diệp Huyên lập tức chớp lấy cơ hội lao lên như một tia chớp, chỉ nhoáng cái đã xuất hiện trước mặt đối phương, kiếm Tiên Linh trong tay lia qua cổ đối thủ.  <br>Mạc Tà không né đường kiếm này, đồng thời tung ra một đấm vào bụng Diệp Huyên.  <br>Ruỳnh!  <br>Diệp Huyên liên tục lui lại đến dưới tường thành.  <br>Mạc Tà lao đến nhưng đã có mấy thanh phi kiếm nhào tới níu chân hắn ta lại.  <br>Đôi mắt hắn ta liếc nhìn Diệp Huyên, một khắc sau lập tức hóa thành tia sáng lóe lên.  <br>Diệp Huyên khẽ biến sắc, lắc mình né tránh, vừa đủ cho cú đá của đối thủ sượt qua bụng, nện vào tường thành khiến nó chấn động một phen rồi nứt ra, nhưng ngay sau đó đã khôi phục như cũ.  <br>Diệp Huyên lợi dụng thời cơ rút kiếm chém vào bụng hắn ta.  <br>Oong!  <br>Thanh kiếm chấn động. Mạc Tà nhíu mày, vung tay quét vào đầu Diệp Huyên. Diệp Huyên lập tức cong lưng ra sau tránh một chiêu này, đồng thời phóng ra mấy thanh phi kiếm nhằm vào họng hắn ta.  <br>Choang choang choang...  <br>Kiếm quang vỡ nát đồng thời cũng đẩy Mạc Tà lùi lại mười mấy trượng. Nhưng một khắc sau, hắn ta bỗng biến mất.  <br>Diệp Huyên biến sắc, dùng hai tay nắm lấy chuôi kiếm, chém ra Nhất Kiếm Định Hồn! <br>Hắn biết trận chiến này không thể sử dụng đường ngang ngõ tắt nào, chỉ có thể dùng cứng đối cứng.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1200/1133.jpg\" alt=\"chapter content\"></figure>"}