{"title":"Chương 1134: Vì vậy hắn cũng không thể lui!","content":"Trên không trung, Vị Ương Thiên và ông lão lưng còng lẳng lặng quan sát trận chiến bên dưới. Người trước không lộ biểu cảm, người sau đã hơi sa sầm mặt. <br>Lão ta không ngờ Diệp Huyên lại ngoan cường đến mức có thể đánh ngang tay với Mạc Tà như vậy, hơn nữa càng đánh càng mạnh. <br>Khi tất cả mọi người đều đang chăm chú quan sát, hai người kia đã bắt đầu lao vào cận chiến. . Tiên Hiệp Hay<br>Mạc Tà sở hữu thân xác vô địch, phản ứng cực nhanh, khả năng ứng biến cũng linh hoạt vô cùng. Diệp Huyên lại có kiếm pháp sắc bén, từng chiêu đều nhằm vào chỗ hiểm, đặc biệt là thuật phi kiếm xuất quỷ nhập thần, mỗi lần tung ra đều khiến người khác khó lòng phòng bị khiến ai nấy đều kiêng kỵ không thôi. <br><br>Khả năng cận chiến của hắn chỉ có thể dùng hai chữ kinh khủng đến hình dung, nếu không tu ra được pháp thân Thiên Địa như Mạc Tà thì căn bản không ai có thể đối chiến với hắn. <br>Ầm! <br>Một tiếng vang lớn nổ ra, hai người đang giao chiến đồng thời thối lui gần trăm trượng. Những thanh phi kiếm lại vùn vụt bay về phía Mạc Tà như những tia chớp. <br>Hắn ta tung cả hai quả đấm ra đón đỡ, tiếng nổ ầm vang không ngừng bộc phát. <br>Khi Mạc Tà dừng lại, trước mặt hắn là những mảnh vụn rải rác của phi kiếm. Vào giây phút thấy Diệp Huyên xuất hiện, hắn ta nheo mắt lại rồi biến mất, tống một quyền cực nhanh vào ngực đối thủ. <br>Khi nắm đấm tung ra cũng là lúc mũi kiếm trong tay Diệp Huyên lướt băng băng vào cổ họng hắn ta. Lần này vẫn là Nhất Kiếm Định Hồn! <br>Nhưng Mạc Tà lại không tránh né. <br>Hai người không ai tránh ai mà đều muốn dùng mạng đổi mạng! <br><br>Mạc Tà biết rõ, nếu né đường kiếm này thì khả năng hắn ta kết liễu Diệp Huyên được sẽ giảm đi đôi chút. Diệp Huyên cũng biết rõ nếu tránh khỏi cú đấm này thì sẽ bị áp đảo toàn diện từ sức mạnh đến khí thế, khi ấy chỉ còn con đường chết. <br>Vì vậy hắn cũng không thể lui! <br>Những người khác thấy vậy thì nín thở. <br>Lần này chỉ có thể phân định bằng sống chết. <br>Bức tường run lên bần bật, vết nứt lan ra. <br>Diệp Huyên trượt xuống thành một đống, máu không ngừng đọng lại thành vũng dưới thân, nhuộm đỏ mặt đất. <br>Hắn chỉ cảm thấy cơ thể như nát vụn, ngũ tạng cũng theo đó mà hòa tan, thậm chí không còn sức để nhấc một ngón tay lên nữa. <br>Hắn nhắm nghiền mắt lại, nhìn thấy từng gương mặt xuất hiện... "}