{"title":"Chương 1137: Ai mạnh hơn?  ","content":"<br>Vừa nói xong, ông đã biến mất.  <br>Xa xa, cường giả Ma Kha tộc cũng biến mất không thấy tăm hơi.  <br>Bắt đầu đại chiến!  <br>Lần này là đại chiến toàn diện chân chính!  <br><br>Dưới tường thành, Diệp Huyên vẫn đang nằm yên một chỗ, mà đám người Chiến Quân đã xông ra ngoài.  <br>Liên Vạn Lý thì đứng bên cạnh Diệp Huyên, nàng ta nhấc theo đao Thanh Long, cứ đứng lặng yên như vậy.  <br>Mà ở phía xa xa bên cạnh Mạc Tà, Tả Thanh cũng đang lẳng lặng đứng cạnh.  <br>Lúc trước Mạc Tà cứng rắn đỡ một chiêu kiếm định hồn của Diệp Huyên, đến bây giờ linh hồn của hắn ta vẫn còn chút mờ ảo, nhưng cũng may, nó không hề tiêu tan toàn bộ.  <br>Diệp Huyên và Mạc Tà đều sống sót, nhưng cả hai cũng đã bị trọng thương!  <br>Liên Vạn Lý đứng bên cạnh Diệp Huyên nhìn khắp xung quanh, nhẹ giọng nói: \"Thật sự rất kịch liệt đấy!\"  <br>Lúc này đây, nàng ta đột nhiên phát hiện, lúc ở Thanh Thương giới, chiến tranh giữa Đế Quốc Đại Vân cùng các nước khác quả thật chỉ như một trò đùa!  <br>Nàng ta cúi đầu nhìn Diệp Huyên, thật ra nàng ta rời khỏi Thanh Thương giới không phải là vì tìm gặp Diệp Huyên.  <br>Nàng ta chỉ muốn rời khỏi nơi đó, đến tinh không vô tận để xem thử!  <br>Sự thực chứng minh, bản thân nàng ta đã lựa chọn đúng đắn! Bởi vì nếu vẫn ở lại Thanh Thương giới, nàng ta sẽ tự vây hãm chính mình đến chết!  <br>Đúng lúc này, một cường giả Ma Kha tộc đột nhiên bay vọt đến chỗ Diệp Huyên, rõ ràng là gã muốn nhân cơ hội này để chém giết Diệp Huyên!  <br>Liên Vạn Lý liếc nhìn người kia, một khắc sau, đại đao trong tay nàng ta đột nhiên lao ra chém về phía trước.  <br>Xoẹt!  <br>Đường đao xé rách không trung, cắn nát tất cả.  <br>Ầm!  <br>Phía xa xa, tên cường giả Ma Kha tộc kia đã bị một đao này đẩy lùi hơn trăm trượng!  <br>Liên Vạn Lý nắm tay phải lại, đao Thanh Long trở về lòng bàn tay nàng ta. <br>Liên Vạn Lý ngẩng đầu nhìn về tinh không xa xôi, nàng ta biết, nếu hai người kia phân ra được thắng bại, thì tất cả sẽ kết thúc!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1200/1137.jpg\" alt=\"chapter content\"></figure>"}