{"title":"Chương 1138: Hai người đều đang tranh giành thời gian!  ","content":"<br>Liên Vạn Lý thu hồi tầm mắt lại, nàng ta lại nhìn Đế Khuyển và Ác Kỳ Lân, hai con ác thú này khí thế hừng hực, vô cùng quyết liệt.  <br>Bây giờ đã lâm vào cục diện bế tắc!  <br>Liên Vạn Lý vẫn không ra tay, nàng ta cứ lẳng lặng đứng như thế, bởi vì nếu nàng ta rời đi, Diệp Huyên chắc chắn sẽ chết không toàn thây!  <br>Cứ thế, sau khoảng chừng một canh giờ giằng co, xung quanh người chết càng ngày càng nhiều, hai bên đều có ngươi thiệt mạng, mà Liên Vạn Lý phát hiện, hai bên không ai bỏ chạy cả, toàn bộ đều chiến đến chết!  <br>Đúng lúc này, Liên Vạn Lý đột nhiên ngẩng đầu nhìn về không trung, nơi đó, một cường giả của tinh vực Vị Ương rơi xuống từ trên trời.  <br>Cường giả Tạo Hóa Cảnh!  <br>Bây giờ đã bắt đầu có cường giả Tạo Hóa Cảnh ngã xuống!  <br>Liên Vạn Lý nắm đao, trầm mặc.  <br>Diệp Huyên vẫn đang điên cuồng hấp thu Tử Nguyên Tinh, bây giờ hắn cần nhất là phải chữa khỏi thương thế.  <br>Mà phía đối diện, Mạc Tà cũng đang nhanh chóng khôi phục lại linh hồn của bản thân!  <br>Hai người đều đang tranh giành thời gian!  <br>Mà Tả Thanh và Địa Sát vẫn luôn canh giữ gắt gao ở bên cạnh Mạc Tà!  <br><br>Khoảng chừng một khắc sau, Diệp Huyên ngồi xếp bằng, mà linh hồn Mạc Tà cũng đã về lại trong thân thể, nhưng cả hai đều không hề động thủ!  <br>Diệp Huyên là vì thân thể vẫn chưa hoàn toàn khôi phục, còn Mạc Tà là vì linh hồn vẫn chưa dung hợp lại với xác thịt, hơn nữa, linh hồn cũng chưa khôi phục lại toàn bộ.  <br>Đúng lúc này...  <br>Ầm!  <br>Nơi cuối chân trời xa xôi, một âm thanh nổ vang dữ dội, một khắc sau, toàn bộ hư không chân trời rung lên kịch liệt, như thể động đất toàn cầu.  <br>Liên Vạn Lý ngẩng đầu nhìn không trung, chẳng mấy chốc, phía chân trời bắt đầu rạn nứt ra từng khe hở, một lát sau, toàn bộ chân trời đột nhiên vỡ tan, hóa thành một màn đen kịt!  <br>Vị Ương Thiên nhíu mày lại: \"Có ý gì?\"  <br>Ông lão lưng còng nhìn khắp bốn phía, ánh mắt dần trở nên lạnh lẽo, mà dúng lúc này, không gian bốn phía đột nhiên rung lên kịch liệt, nương theo những chấn động này, từng sợi hồng quang đột nhiên rỉ ra từ khắp bốn phía không gian.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1200/1138.jpg\" alt=\"chapter content\"></figure>"}