{"title":"Chương 1140: Không lưu được một ai!","content":"Lúc này, ông lão lưng còng đột nhiên nói: \"Đại Tôn, ngươi nói không giữ lời!\" <br>Đại Tôn nhìn ông lão lưng còng ở sau lưng, cười nói: \"Nói không giữ lời? Ta chỉ đồng ý với ông là cùng liên thủ tiêu diệt Vị Ương Thiên, chứ không nói không giết Ma Kha tộc!\" <br>Nói xong, ông ta nhìn hai người một lát rồi cười bảo: \"Nói thật, nếu hai người các ngươi không tự làm hại lẫn nhau, thì chúng ta quả thật không dàm tùy tiện ra tay\". <br><br>Vị Ương Thiên siết chặt tay phải lại, đang định ra tay thì đúng lúc này, Đại Tôn đột nhiên cười nói: \"Cung chủ Vị Ương, đừng lãng phí khí lực nữa! Sáu vị Thần Pháp Sư này dốc hết toàn lực, đồng thời lấy pháp tuyền bản nguyên của Dị vực ra để bày đại trận này, chỉ cần sáu người bọn họ không chết, tia vũ trụ sẽ vô cùng vô tận, ngươi không ngăn được\". <br>Nói đến đây, ông ta đột nhiên nhìn Diệp Huyên ở phía dưới, ông ta đánh giá Diệp Huyên một lượt rồi khẽ cười nói: \"Đây là Diệp Huyên nắm giữ bảo vật đó sao?\" <br>Sau lưng Đại Tôn, một Thần Pháp Sư gật đầu: \"Chính là người này! Chúng ta đã điều tra, hình như sau lưng hắn có một cường giả bí ẩn, nhưng thân phận cụ thể thì không biết!\" <br>Đại Tôn khẽ cười: \"Có thể có được bảo vậy này, hắn tất nhiên là không hề đơn giản rồi! Được rồi, không nhiều lời nữa. Giết người này và Mạc Tà của Ma Kha tộc luôn cho ta! Hai người này, không lưu được một ai!\" <br>Đại Tôn vừa dứt lời, giữa không trung, có hai tàn ảnh đột nhiên xé không bay xuống, <br>Một hướng về phía Diệp Huyên, một hướng về phía Mạc Tà!<br><br>Thấy cảnh này, Vị Ương Thiên và ông lão lưng còng ở trên không trung đều biến sắc! <br>Nhưng khi cả hai vừa định ra tay thì xung quanh lại xuất hiên vô số tia vũ trụ, những tia vũ trụ này cứ như một tấm lưới bao trùm lấy hai người. <br>Mà một bên khác, Tả Thanh cùng mấy người Địa Sát cũng gắt gao che chắn trước mặt Mạc Tà. <br>Nhưng bởi vì lúc trước hai bên đã ác chiến với nhau, nên lúc này trạng thái của Tả Thanh và nhóm Chiến Quân đều không ở thời kì đỉnh cao, chẳng mấy chốc, vừa giao thủ một trận mà cả hai nhóm đều bị áp chế! <br>Liên Vạn Lý đứng cạnh Diệp Huyên, cầm đao Thanh Long lẳng lặng đứng. <br>Đột nhiên. "}