{"title":"Chương 1142: Sự việc rất nghiêm trọng!","content":"Đế Khuyển trở lại trước mặt Diệp Huyên: \"Con Ác Kỳ Lân này có huyết thống rất thuần khiết, dòng chính thống đấy!\" <br>Diệp Huyên hỏi: \"Nó với ngươi, huyết thống của ai cao hơn?\" <br>Đế Khuyển trầm mặc chốc lát, sau đó nói: \"Không khác nhau mấy, vì vậy ta không dùng huyết thống áp chế nó được\". <br>Nói xong, nó ngẩng đầu nhìn về phía chân trời: \"Tiểu tử, hình như ngươi lại có thêm kẻ địch mới xuất hiện!\" <br>Kẻ địch mới! <br>Diệp Huyên ngẩng đầu nhìn lên không trung, lúc này đây, Vị Ương Thiên và ông lão lưng còng của Ma Kha tộc vẫn đang bị vây hãm. <br>Thấy Vị Ương Thiên bị bao vây, sắc mặt Diệp Huyên lập tức trầm xuống. <br>Sự việc hơi nghiêm trọng rồi! <br>Giữa không trung, người đàn ông mang áo bào trắng đánh giá Diệp Huyên một lượt, sau đó cười nói: \"Quả thật rất yêu nghiệt, tốc đọ của phi kiếm đó, e là người cùng cấp không có lấy một ai có thể chống đỡ được!\" . truyện kiếm hiệp hay<br>Nói xong, ông ta quay đầu lại: \"Không phải muốn biết thêm về thiên tài của tinh vực Vị Ương sao? Đi ra đi!\" <br>Vừa dứt lời, không gian ở ngoài vài chục trượng đột nhiên nứt ra, ngay sau đó, một nam một nữ bước ra. <br>Người nam mặc trường bào đen, tóc dài xõa vai, bên hông dắt một thanh trường đao bóng loáng, mà cạnh y là một cô gái mang váy sen bó sát người, môi hồng răng trắng, vô cùng xinh đẹp. <br>Thanh niên nhìn Diệp Huyên và Mạc Tà ở phía dưới: \"Ngươi chọn đi!\" <br><br>Cô gái ở bên cạnh nhìn về phía Diệp Huyên: \"Hắn!\" <br>Vừa dứt lời, nàng ta bay thẳng xuống dưới, bay rất chậm, cứ như một đóa hoa tuyết rơi từ không trung xuống. <br>Thấy cảnh này, Diệp Huyên ở phía dưới khẽ nhíu mày lại, Đế Khuyển bên cạnh hắn hỏi: \"Đánh không?\" <br>Diệp Huyên nhẹ giọng nói: \"Ta không đánh được không?\" <br>Đế Khuyển đáp: \"Hình như không, người phụ nữ kia đến đánh ngươi mà!\" <br>Bây giờ hắn chỉ muốn chữa thương cho khỏi hẳn, bởi vì hắn phát hiện, tình cảnh bây giờ rất nguy hiểm, vô cùng nguy hiểm! Nhất là khi Vị Ương Thiên đang bị vây nhốt! <br>Sự việc rất nghiêm trọng! <br>Diệp Huyên bắt đầu chữa thương, Đế Khuyển canh giữ ở bên cạnh hắn, trong tình huống này, chắc chắn có rất nhiều người muốn Diệp Huyên chết. <br>Mà một bên khác, Tả Thanh ở cạnh Mạc Tà cũng vọt đến trước thanh niên áo đen kia. "}