{"title":"Chương 1143: Liều mạng đấu một trận!","content":"Cho dù là Diệp Huyên hay Mạc Tà, lúc này đây cả hai đều cần phải chữa thương, bởi bì sức chiến đấu hiện tại của bọn họ chắc chắn là vô cùng yếu ớt! <br>Trên không, người đàn ông mặc áo bào trắng liếc nhìn Diệp Huyên cùng Mạc Tà, sau đó ánh mắt của ông ta lại dời sang Vị Ương Thiên và ông lão lưng còng. <br>Vị Ương Thiên vẫn vô cảm, cái đai nhiều màu xung quanh nàng ta đã sắp bị tia vũ trụ phá hủy, lá chắn màu ám kim của ông lão lưng còng cũng vậy, đã bắt đầu trở nên mờ ảo. <br>Người đàn ông mặc áo bào trắng đột nhiên quay đầu sang một vị Thần Pháp Sư ở bên cạnh: \"Tăng nhanh tốc độ!\" <br>Thần Pháp Sư kia khẽ gật đầu, một khắc sau, khẩu quyết đọc thầm của ả tăng nhanh, toàn bộ không trung phía chân trời trên Táng Thiên trường thành đột nhiên chấn động, ngay sau đó, không gian bắt đầu nứt ra từng lớp, vô số tia vũ trụ tràn ra từ những khe nứt này! <br><br>Thấy cảnh này, tất cả mọi người đều biến sắc! <br>Nếu để những tia vũ trụ này rơi xuống, toàn bộ Táng Thiên trường thành sẽ hóa thành than tro trong chớp mắt, không chỉ thế, mọi người ở đây cũng sẽ chết hết! <br>Trừ đám người Vị Ương Thiên ra, ai có thể chống đỡ được đám tia vũ trụ này? <br>Không người nào cả! <br>Diệp Huyên cũng nghiêm mặt lại: \"Đế Khuyển huynh, ngươi chống đỡ được không?\" <br>Đế Khuyển suy nghĩ một chút, sau đó đáp: \"Ta có thể chạy trốn\". <br>Diệp Huyên: \"...\" <br>Đế Khuyển nhìn về phía Diệp Huyên: \"Trốn không?\" <br>Diệp Huyên liếc nhìn Chiến Quân và Trọc ở xa vẫn đang còn chiến đấu, hắn im lặng. <br>Đế Khuyển trầm giọng nói: \"Đại ca à, thật sự đánh không lại đâu!\" <br><br>Diệp Huyên nhẹ giọng nói: \"Ngươi cho rằng bọn họ sẽ bỏ qua cho ta sao?\" <br>Đế Khuyển trầm mặc. <br>Bởi vì những người này xuất hiện ở đây, có một phần nguyên nhân chính là đến tìm Diệp Huyên, bởi thế, ai cũng có thể trốn, chỉ riêng Diệp Huyên là không! <br>Cho dù hắn có trốn thế nào đi chăng nữa, những người này cũng sẽ không buông tha cho hắn! <br>Lúc này, Diệp Huyên đứng lên, hắn ngẩng đầu nhìn về phía chân trời, nhẹ giọng nói: \"Các ngươi tránh ra chút đi, ta muốn tung đại chiêu!\" <br>Đế Khuyển: \"...\"<br>Sao nàng ta có thể đến đây? <br>Diệp Huyên vô cùng khó hiểu. <br>Trên không trung, họa sư nhìn thoáng qua chân trời, một giây sau, nàng ta lấy một nghiên mực ra từ trong túi vải, sau đó ném lên trời, chân trời lập tức xuất hiện một vùng đen! <br>Vùng đen này tựa như mực bao phủ cả chân trời, cùng lúc đó, mực còn chặn lại những tia vũ trụ kia. "}