{"title":"Chương 1144: Người đó chính là Đại Tôn!  ","content":"<br>Trên không trung, Đại Tôn kia nhìn thẳng vào họa sư, trong mắt ông ta lộ vẻ nghiêm túc.  <br>Sáu Thần Pháp Sư cũng nhìn về phía họa sư.  <br>Họa sư ngẩng đầu nhìn Vị Ương Thiên bị nhốt trên không trung, cười nói: “Đến muộn rồi!”  <br>Dứt lời, nàng ta đang muốn ra tay, đúng lúc này, Đại Tôn đột nhiên xuất hiện trước mặt nàng ta, Đại Tôn nhìn họa sư: “Chắc hẳn các hạ là vị họa sư kia!”  <br><br>Họa sư cười khẽ: “Là ta!”  <br>Đại Tôn đáp: “Xin chỉ giáo!”  <br>Dứt lời, ông ta mở lòng bàn tay ra, một điểm sáng lặng lẽ ngưng tụ, chẳng mấy chốc, điểm sáng này càng lúc càng lớn, cuối cùng là bao phủ cả ông ta và họa sư lại.  <br>Vị Ương Thiên ở bên kia đột nhiên đánh hai chưởng ra.  <br>Ầm ầm!  <br>Chân trời rung động kịch liệt, những tia vũ trụ kia cũng bắt đầu chấn động.  <br>Thấy cảnh này, sắc mặt sáu Thần Pháp Sư kia thay đổi, sáu người vội vã tay kết pháp quyết, sau đó bắt đầu đọc thầm chú ngữ, chẳng mấy chốc, không gian xung quanh Vị Ương Thiên bắt đầu rung động, những lực lượng thần bí tập trung về phía Vị Ương Thiên.  <br>Ông lão lưng còng ở đối diện Vị Ương Thiên giơ hai tay ra đè xuống dưới.  <br>Ầm ầm!  <br>Chân trời truyền đến tiếng nổ vang, sau đó, không gian bắt đầu rạn nứt.  <br><br>Sáu Thần Pháp Sư nhìn nhau, một giây sau, sáu người vây lại một chỗ, ngón tay tạo thành hình tam giác, miệng nhanh chóng lẩm bẩm cái gì đó, chẳng mấy chốc, trên đầu Vị Ương Thiên và ông lão lưng còng xuất hiện chú ấn lớn màu vàng!  <br>Ầm ầm!  <br>Những tia sáng màu vàng không ngừng bao phủ xuống chú ấn, chẳng mấy chốc, không gian xung quanh Vị Ương Thiên và ông lão lưng còng bắt đầu bình thường trở lại, cùng lúc đó, những tia sáng màu vàng này không ngừng bắn về phía Vị Ương Thiên và ông lão.  <br>Vị Ương Thiên giơ tay về phía trước, những tia sáng màu vàng kia đều bị chặn lại1  <br>Nhưng những tia sáng màu vàng kia vẫn không ngừng tấn công Vị Ương Thiên và ông lão lưng còng như vô cùng vô tận!  <br>Đúng lúc này, ông lão đột nhiên nói với Vị Ương Thiên: “Cung chủ Vị Ương, để ta ngăn cản, ngươi phá trận pháp này đi!”  <br>Nói xong, ông ta xuất hiện trước mặt Vị Ương Thiên, một giây sau, ông ta chắp hai tay lại, đánh một chưởng lên trên.  <br>Oành! <br>Người đó chính là Đại Tôn!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1200/1144.jpg\" alt=\"chapter content\"></figure>"}