{"title":"Chương 1145: Nguồn sức mạnh kia lập tức vỡ tan!","content":"Dứt lời, ông ta vung tay phải lên, bên cạnh đột nhiên xuất hiện ba truyền tống trận, chẳng mấy chốc, không gian xung quanh bắt đầu rung động, hai ông lão nhanh chóng bước ra từ bên trong, mà sau lưng bọn họ còn có gần một trăm người! <br>Một trăm người này đều cầm trường thương trong tay, mặc áo giáp đen, trên người phái ra hơi thở mạnh mẽ! <br>Ngoài ra trong đường hầm không gian còn có vô số yêu thú bay ra, những con yêu thú này có vóc dáng khổng lồ, hơi thở rất mạnh! <br>Đại quân! <br>Đây là đại quân xâm lấn! <br><br>Nhìn thấy cảnh này, họa sư cau mày: “Các ngươi đến từ tinh vực nào?” <br>Đại Tôn cười đáp: “Tinh vực Thiên Hà”. <br>Nghe vậy, hoa sư càng nhíu chặt mày hơn: “Tinh vực Thiên Hà cách nơi này rất xa, sao các ngươi lại đến đây…” <br>Nói đến đây, nàng ta đột nhiên nhìn xuống Diệp Huyên bên dưới: “Đến vì hắn sao?” <br>Đại Tôn nói: “Không hoàn toàn là vậy!” <br>Họa sư nhẹ giọng nói: “Hiểu rồi! Chắc hẳn các ngươi biết Ma Kha tộc đang giao chiến với tinh vực Vị Ương ta, vì thế muốn làm ngư ông đắc lợi!” <br>Đại Tôn cười nói: “Họa sư các hạ, với thực lực của ngươi, nơi nào không đi được? Sao phải ở lại chiến đấu vì tinh vực Vị Ương này chứ, đúng không?” <br>Họa sư cười nói: “Nói thế nào nơi này cũng là quê hương, sao có thể để người ngoài giẫm đạp được?” <br>Dứt lời, nàng ta mở lòng bàn tay ra, trong bàn tay lặng lẽ ngưng tụ một cây bút! <br>Nhìn thấy cây bút này, sắc mặt Đại Tôn đột nhiên trở nên nặng nề. <br>Đại Tôn từ từ siết chặt tay phải: “Giết!” <br>Dứt lời, ông ta xông thẳng về phía họa sư. <br>Hai ông lão khác cũng xông về phía Vị Ương Thiên và ông lão lưng còng, vì lúc này, dưới sự tấn công của Vị Ương Thiên, trận pháp kia đã sắp thành mảnh vụn! <br>Cảm nhận được hai ông lão vọt tới, Vị Ương Thiên cau mày, nàng ta giơ tay đánh ra một chưởng! <br>Ầm ầm! <br>Ầm! <br>Nguồn sức mạnh kia lập tức vỡ tan! <br>Nhưng vô số ngọn lửa xung quanh vẫn không ngừng bắn nhanh về phía nàng ta. <br>Vị Ương Thiên quay đầu nhìn sáu Thần Pháp Sư ở cách đó không xa, một giây sau, nàng ta giậm chân phải một cái, bay về phía sáu người, chỗ nàng ta đi qua, không gian không ngừng nứt toác! "}