{"title":"Chương 1146: Máu tươi chảy xuống!","content":"Phía xa, sắc mặt sáu Thần Pháp Sư thay đổi, bọn họ bấm quyết, một tấm chắn màu đỏ chặn khổng lồ trước mặt Vị Ương Thiên. <br>Vị Ương Thiên đánh tới một quyền! <br>Ầm! <br>Tấm chắn lập tức nứt ra! <br>Nhưng bản thân Vị Ương Thiên cũng chấn động đến mức lùi về sau mười mấy tượng! <br>Phía xa, Thần Pháp Sư dẫn đầu nhìn chằm chằm Vị Ương Thiên, trầm giọng nói: “Thực lực của cô gái này đúng là mạnh hiếm thấy, nếu không phải lúc trước nàng ta đại chiến với Ma Kha tộc nên tốn quá nhiều sức, thì e rằng sáu người chúng ta liên thủ cũng không thể ngăn cản nàng ta!” <br>Ông lão bên cạnh ông ta cũng nghiêm túc đáp: “Rất mạnh! Bắt đầu sử dụng cấm thuật chưa?” <br>Thần Pháp Sư dẫn đầu lắc đầu: “Vẫn chưa đến lúc!” <br>Nói xong, ông ta nhìn Diệp Huyên bên dưới, sau đó nhanh chóng cau mày. <br>Bên dưới, trước mặt Diệp Huyên, Trọc, Chiến Quân và Liên Vạn Lý đang chống lại đám người giáp đen kia, nhưng lúc này ba người đều bị áp đảo. <br>Những người áo đen này thật sự rất mạnh! <br>Đế Khuyển và con Kỳ Lân đen kia thì đang ngăn cản vô số thú! <br>Lúc này hai con yêu thú không hẹn mà cùng chọn liên thủ, không liên thủ thì chỉ có một con đường chết thôi! <br>Trên không trung, Thần Pháp Sư dẫn đầu trầm giọng nói: “Không thể tiếp tục như thế nữa! Đừng nương tay!” <br>Ông lão bên cạnh ông ta gật đầu, sau đó, lão giơ tay phải vung một đường sang bên cạnh, không gian nứt ra, chẳng mấy chốc, sâu trong không gian như có thứ gì đó chạy sang bên này. <br>Chỉ chốc lát, một người khổng lồ đầu đá chạy ra từ trong không gian! <br><br>Người khổng lồ này trông như một ngọn núi nhỏ, đôi mắt đỏ như máu, trên người bốc lên ngọn lửa màu đỏ, sau khi nó xuất hiện đã lập tức vỗ hai tay về phía trước. <br>Ầm ầm! <br>Cả chân trời chấn động dữ dội! <br>Thần Pháp Sư dẫn đầu chỉ vào Diệp Huyên bên dưới: “Giết!” <br>Nghe thấy mệnh lệnh của Thần Pháp Sư, người khổng lồ cúi đầu nhìn xuống Diệp Huyên bên dưới, một giây sau, nó xông về phía Diệp Huyên. <br>Hành động của nó khiến không gian không ngừng rung động, cực kỳ đáng sợ! <br>Bên dưới, nhìn thấy người khổng lồ xông tới, Liên Vạn Lý đang giao thủ với người khác hơi thay đổi sắc mặt, nàng ta lập tức từ bỏ đối thủ trước mặt, xoay người xông về phía người khổng lồ này, nhưng nàng ta vừa xoay người, một thanh trường thương lập tức đâm qua bả vai của nàng ta. <br>Người khổng lồ đầu đá đánh xuống, Liên Vạn Lý lập tức lùi xa mấy trăm trượng, nàng ta vừa mới dừng lại, trong miệng đã có máu tươi chảy ra. <br>Liên Vạn Lý ngẩng đầu nhìn người khổng lồ này, nhẹ giọng nói: “Lợi hại đấy!” <br>Nói xong, nàng ta ném đao Thanh Long về phía xa. <br>Vụt! "}