{"title":"Chương 1150: Kiếm quang chém rách không gian!","content":"Lúc này, trong trận pháp màu đỏ kia đột nhiên xuất hiện một con mắt to đỏ như máu, con mắt này nhìn thẳng về phía Vị Ương Thiên, sau đó, một cột sáng mang màu đỏ như máu bắn mạnh ra từ trong mắt! <br>Không gian chỗ nó đi qua lập tức biến thành một màu đen kịt! <br>Phía xa, Vị Ương Thiên mở lòng bàn tay ra, xoay nhẹ một cái, một sức mạnh cường đại phát ra từ trong lòng bàn tay của nàng ta! . truyện tiên hiệp hay<br>Ầm! <br>Tiếng nổ vang đinh tai nhức óc không ngừng vang dội trong thiên địa. <br>Vị Ương Thiên bị chấn động liên tục lùi lại chừng nghìn trượng! <br>Lúc này, hai ông lão áo bào đen cũng muốn ra tay, nhưng Ngôn Sinh ở cách đó không xa đột nhiên nói: “Giải quyết Diệp Huyên kia trước!” <br>Giải quyết Diệp Huyên! <br>Hai người lấy lại tinh thần, mục đích quan trọng nhất của bọn họ lúc này không chỉ là tiêu diệt Ma Kha tộc và tinh vực Vị Ương, còn có bảo vật trên người Diệp Huyên nữa! <br>Hai người lao nhanh xuống bên dưới! <br>Diệp Huyên ở bên dưới như cảm nhận được điều gì, sắc mặt thay đổi, hắn đang muốn ra tay thì A Quỷ đột nhiên xuất hiện trước mặt, một giây sau, một cái liềm đỏ như máu phóng lên trời! <br>Trên không trung, một ông lão trong đó đột nhiên đánh xuống một chưởng! <br>Ầm! <br><br>Không gian lập tức biến dạng, A Quỷ còn chưa tiếp xúc được đối phương đã chấn động đến mức liên tục lùi về! Nhưng một giây sau, gã lại biến mất một cách kỳ lạ, lúc xuất hiện một lần nữa đã ở trước mặt ông lão áo bào đen kia, cùng lúc đó, cái liềm đỏ như máu đã xuất hiện ở chỗ cổ họng của ông lão. <br>Xoẹt! <br>Có tiếng xé rách vang lên! <br>Nhưng ông lão áo bào đen đã biến mất, A Quỷ nhanh chóng xoay người chém lưỡi liềm xuống lần nữa… <br>Ầm! <br>A Quỷ bay thẳng về phía sau, nhưng vào khoảnh khắc bay ra ngoài, lưỡi liềm trong tay gã đã rời khỏi tay, chém thẳng lên trên một cái bóng màu đen. <br>Thấy thế, Diệp Huyên không chút do dự chém nhanh một kiếm về phía trước. <br>Vụt! <br>Kiếm quang chém rách không gian! "}