{"title":"Chương 1151: Định hồn!","content":"Nhưng tia kiếm quang kia nhanh chóng vỡ tan, cùng lúc đó, một ông lão áo bào đen xuất hiện trước mặt Diệp Huyên, một giây sau, lão ta đánh một quyền lên mặt hắn! <br>Sức mạnh to lớn khiến không gian xung quanh Diệp Huyên không ngừng nứt toác! <br>Dưới sức mạnh của những người này, không gian còn không chịu nổi một đòn! <br>Diệp Huyên cầm kiếm bằng hai tay chém về phía trước. <br>Chiêu kiếm này, hắn không dám nương tay một chút nào! <br>Một chiêu kiếm chém xuống, kiếm quang sáng rực như ánh mặt trời, nhưng cũng chỉ như phù dung chớm nở, tia kiếm quang kia lập tức vỡ tan, Diệp Huyên liên tục lùi lại! <br>Hắn còn chưa dừng lại, ông lão áo bào đen kia đã xuất hiện trước mặt hắn một lần nữa, sau đó, lão ta vỗ một chưởng về phía Diệp Huyên! <br>Đúng lúc này, Diệp Huyên đột nhiên nhếch miệng cười, một giây sau, thanh kiếm trong tay hắn lặng lẽ biến thành kiếm Trấn Hồn! <br>Diệp Huyên đâm kiếm vào lòng bàn tay ông lão kia! <br>Ầm! <br>Hắn lập tức bay ngược ra ngoài! <br>Nhưng ông lão áo bào đen kia lại không nhúc nhích, lão ta trợn tròn hai mắt, trong mắt đầy vẻ hoảng sợ, nhưng vẻ hoảng sợ đó dần biến mất, mà luc này, lão ta đã không thể động đậy nữa! <br>Định hồn! <br>Diệp Huyên ở phía xa hai tay giữ kiếm, máu tươi không ngừng tràn ra, trước ngực đã bị máu tươi nhuộm đỏ. <br>Hắn biết thực lực của mình thua xa ông lão áo bào đen này, vì thế, hắn chỉ có thể dựa vào kiếm Trấn Hồn liều một phen thôi! .<br>||||| Truyện đề cử: Trừ Yêu Truyện |||||<br>Đương nhiên không chỉ là kiếm Trấn Hồn, mà là kiếm Trấn Hồn kết hợp với Nhất Kiếm Định Hồn! Nếu như chỉ có kiếm Trấn Hồn, hoàn toàn không thể cố định linh hồn của đối phương! <br>Vì bây giờ hắn vẫn không thể phát huy toàn bộ sức mạnh của Tiểu Hồn, rất nhiều lúc cũng phải cần Tiểu Hồn chủ động phối hợp, vì thế, mỗi lần hắn sử dụng Tiểu Hồn đều rất mất sức! <br>Lúc này, A Quỷ ở cách đó không xa đột nhiên bị đánh lui, sau khi bị đánh lui, ông lão áo bào đen còn lại quay đầu nhìn chằm chằm chằm: “Ngươi làm gì lão rồi!” <br>Diệp Huyên im lặng. <br>Sắc mặt ông lão áo bào đen rất dữ tợn, lão ta xông thẳng về phía Diệp Huyên! "}