{"title":"Chương 1152: Ngươi cho rằng lão phu sẽ bị ngươi lừa à?","content":"<br>Diệp Huyên giơ kiếm Trấn Hồn về phía lão ta: “Ông già, không đùa đâu, chỉ cần ta chém một kiếm này xuống, ông có thể sẽ chết đấy!”  <br>Ông lão áo bào đen: “…” <br>Ông lão áo đen trước mặt Diệp Huyên dừng lại!  <br>Lão ta nhìn chằm chằm Diệp Huyên, nói thẳng ra là nhìn chằm chằm kiếm Trấn Hồn trong tay hắn!  <br>Khi thấy thanh kiếm này, lão ta cau mày: “Thần khí Tạo Hóa Cảnh!”  <br>Diệp Huyên nhếch miệng cười: “Có mắt nhìn đấy!”  <br>Lúc này, ông lão áo bào đen trầm giọng nói: “Không thể nào, dù là vũ khí Tạo Hóa Cảnh cũng không thể giết chết lão ta trong nháy mắt được!”  <br>Nói xong, lão ta nhìn Diệp Huyên: “Chắc chắn ngươi vẫn còn lá bài tẩy nào đó!”  <br>Sắc mặt Diệp Huyên hơi thay đổi, sau đó, hắn giận dữ nói: “Ông đây không có lá bài tẩy nào cả, mau tới đây!”  <br>Ông lão áo bào đen nhìn chằm chằm Diệp Huyên: “Ngươi cho rằng lão phu sẽ bị ngươi lừa à?”  <br>Nghe vậy, Diệp Huyên làm như thẹn quá hóa giận, lập tức cầm kiếm xong về phía ông lão áo đen.  <br>Thấy thế, sắc mặt lão ta hơi thay đổi, lão ta cũng không chọn ra tay mà lùi lại cả trăm trượng, kéo dài khoảng cách với Diệp Huyên!  <br>Nhìn thấy ông lão rút lui, Diệp Huyên đang muốn đuổi theo, nhưng như nhớ đến điều gì, hắn vội dừng lại, hắn suýt quên mất mình đánh không lại đối phương.  <br>Ông lão ở đối diện nhìn Diệp Huyên, trong mắt mang theo sự đề phòng.  <br>Lúc này, Thần Pháp Sư trên không trung đột nhiên giận dữ nói: “Còn đợi gì nữa? Mau giết hắn đi!”  <br>Lão ta nhìn lên không trung, lúc này đám người Thần Pháp Sư đã không ngăn được Vị Ương Thiên nữa. Nhìn thấy cảnh này, ông lão sa sầm mặt, nhìn về phía Diệp Huyên một lần nữa, Diệp Huyên đang vung kiếm Trấn Hồn.  <br>Ông lão áo bào đen từ từ siết chặt tay phải, lúc này, A Quỷ xuất hiện bên cạnh Diệp Huyên, nhìn thấy gã, sắc mặt ông lão lập tức trở nên nặng nề.  <br>Diệp Huyên đột nhiên nói: “Tiền bối, ra tay!” <br>Ầm!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1200/1152.jpg\" alt=\"chapter content\"></figure>"}