{"title":"Chương 1154: Còn đợi gì nữa? Mau giết hắn đi","content":"Hắn và Mạc Tà đều hiểu rõ dù Ma Kha tộc và tinh vực Vị Ương trước đó còn là kẻ thù, nhưng lúc này, bọn họ không thể không liên thủ, vì nếu không liên thủ, tất cả mọi người đều phải chết! <br>Trên không trung, Thần Pháp Sư dẫn đầu là Ngôn Sinh nhìn thấy Mạc Tà xông tới thì nở nụ cười châm chọc: “Một Thánh Cảnh nho nhỏ…” <br>Đúng lúc này, Mạc Tà đột nhiên tăng tốc, chớp mắt một cái đã xuất hiện trước mặt Ngôn Sinh, nhìn thấy cảnh này, sắc mặt ông ta hơi thay đổi, giơ tay trái về phía trước, một ngọn lửa một xanh lam xuất hiện trong lòng bàn tay. <br>Mạc Tà không thèm tránh né mặc cho một chưởng kia đánh lên trước ngực mình, nhưng hắn ta cũng đánh một quyền vào ngực Ngôn Sinh! <br>Ầm! <br>Mạc Tà bay ngược ra ngoài, Ngôn Sinh kia cũng liên tục lùi về sau, cùng lúc đó, một thanh phi kiếm lặng lẽ xuất hiện trước mặt Ngôn Sinh, sắc mặt ông ta thay đổi, giơ tay trái về phía trước rồi nắm chặt lại.<br>Ông lão áo đen trước mặt Diệp Huyên dừng lại! <br>Lão ta nhìn chằm chằm Diệp Huyên, nói thẳng ra là nhìn chằm chằm kiếm Trấn Hồn trong tay hắn! <br>Khi thấy thanh kiếm này, lão ta cau mày: “Thần khí Tạo Hóa Cảnh!” <br>Diệp Huyên nhếch miệng cười: “Có mắt nhìn đấy!” <br>Lúc này, ông lão áo bào đen trầm giọng nói: “Không thể nào, dù là vũ khí Tạo Hóa Cảnh cũng không thể giết chết lão ta trong nháy mắt được!” <br>Nói xong, lão ta nhìn Diệp Huyên: “Chắc chắn ngươi vẫn còn lá bài tẩy nào đó!” <br>Sắc mặt Diệp Huyên hơi thay đổi, sau đó, hắn giận dữ nói: “Ông đây không có lá bài tẩy nào cả, mau tới đây!” <br><br>Ông lão áo bào đen nhìn chằm chằm Diệp Huyên: “Ngươi cho rằng lão phu sẽ bị ngươi lừa à?” <br>Nghe vậy, Diệp Huyên làm như thẹn quá hóa giận, lập tức cầm kiếm xong về phía ông lão áo đen. <br>Thấy thế, sắc mặt lão ta hơi thay đổi, lão ta cũng không chọn ra tay mà lùi lại cả trăm trượng, kéo dài khoảng cách với Diệp Huyên! <br>Nhìn thấy ông lão rút lui, Diệp Huyên đang muốn đuổi theo, nhưng như nhớ đến điều gì, hắn vội dừng lại, hắn suýt quên mất mình đánh không lại đối phương. <br>Ông lão ở đối diện nhìn Diệp Huyên, trong mắt mang theo sự đề phòng. <br>Ông lão áo bào đen híp mắt lại, lão ta không chọn rút lui mà lập tức di chuyển, đánh một quyền về phía A Quỷ. <br>Ầm! <br>Một quyền đánh tới, A Quỷ lập tức bị chấn động đến mức liên tục lùi về sau, mà gần như cùng lúc đó, một thanh phi kiếm đột nhiên xuất hiện trước mặt ông lão. <br>Phi kiếm đột nhiên xuất hiện khiến sắc mặt ông lão áo đen thay đổi, lão ta đan chéo hai tay chặn trước mặt. "}