{"title":"Chương 1155: Thật sự quá kinh khủng! ","content":"<br>Ầm!  <br>Kiếm quang vỡ tan, nhưng một giây sau, mấy đạo phi kiếm lại chém về phía lão ta từ rất nhiều hướng!  <br>Vẻ mặt ông lão áo bào đen trở nên dữ tợn, giơ hai tay vỗ một cái về hai bên người mình.  <br>Ầm ầm!  <br>Không gian xung quanh chấn động kịch liệt, những phi kiếm kia của Diệp Huyên đều bị đánh vỡ, nhưng khi phi kiếm đều bị đánh vỡ, A Quỷ đã xuất hiện trước mặt ông lão, cùng lúc đó, lưỡi liềm đỏ như màu đã chém thẳng về phía cổ họng của lão ta!  <br><br>Kết hợp hoàn mỹ!  <br>Ông lão áo bào đen hoàn toàn không kịp né tránh, lão ta giơ tay lên nắm lấy lưỡi liềm, nhưng lúc này, một thanh phi kiếm đã chém thẳng lên đầu lão ta.  <br>Ầm!  <br>Ông lão áo bào đen lùi xa trăm trượng, cùng lúc đó, đầu lão ta bị chiêu kiếm ném bổ ra, nhưng lão ta vẫn chưa chết, chỉ là cơ thể trở nên hư ảo hơn thôi!  <br>Diệp Huyên đứng bên cạnh A Quỷ trầm giọng hỏi: “Không chết à?”  <br>A Quỷ đáp: “Đến mức độ thế này, có rất nhiều cách để giữ mạng”.  <br>Diệp Huyên gật đầu: “Huynh cận chiến, ta viễn công!”  <br>A Quỷ lập tức biến mất, lúc xuất hiện lần nữa đã ở trước mặt ông lão áo bào đen, tròng mắt lão ta co lại, không chút do dự xoay người bỏ chạy!  <br>Lão ta biết nếu còn tiếp tục chiến đấu thì mình sẽ chết chắc!  <br>Đặc biệt là phi kiếm của Diệp Huyên, thật sự quá kinh khủng!  <br>Tốc độ của ông lão áo bào đen rất nhanh, chớp mắt một cái đã quay lại chân trời, nhưng lúc này, một tàn ảnh đột nhiên xuất hiện trên đầu lão ta, một giây sau, một sức mạnh cường đại bao phủ trong không trung.  <br>Sắc mặt ông lão áo bào đen thay đổi, giơ hai tay chặn trên đầu.  <br><br>Ầm ầm!  <br>Chân trời chấn động kịch liệt, ông lão áo bào đen nhanh chóng rơi xuống.  <br>Lúc này, một tia kiếm quang chợt xuất hiện…  <br>Phập!  <br>Tia kiếm quang này xuyên thủng qua cổ họng của ông lão áo bào đen, đầu của lão ta lập tức bay ra, máu tươi tuôn rơi, linh hồn của lão ta muốn bỏ chạy, nhưng tốc độ của phi kiếm nhanh hơn, chớp mắt một cái đã xuyên thủng linh hồn, cùng lúc đó, thanh kiếm này đã hấp thu hết linh hồn của lão ta!  <br>Diệp Huyên vung nhẹ tay, kiếm Trấn Hồn quay về tay hắn, hắn ngẩng đầu nhìn lên thanh niên đang đứng ở nơi đó!  <br>Người đó chính là Mạc Tà, cũng là người vừa ra tay với ông lão áo bào đen!  <br>Lúc này, xem ra thương tích của Mạc Tà cũng đã hồi phục được một chút!  <br>Mạc Tà nhìn Diệp Huyên, sau khi im lặng một lát, hắn ta đột nhiên chỉ vào sáu Thần Pháp Sư trong hư không: “Giúp ta!”  <br>Dứt lời, hắn ta giẫm nhẹ chân phải. <br>Đúng lúc này, Mạc Tà đột nhiên tăng tốc, chớp mắt một cái đã xuất hiện trước mặt Ngôn Sinh, nhìn thấy cảnh này, sắc mặt ông ta hơi thay đổi, giơ tay trái về phía trước, một ngọn lửa một xanh lam xuất hiện trong lòng bàn tay.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1200/1155.jpg\" alt=\"chapter content\"></figure>"}