{"title":"Chương 1156: Giết người, ta muốn giết người!”","content":"Kiếm Ma Kha! <br>Diệp Huyên nhìn thanh kiếm trước mặt, ngây người, khó hiểu. <br>Mạc Tà ở đối diện ngẩng đầu nhìn lên chân trời, nhẹ giọng nói: “Nếu không liên thủ, tất cả mọi người đều không có đường sống!” <br>Mấy cao thủ của Ma Kha tộc gồm Tả Thanh đứng phía sau Mạc Tà đều im lặng. <br>Cao thủ của tinh vực Vị Ương bên phía Diệp Huyên cũng im lặng. <br>Liên thủ! <br>Lúc này, dù là người của Ma Kha tộc hay người của tinh vực Vị Ương cũng đều hiểu một chuyện, đó là nếu hai bên không liên thủ thì chắc chắn chỉ có một con đường chết! <br>Liên thủ liều mạng thì còn có lối thoát! <br>Dù đã từng là kẻ thù, nhưng bây giờ vì sinh tồn, hai bên không thể không liên thủ! <br>Diệp Huyên duỗi tay nắm chặt lấy kiếm Ma Kha trước mặt, một sức mạnh cường đại lập tức tuôn ra từ trong kiếm, sau đó tập trung vào người hắn. <br>Người Diệp Huyên rung lên một trận, hắn mở mắt ra, trong mắt xuất hiện đôi đồng tử màu máu! <br>Sắc mặt Diệp Huyên thay đổi, vội vã buông kiếm, nhìn về phía Mạc Tà. <br>Mạc Tà nhẹ giọng nói: “Kiếm Ma Kha, từ sau tiên tổ đời đầu tiên của Ma Kha tộc ta thì không ai có thể sử dụng được nó nữa! Kiếm này có lực lượng Ma Kha và giết chóc chi niệm. Từ sau tiên tổ, không ai trong Ma Kha tộc ta có thể điều động kiếm này nữa. Linh hồn của tiên tổ đưa kiếm này cho ta, hy vọng ta có thể sử dụng nó, nhưng ta không có hứng thú với kiếm đạo, cho nên…” <br><br>Nói đến đây, hắn ta nhìn về phía Diệp Huyên: “Cho ngươi mượn tạm đấy!” <br>Diệp Huyên im lặng. <br>Khi nãy lúc vừa cầm kiếm lên, hắn cảm thấy có một sức mạnh cường đại tiến vào trong người mình, nhưng đồng thời, hắn còn cảm thấy có một khoảnh khắc mình đã trở thành không phải là mình! <br>Nguồn sức mạnh kia muốn điều khiển hắn! <br>Hơn nữa, khoảnh khắc đó, trong đầu hắn tràn ngập ý muốn giết người! Muốn giết chết mọi thứ! <br>Tay phải của Diệp Huyên nắm chặt thanh kiếm, người vẫn không ngừng run rẩy. <br>Chiến Quân bên cạnh Diệp Huyên trầm giọng nói: “Diệp huynh, huynh không sao chứ?” <br>Diệp Huyên run giọng đáp: “Giết người, ta muốn giết người!” <br>Chiến Quân: “…”"}