{"title":"Chương 1157: Cả chân trời chấn động một trận!","content":"Mạc Tà ở bên cạnh Diệp Huyên ngẩng đầu nhìn lên mấy Thần Pháp Sư kia, nhẹ giọng nói: “Giết!” <br>Dứt lời, hắn ta giẫm nhẹ chân phải, bay lên trời. <br>Mấy người Địa Sát cũng đuổi sát theo sau, chỉ có Tả Thanh là không đi cùng. <br>Bên phía Diệp Huyên, mấy người Trọc cũng không chịu yếu thế, đồng loạt phóng lên trời. <br><br>Diệp Huyên vẫn đứng yên tại chỗ, lúc này hắn vẫn hơi không thể khống chế luồng sức mạnh kia! Mà hắn còn phát hiện thần trí của mình hơi hỗn loạn! <br>Lúc này, Tả Thanh ở bên cạnh Diệp Huyên đột nhiên nói: “Giết người đi! Giết người để giải tỏa nguồn sức mạnh kia!” <br>Diệp Huyên phóng lên trời, tấn công đám cao thủ Dị vực kia! <br>Trên không trung, Ngôn Sinh dẫn đầu mấy Thần Pháp Sư nhìn đám người Mạc Tà xông lên, vẻ mặt không chút cảm xúc. Sau lưng có vô số cao thủ xông về phía mấy người Mạc Tà. <br>Mạc Tà đang dẫn đầu chợt duỗi tay phải về phía trước rồi nắm lấy… <br>Ầm! <br>Không gian trước mặt hắn ta lập tức vặn vẹo rồi trở nên hư ảo, một giây sau, một sức mạnh kinh khủng xuất hiện từ trong không gian này, chân trời lập tức không ngừng có tiếng kêu thảm thiết vang lên. <br>Ngôn Sinh nhìn Mạc Tà, đang muốn ra tay thì lúc này, Bạch tiên sinh và Mạc Thiên Xích của Ma Kha tộc đột nhiên xuất hiện trước mặt ông ta. <br><br>Đương nhiên bọn họ không thể để Ngôn Sinh ra tay với mấy người Mạc Tà và Diệp Huyên được, vì bây giờ, mấy người bọn họ vẫn chưa thể đấu lại Ngôn Sinh! <br>Bạch tiên sinh và Mạc Thiên Xích nhìn nhau, hai người nhanh chóng xông về phía Ngôn Sinh. <br>Ánh mắt Ngôn Sinh dần trở nên lạnh lẽo: “Tế trận!” <br>Dứt lời, ông ta đột nhiên di chuyển hai tay, một lá cờ đỏ rực xuất hiện trước mặt ông ta, trước mặt ba Thần Pháp Sư ở phía sau cũng xuất hiện ba lá cờ màu đỏ, sau đó bốn lá cờ mờ đi, cùng lúc đó, không gian xung quanh đột nhiên nóng lên, những làn sóng lửa thẩm thấu ra từ trong không gian, sau đó muốn nhấn chìm lấy Bạch tiên sinh và Mạc Thiên Xích. <br>Cả chân trời chấn động một trận! <br>Vô số kiếm quang và hỏa quang lan tràn khắp chân trời, Diệp Huyên cũng bị sức mạnh to lớn kia làm rơi nhanh xuống! <br>Trên mặt đất bên dưới… <br>Ầm! "}