{"title":"Chương 1158: Thanh kiếm của Diệp Huyên đã tới!  ","content":"<br>Diệp Huyên rơi xuống đất, vùng đất chấn động, lúc này, thân thể hắn đã rạn nứt, trên người vẫn còn có ngọn lửa! Nhưng lúc này, một sức mạnh kinh khủng lại liên tục không ngừng tập trung về phía hắn.  <br>Lực lượng Ma Kha!  <br>Nguồn sức mạnh này vẫn đang không ngừng phục hồi cơ thể cho Diệp Huyên, nhưng cũng đang không ngừng ăn mòn thần trí của hắn! Nếu không phải hắn kiên định, thì có lẽ đã bị sức mạnh này khống chế từ lâu rồi!  <br>Trong không trung, Thần Pháp Sư kia nhìn chằm chằm Diệp Huyên, ông ta không ngờ Diệp Huyên lại có thể đỡ được một đòn của mình! Phải biết rằng cảnh giới của ông ta cao hơn Diệp Huyên tới mấy bậc đấy!  <br>Yêu nghiệt!  <br>Không chỉ Diệp Huyên, mà Mạc Tà kia cũng là yêu nghiệt!  <br>Thần Pháp Sư quay đầu nhìn Mạc Tà phía xa, lúc này Mạc Tà đang điên cuồng tàn sát, ngoài cao thủ thế hệ trước thì gần như không ai có thể ngăn cản được hắn ta!  <br>Ác Kỳ Lân và Đế Khuyển kia cũng vô cùng đáng sợ, sau khi hai con ác thú liên thủ đã chống lại được đại đa số đám yêu thú. <br>Tiếp tục như thế, nếu mấy người Thiên Tôn và Đại Tôn không thể thắng thì tình cảnh của bọn họ sẽ trở nên cực kỳ gay go!  <br>Lúc này, Diệp Huyên bên dưới đột nhiên biến thành một tia kiếm quang phóng lên trời!  <br>Thần Pháp Sư kia thôi suy nghĩ, ông ta cúi đầu nhìn về phía Diệp Huyên, nơi kiếm quang đi qua, không gian đều bị chém rách!  <br>Thần Pháp Sư hai tay bấm quyết, một giây sau, không gian trước mặt ông ta bắt đầu rung động kịch liệt, khi Diệp Huyên xông tới trước mặt ông ta, ông ta đột nhiên nhìn về phía hắn: “Cấm không chi thuật: Định!”  <br>Dứt lời, không gian trong phạm vi vạn trượng xung quanh hai người đột nhiên rung lên, sau đó nhanh chóng thu lại, Diệp Huyên bị vây tại chỗ!  <br>Thần Pháp Sư lạnh lùng nhìn Diệp Huyên: “Ngươi còn non lắm…”  <br>Lúc này, không gian kia đột nhiên bình thường trở lại, thanh kiếm của Diệp Huyên tiến quân thần tốc, nhắm thẳng vào giữa lông mày của Thần Pháp Sư!  <br>Nhìn thấy cảnh này, sắc mặt của Thần Pháp Sư kia lập tức thay đổi, ông ta không ngờ Diệp Huyên có thể dễ dàng phá đi cấm thuật này của mình như thế! Đây là chuyện hoàn toàn không có khả năng trong mắt ông ta!  <br>Nhưng lúc này, ông ta đã không kịp suy nghĩ nhiều như thế nữa, ông ta giơ hai tay về phía trước, một tấm chắn hư ảo xuất hiện trước mặt ông ta.  <br>Thanh kiếm của Diệp Huyên đã tới! <br>Diệp Huyên ở phía xa giận dữ gào lên, một giây sau, hắn nhanh chóng vung kiếm về phía trước, vô số kiếm quang nhanh chóng bắn ra từ trong thanh kiếm Ma Kha.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1200/1158.jpg\" alt=\"chapter content\"></figure>"}