{"title":"Chương 1159: Nô lệ của kiếm?","content":"Phía xa, Thần Pháp Sư kia đột nhiên tạo ra một thủ ấn kỳ lạ, chỉ chốc lát, xung quanh ông ta xuất hiện hơn chục nghìn mũi tên lửa! <br>Thần Pháp Sư nhìn Diệp Huyên trong biển lửa ở phía xa, nhanh chóng chỉ hai tay về phía trước: “Vạn Hỏa Phần Thiên!” <br>Dứt lời, những mũi tên lửa kia xuyên qua không gian, bắn nhanh về phía Diệp Huyên. <br>Trong biển lửa, Diệp Huyên đột nhiên ngẩng đầu, trong con ngươi của hắn có vô số tia kiếm quang bắn ra, chỉ có điều những tia kiếm quang này mang một màu rất u ám! <br>Kiếm quang xuất hiện, những mũi tên lửa kia lập tức bị chém vỡ nát hết. <br><br>Thần Pháp Sư kia đang muốn ra tay thì Diệp Huyên đột nhiên giậm chân phải một cái. <br>Vụt! <br>Một tia kiếm quang xuất hiện! <br>Thần Pháp Sư kia trợn mắt, một giây sau, từ trên xuống dưới trên cả người ông ta xuất hiện một ánh lửa yếu ớt… <br>Mà lúc này, Diệp Huyên đã xuất hiện phía sau Thần Pháp Sư. <br>Diệp Huyên đứng thẳng, trên mũi kiếm Ma Kha trong tay hắn có một giọt máu tươi. <br>Thần Pháp Sư nhìn về phía trước với vẻ khó tin, hai tay ông ta còn đang bấm quyết, quanh người ông ta còn có một sức mạnh cường đại đang chuyển động! <br>Tại sao ông ta lại chết? <br>Đương nhiên ông ta biết rõ! <br><br>Vào khoảnh khắc khi nãy, tốc độ của Diệp Huyên thoáng chốc tăng lên ít nhất năm lớn! Mà khi nãy ông ta và Diệp Huyên cách nhau chưa đến mấy chục trượng, khoảng cách như thế, tốc độ gấp năm lần có thể lấy mạng ông ta trong nháy mắt! <br>Chỉ thiếu một chút thôi! <br>Chỉ cần Diệp Huyên chậm một chút, cho dù chỉ là một chút, ông ta cũng có thể đỡ được chiêu kiếm chí mạng này! <br>Đáng tiếc là một chút như thế lại khiến ông ta mất mạng… <br>Ánh mắt của Thần Pháp Sư dần mất đi tiêu cự. <br>Giết người! <br>Bây giờ trong đầu hắn đều là suy nghĩ giết người! <br>Lúc này, kiếm Trấn Hồn trở về trong người Diệp Huyên: “Tiểu chủ, sức mạnh trong kiếm kia không thuộc về người, nhớ kỹ, đừng để bị nó khống chế, nếu không Tiểu chủ sẽ bị nó điều khiển, trở thành nô lệ của kiếm!” <br>Nô lệ của kiếm? "}