{"title":"Chương 1160: Đánh giá thấp!","content":"Diệp Huyên ngây người, sau đó hỏi: “Có ý gì?” <br>Tiểu Hồn nặng nề nói: “Người có thể điều khiển kiếm, kiếm cũng có thể điều khiển người! Tiểu chủ nhớ kỹ, đừng để bị kiếm điều khiển, nếu không nó sẽ khống chế người ra tay với người thân nhất của mình, dùng cách đó để cắt đứt tất cả vương vấn của người!” <br>Nói đến đây, nó im lặng một lát rồi tiếp tục: “Nếu Tiểu chủ bị khống chế, rất có thể sẽ tự tay giết muội muội mình!” <br>“Không!” <br>Lúc này, Diệp Huyên đột nhiên quát to: “Con mẹ nó, nó dám sao!” <br><br>Dứt lời, hắn chợt nắm chặt thanh kiếm Ma Kha này, gào thét như dã thú: “Ngươi biết điều một chút cho ông…” <br>Kiếm Ma Kha: “…”<br>Có thể nói là lúc này Diệp Huyên đang rất nóng nảy! <br>Hắn tuyệt đối không cho phép bất cứ một ai làm hại đến Diệp Liên! <br>Kể cả bản thân hắn! <br>Dưới cơn thịnh nộ, Diệp Huyên mạnh mẽ kiểm soát sự ăn mòn của sức mạnh kia, thần trí ngày càng minh mẫn, <br>Nhưng hắn vẫn không được ổn lắm! <br>Vì nguồn sức mạnh kia quá mạnh! <br>Mạnh đến mức hắn bây giờ không thể khống chế được! <br><br>Diệp Huyên ngẩng đầu nhìn lên không trung, một giây sau, hắn ta biến thành một tia kiếm quang bay lên trời! <br>Giết chóc! <br>Hắn nhất định phải phát tiết, phát tiết nguồn sức mạnh này, nếu không sớm muộn gì nó cũng sẽ cắn ngược lại hắn! <br>Sau khi Ma Kha tộc và tinh vực Vị Ương liên thủ, tình hình chiến đấu cũng dần thay đổi. <br>Vì lúc này, không ai ở đây có thể đấu lại Diệp Huyên và Mạc Tà cả, hai người gần như đánh đâu thắng đó, mà hai con ác thú cũng càng đánh càng hăng. <br>Phía xa, họa sư nhìn về phía Đại Tôn: “Là ông đánh giá thấp Ma Kha tộc và tinh vực Vị Ương rồi!” <br>Đại Tôn nhìn xuống dưới, lúc này, tinh vực Vị Ương và Ma Kha tộc đã bắt đầu áp đảo, tình huống cực kỳ bất lợi với tinh vực Thiên Hà và Dị vực! <br>Đặc biệt là đám người Mạc Tà và Diệp Huyên kia, ngoài cao thủ thế hệ trước, những người còn lại hoàn toàn không đánh nổi một hiệp! <br>Lúc này, họa sư nhẹ nhàng nâng tay, một sức mạnh cường đại lập tức bao phủ lấy Đại Tôn. "}