{"title":"Chương 1162: Bảo vật!","content":"Nhìn thấy ông lão này xuất hiện, họa sư và Vị Ương Thiên lập tức hiểu ra Dị vực và tinh vực Thiên Hà đều là quân cờ, người duy trì trật tự tinh không mới thật sự là người đứng sau màn! <br>Trên không trung, ông lão áo tím nhìn họa sư và Vị Ương Thiên bên dưới: “Diệp Huyên này là người chúng ta cần!” <br>Họa sư nhìn ông lão áo tím: “Mục đích của các người cũng không chỉ là muốn Diệp Huyên! Ta rất không hiểu, mục tiêu của các ngươi chỉ là Diệp Huyên, vậy vì sao phải ra tay với tinh vực Vị Ương!” <br>Ông lão áo tím nhẹ giọng hỏi: “Trong lòng tinh vực Vị Ương và Ma Kha tộc các người không biết hay sao?” <br>Họa sư nhìn về phía Vị Ương Thiên, Vị Ương Thiên nhẹ giọng nói: “Từng tiếp xúc với bọn họ, yêu cầu tinh vực Vị Ương chúng ta cách năm năm phải cống nạp cho bọn họ một lần, ta từ chối rồi!” <br>Ông lão lưng còng của Ma Kha tộc ở bên cạnh cũng đi tới: “Ma Kha tộc ta cũng từ chối”. <br>Họa sư gật đầu: “Hiểu rồi”. <br>Trên không trung, ông lão áo tím kia nhìn ba người họa sư: “Đầu hàng sẽ được miễn tội chết!” <br>Đầu hàng? <br>Vị Ương Thiên cười khẩy: “Bảo ta đầu hàng? Ông nghĩ mình là ai!” <br>Ông lão lưng còng bên cạnh Vị Ương Thiên cười khẽ nói: “Đầu hàng? Từ thời tiên tổ đến bây giờ, Ma Kha tộc ta chưa từng quỳ xuống trước ai đâu!” <br>Trên không trung, sắc mặt ông lão áo tím vô cùng lạnh lẽo: “Tự tìm đường chết!” <br>Dứt lời, ông ta gõ nhẹ ngón tay lên lệnh bài, một bệ đá lớn lập tức xuất hiện trước mặt ông ta, trên bệ đá có gần trăm cái Truyền Tống Trận! <br><br>Chẳng mấy chốc, những Truyền Tống Trận kia bắt đầu chấn động, như có thứ gì đó muốn đi ra ngoài vậy! <br>Trên không trung, ông lão áo tím nhìn mấy người Vị Ương Thiên, sau đó nhìn sang Diệp Huyên. <br>Lúc này, hai mắt Diệp Huyên đang nhắm chặt, cơ thể không ngừng run rẩy. <br>Áp chế! <br>Bây giờ hắn đang áp chế lực lượng Ma Kha và giết chóc chi niệm trong người mình! <br>Ông lão áo tím híp mắt lại, lúc này, Diệp Huyên lại nói: “Nhưng ông không thích cho ông đấy!” <br>Mọi người: “…” <br>Ông lão áo tím nhìn Diệp Huyên, ánh mắt dần trở nên lạnh lẽo: “Yên tâm, ta sẽ tự mình lấy!” <br>Lúc này, Diệp Huyên nâng kiếm xông về phía ông lão áo tím, ông ta nhìn Diệp Huyên, vẻ mặt không chút cảm xúc. "}