{"title":"Chương 1163: Tay của ông lão áo tím!","content":"Trên không trung, một bàn tay đột nhiên giữ vai Diệp Huyên lại. <br>Họa sư! <br>Họa sư nhìn Diệp Huyên: “Ngươi đánh lại hắn sao?” <br>Diệp Huyên run giọng nói: “Ta không biết!” <br>Khóe miệng họa sư giật giật: “Không biết ngươi còn đi?” <br>Diệp Huyên hơi mờ mịt: “Ta muốn đi à?” <br><br>Họa sư: “…” <br>Lúc này, ông lão áo tím trên không trung đột nhiên nhìn về phía đám người Thiên Tôn: “Chúng ta chỉ cần bảo vật này thôi, còn lại đều là của tinh vực Thiên Hà và Dị vực các ngươi”. <br>Thiên Tôn im lặng. <br>Ông lão nhẹ giọng hỏi: “Bảo vật này chí cao vô thượng, dù đưa cho ngươi, ngươi cũng không giữ được, hiểu không?” <br>Thiên Tôn hỏi với giọng điệu nặng nề: “Rốt cuộc là thứ gì, vì sao?” <br>Ông lão áo tím ngắt lời Thiên Tôn: “Biết càng nhiều, chết càng nhanh!” <br>Thiên Tôn nhìn ông lão áo tím, không nói tiếp nữa. <br>Đúng lúc này, Diệp Huyên cách đó không xa đột nhiên nói: “Vì sao phải đợi người của bọn họ đến?” <br>Mọi người nhìn về phía Diệp Huyên, hắn thắc mắc: “Bây giờ chúng ta có thể lợi dụng lúc người của bọn họ chưa đến giết chết bọn họ mà!” <br>Trọc ở bên cạnh Diệp Huyên nhẹ giọng nói: “Có lý!” <br>Họa sư nhìn về phía Vị Ương Thiên, Vị Ương Thiên nói: “Giết!” <br>Giết! <br>Dứt lời, nàng ta và họa sư xông ra ngoài. <br>Ông lão lưng còng cũng xông ra ngoài! <br>Phía sau ba người, cao thủ của Ma Kha tộc và tinh vực Vị Ương cũng đều xông ra ngoài. <br>Trên không trung, ông lão áo tím kia khẽ nhíu mày, một giây sau, ông ta nhìn về phía Ngôn Sinh và Thiên Tôn ở một bên: “Ngăn bọn họ lại!” <br>Thiên Tôn hơi do dự, sau đó xông về phía Vị Ương Thiên. <br>Mà mấy Thần Pháp Sư kia thì bắt đầu nhằm vào họa sư. <br>Còn ông lão lưng còng thì bị một hư ảnh ngăn cản! <br>Ầm! <br>Kiếm quang nứt toác! <br>Ông lão áo tím nhìn Diệp Huyên bên dưới, một giây sau, ông ta không hề báo trước xuất hiện trước mặt Diệp Huyên, sau đó, ông ta giơ tay phải nắm lấy Diệp Huyên! <br>Bị nắm lấy, Diệp Huyên lập tức cảm thấy người mình như bị giữ chặt! "}