{"title":"Chương 1164: Tay của ông lão áo tím!  ","content":"<br>Lúc này, một bóng trắng đột nhiên xuất hiện trước mặt hắn, người đến chính là Bạch tiên sinh!  <br>Bạch tiên sinh đấm ra một quyền, tay của ông lão áo tím cũng không dừng lại, giơ lên chặn lấy nắm đấm của Bạch tiên sinh.  <br>Ầm ầm!  <br>Một sức mạnh cường đại đột nhiên truyền tới, Diệp Huyên ở phía sau Bạch tiên sinh bị chấn động đến mức liên tục lùi về, nhưng lúc này, một phi kiếm lại lặng lẽ xuất hiện ở nơi cổ họng của ông lão áo tím.  <br><br>Ông lão áo tím nhíu mày nhích người, phi kiếm chém ngang qua trong không khí, lúc này, ông ta đã ở sau lưng Bạch tiên sinh, nhưng ông ta không ra tay với Bạch tiên sinh, mà lại ra tay với Diệp Huyên!  <br>Tốc độ vô cùng nhanh!  <br>Diệp Huyên muốn tránh cũng không kịp, vì tốc độ của đối phương quá nhanh! Hắn cầm kiếm Ma Kha bằng hai tay chém về phía trước một nhát.  <br>Vụt!  <br>Một tia kiếm quang u ám chém mạnh xuống!  <br>Ầm!  <br>Tia kiếm quang kia lập tức vỡ tan, nhưng ông lão áo tím cũng lùi lại khoảng một trượng. Ông ta nhìn lòng bàn tay của mình, sau đó nhìn về phía Diệp Huyên, khẽ nhíu mày: “Kiếm này của ngươi… cũng khá mạnh đấy!”  <br>Vừa dứt lời, một luồng sức mạnh đột nhiên kéo tới từ sau lưng ông ta!  <br>Ông lão áo tím khẽ nhíu mày, ông ta xoay người đấm ra một quyền, một quyền vô cùng bình thường, nhưng nó lại khiến Bạch tiên sinh lùi cả trăm trượng! Sau khi dừng lại, không gian xung quanh Bạch tiên sinh vỡ nát, biến thành một màu đen kịt!  <br><br>Ông lão áo tím nhìn Bạch tiên sinh: “Có hơi đánh giá thấp ngươi rồi! Nhưng lúc này ta không rảnh quan tâm đến ngươi!”  <br>Nói xong, ông ta xoay người nhìn Diệp Huyên ở cách đó không xa, một giây sau, ông ta xông về phía Diệp Huyên!  <br>Tốc độ nhanh đến mức Diệp Huyên không thể nhìn rõ!  <br>Diệp Huyên giẫm chân phải, người bay lên trời, cùng lúc đó, hắn cầm kiếm chém thật mạnh xuống!  <br>Mà chiêu kiếm này vẫn bị một bàn tay giữ lại!  <br>Tay của ông lão áo tím!  <br>Ông lão áo tìm nhìn Diệp Huyên, vẻ mặt không chút cảm xúc, ông ta đang muốn ra tay, một tàn ảnh đột nhiên xuất hiện ở bên cạnh, một nắm đấm nhắm thẳng vào đầu ông ta! <br>Lúc này, bên cạnh Diệp Huyên có thêm một người!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1200/1164.jpg\" alt=\"chapter content\"></figure>"}