{"title":"Chương 1167: Vì sao không thừa thắng xông lên?","content":"Diệp Huyên chém một nhát kiếm về phía trước, một tia kiếm quang bay ra, lúc tia kiếm quang sắp chém lên trên Truyền Tống Trận, một người đàn ông trung niên đột nhiên xuất hiện trước kiếm quang, ông ta giơ một ngón tay lên! <br>Ầm! <br>Kiếm quang nứt toác! <br>Đúng lúc này, sắc mặt ông ta đột nhiên thay đổi, vì mấy thanh phia kiếm đã bay đến những Truyền Tống Trận khác. <br>Ầm ầm ầm! <br><br>Một Truyền Tống Trận trên đài truyền tống bắt đầu nứt toác. <br>Người đàn ông trung niên nhìn về phía Diệp Huyên, ông ta đột nhiên biến mất! <br>Ầm ầm! <br>Chỗ người đàn ông trung niên đi qua, không gian không ngừng chấn động, cực kỳ đáng sợ! <br>Hai tay Diệp Huyên cầm kiếm Ma Kha, lúc này, vô số lực lượng Ma Kha không ngừng tập trung vào người hắn, sau một thoáng yên tĩnh, Diệp Huyên tiến tới một bước, chém kiếm xuống! <br>Xoẹt! <br>Thanh kiếm chém qua, không gian vỡ nát! <br>Ầm ầm! <br>Chiêu kiếm này của Diệp Huyên lập tức đẩy lui người đàn ông trung niên kia, hắn không đuổi theo ông ta mà chỉ tay sang bên trái, mấy tia kiếm quang chém thẳng lên trên Truyền Tống Trận, chẳng mấy chốc, lại một Truyền Tống Trận trên đài truyền tống bị phá hủy.<br>Thấy cảnh này, sắc mặt người đàn ông trung niên ở cách đó không xa trở nên cực kỳ khó coi, mà lúc này, ông lão áo tím đang giao thủ với Vị Ương Thiên bên dưới cũng dừng lại. <br><br>“Lui!” <br>Lúc này, một giọng nói vang lên, chẳng mấy chốc, cao thủ của Dị vực và tinh vực Thiên Hà bắt đầu lùi về phía sau, lui thẳng về trong tinh không. <br>Vị Ương Thiên muốn đuổi theo, nhưng họa sư ngăn nàng ta lại. <br>Vị Ương Thiên khẽ nhíu mày: “Vì sao không thừa thắng xông lên?” <br>Họa sư lắc đầu: “Ngươi nhìn bên dưới đi!” <br>Vị Ương Thiên cúi đầu nhìn, lúc này, bên dưới thi thể khắp nơi, trong đó có của Dị vực và tinh vực Thiên Hà, cũng có của Ma Kha tộc và tinh vực Vị Ương. Mà đa số các cao thủ của Ma Kha tộc và tinh vực Vị Ương còn lại đều bị thương nặng. <br>Vị Ương Thiên im lặng. <br>Trên không trung, ông lão áo tím nhìn xuống đám người Vị Ương Thiên: “Vị Ương Thiên, lúc chúng ta quay lại, sẽ là ngày chết của các ngươi!” <br>Nói xong, ông ta xoay người rời đi. <br>Đại quân của Dị vực và tinh vực Thiên Hà cũng rối rít rút lui. "}