{"title":"Chương 1169: Vẫn chưa chết!","content":"<br>Ban đầu bọn họ rất cẩn trọng với Ma Kha tộc và tinh vực Vị Ương, chính vì thế nên sau khi hai bên liều mạng với nhau xong bọn họ mới xuất hiện. Mà bọn họ không ngờ sau khi hai bên chiến đấu một trận mà chiến lực vẫn còn mạnh như thế!  <br>Lúc này, Thiên Tôn nhìn về phía ông lão áo tím: “Cố Liên huynh, muốn có được tinh vực Vị Ương thì nhất định phải giải quyết Vị Ương Thiên, họa sư, còn có lão tổ tông kia của Ma Kha tộc”.  <br>Nói đến đây, ông ta thoáng im lặng rồi tiếp tục: “Ngoài những người này, Diệp Huyên và Mạc Tà kia cũng rất yêu nghiệt, nếu hai người này trưởng thành… Chúng ta nhất định phải chú ý đến bọn họ!”  <br><br>Ông lão áo tím tên Cố Liên dừng lại, ông ta nhìn lệnh bài trong tay, một lát sau mới nhẹ giọng nói: “Bên trên đã lên tiếng, sẽ để cao thủ ở tinh vực xung quanh đến đây. Hai ngày sau phát động tấn công, các ngươi chuẩn bị một chút!”  <br>Thiên Tôn khẽ nhíu mày: “Hai ngày sau? Vội thế?”  <br>Ông lão áo tím hờ hững nói: “Chẳng lẽ còn muốn để bọn họ nghỉ ngơi lấy sức à?”  <br>Thiên Tôn im lặng.  <br>Ông lão áo tím lại nói: “Linh khí cạn kiệt, tinh vực có thể sinh sống ngày càng ít, nếu không cướp được tinh vực Vị Ương, nhiều nhất mấy chục năm sau tinh vực Thiên Hà và Dị vực sẽ hoàn toàn khô kiệt, trở thành một tinh vực chết”.  <br>Thiên Tôn trầm giọng nói: “Nếu cái giá quá đắt…”  <br>Cố Liên ngắt lời Thiên Tôn: “Giá? Muốn sống không cần phải trả giá đắt à? Chúng ta chỉ cần bảo vật trên người Diệp Huyên, còn lại đều là của các ngươi!”  <br>Ngôn Sinh chen miệng vào: “Lai lịch của Diệp Huyên có lẽ không đơn giản, theo điều tra của chúng ta, dường như sau lưng hắn có một cao thủ thần bí!”  <br>Cố Liên chậm rãi nhắm mắt lại: “Dù là cao thủ nào, ở trước mặt Tinh chủ của chúng ta cũng là đồ vô dụng!” <br>Trong nhà đá ở Táng Thiên trường thành.  <br>Diệp Huyên vừa trở về nhà đá đã vứt kiếm Ma Kha vào trong tháp Giới Ngục, sau đó, cả người hắn lập tức xụi lơ dưới đất.  <br>Suy yếu!  <br>Hắn hy vọng là mình điều khiển kiếm hơn, chứ không phải là bị kiếm điều khiển!  <br>Trọc và Chiến Quân ở chỗ cách Diệp Huyên không xa.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1200/1169.jpg\" alt=\"chapter content\"></figure>"}