{"title":"Chương 1171: Đều không phải cách!”","content":"Trong tầng hai, Tiểu Linh Nhi ôm thanh kiếm kia điên cuồng đuổi theo chém kiếm Ma Kha… Lúc đầu kiếm Ma Kha không phục, lập tức phản kích, nhưng chẳng mấy chốc, nó bắt đầu chạy trốn… Vì sau khi so đấu với thanh kiếm trong tay Tiểu Linh Nhi, nó lập tức bị nứt ra, nếu Tiểu Linh Nhi dùng nhiều sức hơn, nó sẽ lập tức vỡ tan! <br>Trốn! <br>Kiếm Ma Kha không ngừng chạy trốn trong tháp Giới Ngục, còn Tiểu Linh Nhi thì không ngừng đuổi theo, nhưng tốc độ cô bé quá chậm, không đuổi kịp kiếm Ma Kha… <br>Có điều Tiểu Linh Nhi cũng không định bỏ qua, vẫn ôm kiếm không ngừng đuổi theo kiếm Ma Kha trong tháp! <br>Diệp Huyên lắc đầu cười một tiếng, không quan tâm nữa, tập trung chữa thương! <br><br>Một lúc lâu sau đó, Diệp Huyên đứng dậy rời khỏi nhà đá, hắn đi tới bên tường thành, dưới tường thành có vài người đang thu dọn chiến trường. <br>Có rất nhiều thi thể! <br>Khắp nơi tràn đầy mùi máu tanh! <br>Lúc này, một cô gái đi tới bên cạnh Diệp Huyên, người đó chính là họa sư! <br>Họa sư nhìn thi thể bên dưới, nhẹ giọng nói: “Có suy nghĩ gì?” <br>Diệp Huyên im lặng một lát rồi đáp: “Thế giới quá tàn khốc”. <br>Họa sư nhìn Diệp Huyên: “Còn gì nữa không?” <br>Diệp Huyên nhẹ giọng nói: “Chiến tranh rất tàn khốc!” <br>Họa sư nhìn những thi thế bên dưới: “Đúng là rất tàn khốc, trong thời buổi loạn lạc thế này, mạng người luôn rẻ mạt như thế đấy!” <br>Diệp Huyên nhìn họa sư: “Tiền bối muốn nói gì!” <br><br>Họa sư nhìn thẳng vào Diệp Huyên: “Ngăn chặn chiến tranh!” <br>Diệp Huyên lắc đầu: “Rất khó!” <br>Họa sư nhẹ giọng nói: “Đúng là rất khó! Mấy năm nay, ta vẫn luôn xoay vòng giữa Ma Kha tộc và tinh vực Vị Ương, nhưng vẫn không có tác dụng gì”.<br>Diệp Huyên nói: “Trong suy nghĩ của ta, chỉ có thực lực mạnh mẽ, mới có thể ngăn cản chiến tranh!” <br>Họa sư nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Tiền bối rất mạnh! Thật sự rất mạnh! Nhưng nếu tiền bối mạnh hơn bây giờ gấp mười hoặc gấp trăm lần thì sao? Lúc đó, tiền bối chỉ cần nói một câu là được!” <br>Họa sư cười nói: “Lời ngươi nói cũng có lý. Đúng là ta có thể giết rất nhiều người, thậm chí là cứu rất nhiều người, nhưng lại không ngăn được lòng tham và ác niệm của họ”. <br>Họa sư nhìn về phía Diệp Huyên: “Bây giờ ngươi có hai sự lựa chọn, một là giao món bảo vật đó ra, chuyển tai họa này ra ngoài, thứ hai là trốn!” <br>Diệp Huyên cười khổ: “Đều không phải cách!” <br>Họa sư thắc mắc: “Tại sao?” <br>Diệp Huyên đáp: “Thứ nhất, không phải ta không muốn giao bảo vật này ra, mà là nó đã liên kết với tâm thần của ta, trừ khi nó tự nguyện đi, nếu không thì ta không làm gì được cả!”"}