{"title":"Chương 1172: Họa sư biết tháp Giới Ngục?  ","content":"<br>Đúng như hắn nói, hắn hoàn toàn không thể khống chế tháp Giới Ngục này, ít nhất là hắn không có cách lấy nó ra.  <br>Hơn nữa trước đây đại thần tầng hai từng nói với hắn, sở dĩ tháp Giới Ngục này đi theo hắn là vì cô gái váy trắng…  <br>Tóm lại là hắn cũng rất khó chịu!  <br>Họa sư nhìn Diệp Huyên: “Nếu không thể giao bảo vật này ra, vậy vì sao không trốn?”  <br>Diệp Huyên cười khổ: “Ta trốn thoát sao?”  <br><br>Họa sư nhẹ giọng nói: “Cũng đúng, ngươi là mục tiêu của bọn họ, dù ngươi trốn đến đâu, bọn họ cũng sẽ không bỏ qua cho ngươi”.  <br>Diệp Huyên cười khổ: “Đúng thế! Ai cũng có thể trốn, chỉ mỗi ta là không. Ở lại đây, đi theo mọi người, có lẽ ta còn có chút cơ hội sống!”  <br>Nói đến đây, hắn im lặng một lát rồi tiếp tục: “Nếu mọi người sợ ta liên lụy đến mình, ta có thể rời đi!”  <br>Họa sư cười nói: “Sao có thể? Ngươi rời đi, bọn họ vẫn sẽ không bỏ qua cho tinh vực Vị Ương, mà ngươi ở lại đây cũng là một trợ lực lớn, không phải sao?”  <br>Diệp Huyên cười khẽ, sau đó ngẩng đầu nhìn về phía cuối chân trời.  <br>Họa sư nói: “Ta muốn đi đến nơi khác một chuyến, ngươi ở lại đây giúp đỡ Bạch tiên sinh… Giúp ông ấy khuyên Vị Ương, nàng tính tình chính trực, còn nóng nảy, rất dễ làm chuyện quá khích!”  <br>Diệp Huyên gật đầu một cái: “Được!”  <br>Họa sư xoay người rời đi.  <br>Lúc này, họa sư đột nhiên nhìn về phía Diệp Huyên: “Ta có thể đi vào trong người ngươi không?”  <br>Diệp Huyên sửng sốt.  <br>Trong người?  <br>Họa sư biết tháp Giới Ngục?  <br><br>Họa sư cười nói: “Trong người ngươi có không gian, đúng không?”  <br>Diệp Huyên gật đầu: “Thứ cho ta nói thẳng, tốt nhất người đừng đi vào”.  <br>Họa sư hỏi ngược lại: “Vì sao?”  <br>Diệp Huyên hơi do dự, sau đó đáp: “Nguy hiểm!”  <br>Hắn biết họa sư rất mạnh, mạnh hơn trong tưởng tượng của hắn nhiều, nhưng trực giác nói với hắn, kẻ ở tầng thứ năm mạnh hơn!  <br>Quan trọng nhất là nếu họa sư đi vào đánh nhau với tầng thứ năm, vậy người xui xẻo chắc chắn là hắn!  <br>Họa sư suy nghĩ một lát rồi nói: “Sau khi chuyện này kết thúc, nếu chúng ta còn sống thì ta muốn đi vào xem thử, được chứ?”  <br>Diệp Huyên cười đáp: “Được!”  <br>Họa sư cười khẽ, xoay người rời đi.  <br>Trên tường thành, Diệp Huyên nhìn về phía xa xa, nơi đó chính là Ma Kha tộc. <br>Mạc Tà gật đầu.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1200/1172.jpg\" alt=\"chapter content\"></figure>"}