{"title":"Chương 1180: Khống chế bằng cách nào?","content":"Lúc này, trên người Diệp Huyên đột nhiên phát ra sát khí mạnh mẽ, cùng lúc đó, đôi mắt của hắn cũng trở nên đỏ như máu! <br>Sát niệm! <br>Diệp Huyên cảm thấy thần trí của mình sắp bị sát niệm này khống chế! <br>Cảm nhận được điều này, sắc mặt Diệp Huyên thay đổi, vội vàng giận dữ quát: “Đừng có kiếm chuyện với ông!” <br>Nhưng sát niệm kia lại càng ngày càng mạnh, cùng lúc đó, hơi thở trên người hắn cũng ngày càng mạnh. <br>Diệp Huyên thầm thấy hoảng hốt, vì hắn phát hiện mình đã sắp không khống chế được lực lượng này rồi, hắn không chút do dự, vội vàng trả đôi đồng tử kia về lại trong kiếm Ma Kha. <br>Oanh! <br>Diệp Huyên lập tức như quả bóng bị xì hơi xụi lơ ngã xuống đất. <br>Trên mặt đất, Diệp Huyên không ngừng thở dốc, trên mặt hắn tràn đầy mồ hôi lạnh. <br>Trong khoảnh khắc khi nãy, hắn lại muốn giết người, giết ai cũng được, chỉ khi nghĩ đến Diệp Liên, sát niệm kia mới yếu đi được một chút! Nhưng sát tâm vẫn rất nặng! <br>Nghĩ đến đây, Diệp Huyên lập tức ngồi dậy, vẻ mặt hắn có hơi dữ tợn, lúc này, giọng nói của Tiểu Hồn đột nhiên vang lên trong đầu hắn: “Tiểu chủ, cái này không trách nó được!” <br>Diệp Huyên khẽ nhíu mày: “Có ý gì?” <br>Tiểu Hồn đáp: “Tiểu chủ, đây là bản tính của đồng tử Ma Kha, người muốn khống chế nó chỉ có hai con đường, một là thuận theo nó, bị nó khống chế, hai là áp đảo nó, để nó bị người khống chế”. <br>Diệp Huyên thắc mắc: “Bị ta khống chế?” <br>Tiểu Hồn đáp: “Đúng vậy, Tiểu chủ có thể khống chế nó!” <br>Diệp Huyên hỏi: “Khống chế bằng cách nào?” <br><br>Tiểu Hồn nói: “Không bị nó khống chế, đầu óc tỉnh táo, thì người sẽ có thể khống chế nó! Vì nó cũng không có nhằm vào Tiểu chủ, nếu không với thực lực của Tiểu chủ bây giờ tuyệt đối không thể nào điều khiểm được nó… Nhưng ta không hiểu vì sao nó lại không nhằm vào Tiểu chủ nhỉ?” <br>Vẻ mặt Diệp Huyên hơi kỳ lạ, sau đó, hắn nghiêm mặt: “Chắc chắn là nó thấy ta có thiên phú dị bẩm, cho nên muốn đi theo ta”. <br>Tiểu Hồn nói: “Chắc là… không có khả năng đó đâu nhỉ?” <br>Diệp Huyên đen mặt: “Tiểu Hồn ngươi có ý gì? Cái gì gọi là không có khả năng?” <br>Tiểu Hồn cười hì hì, không nói lời nào. <br>Diệp Huyên: “…” <br>Một lát sau, Diệp Huyên ngồi xếp bằng dưới đất, cứ thế nhìn kiếm Ma Kha trước mặt! <br>Muốn chinh phục kiếm này chỉ có một cách, đó là không bị nó khống chế! <br>Còn đi sợ kiếm! <br>Dần dần, vẻ mặt Diệp Huyên trở nên hơi khó coi, nếu ngay cả một thanh kiếm mà mình cũng sợ, thì mình còn tu kiếm kiểu gì? <br>Nghĩ đến đây, Diệp Huyên cầm lấy kiếm Ma Kha bằng hai tay, sau đó, vô số lực lượng Ma Kha tập trung về phía hắn."}