{"title":"Chương 1181: Lại một canh giờ trôi qua.","content":"Khi ngày càng có nhiều lực lượng Ma Kha tiến vào người, cơ thể Diệp Huyên bắt đầu run rẩy, mà sát niệm kia lại xuất hiện một lần nữa! Không chỉ thế, trong hốc mắt hắn lại xuất hiện đôi đồng tử máu. <br>Khi đôi đồng tử máu này xuất hiện, Diệp Huyên phát hiện sát niệm kia bắt đầu chiếm đoạt thần trí của mình. <br>Diệp Huyên cắn chặt răng, lúc này, hắn không lùi bước nữa mà đối mặt trực diện với sát niệm này! <br>Càng lùi bước thì càng sợ hãi! <br><br>Diệp Huyên bắt đầu tiếp nhận nó, nhưng từ đầu đến cuối hắn vẫn giữ cho tâm thần của mình tỉnh táo. <br>Giữ lại chút tỉnh táo, giữ lại bản tâm! <br>Đây là việc bây giờ hắn phải làm! <br>Thời gian từng giây từng phút trôi qua, sát khí quanh người Diệp Huyên ngày càng mạnh, chẳng những thế, vẻ mặt hắn cũng ngày càng dữ tợn, tựa như một ma đầu vậy. <br>Tiểu Linh Nhi ở một bên nhìn Diệp Huyên, cảm thấy hơi sợ, cô bé ôm chặt lấy đại thần tầng hai bên cạnh, chỉ tay vào Diệp Huyên, không biết muốn thể hiện điều gì. <br>Đại thần tầng hai nhìn Diệp Huyên, không nói gì. <br>Cứ thế khoảng hai canh giờ sau, hơi thở trên người Diệp Huyên ngày càng mạnh mẽ, mạnh đến mức vượt qua cả Thánh Cảnh, nhưng lúc này, sát khí trên người hắn cũng mạnh đến đáng sợ! <br>Tiểu Linh Nhi nhìn về phía đại thần tầng hai, đại thần tầng hai nhẹ giọng nói: “Chịu đựng được thì sẽ như tái sinh, không chịu đựng được… Vậy cũng không thể trách người khác, đây là con đường mà hắn lựa chọn!” <br><br>Nói xong, nàng ta nhìn Diệp Huyên. <br>Cứ thế, thời gian từng chút trôi qua, hơi thở trên người Diệp Huyên vẫn đang không ngừng trở nên mạnh mẽ, nhưng đồng thời, sát khí kia cũng ngày càng mạnh. <br>Đây không phải sát khí của Diệp Huyên, mà là sát khí của đồng tử Ma Kha, vì vậy, sát khí này không bị Diệp Huyên khống chế, ngược lại, Diệp Huyên còn bị sát khí này khống chế! . Tìm truyện hay tại { TRUмtгцуen .м E }<br>Bây giờ phải xem hắn và sát khí này cái nào mạnh hơn! <br>Diệp Huyên đi tới trước mặt nàng ta, hắn chĩa kiếm vào đại thần tầng hai, vẻ mặt đại thần tầng hai không chút cảm xúc. <br>Diệp Huyên đột nhiên đâm về phía trước một cái. <br>Đại thần tầng hai không hề tránh né, nhưng khi kiếm còn cách giữa chân mày của nàng ta khoảng nửa tấc thì dừng lại. <br>Diệp Huyên đột nhiên há miệng cười: “Đùa một chút thôi!” "}