{"title":"Chương 1183: Ngươi có suy nghĩ như thế là rất tốt","content":"Đại thần tầng hai nhìn Diệp Huyên, lắc đầu: “Không chịu nổi!”<br>Một lát sau, Diệp Huyên tựa lên vách tường, lúc này hắn vô cùng yên tĩnh! <br>Đại thần tầng hai này nóng tính quá! <br>Động một tí là ra tay, đúng là không có nhân tính! <br>Đại thần tầng hai nhìn Diệp Huyên: “Ngươi phải hiểu tháp Giới Ngục này cũng có thể không phải thật lòng phục tùng ngươi”. <br><br>Diệp Huyên nhìn nàng ta. <br>Đại thần tầng hai nói: “Sở dĩ nó nhận ngươi làm chủ là vì cô gái váy trắng, cô gái váy trắng có thể trấn áp những tồn tại trong này, hơn nữa có lẽ nó cũng sợ cô gái váy trắng, mà thần phục ngươi, có thể giúp nó có được sự tán thành và ủng hộ của cô gái váy trắng”. <br>Diệp Huyên cười khổ: “Cảm giác này rất khó chịu!” <br>Đại thần tầng hai nhìn Diệp Huyên: “Có gì khó chịu?” <br>Diệp Huyên lắc đầu: “Trước giờ, ta luôn cho rằng nó vừa ý ta nên mới chọn ta!” <br>Đại thần tầng hai nói: “Thật ra thì cũng có khả năng này”. <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Những điều này đều không quan trọng, quan trọng là ngươi phải hiểu nó mạnh hơn ngươi, mạnh hơn rất nhiều rất nhiều!” <br>Diệp Huyên gật đầu: “Hiểu! Nhưng mà ta cũng không có sự lựa chọn nào khác, không phải sao?” <br>Đại thần tầng hai im lặng. <br><br>Diệp Huyên có sự lựa chọn nào khác sao? <br>Thật ra thì hắn không có. <br>Lựa chọn không cần tháp Giới Ngục? <br>Vấn đề là tháp Giới Ngục tự tìm tới hắn, chứ không phải hắn tự động lựa chọn tháp Giới Ngục. <br>Đại thần tầng hai lắc đầu, lúc này, nàng ta chợt cảm thấy hơi mờ mịt, vì dường như rất nhiều chuyện đã được âm thầm sắp đặt trước rồi! <br>Đại thần tầng hai không nói gì. <br>Diệp Huyên lại hỏi: “Vì sao bây giờ tên ở tầng năm không ra tay?” <br>Đại thần tầng hai đáp: “Lúc đầu là vì thanh kiếm kia… Nhưng có lẽ đối phương sẽ nhanh chóng ra tay thôi”. <div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_5_host\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Nói đến đây, nàng ta nhìn Diệp Huyên: “Ta có thể cảm nhận được, nhiều nhất là chưa tới năm ngày”. "}