{"title":"Chương 1187: Tinh vực Vị Ương","content":"Sau khi bị hai kiếm ý Thiện Ác áp chế, sát niệm kia đã không thể làm ảnh hưởng đến hắn nữa! <br>Chẳng những thế, ngay cả lực lượng Ma Kha cũng có thể bị kiếm ý của hắn trấn áp! <br>Thiện Ác chi niệm, có thể áp chế sát niệm! <br>Vẫn chưa kết thúc, Diệp Huyên ngồi xếp bằng xuống, hắn vung tay phải lên, chín thanh kiếm bậc Thánh xuất hiện trước mặt hắn! <br>Một khắc sau, hắn cầm một thanh kiêm lên cắm vào bụng mình, bắt đầu không ngừng hấp thu năng lượng của kiếm! <br>Tu luyện! <br>Trở nên mạnh mẽ! <br>Đây là mục tiêu của hắn lúc này! <br>Theo hết thanh kiếm này đến thanh kiếm khác bị Diệp Huyên hấp thụ, hơi thở phát ra trên người hắn cũng ngày càng mạnh… <br>… <br>Họa sư đi tới trên một ngọn núi, ngọn núi này đứng sừng sững trong đám mây, trên đám mây thỉnh thoảng có tiên hạc bay qua, tựa như tiên cảnh vậy. <br>Họa sư đi tới trước đại điện, lúc này, một cô gái tóc trắng xuất hiện trước mặt họa sư, cô gái tóc trắng nhìn họa sư một cái: “Ngươi đến làm gì?” <br>Họa sư khẽ mỉm cười: “Sư tỷ, ta…” <br><br>Cô gái tóc trắng lắc đầu: “Từ khoảnh khắc ngươi rời khỏi Huyền Môn năm đó, chúng ta đã không còn là sư tỷ muội nữa!” <br>Họa sư cười nói: “Sư tỷ, từ nhỏ tỷ đã rất hiểu ta, tỷ biết ra không có suy nghĩ gì với chức chưởng môn của Huyền Môn, bảo ta làm Môn chủ có khác nào lấy mạng ta đâu!” <br>Cô gái tóc trắng nhìn vào họa sư: “Ngươi là không muốn làm Môn chủ, hay không muốn tranh giành với ta?” <br>Họa sư nhẹ giọng nói: “Ở trong lòng ta, tỷ mãi mãi là sư tỷ chăm sóc ta từ nhỏ, cho dù là gì, cũng không quan trọng bằng tỷ!” <br>Cô gái tóc trắng nhìn họa sư, một lát sau, ánh mắt nàng ta trở nên phức tạp: “Ngươi là thiên tài kiệt xuất nhất của Huyền Môn ta, nếu ngươi làm Môn chủ, Huyền Môn nhất định có thể phát triển hơn thế nữa!” <br>Cô gái tóc trắng im lặng. <br>Họa sư thắc mắc: “Sao vậy?” <br>Cô gái tóc trắng mở lòng bàn tay ra, một thanh lệnh kiếm xuất hiện trong tay nàng ta. <br>Nhìn thấy thanh kiếm này, họa sư lập tức sa sầm mặt: “Bọn họ…”"}