{"title":"Chương 1190: Nếu chúng ta đều chết thì sao?”","content":"Mạc Tà ngẩng đầu nhìn lên tinh không, tinh võng kia vẫn còn nằm ở đó! <br>Ông lão lưng còng đột nhiên nói: “Cho dù thế nào thì con cũng nhất định phải sống, con chính là hy vọng!” <br>Mạc Tà lắc đầu: “Ma Kha tộc ta không có đào binh. Con có thể là người chết cuối cùng, nhưng con chắc chắn sẽ không là người sống cuối cùng”. <br>Nói xong, hắn ta nhìn về phía ông lão lưng còng: “Lão tổ, dẫn ta đi gặp các tiên tổ đi!” <br>Ông lão hơi do dự, sau đó thì gật đầu: “Được!” <br>Hai người nhanh chóng biến mất. <br>… <br>Trong một dãy núi ở Táng Thiên trường thành. <br>Diệp Huyên đã hấp thu tất cả kiếm, lúc này hắn vô cùng bình tĩnh, hơi thở tản ra quanh người cũng cực kỳ yên ả. <br>Cách bên phải của Diệp Huyên không xa, Liên Vạn Lý khoanh tay tựa trên một gốc đại thụ, nàng ta cứ nhìn Diệp Huyên như vậy, Tiểu Linh Nhi thì ở bên cạnh nàng ta. <br>Bây giờ con nhóc này rất hay ra ngoài đi dạo! <br>Không biết qua bao lâu, Diệp Huyên đột nhiên mở mắt ra, trong tròng mắt là một đôi đồng tử màu máu! <br>Đồng tử Ma Kha! <br>Bây giờ hắn đã sử dụng đôi đồng tử này như mắt của mình rồi, tạm thời vẫn thấy không tệ lắm. <br>Cách đó không xa, Liên Vạn Lý đột nhiên nói: “Cảnh giới gì rồi?” <br>Diệp Huyên nhìn về phía nàng ta: “Thông U!” <br>Liên Vạn Lý khẽ nhíu mày: “Vì sao?” <br>Diệp Huyên cười nói: “Ta đang nghịch cảnh tu hành, ở mỗi cảnh giới đều phải tu luyện một lần nữa!” <br>Liên Vạn Lý đi tới trước mặt Diệp Huyên: “Nghịch cảnh tu hành?” <br>Diệp Huyên gật đầu, sau đó giải thích một chút với Liên Vạn Lý. <br>Một lát sau, Liên Vạn Lý hơi tò mò hỏi: “Tu luyện như vậy có cảm giác thế nào?” <br>Diệp Huyên nhẹ giọng nói: “Đi lại lần nữa, sẽ có rất nhiều phát hiện mới”. <br>Diệp Huyên ngẩng đầu nhìn lên chân trời, tinh võng kia vẫn ở chỗ cũ. Im lặng một hồi, Diệp Huyên đột nhiên cười nói: “Ta không thích ngồi chờ chết!” <br>Nói xong, hắn nhìn về phía Liên Vạn Lý: “Kiếm chuyện chút không?” <br>Liên Vạn Lý nhếch miệng: “Vừa hợp ý bản vương!” <br>Diệp Huyên biến thành một tia kiếm quang bay lên cao, Liên Vạn Lý theo sát phía sau."}