{"title":"Chương 1191: Ngươi đúng là ngây thơ!","content":"Chẳng mấy chốc, Diệp Huyên đi tới trước tinh võng kia, lúc này, một ông lão xuất hiện trước mặt hắn, người tới chính là Thần Pháp Sư Ngôn Sinh kia.<br>Ngôn Sinh nhìn chằm chằm Diệp Huyên, lúc này, sắc mặt ông ta đột nhiên thay đổi, một khắc sau, ông ta chắp hai tay, một ngọn lửa mạnh mẽ cháy lên từ trong người ông ta, cùng lúc đó, thân thể ông ta di chuyển sang bên cạnh.<br>Ngay sau đó, Ngôn Sinh xuất hiện ở chỗ cách đó trăm trượng, mà lúc này, hai tay ông ta đã không còn nữa!<br>Vị trí ông ta đứng khi nãy có hai cánh tay đầy máu chậm rãi rơi xuống!<br><br>Ngôn Sinh nhìn chằm chằm Diệp Huyên, trong mắt có vẻ kiêng dè, trong khoảnh khắc khi nãy, ông ta vô thức cảm nhận được nguy hiểm! Nhưng ông ta cũng không nhìn thấy Diệp Huyên xuất kiếm như thế nào!<br>Không chỉ thế, kiếm biến mất như thế nào, ông ta cũng không nhìn thấy!<br>Kiếm này giống như ma quỷ vậy!<br>Nếu khi nãy ông ta chỉ chậm trễ một chút, cho dù chỉ một chút thôi, thì ông ta cũng đi đời rồi!<br>Ngôn Sinh nhìn Diệp Huyên, thầm thấy cực kỳ sợ hãi!<br>Thực lực của Diệp Huyên này đáng sợ như vậy từ bao giờ thế?<br>Diệp Huyên nhìn về phía Ngôn Sinh, Ngôn Sinh lập tức thay đổi sắc mặt, tiếp tục lùi xa thêm trăm trượng.<br>Diệp Huyên thầm nói đáng tiếc, khi nãy hắn là muốn giết đối phương khi đối phương còn chưa kịp đề phòng, nhưng tiếc là thực lực của đối phương quá mạnh mẽ, phản ứng quá nhanh, dù hắn ra tay bất ngờ nhưng đối phương vẫn có thể kịp phản ứng!<br>Nhưng vẫn ổn, chém đứt hai cánh tay của đối phương cũng xem như có thu hoạch!<br>Diệp Huyên đi về phía Ngôn Sinh, sau lưng ông ta đột nhiên xuất hiện hai ông lão áo đỏ!<br>Hai tên Thần Pháp Sư!<br>Dứt lời, hai người sau lưng ông ta tay bấm pháp quyết, bắc đầu đọc thần chú, lúc này, hai thanh kiếm đột nhiên xuất hiện trước mặt hai người, hai thanh kiếm này một đen một trắng, xuất hiện mà không hề báo trước!<br>Sắc mặt hai Thần Pháp Sư kia lập tức thay đổi, lúc này, bọn họ hoàn toàn không kịp đọc thần chú, xoay người trốn đi!<br>Mà Diệp Huyên và Liên Vạn Lý cũng đột nhiên biến mất.<br>Cách đó không xa, Ngôn Sinh dẫn đầu thay đổi sắc mặt, vì Diệp Huyên đang xông về phía ông ta."}