{"title":"Chương 1192: Không phải muốn món bảo vật đó sao?","content":"Ngôn Sinh không chút do dự giậm chân một cái.<br>Vụt!<br>Ngôn Sinh lập tức biến mất tại chỗ, lúc xuất hiện lần nữa đã ở phía sau tinh võng kia. Nhưng lúc này, Diệp Huyên đột nhiên xoay người, chém một kiếm về phía gã Thần Pháp Sưu khác!<br>Thần Pháp Sư kia hai tay bấm pháp ấn, vừa định sử dụng thần chú thì lúc này, hai thanh kiếm lại lặng lẽ xuất hiện trước mặt ông ta, chém về phía ông ta!<br><br>Sắc mặt Thần Pháp Sư kia lập tức thay đổi, hoàn toàn không dám tiếp tục niệm thần chú nữa, cơ thể lóe lên, lùi về sau, nhưng hai thanh kiếm kia lại đuổi sát theo ông ta, tốc độ còn nhanh hơn ông ta, khiến ông ta hoàn toàn không có thời gian niệm thần chú.<br>Lúc này, Thần Pháp Sư thầm thấy hoảng hốt, nguyên nhân quan trọng nhất là kiếm của Diệp Huyên quá nhanh, chỉ cần lơ là một chút, ông ta cũng sẽ bị đâm xuyên qua ngực, vì vậy, ông ta hoàn toàn không thể sử dụng bí thuật nào cả!<br>Thần Pháp Sư kia rút lui vào trong tinh võng, nhưng ông ta vừa rút lui, một tiếng kêu thê thảm đã vang lên bên ngoài tinh võng!<br>Hai người Ngôn Sinh quay đầu nhìn ra ngoài, nơi đó có một cái đầu máu chảy đầm đìa rơi xuống từ trên không trung!<br>Thấy cảnh này, sắc mặt hai người Ngôn Sinh lập tức trở nên cực kỳ khó coi!<br>Lúc này, bọn họ mới phát hiện, mục tiêu thật sự của Diệp Huyên không phải hai người bọn họ, mà là một Thần Pháp Sư khác bị Liên Vạn Lý giữ chân!<br>Diệp Huyên kết hợp với Liên Vạn Lý nhanh chóng giết chết một Thần Pháp Sư!<br>Phía xa, Liên Vạn Lý đứng bên cạnh Diệp Huyên, nhìn cái đầu rơi xuống kia: “Nếu bọn họ không thể sử dụng bí thuật… thì bọn họ rất yếu!”<br>Diệp Huyên gật đầu.<br>Lúc này hắn cũng phát hiện, tuy những Thần Pháp Sư này rất mạnh, nhưng cũng có khuyết điểm trí mạng, đó là không thể bị người ta đến gần, nói đúng hơn là chỉ cần không cho bọn họ làm phép, thì bọn họ sẽ yếu như gà vậy!<br>Nhưng điều kiện tiên quyết là phi kiếm phải nhanh, không để cho những người này thúc giục bí pháp, vì chỉ cần bọn họ thúc giục được bí pháp, thì sẽ như hủy thiên diệt địa vậy!<br>Diệp Huyên: “Ông đi ra đi!”<br>Ngôn Sinh hờ hững nói: “Không phải ngươi lợi hại lắm à? Đi vào đi!”<br>Diệp Huyên lắc đầu cười một tiếng, xoay người rời đi, nhưng lúc xoay người, hắn đột nhiên ho khan, chẳng những thế mà eo còn cong xuống, nhưng lại nhanh chóng thẳng lên!<br>Thấy cảnh này, Ngôn Sinh hơi nhíu mày, một khắc sau, ông ta như nghĩ đến điều gì, vội vàng nói: “Chặn hắn lại, hắn bị phản phệ rồi!”"}