{"title":"Chương 1194: Táng Thiên trường thành.","content":"Hắn lắc đầu cười: “Có cơ hội sẽ cho ngươi hấp thu”.<br>\"Cảm ơn Tiểu chủ!\", nó vội nói: “Ta nguyện lên núi đao xuống biển lửa vì người, chết vạn lần cũng không sờn...”<br>Sau một hồi lặng im, Diệp Huyên mới đờ đẫn lắc đầu: “Thật không ngờ ngươi lại như thế này”.<br>Tiểu Hồn: “...”<br>Bỗng nhiên, Diệp Huyên ngẩng phắt lên, nhìn thấy một người đàn ông trung niên đang đứng cách đó không xa.<br>Đó chính là họa sĩ đã giao thủ cùng Vị Ương Thiên - Thiên Tôn.<br>Diệp Huyên không hề do dự, lập tức dùng đạo tắc Không Gian lui ra khỏi tinh võng.<br>Thiên Tôn nhìn theo hắn, nói: “Ngươi thật sự khiến ta kinh ngạc”.<br>Một mình giết ba Thần Pháp Sư, nghe cứ như chuyện lên trời.<br>Tất nhiên ở đây cũng có yếu tố khinh địch. Nếu Ngôn Sinh ban đầu không xem thường Diệp Huyên thì cũng không đến mức bị hắn chém đứt hai tay trong chớp mắt như vậy.<br>Nếu ba Thần Pháp Sư ấy hợp tác, Diệp Huyên tuyệt đối không phải đối thủ của họ, nào ngờ họ lại bị hắn xé lẻ ra đánh bại từng người.<br>Diệp Huyên nhìn Thiên Tôn một cái rồi bỏ đi, điều khiến hắn bất ngờ là ông ta cũng không có ý định tấn công.<br>Sau đó không lâu, một cô gái xuất hiện ở nơi hắn vừa rời khỏi.<br><br>Vị Ương Thiên.<br>Thiên Tôn nói với nàng ta: “Cung chủ Vị Ương, cô không biết mình đang đối đầu với ai đâu”.<br>\"Thì thế nào?\", Vị Ương Thiên lạnh nhạt hỏi lại.<br>Thiên Tôn chỉ nhếch môi mỉm cười rồi rời đi.<br>Vị Ương Thiên nhìn vũ trụ thăm thẳm phía sau tinh võng, ở sâu trong nơi đó, nàng ta mơ hồ nhìn thấy một thứ.<br>Vị Ương Thiên lên tiếng: “Ta đã nhận được tin tức, tham gia tiêu diệt chúng ta lần này có chín tinh vực, mười hai đội lính đánh thuê cấp Thánh, hai mươi sáu vị Dị pháp sư, bảy mươi hai kỵ sĩ cấp Thánh, ngoài ra còn mười chín yêu thú cấp Yêu chủ”.<br>Sắc mặt ông lão lưng còng trở nên nặng nề theo từng câu chữ.<br>Bỗng nhiên, Diệp Huyên hỏi: “Lính đánh thuê cấp Thánh?\"<br>Vị Ương Thiên nhìn hắn: “Trong vũ trụ có một số thế lực con người chuyên làm những việc như giết người cướp của. Có thể đạt đến cấp Thánh chứng tỏ bọn họ có ít nhất một cường giả Tạo Hóa Cảnh, còn lại thấp nhất cũng phải đến Thánh Cảnh. Dị pháp sư thuộc cùng một phái với Thần Pháp Sư, nhưng bọn chúng thích giở trò âm hiểm, thủ đoạn cũng khác”."}