{"title":"Chương 1195: Có ai lại không muốn sống đâu?","content":"Nàng ta dừng lại một chút trước khi tiếp lời: “Kỵ sĩ cấp Thánh được người duy trì trật tự tạo ra, ai nấy đều là cường giả cấp Thánh đỉnh cao, chiến lực cao ngất ngưởng, không hề có một ai là yếu ớt”.<br>Gian nhà bỗng rơi vào im lặng. . truyện xuyên nhanh<br>Nhưng Diệp Huyên đã đứng lên, hỏi: “Chúng ta còn lựa chọn nào khác ư?\"<br>Khi mọi người đồng loạt nhìn sang, hắn cười: “Chúng ta không có, vì vậy chúng ta chỉ có thể đánh, đánh đến chết mới thôi. Hơn nữa... trước sau gì cũng phải chết, nhưng trước khi chết cũng phải kéo kẻ khác theo cùng, càng nhiều càng tốt!\"<br>Thấy không ai nói gì, hắn tiếp tục: “Vì không còn lựa chọn khác mà, không phải sao?\"<br>Vị Ương Thiên gật đầu: “Đối với chúng ta mà nói, bây giờ đã không còn lựa chọn thứ hai nào. Trận chiến này, thắng sẽ sống, còn nếu chết...”<br>Nàng ta nhìn Diệp Huyên: “Như hắn nói vậy, kéo theo càng nhiều người càng tốt”.<br>Ông lão lưng còng cũng tán thành: “Đánh! Đánh đến người cuối cùng!\"<br>Đánh!<br>Không một ai đề nghị đầu hàng hoặc nghị hòa, bởi vì đó là việc bất khả thi.<br>Khi Diệp Huyên rời khỏi gian nhà, Mạc Tà cũng đi theo, hai người sóng vai, dọc theo trường thành mà đi xuống.<br>Mạc Tà hỏi: “Huynh đã khống chế được thanh kiếm kia chưa?\"<br>Thấy Diệp Huyên gật đầu, hắn ta cười khẽ: “Quả nhiên giao nó cho huynh là thích hợp nhất”.<br><br>\"Đa tạ”, Diệp Huyên nhẹ giọng nói.<br>Mạc Tà ngẩng đầu nhìn lên bầu trời sao: “Huynh nghĩ chúng ta thắng được không?\"<br>Diệp Huyên cười: “Không đâu”.<br>Thấy đối phương nhìn sang, hắn nói: “Càng sợ thua sẽ càng thua, càng sợ chết lại càng chết”.<br>Mạc Tà mỉm cười: “Nói cũng đúng, phải bị dồn vào góc chết mới có thể sống được”.<br>Nhưng giờ phút này, hắn có thể cảm nhận được kẻ thù - Không chỉ là kẻ thù bên ngoài mà còn là sự tồn tại ở tầng năm trong tháp Giới Ngục - hùng mạnh đến cỡ nào.<br>Ngọn tháp đó mang đến cơ duyên, đồng thời cũng là tai họa cho hắn.<br>Theo lời cô gái váy trắng, sở hữu nó chính là phúc họa đều đến.<br>Diệp Huyên bất giác nhớ đến người con gái mặc váy trắng, mạnh đến vô lý kia cùng lời hẹn của nàng."}