{"title":"Chương 1196: Chiến tướng Ma Kha","content":"Vào lần cuối cùng biến mất, nàng ấy đã từng hứa hẹn sẽ gặp lại hắn ở Vân Đoan.<br>Hắn cũng rất muốn được gặp lại cô gái ấy, nhưng liệu có còn cơ hội không?<br>Diệp Huyên ngẩng đầu nhìn về phía chân trời, cảm thấy mê mang trong lòng.<br>...<br>Thời gian từng chút trôi đi. Đêm tàn, chân trời dâng lên tia sáng trắng bạc, mặt trời ửng đỏ chậm rãi leo lên.<br>Khi tinh võng bao quanh Táng Thiên trường thành biến mất, một người đàn ông cũng xuất hiện trên không trung.<br>Thiên Tôn đến.<br>Ông ta liếc mắt xuống bên dưới: “Phàm là người của tinh vực Vị Ương và Ma Kha tộc, đầu hàng sẽ được sống”.<br>Không giết nếu đầu hàng ư?<br>Tin tức này nhanh chóng được lan đi khắp Táng Thiên trường thành nhờ vào huyền khí.<br>Đúng lúc ấy, Vị Ương Thiên xuất hiện trước Thiên Tôn, nói: “Đừng phí thời gian”.<br>Thiên Tôn cười nhạt: “Nếu ngươi đã muốn chết thì chúng ta sẽ thành toàn cho ngươi, Vị Ương Thiên”.<br>Ông ta vừa dứt lời, bảy mươi hai con Diễm Mã đen tuyền đáp xuống, những người ngồi trên lưng chúng đều đã đến Thánh Cảnh.<br>Họ chính là kỵ sĩ cấp Thánh.<br>Tuy chỉ có bảy mươi hai người nhưng họ mang theo khí thế của thiên quân vạn mã, khiến ai nấy đều cảm thấy bị chèn ép mãnh liệt.<br>\"Vị Ương vệ!\", Vị Ương Thiên hô lên.<br>Mười sáu Vị Ương vệ do A Quỷ đứng đầu xuất hiện sau lưng nàng ta.<br>Chỉ có hai mươi lăm người chống lại bảy mươi hai người, tuy vậy khí thế của tinh vực Vị Ương và Ma Kha tộc đều không hề thua kém các kỵ sĩ Thánh Cảnh!<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_5_host\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Thiên Tôn liếc mắt nhìn phe đối thủ. Thực lực thì có đấy, rất mạnh là đằng khác, nhưng chỉ có ngần ấy người như vậy thật sự có thể chống lại bọn họ hay sao?<br>Đại chiến vừa nổ ra, Vị Ương vệ và chiến tướng Ma Kha lập tức bị áp đảo.<br>Bọn họ đều là những cường giả được chú trọng bồi dưỡng của cả hai thế lực, sức mạnh không thể khinh thường. Nhưng những kỵ sĩ kia đã không hề yếu mà còn có ưu thế về số lượng, vì vậy một khi giao chiến, Vị Ương vệ và các chiến tướng không thể chống lại họ."}