{"title":"Chương 1197: Toàn bộ đều bị giết trong chớp mắt!","content":"Một nụ cười xuất hiện trên gương mặt Thiên Tôn. Ánh mắt ông ta lia sang Vị Ương Thiên, nói: “Ra tay đi”.<br>Một nhóm khoảng bốn mươi, năm mươi người bất thình lình đáp xuống từ trên trời cao theo từng nhóm, ai nấy đều đã đến Thánh Cảnh, hiển nhiên chính là lính đánh thuê cấp Thánh.<br>Tuy trong tình thế hiện tại, Thánh Cảnh cứ gọi là nhiều như mây nhưng điều này không có nghĩa là họ phổ biến. Ngược lại, số người đạt đến cấp bậc này ở tinh vực vẫn thưa thớt vô cùng. Họ xuất hiện nhiều ở đây đơn giản là vì người duy trì trật tự đưa họ đến đây mà thôi. Bằng không nếu phân tán ra, mỗi một tinh vực cùng lắm chỉ có từ một đến hai chục cường giả Thánh Cảnh.<br>Ở bên dưới, Vị Ương Thiên nhìn sang Bạch tiên sinh. Ông gật đầu, sau đó dẫn theo nhóm Lý Trường Phong phóng vút lên, đối mặt trực tiếp với những lính đánh thuê kia.<br><br>Ma Kha Thước, Tộc trưởng đương nhiệm của Ma Kha tộc, cũng dẫn theo cường giả hoang tộc gia nhập.<br>Thiên Tôn trên không trung nhìn xuống, thấy được nhóm Mạc Tà và Tả Thanh nhưng lại không thấy Diệp Huyên.<br>Chân mày ông ta nhíu lại, tiếp tục lướt qua một phen nhưng vẫn không thấy hắn đâu.<br>Như nghĩ đến gì đó, Thiên Tôn biến sắc: “Diệp Huyên biến mất rồi! Hắn chuẩn bị giở chiêu hại người!\"<br>Giọng nói của Thiên Tôn vừa vang lên, ngoài mấy trăm trượng ở bên phải, trong đám lính đánh thuê bỗng có hai luồng kiếm quang bay đến.<br>Tốc độ cực nhanh!<br>Trong đó có hai tên cường giả Thánh Cảnh còn chưa kịp phản ứng lại đã bị chém bay đầu!<br><br>Mà gần như cùng lúc này, ở vài chục trượng bên phải lại có hai cái đầu văng ra!<br>Thấy cảnh này, sắc mặt Thiên Tôn tái lại, đang định ra tay thì Vị Ương Thiên ở trước mặt ông ta đột nhiên xuât thủ.<br>Ầm!<br>Vừa dứt lời, một tàn ảnh bắn mạnh xuống từ phía chân trơi.<br>Trong bóng tối ở phía dưới, Diệp Huyên đang chuẩn bị ra tay khẽ nhíu mày lại, một khắc sau, hắn lập tức thối lui, vừa mới lùi lại, không gian nơi hắn vừa đứng lập tức nổ tung!<br>Diệp Huyên nhìn phía đối diện, nơi đó chẳng biết từ lúc nào đã xuất hiện một người đàn ông áo đen, trong tay người đàn ông nọ cầm một thanh chủy ngắn.<br>Mà hắn có thể cảm giác được, người đàn ông áo đen này đang nhìn thẳng vào hắn!"}