{"title":"Chương 1198: Căn bản không thể trốn được!","content":"Đối phương có thể phát hiện ra hắn!<br>Đúng lúc này, người đàn ông áo đen đột nhiên biến mất, lúc Diệp Huyên đang định ra tay thì Mạc Tà đột nhiên xuất hiện ở trước mặt hắn, một khắc sau, Mạc Tà tung ra một quyền về phía trước!<br>Ầm ầm!<br>Người đàn ông mặc áo đen kia thối lui về chỗ cũ!<br><br>Mạc Tà nói: \"Huynh tiếp tục đi, ta đối phó với gã!\"<br>Vừa dứt lời, hắn ta đã giẫm nhẹ chân phải một cái.<br>Ầm!<br>Không gian rung lên, cả người hắn ta lập tức biến mất.<br>Ở đằng xa, người đàn ông áo đen kia tay phải siết chặt chủy, thân thể bắt đầu mờ ảo, sau một khắc, từng tàn ảnh đột nhiên bắn về phía Mạc Tà từ khắp bốn phía!<br>Thấy cảnh này, Mạc Tà híp hai mắt lại, một khắc sau, hắn ta đột nhiên vỗ một chưởng về phía trước mặt mình.<br>Ầm ầm!<br>Không gian trong vòng trăm trượng xung quanh lập tức rung lên, ngay sau đó, một sức mạnh cường đại lấy Mạc Tà làm trung tâm chấn động ra khắp bốn phía, mà cùng lúc đó, một bóng đen đã bị cỗ lực lượng kia ép lùi liên tục!<br><br>Chính là người đàn ông áo đen kia!<br>Người đàn ông áo đen đột nhiên giẫm chân phải một cái, mượn Không Gian Chi Lực để dừng lại, nhưng gã vừa dừng lại thì đã có hai thanh kiếm im hơi lặng tiếng xuất hiện...<br>Xoẹt xoẹt!<br>Người đàn ông áo đen bị hai thanh kiếm kia chém rơi đầu!<br>Căn bản không thể trốn được!<br>Chẳng mấy chốc, đám lính đánh thuê này càng đánh càng lùi, giờ khắc này chúng không những phải đối mặt với nhóm cường giả Bạch tiên sinh, mà còn phải đề phòng người đang lén lút ra tay, kẻ này khiến bọn chúng phí quá nhiều tâm tư!<br>Rất nhiều người đã bắt đầu sinh ra ý nghĩ rút lui ở trong lòng!<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_5_host\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Mà lúc này, Thiên Tôn đang giao thủ với Vị Ương Thiên ở một bên đột nhiên ngẩng đầu nhìn phía chân trời xa xôi, gào lên: \"Còn không ra tay?\""}