{"title":"Chương 702: Mộng cảnh!","content":"Diệp Huyên lắc đầu nở nụ cười, con nhóc này trông thì ngơ ngơ, nhưng cũng có lúc rất gian xảo. <br>Diệp Huyên không xoắn xuýt vấn đề này này, hắn lấy một ít linh quả ra đưa cho Tiểu Linh Nhi, nhìn thấy linh quả, cô bé lập tức mặt mày hớn hở. <br>Diệp Huyên cười nói: “Còn nhớ báu vật mang vào lần trước không?” Tiểu Linh Nhi gật đầu, dường như nghĩ đến điều gì, cô bé hơi đề phòng nhìn Diệp Huyên: “Ngươi muốn làm gì!” <br>Diệp Huyên cười nói: “Không có gì, ta chỉ hy vọng nó có thể phối hợp với ta, ta muốn làm ra một thanh kiếm, một thanh kiếm rất lợi hại!” <br>Nghe vậy, Tiểu Linh Nhi lập tức thấy hứng thú, cô bé hơi hưng phấn nói: “Làm kiếm à… Còn là một thanh kiếm rất lợi hại hả?” <br>Diệp Huyên gật đầu: “Phải!” <br>Tiểu Linh Nhi xoay người bay đi, tầng hai nhanh chóng vang lên tiếng leng keng, mười mấy giây sau, Tiểu Linh Nhi lại xuất hiện trước mặt Diệp Huyên, cô bé còn nâng một chữ “Mộng” nho nhỏ ở trong lòng. <br>Chữ “Mộng” này có màu xám trắng, lúc này còn đang rung động. ! Đạo tắc Mộng! <br>Diệp Huyên khá kiêng dè đạo tắc Mộng này, vì năng lực của nó thật sự quá kỳ lạ! <br>Tiểu Linh Nhi đưa đạo tắc tới trước mặt Diệp Huyên: “Ngươi… Ngươi làm đi! <br>Diệp Huyên đặt tay lên đạo tắc kia, vừa mới chạm vào, hắn đã cảm thấy một trận trời đất quay cuồng, nhưng vẫn nhanh chóng trở lại bình thường. <br>Tiểu Linh Nhi nhìn Diệp Huyên, trên mặt vẫn là nụ cười xán lạn. <br>Diệp Huyên nhận lấy đạo tắc, lúc này, đạo tắc không phản kháng, hắn hơi chần chừ, sau đó nói: “Ta muốn mượn ngươi làm môi giới, ngưng tụ ra một thanh kiếm đặc biệt, ngươi... ngươi không có ý kiến gì chứ?” <br>Đạo tắc Mộng chỉ rung nhẹ một cái như đang đáp lại. <br>Diệp Huyên lấy làm vui vẻ: “Vậy ta bắt đầu đây!” <br>Nói xong, hắn ngồi xếp bằng dưới đất, hai tay mở ra, chẳng mấy chốc, đạo tắc Mộng chậm rãi bay đến giữa lông mày của hắn. <br>Một lát sau, một sức mạnh thần bí xuất hiện ở trước mặt Diệp Huyên, sức mạnh này cực kỳ thần bí, phải nói là cực kỳ kỳ lạ, vì nó không nhìn thấy, cũng không biết sinh ra như thế nào, chỉ có thể cảm nhận được thôi. <br>Diệp Huyên hơi kích động, vì hắn cảm thấy đây có thể là lực lượng giấc mơ, nếu ngưng tụ thành kiếm, chẳng phải sẽ có thể tiến vào trong giấc mơ của người khác sao? <br>Kiếm trong mơ! <br>Nghĩ thôi đã thấy rất kích thích rồi! <br>Diệp Huyên bắt đầu điều khiển những sức mạnh này, khác với những gì hắn nghĩ, việc điều khiển sức mạnh này cũng không quá khó. <br>Một thanh kiếm nhanh chóng ngưng tụ! <br>Mũi kiếm này có màu xám trắng, hơi giống sương mù, còn Tiểu Linh Nhi ở bên cạnh thì không ngừng nói cố lên! <br>Thân kiếm cũng dần ngưng tụ ra, dù hơi phí sức, nhưng đã thoải mái hơn việc ngưng tụ đạo tắc Đại Địa và đạo tắc Không Gian nhiều lắm rồi. <br>Chẳng mấy chốc, thân kiếm đã được ngưng tụ xong, không chỉ có thân kiếm, ngay cả chuôi kiếm cũng đã dần xuất hiện! <br>Khoảng nửa khắc sau, một thanh kiếm màu xám trắng xuất hiện trong tay hắn! <br>Diệp Huyên nhìn thanh kiếm trong tay, hơi hưng phấn nói: “Kiếm trong mơ! Ha ha…” <br>Cười một lát, dường như hắn nghĩ đến điều gì, đột nhiên nhíu mày. <br>Có gì đó không đúng! <br>Diệp Huyên ngẫm nghĩ một lát, sắc mặt hắn chợt thay đổi, vì hắn phát hiện ra chỗ kỳ lạ rồi! <br>Trước mắt như có thứ gì đó bị cắt ra, ngay sau đó, xung quanh bắt đầu mờ đi, một lát sau, bốn phía bình thường trở lại! <br>Mà ở trước mặt, Tiểu Linh Nhi đang tò mò nhìn chằm chằm hắn, mà trong tay cô bé vẫn còn cầm đạo tắc Mộng kia! <br>Nhìn thấy cảnh này, Diệp Huyên lập tức thở phào nhẹ nhõm, hóa ra khi nãy thật sự là mộng cảnh! <br>Diệp Huyên nhìn đạo tắc Mộng kia, sau một hồi im lặng, hắn cười khẽ: “Sau này hẳn ngưng tụ!” <br>Nói xong, hắn rời khỏi tháp Giới Ngục. <br>Mà sau khi rời khỏi tháp, Diệp Huyên đột nhiên đứng sững tại chỗ, vì hắn phát hiện, vẫn còn điều gì đó không đúng…"}