{"title":"Chương 703: Vậy đánh nhau trước rồi tính!","content":"Không đúng! <br>Diệp Huyên sa sầm mặt. <br>Xung quanh đều rất bình thường, nhưng sâu trong lòng hắn biết tất cả mọi thứ xung quanh vẫn không đúng! <br>Còn về lạ chỗ nào, hắn cũng không biết! <br>Vẫn còn trong mơ? Nghĩ thế, sắc mặt Diệp Huyên lập tức trở nên khó coi. <br>Nếu bây giờ vẫn còn ở trong mơ, vậy thì thật sự quá đáng sợ! <br>Đại thần tầng hai! <br>Diệp Huyên vội vã đi tới tầng hai, hắn tìm thấy đại thần tầng hai, đại thần tầng hai nhìn hắn, không nói gì. <br>Diệp Huyên nặng nề hỏi: “Đây đang là trong giấc mơ sao?” <br>Đại thần tầng hai khẽ nhíu mày: “Ngươi đang nói bậy cái gì thế?” <br>Diệp Huyên im lặng một lát, sau đó xoay người rời đi. <br>Bên ngoài tháp Giới Ngục, Diệp Huyên nhìn xung quanh, sau một thoáng im lặng, hắn đột nhiên rút kiếm ra chém một nhát về phía trước. <br>Xoẹt! ! Kiếm quang chém ra, mặt đất phía xa lập tức nứt toát, sâu không thấy đáy! <br>Mà xung quanh vẫn không có gì thay đổi! <br>Không phải ở trong mơ? <br>Diệp Huyên hơi khó hiểu. <br>Đúng lúc này, một giọng nói đột nhiên vang lên bên cạnh hắn: “Ngươi làm gì thế?” <br>Diệp Huyên quay đầu nhìn lại, người đến chính là Hách Liên Tiên. <br>Hách Liên Tiên đi tới trước mặt Diệp Huyên, nàng ta nhìn thoáng qua khe nứt trước mặt hắn, sau đó lại nhìn về phía hắn: “Xảy ra chuyện gì rồi?” <br>Diệp Huyên nhìn Hách Liên Tiên trước mặt, người trước mặt vô cùng chân thực… Nếu thật sự đang ở trong mơ, thì đạo tắc Mộng này thật sự quá đáng sợ! <br>Mà nếu không phải ở trong mơ, hắn lại cảm thấy có gì đó không đúng, cảm giác này đang ngày càng mãnh liệt! <br>Sau một hồi im lặng, Diệp Huyên ngồi xếp bằng dưới đất, chẳng mấy chốc, kiếm ý của hắn lan tràn ra bốn phía. <br>Thông qua kiếm ý cảm nhận thế giới này! <br>Kiếm ý càng ngày càng xa… <br>Chân thực! <br>Thông qua kiếm ý, hắn cảm nhận thấy mọi thứ đều cực kỳ chân thực, dù hắn sử dụng Kiếm Nhãn để xem, thì thế giới này vẫn không có chỗ nào không bình thường cả! <br>Nhưng hắn tin tưởng vào trực giác của mình! <br>Khoảng một canh giờ sau, kiếm ý xung quanh đột nhiên tập trung về phía hắn. <br>Diệp Huyên mở mắt ra, trong mắt hắn có hai tia kiếm quang bắn nhanh ra. <br>Mờ mịt! <br>Lúc này, Diệp Huyên chợt cảm thấy hơi mờ mịt! <br>Vì cảm nhận bằng kiếm ý, hắn vẫn không phát hiện thế giới này có gì không ổn! <br>Chẳng lẽ trực giác của mình sai rồi? <br>Trong đầu Diệp Huyên xuất hiện suy nghĩ này! <br>Đúng lúc này, một giọng nói tựa như sấm sét vang lên trong đầu hắn: “Ra ngoài!” <br>Âm thanh này vừa vang lên, đầu Diệp Huyên như bị sét đánh, trở nên mơ hồ, không biết qua bao lâu, hắn mới dần tỉnh táo lại. <br>Mà lúc này, trong tháp Giới Ngục trước mặt hắn là Tiểu Linh Nhi, ngoài Tiểu Linh Nhi còn có đại thần tầng hai. <br>Đại thần tầng hai đang lạnh lùng nhìn hắn! <br>Tiểu Linh Nhi nâng đạo tắc Mộng, vẻ mặt vô cùng nghi hoặc. <br>Diệp Huyên nặng nề hỏi: “Ta tiến vào mộng cảnh, đúng không?” <br>Đại thần tầng hai nhìn chằm chằm Diệp Huyên: “Ngươi đúng là đồ ngốc!” <br>Diệp Huyên hơi khó hiểu, đại thần tầng hai lại nói: “Với thực lực nhỏ bé này của ngươi mà cũng muốn khống chế đạo tắc Mộng đã có chút linh trí, có phải đầu ngươi bị sét đánh trúng rồi không? Mà lại đi làm chuyện ngu xuẩn như vậy!” <br>Diệp Huyên cười khổ: “Ta đâu có biết nó sẽ đáng sợ đến thế!” <br>Đại thần tầng hai lạnh lùng nhìn hắn: “Đáng sợ? Nếu không vì linh trí của đạo tắc Đại Địa và đạo tắc Không Gian còn đang ngủ say, ngươi cho rằng ngươi có thể khống chế chúng nó à? Những người ở lầu trên, ai không phải cao thủ mạnh nhất trong thiên hạ, mà vì sao bọn họ lại bị nhốt ở đây? Ngoài phong ấn của tháp còn có một nguyên nhân chính là vì những đạo tắc này đấy”. <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Đại thần tầng hai nhìn Diệp Huyên, lắc đầu: “Ngươi không hiểu, ngươi bây giờ vẫn không thể nào hiểu được sự đáng sợ của những đạo tắc này đâu. Giống như đạo tắc Mộng này, nếu là thời kỳ mạnh nhất của nó, nó có thể khiến tất cả mọi người của một thế giới rơi vào trạng thái ngủ say bất cứ lúc nào, mãi mãi không thể tỉnh lại”. <br>Diệp Huyên thầm thấy rùng mình, tháp này có tổng cộng chín tầng, nói cách khác là có tới chín đạo tắc mạnh mẽ, như vậy thì có vấn đề rồi! <br>Rốt cuộc là ai thu thập những đạo tắc này? <br>Nói một cách khác là chủ cũ của tháp mạnh bao nhiêu? <br>Đại thần tầng hai không nói gì nữa, nàng ta rời khỏi tầng thứ nhất, sau khi đại thần tầng hai rời đi, Tiểu Linh Nhi cười hì hì nói: “Ngươi bị mắng rồi kìa!” <br>Diệp Huyên gật đầu: “Cũng phải, vậy đánh nhau trước rồi tính!” <br>Dứt lời, hắn lập tức xông về phía trước. <br>Mà con yêu thú này cũng lập tức biến mất, một giây sau… <br>Ầm! <br>Một tiếng nổ vang đột nhiên vang vọng ở xung quanh, một người một thú lùi nhanh về sau! <br>Lúc Diệp Huyên lùi lại, một thanh phi kiếm bay ra từ trong hộp kiếm sau lưng hắn, thanh kiếm này có tốc độ rất nhanh, lập tức bay tới trước mặt yêu thú này, yêu thú híp mắt lại, giơ tay chặn trước mặt."}