{"title":"Chương 704: Vô Gian Luyện Ngục!","content":"Oành! <br>Thanh kiếm bị chặn bay, mà con yêu thú này cũng lùi xa mười mấy trượng! Nó vừa mới dừng lại, Diệp Huyên đã xuất hiện trên đỉnh đầu nó, một giây sau, một tia kiếm quang chém thẳng xuống từ trên đầu nó. <br>Nhất Kiếm Định Sinh Tử! <br>Chiêu kiếm này chém xuống, sắc mặt yêu thú hoàn toàn thay đổi, chân phải giẫm mạnh xuống đất, tay phải đánh một quyền lên trời! <br>Ầm! Một sức mạnh cường đại lan tràn ra từ trong nắm đấm của nó, thoáng chốc nhấn chìm thanh kiếm của Diệp Huyên! <br>Ầm ầm! <br>Xung quanh đột nhiên rung động dữ dội, ngay sau đó, con yêu thú này lùi nhanh về sau, lùi khoảng hơn hai trăm trượng, mà chỉ vừa dừng lại, một thanh kiếm đã chặn giữa lông mày nó! <br>Xung quanh trở nên yên tĩnh! <br>Con yêu thú nhìn chằm chằm Diệp Huyên: “Ra tay đi!” <br><br>Diệp Huyên lắc đầu, cất kiếm: “Ngươi với ta không thù không oán, giết ngươi làm gì!” <br>Nói xong, hắn xoay người rời đi. ! Phía sau, con yêu thú này nặng nề nói: “Nhân loại!” <br>Diệp Huyên dừng bước, hắn xoay người nhìn về phía nó: “Sao thế? Còn muốn đánh à?” <br>Yêu thú lắc đầu: “Ta thua rồi!” <br>Nói xong, nó nhìn về phía Diệp Huyên: “Ngươi thật sự không giết ta sao?” <br>Diệp Huyên hỏi: “Ngươi và ta có thù sâu hận lớn gì không?” <br>Yêu thú lắc đầu. <br>Diệp Huyên cười nói: “Vậy không phải xong rồi sao! Nhưng nếu ngươi còn ra tay với ta nữa, đến lúc đó ta sẽ không nương tay đâu”. <br>Nói xong, hắn xoay người rời đi. <br>Mà lúc này, con yêu thú kia đột nhiên nói: “Trong học viện có người muốn ngươi chết!” <br>Diệp Huyên dừng bước: “Ta biết, là Mục Xương kia đúng không?” <br>Yêu thú nặng nề đáp: “Không nói được!” <br>Diệp Huyên cười hỏi: “Vậy có thể nói đối phương cho các ngươi cái gì không?” <br>Con yêu thú này hơi do dự, sau đó đáp: “Năm nghìn viên Tử Nguyên Tinh!” <br>Năm nghìn viên Tử Nguyên Tinh! <br>Diệp Huyên ngây người. <br>Năm nghìn viên Tử Nguyên Tinh đã có thể mời ba yêu thú Phá Không Cảnh? <br>Rẻ thế? <br>Diệp Huyên ngẫm nghĩ, sau đó hắn búng tay một cái, một chiếc nhẫn chứa đồ bay tới trước mặt con yêu thú này, yêu thú nhìn Diệp Huyên: “Đây là gì?” <br>Diệp Huyên cười nói: “Chút tấm lòng của ta”. <br>Con yêu thú kia nhìn thoáng qua, trong nhẫn chứa đồ có tổng cộng mười nghìn viên Tử Nguyên Tinh, nó nhìn về phía Diệp Huyên: “Đây là ý gì?” <br>Diệp Huyên nói: “Kết bạn?” <br>Yêu thú im lặng một lát, sau đó nói: “Con người ngươi không tệ, Liên Đại ta rất sẵn lòng kết bạn với ngươi. Nhưng Tử Nguyên Tinh này thì ta không cần!” <br>Nói xong, chiếc nhẫn chứa đồ này bay đến trước mặt Diệp Huyên. <div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_5_host\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Liên Đại lại nói: “Ngươi phải cẩn thận, người kia sẽ không bỏ qua cho ngươi đâu. Nếu sau này ngươi tiến vào học viện, chúng ta còn có rất nhiều cơ hội gặp mặt!” <br>Nói xong, nó dẫn theo hai yêu thú còn lại biến mất ở xa xa. <br>Mục Xương! <br>Diệp Huyên cười khẽ, nụ cười hơi lạnh nhạt, một lát sau, hắn xoay người tiến vào trong thành. <br>Hai canh giờ sau, chân trời xuất hiện quầng sáng trắng, trời đã sáng. <br>Những yêu thú trong thành đều lùi về, mà trong thành lại có thêm mấy thi thể của nhân loại. <br>Mỗi buổi tối đều sẽ có người hy sinh! <br>Bây giờ trong thành chỉ còn lại mười lăm người, mà bình thường mười lăm người này cũng không nói chuyện với nhau, chẳng những thế còn đề phòng nhau nữa. <br>Ở một nơi nào đó sâu trong tinh không, có một cung điện màu đen, cung điện rất lớn, xung quanh phát ra hơi thở u ám. <br>Bên trên cung điện có bốn chữ lớn: Vô Gian Luyện Ngục. <br>Một ông lão đi tới trước cung điện, cổng lớn của cung điện mở ra, ông ta bước vào. "}