{"title":"Chương 705: Huyên Nhi, Liên Nhi!","content":"Người phụ nữ trên cây cột nhìn chằm chằm ông lão, không nói gì. <br>Ông lão cười lạnh, trong nụ cười mang theo vẻ châm chọc: “Độc Cô Huyên, năm đó ngươi là thần nữ nổi bật nhất cao quý nhất tinh vực Vị Ương, mà bây giờ lại rơi vào kết cục thế này, sao nó, có cảm tưởng gì?” <br>Người phụ nữ không nói gì. <br>Nụ cười của ông lão lạnh dần: “Ngươi không chỉ đắm mình trong trụy lạc, tằng tịu với người khác, còn sinh ra một tên nghiệp chướng, đồng thời còn đưa báu vật của nhà Độc Cô ta cho tên nghiệp chướng kia, ngươi…” Người phụ nữ trên cột đột nhiên nhìn về phía ông lão, mặt không chút cảm xúc: “Báu vật kia là của cha thằng bé, không phải của nhà Độc Cô ta”. <br>Vẻ mặt của ông lão đột nhiên trở nên hơi dữ tợn: “Cha nó? Độc Cô Huyên, ngươi nên biết, chính vì ngươi tằng tịu với người khác, nhà Độc Cô ta mới đắc tội với nhà họ Cổ, đến này vẫn còn bị nhà họ Cổ nhằm vào”. <br>Người phụ nữ đáp trả: “Nếu nhà Độc Cô đủ mạnh thì sao người khác dám bắt nạt? Vấn đề của bản thân lại đi trách người khác, đại trưởng lão, biết bao năm trôi qua, ông vẫn không có chút tiến bộ nào cả!” <br>Ông lão nhìn chằm chằm người phụ nữ, một lát sau, ông ta đột nhiên mỉm cười: “Độc Cô Huyên, lão phu không đấu võ mồm với ngươi nữa. Hôm nay đến đây là muốn nói với ngươi, chúng ta đã biết tung tích của hai thứ nghiệp chướng kia rồi, chẳng bao lâu nữa, ba mẹ con các ngươi sẽ được đoàn tụ thôi”. <br>Nói xong, ông ta xoay người rời đi. <br><br>Người phụ nữ phía sau đột nhiên nói: “Trên người hai huynh muội nó cũng chảy dòng máu của nhà Độc Cô ta!” ! Ông lão dừng bước, cười khẩy: “Đồ nghiệp chướng như thế có huyết thống của nhà Độc Cô ta là nổi sỉ nhục của nhà Độc Cô”. <br>Nói xong, ông lão biến mất. <br>Trên cột, người phụ nữ chậm rãi nhắm mắt lại, một lát sau, bà ấy nhẹ giọng nói: “Huyên Nhi… Liên Nhi…” <br>… <br>Không biết đã bao lâu trôi qua, Diệp Huyên mở mắt ra, mà lúc này, hắn đang đứng trên một đỉnh núi, phía sau chính là vách núi, sâu không thấy đáy. <br>Mấy người đi ra từ trong thành cùng hắn lúc trước đang đứng hai bên người hắn, lúc này, bọn họ cũng đang tò mò quan sát xung quanh. <br>Mọi người nhanh chóng ngẩng đầu nhìn lên phía xa xa, trên sườn một ngọn núi nhỏ phía xa có những căn nhà trúc, khoảng chừng ba mươi căn, những căn nhà trúc này có lớn, cũng có nhỏ. <br>Một học viên hỏi: “Phong đạo sư, nơi này là ngoại viện sao?” <br>Phong Cảnh nhẹ giọng nói: “Thế nào, không giống như trong tưởng tượng của mọi người à?” <br>Mọi người gật đầu. <br>Ngoại viện của học viện Đạo Nhất này thật đơn giản quá! <br>Phong Cảnh nhẹ giọng nói: “Biết những căn nhà trúc kia không?” <br>Mọi người lắc đầu. <br>Phong Cảnh nhẹ giọng nói: “Mọi người nhất định phải dựa vào thực lực của mình xây dựng một căn nhà trúc thuộc về mình, về phần tại sao thì mọi người sẽ biết nhanh thôi”. <br>Nói xong, ông ta nhìn mọi người: “Bắt đầu từ bây giờ, mọi người chính là học sinh ngoại viện của học viện Đạo Nhất, nhưng đây chỉ là tạm thời, vì mọi người có thể kiên trì ở đây bao lâu thì vẫn chưa biết được. Sau đây sẽ do Vũ Nguyên đạo sư tiếp đón mọi người, chúc mọi người may mắn!” <br>Nói xong, ông ta xoay người biến mất. <br><br>Vũ Nguyên đạo sư? <br>Phong Cảnh vừa rời đi, một người đàn ông trung niên đã xuất hiện trước mặt mọi người, ông ta mặc một bộ áo dài sợi đay rộng lớn, tóc dài xõa ngang vai, trên người phát ra mùi rượu gay mũi. <br>Vũ Nguyên nhìn mấy người Diệp Huyên: “Trong vòng ba ngày, xây ra nhà trúc thuộc về mình, nếu không xây được thì lập tức cút xéo!” <br>Nói xong, ông ta bỏ đi. <br>Lúc này, một học viên hỏi: “Vũ đạo sư, nhà trúc này xây như thế nào ạ?” <br>Vũ Nguyên không quay đầu lại: “Tự nghĩ cách!” <br>Mọi người đưa mắt nhìn nhau. <br>Hách Liên Tiên ở một bên xoay người đi tới vách núi phía sau, nàng ta cúi người nhìn xuống, sau đó nhanh chóng cau mày. <br>Đáy vực dưới vách núi mọc rất nhiều trúc. <br>Mà lúc này, những người khác cũng đã phát hiện ra. <br>Mọi người nhìn Diệp Huyên, Diệp Huyên cười nói: “Chúng ta có tổng cộng mười người, thế này nhé, tám người đối phó với bóng đen dưới đáy vực, hai người lấy trúc. Cứ thế, tất cả mọi người đều an toàn”. <br>Mọi người nhìn nhau một cái, lúc này, một người đàn ông nói: “Có thể hợp tác à?” <br>Diệp Huyên cười đáp: “Khi nãy Vũ đạo sư cũng không nói không thể hợp tác”. <br>Người đàn ông kia suy nghĩ, sau đó nói: “Cũng phải!” <br>Nói xong y nhìn mọi người: “Mọi người cảm thấy ý này thế nào?” <br>Mọi người đều gật đầu, tỏ vẻ không có ý kiến."}