{"title":"Chương 706: Đây là một bài kiểm tra","content":"Diệp Huyên gật đầu, sau đó nhìn về phía Hách Liên Tiên: “Cô dẫn đầu với ta!” <br>Hách Liên Tiên gật đầu: “Không thành vấn đề!” <br>Hai người thả người nhảy thẳng xuống, mà tám người phía sau bọn họ cũng nhảy xuống theo. Vào khoảnh khắc tám người nhảy xuống, một bóng đen lại từ dưới đáy vực phóng lên trời một lần nữa, tốc độ cực nhanh! <br>Trên không trung, Diệp Huyên chém kiếm xuống dưới một nhát, một tia kiếm quang sáng như tuyết chiếu xuống từ trên mũi kiếm. <br>Ầm! <br>Bóng đen kia bị ép dừng lại, nhưng một giây sau, cái bóng đen đó đột nhiên tản ra, ngay sau đó, một con dị thú dữ tợn xuất hiện trước mặt Diệp Huyên. <br>Con dị thú này có đầu như rắn, thân như chó, vẻ mặt dữ tợn, rất khó coi. <br><br>Nó gào lên với Diệp Huyên, sau đó xông về phía hắn, tốc độ nhanh hơn cả tia chớp, dù là Diệp Huyên cũng chỉ có thể nhìn thấy một quỹ đạo mơ hồ. ! Lúc Diệp Huyên đang muốn ra tay, một cái roi màu đen đột nhiên quất lên đầu con dị thú kia. <br>Oành! <br>Con dị thú lập tức bị một roi này đánh rơi xuống, nhưng người khác cũng đồng loạt ra tay, chẳng mấy chốc, con dị thú hoàn toàn bị áp đảo, mà hai người khác thì đang không ngừng chặt trúc. <br>Nhưng không lâu lắm, dưới đáy vực đột nhiên vang lên một tiếng kêu chói tai, chẳng mấy chốc, gần ba mươi cái bóng đen xông ra từ bên dưới. <br>Nhìn thấy cảnh này, sắc mặt đám người Diệp Huyên thay đổi, vội vàng lùi về sau, mọi người nhanh chóng lùi tới trên đỉnh núi, mà đám dị thú kia cũng không đuổi tới, bọn chúng nhìn chằm chằm đám người Diệp Huyên, phát ra tiếng kêu vô cùng chói tai. <br>Diệp Huyên lau mồ hôi lạnh trên trán, nhiều yêu thú quá. <br>Sao học viện Đạo Nhất này lại có nhiều yêu thú mạnh vậy? <br>Một lát sau, đám yêu thú kia đều trở về dưới đáy vực, thấy cảnh này, mọi người đều thở phào nhẹ nhõm! <br>Lúc này, phía sau mọi người đột nhiên vang lên giọng nói châm chọc: “Hợp tác? Các ngươi hợp tác, đám yêu thú kia thì không biết hợp tác à?” <br>Mọi người xoay người nhìn lại, một người đàn ông đi về phía bọn họ, người đàn ông khoảng hai mươi tuổi, mặc một bộ trường bào màu trắng, trong tay cầm một thanh trường thương. <br>Người đàn ông nhìn mấy người Diệp Huyên: “Đây là một bài kiểm tra, còn là một loại rèn luyện với đám yêu thú kia. Các ngươi đánh hội đồng, người ta cũng biết đánh hội đồng, hơn nữa còn đông người hơn các ngươi! Ở nơi này, muốn đi đường tắt là chuyện không thể nào!” <br>Nói xong, hắn ta nhảy xuống vách núi, tốc độ của hắn ta rất nhanh, chớp mắt một cái đã đáp xuống một chỗ trên vách núi, tay phải cầm lấy một cây trúc lớn, giẫm nhẹ chân trái một cái, người bay lên trời, đúng lúc này, một con dị thú vọt lên từ bên dưới, hung ác nhào về phía hắn. <br>Người đàn ông cười khẩy, vung trường thương bên tay trái lên không trung. <br>Ầm! <br><div class=\"ads\"><ins class=\"adsbygoogle\" style=\"display: block; text-align: center; height: 180px;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-3344819165864281\" data-ad-slot=\"7269698310\" data-adsbygoogle-status=\"done\"><div id=\"aswift_3_host\" style=\"border: none; height: 180px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Con dị thú kia bị một thương này đánh lùi, còn người đàn ông đã xuất hiện trước mặt mấy người Diệp Huyên, hắn ta vung tay trái, thanh trường thương bay lên từ dưới vách núi, cuối cùng dừng lại trong tay hắn ta. <br>Người đàn ông nhìn đám người Diệp Huyên: “Quy mô của nhà trúc quyết định địa vị ở ngoại viện của các ngươi, mà địa vị này sẽ quyết định các ngươi có thể nhận được bao nhiêu lợi ích”. <br>Nói xong, hắn ta xoay người rời đi. <br>Mọi người nhìn nhau, một lát sau, mọi người tách nhau ra, sau đó từng người bắt đầu lấy trúc. <br>Diệp Huyên cũng nhảy xuống vách núi, hắn dừng lại trên một vách đá nhô ra, lúc hắn muốn lấy trúc, một hơi thở mạnh mẽ đột nhiên bao phủ từ bên dưới. <br>Diệp Huyên khẽ nhíu mày, giơ kiếm chém xuống dưới một nhát. <br>Vụt! <br>Một tia kiếm quang chém mạnh xuống từ trong không trung! <br>Diệp Huyên không nghĩ nhiều nữa, lấy một cây gậy trúc lớn, sau đó để vào trong nhẫn chứa đồ, đang muốn rời đi, đúng lúc này, hắn đột nhiên dừng lại, nhìn xuống dưới, một đôi mắt đột nhiên xuất hiện dưới đáy vực đen kịt, đôi mắt này có màu đỏ tươi, như có thể khiến linh hồn người ta phải chấn động, cực kỳ quỷ dị! <br>Nhìn thấy cảnh này, Diệp Huyên vội vàng xoay người bỏ chạy, mà đúng lúc đó, một dòng khí màu đen đột nhiên xuất hiện trên đầu hắn, một giây sau, dòng khí màu đen này lập tức bao phủ lấy Diệp Huyên! <br>Diệp Huyên thầm thấy kinh hãi, chém xuống một kiếm, nhưng kiếm khí vừa xuất hiện đã lập tức vỡ tan! <br>Một giây sau, một sức mạnh cường đại cứ thế kéo Diệp Huyên xuống dưới. <br>Chỉ chốc lát, Diệp Huyên hoàn toàn biến mất dưới đáy vực. <br>Dưới đáy vực yên tĩnh trở lại."}