{"title":"Chương 707: Cô rẻ thế à?","content":"Diệp Huyên bị nguồn sức mạnh kia bao vây nhanh chóng rơi xuống, mà lúc này, quanh người hắn tản ra từng tia kiếm quang, những kiếm quang này đang cố chống đỡ nguồn sức mạnh kia, vì thế, hắn mới không bị nguồn sức mạnh kia nghiền nát. <br>Không biết đã bao lâu trôi qua, Diệp Huyên đột nhiên cảm thấy hai chân chạm đất, sau đó, một thanh kiếm màu vàng lặng lẽ ngưng tụ trong lòng bàn tay hắn, Diệp Huyên nhanh chóng chém Đại Địa Chi Kiếm trong tay về phía trước! <br>Ầm! <br>Sức mạnh đang vây lấy hắn lập tức vỡ tan! <br>Mà lúc này, hắn đã ở dưới đáy vực, xung quanh tối đen, nhưng không tối hoàn toàn, vì trên vách đá xung quanh có một vài tảng đá phát ra ánh bạc, dù trước mắt rất mờ tối, nhưng vẫn có thể nhìn thấy chút ít, chỉ là không thể nhìn xa. Diệp Huyên cầm Đại Địa Chi Kiếm, cực kỳ đề phòng. <br>Vì hắn có thể cảm nhận được có một vài hơi thở đang nhòm ngó mình trong bóng tối. <br>Diệp Huyên im lặng, tay phải của hắn nắm chặt thanh kiếm, Đại Địa Chi Lực không ngừng tập trung về phía hắn. <br>Lúc này, mặt đất trước mặt hắn đột nhiên rung động, một uy thế mạnh mẽ muốn áp đảo hắn. <br>Vẻ mặt Diệp Huyên trở nên dữ tợn, hắn sải bước về phía trước, chém ra một chiêu kiếm. <br>Nhất Kiếm Định Sinh Tử! <br><br>Dưới sự gia trì của Đại Địa Chi Lực, uy lực của Nhất Kiếm Định Sinh Tử có thể nói là được đề cao một bậc, chỗ kiếm đi qua, không gian đều chấn động đến mức rạn nứt, cực kỳ đáng sợ. ! Mà lúc này, một con quái vật khổng lồ xông tới trước mặt Diệp Huyên, đụng vào kiếm của hắn. <br>Ầm! <br>Một âm thanh đinh tai nhức óc ầm ầm vang vọng, ngay sau đó, một tiếng kêu rên vang lên, con quái vật khổng lồ kia bay thẳng ra ngoài. Lúc này, quái vật khổng lồ trên không trung bắt đầu dần nứt ra, máu tươi chảy xuống, cực kỳ đẫm máu. <br>Một chiêu kiếm lập tức đánh bại một con yêu thú Ngự Pháp Cảnh chân chính! <br>Diệp Huyên nhìn xung quanh, gằn giọng nói: “Muốn ta chết ư? Đến đi!” <br>Dứt lời, hắn cầm kiếm bằng hai tay, cắm xuống đất. . <br>Ầm! <br>Mặt đất trước mặt hắn lập tức nứt toác, kiếm khí mạnh mẽ lan tràn ra bốn phía, đám yêu thú trong bóng tối đều lùi vội về sau. <br>Lúc này, trước mặt Diệp Huyên đột nhiên vang lên tiếng bước chân, theo tiếng bước chân này, một uy thế vô hình tựa như sóng biển ngất trời đè ép về phía hắn. <br>Khi áp lực này xuất hiện, Diệp Huyên lập tức thấy khó thở, tựa như muốn ngạt thở, hắn vội vã thả ra kiếm ý Ác Niệm của mình, sau khi kiếm ý xuất hiện, uy thế kia lập tức giảm đi rất nhiều. <br>Mà lúc này, một cô gái xuất hiện trước mặt hắn. <br>Cô gái trông rất trẻ, nhìn từ vẻ bề ngoài thì chưa đến hai mươi tuổi, mặc một cái váy dài màu đen. Cô gái đi tới trước mặt Diệp Huyên, cứ lẳng lặng nhìn chằm chằm hắn như thế: “Nhân loại, ngươi cảm thấy mình rất lợi hại sao?” <br>Diệp Huyên nhẹ giọng nói: “Các cô khí thế đến xử lý ta như thế, xem ra người kia phải trả giá rất đắt nhỉ! Chỉ là bây giờ ta đã là học viên của học viện Đạo Nhất, các cô làm như vậy, không sợ chọc giận học viện Đạo Nhất sao?” <br>Cô gái cười khẽ: “Ngươi chết ở đây, học viện Đạo Nhất chỉ cho rằng là chuyện ngoài ý muốn thôi, không phải sao?” <br>Diệp Huyên cười nói: “Hỏi một vấn đề, người kia cho các cô lợi ích gì, mà các cô lại hùng hổ đến xử lý ta như thế!” <br>Cô gái nhẹ giọng nói: “Ba mươi nghìn Tử Nguyên Tinh!” <br>Ba mươi nghìn Tử Nguyên Tinh! <br>Diệp Huyên ngây người, sau đó ngạc nhiên nói: “Cô rẻ thế sao?” <br>Nghe vậy, cô gái nhíu mày, một giây sau, nàng ta đột nhiên biến mất, Diệp Huyên ở phía xa thay đổi sắc mặt, chém kiếm trên tay phải về phía trước. <br><br>Ầm! <br>Kiếm quang vỡ nát, Diệp Huyên liên tục lùi ba mươi mấy trượng, sau khi dừng lại, hắn sợ hãi phát hiện thanh kiếm bậc Thiên trong tay mình xuất hiện vết nứt! <br>Quá mạnh! <br>Cô gái ở phía xa đang muốn ra tay nữa, mà lúc này, Diệp Huyên lại nói: “Đợi đã!” <br>Cô gái dừng lại, Diệp Huyên cười nói: “Ta không có ác ý, chỉ cảm thấy người mạnh như cô, ba mươi nghìn Tử Nguyên Tinh thật sự là quá rẻ”. <br>Mặt cô gái không chút cảm xúc: “Vậy ngươi cảm thấy ta trị giá bao nhiêu!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Một lần ra tay ít nhất trị giá năm mươi nghìn viên!” <br>Cô gái nhìn thẳng vào Diệp Huyên: “Ngươi muốn nói gì”. <br>Diệp Huyên lắc đầu cười, một giây sau, một hơi thở mạnh mẽ phát ra từ trong người hắn. <br>Kiếm Tiên! <br>Khi nhìn thấy hơi thở này, sắc mặt cô gái hơi thay đổi, rõ ràng nàng ta không ngờ Diệp Huyên lại là một vị Kiếm Tiên. <br>Sau một thoáng im lặng, cô gái cười khẩy: “Ngươi cho rằng ta sợ ngươi sao?” <br>Diệp Huyên lắc đầu, hắn búng tay một cái, một chiếc nhẫn chứa đồ bay đến trước mặt cô gái. <br>Diệp Huyên ngây người, sau đó, hắn búng tay, một chiếc nhẫn chứa đồ bay đến trước mặt cô gái, trong nhẫn chứa đồ là một trăm năm mươi nghìn Tử Nguyên Tinh! <br>Lúc này, cô gái ngây người. <br>Diệp Huyên cười nói: “Đây là cho cô mượn, phải trả!” <br>Cô gái nhìn Diệp Huyên: “Ngươi tên gì!” <br>Diệp Huyên đen mặt, hóa ra khi nãy nữ nhân này hoàn toàn không nhớ tên mình! <br>Diệp Huyên nói: “Diệp Huyên, Diệp trong diệp lục, Huyên trong huyên náo”."}