{"title":"Chương 709: Cậu là Kiếm Tiên!","content":"Trước sơn cốc, đám người Hách Liên Tiên nhìn Diệp Huyên một cách khó tin, tất cả đều không ngờ Diệp Huyên lại công khai thách đấu một vị Đạo sư chính của ngoại viện! <br>Chuyện này đã thật lâu không xảy ra ở học viện Đạo Nhất! <br>Diệp Huyên vừa nói xong, xung quanh bỗng nhiên có nhiều người hơn. Những người này đều rất trẻ, trong đó thấp nhất cũng là Ngự Pháp Cảnh chân chính, hiển nhiên họ đều là đệ tử ngoại viện. <br>Giờ phút này, các đệ tử ngoại viện đều đang tò mò nhìn Diệp Huyên với nhiều vẻ mặt khác nhau. Có người thì hả hê, cũng có người tò mò ngờ vực, và cũng có người cười khẩy mỉa mai. Thách đấu Đạo sư ngoại viện, dù thành công hay không cũng sẽ làm mất lòng lãnh đạo của học viện. <br>Theo nhiều người, hành vi này nhất định là không sáng suốt! <br>Và bản thân Diệp Huyên cũng biết rất rõ điều này. Nhưng hắn cũng biết rõ, nếu không giải quyết triệt để thì chuyện này sẽ không kết thúc! <br>Làm lớn chuyện hơn! <br>Đây là mục đích của hắn! <br>Không lâu sau một ông lão xuất hiện trước mặt Diệp Huyên, người đến chính là Phong Cảnh. <br><br>Theo nhiều người, hành vi này nhất định là không sáng suốt! <br>Và bản thân Diệp Huyên cũng biết rất rõ điều này. Nhưng hắn cũng biết rõ, nếu không giải quyết triệt để thì chuyện này sẽ không kết thúc! <br>Làm lớn chuyện hơn! <br>Đây là mục đích của hắn! <br>Không lâu sau một ông lão xuất hiện trước mặt Diệp Huyên, người đến chính là Phong Cảnh. <br><br>Phong Cảnh nhìn chằm chằm vào Diệp Huyên: “Cậu muốn làm gì?” ! Diệp Huyên hờ hững đáp: “Ta muốn luận bàn với Mục Xương đạo sư, loại đấu sinh tử ấy!” <br>Phong Cảnh nheo mắt: “Cậu có biết mình đang làm gì không?” <br>Diệp Huyên gật đầu: “Ta biết!” <br>Phong Cảnh trầm giọng bảo: “Nếu bây giờ cậu rời đi, ta sẽ coi như chưa có chuyện gì xảy ra!” <br>Diệp Huyên lắc đầu: “Không được!” <br>Ánh mắt Phong Cảnh trở nên lạnh lẽo: “Xem ra cậu cũng không nhớ những gì ta đã nói với cậu trước đó”. <br>Diệp Huyên cười khẽ: “Đương nhiên ta nhớ kỹ lời nói của Phong Cảnh đạo sư. Nhưng sau khi vào học viện, ta đã bị người khác nhằm vào ở khắp nơi. Đầu tiên là bị ba cao thủ Phá Không Cảnh vây công trong thành, tiếp đó lại có cao thủ bí ẩn dưới đáy vực ra tay với ta. Nếu không nhờ ta có vài lá bài tẩy, sợ rằng lúc này ta đã không còn hài cốt nữa!” <div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_5_host\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Nói tới đây, hắn ngẩng đầu lên nhìn vào trong sơn cốc ở phía xa: “Mục Xương, chẳng phải ông muốn ta chết sao? Giờ Diệp Huyên ta cho ông một cơ hội, là nam nhân thì mẹ nó ra đây, đừng có lén lút giở những thủ đoạn hèn hạ này”. <br>Phong Cảnh còn muốn nói thêm gì đó, lúc này có hai ông lão đột nhiên xuất hiện bên cạnh ông ta. <br>Một người trong đó chính là Mục Xương, còn một ông lão khác mặc trường bào màu đen, mặt mày hơi lạnh lùng. <br>Mục Xương nhìn Diệp Huyên chằm chằm: “Thế nào, người nhà cậu không dạy cậu biết tôn ti trật tự là gì sao?” <br>Diệp Huyên bỗng cầm kiếm, giận dữ chỉ vào Mục Xương: “Mục Xương, không cần nói nhảm thêm nữa. Một câu thôi, đánh hay không?” <br>“Ngông cuồng!” <br>Ông lão bên cạnh Mục Xương nổi giận: “Cậu là học viên mà lại đi thách đấu Đạo sư. Cậu...” <br>Một hơi thở mạnh mẽ chợt toả ra từ trong cơ thể Diệp Huyên, cùng lúc đó một luồng kiếm ý bỗng dưng xuất hiện ở xung quanh. <br>Mọi người thấy thế đều sững sờ. <br>Kiếm Tiên! <br><div class=\"ads\"><ins class=\"adsbygoogle\" style=\"display: block; text-align: center; height: 180px;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-3344819165864281\" data-ad-slot=\"7269698310\" data-adsbygoogle-status=\"done\"><div id=\"aswift_3_host\" style=\"border: none; height: 180px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Đây là Kiếm Tiên! <br>Mục Xương nhìn chằm chằm vào Diệp Huyên với vẻ không thể tin được. Lão ta nắm chặt hai tay, tay lão đang run rẩy. <br>Kiếm Hoàng chưa tới hai mươi tuổi cũng không có gì lạ, nhưng Kiếm Tiên chưa tới hai mươi tuổi thì rất hiếm thấy! <br>Phải biết rằng chênh lệch giữa Kiếm Hoàng với Kiếm Tiên không phải chỉ một khoảng nhỏ! <br>Cuối cùng bây giờ lão ta cũng biết tại sao ngay cả Đại Tam huynh đệ và Võ Tịnh cũng từ bỏ việc giết Diệp Huyên. <br>Một khi loại yêu nghiệt này chết ở đây chắc chắn sẽ khiến các lãnh đạo của học viện chú ý, hơn nữa bản thân Diệp Huyên vốn đã mạnh, khó mà giết được. <br>Ông lão áo bào đen bên cạnh Mục Xương trầm giọng nói: “Cậu là Kiếm Tiên!” <div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_6_host\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Lúc này giọng điệu của ông ta đã nhẹ nhàng hơn nhiều. <br>Diệp Huyên thi lễ với ông lão áo bào đen và Phong Cảnh: “Hai vị tiền bối, Diệp Huyên ta cũng không phải người không biết trời cao đất rộng, chỉ là lão Mục Xương này cứ nhằm vào ta hết lần này tới lần khác, lão muốn dồn ta vào chỗ chết. Ta không còn cách nào khác nên mới nghĩ ra kế dở này”. <br>Nghe vậy, ông lão áo bào đen liếc nhìn Mục Xương ở bên cạnh, sau đó ông ta nhìn sang Diệp Huyên: “Theo ta được biết, cậu đã giết cháu trai của Mục Xương trưởng lão”. . đam mỹ hài<br>Diệp Huyên gật đầu: “Về nguyên nhân, ta nghĩ Mục Xương vẫn chưa nói với tiền bối, vậy ta sẽ nói lại lần nữa. Ta giết một con yêu thú, cháu trai của Mục Xương trưởng lão muốn cướp đoạt, ta không cho nên hắn muốn giết ta, thế là ta đã giết hắn”. <br>Thương kiếm chạm nhau, hai người lùi lại liên tục. <br>Nhưng Mục Xương vừa dừng lại, một thanh kiếm đã xuất hiện ở giữa lông mày lão ta mà không hề báo trước. <br>Thuấn Không Nhất Kiếm! <br>Mục Xương đổi sắc mặt, lão ta phản ứng rất nhanh. Lão buông thanh trường thương trong tay phải, sau đó đưa hai tay ra trước rồi chắp lại. <br>Ầm! <br>Thanh kiếm này lập tức bị lão ta kẹp lấy, nhưng lúc này Diệp Huyên bỗng xuất hiện trên đỉnh đầu lão. Cùng lúc đó, một thanh kiếm ánh lên kiếm quang màu vàng chém mạnh xuống."}