{"title":"Chương 710: Để ta suy nghĩ lại!","content":"Trong lòng Mục Xương kinh hãi, lão ta không dám đỡ kiếm mà lập tức lùi ra xa một trăm trượng. Nhưng trong lúc lão ta lùi lại, vô số phi kiếm đã tới trước mặt lão, thanh này còn nhanh hơn thanh khác! <br>Bùm bùm bùm bùm! <br>Trong ánh mắt nghiêm túc của mọi người, Mục Xương chợt lùi lại liên tục. <br>Áp đảo! Giờ phút này Mục Xương bị Diệp Huyên áp đảo hoàn toàn, gần như không có sức đánh trả. <br>Nhìn thấy cảnh này, vẻ mặt của nhiều người xung quanh lập tức trở nên nghiêm túc. <br>Sức chiến đấu của Diệp Huyên thật sự nằm ngoài dự đoán của họ. <br>Bùm! <br>Lúc này một tiếng nổ lớn chợt vang lên ở phía xa, mọi người nhìn qua thì thấy Mục Xương văng ra ngoài, sau đó nặng nề rơi xuống một chỗ trên vách núi. <br><br>Mục Xương vừa tiếp đất, Diệp Huyên đã xuất hiện trước mặt lão ta. Thấy vậy, hai người Phong Cảnh cách đó không xa đổi sắc mặt, Phong Cảnh vội vàng bảo: “Dừng lại!” ! Ông ta còn chưa dứt lời, kiếm của Diệp Huyên đã đâm vào giữa lông mày Mục Xương, trong nháy mắt máu bắn tung toé. <br>Mọi người thấy thế thì sững sờ. <br>Giết? <br>Thật sự dám giết? <br>Học viên giết Đạo sư? <br>Lúc này hai người Phong Cảnh cũng sững sờ. Họ cũng không ngờ Diệp Huyên lại thật sự dám giết, hơn nữa còn giết trước mặt họ. <br>Mặc dù Mục Xương đã bị kiếm đâm vào giữa lông mày nhưng vẫn chưa tắt thở. Lão ta nhìn chằm chằm vào Diệp Huyên, đến lúc chết lão cũng không ngờ Diệp Huyên lại thật sự dám giết lão ngay trước mặt nhiều người như vậy. <br>Lão là Đạo sư của học viện Đạo Nhất đấy! <br>Mục Xương nhìn về phía Phong Cảnh cách đó không xa, trong mắt có chút cầu xin. Tuy lão ta đã bị kiếm của Diệp Huyên đâm thủng qua giữa lông mày, nhưng linh hồn của lão vẫn có thể cứu được. Mà lúc này Diệp Huyên đột nhiên cầm kiếm chém xuống. . Ngôn Tình Sủng<br>Thân thể Mục Xương lập tức rách ra, cùng lúc đó một lực lượng bí ẩn nghiền nát linh hồn của lão ta. <br>Nhất Kiếm Định Hồn! <br>Hắn chưa bao giờ quên chiêu này! <br>Bây giờ hắn cũng phát hiện ra chỗ mạnh của chiêu này. Bởi vì sau khi đạt tới Ngự Pháp Cảnh chân chính, linh hồn của tu sĩ trở nên rất mạnh, đặc biệt là cao thủ cấp bậc Phá Không Cảnh rất khó giết chết. Vì dù có phá huỷ thân thể của đối phương, đối phương vẫn còn linh hồn. <br>Nhưng có Nhất Kiếm Định Hồn, chiêu kiếm này đã tiêu diệt cả thần và hồn một cách chân chính! <br>Khi thấy Diệp Huyên chém nát cả linh hồn của Mục Xương, Phong Cảnh và ông lão áo bào đen lập tức nổi giận! <br><br>Phong Cảnh nhìn chằm chằm vào Diệp Huyên: “Cậu cho rằng thiên phú cậu cao là cậu có thể muốn làm thì làm ở học viện Đạo Nhất ta ư?” <br>Diệp Huyên cất kiếm rồi thi lễ với hai người: “Trước đó đã ta nói với ông ta, trận chiến giữa hai ta là đấu sinh tử!” <br>Phong Cảnh nhìn Diệp Huyên hồi lâu, sau đó nói: “Người đâu, đưa hắn vào nhà giam!” <br>Dứt lời, ba người áo đen lặng lẽ xuất hiện trước mặt Diệp Huyên không một tiếng động. Diệp Huyên cau mày, lúc này giọng của Hách Liên Tiên chợt vang lên trong đầu hắn: “Không nên phản kháng. Nếu ngươi phản kháng, dù cho thiên phú ngươi cao, học viện Đạo Nhất cũng sẽ không giữ ngươi lại. Đi theo họ đi. Với thiên phú của ngươi, nhiều nhất là bị phạt một lần, học viện sẽ không giết ngươi!” <br>Nghe vậy, Diệp Huyên do dự, sau đó từ bỏ kháng cự, nên nói là tạm thời từ bỏ kháng cự, vì hiện tại vẫn chưa đến nỗi phải làm căng chuyện này tới mức đó! <br>Cứ như vậy, Diệp Huyên được ba người đưa vào một căn mật thất tối om. Trong đây không có một tia sáng, xung quanh tối đen như mực. <br>Chờ đợi! <br>Điều hắn có thể làm bây giờ là chờ đợi! <br>Như nghĩ đến gì đó, hắn đột nhiên điều động sợi khí hỗn độn trong người mình, ngay sau đó sợi khí hỗn độn bắt đầu chạy dọc theo kinh mạch trong cơ thể hắn. <br>Mạc Liêm lạnh lùng nói: “Mục Xương vi phạm nội quy học viện, vậy cũng không đến lượt hắn giết. Nếu không phế hắn, ngày sau Đạo sư chính của ngoại viện như chúng ta còn uy nghiêm gì nữa trước mặt những học viên này?” <div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_5_host\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Vương Thiên Nhai khẽ gật đầu: “Mạc Liêm nói rất đúng, tội này không thể tha, nếu không thì chẳng phải sau này các học viên khác sẽ noi theo ư? Lúc đó, những Đạo sư như các huynh phải làm thế nào?” <br>Nói xong, ông ta đứng dậy: “Huỷ tu vi của hắn, đuổi hắn ra khỏi học viện Đạo Nhất”. <br>“Hắn là Kiếm Tiên!” <br>Lúc này Phong Cảnh bỗng lên tiếng: “Hắn là kiếm tu chưa tới hai mươi tuổi, kiếm ý đặc biệt, Ngự Pháp Cảnh chân chính”. <br>Nghe vậy, Vương Thiên Nhai im lặng trong giây lát, sau đó bảo: “Để ta suy nghĩ lại!”"}