{"title":"Chương 712: Ra tay đi! Xin ngươi ra tay đấy!","content":"Mục tiêu cuối cùng của hắn là Phá Không Cảnh! <br>Đảo mắt đã trôi qua nửa tháng. Trong nửa tháng này, toàn thân Diệp Huyên có thay đổi rất lớn. Giờ hắn đã là Ngự Pháp Cảnh chân chính đỉnh cao, ngoài ra linh hồn của hắn cũng có thay đổi rất lớn, chính hắn có thể cảm nhận được vì hắn phát hiện Nhất Kiếm Định Hồn của hắn đã mạnh hơn! <br>Sự mạnh yếu của Nhất Kiếm Định Hồn có liên quan đến lực linh hồn! <br>Trước đây hắn chủ yếu dùng Nhất Kiếm Định Sinh Tử, nhưng bây giờ hắn phát hiện ra Nhất Kiếm Định Hồn cũng có điểm mạnh của nó, đặc biệt là đối với linh hồn thể. Có thể nói nó là khắc tinh của linh hồn thể! Trong khoảng thời gian này, hắn cũng đã hỏi thăm, An Lan Tú và Tiểu Liên Nhi quả thật đang ở học viện Đạo Nhất, nhưng họ đã ở nội viện. <br>Hơn nữa hắn còn nghe được một tin tức. <br>Tiểu Liên Nhi đã đạt tới Phá Không Cảnh! <br>Phá Không Cảnh! <br>Khi nghe được tin này, Diệp Huyên vừa mừng vừa sợ, điều này thật quá điên rồ! <br>Phải biết rằng bây giờ Tiểu Liên Nhi mới mười bốn tuổi! ! Phá Không Cảnh mười bốn tuổi, đây là khái niệm gì? <br>Nghe nói hiện nay Tiểu Liên Nhi đã được Viện trưởng học viện Đạo Nhất đích thân thu làm đệ tử chân truyền, có thể nói là được đào tạo trọng điểm! <br>Khi nhận được tin này, Diệp Huyên vui như một đứa trẻ, hắn đã vui vẻ cả ngày. <br>Ngoài ra hắn cũng hỏi thăm về việc tái tạo thân thể. Học viện Đạo Nhất thật sự có thể tái tạo thân thể cho người khác mà không cần vào nội viện! <br>Tái tạo thân thể cũng là một chuyện vô cùng rắc rối. Nó không chỉ cần một số bảo vật cực kỳ quý hiếm, còn cần siêu cao thủ đích thân ra tay để làm thân thể và linh hồn hoà vào nhau. Nói một cách đơn giản là rất rắc rối! Nhưng dù rắc rối, hắn cũng sẽ không từ bỏ! <br>Hôm nay Diệp Huyên tiếp tục đi tưới nước cho linh quả. Sau khi tưới linh tuyền xong, hắn đang định rời đi, lúc này hắn như nghĩ đến gì đó. Sau một lúc do dự, hắn đột nhiên duỗi tay phải ra, ngay sau đó một luồng khí bay ra khỏi lòng bàn tay hắn! <br>Khí hỗn độn! <br>Khi luồng khí hỗn độn đó tiếp xúc với một linh quả thì có bất ngờ xảy ra. Quả linh quả kia khẽ run, sau đó bắt đầu lớn dần, chẳng mấy chốc nó đã lớn gấp đôi, không chỉ vậy mà còn có một mùi thơm nồng đậm toả ra từ trong đó. <br>Diệp Huyên thấy thế thì sững sờ. <br>Khí hỗn độn còn có tác dụng này ư? <br>Như nghĩ đến điều gì, Diệp Huyên đột nhiên có chút phấn khích. <br>Vì hắn phát hiện, hắn hoàn toàn có thể tự trồng những vật quý hiếm này! <br>Nhưng trước hết phải có hạt giống! <br>Hạt giống! <br><br>Diệp Huyên từ từ bình tĩnh lại. Những thứ trước mặt này chắc chắn không thể động vào, vì chúng đều được trận pháp bảo vệ. Nếu không có phù linh của cấp trên, hắn chạm vào một cây cỏ cũng sẽ bị phát hiện ngay lập tức. <br>Trận pháp! <br>Diệp Huyên chớp mắt, hắn nghĩ tới đạo tắc Không Gian! <br>Đạo tắc Không Gian qua mắt được trận pháp! <br>Nghĩ đến đây, Diệp Huyên nhìn lướt qua xung quanh, sau đó hắn khởi động đạo tắc Không Gian. Dùng đạo tắc Không Gian, hắn đã hái được một quả linh quả từ trên mặt đất một cách rất dễ dàng <br>Không có động tĩnh gì! <br>Thấy vậy, trong lòng Diệp Huyên mừng rỡ, sau đó hắn bắt đầu chọn đủ loại bảo vật khác nhau. <br>Thứ nào không tốt đương nhiên không thể lọt vào mắt hắn. Những thứ hắn muốn trồng đều là loại cao cấp nhất, mà những thứ này có rất nhiều ở đây! <br>Chẳng mấy chốc Diệp Huyên đã chọn hơn ba mươi loại bảo vật quý giá. Mỗi thứ hắn chỉ lấy một quả! <br>Cô gái váy trắng cầm lấy linh quả, lúc này nàng ta đột nhiên thả tay ra, ba quả vàng kia lập tức rơi xuống đất. <br>Cô gái váy trắng nhìn thẳng vào Diệp Huyên: “Nhặt lên!” <br>Diệp Huyên ngây người. <br>Mẹ nó, hắn trốn ở đây cũng có người đến gây chuyện với hắn? Hắn là sao chổi à? Có cho người ta sống nữa không? <br>Cô gái váy trắng tiến lên một bước, nàng ta nhìn Diệp Huyên chằm chằm: “Ta bảo ngươi nhặt lên!” <br>Người đàn ông áo gấm bên cạnh cười nhếch mép: “Ra tay đi! Xin ngươi ra tay đấy!”"}