{"title":"Chương 716: Mau chạy!","content":"Diệp Huyên do dự, một lát sau hắn gật đầu: “Cũng được!” <br>Đại trưởng lão gật đầu rồi quay lưng rời đi. <br>Sau khi đám người Đại trưởng lão đi, Phong Cảnh nhìn sang Diệp Huyên, trầm giọng bảo: “Chuyện này vẫn cần cậu giữ bí mật, nếu không thì hậu quả rất nghiêm trọng”. <br>Diệp Huyên nhẹ giọng đáp: “Phó viện trưởng, ta muốn vào nội viện!” <br>Phong Cảnh do dự, sau đó nói: “Để ta sắp xếp đã, lúc đó ta sẽ đến tìm cậu! Cậu về nghỉ ngơi trước đi!” Nói xong, ông ta và hai người bên cạnh xoay người rời đi. <br>Sau khi đám người Phong Cảnh đi, Diệp Huyên sầm mặt lại. <br>Bảng treo thưởng tinh tế! <br>Trước đó hắn vẫn chưa biết bảng treo thưởng tinh tế này có nghĩa là gì, nhưng giờ hắn đã dần dần hiểu ra! <br>Ngay cả người có thân phận như Vương Thiên Nhai còn động tâm vì nó... Có lẽ ngay cả Đại trưởng lão cũng đã động tâm! <br>Một lát sau, Diệp Huyên thì thào: “Dù ở học viện Đạo Nhất cũng không an toàn!” <br><br>Tình cảnh của hắn hiện tại như một đứa trẻ ba tuổi ôm cục gạch vàng rêu rao khắp nơi, chắc chắn những người xung quanh kia sẽ động tâm! <br>Ngoài ra còn có một số cao thủ bên ngoài, có lẽ họ cũng đang tìm hắn... ! Trong tháp còn có một đám gia hỏa không yên phận! <br>“Haiz!” <br>Diệp Huyên khẽ thở dài. Hắn nằm dưới đất, để hai tay ở sau ót, trông có chút mờ mịt. <br>Kẻ thù trong tương lai có hơi nhiều nhỉ! <br>Kẻ thù! <br>Như nghĩ đến điều gì, hắn ngồi phắt dậy. Có kẻ thù thì sẽ có bạn bè, tại sao hắn không tìm thêm vài người bạn? <br>Diệp Huyên tìm một nơi không người, sau đó tiến vào tháp Giới Ngục. <br>Diệp Huyên đi tới tầng hai, hình như đại thần tầng hai vẫn còn đang bế quan. Không còn cách nào khác, hắn đành phải đi lên tầng ba, nói chính xác hơn là lối vào tầng bốn. <br>Diệp Huyên đi tới lối vào tầng bốn, hắn mỉm cười: “Tiền bối, chúng ta nói chuyện đi!” <br>Không ai trả lời. <br>Diệp Huyên cũng không nản lòng, hắn lại nói: “Tiền bối, người có muốn ra ngoài không?” <br>Vẫn không ai trả lời! <br>Khó chơi nhỉ! <br>Diệp Huyên lắc đầu, hắn đang định đi thì có một giọng nói vang lên: “Ngươi vẫn chưa đủ tư cách nói chuyện với ta! Khi nào đạt tới cảnh giới Vô Thượng rồi quay lại!” <br>Diệp Huyên ngây người tại chỗ, sau đó hắn khịt mũi: “Bây giờ người không thèm đếm xỉa đến ta, sau này ta sẽ khiến người không với tới nổi!” <br>Nói xong hắn quay lưng bỏ đi. <br>Tầng thứ nhất. <br>Hắn đi tìm Tiểu Linh Nhi, lúc này cô bé đang trồng linh quả. Có khí hỗn độn, sự phát triển của những linh quả này có thể nói là đáng kinh ngạc. <br>Diệp Huyên lưỡng lự, rốt cuộc hắn có nên nói cho Tiểu Linh Nhi biết thật ra cô bé đánh nhau rất giỏi không đây? <br>Tiểu Linh Nhi thật sự đánh nhau rất giỏi! <br>Nhưng nếu để cô bé biết mình giỏi đánh nhau, sau này e là hắn sẽ không quản được nhóc tỳ này! <br>Một lát sau, Diệp Huyên rời khỏi tháp Giới Ngục. Hắn trở lại Vườn Bách Quả, vừa về tới nơi thì Phong Cảnh đã xuất hiện trước mặt hắn. <br>Phong Cảnh nhìn chằm chằm vào Diệp Huyên: “Hai người Vương phó viện trưởng đã chết!” <br>Nghe vậy, Diệp Huyên lập tức sững sờ. <br>Đã chết? <br>Phong Cảnh trầm giọng hỏi: “Có phải do cậu làm không?” <br>Diệp Huyên cười khổ: “Phong trưởng lão, ông nghĩ ta có năng lực đó sao?” . ngôn tình hay<br>Phong Cảnh im lặng một hồi, sau đó nói: “Chuyện này rất kì quái, hai người Vương phó viện trưởng vừa vào ngục tối không bao lâu đã bị người khác giết chết mà không hề có một tiếng động...” <div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_5_host\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Sau một hồi yên lặng, Diệp Huyên bỗng nhiên hốt hoảng: “Vậy còn bảo vật của ta đâu?” <br>Bảo vật! <br>Phong Cảnh lắc đầu: “Nhẫn chứa đồ của hai người họ đã bị lấy đi...” <br>Diệp Huyên hỏi với giọng nặng nề: “Có phải là do người trong học viện làm không?” <br>Như nghĩ đến gì đó, mặt Diệp Huyên đột nhiên biến sắc. Loại bảo vật này, đừng nói là đám người Vương Thiên Nhai, e là cả học viện Đạo Nhất cũng sẽ động tâm! <br>Chạy! <br>Mau chạy! <br>Diệp Huyên vừa định chuồn đi, lúc này một ông lão áo đen bỗng xuất hiện trước mặt Diệp Huyên và Phong Cảnh. Ông ta nhìn Diệp Huyên: “Đại trưởng lão bảo ngươi đến gặp ông ấy!” <br>Diệp Huyên ngẩn ra, sau đó hắn mừng như điên: “Ông ấy tìm được bảo vật của ta rồi hả? Tìm được rồi phải không? Đi thôi, mau dẫn ta đi...” <br>Ông lão áo đen: “...”"}