{"title":"Chương 719: Đánh nhau","content":"Cô gái thần bí ở lầu bốn không nói gì thêm. <br>Diệp Huyên cũng không nói nữa, dù sao bây giờ chỉ cần hắn không sử dụng tháp Giới Ngục, tháp Giới Ngục này sẽ vô cùng ổn định. <br>Xem ai nôn nóng trước! <br>Lúc này, Phong Cảnh đột nhiên nói: “Đi đến điện tiếp đón điểm danh đi”. <br>Diệp Huyên gật đầu, như nhớ đến điều gì, hắn nhìn Phong Cảnh: “Phong tiền bối không đi cùng ta sao?” <br>Phong Cảnh cười nói: “Ta chỉ có thể đưa đến nơi này thôi”. Diệp Huyên gật nhẹ đầu: “Phong tiền bối, hẹn gặp lại!” <br>Nói xong, hắn bước nhanh biến mất ở cách đó không xa. <br>Phong Cảnh ở phía sau khẽ mỉm cười, thật ra những trưởng lão ngoại viện như bọn họ cũng muốn tạo mối quan hệ với những thiên tài này, vì tương lai của những người này đều tiền đồ vô lượng, nếu tạo mối quan hệ được với một vài thiên tài, sau này chắc chắn sẽ có rất nhiều lợi ích. <br>Đương nhiên, người bình thường bọn họ cũng chướng mắt. <br>Một lát sau, Phong Cảnh xoay người rời đi. Bây giờ ông ta đã chôn xuống một hạt giống rồi, còn sau này Diệp Huyên có thể phát triển đến mức nào, có nhớ chút ơn huệ này không, thì cũng là chuyện sau đó. <br>… <br>Diệp Huyên nhanh chóng đi tới điện tiếp đón, có một thanh niên ngồi trong điện, chàng thanh niên gác hai chân lên bàn, trong miệng ngậm một cây bút dài, đang ngâm nga một bài hát không biết tên. <br><br>Nói xong, hắn bước nhanh biến mất ở cách đó không xa. <br>Phong Cảnh ở phía sau khẽ mỉm cười, thật ra những trưởng lão ngoại viện như bọn họ cũng muốn tạo mối quan hệ với những thiên tài này, vì tương lai của những người này đều tiền đồ vô lượng, nếu tạo mối quan hệ được với một vài thiên tài, sau này chắc chắn sẽ có rất nhiều lợi ích. <br>Đương nhiên, người bình thường bọn họ cũng chướng mắt. <br>Một lát sau, Phong Cảnh xoay người rời đi. Bây giờ ông ta đã chôn xuống một hạt giống rồi, còn sau này Diệp Huyên có thể phát triển đến mức nào, có nhớ chút ơn huệ này không, thì cũng là chuyện sau đó. <br>… <br>Diệp Huyên nhanh chóng đi tới điện tiếp đón, có một thanh niên ngồi trong điện, chàng thanh niên gác hai chân lên bàn, trong miệng ngậm một cây bút dài, đang ngâm nga một bài hát không biết tên. <br><br>Diệp Huyên đi tới trước mặt chàng thanh niên, chàng thanh niên ngẩng đầu nhìn hắn: “Mới đến à?” <br>Diệp Huyên gật đầu. ! Chàng thanh niên nhẹ giọng nói: “Biết quy tắc không?” <br>Diệp Huyên lắc đầu. <br>Chàng thanh niên duỗi tay phải ra: “Ba nghìn viên Tử Nguyên Tinh!” <br>Diệp Huyên lắc đầu: “Không có!” <br>Chàng thanh niên híp hai mắt lại: “Qua hai chiêu?” <br>Diệp Huyên gật đầu: “Được!” <br>Chàng thanh niên chống hai tay xuống bàn, cùng lúc đó, chân phải của hắn ta vung ngang muốn đá vào đầu Diệp Huyên, cái chân này vung tới, không gian không ngừng rung lên, cực kỳ đáng sợ. <br>Diệp Huyên theo bản năng dùng tay trái chặn lại. <br>Oành! <br>Một tiếng nổ vang lên, Diệp Huyên lùi lại mấy chục trượng. <br>Mạnh quá! <br>Đây là cảm giác của Diệp Huyên vào lúc này, cuối cùng hắn cũng tin lời Phong Cảnh rồi! <br>Nơi này, thật sự không có một ai yếu cả. <br>Cách đó không xa, chàng thanh niên vỗ tay một cái, hắn ta nhìn Diệp Huyên: “Yếu thế? Đừng nói là ngươi mượn quan hệ vào đây nhé?” <br>Diệp Huyên mở lòng bàn tay ra, một thanh kiếm xuất hiện trong tay hắn. <div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_5_host\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Thấy thế, chàng thanh niên lập tức hứng thú: “Hóa ra là kiếm tu! Nào, ra hai chiêu kiếm cho ta xem!” <br>Diệp Huyên nâng kiếm tung người nhảy một cái, chém xuống một kiếm. <br>Vào khoảnh khắc Diệp Huyên ra kiếm, chàng thanh niên lập tức híp mắt lại, ánh mắt hơi nghiêm túc, một giây sau, tay phải của hắn ta đột nhiên vung ra một quyền đánh lên trên, quyền ra, một thú ảnh hư ảo ngưng tụ. <br>Ầm! <br>Theo tiếng nổ vang lên, hai người lùi nhanh lại. <br>Hai người nhanh chóng dừng lại, chàng thanh niên nhìn thoáng qua lòng bàn tay của mình, lòng bàn tay hắn ta có một vết kiếm rất sâu, suýt nữa đã đứt cả bàn tay. <br>Chàng thanh niên ngẩng đầu nhìn Diệp Huyên: “Kiếm Tiên?” <br><div class=\"ads\"><ins class=\"adsbygoogle\" style=\"display: block; text-align: center; height: 180px;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-3344819165864281\" data-ad-slot=\"7269698310\" data-adsbygoogle-status=\"done\"><div id=\"aswift_3_host\" style=\"border: none; height: 180px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div>Diệp Huyên gật đầu. <br>Chàng thanh niên quan sát Diệp Huyên một hồi, hắn ta búng tay một cái, một lệnh bài bay đến trước mặt hắn. <br>Trên lệnh bài có một chữ “Nội” nho nhỏ. <br>Tín vật của học sinh nội viện! <br>Chàng thanh niên lắc đầu: “Xui quá, không ăn được gì cả!” <br>Nói xong, hắn ta quay lại chỗ cũ. <br>Diệp Huyên đột nhiên cười nói: “Muốn Tử Nguyên Tinh à?” <br>Chàng thanh niên nhìn Diệp Huyên: “Sao, ngươi muốn cho ta?” <br>Diệp Huyên cười nói: “Ngươi kiếm như thế có thể kiếm được bao nhiêu, còn không đủ nhét kẽ răng nữa”. <br>Chàng thanh niên hỏi: “Vậy ngươi cảm thấy nên kiếm như thế nào?” <br>Diệp Huyên cười khẽ: “Cướp!” <br>Chàng thanh niên hơi sửng sốt: “Cướp? Cướp ai?” <br>Diệp Huyên nhún vai: “Phải xem ngươi có dám hay không đã”. <br>Chàng thanh niên nhìn thẳng vào Diệp Huyên: “Cướp người nội viện?” <br>Diệp Huyên gật đầu. <br>Chàng thanh niên lại lắc đầu: “Ngươi là đang nói chuyện viển vông à, trong này không có một ai là đơn giản hết”. <br>Diệp Huyên suy nghĩ một lát, sau đó nói: “Nếu mời ngươi đánh nhau giúp, đánh một lần mất bao nhiêu tiền?” <br>Chàng thanh niên nhìn Diệp Huyên: “Với cấp bậc của ta, một lần ít nhất phải mười nghìn viên Tử Nguyên Tinh!” <br>Nói xong, dường như hắn nhớ đến điều gì, lại hỏi: “Ngươi còn quen biết ai nữa không?” <br>Tiêu Qua khẽ nhíu mày: “Ngươi còn cần người?” <br>Diệp Huyên gật đầu: “Nếu bọn họ đồng ý thì gọi đến đi”. <br>Tiêu Qua nhìn Diệp Huyên: “Rốt cuộc ngươi muốn làm gì!” <br>Diệp Huyên đáp: “Đánh nhau, còn những chuyện khác thì đừng hỏi nhiều. Đánh nhau một lần mười nghìn viên Tử Nguyên Tinh, chỉ đơn giản như thế thôi!” <br>Tiêu Qua nhìn Diệp Huyên: “Đợi một lát”."}