{"title":"Chương 721: Ngươi kiêu ngạo thật đấy!","content":"Xung quanh vô cùng yên tĩnh. <br>Mọi người đều đang nhìn Diệp Huyên, dù bình thường nội viện có tranh đấu, nhưng đều sẽ có chừng có mực, hiếm khi đánh nhau đến mức này. <br>Tiêu Tiềm ở trước mặt Diệp Huyên cũng sửng sốt. <br>Gã không ngờ Diệp Huyên này thật sự dám ra tay, gã cố nén cảm giác đau nhức truyền đến từ trên cánh tay, nhìn chằm chằm Diệp Huyên, đang muốn nói chuyện, Diệp Huyên đột nhiên chĩa kiếm vào giữa lông mày của gã: “Hai trăm nghìn Tử Nguyên Tinh, đưa hay là không?” Dứt lời, hắn hơi di chuyển tay phải về phía trước, kiếm đâm vào khoảng một tấc, trên mặt Tiêu Tiềm lập tức máu tươi đầm đìa. <br>Sắp giết người rồi! <br>Nhìn thấy cảnh này, mọi người biết chuyện này không đơn giản chút nào, chắc chắn không phải đánh nhau bình thường. <br>Vẻ mặt Tiêu Tiềm trở nên dữ tợn: “Ông đây không đưa đấy, ngươi có gan thì giết ông đi”. <br>Đúng lúc này, Diệp Huyên đột nhiên đâm kiếm về phía trước, nhìn thấy cảnh này, sắc mặt Tiêu Tiềm lập tức thay đổi, gã không ngờ Diệp Huyên thật sự dám giết mình. Mà vào thời khắc mấu chốt này, Tiêu Tiềm đột nhiên biến mất, lúc xuất hiện lần nữa thì đã cách đó mười trượng, còn có một người đàn ông trung niên xuất hiện bên cạnh gã. <br><br>Đúng lúc này, Diệp Huyên đột nhiên đâm kiếm về phía trước, nhìn thấy cảnh này, sắc mặt Tiêu Tiềm lập tức thay đổi, gã không ngờ Diệp Huyên thật sự dám giết mình. Mà vào thời khắc mấu chốt này, Tiêu Tiềm đột nhiên biến mất, lúc xuất hiện lần nữa thì đã cách đó mười trượng, còn có một người đàn ông trung niên xuất hiện bên cạnh gã. <br><br>Nhìn thấy người đàn ông trung niên này, những học viên xung quanh sửng sốt, một giây sau, bọn họ xoay người bỏ chạy. ! Người đàn ông trung niên nhìn Diệp Huyên: “Ngươi mới đến à?” <br>Diệp Huyên gật đầu: “Mới đến!” <br>Người đàn ông trung niên chậm rãi đi về phía Diệp Huyên: “Ngươi kiêu ngạo thật đấy!” <br>Diệp Huyên suy nghĩ một lát, sau đó nói: “Tiền bối định không hỏi lý do sao?” <div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_5_host\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Người đàn ông trung niên nhìn Diệp Huyên: “Ta chỉ nhìn thấy ngươi đánh người, còn muốn giết người nữa, như thế là đủ rồi!” <br>Diệp Huyên cười cười, sau đó nói: “Vậy xem ra không cần phải nói thêm gì nữa”. <br>Dứt lời, một thanh kiếm lặng lẽ xuất hiện ở giữa lông mày của Tiêu Tiềm, nhưng kiếm còn chưa chạm vào làn da của gã đã bị hai ngón tay kẹp lấy. <br>Hai ngón tay này là của người đàn ông trung niên! <br>Nhìn thanh kiếm trước mắt, đầu óc Tiêu Tiềm trống rỗng, Diệp Huyên này bị điên rồi sao? <br>Vẻ mặt của người đàn ông trung niên trở nên lạnh lẽo, ông ta không ngờ Diệp Huyên vẫn dám ra tay trước mặt mình. <br>Người đàn ông trung niên nhìn về phía Diệp Huyên, một giây sau, ông ta nhẹ nhàng vung tay phải về phía Diệp Huyên, động tác rất nhẹ, nhưng theo ông ta vỗ nhẹ một cái, vùng không gian trước mắt Diệp Huyên chợt dao động như sóng triều. <br>Diệp Huyên ở đối diện người đàn ông trung niên cũng giật mình, người đàn ông trung niên này chắc chắn không phải Phá Không Cảnh bình thường! <br>Hắn không dám khinh thường, bước về phía trước một bước, vô số Đại Địa Chi Lực tập trung trên người hắn, một thanh kiếm ngưng tụ trên tay hắn, một giây sau, hắn chém xuống một kiếm. <br>Nhất Kiếm Định Sinh Tử! <br>Xoẹt! <br><div class=\"ads\"><ins class=\"adsbygoogle\" style=\"display: block; text-align: center; height: 180px;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-3344819165864281\" data-ad-slot=\"7269698310\" data-adsbygoogle-status=\"done\"><div id=\"aswift_3_host\" style=\"border: none; height: 180px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div>Một kiếm này chém xuống, không gian trước mặt hắn trực tiếp nứt ra, mà thanh kiếm lại không thể chém đến cùng, vì sức mạnh ẩn chứa trong không gian trước mặt hắn quá mạnh. <br>Đúng lúc này, Diệp Huyên quát lên một tiếng, hai tay đột nhiên dùng sức. <br>“Xoẹt” một tiếng, thanh kiếm chém một nhét đến cùng, nguồn sức mạnh trước mặt hắn lập tức vỡ nát. <br>Nhìn thấy cảnh này, người đàn ông trung niên ở phía xa híp mắt lại: “Kiếm Tiên!” <br>Diệp Huyên cầm kiếm đi về phía người đàn ông trung niên, vẻ mặt dữ tợn, vô số Đại Địa Chi Lực không ngừng tập trung lại dưới chân hắn. <br>Nhìn thấy Diệp Huyên còn muốn ra tay, người đàn ông trung niên cười khẽ: “Thú vị đấy”. <br>Dứt lời, ông ta vươn tay phải, lòng bàn tay đưa ra ngoài, một sức mạnh to lớn lặng lẽ ngưng tụ trong lòng bàn tay. <br>Lúc này, Diệp Huyên đã xuất hiện trước mặt người đàn ông trung niên, người đàn ông trung niên đánh ra một chưởng, một sức mạnh tựa như núi lửa bùng nổ phát ra từ trong lòng bàn tay. <br>Sức mạnh đó lan ra, theo sự xuất hiện của nó, không gian xung quanh ông ta và Diệp Huyên cũng trở nên vặn vẹo. <br>Diệp Huyên chém một kiếm xuống, người bị chấn động đến mức bay thẳng ra ngoài, bay xa chừng mười mấy trượng, hắn vừa chạm đất, mặt đất dưới chân đã lập tức nứt toác. <br>Rất mạnh! <br>Tạm thời đánh không lại! <br>Nghĩ đến đây, Diệp Huyên cất kiếm đi, xoay người bỏ chạy. <br>Nhìn thấy Diệp Huyên chạy, người đàn ông trung niên lập tức ngây người, cứ thế chạy luôn à? <br>Nhìn Diệp Huyên đã biến mất ở phía xa, người đàn ông trung niên lắc đầu, không có đuổi theo, ông ta xoay người nhìn Tiêu Tiềm, Tiêu Tiềm vội hành lễ: “Bái kiến Nguyên sư!” <br>Người đàn ông trung niên nhẹ giọng nói: “Người này không đơn giản, sát khí còn rất nặng, sau này nếu gặp phải thì cố đừng đối đầu chính diện”."}