{"title":"Chương 722: Bốn yêu nghiệt!","content":"<br>Nói xong, ông ta xoay người bỏ đi. <br>Hai người Tiêu Tiềm đứng đó, sắc mặt có hơi khó coi. <br>Lúc này, Bạch Linh nặng nề nói: “Người này khó đối phó, chúng ta vẫn nên đợi Nam Sơn bế quan xong đã!” <br>Tiêu Tiềm im lặng một lát, sau đó gật đầu. Nhưng lúc này, Diệp Huyên đột nhiên xuất hiện cách đó không xa, nhìn thấy cảnh này, sắc mặt hai người Tiêu Tiềm thay đổi. <br>Diệp Huyên nhếch miệng cười, đang định ra tay, mà lúc này, Nguyên sư vừa biến mất trước đó lại xuất hiện trước mặt Diệp Huyên một lần nữa. <br>Nguyên sư lạnh lùng nhìn Diệp Huyên: “Muốn giết người thế sao?” <br>Diệp Huyên nhẹ giọng nói: “Sao ông không hỏi là ai gây chuyện với ai trước?” <br><br>Nguyên sư lạnh lùng nhìn Diệp Huyên: “Muốn giết người thế sao?” <br>Diệp Huyên nhẹ giọng nói: “Sao ông không hỏi là ai gây chuyện với ai trước?” <br>Nguyên sư nói: “Ngươi chặt đứt một tay của hắn, còn chưa đủ à?” <br>Diệp Huyên cười đáp: “Sao có thể đủ được? Nói thật, ta đánh không lại ông, dù thế ông có thể bảo vệ được hắn nhất thời, nhưng có thể bảo vệ được hắn cả đời không?” ! Nói đến đây, vẻ mặt của hắn trở nên dữ tợn, cầm kiếm chỉ vào Tiêu Tiềm ở cách đó không xa: “Không cho ta hai trăm nghìn Tử Nguyên Tinh, cái mạng này của hắn, có thần xuống cũng không giữ được!” <div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_5_host\" tabindex=\"0\" title=\"Advertisement\" aria-label=\"Advertisement\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block; overflow: visible;\"><iframe id=\"aswift_5\" name=\"aswift_5\" style=\"left:0;position:absolute;top:0;border:0;width:720px;height:280px;\" sandbox=\"allow-forms allow-popups allow-popups-to-escape-sandbox allow-same-origin allow-scripts allow-top-navigation-by-user-activation\" width=\"720\" height=\"280\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" vspace=\"0\" hspace=\"0\" allowtransparency=\"true\" scrolling=\"no\" src=\"https://googleads.g.doubleclick.net/pagead/ads?client=ca-pub-3344819165864281&amp;output=html&amp;h=280&amp;adk=4181247714&amp;adf=3132595583&amp;pi=t.aa~a.2507054995~i.26~rp.1&amp;w=720&amp;fwrn=4&amp;fwrnh=100&amp;lmt=1690524316&amp;num_ads=1&amp;rafmt=1&amp;armr=3&amp;sem=mc&amp;pwprc=2296085263&amp;ad_type=text_image&amp;format=720x280&amp;url=https%3A%2F%2Ftruyenfull.com%2Fde-nhat-kiem-than%2Fchuong-722.html&amp;fwr=0&amp;pra=3&amp;rh=180&amp;rw=720&amp;rpe=1&amp;resp_fmts=3&amp;wgl=1&amp;fa=27&amp;uach=WyJXaW5kb3dzIiwiMTAuMC4wIiwieDg2IiwiIiwiOTMuMC40NTc3LjAiLFtdLDAsbnVsbCwiNjQiLFtdLDBd&amp;dt=1690556446489&amp;bpp=10&amp;bdt=3688&amp;idt=10&amp;shv=r20230726&amp;mjsv=m202307200101&amp;ptt=9&amp;saldr=aa&amp;abxe=1&amp;cookie=ID%3D6fe02078dbc6eb72-22c1d15db7e70038%3AT%3D1690556288%3ART%3D1690556288%3AS%3DALNI_Mbjp_9Bsm7YxHy99wVXsUkEXemrPw&amp;gpic=UID%3D00000d26d161ad83%3AT%3D1690556288%3ART%3D1690556288%3AS%3DALNI_MZFhiPFBKn0ljZ4q-SMQl2-jwS_Ng&amp;prev_fmts=0x0%2C720x280%2C720x180%2C720x280&amp;nras=3&amp;correlator=494439014815&amp;frm=20&amp;pv=1&amp;ga_vid=2030539554.1690556289&amp;ga_sid=1690556444&amp;ga_hid=1246798162&amp;ga_fc=1&amp;u_tz=420&amp;u_his=2&amp;u_h=1080&amp;u_w=1920&amp;u_ah=1080&amp;u_aw=1920&amp;u_cd=24&amp;u_sd=1&amp;dmc=8&amp;adx=32&amp;ady=1994&amp;biw=783&amp;bih=600&amp;scr_x=0&amp;scr_y=0&amp;eid=44759927%2C44759842%2C44759876%2C31076409%2C44788441&amp;oid=2&amp;pvsid=1019793737048151&amp;tmod=1122977426&amp;uas=3&amp;nvt=1&amp;fc=1408&amp;brdim=10%2C10%2C10%2C10%2C1920%2C0%2C945%2C1020%2C800%2C600&amp;vis=1&amp;rsz=%7C%7Cs%7C&amp;abl=NS&amp;fu=128&amp;bc=31&amp;ifi=6&amp;uci=a!6&amp;btvi=3&amp;fsb=1&amp;xpc=RDVKmJPOuZ&amp;p=https%3A//truyenfull.com&amp;dtd=141\" data-google-container-id=\"a!6\"></iframe></div></ins></div><br>Nguyên sư híp mắt lại: “Người trẻ tuổi làm việc không biết tiến lùi, kết cục đều sẽ cực kỳ thê thảm, có biết không?” <br>Diệp Huyên nhếch miệng cười, hắn chỉ kiếm vào Tiêu Tiềm cách đó không xa: “Ta để lại một câu ở đây, sáng ngày mai nếu không có hai trăm nghìn Tử Nguyên Tinh, đầu của ngươi chắc chắn sẽ rơi xuống, lão tử nói được làm được!” <br>Nói xong, hắn nhìn về phía Nguyên sư: “Các hạ cũng đừng uy hiếp ta, Diệp Huyên ta, mười bốn tuổi đạt đến Ngự Pháp Cảnh chân chính, mười sáu tuổi trở thành Kiếm Tiên, ta chưa từng sợ ai đâu”. <br>Nói xong, hắn xoay người bỏ đi. <br>Nghe thấy lời của Diệp Huyên, ba người Nguyên sư đều sửng sốt. <br>Mười bốn tuổi đạt đến Ngự Pháp Cảnh chân chính? Mười sáu tuổi trở thành Kiếm Tiên? <br>Cái trước còn đỡ, cái sau thì có hơi đáng sợ rồi! <br>Kiếm Tiên mười sáu tuổi không phải đáng sợ nữa, mà là cực kỳ đáng sợ! <br>Nguyên sư sa sầm mặt: “Đây là tên điên gì vậy!” <br>Nói xong, ông ta xoay người rời đi. <br>Thiên tài yêu nghiệt thế này, dù là ông ta cũng không dám tùy tiện làm bậy. Vì chỉ cần không cẩn thận trở thành kẻ thù thì chắc chắn sẽ gặp phiền phức lớn! Hơn nữa chắc chắn sau lưng những người thế này đều có thế lực lớn, nếu giết chết đối phương, thế lực đứng sau đối phương có thể không dám trả thù học viện Đạo Nhất, nhưng chắc chắn dám trả thù ông ta! <br>Quan trọng nhất là một vị Kiếm Tiên mười sáu tuổi chắc chắn sẽ được học viện Đạo Nhất chú trọng bồi dưỡng, trừ khi là viện trưởng, nếu không, bất kỳ ai cũng không dám tùy tiện nhằm vào. <br>Sắc mặt hai người Tiêu Tiềm cũng hơi khó coi, đặc biệt là Tiêu Tiềm, gã không ngờ Diệp Huyên lại điên cuồng đến thế! <br><div class=\"ads\"><ins class=\"adsbygoogle\" style=\"display: block; text-align: center; height: 180px;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-3344819165864281\" data-ad-slot=\"7269698310\" data-adsbygoogle-status=\"done\"><div id=\"aswift_3_host\" style=\"border: none; height: 180px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div>Đây là một tên điên sao? <br>Lúc này, Bạch Linh ở bên cạnh nói: “Đi về trước, sau đó thông báo với Nam Sơn!” <br>Tiêu Tiềm gật đầu, hai người nhanh chóng rời đi. <br>Học sinh nội viện đều có trạch viện riêng của mình, Diệp Huyên cũng có, nhưng nó rất đơn sơ, chỉ là một căn nhà gỗ, mà hai bên trạch viện của hắn còn có ba căn nhà gỗ nữa, rõ ràng đều là của học sinh nội viện. <br>Sau khi Diệp Huyên về đến nhà gỗ của mình, Tiêu Qua đột nhiên đến đây, còn dẫn theo hai người đàn ông. <br>Trong nhà, Tiêu Qua nhìn Diệp Huyên: “Huynh đệ, ngươi nói thật đi, đừng nói ngươi muốn chúng ta đi đánh nhau với Nguyên sư cùng ngươi nhé?” <br>Nguyên sư? <br>Diệp Huyên ngây người, sau đó hỏi: “Người đàn ông trung niên giao thủ với ta khi nãy à?” <br>Tiêu Qua gật đầu: “Là ông ấy”. <br>Diệp Huyên cười nói: “Yên tâm, ta không cần các ngươi đi đánh nhau với Nguyên sư giúp ta”. <br>Những người này đi theo Nam Sơn, thật ra là vì lợi ích. <br>Lúc này, Tiêu Qua đột nhiên nói: “Ngươi thật sự muốn giết chết Tiêu Tiềm à?” <br>Diệp Huyên cười khẽ: “Ngươi đoán xem!” <br>Tiêu Qua trầm giọng nói: “Ngươi thật sự không sợ lớn chuyện sao?” <br>Diệp Huyên lắc đầu nở nụ cười, làm lớn chuyện? Bây giờ hắn không sợ nhất chính là làm lớn chuyện. <br>Đúng lúc này, một người đàn ông đột nhiên bước vào phòng, người đàn ông đi tới bên cạnh Tiêu Qua nói mấy câu, Tiêu Qua sa sầm mặt, sau đó nhìn về phía Diệp Huyên: “Tên ngươi xuất hiện trên bảng tên đỏ, có người muốn xử lý ngươi!”"}