{"title":"Chương 723: Ta cũng bằng lòng đi theo Diệp huynh!","content":"Bảng tên đỏ? <br>Diệp Huyên sửng sốt, sau đó hỏi: “Đó là gì?” <br>Tiêu Qua giải thích với giọng điệu nặng nề: “Đây là một bảng của nội viện chúng ta, được lưu truyền từ rất lâu trước kia. Tên của ai lên bảng cũng có nghĩa là giết người này, sẽ có thể nhận được thù lao”. <br>Nói xong, hắn ta nhìn Diệp Huyên: “Tiền truy nã ngươi là một trăm nghìn viên Tử Nguyên Tinh!” <br>Một trăm nghìn! Nghe vậy, Diệp Huyên giận tím mặt: “Mẹ nó, ta chỉ trị giá một trăm nghìn Tử Nguyên Tinh thôi à? Có nhầm không vậy?” <br>Mấy người Tiêu Qua: “…” <br>Lúc này, Diệp Huyên chợt hỏi: “Bên trên cho phép bảng tên đỏ này tồn tại à?” <br>Tiêu Qua lắc đầu: “Bảng tên đỏ này chỉ tồn tại trong các học viên chúng ta, còn là vô hình, cũng không có ai tổ chức, chỉ cần người trên bảng tên đỏ chết, khoảng tiền thưởng đó sẽ tự động rơi vào tay ngươi”. <br>Diệp Huyên khẽ nhíu mày: “Vì sao?” <br>Tiêu Quân cười nói: “Vì học viên nội viện mỗi một giới đều sẽ có một vị công chứng bảng tên đỏ, nếu ngươi muốn cho ai lên bảng thì phải đi tìm người công chứng này, vì thế, nếu người ngươi muốn giết chết, người công chứng này sẽ tự động đưa tiền thù lao cho đối phương”. <br>Diệp Huyên hỏi: “Người công chứng là ai?” <br>Tiêu Qua trầm giọng nói: “Không biết, một người rất thần bí, không ai biết là ai cả!” ! Nghe vậy, Diệp Huyên sa sầm mặt. <br>Ai muốn mình chết? <br>Hắn lập tức nghĩ đến Nam Sơn! <br>Nhưng lại cảm thấy không có khả năng, dù sao đối phương cũng là một yêu nghiệt siêu cấp, muốn giết mình, có lẽ sẽ không chơi trò này. <br>Mà nếu không phải đối phương thì là ai đây? <br>Diệp Huyên rơi vào trầm tư. <br>Tiêu Qua nhìn hắn: “Ngươi phải cẩn thận một chút”. <br>Diệp Huyên thôi suy nghĩ, trầm giọng nói: “Thật sự có người đến giết ta à?” <br>Tiêu Qua cười khổ: “Một trăm nghìn viên Tử Nguyên Tinh có thể tu luyện ở tháp Tử Hỏa một tháng. Chắc chắn sẽ có rất nhiều người động lòng!” <br>Diệp Huyên gật đầu: “Ta biết rồi”. <br>Nói xong, hắn quay đầu nhìn ra ngoài, lúc này, sắc trời đã tối. <br>Diệp Huyên nhẹ giọng nói: “Tiêu huynh, người quang minh chính đại không nói chuyện úp mở, ta ở nội viện này, có lẽ sẽ còn gặp rất nhiều chuyện phiền phức, nói một cách đơn giản là có thể ngày ngày đều phải đánh nhau”. <br>Tiêu Qua im lặng. <br>Từ khi biết Diệp Huyên đến bây giờ, hắn ta đã mơ hồ có cảm giác gì đó rồi, hắn ta biết đi theo Diệp Huyên kiếm tiền chắc chắn sẽ gặp không ít phiền phức. <br>Đúng lúc này, một người đàn ông bên cạnh Tiêu Qua đột nhiên bước lên, y nhìn thẳng vào Diệp Huyên: “Ta đi theo ngươi! Đương nhiên, đánh một lần mười nghìn Tử Nguyên Tinh. Yêu cầu duy nhất là không đánh Đạo sư!” <br>Rõ ràng y có biết chuyện Diệp Huyên đánh nhau với Nguyên sư. <br>Bọn họ dám đánh nhau với những người khác trong nội viện, nhưng không dám đánh nhau với các đạo sư, vì như thế có khả năng sẽ bị đuổi khỏi học viện! <br>Diệp Huyên nhìn người đàn ông, cười hỏi: “Ngươi tên gì?” <br>Người đàn ông chắp tay với Diệp Huyên: “Lý Xuyên”. <br>Diệp Huyên cười khẽ: “Được”. <br>Nói xong, hắn búng tay một cái, một chiếc nhẫn chứa đồ bay đến trước mặt Diệp Huyên, vừa đúng mười nghìn viên Tử Nguyên Tinh! <br>Lúc này, một người đàn ông khác cũng đứng lên: “Diệp huynh, tại hạ Cát Thu cũng bằng lòng đi theo Diệp huynh”. <br>Diệp Huyên cũng đưa cho Cát Thu mười nghìn viên Tử Nguyên Tinh, sau đó, hắn nhìn về phía Tiêu Qua: “Tiêu huynh, ngươi thì sao?” <br>Tiêu Qua nhìn Diệp Huyên, cười khổ: “Ta cũng đã nhận tiền của ngươi rồi, còn có sự lựa chọn nào khác sao?” <br>Nói đến đây, hắn ta im lặng một lát rồi hỏi: “Không biết ngươi có tính toán gì về ngày tháng sau này chưa!” <div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_5_host\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Diệp Huyên cười nói: “Tranh đoạt chỗ tu luyện trong tháp Tử Hỏa”. <br>Nghe vậy, sắc mặt ba người Diệp Huyên thay đổi, một lát sau, Tiêu Qua nghiêm túc nói: “Ta cũng bằng lòng đi theo Diệp huynh!” <br>Muốn tranh đoạt chỗ tu luyện thì phải có thực lực mạnh mẽ, hoặc là phải có một người dẫn đầu vô cùng mạnh mẽ! <br>Mà Diệp Huyên vừa khéo thích hợp! <br>Nói thẳng ra là bây giờ bọn họ không chỉ đánh nhau giúp Diệp Huyên nữa, mà là vì lợi ích mọi người muốn giống nhau! <br>Có cùng mưu cầu lợi ích! <br>Nửa canh giờ sau, mấy người Tiêu Qua rời đi, trong phòng chỉ còn lại một mình Diệp Huyên. <br>Phải biết rằng lúc trước, nàng ta và Tiêu Tiềm liên thủ cũng không thể đánh thắng Diệp Huyên. Nếu lúc đầu nàng ta khinh thường Diệp Huyên, thì bây giờ, nàng ta lại kiêng dè hắn, vô cùng kiêng dè. <br>Tần Phong lạnh lùng nhìn Bạch Linh: “Nếu chút chuyện nhỏ như thế cũng cần Nam Sơn huynh tự mình ra tay thì còn cần mấy người chúng ta làm gì? Hơn nữa, Diệp Huyên kia vừa mới vào nội viện đã chém đứt một cánh tay của Tiêu Tiềm, là đang vả vào mặt mấy người chúng ta! Cho nên, ta cảm thấy chúng ta nên chủ động đi tìm hắn, rửa đi nỗi nhục trước đây!” <br>Bạch Linh đang muốn lên tiếng, đúng lúc này, dường như nàng ta cảm giác được điều gì, đột nhiên quay đầu nhìn về phía Tiêu Tiềm vẫn luôn im lặng ở cách đó không xa, Tiêu Tiềm đứng im ở đó. "}