{"title":"Chương 724: Là hắn, là hắn làm!","content":"Đúng lúc này, Bạch Linh chợt run rẩy nói: “Là hắn, là hắn làm!” <br>Diệp Huyên! <br>Mọi người nhanh chóng nghĩ đến Diệp Huyên. <br>“Không thể nào!” Tần Phong ở bên cạnh giận dữ nói: “Sao hắn có thể im hơi lặng tiếng giết chết Tiêu Tiềm ngay trước mặt chúng ta được? Tuyệt đối không có khả năng!” <br>Bạch Linh nhìn chằm chằm đầu của Tiêu Tiềm ở dưới đất, không biết đang nghĩ gì. <br>Đúng lúc này, một người đàn ông trung niên xuất hiện trước mặt mọi người. <br>Người đến chính là Nguyên sư! <br>Lúc nhìn thấy thi thể Tiêu Tiềm ở dưới đất, sặc mặt Nguyên sư lập tức trở nên lạnh lẽo: “Là hắn làm sao?” <br>Không đợi mọi người trả lời, ông ta đã biến mất. <br>Mà mấy người Bạch Linh cũng vội đi theo. ! Mấy người Nguyên sư nhanh chóng đi tới nhà gỗ của Diệp Huyên, Nguyên sư vung tay phải lên, cửa nhà gỗ lập tức mở ra, mà lúc này, Diệp Huyên đi ra từ bên trong. <br>Khi thấy mấy người Nguyên sư, Diệp Huyên làm như rất ngạc nhiên, sau đó, hắn cười hỏi: “Hôm nay là ngọn gió nào thổi các vị đến chỗ ta thế?” <br>Nguyên sư nhìn chằm chằm Diệp Huyên: “Có phải là ngươi làm không!” <br>Diệp Huyên cau mày, hơi khó hiểu: “Cái gì mà có phải ta làm không?” <br>Nguyên sư lạnh lùng nói: “Tiêu Tiềm chết rồi!” <br>“Chết rồi?” <br>Diệp Huyên ngây người, sau đó hỏi: “Hắn tự sát à?” <br>“Diệp Huyên!” <br>Lúc này, Bạch Linh ở cách đó không xa đột nhiên tức giận chỉ vào hắn: “Có phải là ngươi làm không!” <br>Diệp Huyên nhẹ giọng nói: “Cơm có thể ăn bậy, nhưng nói thì không thể nói bậy được!” <br>Bạch Linh gằn giọng: “Nếu không phải ngươi thì ai vào đây? Chính là ngươi làm!” <br>Vẻ mặt Diệp Huyên không chút cảm xúc: “Cô nói là ta làm, vậy cô có chứng cứ không? Không có chứng cứ thì mời cô câm miệng! Nếu không câm miệng thì đấu tay đôi đi!” <br>“Ngươi!” <br>Bạch Linh giận xanh cả mặt. <br>Diệp Huyên không quan tâm đến Bạch Linh, nhìn về phía Nguyên sư: “Nguyên sư, ông có chứng cứ là ta làm không?” <br>Nguyên sư nhìn chằm chằm Diệp Huyên, không nói gì. <br>Diệp Huyên cười nói: “Nguyên sư, thật ra những chuyện lộn xộn này là chuyện giữa ta và bọn họ, ông đừng nhúng tay vào!” <br>Nguyên sư cười khẩy: “Ta thân là thầy dạy võ của nội viện, chuyện này là việc ta phải làm, ngươi bảo ta…” <br>Diệp Huyên lắc đầu, ngắt lời Nguyên sư: “Nếu Nguyên sư muốn nhúng tay vào thì cứ việc!” <br>Nguyên sư chậm rãi siết chặt tay phải, sắc mặt hơi u ám: “Diệp Huyên, ngươi nghĩ học viện Đạo Nhất ta là gì? Ngươi muốn giết người thì giết người sao, ngươi…” <br>Diệp Huyên lại ngắt lời Nguyên sư một lần nữa: “Nguyên sư, ông nói ta giết người, vậy ông có chứng cứ không?” <br>Sắc mặt Nguyên sư hơi khó coi, vì ông ta thật sự không có chứng cứ! <br>Lúc này, Diệp Huyên lại nhìn về phía đám người Bạch Linh: “Các ngươi nói ta giết người, vậy các ngươi có tận mắt thấy ta giết người không? Hay các ngươi chỉ suy đoán là ta giết người thôi?” <br>Sắc mặt của mấy người Bạch Linh hơi khó coi, vì bọn họ đều không biết vì sao Tiêu Tiềm lại chết. <br>Cái chết của Tiêu Tiềm quá kỳ lạ! <br>Ngoài Bạch Linh, một vài người còn lại cũng không tin là Diệp Huyên làm. Tiêu Tiềm thật sự không đánh thắng được Diệp Huyên, nhưng cũng không thể không có chút năng lực đánh trả nào được, hơn nữa còn là ở trước mặt bọn họ nữa. <br>Nguyên sư nhìn chằm chằm Tiêu Qua: “Ngươi chắc chứ?” <br>Tiêu Qua gật đầu: “Chắc chắn!” <br>Nguyên sư còn muốn hỏi gì đó, Diệp Huyên đột nhiên nói: “Thật ra ta cảm thấy có thể là Tiêu Tiềm cảm thấy thẹn với lương tâm, cho nên tự sát rồi!” <br>Nói đến đây, hắn nhìn về phía Bạch Linh ở cách đó không xa: “Ngươi có thẹn với lương tâm không?” <br>Nghe vậy, sắc mặt Bạch Linh lập tức thay đổi: “Ngươi… Ngươi có ý gì!” <br>Diệp Huyên nhếch miệng cười: “Thật ra nếu các vị tiếp xúc với ta, các vị sẽ phát hiện ta là một người rất dễ tính, đương nhiên nếu có người muốn bắt nạt ta, chắc chắn ta sẽ không để kẻ đó chết tử tế. À thanh minh một chút, Tiêu Tiềm không phải ta giết, thật đấy, ta xin lấy nhân phẩm của mình và nhân phẩm của huynh đệ tốt Mặc Vân Khởi ra bảo đảm, hắn thật sự không phải ta giết!”"}