{"title":"Chương 727: Đại thần tầng hai, người đừng lừa ta nhé?","content":"Chạy? <br>Vẻ mặt ông lão áo xám hơi khó coi, ông ta lạnh lùng nhìn thoáng qua Đạo Nhất Thành cách đó không xa: “Để xem ngươi có thể trốn bao lâu!” <br>Vừa dứt lời, ông ta đã biến mất không còn bóng dáng. <br>Trong thành. <br>Diệp Huyên lắc đầu thở dài, những cao thủ này không dễ lừa gạt! Diệp Huyên trầm ngâm suy nghĩ trong góc tường. <br>Thật ra hắn biết những người bên ngoài này đều đoán tháp Giới Ngục trên người hắn đã rơi vào tay học viện Đạo Nhất, chỉ là họ không dám công khai đi tìm học viện Đạo Nhất, nhưng họ dám tìm hắn! <br>Do đó chiêu dời thù hận này hoàn toàn vô dụng, những người này vẫn sẽ không bỏ qua cho hắn! <br>Như nghĩ đến gì đó, Diệp Huyên trầm giọng hỏi: “Đại thần tầng hai, người có thể giúp ta đánh nhau không?” <br>“Không thể!”, đại thần tầng hai trả lời một cách rất quyết đoán. <br>“Tại sao?”, Diệp Huyên hơi khó hiểu. <br>Đại thần tầng hai lạnh nhạt đáp: “Ta phải phục hồi nguyên khí!” <br><br>Như nghĩ đến gì đó, Diệp Huyên trầm giọng hỏi: “Đại thần tầng hai, người có thể giúp ta đánh nhau không?” <br>“Không thể!”, đại thần tầng hai trả lời một cách rất quyết đoán. <br>“Tại sao?”, Diệp Huyên hơi khó hiểu. <br>Đại thần tầng hai lạnh nhạt đáp: “Ta phải phục hồi nguyên khí!” <br><br>Diệp Huyên cười khổ. <br>Đại thần tầng hai không thể ra tay, tầng bốn cũng không thể ra tay, hắn chỉ có thể dựa vào chính mình! ! Nhưng hắn không đánh lại người ta! <br>Khi nào không đánh lại thì phải dùng trí! <br>Lúc này đại thần tầng hai bỗng lên tiếng: “Ngươi có thể mượn thanh kiếm bên phải ngoài cùng trong số ba thanh kiếm trên đỉnh tháp”. <br>Diệp Huyên nghe vậy thì lập tức sửng sốt, ngay sau đó hắn vội vàng hỏi: “Mượn? Không phải thanh kiếm đó đang trấn áp tháp này sao?” <div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_5_host\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Đại thần tầng hai hờ hững đáp: “Tháp này có một tia kiếm quang do nàng ấy hoá thành trấn áp, nó sẽ không xảy ra chuyện gì trong thời gian ngắn. Vì vậy ngươi có thể mượn thanh kiếm đó. Tất nhiên với thực lực của ngươi hiện tại, ngươi không thể lấy được thanh kiếm này!” <br>Diệp Huyên trầm giọng nói: “Đại thần tầng hai, người đừng lừa ta nhé? Nếu ta rút thanh kiếm này ra, tháp này sụp đổ thì ta cũng xong đời!” <br>“Cút!” <br>Một tiếng quát giận dữ đột nhiên vang lên từ tầng hai. <br>Diệp Huyên cười ngượng ngùng: “Đừng giận, đừng giận, là do ta nói sai!” <br>Đại thần tầng hai không trả lời nữa. <br>Diệp Huyên sử dụng khí hỗn độn để lặng lẽ ẩn thân, sau đó tìm một chỗ không người tiến vào tháp Giới Ngục. <br>Hắn lên tới đỉnh của tháp Giới Ngục. Trước mặt hắn có ba thanh kiếm, cảm giác mà ba thanh kiếm mang lại cho hắn đều khác nhau. <br>Cuối cùng tầm mắt của hắn rơi vào thanh kiếm ngoài cùng bên phải. Diệp Huyên nhìn thanh kiếm này, hắn do dự một lúc rồi đặt tay phải lên chuôi kiếm. <br>Kiếm khẽ run lên, cả tháp Giới Ngục cũng run theo nó. <br>Diệp Huyên kéo nhẹ lên, thanh kiếm lập tức bị hắn rút ra. <br>Rất nhẹ nhàng! <br>Bản thân Diệp Huyên cũng có chút kinh ngạc bởi vì quá dễ dàng! <br>Nhưng lúc này kiếm khẽ run, một tiếng kiếm reo nhỏ xíu bỗng vang vọng, tiếp đó một luồng kiếm thế vô hình xuất hiện phía trên đầu Diệp Huyên. Khi luồng kiếm thế này xuất hiện, toàn thân Diệp Huyên lập tức nứt ra! <br>Trong lòng Diệp Huyên kinh hãi, hắn vội vàng cắm kiếm xuống! <br>Sau khi kiếm được cắm lại chỗ cũ, luồng kiếm thế vô hình kia lập tức biến mất không còn tăm hơi. <br><div class=\"ads\"><ins class=\"adsbygoogle\" style=\"display: block; text-align: center; height: 180px;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-3344819165864281\" data-ad-slot=\"7269698310\" data-adsbygoogle-status=\"done\"><div id=\"aswift_3_host\" style=\"border: none; height: 180px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Diệp Huyên thở phào nhẹ nhõm. Giờ phút này trong lòng hắn như có thuỷ triều cuồn cuộn! <br>Vừa rồi khi hắn cầm kiếm, hắn cảm thấy toàn thân như bị rút khô! <br>Bất lực! <br>Cảm giác bất lực sâu sắc! <br>Ngoài ra, sức mạnh của luồng kiếm thế đó mạnh đến nỗi ngay cả hắn cũng không thể chịu nổi! <br>Quyền năng của đất trời gì kia cũng không bằng kiếm thế của thanh kiếm này! <br>Nó thật đáng sợ! <br>Lúc này giọng nói của đại thần tầng hai chợt vang lên: “Giờ ngươi vẫn chưa thể sử dụng thanh kiếm này, dù một lần cũng không được!” <br>Diệp Huyên gật đầu, mặt hắn hơi nghiêm túc. <br>Sự đáng sợ của thanh kiếm này nằm ngoài sức tưởng tượng của hắn. Hắn bây giờ đừng nói là sử dụng, ngay cả cầm nó cũng không được! Quá đáng sợ! <br>Giờ đây Diệp Huyên cũng mới nhận ra mình thật nhỏ bé. <br>Đến cả một thanh kiếm hắn cũng không cầm nổi! <br>Nghĩ tới đây, Diệp Huyên nở nụ cười cay đắng. Tuy rằng hắn hơi sốc nhưng cũng không nản lòng! Vì bây giờ hắn còn trẻ, chỉ cần cố gắng thì tương lai không có gì là không thể! <br>Mặc dù hắn không thể sử dụng thanh kiếm này, nhưng hắn lại nghĩ đến một cách khác. <br>Sau mười lăm phút đồng hồ, Diệp Huyên rời khỏi tháp Giới Ngục rồi đi ra ngoài thành, hơn nữa hắn còn đi một cách quang minh chính đại. Sau khi ra thành, hắn đi vào trong một dãy núi. Thông qua đại thần tầng hai, hắn biết đằng sau mình còn có khoảng sáu đến bảy người, trong đó có một hơi thở rất mơ hồ, ngay cả đại thần tầng hai cũng không thể xác định hoàn toàn. <br>Ông lão áo xám nheo mắt: “Ngươi cũng đến vì bảo vật của Diệp Huyên?” <br>Người áo đen cười khẩy: “Những người còn lại đều ra đây hết đi!” <br>Xung quanh không có động tĩnh gì! <br>Người áo đen lạnh lùng bảo: “Thế nào, cần lão phu mời các ngươi ra đây hay sao?” <br>“Các hạ ăn nói hùng hồn thật đấy!” <br>Lúc này một giọng nói bỗng vang lên từ phía bên phải người áo đen, ngay sau đó một người đàn ông trung niên mặc áo bào hoa xuất hiện ở bên phải người áo đen."}