{"title":"Chương 729: Không biết tiền bối tên là gì?","content":"Xung quanh lặng ngắt như tờ. <br>Mọi người đều đang nhìn thanh kiếm kia, trong mắt họ ngoài vẻ nghiêm túc còn có vẻ kiêng dè sâu sắc. <br>Ngay cả Mạc Ngôn Tiêu, người luôn ung dung, lúc này cũng tỏ ra nghiêm túc! <br>Thanh kiếm này mang lại cho người ta cảm giác như nó có thể chém nát một vùng tinh không. <br>Mạnh! <br>Mạnh một cách vô lý! Lúc này giọng nói của người áo đen lại vang lên: “Thế nào, không ai ra tay?” <br>Mạc Ngôn Tiêu nhìn người áo đen, trầm giọng hỏi: “Không biết tiền bối tên là gì?” <br>Tiền bối! <br>Người vừa ra tay là biết ngay cao thủ! <br>Người áo đen trước mặt chỉ mới xuất kiếm đã đáng sợ như thế. Nếu hắn ra tay thì chẳng phải sẽ kinh thiên động địa, quỷ thần khiếp sợ sao? <br>Bởi vậy mọi người cho rằng người áo đen trước mặt này chắc chắn là một cao thủ tuyệt thế! <br>Người áo đen hờ hững nói: “Lão phu đã quên mất tên từ lâu. Vả lại, cho dù còn nhớ, mấy đứa con nít như các ngươi cũng sẽ không biết lão phu”. <br><br>Nói tới đây, hắn tạm dừng rồi cất thanh kiếm đi. <br>Lúc này mọi người rõ ràng cảm thấy toàn thân nhẹ nhõm như được bỏ đi gánh nặng. ! Người áo đen bỗng nhiên hỏi: “Còn vật nào khác thuộc bảng treo thưởng tinh tế ở tinh vực Vị Ương không?” <br>Mạc Ngôn Tiêu suy nghĩ rồi lắc đầu: “Ngoại trừ thứ nằm trong tay Diệp Huyên thì không còn vật nào khác”. <br>Người áo đen cười khẩy: “Vậy các ngươi có biết tại sao bảo vật đó lại ở tinh vực Vị Ương không? Các ngươi có biết tại sao Chủ thượng của Liên Minh Hộ Giới ở Thanh Thương giới lại chết không?” <br>Mạc Ngôn Tiêu nhìn người áo đen: “Hẳn là do tiền bối ra tay phải không?” <br>Người áo đen lắc đầu: “Không phải do lão phu ra tay. Bảo vật như thế rơi vào tinh vực Vị Ương, nói trắng ra nó là tai hoạ đối với cả tinh vực Vị Ương. Không ngờ các ngươi còn muốn cướp đoạt nó, thật là không biết sống chết”. <br>Mạc Ngôn Tiêu nhíu mày: “Tại sao chứ?” <br>Lúc này, Đại trưởng lão ở bên cạnh đột nhiên nói: “Bởi vì cả tinh vực Vị Ương cũng vô phúc hưởng thụ món bảo vật đó!” <br>Nghe vậy thì mọi người im lặng. <br>Giờ đây họ cũng mới ý thức được tính nghiêm trọng của vấn đề này. Món bảo vật này, Diệp Huyên vô phúc hưởng thụ, nhưng ai trong tinh vực Vị Ương có thể hưởng thụ? <br>Mình? <br>Nếu mình chiếm được nó, kết cục của mình sẽ ra sao? <br>Nghĩ tới đây, vẻ mặt mọi người dần trở nên hơi khó coi. <br>Nếu mình chiếm được, kết cục chắc chắn sẽ là chết. <br>Lúc này người áo đen lại nói: “Các ngươi chỉ biết Diệp Huyên giữ bảo vật, nhưng các ngươi có biết thân phận của hắn không?” <br>Mọi người nhìn sang người áo đen, người áo đen “hừ” một tiếng: “Lão phu cũng không muốn nói thêm về những chuyện khác”. <br>Nói đến đây, hắn đột nhiên quay mặt về phía Đại trưởng lão cách đó không xa: “Đại trưởng lão, lão phu biết ngươi đang nghĩ gì trong lòng. Bảo vật như thế, đừng nói là ngươi, ngay cả lão phu cũng động tâm. Nhưng ngươi phải nhớ rằng, dù bây giờ ngươi chiếm được nó thì có thể làm gì? Ngươi không chỉ chuốc vạ vào thân, còn chuốc vạ cho học viện Đạo Nhất ta!” <br>Đại trưởng lão nhìn người áo đen, ông ta hơi kinh ngạc: “Tiền bối thật sự là người của học viện Đạo Nhất ta?” <br>Người áo đen lạnh lùng bảo: “Thế nào, thân phận của học viện Đạo Nhất quý giá đến nỗi lão phu cũng phải giả mạo ư?” <br>Đại trưởng lão vội vàng đáp: “Vãn bối không có ý này!” <br>Ông ta tạm dừng, sau đó lại hỏi: “Không biết tiền bối tên là gì?” <br>Người áo đen lạnh nhạt nói: “Ngươi đừng hỏi vấn đề này nữa! Hãy nhớ, Diệp Huyên ở học viện Đạo Nhất ta cũng coi như là nửa phúc nửa hoạ đối với chúng ta. Nếu hắn chết ở học viện Đạo Nhất, ngươi sẽ là tội nhân thiên cổ của học viện Đạo Nhất ta. Còn các ngươi nữa, lão phu không có hứng thú dây dưa với các ngươi. Nếu các ngươi vẫn dám có ý đồ với hắn, lão phu nhất định sẽ giết không tha!” <br>Dứt lời, hắn biến mất ngay tại chỗ không còn tăm hơi. <br><br>Cứ vậy bỗng dưng biến mất, không có chút hơi thở dao động. <br>Sau khi người áo đen rời đi, Mạc Ngôn Tiêu trầm giọng nói: “Có vẻ như đằng sau Diệp Huyên là một vòng xoáy lớn!” <br>Ông ta liếc nhìn mọi người: “Những gì vị tiền bối vừa rồi nói cũng có lý. Bảo vật như thế, Diệp Huyên vô phúc hưởng thụ, chúng ta cũng vô phúc hưởng thụ. Các vị, cáo từ”. <br>Nói xong, ông ta xoay người biến mất tại chỗ. <br>Sau khi Mạc Ngôn Tiêu đi, những người khác cũng lần lượt rời đi, cuối cùng chỉ còn lại hai người. Hai người này chính là Đại trưởng lão của học viện Đạo Nhất và Phương Thiền, Môn chủ Vãng Sinh Môn. <br>Phương Thiền nhìn về nơi người áo đen biến mất, nhẹ giọng nói: “Thủ đoạn như vậy quả thật khó lường!” <br>Ông ta mỉm cười: “Thật đáng tiếc, lúc nãy nên đánh một trận mới đúng. Nếu có thể đánh nhau với cao thủ như thế chắc chắn sẽ được lợi rất nhiều!” <br>Đại trưởng lão lạnh nhạt hỏi: “Ngươi có thể đỡ một kiếm kia ư?” <br>Nghe vậy, nụ cười trên mặt Phương Thiền dần biến mất. <br>Đại trưởng lão nhìn nơi người áo đen biến mất, ông ta trầm mặc suy nghĩ. <br>Tiền bối của học viện Đạo Nhất! <br>Trong ấn tượng của ông ta, hình như học viện Đạo Nhất không có một cao thủ dùng kiếm nào mạnh như vậy, nghìn năm qua cũng không! <br>Chẳng lẽ là hơn một nghìn năm? <br>Nghĩ đến đây, vẻ mặt của Đại trưởng lão dần trở nên nặng nề. <br>Một lát sau, Đại trưởng lão quay lưng rời đi, lúc này Phương Thiền chợt lên tiếng: “Đại trưởng lão, theo ta được biết, hình như Diệp Huyên luôn bị nhằm vào khi ở học viện Đạo Nhất ngươi”. <br>Đại trưởng lão dừng lại nhìn Phương Thiền, Phương Thiền cười bảo: “Lúc nãy vị tiền bối kia cũng đã nói, Diệp Huyên ở học viện Đạo Nhất ngươi là nửa phúc nửa hoạ. Hay thế này đi, ngươi nhường hắn cho Vãng Sinh Môn ta nhé?” <br>Đại trưởng lão cười gằn: “Cút!” <br>Diệp Huyên nghĩ đến thanh kiếm kia. Nếu hắn có thể cầm được thanh kiếm đó, hắn chỉ cần một nhát kiếm là có thể xử những cao thủ vừa nãy! <br>Nhưng vấn đề là bây giờ hắn không thể khống chế nó! <br>Hắn thậm chí không thể cầm nó lên! <br>“Haiz!” <br>Diệp Huyên khẽ thở dài. Hắn vẫn phải cố gắng tu luyện, nhanh chóng đạt tới Phá Không Cảnh mới được! <br>Một lát sau, Diệp Huyên lặng lẽ rời khỏi nơi đó rồi đi tới Nhai Sơn."}