{"title":"Chương 730: Dị linh!","content":"<br>Nhai Sơn cũng không lớn lắm. Tuy nó không lớn nhưng đây là một ngọn núi báu, bởi vì hằng năm nơi đây sản sinh ra gần một triệu Tử Nguyên Tinh! <br>Đương nhiên có rất nhiều người mơ ước ngọn núi báu này, có điều không một thế lực nào dám ra tay vì nó là của học viện Đạo Nhất! <br>Tên tuổi của học viện Đạo Nhất rất có sức răn đe ở tinh vực Vị Ương! <br>Người tiếp đón Diệp Huyên là một ông lão tên Lưu Ôn, người phụ trách sự vụ ở Nhai Sơn. Trong một đại điện, Lưu Ôn nhìn Diệp Huyên: “Diệp công tử, học viện không cử người khác đến sao?” <br>Diệp Huyên cười đáp: “Một mình ta chưa đủ à?” <br>Lưu Ôn lắc đầu: “Đương nhiên là đủ”. <br>Diệp Huyên bảo: “Nói cho ta biết tình hình cụ thể đi!” <br>Lưu Ôn trầm giọng trả lời: “Gần đây Nhai Sơn luôn có người mất tích. Không chỉ có người mất tích, mà Tử Nguyên Tinh trong lòng đất cũng suy giảm liên tục. Ta đã điều tra lâu rồi nhưng không có manh mối nào cả”. <br>Diệp Huyên hỏi: “Có khi nào là do thế lực bên ngoài làm không?” ! Lưu Ôn lắc đầu: “Ta cảm thấy không phải!” <br>“Tại sao?”, Diệp Huyên hỏi. <br>Lưu Ôn trầm giọng đáp: “Nếu do thế lực bên ngoài làm, tại sao cứ một thời gian họ lại giết một người? Hơn nữa, tại sao họ chỉ lấy đi một ít Tử Nguyên Tinh?” <br>Diệp Huyên suy nghĩ, sau đó gật đầu: “Cũng đúng! Vậy nếu không phải người ngoài thì là người mình à?” <br>Lưu Ôn cười khổ: “Bây giờ nơi này người mình chỉ còn lại ta! Những người khác đều đã chết, hoặc là bỏ đi...” <br>Diệp Huyên: “...” <br>Một lát sau, Diệp Huyên hỏi: “Những người đã chết kia đang ở đâu?” <br>Lưu Ôn trả lời: “Dưới lòng đất”. <br>Diệp Huyên bảo: “Dẫn ta đi xem!” <br>Diệp Huyên đi theo Lưu Ôn xuống lòng đất của Nhai Sơn. Hắn nhìn thấy vài viên Tử Nguyên Tinh lẻ tẻ trên vách núi trong lòng đất. <br>Lưu Ôn lên tiếng: “Những viên Tử Nguyên Tinh này còn nhỏ, khí Tử Nguyên trong đó vẫn chưa đủ nên chưa đến lúc khai thác”. <br>Diệp Huyên khẽ gật đầu: “Nhai Sơn là nguồn thu nhập lớn nhất của học viện Đạo Nhất sao?” <br>Lưu Ôn lắc đầu: “Cũng không hẳn, nguồn thu nhập lớn nhất của học viện Đạo Nhất ta là Đạo Nhất Thành. Trong thành có rất nhiều thế lực tập trung, họ phải trả tiền thuê hằng năm cho học viện Đạo Nhất ta. Tiền thuê một tháng ở khu vực trước cửa thành thôi đã cao gấp mấy lần so với thu nhập một năm của Nhai Sơn chúng ta!” <br>Nghe vậy, Diệp Huyên đã hiểu. <br>Hắn đã hiểu tại sao học viện Đạo Nhất lại cử hắn đến đây, bởi vì đây không phải là một nơi quan trọng. <br><br>Đồng thời hắn cũng phát hiện tài sản của những thế lực lớn này thật sự rất kinh người! <br>Hiện tại hắn còn tám trăm nghìn viên Tử Nguyên Tinh đã được coi là rất nhiều. Nhưng so sánh với những thế lực này... Không đúng, hắn hoàn toàn không thể so sánh. <br>Lưu Ôn đột nhiên hỏi: “Cậu có muốn đi xuống xem không?” <br>Diệp Huyên nghĩ ngợi, hắn đang định trả lời thì giọng nói của đại thần tầng hai chợt vang lên trong đầu hắn: “Bên dưới có dị linh, cẩn thận một chút!” <br>Dị linh? <br>Diệp Huyên sửng sốt, sau đó hắn hỏi: “Dị linh gì cơ?” <br>Đại thần tầng hai hờ hững đáp: “Trong thiên địa sẽ sinh ra một số linh vật, chẳng hạn như Tiểu Linh Nhi, cô bé thuộc loại tốt, nhưng cũng có một số loại xấu. Các loại thường gặp nhất là âm linh, ác linh, tà linh... Những loại này được gọi là dị linh”. <br>Diệp Huyên hỏi: “Chúng có mạnh không?” <br>Đại thần tầng hai hỏi ngược lại: “Ngươi cảm thấy Tiểu Linh Nhi có mạnh không?” <br>Diệp Huyên cười khổ. Tiểu Linh Nhi rất mạnh, nhưng hắn không biết rốt cuộc cô bé mạnh đến mức nào. <br>Nói xong, ông ta xoay người rời đi. <br>Sau khi Lưu Ôn đi, Diệp Huyên tiếp tục đi xuống dưới. Càng đi xuống, số lượng Tử Nguyên Tinh xung quanh càng nhiều, có điều chúng đều chưa trưởng thành. Nếu bây giờ lấy đi, giá trị của những viên Tử Nguyên Tinh này sẽ giảm đi rất nhiều, vả lại số lượng của chúng rất ít, vì vậy Diệp Huyên không hề động tâm. <br>Sau khoảng nửa canh giờ, Diệp Huyên đã đi tới đáy, nhưng hắn cũng không nhìn thấy dị linh nào cả. <br>Diệp Huyên trầm giọng hỏi: “Đại thần tầng hai, người có thể phát hiện ra sự tồn tại của nó không?” <br>Đại thần tầng hai đáp: “Nó vẫn luôn đi theo ngươi!” <br>Diệp Huyên: “...”"}