{"title":"Chương 731: Loài người đáng chết!","content":"Diệp Huyên sầm mặt lại: “Người chắc chắn chứ?” <br>Đại thần tầng hai bảo: “Ngươi xoay người lại mà xem!” . Ngôn Tình Hài<br>Diệp Huyên xoay người lại, đằng sau không có gì cả, lúc này giọng của đại thần tầng hai lại vang lên: “Xoay người tiếp!” <br>Diệp Huyên lập tức xoay người, vẫn không có gì. <br>Diệp Huyên sầm mặt: “Người đang đùa ta à?” <br>Vừa dứt lời, hắn dường như cảm nhận được gì đó bèn quay phắt lại, sau đó hắn nhìn thấy một chiếc vuốt nhỏ đỏ như máu đang vồ về phía mình! Trong lòng Diệp Huyên kinh hãi, hắn vội vàng lùi lại. Cùng lúc đó một thanh kiếm bay ra khỏi hộp kiếm sau lưng hắn, chém vào móng vuốt kia. <br>Bang! <br>Chiếc vuốt kia run rẩy kịch liệt rồi rụt lại! <br>Trước mặt Diệp Huyên có một cậu bé đang đứng. Nó không lớn lắm, trông khoảng hai ba tuổi. Tóc nó tết thành một chiếc sừng dê, toàn thân đỏ như máu, mặt mũi khá xấu xí, nhìn nó có vẻ không phải loại hiền lành. <br>Dị linh! <br>Cậu bé nhìn chằm chằm vào Diệp Huyên, vẻ tham lam trong mắt không hề che giấu. <br>Diệp Huyên cau mày, trong lòng hỏi: “Đây là dị linh gì?” <br><br>Sau một lát yên lặng, đại thần tầng hai trả lời: “Có lẽ là Huyết Linh trong truyền thuyết. Nó được ngưng tụ từ máu, bản tính khát máu... Có điều theo lý mà nói, loại linh này chỉ sinh ra ở nơi có chiến tranh, sao nó có thể xuất hiện ở đây? <br>Huyết Linh! ! Diệp Huyên nhìn cậu bé trước mặt mình. Lúc này cậu bé bỗng nhiên biến mất, sau đó nó xoè tay đập về phía Diệp Huyên bằng tốc độ cực nhanh. <br>Diệp Huyên thầm giật mình, không dám lơ là. Người hắn chợt loé, một tia kiếm quang chém thẳng xuống. <br>Ầm! <br>Kiếm vừa chém xuống, một bóng người lùi lại liên tục, bóng người này chính là Diệp Huyên. Diệp Huyên lùi tới vách núi mới dừng lại, mà vách núi phía sau hắn lập tức nứt toác. <br>Sau khi dừng lại, vẻ mặt Diệp Huyên cực kỳ nặng nề, cậu bé này quá mạnh! <br>Lúc này mặt dị linh bỗng trở nên dữ tợn, ngay sau đó nó đập mạnh về phía trước, một luồng sương máu xuất hiện ở xung quanh. Luồng sương máu này lập tức bao phủ lấy Diệp Huyên. Giờ phút này hắn cảm thấy choáng váng như sắp nghẹt thở. <br>“Cút!” <br>Vào lúc này, một tiếng quát giận dữ đột nhiên vang lên từ tầng hai, tiếp theo luồng sương máu xung quanh Diệp Huyên lập tức bị chấn nát. Cùng lúc đó, dị linh đã lùi ra xa mấy trượng. Nó đang nhìn xung quanh với vẻ mặt nghiêm túc, trong mắt nó có chút kiêng dè. <br>Diệp Huyên thở hổn hển, suýt chút nữa hắn đã chết trong khoảnh khắc vừa nãy! <br>Quá mạnh! <br>Vẻ mặt Diệp Huyên trở nên nghiêm túc. <br>Giọng của đại thần tầng hai chợt vang lên: “Giờ ngươi chỉ có thể được coi là bình thường ở tinh vực này. Ngươi có tư cách gì mà coi thường một dị linh?” <br>Diệp Huyên im lặng. <br>Từ lúc ở Thanh Thương giới đến nay, hắn đã thăng cấp rất nhanh vì có công pháp đặc biệt, người đặc biệt và bảo vật đặc biệt. <br>Trong tình huống này, với tốc độ phát triển này, nhiều khi khó tránh khỏi việc sẽ cảm thấy mình hơn người! <br>Ví dụ như vừa rồi, hắn cũng không cẩn thận đánh với dị linh này, nếu không thì hắn cũng không đến nỗi bị đối phương áp chế chỉ trong một chiêu. <br>Lúc này tầm mắt của dị linh đột nhiên rơi vào Diệp Huyên. Nó nhìn Diệp Huyên chằm chằm, chợt một tia huyết quang bắn ra từ trong mắt nó. <br>Diệp Huyên không dám lơ là nữa. Hắn xoè tay phải ra, Không Gian Chi Kiếm lập tức ngưng tụ, sau đó hắn chém nhanh về phía trước. <br>Nhất Kiếm Định Sinh Tử! <br>Kiếm này chém xuống. <br>Roẹt roẹt! <br>Hai tia huyết quang kia lập tức vỡ vụn, đồng thời dị linh lại lùi liên tục về phía sau. Lần này nó lùi thẳng tới vách đá ở đối diện Diệp Huyên. <br><br>Dị linh nhìn chằm chằm vào Diệp Huyên, ánh mắt nó hơi hung ác. <br>Diệp Huyên trầm giọng bảo: “Tên nhóc này không dễ xử lý nhỉ!” <br>Đại thần tầng hai nói: “Nếu ngươi thu phục được nó, sau đó phong ấn nó trong kiếm, kiếm của ngươi sẽ biến đổi về chất, lúc đó thực lực của ngươi cũng sẽ thay đổi theo!” <br>Nghe vậy, Diệp Huyên có chút dao động. <br>Thực lực! <br>Bây giờ hắn rất muốn tăng thực lực của mình lên! <br>Nghĩ tới đây, Diệp Huyên ngó mặt về phía tà linh cách đó không xa, nó đang nhìn hắn chằm chằm. <br>Ngay sau đó... <br>Một người một linh đồng thời biến mất tại chỗ! <br>Bùm! <br>Một tiếng nổ bỗng vang lên, tiếp đó một tia huyết mang và kiếm quang dao động ra xung quanh, bốn phía trở thành một mớ hỗn độn! <br>Diệp Huyên cầm trường kiếm chĩa xiên xuống đất, trước mặt hắn không xa là một biển máu. Lúc này hắn không tìm được vị trí chính xác của dị linh nữa. <br>Sau nháy mắt yên lặng, Diệp Huyên đột nhiên xoay người bỏ chạy với tốc độ cực nhanh, trong chớp mắt đã biến mất không còn bóng dáng. <br>Diệp Huyên vừa biến mất, một tia sáng đỏ đã bắn ra đuổi theo sát Diệp Huyên. Nhưng sau khi nó đi qua một khúc ngoặt thì chợt dừng lại, bởi vì nó không nhìn thấy Diệp Huyên, ngay cả hơi thở của hắn cũng không còn nữa. <br>Dị linh nhìn lướt qua xung quanh, một thanh kiếm thình lình xuất hiện phía trên đầu nó mà không hề báo trước! <br>Thanh kiếm đột nhiên xuất hiện khiến dị linh lập tức đổi sắc mặt, một luồng huyết mang chấn ra từ trong cơ thể nó. <br>Ầm! <br>“Đúng!” <br>Giọng của Tiểu Linh Nhi cũng đột nhiên vang lên: “Loài người xấu nhất! Siêu siêu siêu xấu! Loài người đáng chết!” <br>Diệp Huyên sầm mặt lại, hắn cảm thấy mình vừa nói giúp con người một câu đã khiến nhiều người tức giận! <br>Đại thần tầng hai lại nói: “Ở chỗ của ta, loài người đã chết hết!” <br>Diệp Huyên cau mày: “Tại sao vậy?” <br>Đại thần tầng hai trả lời: “Vì loài người khiến muôn loài nổi giận nên đã bị các tộc khác liên hiệp giết sạch”."}