{"title":"Chương 732: Có ngươi thì không có y, có y thì không có ngươi!","content":"Diệp Huyên: “...” <br>“Thả ra ta!” <br>Lúc này dị linh đột nhiên hét lên. <br>Diệp Huyên chống kiếm vào giữa lông mày dị linh. Kiếm vừa xuyên vào nửa tấc, dị linh lập tức yên tĩnh lại. Diệp Huyên lạnh nhạt nói: “Tự nguyện làm kiếm linh của ta, ta sẽ cho ngươi một con đường sống!” <br>Dị linh căm tức nhìn Diệp Huyên: “Không thể...” <br>Lúc này kiếm của Diệp Huyên lại tiến vào thêm nửa tấc, toàn thân dị linh cứng đờ, nó vội bảo: “Có thể bàn bạc lại...” <br>Nghe vậy, Diệp Huyên lập tức vui vẻ! Tên nhóc này sợ chết! <br>Chỉ cần sợ chết là tốt rồi! <br><br>Diệp Huyên hỏi: “Ngươi thật sự tự nguyện?” <br>Dị linh nhìn Diệp Huyên, nó khẽ gật đầu: “Ta tự nguyện!” ! Diệp Huyên cười nói: “Ta không tin ngươi!” <br>Nói xong, hắn hỏi trong lòng: “Đại thần tầng hai, người có biện pháp nào không?” <br>Sau một lát yên lặng, đại thần tầng hai lên tiếng: “Khống chế linh hồn của nó, vậy thì nó sẽ không dám có ý đồ khác nữa!” <br>Diệp Huyên gật đầu, sau đó hắn nhìn về phía dị linh: “Ta muốn khống chế linh hồn của ngươi!” <br>Nghe vậy, vẻ mặt của dị linh lập tức trở nên dữ tợn, nhưng lúc này Diệp Huyên lại nói: “Không muốn? Vậy thì chết!” <br>Dị linh nhìn chằm chằm vào Diệp Huyên: “Loài người đáng chết, sao ta có thể bị ngươi nô dịch cả đời? Ngươi ra tay đi!” <br>Diệp Huyên nhíu mày, hắn vừa định ra tay thì giọng nói của đại thần tầng hai vang lên: “Một năm, một năm sau hắn sẽ trả tự do cho ngươi!” <br>Đại thần tầng hai không truyền âm cho Diệp Huyên, vì vậy dị linh cũng nghe thấy. <br>Dị linh nhìn xung quanh, sau đó nó nhìn về phía Diệp Huyên: “Một năm?” <br>Diệp Huyên trầm giọng hỏi trong lòng: “Một năm có đủ không?” <br>Đại thần tầng hai hờ hững đáp: “Nếu không đủ thì là do ngươi bất tài!” <br>Diệp Huyên cười gượng gạo, sau đó hắn gật đầu: “Một năm thì một năm!” <br>Chỉ đi theo một năm, dị linh nghĩ ngợi trong giây lát, vẻ mặt nó dần bình tĩnh lại. <br>Một lát sau nó nhìn Diệp Huyên, một sợi tơ máu bỗng nhiên bay tới trước mặt Diệp Huyên, hắn nắm lấy tơ máu đó. <br><div class=\"ads\"><ins class=\"adsbygoogle\" style=\"display: block; text-align: center; height: 180px;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-3344819165864281\" data-ad-slot=\"7269698310\" data-adsbygoogle-status=\"done\"><div id=\"aswift_3_host\" style=\"border: none; height: 180px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Đại thần tầng hai bảo: “Bỏ nó vào trong thức hải, ngươi sẽ có thể biết nó nghĩ gì và có thể chi phối sự sống chết của nó vào thời điểm quan trọng!” <br>Diệp Huyên không hề do dự, bỏ linh hồn kia vào trong thức hải của mình, ngay sau đó Diệp Huyên cảm thấy trong đầu mình có nhiều thông tin hơn! <br>Thông tin của dị linh này! <br>Không ngờ suy nghĩ của dị linh lúc này lại là giết chết hắn! <br>Diệp Huyên lắc đầu, hắn không so đo với tên nhóc này, dù sao bây giờ sinh tử của đối phương cũng đang nằm trong một ý nghĩa của hắn! <br>Diệp Huyên đang định đi thì dị linh chợt lên tiếng: “Bên dưới có đồ ta cất giữ, ta muốn mang đi!” <br>“Bên dưới?” <br>Diệp Huyên nhìn xuống phía dưới, nơi đó không còn con đường nào khác! <br>Chỗ này đã là đáy! <br>Dị linh đột nhiên bay qua bên phải Diệp Huyên không xa. Nó nhấn vuốt phải về phía trước, vách núi lập tức tách ra, sau đó nó chạy xuống dưới như một làn khói. <br>Diệp Huyên vội vàng đi theo, ngay sau đó hắn sững sờ. <br>Trước mặt hắn là một đống Tử Nguyên Tinh chất chồng thành ngọn núi nhỏ! <br>Lúc này trông hắn rất bình tĩnh, nhưng trong lòng hắn đã vui nở hoa rồi! <br>Cứ như vậy, Diệp Huyên đưa dị linh đi ra ngoài Nhai Sơn, hắn còn đi tìm Lưu Ôn. <br>Diệp Huyên đứng trước mặt Lưu Ôn, hắn khẽ thở dài: “Ta bất lực, không điều tra được gì cả. Sau khi ta về sẽ bẩm báo với đại trưởng lão, để đại trưởng lão cử người khác đến đây! Cáo từ!” "}