{"title":"Chương 733: Ngươi chọn một thanh kiếm đi","content":"<br>Nam Sơn! <br>Diệp Huyên gật đầu: “Hắn đến tìm ta à?” <br>Tiêu Qua lắc đầu: “Không có! Nhưng hắn đã nói câu này, vậy nghĩa là chỉ có chết mới thôi!” <br>Nói tới đây, hắn ta nhìn Diệp Huyên: “Nam Sơn có quan hệ khá rộng ở nội viện, ngươi phải chuẩn bị trước đi!” Diệp Huyên cười bảo: “Ta biết! Ngươi đi trước đi! Nhớ là có tin gì thì lập tức báo cho ta biết!” <br>Tiêu Qua gật đầu, sau đó hắn ta quay lưng đi. <br>Lúc này Diệp Huyên đột nhiên bảo: “Đợi đã!” <br>Tiêu Qua dừng bước, xoay người lại nhìn Diệp Huyên. Diệp Huyên cười nói: “Giúp ta phòng thủ một lát, ta bế quan tu luyện, đừng cho bất cứ ai vào đây!” <br>Tiêu Qua nhìn Diệp Huyên: “Nếu đánh lại, ta sẽ không cho một ai vào. Còn nếu không đánh lại thì ta cũng bó tay!” <br>Diệp Huyên cười đáp: “Được thôi!” <br><br>Tiêu Qua gật đầu rồi quay người đi ra khỏi nhà gỗ. <br>Sau khi Tiêu Qua đi, Diệp Huyên tiến vào tháp Giới Ngục. ! Trong tháp, lúc này dị linh đang vòng qua vòng lại quanh Tiểu Linh Nhi, còn Tiểu Linh Nhi thì đang trồng linh quả của cô bé. Đến nay linh quả trong tháp Giới Ngục càng ngày càng nhiều, hơn nữa tất cả đều là linh quả cực phẩm, có giá trị không nhỏ. Nếu lấy chúng đi bán chắc chắn lại có thể thu được rất nhiều Tử Nguyên Tinh! <br>Khi nhìn thấy Diệp Huyên, Tiểu Linh Nhi có chút cảnh giác nói: “Của ta!” <br>Diệp Huyên cười bảo: “Của ngươi, tất cả đều là của ngươi!” <br>Tiểu Linh Nhi gật đầu nhỏ, cô bé do dự, sau đó lại nói: “Cũng là của ngươi!” <br>Diệp Huyên hơi sửng sốt, cô bé hào phóng thế này thật hiếm thấy! <br>Lúc này, dị linh cách đó không xa vươn móng vuốt định hái một quả linh quả. Thấy vậy, mặt Tiểu Linh Nhi chợt biến sắc, cô bé chưởng mạnh về phía trước. <br>Bang! <br>Dị linh lập tức bị đánh bay, cuối cùng nó nặng nề đâm vào vách tường cách đó không xa! <br>Nhìn thấy cảnh này, khoé mắt Diệp Huyên khẽ giật, thực lực của Tiểu Linh Nhi biến thái quá đi! Hắn đã đánh nhau với dị linh nên biết nó rất mạnh, nhưng không ngờ nó lại bị một chưởng của Tiểu Linh Nhi đánh bay! <br>Cũng may Tiểu Linh Nhi không biết mình đánh nhau rất giỏi! <br>Dị linh cách đó không xa nhìn thoáng qua Tiểu Linh Nhi, trong mắt nó tràn đầy kiêng dè! <br>Tiểu Linh Nhi không để ý tới dị linh, cô bé tiếp tục tưới linh tuyền cho linh quả của mình. <br>Lúc này Diệp Huyên cầm một quả linh quả đưa cho dị linh. Nó liếc nhìn Diệp Huyên, trong mắt có chút kiêng dè. <br>Có thể nói bây giờ mạng của nó cũng nằm trong tay Diệp Huyên. <br>Diệp Huyên cười bảo: “Yên tâm, ta không có ác ý với ngươi. Một năm sau ta sẽ trả tự do cho ngươi. Ta nói được thì làm được! Có điều, trước đó ngươi phải hợp tác với ta”. <br>Dị linh nhìn Diệp Huyên, sau đó nó cầm lấy linh quả. <br>Diệp Huyên nở nụ cười, sau đó hắn ngẩng đầu lên nhìn về phía tầng hai: “Đại thần tầng hai, làm thế nào để dung hợp nó vào trong kiếm?” <br>Một lát sau, đại thần tầng hai trả lời: “Ngươi chọn một thanh kiếm đi”. <br>Chọn một thanh kiếm! <br>Nghe vậy, Diệp Huyên lập tức hơi lúng túng! <br>Hiện tại hắn có rất nhiều kiếm, có vài thanh kiếm bậc Thiên, tất nhiên hắn thích nhất vẫn là kiếm Liên Tú, tiếc là cấp bậc của kiếm Liên Tú quá thấp. Nếu bây giờ lấy nó đi đánh với người khác, nó có thể sẽ bị người ta huỷ diệt trong nháy mắt! <br>Diệp Huyên trầm mặc suy nghĩ một lát, cuối cùng hắn chọn kiếm Ám Thương! <br>Thanh phi kiếm này được Chiến Thiết chế tạo cho riêng hắn, chuyên dùng để ngự kiếm giết địch! <br>Nếu dị linh này trở thành linh của Ám Thương, vậy thì phi kiếm của hắn sẽ trở nên đáng sợ hơn nữa. <div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_5_host\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Sau đó, dưới sự trợ giúp của đại thần tầng hai, Diệp Huyên bắt đầu đưa dị linh vào trong kiếm. Mặc dù dị linh không tình nguyện cho lắm, nhưng nó vẫn không từ chối. Nhưng cũng may là thời gian một năm ngắn ngủi chỉ như một cái chớp mắt đối với nó. <br>Tháp Tử Hoả. <br>Tháp Tử Hoả có tổng cộng sáu tầng, học viên của nội viện chỉ có thể tu luyện ở ba tầng trên, không thể xuống ba tầng dưới. <br>Tháp Tử Hoả rất lớn, không gian của mỗi tầng tương đương với một toà thành nhỏ! <br>Trong một hang đá ở phía Nam của tầng ba, có một thanh niên ngồi xếp bằng trên bệ đá. Thanh niên khoảng hai mươi mốt tuổi, mặc trường bào màu đen, tóc dài xoã vai. <div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_6_host\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Người này chính là Nam Sơn, một trong bốn vị yêu nghiệt của nội viện. <br>Nguyên sư nhìn mọi người, cuối cùng ông ta nhìn về phía Nam Sơn: “Ngươi muốn báo thù Diệp Huyên?” <br>Nam Sơn cười đáp: “Nguyên sư, trong nội viện có ai không biết Tiêu Tiềm là người của ta, giờ hắn lại chết trong tay Diệp Huyên. Nếu ta không đòi lại công bằng cho hắn, sau này ta còn mặt mũi đâu nữa mà ở lại nội viện?” <br>Nguyên sư lắc đầu: “Ý của bên trên là chuyện này dừng lại ở đây!” <br>Nam Sơn cười nói: “Không thể!” <br>Nguyên sư nhìn Nam Sơn, ông ta không nói lời nào. <br>Lúc này Nam Sơn đột nhiên đứng lên. Khi y đứng dậy, một hơi thở mạnh mẽ cuộn trào ra khỏi cơ thể y, đồng thời không gian xung quanh chấn động kịch liệt, trong nháy mắt nó đã rạn nứt thành hình mạng nhện."}