{"title":"Chương 737: Kết thúc rồi ư?”","content":"Vì thế, học viện lựa chọn không màng đến! <br>Đã có mấy người tập trung xung quanh trụ Sinh Tử, đương nhiên những người này đều đến để theo dõi quyết đấu sinh tử giữa Diệp Huyên và Nam Sơn! <br>Nam Sơn đứng yên trên trụ Sinh Tử, hai mắt y khép hờ, vẻ mặt bình tĩnh. Đám người Bạch Linh đứng bên dưới cách đó không xa. <br>Ở một nơi mọi người không nhìn thấy, còn có một đám người đang chăm chú theo dõi bên này, đám người kia chính là mấy người Đại trưởng lão. <br>Chờ đợi! <br>Bọn họ đều đang đợi Diệp Huyên xuất hiện! <br><br>Mà Diệp Huyên cũng không giở trò gì, nhanh chóng xuất hiện trên trụ Sinh Tử. ! Diệp Huyên vừa xuất hiện, Nam Sơn lập tức mở mắt ra, y quan sát Diệp Huyên: “Rốt cuộc tại sao Liên Minh Hộ Giới ta bị tiêu diệt!” <br>Diệp Huyên cười nói: “Ngươi đoán xem?” <br>Nam Sơn nhìn chằm chằm Diệp Huyên: “Kiếm Chủ Thương giới kia thật sự còn sống ư?” <br>Diệp Huyên cười nói: “Ngươi đoán tiếp đi!” <br>Nghe vậy, khóe miệng Nam Sơn giật giật: “Trong tình báo không nói Diệp Huyên ngươi đê tiện như thế!” <br>Diệp Huyên suy nghĩ một lát, sau đó nói: “Nam Sơn, Liên Minh Hộ Giới đã bị tiêu diệt, ân oán giữa ta và Liên Minh Hộ Giới đã kết thúc…” <br>“Kết thúc rồi ư?” <br>Nam Sơn đột nhiên cười nói: “Ta cảm thấy vẫn chưa kết thúc, Nam Sơn ta sẽ trở về Thanh Thương giới, Liên Minh Hộ Giới sẽ không biến mất như thế. Mà trước đó, ta sẽ tiêu diệt ngươi và Thương Kiếm Tông”. <br>Diệp Huyên gật đầu: “Có chí hướng đấy, vậy thì tới đi!” <br>Nam Sơn hơi cong môi, một giây sau, y tiến lên trước một bước, cả trụ Sinh Tử rung lên dữ dội, một tàn ảnh bay thẳng về phía Diệp Huyên. <br>Tàn ảnh này chính là Nam Sơn! <br>Tốc độ của y rất nhanh, nhanh đến mức rất nhiều người xung quanh đều không kịp phản ứng. <br>Vào khoảnh khắc Nam Sơn biến mất, một tia kiếm quang lóe lên trên trụ Sinh Tử. <br>Ầm! <br>Mọi người còn chưa kịp phản ứng, hai người trên trụ Sinh Tử nhanh chóng lùi về sau, sau đó, hai người gần như dừng lại cùng một lúc. <br>Nam Sơn nhìn Diệp Huyên, trên mặt mang ý cười: “Không hổ là Kiếm Tiên, nào, tiếp tục!” <br>Nói xong, y giơ tay phải lên, một giây sau, không gian xung quanh y nứt ra, ngay sao đó, vô số lực lượng vật chất tối tập trung vào lòng bàn tay y như thủy triều, sau đó, trụ Sinh Tử lại rung lên dữ dội. <br>Một tiếng nổ rung trời vang lên, không gian trên trụ Sinh Tử run rẩy dữ dội, vô số kiếm quang và lực lượng vật chất tối điên cuồng chấn động khắp xung quanh. <br>Thấy cảnh này, sắc mặt mọi người thay đổi, vội vàng lùi về sau. <br>Đúng lúc này, có tiếng kiếm reo vang vọng trên trụ Sinh Tử, nhưng sau đó, một bóng người lùi nhanh về sau, lùi tới tận rìa trụ Sinh Tử! <br>Người này, chính là Diệp Huyên! <br>Ở chỗ biên giới của trụ Sinh Tử, Diệp Huyên nhìn thoáng qua thanh kiếm bậc Thiên trong tay, lúc này, thanh kiếm bậc Thiên đã hoàn toàn nứt ra, biến thành vô số mảnh vụn rơi xuống đất. <br>Kiếm hủy rồi! "}