{"title":"Chương 740 Diệp huynh không giận à?","content":"<br>Thấy hắn đi đến, đám Tiêu Qua và Lý Xuyên gần đó nhanh chóng chạy đến. <br>Diệp Huyên cười ha hả: “Đi ăn mừng thôi nào!\" <br>Cả bọn hân hoan cười nói rồi cùng nhau biến mất. <br>Ngược lại, sắc mặt đám người Bạch Linh lại khó coi vô cùng. <br>Advertisement Đại trưởng lão nhìn Nam Sơn vẫn đang im lặng phía sau: “Còn không cam lòng ư?\" <br>Thấy y không hé răng, ông ta tiếp tục: “Ngươi vừa đạt đến Nguyên Cảnh, không biết chút gì về Nguyên Lực. Chiêu mạnh nhất của ngươi là Trượng Diệt Băng, nhưng không ngờ ngươi lại phải dùng đòn sát thủ này để bảo vệ mình”. <br>Nam Sơn khàn giọng đáp: “Quả thật không cam”. <br>\"Nếu ngươi nhìn theo một góc độ khác có lẽ sẽ cam tâm. Kiếm kỹ của hắn không hề yếu so với Trượng Diệt Băng của ngươi, hơn nữa đường kiếm lại quỷ quyệt. Trong chiêu dùng để đánh bại ngươi đó, hắn có thể âm thầm dung nhập những thanh kiếm ấy vào không gian, rồi lại dùng lực lượng không gian thúc giục kiếm... Có thể nói, khả năng vận dụng lực lượng không gian của hắn còn hơn một số cường giả Phá Không Cảnh”, Đại trưởng lão lắc đầu: “Chưa kể, ngươi không để ý hắn vẫn chưa dùng đến át chủ bài sao?\" <br>Advertisement Câu này của ông ta khiến Nam Sơn biến sắc. <br>Y không khỏi để tay lên ngực, tự hỏi Diệp Huyên đã dùng hết toàn lực chưa. <br>Câu trả lời là chưa. <br>Đại trưởng lão tiếp lời: “Nam Sơn, đừng đến chọc hắn trong ba năm kế tiếp, bằng không lão phu tất lấy mạng ngươi. Sau ba năm đó, có hai thái cực sau có thể diễn ra: hoặc là ngươi không thèm đến gây sự với hắn, hoặc là ngươi không dám gây sự với hắn. Trước lúc đó, ngươi không được phép đi tìm hắn”. <br>Nói rồi, ông ta bỏ đi, để lại Nam Sơn lặng lẽ tại chỗ. <br>Từ phía sau, Nguyên Sư đi đến bên y, thấp giọng thở dài: “Nếu ngươi thật sự nắm giữ Nguyên lực trong tay thì có lẽ có thể đánh bại hắn, nhưng trước đó thì không được. Ngay cả ta cũng phải thận trọng trước kiếm kỹ của tên đó, ngươi mà dám lén lút đi tìm hắn thì chỉ có con đường chết!\" <br>Bỏ lại những lời này rồi, ông ta xoay gót rời đi. <br>Sau một hồi trầm mặc, Nam Sơn cũng đứng dậy đi mất. <br>Cùng lúc đó, Diệp Huyên, Lý Xuyên và bọn Cát Thu đang quây quần trong nhà hắn. <br>Diệp Huyên nhanh chóng đưa cả bọn đến tháp Tử Hỏa. Khi bước vào, hắn cảm nhận được một luồng linh lực hồn hậu có phần nóng cháy và bá đạo. <br>"}