{"title":"Chương 742 Không thể đi tiếp được nữa!","content":"<br>Chênh lệch cảnh giới! <br>Vấn đề lớn nhất của hắn bây giờ chính là cảnh giới thấp! <br>Mà muốn đột phá Phá Không Cảnh, chỉ dựa vào những năng lượng này của tháp Tử Hỏa là không đủ, hắn còn cần có kiếm nữa! <br>Còn cần không ít kiếm bậc Thiên thượng phẩm! <br>Diệp Huyên kiểm tra tài sản của mình bây giờ, có tổng cộng chín thanh kiếm, khoảng một triệu sáu Tử Nguyên Tinh! <br>Advertisement Mà một thanh kiếm bậc Thiên thượng phẩm có giá khoảng ba mươi nghìn viên Tử Nguyên Tinh. Nói cách khác, với số tiền hắn có bây giờ, có thể mua được mấy chục thanh kiếm! <br>Nhưng trực giác cho hắn biết, có lẽ còn chưa đủ! <br>Theo cảnh giới tăng lên, yêu cầu của hắn với kiếm, dù là số lượng hay chất lượng cũng ngày càng cao, điều này khiến hắn rất phiền não! <br>Bây giờ mỗi lần hắn đột phá đều sẽ cần một khoảng tiền khổng lồ! <br>Advertisement Nghèo! <br>Vừa nghĩ đến việc đột phá Phá Không Cảnh, Diệp Huyên đã cảm thấy mình cực kỳ nghèo. <br>Kiếm tiền! <br>Phải kiếm tiền! <br>Hình như nhớ đến điều gì, Diệp Huyên tìm Tiêu Qua, hỏi: “Lúc trước ngươi từng nói với ta, trong tháp Tử Hỏa này có Tử Hỏa Tinh?” <br>Tiêu Qua gật đầu, bên dưới tháp Tử Hỏa có một con đường tên là đường Tử Hỏa, ở nơi sâu trong đường Tử Hỏa có Tử Hỏa Tinh, nhưng rất nguy hiểm!” <br>“Nguy hiểm?”, Diệp Huyên hỏi: “Sao lại nguy hiểm?” <br>Tiêu Qua nặng nề nói: “Trong đường Tử Hỏa có hỏa độc, càng đi xuống, hỏa độc sẽ càng mạnh, hỏa độc này rất bá đạo, dù là người như chúng ta, nhiều nhất cũng chỉ có thể chịu đựng một khắc ở bên dưới thôi”. <br>Diệp Huyên im lặng một lát, sau đó hỏi: “Tử Hỏa Tinh này rất quý giá sao?” <br>Tiêu Qua cười khổ: “Vô cùng quý giá, nếu đổi thành Tử Nguyên Tinh, có thể nói, một viên Tử Hỏa Tinh sẽ đổi được một trăm viên Tử Nguyên Tinh, vì bên trong Tử Hỏa Tinh ẩn chứa rất nhiều năng lượng, gấp mất lần Tử Nguyên Tinh bình thường”. <br>Diệp Huyên suy nghĩ một lát, sau đó nói: “Ta muốn đi đến đường Tử Hỏa một chuyến!” <br>Tiêu Qua ngây người: “Ngươi cần Tử Hỏa Tinh à?” <br>Diệp Huyên gật đầu: “Có hơi thiếu thốn”. <br>Tiêu Qua nặng nề nói: “Chỗ kia thật sự rất nguy hiểm, dù là mấy người Đại trưởng lão cũng không thể đi vào”. <br>Diệp Huyên cười nói: “Yên tâm, nếu không chịu được nữa thì ta sẽ lùi về, sẽ không liều mạng đâu”. <br>Tiêu Qua gật đầu: “Vậy ngươi cẩn thận một chút!” <br>Hắn rất muốn đi tới đích, vì càng đi xuống, Tử Hỏa Tinh càng nhiều, đến bây giờ, hắn đã lấy được gần nghìn viên Tử Hỏa Tinh rồi.<br>"}