{"title":"Chương 743  Xưng hô thế nào?","content":"<br>Nhưng hắn biết không thể đi tiếp được nữa, vì nếu đi tiếp, hỏa độc xâm nhập vào người thì sẽ càng phiền phức hơn! <br>Hỏa độc? <br>Diệp Huyên đột nhiên ngây người! <br>Hỏa độc? <br>Không phải mình có khí hỗn độn sao? <br>Advertisement Lúc này, Diệp Huyên nhớ đến khí hỗn độn! <br>Diệp Huyên đứng tại chỗ do dự một hồi, sau đó mở lòng bàn tay ra, một tia khí hỗn độn xuất hiện trong lòng bàn tay hắn, sau khi tia khí hỗn độn này xuất hiện, hỏa độc xung quanh hắn lại nhanh chóng lùi về sau, chẳng mấy chốc, hỏa độc quanh người hắn đã biến mất hết! <br>Thấy cảnh này, Diệp Huyên mừng như điên, khí hỗn độn này thật sự là khắc tinh của khí độc! <br>Có khí hỗn độn nên Diệp Huyên cũng không kiêng dè nữa, tiếp tục đi xuống, lúc này, tốc độ của hắn tăng nhanh, cùng lúc đó, những Tử Hỏa Tinh trên vách hai bên đường Tử Hỏa đều bị hắn lấy xuống. <br>Advertisement Kiếm được một khoảng lớn rồi! <br>Tốc độ của Diệp Huyên càng lúc càng nhanh, khoảng nửa canh giờ sau, lúc này hắn đã thu thập được hơn ba nghìn viên Tử Hỏa Tinh, tương đương với ba trăm nghìn viên Tử Nguyên Tinh! <br>Mà càng đi xuống, Tử Hỏa Tinh càng nhiều! <br>Vì thế, Diệp Huyên tiếp tục đi xuống khoảng nửa canh giờ nữa, Diệp Huyên đang thu thập Tử Hỏa Tinh đột nhiên dừng lại, hắn ngẩng đầu lên, nhìn thấy một người đàn ông áo trắng đứng cách đó không xa, người đàn ông khoảng hai mươi mấy tuổi, mặc bộ đồ màu trắng, bên hông hắn ta đeo một thanh trường đao có vỏ. <br>Tay trái của người đàn ông áo trắng cầm chặt lấy chuôi đao, đứng yên ở đó. <br>Diệp Huyên phát hiện, hắn ta đang chống đỡ những hỏa độc kia. <br>Đao quang! <br>Quanh người hắn ta có một quầng đao quang mỏng chống đỡ những hỏa độc xung quanh. <br>Nhìn thấy cảnh này, vẻ mặt Diệp Huyên trở nên nặng nề. <br>Đối phương là đang sử dụng hỏa độc để tu luyện! <br>Quan trọng nhất là đối phương có thể dựa vào đao quang đi tới đây. <br>Quá mạnh! <br>Lúc này, người đàn ông áo trắng đột nhiên xoay người nhìn về phía Diệp Huyên, khi nhìn thấy Diệp Huyên, hắn ta hơi sửng sốt, trong mắt lộ vẻ ngạc nhiên: “Ngươi là?” <br>Nói xong, hắn tiếp tục đi về phía trước. <br>"}