{"title":"Chương 744: Lòng tò mò sẽ hại chết người!  ","content":"<br>Nhìn Diệp Huyên biến mất ở cách đó không xa, sắc mặt Minh Khôn cực kỳ nghiêm nghị: “Thật mạnh quá…” <br>Nói xong, ánh mắt hắn ta dần trở nên kiên định, sau đó, hắn tiếp tục đi về phía trước, nhưng tốc độ rất chậm…         Phía xa, Diệp Huyên vừa đi vừa thu thập Tử Hỏa Tinh, càng đi sâu vào trong, hỏa độc ngày càng nhiều, hơn nữa còn ngày càng đáng sợ, khiến Diệp Huyên phải kiêng dè không thôi, nếu không phải có khí hỗn độn, thì những hỏa độc này đã lấy mạng hắn trong nháy mắt rồi! <br>Đừng nói là hắn, e rằng là cao thủ Nguyên Cảnh cũng sẽ bị giết chết trong nháy mắt! <br><br>Diệp Huyên ngẫm nghĩ một hồi, tiếp tục đi xuống, vì Tử Hỏa Tinh rất nhiều, chất lượng còn vô cùng tốt. !       Dù có khí hỗn độn, nhưng Diệp Huyên vẫn không dám lơ là, vì càng đi xuống, hắn càng cảm thấy chỗ này không đơn giản, e rằng ngay cả mấy người Đại trưởng lão của học viện cũng không thể đi vào nơi sâu như vậy. <br>Khoảng nửa canh giờ sau, Diệp Huyên dừng lại, trước mặt hắn không xa có một vòng xoáy, bên trong vòng xoáy là nham thạch nóng chảy đang sôi lên ùng ục, mà Diệp Huyên còn nhìn thấy một ít Tử Hỏa Tinh trong đỏ, những Tử Hỏa Tinh này rất lớn, giống như một quả dưa hấu vậy. <br>Diệp Huyên nặng nề hỏi: “Đại thần tầng hai, trong này có nguy hiểm không?” <br>Đại thần tầng hai nhẹ giọng nói: “Ngươi đi vào thử chẳng phải sẽ biết sao?” <br>Mặt Diệp Huyên đen lại, nói chuyện kiểu gì vậy! Đi vào thử, nếu chết thì phải làm sao đây? <br>Sau đó, dù hắn có hỏi thế nào, đại thần tầng hai cũng không trả lời. <br>Cuối cùng, Diệp Huyên hết cách, chỉ có thể dựa vào bản thân, hắn đi qua, mà hắn vừa đi tới, vòng xoáy đó đột nhiên chấn động dữ dội, sau đó, một sức mạnh cường đại lập tức cuốn Diệp Huyên vào trong. <br><br>Mà lúc này, giọng nói của Tiểu Linh Nhi đột nhiên vang lên trong đầu hắn: “Nguy hiểm…” <br>“Ngươi không thể nói sớm một chút sao…” <br>Đây là câu nói cuối cùng của Diệp Huyên. <br>“Trốn đi!”, đại thần tầng hai nhắc nhở. <br>Nghe vậy, Diệp Huyên vội sử dụng khí hỗn độn che khuất mình. <br>Một lát sau, Diệp Huyên nhìn thấy hai hỏa nhân đi tới chỗ cách đó không xa, hai hỏa nhân nhìn một vòng xung quanh, không phát hiện được thứ gì, một lát sau, hai hỏa nhân xoay người rời đi.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/744.jpg\" alt=\"chapter content\"></figure>"}