{"title":"Chương 745: Đạo tắc ở trên người nàng ta!","content":"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/745.jpgHuyên muốn rời đi, một giọng nói đột nhiên vang lên trong đầu hắn: “Đi qua!” <br>Không phải giọng nói của đại thần tầng hai! <br>Là giọng nói của người bí ẩn ở tầng bốn! “Vì sao?”, Diệp Huyên hỏi. <br>Người bí ẩn nói: “Đạo tắc!” <br>Đạo tắc! . Truyện Mạt Thế<br>Diệp Huyên im lặng. <br>Hắn biết những tồn tại bị giam trong tháp muốn ra ngoài chỉ có hai con đường, thứ nhất là phong ấn vỡ tan, thứ hai là tìm thấy đạo tắc, mở phong ấn ra. <br>Mà trước đó người bí ẩn ở tầng bốn vẫn luôn mong hắn chết, vì như thế, tháp Giới Ngục sụp đổ, nàng ta sẽ có thể lập tức ra ngoài! Mà bây giờ, rõ ràng đối phương muốn đi con đường thứ hai. ! Diệp Huyên lắc đầu: “Nguy hiểm!” <br><br>Người bí ẩn nhẹ giọng nói: “Nếu ngươi đi, ta sẽ giúp ngươi ngưng tụ Đạo Tắc Chi Kiếm của đạo tắc thứ hai”. <br>Diệp Huyên trầm giọng nói: “Ta có thể nhờ đại thần tầng hai!” <br>Người bí ẩn nói: “Dù nàng ta cũng có thể, nhưng lúc này nàng ta đang trong thời khắc mấu chốt, sẽ không làm hỏng chuyện của mình vì ngươi”. <br>Diệp Huyên im lặng. <br>Người bí ẩn lại nói: “Ngoài ra, ta còn có thể tái tạo thân thể cho sư tôn của ngươi”. <br>Nghe đến đây, Diệp Huyên lập tức hơi động lòng. <br>Tái tạo thân thể cho Việt Kỳ! <br>Lúc này, người bí ẩn lại nói: “Nếu tìm thấy đạo tắc thì cũng có lợi với ngươi mà, đương nhiên, nếu ngươi thật sự không muốn thì thôi!” <br>Diệp Huyên suy nghĩ một lát, sau đó nói: “Ta không dám hứa chắc có thể lấy được đạo tắc thứ tư”. <br>Người bí ẩn nói: “Nếu ngươi cố gắng hết sức, dù lúc này chưa thể lấy được, thì ta vẫn sẽ thực hiện những điều kiện đã đồng ý với ngươi!” <br>Diệp Huyên gật đầu: “Được, ta sẽ cố gắng hết sức!” <br>Nói xong, hắn chậm rãi đi về phía xa. <br>Diệp Huyên vô cùng đề phòng với cái nơi khó đoán này, đặc biệt là nơi này còn có đạo tắc! <br>Theo kinh nghiệm lúc trước, nơi có đạo tắc sẽ không phải nơi tốt lành gì. <br>Đi một hồi, Diệp Huyên đột nhiên ngây người, vì hắn phát hiện trong dung nham ở đây có rất nhiều Tử Hỏa Tinh! <br><br>Những Tử Hỏa Tinh này đều rất lớn, năng lượng ẩn chứa trong đó cũng cực kỳ đáng sợ! <br>Diệp Huyên mừng như điên, hắn vội vàng thu thập những Tử Hỏa Tinh này, cứ thế, chưa bao lâu, hắn đã thu thập được gần chục nghìn viên Tử Hỏa Tinh! <br>Đổi thành Tử Nguyên Tinh chính là một triệu viên đấy! <br>Sau đó, Diệp Huyên đột nhiên dừng lại, hắn nhìn thấy một tòa thành trong dung nham ở trước mặt mình. <br>Một tòa thành nằm trong nham tương! <br>Diệp Huyên lặng lẽ đi tới trước cổng thành, trên không cổng thành có ba chữ: Thiên Hỏa Thành! <br>Thiên Hỏa thành? <br>Diệp Huyên im lặng một hồi, sau đó tiến vào trong thành, trong thành rất vắng vẻ, thỉnh thoảng chỉ có một vài hỏa nhân bay qua. <br>Diệp Huyên cẩn thận tiến lên, chẳng mấy chốc, hắn đã đi tới trước một cung điện, trước cung điện có hai vị hỏa nhân lẳng lặng trông chừng. <br>Người bí ẩn nói: “Giết nàng ta, ngươi sẽ lấy được đạo tắc”. <br>Giết nàng ta? <br>Diệp Huyên nhìn cô gái trước mặt, hắn cau mày. <br>Người bí ẩn tầng bốn nói: “Do dự cái gì?” <br>Diệp Huyên lắc đầu: “Không giết!” <br>“Vì sao?”, người bí ẩn hỏi."}