{"title":"Chương 746: Ngươi nói có lý, nhưng ta vẫn không làm được!","content":"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/746.jpgn nhẹ giọng nói: “Ta và nàng ta không thù không oán, vì sao phải giết nàng ta?” <br>Người bí ẩn cười khẽ, trong tiếng cười mang theo chút châm chọc: “Sao, bây giờ muốn làm người tốt à?” https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/746.jpgn lắc đầu: “Cũng không phải là muốn làm người tốt, chỉ là ta và đối phương không thù không oán, vì sao phải giết nàng ta?” <br>Người bí ẩn nói: “Cá lớn nuốt cá bé vốn là pháp tắc trong thiên địa này”. <br>https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/746.jpgn gật đầu: “Ngươi nói có lý, nhưng ta vẫn không làm được!” <br>https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/746.jpgn hắn vẫn luôn không cho rằng mình là một người tốt, nhưng hắn làm việc vẫn luôn có giới hạn của bản thân. ! Hắn mãi mãi sẽ không vượt qua giới hạn này. <br>Lúc này, tầng bốn lại nói: “Đạo tắc ở trên người nàng ta, ngươi không giết nàng ta thì lấy đạo tắc kiểu gì? Không lấy đạo tắc, sao ngươi có thể trở nên mạnh mẽ hơn? Không lấy đạo tắc, sao ngươi có thể cứu sư tôn Việt Kỳ?” <br>Nghe vậy, https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/746.jpgn im lặng. <br>Giết cô gái trước mắt sẽ có thể lấy được đạo tắc, mà lấy được đạo tắc có nghĩa là có thể ngưng tụ đạo tắc thứ hai, cũng có thể tái tạo thân thể cho Việt Kỳ. <br>Nhưng cứ thế giết đối phương, hắn thật sự không làm được! <br>Một lát sau, https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/746.jpgn đột nhiên lắc đầu nở nụ cười: “Giết một người, có được vô số lợi ích, nhưng trái tim lại bất an, không làm!” <br>Nói xong, hắn lùi lại hai bước. <br>Nhưng lúc này, một tiếng kiếm reo đột nhiên vang lên từ trong người hắn, là thanh kiếm ở giữa trên đỉnh tháp Giới Ngục! <br>Thanh kiếm kia rung lên, sau đó, một tia kiếm quang đột nhiên xuất hiện từ trong kiếm, sau đó chui vào người https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/746.jpgn! <br><br>Theo tia kiếm quang vào người, cơ thể https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/746.jpgn rung lên dữ dội, một giây sau, một tia kiếm khí mạnh mẽ lập tức lan tràn ra khắp người hắn, cùng lúc đó, cảnh tượng trước mặt hắn đột nhiên thay đổi, lúc này, hắn đang ở trong một thế giới mù mịt. <br>https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/746.jpgn ngẩng đầu nhìn lên, một bóng người mơ hồ đứng trên bầu trời cách hắn không xa, bóng người quay lưng về phía hắn, không nhìn rõ dáng vẻ chân thực. Mà trên bờ vai của bóng người này còn có một đứa bé, đứa bé tựa đầu lên đầu người đó… <br>https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/746.jpgn đang muốn nói chuyện, một giọng nói đột nhiên vang lên từ phía chân trời: “Nam nhân, có ơn báo ơn, có thù báo thù, nếu có thù, tiêu diệt chư thiên vạn giới thì có sao? Nhưng làm người đừng quên sơ tâm, làm trái với lương tâm… Ngươi có thể giữ vững lương tâm, khiến kiếm của ta tán thành, cũng coi như có duyên”. <br>https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/746.jpgn cười, đang muốn nói chuyện, lúc này, cô gái hỏa diễm trước mặt hắn đột nhiên mở mắt ra. <br>Nhìn thấy cảnh này, sắc mặt https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/746.jpgn hoàn toàn thay đổi, vội vàng lùi về sau, thầm hỏi: “Sao người này lại tỉnh ngủ rồi?” <br>Cô gái bí ẩn tầng bốn không nói gì. <br>Mà lúc này, đại thần tầng hai đột nhiên nói: “Nàng ta có ngủ đâu”. <br>https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/746.jpgn đen mặt: “Tầng bốn, sao ngươi không nói với ta”. . Truyện Kiếm Hiệp<br>Cô gái tầng bốn không nói gì. "}