{"title":"Chương 748: Ba thanh kiếm trên đỉnh tháp kia ư?","content":"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/748.jpgại cười nói: “Ngươi giết hắn sẽ có lợi cho tất cả mọi người, không phải sao?” <br>Viêm Già nhẹ giọng nói: “Ta giết hắn, ngươi tự do, nhưng nhân quả là do ta gánh, tính toán của ngươi không phải hay bình thường đâu”. https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/748.jpgại cười khẩy: “Dù gì ngươi cũng là đạo tắc chí cao của thiên địa mà lại hành động kiêng dè như thế, ngươi không thể có chí hướng một chút à?” <br>Viêm Già cười nói: “Nếu lúc trước hắn thật sự ra tay với ta theo lời ngươi, thì ta đã giết hắn rồi! Nhưng hắn cũng không ra tay. Đúng như hắn nói, ta và hắn không thù không oán, vì sao phải giết hắn?” <br>https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/748.jpgại không nói gì. <br>Thật ra, từ lúc đầu khi xúi giục Diệp Huyên giết người, nàng ta đã hiểu nếu Diệp Huyên không ra tay trước, Viêm Già trước mặt sẽ không ra tay với Diệp Huyên. <br>Vì Diệp Huyên được tháp Giới Ngục thừa nhận, có thể coi như chủ nhân của những đạo tắc trong tháp này. ! Đương nhiên lúc này Diệp Huyên còn yếu, muốn những đạo tắc này thần phục là chuyện không thể nào. Có điều những đạo tắc này cũng sẽ không chủ động hại hắn. <br>Nhưng nếu Diệp Huyên ra tay trước thì lại là một chuyện khác. <br>Mà nàng ta không ngờ cuối cùng Diệp Huyên lại không ra tay, dù đối mặt với nhiều cám dỗ như thế cũng không ra tay. <br>Mà bây giờ, muốn nói gì cũng không còn ý nghĩa nữa. <br>Tầng bốn trở nên yên tĩnh. <br>Bên ngoài tháp Giới Ngục, Viêm Già nhìn về phía Diệp Huyên: “Trách nhiệm của ta lúc trước là phong ấn nàng ta, tuy nhiên năm đó tháp này bị trọng thương, đạo tắc rải rác, phong ấn bị ảnh hưởng, ta và những đạo tắc khác trôi nổi ở khắp các tinh vực”. <br>Nói đến đây, nàng ta im lặng một lát rồi tiếp tục: “Tạm thời ta không thể quay lại tháp”. <br>Tạm thời không thể quay lại tháp! <br>Diệp Huyên gật đầu: “Không sao, có quay lại hay không là sự tự do của các ngươi”. <br>Diệp Huyên chưa bao giờ cho rằng những đạo tắc trong tháp Giới Ngục này là của mình. <br>Viêm Già nhìn Diệp Huyên một cái, gật nhẹ đầu: “Ngươi phải cẩn thận với https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/748.jpgại kia, nàng ta rất không đơn giản”. <br>Diệp Huyên gật đầu: “Ta biết, nàng ta rất xấu xa”. <br>Nói xong, dường như hắn nhớ tới điều gì, bèn hỏi: “Tại sao nàng ta lại bị giam vào trong tháp thế?” . Chuyên trang đọc truyện { truyenhayaz.com }<br>Viêm Già im lặng. <br>Diệp Huyên nhẹ giọng nói: “Không nói được à?” <br>Viêm Già đáp: “Quá mạnh”. <br>Quá mạnh? <br>Diệp Huyên ngây người, sau đó hỏi: “Quá mạnh cũng bị giam ư?” <br>Viêm Già gật đầu. <br>Diệp Huyên thoáng do dự, sau đó nói: “Nhưng mà… quá mạnh cũng đâu phải một lỗi lầm gì!” <br>Diệp Huyên đang định lên tiếng, Viêm Già đột nhiên nói: “Ngươi đi đi, ngày khác sẽ đến lúc gặp lại”. <br>Diệp Huyên gật đầu, như nghĩ đến điều gì, hắn vội nói: “Tiền bối có thể giúp ta một vấn đề không?” <br>Viêm Già nhìn Diệp Huyên: “Cái gì?” <br>Diệp Huyên nói: “Tái tạo thân thể cho sư tôn của ta…” <br>Nói xong, hắn lấy linh hồn của Việt Kỳ ra. <br>Viêm Già nhìn linh hồn của Việt Kỳ, nàng ta im lặng một lát, sau đó nói: “Cần một vài thứ, ngươi phải mang đến cho ta”."}