{"title":"Chương 749: Thích đi lại một mình","content":"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/749.jpgn vội nói: “Cái gì?” <br>Viêm Già liệt kê ra: “Gỗ thần hồn, sen hộ tâm, hoa tố linh,… Cần có ba loại này”. <br>https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/749.jpgn gật đầu: “Sau khi ra ngoài ta sẽ đi tìm”. Viêm Già nói: “Để linh hồn của nàng ta ở lại đây, ta sẽ dưỡng hồn cho nàng ta trước”. <br>https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/749.jpgn nói: “Được, vậy thì làm phiền tiền bối rồi”. <br>Nói xong, hắn đưa linh hồn của Việt Kỳ cho Viêm Già, sau đó rời khỏi đại điện. <br>Viêm Già nhìn theo hướng https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/749.jpgn rời đi, không biết đang nghĩ gì. <br>… <br><br>https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/749.jpgn trở về đường Tử Hỏa, hắn nặng nề nói trong lòng: “Đại thần tầng hai, vì sao nàng ta không rời khỏi nơi đó?” ! Sau một hồi im lặng, đại thần tầng hai nói: “Nàng ta đang mượn hỏa độc ở nơi đó để chữa thương”. <br>“Chữa thương?” <br>https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/749.jpgn hơi ngẩn ra: “Nàng ta cũng bị thương ư?” <br>“Nói nhảm!” <br>Đại thần tầng hai nói: “Năm đó tháp này bị trọng thương, ai không bị ảnh hưởng? Chỉ là có người bị nhẹ, có người bị nặng thôi”. <br>https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/749.jpgn trầm giọng nói: “Nếu sau này những đạo tắc đều quay lại tháp, mà ta lại không mạnh lắm…” <br>“Ngoại trừ chết, ngươi còn con đường nào khác sao?”, đại thần tầng hai nói. . ngôn tình tổng tài<br>https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/749.jpgn cười khổ. <br>Bây giờ hắn dần phát hiện, tháp Giới Ngục này ngày càng không đơn giản, mà có thứ quý giá thế này, nếu không có thực lực tương đương, thì thật sự chỉ có thể chờ chết như đại thần tầng hai nói thôi. <br>Thực lực! <br>Nhất định phải có thực lực mạnh mẽ! <br>“Diệp huynh?” <br>Lúc này, một giọng nói đột nhiên cắt ngang dòng suy nghĩ của hắn. <br>https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/749.jpgn ngẩng đầu nhìn lên, một người đàn ông đứng trước mặt hắn, người đàn ông này chính là Minh Khôn hắn gặp lúc trước. <br>Minh Khôn nhìn ra phía sau https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/749.jpgn, sau đó nói: “Diệp huynh đi đến cuối đường rồi sao?” <br>https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/749.jpgn suy nghĩ một lát, sau đó cười nói: “Không có, nhưng hôm nay hơi mệt, không muốn đi nữa, hôm nào lại đi!” <br>Trong mắt Minh Khôn lộ vẻ kính nể: “Thực lực của Diệp huynh thật sự khiến ta phải khâm phục! Khâm phục!” <br>https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/749.jpgn cười nói: “Bình thường”. <br>Minh Khôn lắc đầu: “Diệp huynh khiêm tốn rồi”. <br>https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/749.jpgn đổi chủ đề: “Minh Khôn huynh, huynh muốn tiếp tục đi tới đích, hay là?” <br>Minh Khôn do dự một chút, sau đó cười khổ: “Ta nghĩ đây đã là giới hạn của ta rồi, cho nên ta cũng đi ra ngoài cùng Diệp huynh thôi”. <br>Minh Khôn suy nghĩ một lát, sau đó nói: “Được, ta gia nhập!” <br>Nghe vậy, https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/749.jpgn mừng rỡ trong lòng, thực lực của Minh Khôn này chắc chắn không yếu hơn Nam Sơn, vì đối phương có thể dựa vào thực lực đi sâu như vậy trong đường Tử Hỏa đã đủ để chứng minh tất cả rồi. <br>Có Minh Khôn này gia nhập, thực lực của Tú Môn chắc chắn sẽ mạnh hơn rất nhiều. <br>Chẳng mấy chốc, hai người ra khỏi đường Tử Hỏa, mà mấy người Tiêu Qua đã đợi ở đây từ trước. <br>Nhìn thấy https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/749.jpgn, mấy người Tiêu Qua đều thở phào nhẹ nhõm, mà khi thấy Minh Khôn, bọn họ đều ngẩn người. <br>https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/749.jpgn dẫn Minh Khôn đi tới trước mặt mấy người Tiêu Qua, cười nói: “Đây là Minh Khôn huynh, ta mới quen, bắt đầu từ bây giờ, huynh ấy chính là người của Tú Môn chúng ta”. "}