{"title":"Chương 751: Hai cái hoàn toàn khắc nhau!","content":"Minh Khôn nhẹ giọng nói: “Thực lực này của Diệp Huyên, quả nhiên là sâu không lường được!” <br>Tiêu Qua: “…” Sau khi rời khỏi học viện Đạo Nhất, Diệp Huyên đi thẳng tới Đạo Nhất Thành, hắn nhanh chóng tìm thấy một thương hội. <br>Thương hội Thái Hòa. <br>Sau khi Diệp Huyên đi vào thương hội, có một cô gái vẻ ngoài thanh tú đi tới tiếp đó, nàng ta nhìn hắn, cười nói: “Các hạ cần gì ạ?” <br>Diệp Huyên nói: “Ta cần ba thứ, gỗ thần hồn, sen hộ tâm, hoa tố linh… Có không?” <br>Cô gái thanh tú quan sát Diệp Huyên: “Các hạ, mấy thứ này không phải đồ bình thường…” <br>Diệp Huyên cười nói: “Cô là sợ ta không mua nổi à?” ! Cô gái thanh tú vội phân bua: “Cũng không phải có ý này, nhưng mà…” <br><br>Diệp Huyên cười nói: “Cô có thể tự quyết định không, nếu không thì bảo người nào có thể quyết định đến thương lượng với ta”. <br>Cô gái thanh tú hơi cúi người: “Vậy xin các hạ đợi một lát”. <br>Nói xong, nàng ta xoay người đi. <br>Một lát sau, một ông lão đi ra, ông lão nhìn Diệp Huyên: “Các hạ muốn ba thứ kia sao?” <br>Diệp Huyên gật đầu. <br>Ông lão cười nói: “Ba thứ kia đều không phải thứ tầm thường, đặc biệt là sen hộ tâm, thứ này vô cùng quý giá, ít nhất có giá một trăm nghìn viên Tử Nguyên Tinh”. <br>Một trăm nghìn viên! <br>Nghe vậy, Diệp Huyên thầm thấy nhẹ nhõm, một trăm nghìn Tử Nguyên Tinh đương nhiên chỉ là một khoản nhỏ với hắn. <br>Diệp Huyên vội nói: “Vậy thì mời các hạ lấy ba thứ đó ra!” <br>Ông lão nhìn Diệp Huyên, cười nói: “Xem ra các hạ cũng không phải người bình thường, không biết các hạ là?” <br>Diệp Huyên hơi mất kiên nhẫn: “Một tán tu mà thôi, các hạ, ta đang cần gấp ba thứ đó”. <br>Ông lão cười nói: “Thưa tôn khách, thương hội của ta cũng không có ba thứ này”. <br>Nghe vậy, sắc mặt Diệp Huyên lập tức trở nên lạnh lẽo, không có vậy ông nói nhảm cái gì! <br>Ông lão lại nói: “Tôn khách đừng hiểu lầm, ý của lão phu là nơi này không có, nhưng chúng ta có thể điều chuyển hàng, cần một ngày”. <br><br>Diệp Huyên suy nghĩ, sau đó nói: “Vậy thì điều chuyển hàng đi, phải nhanh đấy!” <br>Ông lão cười nói: “Cần đưa hai trăm nghìn tiền đặt cọc trước, đến lúc đó nếu tiểu hữu đột nhiên không cần, thì chúng ta cũng sẽ không trả số tiền này lại”. <br>Tiền đặt cọc! <br>Diệp Huyên hơi do dự, sau đó búng tay một cái, một chiếc nhẫn chứa đồ bay đến trước mặt ông lão, trong nhẫn chứa đồ có đúng hai trăm nghìn viên Tử Nguyên Tinh. <br>Ông lão cười híp mắt nhận lấy nhẫn chứa đồ, sau đó nói: “Ngày mai vào lúc này các hạ lại đến nhé”. <br>Diệp Huyên chắp tay: “Vậy thì làm phiền rồi”. <br>Nói xong, hắn xoay người rời đi. <br>Sau khi rời khỏi thương hội Thái Hòa, Diệp Huyên trở về học viện Đạo Nhất. <br>Diệp Huyên hơi hưng phấn, vì hắn phát hiện là hoàn toàn có thể. <br>Diệp Huyên cũng không chỉ nghĩ, mà lập tức bắt đầu hành động, nhưng vừa mới thử, hắn đã gặp phải một vấn đề. <br>Đó là vỏ kiếm! <br>Hắn phát hiện vỏ kiếm bình thường hoàn toàn không chịu nổi hai loại kiếm kỹ này, không đúng, chỉ kiếm kỹ rút kiếm kia thôi, vỏ kiếm bình thường đã không thể chịu nổi rồi. <br>Phải tìm một vỏ kiếm thích hợp! <br>Không có vỏ kiếm, vì thế Diệp Huyên chỉ có thể tạm thời thôi việc dung hợp hai kiếm kỹ, điều hắn có thể làm bây giờ chính là cố gắng nghiên cứu để hiểu rõ kiếm kỹ này."}