{"title":"Chương 752: Xin Đợi Một Lát!","content":"Thời gian từng chút trôi qua, ngày hôm sau, Diệp Huyên rời khỏi tháp Giới Ngục, đi tới thương hội Thái Hòa ở Đạo Nhất Thành một lần nữa. <br>Người tiếp đón hắn vẫn là cô gái thanh tú hôm qua, Diệp Huyên cười nói: “Mong các hạ thông báo với quản sự của quý thương hội là ta đến lấy đồ”. <br>Cô gái thanh tú gật đầu: “Xin đợi một lát!” Nói xong, nàng ta xoay người rời đi. <br>Một lát sau, nàng ta đi tới trước mặt Diệp Huyên, hơi áy náy nói: “Xin lỗi, Hứa quản sự không có ở đây”. <br>Diệp Huyên khẽ nhíu mày: “Ông ta bảo ta giờ này hôm nay đến lấy đồ, sao lại không ở đây?” <br>Cô gái thanh tú lắc đầu: “Không biết, mời tôn khách quay lại vào ngày mai”. <br>Nói xong, nàng ta xoay người rời đi. <br><br>Thấy thế, Diệp Huyên càng nhíu chặt mày, hắn im lặng một lát, sau đó xoay người rời đi. ! Sáng sớm hôm sau, Diệp Huyên lại đến thương hội Thái Hòa, lại gặp cô gái thanh tú kia, hắn vừa định lên tiếng, cô gái thanh tú đã nói: “Hứa quản sự không ở đây, hôm khác tôn khách hẳn đến!” <br>Dứt lời, nàng ta lại muốn bỏ đi. <br>Diệp Huyên đột nhiên chặn trước mặt cô gái thanh tú, nàng ta nhíu mày, Diệp Huyên cười nói: “Ông ta không gặp ta, đúng không?” <br>Cô gái thanh tú nhẹ giọng nói: “Hứa quản sự không có ở đây”. <br>Diệp Huyên đột nhiên đánh về bên phải một cái. <br>Ầm! <br>Vách tường cách đó không xa ầm ầm đổ nát, một ông lão xuất hiện ở đó. <br>Chính là Hứa quản sự kia. <br>Diệp Huyên chỉ vào ông ta, cười hỏi: “Không phải cô nói ông ta không có ở đây sao?” <br>Cô gái thanh tú nhìn Diệp Huyên, không nói gì. <br>Lúc này, Hứa quản sự ở cách đó không xa đi tới trước mặt Diệp Huyên, ông ta bình tĩnh nói: “Sao, các hạ là muốn ra tay ở đây à?” <br>Diệp Huyên cười nói: “Không dám, ta chỉ đến lấy thứ ta cần thôi, các hạ đưa cho ta, ta sẽ lập tức rời đi”. <br>“Thứ gì?” <br>Vẻ mặt Hứa quản sự không chút cảm xúc: “Thứ gì, lão phu không biết!” <br><br>Nghe vậy, Diệp Huyên lập tức bật cười, hắn cười nói: “Hóa ra thương hội Thái Hòa này là hắc điếm!” <br>Hứa quản sự híp mắt lại, trong mắt lóe lên ánh sáng lạnh: “Các hạ không thể nói bậy như thế được”. <br>Dứt lời, phía sau ông ta đột nhiên xuất hiện sáu người, đều là cao thủ Phá Không Cảnh. <br>Hứa quản sự lạnh lùng nhìn Diệp Huyên: “Cái tường khi nãy có giá một trăm nghìn viên Tử Nguyên Tinh, để lại một trăm nghìn viên Tử Nguyên Tinh, ta sẽ cho ngươi một con đường sống”. <br>Một trăm nghìn viên Tử Nguyên Tinh! <br>Diệp Huyên suy nghĩ một chốc rồi cười nói: “Ông thật sự muốn lấy sao?” <br>Hứa quản sự nhẹ giọng nói: “Sao lại không muốn?” <br>Diệp Huyên búng tay một cái, một chiếc nhẫn chứa đồ bay đến trước mặt Hứa quản sự, Hứa quản sự nhìn nhẫn chứa đồ, trong nhẫn chứa đồ vừa khéo có một trăm nghìn viên Tử Nguyên Tinh. <br>“Đi, đi nói với Đại trưởng lão!” <br>Nói xong, mọi người lập tức muốn đi tìm Đại trưởng lão. <br>Lúc này, Diệp Huyên chợt nói: “Tìm Đại trưởng lão cái gì? Việc này để tự chúng ta giải quyết! Đi, các huynh đệ, đi tới thương hội Thái Hòa với ta”. <br>Nói xong, hắn xoay người rời đi. <br>Mà mấy người Tiêu Qua cũng vội vã đi theo. <br>Trên đường, Tiêu Qua trầm giọng nói: “Diệp huynh, thương hội Thái Hòa này không đơn giản, chính là thương hội lớn nhất ở Bắc Vực chúng ta, rất giàu có, quan hệ cũng rộng, chúng ta phải cẩn thận!” "}