{"title":"Chương 754: Tên này thật to gan!","content":"Diệp Huyên lạnh nhạt hỏi: “Vậy là thương hội Thái Hoà không có ý định bồi thường?” Ông lão áo đen cười mỉa mai: “Ngươi nghĩ thương hội Thái Hoà ta dễ bắt nạt hả? Ngươi...” <br>Lúc này Diệp Huyên chợt lên tiếng: “Cướp cho ta, không để lại bất cứ thứ gì trong thương hội Thái Hoà!” <br>Nói xong, hắn đột nhiên rút kiếm rồi xông thẳng về phía ông lão áo đen. <br>Đám người Tiêu Qua thấy thế thì kinh ngạc, cướp thương hội Thái Hoà? <br>Khi mọi người định thần lại, Diệp Huyên đã lao vào đánh nhau với ông lão áo đen. ! Đám người Tiêu Qua đưa mắt nhìn nhau, ngay sau đó mặt Tiêu Qua trở nên khá dữ tợn: “Thương hội Thái Hoà bắt nạt học viện Đạo Nhất chúng ta, đánh chết con mẹ nó!” <br><br>Tiêu Qua vừa dứt lời, mọi người lập tức xông lên. <br>... <br>Trong điện Đạo Nhất ở học viện Đạo Nhất, Đại trưởng lão đứng phắt dậy, ông ta nhìn ông lão trước mặt mình với vẻ mặt tràn đầy khó tin: “Ông nói gì cơ? Hắn dẫn đệ tử nội viện đi cướp thương hội Thái Hoà?” <br>Ông lão gật đầu: “Đúng vậy, họ và thương hội Thái Hoà đã đánh nhau rồi. Sự việc rất nghiêm trọng, nhiều người trong thành đã chú ý!” <br>Đại trưởng lão trầm giọng hỏi: “Tại sao hắn lại đi cướp thương hội Thái Hoà?” <br>Ông lão trả lời: “Nghe nói hắn đến thương hội Thái Hoà mua vài món đồ, một vị quản sự của thương hội Thái Hoà nuốt riêng tiền của hắn... Chuyện là hẳn là thật, có điều nhất định không đến mười triệu viên Tử Nguyên Tinh. Chắc là tên này cố ý muốn lừa bịp thương hội Thái Hoà...” <br>Nói tới đây, ông ta lắc đầu cười khổ: “Tên này thật to gan!” <br>Đại trưởng lão tiếp lời: “Hắn không chỉ to gan mà còn tinh ranh nữa!” <br>Ông lão nhìn về phía Đại trưởng lão: “Ý ông là?” <br>Đại trưởng lão cười khẽ: “Đây vốn là chuyện của một mình hắn, nhưng bây giờ lại biến thành chuyện của thương hội Thái Hoà với học viện Đạo Nhất ta”. <br><br>Nói xong, ông ta đứng lên: “Đi thôi, đi xem thử xem!” <br>... <br>Ở thương hội Thái Hoà, đám người Diệp Huyên đã bắt đầu đánh nhau với thương hội Thái Hoà. Lúc mới khai chiến, phe thương hội Thái Hoà bị áp đào toàn diện, đám người Tiêu Qua cũng điên cuồng cướp đồ trong thương hội Thái Hoà dưới sự ra hiệu của Diệp Huyên! <br>Mới đầu bọn họ vẫn còn hơi do dự, nhưng ngay sau đó họ còn điên cuồng hơn Diệp Huyên... <br>Đại trưởng lão xuất hiện trước mặt người đàn ông trung niên, ông ta cười hỏi: “Tống Liên huynh, huynh vẫn khỏe chứ?” <br>Người đàn ông trung niên tên Tống Liên lạnh lùng nhìn Đại trưởng lão: “Đại trưởng lão, học viện Đạo Nhất ông công khai tới cướp bóc thương hội Thái Hoà ta, ông phải giải thích thế nào đây?” <br>Đại trưởng lão lắc đầu cười: “Tống Liên huynh, chuyện này là lỗi của thương hội Thái Hoà huynh! Học viên của ta đến thương hội Thái Hoà mua đồ, nhưng quản sự của thương hội Thái Hoà lại muốn ăn thêm tiền, hơn nữa còn đe dọa hắn. Trong chuyện này, thương hội Thái Hoà làm vậy là không đúng!” <br>Tống Liên cau mày, y quay đầu nhìn về phía ông lão áo đen ở bên dưới. Ông lão áo đen trầm giọng bảo: “Ta cũng không biết tình hình cụ thể!” <br>Y quay sang nhìn cô gái xinh đẹp cách đó không xa: “Rốt cuộc là tình huống như thế nào?” <br>Cô gái xinh đẹp hơi chần chừ."}