{"title":"Chương 755: Cống hiến lớn","content":"Thấy thế, ông lão áo đen lập tức sa sầm nét mặt. <br>Lúc này Đại trưởng lão cách đó không xa đột nhiên cười bảo: “Tống Liên huynh, chuyện đã rõ ràng lắm rồi, không phải sao?” <br>Nghe vậy, cô gái xinh đẹp bên dưới vội vàng nói: “Không, tuy Hứa quản sự có nhận hai trăm nghìn viên Tử Nguyên Tinh của hắn, nhưng ông ấy không lừa bịp hắn mười triệu viên Tử Nguyên Tinh!” Ả ta vừa nói xong, vẻ mặt của Tống Liên lập tức trở nên khó coi, xung quanh vang lên một tràng tiếng kêu xì. <br>Ăn quỵt! <br>Thương hội Thái Hoà thật sự ăn quỵt! <br>Tống Liên đột nhiên vung tay phải lên, cô gái xinh đẹp kia lập tức biến thành một đống thịt vụn. ! Tống Liên lạnh lùng nhìn Diệp Huyên ở dưới, cuối cùng y nhìn về phía Đại trưởng lão: “Chúc mừng quý viện đã thu được một học viên ưu tú như thế!” <br><br>Nói xong, y quay lưng bỏ đi. <br>Diệp Huyên ở dưới vội vàng nói: “Mười triệu viên Tử Nguyên Tinh của ta!” <br>Đại trưởng lão xuất hiện trước mặt Diệp Huyên, ông ta nhìn Diệp Huyên: “Thấy đủ rồi thì thu tay đi!” <br>Diệp Huyên nói: “Họ lừa bịp ta, sao ta có thể bỏ qua chuyện này?” <br>Khóe miệng Đại trưởng lão khẽ giật: “Cậu đã cướp hơn một nửa thương hội của người ta, cậu kiếm lời rồi!” <br>Kiếm lời! <br>Diệp Huyên suy nghĩ, hình như là thế. <br>Lúc này Đại trưởng lão đột nhiên hỏi: “Diệp Huyên, cậu làm vậy chẳng khác gì đắc tội với thương hội Thái Hoà, cậu biết chứ?” <br>Diệp Huyên cười đáp: “Đại trưởng lão, ta cũng không phải người thích gây sự. Nhưng mà thương hội Thái Hoà bắt nạt ta, ta không nuốt nổi cục tức này”. <br>Đại trưởng lão nhìn Diệp Huyên, ông ta lắc đầu thở dài: “Sau này nếu không có việc gì thì cố gắng đừng ra khỏi học viện. Lần này thương hội Thái Hoà chịu thiệt hại nặng nề như vậy, họ có thể sẽ không chịu để yên”. <br>Diệp Huyên gật đầu: “Ta hiểu”. <br><br>Đại trưởng lão cũng gật đầu rồi xoay người rời đi. <br>Diệp Huyên thì dẫn đám người Tiêu Qua trở lại học viện Đạo Nhất! <br>Trong nhà gỗ của Diệp Huyên, mọi người ngồi quây quần bên bàn. <br>Chia chiến lợi phẩm! <br>Tiêu Qua cười nói: “Lần này chúng ta kiếm được tổng cộng sáu triệu Tử Nguyên Tinh, trong đó có bốn mươi món bảo vật bậc Thiên, vài món bảo vật quý hiếm. Ta ước lượng thử thì trị giá khoảng hai triệu Tử Nguyên Tinh”. <br>Kiếm được số tiền này, có thể nói họ sẽ không thiếu Tử Nguyên Tinh trong một thời gian ngắn! <br>Lần này địa vị của Diệp Huyên trong lòng mọi người cũng có thay đổi... <br>Sau khi mọi người đi, Diệp Huyên đến viện Thần Binh của học viện Đạo Nhất. <br>Trong đây cất chứa rất nhiều của báu vật lạ. <br>Lần này hắn đến để tìm thử xem có bao kiếm thích hợp hay không. <br>Nhưng hắn vừa đến cửa viện Thần Binh đã bị một ông lão ngăn lại. Ông ta nhìn Diệp Huyên: “Có nhập lệnh không?” "}