{"title":"Chương 756: Cậu cần tốt đến mức nào?","content":"<br>Diệp Huyên sửng sốt: “Nhập lệnh? Nhập lệnh gì cơ?” &nbsp;<br> Ông lão liếc nhìn Diệp Huyên: “Cậu không có thì tới làm gì?” &nbsp;<br> Diệp Huyên suy nghĩ, sau đó hỏi: “Nhập lệnh phải xin của ai?” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Ông lão lạnh nhạt đáp: “Đi tìm Đại trưởng lão!” &nbsp;<br> Diệp Huyên cười nói: “Được thôi, ta đi tìm Đại trưởng lão!” &nbsp;<br> Nói xong, hắn xoay người chạy mất. &nbsp;<br> Ông lão: “...” &nbsp;!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Điện Đạo Nhất. &nbsp;<br> Diệp Huyên đến tìm Đại trưởng lão. &nbsp;<br> Đại trưởng lão nhìn Diệp Huyên trước mặt mình: “Cậu muốn vào viện Thần Binh?” &nbsp;<br> Diệp Huyên gật đầu. &nbsp;<br> Đại trưởng lão hỏi: “Vào đó để làm gì?” &nbsp;<br> Diệp Huyên trả lời: “Tìm đồ!” &nbsp;<br> Khóe mắt Đại trưởng lão khẽ giật: “Cậu cho rằng viện Thần Binh là đâu mà muốn vào là vào?” &nbsp;<br> Diệp Huyên cười nói: “Ta hiểu, nếu muốn vào trong hẳn phải có điều kiện gì đó, Đại trưởng lão có thể nói cho ta biết không?” &nbsp;<br> Đại trưởng lão hờ hững đáp: “Cũng không có điều kiện khắc nghiệt gì đâu, chỉ cần có cống hiến cho học viện là có thể vào trong”. &nbsp;<br> Cống hiến! &nbsp;<br><br> Diệp Huyên nghĩ ngợi rồi nói: “Ta có cống hiến cho học viện rồi mà!” &nbsp;<br> Đại trưởng lão nhìn Diệp Huyên, ông ta hơi ngạc nhiên: “Cậu cống hiến cho học viện hồi nào?” &nbsp;<br> Diệp Huyên nghiêm mặt đáp: “Đại trưởng lão, ông cảm thấy Diệp Huyên ta thế nào?” &nbsp;<br> Đại trưởng lão nhìn Diệp Huyên, sau đó trả lời: “Thiên phú không tệ, thực lực không tệ, sức chiến đấu thì nổi bật hơn nữa, hiếm gặp”. &nbsp;<br> Diệp Huyên nghiêm túc nói: “Đại trưởng lão, không phải ta yêu bản thân quá đâu. Thiên tài như ta gia nhập học viện Đạo Nhất đã là cống hiến cho học viện Đạo Nhất rồi! Hơn nữa còn là cống hiến lớn!” &nbsp;<br> Đại trưởng lão nghe mà trợn mắt ngoác mồm.<br> Đại trưởng lão nhìn chằm chằm vào Diệp Huyên. Ông ta thật sự không ngờ trên đời này lại có người mặt dày như vậy. &nbsp;<br> Nghe thấy lời Diệp Huyên, Đại trưởng lão ngây người, sau đó ông ta vội vàng lắc đầu: “Không có, lão phu có thể chắc chắn nói với cậu rằng trong viện không có vỏ kiếm nào đạt tới bậc Thánh”. &nbsp;<br> Ông ta nói tới đây thì tạm dừng, sau đó lại nói: “Tiên Kiếm Tông có thể có, nhưng người ta chắc chắn sẽ không cho cậu!” &nbsp;<br> Tiên Kiếm Tông! &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/10/2992485-0.jpg\" alt=\"chapter content\"></figure>"}