{"title":"Chương 757: Tiệm rèn","content":"Đại trưởng lão cười đáp: “Trong Đạo Nhất Thành có một người thợ rèn rất giỏi, có lẽ hắn có thể rèn một chiếc vỏ kiếm cho cậu. Có điều, hắn có làm cho cậu hay không còn tuỳ thuộc vào bản lĩnh của cậu”. <br>Diệp Huyên nghĩ ngợi rồi nói: “Ta đi thử xem”. <br>Đại trưởng lão cười bảo: “Chúc cậu may mắn!” Diệp Huyên lại nói: “Đại trưởng lão, ta muốn nhờ ông giúp một việc”. <br>Đại trưởng lão bảo: “Nói đi!” <br>Diệp Huyên trả lời: “Ta cần ba món đồ!” <br>Đại trưởng lão hỏi: “Ba món đồ mà cậu đã mua khi đến thương hội Thái Hoà trước đó sao?” <br>Diệp Huyên gật đầu. <br>Đại trưởng lão khẽ gật đầu: “Ta sẽ làm việc này giúp cậu, có điều cậu phải tự trả tiền”. ! Diệp Huyên cười nói: “Tất nhiên rồi! Vậy ngày khác ta sẽ tới thăm Đại trưởng lão!” <br>Nói xong, hắn thi lễ rồi xoay người rời đi. <br>Nhìn Diệp Huyên rời đi, Đại trưởng lão lắc đầu cười khẽ: “Thật ra tính tình cũng không xấu cho lắm...” <br>Lúc đầu ông ta quả thật đã mơ ước bảo vật của Diệp Huyên. <br>Nhưng cuối cùng ông ta đã dần thay đổi suy nghĩ của mình. <br>Như người áo đen bí ẩn đã nói trước đây, món bảo vật trong tay Diệp Huyên, ai giữ thì kẻ đó xui xẻo. Thay vì đi tranh đoạt quả khoai lang bỏng tay này, ông ta nên xây dựng mối quan hệ tốt với Diệp Huyên và ngồi chờ thời cơ đến. <br>Hơn nữa ông ta phát hiện Diệp Huyên rất dễ gần. <br>Đương nhiên hắn cũng có chút táo bạo. Có điều theo ông ta thấy, thật ra sự táo bạo này cũng được coi là một loại cá tính... <br>Sau khi Diệp Huyên rời khỏi điện Đạo Nhất, hắn đi tới Đạo Nhất Thành, chẳng mấy chốc hắn đã tìm thấy tiệm rèn mà Đại trưởng lão đã nói. <br>Tiệm rèn không lớn, nên nói là rất nhỏ, còn có chút tồi tàn. Trước cửa tiệm rèn có một đống sắt vụn lộn xộn, thoạt nhìn rất hoang vắng. <br>Diệp Huyên bước lại gần cửa gõ một tiếng, lúc này một giọng nói bỗng vọng ra từ bên trong: “Cút!” <br>Diệp Huyên: “...” <br>Đương nhiên Diệp Huyên không thể cứ vậy mà từ bỏ. Hắn lại gõ cửa, lúc này một lực lượng mạnh mẽ chấn ra từ trong đó! <br>Diệp Huyên đổi sắc mặt, hắn đưa tay phải ra chặn lại! <br>Ầm! <br><br>Diệp Huyên chợt lùi lại liên tục, lần này hắn lui ra tận mấy chục trượng! <br>Sau khi dừng lại, Diệp Huyên nhìn tay phải của mình, cả cánh tay phải đã bị nứt ra. <br>Vẻ mặt hắn dần trở nên nghiêm túc! <br>Ngay sau đó Diệp Huyên lại bước tới trước cửa, hắn tiếp tục gõ cửa... <br>Ầm! <br>Diệp Huyên lại bị đánh bay lần nữa... <br>Cứ thế kéo dài khoảng nửa canh giờ sau, cửa được mở ra! <br>Một ông lão mặc đồ rách rưới bước ra ngoài. Lão ta vừa đi ra đã giận dữ chỉ vào Diệp Huyên: “Ngươi bị điên à? Không chịu dừng phải không? Ngươi...” <br>Lão ta chợt dừng lại. <br>Khi nhận thấy được ông lão đuổi theo, Diệp Huyên vội vàng tăng tốc. Không chỉ vậy, hắn còn dùng khí hỗn độn để ẩn thân, chẳng mấy chốc ông lão đã mất dấu! <br>Ở một nơi nào đó bên ngoài thành, ông lão lạnh lùng nhìn thoáng qua xung quanh, lúc này đã không còn bất cứ hơi thở nào của Diệp Huyên. <br>Một lát sau, lão ta xoay người rời đi. <br>Ngày thứ tư, Diệp Huyên đến tiệm rèn... <br>Cứ theo cách này đến sau ngày thứ bảy, Diệp Huyên gõ cửa, sau đó xoay người bỏ chạy, nhưng lúc này có một giọng nói đột nhiên vang lên từ phía sau hắn: “Ranh con, rốt cuộc ngươi muốn làm gì?” <br>Diệp Huyên dừng lại rồi quay người, ông lão đang đứng ở cửa tiệm rèn lạnh lùng nhìn hắn."}