{"title":"Chương 758: Mặt dày!","content":"Diệp Huyên toét miệng ra cười: “Chào tiền bối ạ, vãn bối là Diệp Huyên, đến từ học viện Đạo Nhất”. <br>Ông lão lạnh lùng nhìn Diệp Huyên: “Ngươi muốn làm gì?” <br>Diệp Huyên cười đáp: “Tiền bối, vãn bối muốn nhờ tiền bối chế tạo giúp một chiếc vỏ kiếm. Ta...” “Mau cút đi!” <br>Ông lão khoát tay áo, không quá kiên nhẫn bảo: “Lão phu sẽ không chế tạo bất kỳ thứ gì cho bất cứ ai cả! Cút cút!” <br>Nói xong, lão ta xoay người đi vào tiệm. <br>Diệp Huyên ở bên ngoài trầm ngâm một lát, sau đó hắn rời đi. <br><br>Ngày hôm sau Diệp Huyên lại đến tiệm rèn, hắn gõ cửa. ! Cửa được mở ra, ông lão vừa nhìn thấy Diệp Huyên thì cau mày: “Ngươi vẫn chưa chịu dừng...” <br>Diệp Huyên nói: “Ta muốn học đúc khí!” <br>Đúc khí! <br>Hắn nghĩ tới một điều, bây giờ hắn cần một số lượng lớn kiếm, nhưng nếu mua thì với khả năng kinh tế của hắn cũng khó có thể chèo chống. <br>Tại sao hắn không tự chế tạo? <br>Tự học đúc khí! <br>Nghe thấy lời Diệp Huyên, ông lão hơi sửng sốt, sau đó lão ta hỏi: “Ngươi học đúc khí?” <br>Diệp Huyên vội đáp: “Đúng, ta học đúc khí!” <br>Ông lão cười khẩy: “Ngươi học đúc khí thì liên quan gì tới lão phu? Đi học người khác đi, lão phu không có thời gian tiếp ngươi!” <br>Diệp Huyên thản nhiên bảo: “Nếu người không nhận ta, ta sẽ không từ bỏ!” <br>Nghe vậy, ông lão giận tái mặt: “Ngươi đang uy hiếp ta phải không?” <br>Diệp Huyên vội vàng đáp: “Không không, tiền bối, ta nói thật đó, người đừng từ chối nhanh như vậy. Người xem ta thử đi, ta cũng không tệ lắm đâu!” <br>Ông lão trừng mắt nhìn Diệp Huyên: “Ngươi mặt dày vậy luôn hả?” <br>Diệp Huyên nghiêm mặt nói: “Tiền bối, ta rất nghiêm túc. Nếu người cho ta thử một lần, người chắc chắn sẽ không thất vọng!” <br>Ông lão nhìn Diệp Huyên chằm chằm hồi lâu, sau đó ông ta bảo: “Ngươi không phải mặt dày nữa, mà là đã đạt tới trình độ không cần thể diện rồi!” <br>Diệp Huyên: “...” <br>Ông lão quan sát Diệp Huyên: “Là ai bảo ngươi đến đây?” <br>Diệp Huyên trầm giọng đáp: “Bậc Thánh!” <br>Ông lão nở nụ cười mỉa mai: “Chỉ là bậc Thánh mà thôi... Đi đi, đừng tới làm phiền lão phu nữa!” <br>Dứt lời, lão ta bỏ đi. . Đam Mỹ Hài<br>Lúc này Diệp Huyên chợt lên tiếng: “Chỉ là bậc Thánh là thế nào? Lão già, ông biết bậc Thánh là gì không? Ông có biết không?” <br>Khoé mắt ông lão khẽ giật: “Lão phu không biết bậc Thánh là gì?” <br>Sau đó lão ta vung tay phải lên, một chiếc chuỳ sắt dài bằng một cánh tay trong xó xỉnh cách đó không xa đột nhiên bay tới trước mặt Diệp Huyên: “Ngươi xem thử đi!” "}