{"title":"Chương 768: Cẩn thận vẫn hơn","content":"Tiên Kiếm Tông. <br>Tiên Kiếm Tông có địa vị rất quan trọng ở Bắc Vực, vì cả Bắc Vực chỉ có một tông môn kiếm tu này thôi. <br>Kiếm tu trước giờ rất hiếm có, vì kiếm tu yêu cầu thiên phú rất cao và tài nguyên tu luyện khổng lồ, vì thế nếu không có thế lực bồi dưỡng, một người dù có thiên phú vô cùng tốt thì thành tựu vẫn hữu hạn. Mà Diệp Huyên tu luyện đến bây giờ đã cảm nhận được một cách sâu sắc tầm quan trọng của tiền. <br>Nếu không có đủ tiền, trên con đường tu luyện sẽ nửa bước khó đi, đặc biệt là mỗi lần hắn đột phá đều cần hấp thụ kiếm. <br>Diệp Huyên thông qua Truyền Tống Trận của Đạo Nhất Thành, đi tới Tiên Kiếm Tông. <br>Tiên Kiếm Tông đứng sừng sững trên một ngọn núi trong tinh không, như một thanh kiếm đang treo ngược, mà xung quanh ngọn núi này thỉnh thoảng còn có phi kiếm bay qua. <br>Khí thế! <br><br>Đây là cảm giác đầu tiên của Diệp Huyên khi nhìn thấy Tiên Kiếm Tông, Tiên Kiếm Tông này còn có khí thế hơn cả học viện Đạo Nhất nữa. ! Diệp Huyên cũng không lẻn vào Tiên Kiêm Tông mà là quang minh chính đại đi vào, chỉ chốc lát, một ông lão đeo trường kiếm trên lưng đã xuất hiện trước mặt hắn. <br>Ông lão nhìn Diệp Huyên: “Người phương nào?” <br>Diệp Huyên nghiêm túc nói: “Vãn bối là học sinh nội viện của học viện Đạo Nhất, Diệp Huyên, nghe lệnh Đại trưởng lão đến thăm hỏi Tông chủ Tiên Kiếm Tông”. <br>Học viện Đạo Nhất! <br>Ông lão cau mày: “Cậu là người của học viện Đạo Nhất?” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Ông lão hỏi: “Có gì chứng minh không?” <br>Diệp Huyên lấy một cái lệnh bài ra, nhìn thấy lệnh bài này, ông lão gật nhẹ đầu: “Đợi một lát!” <br>Nói xong, lão xoay người rời đi. <br>Diệp Huyên nhìn xung quanh, xung quanh thỉnh thoảng có người ngự kiếm đi qua, mà những người này đều rất mạnh mẽ. <br>Lúc này, ông lão lúc trước lại xuất hiện trước mặt Diệp Huyên, ông lão nói: “Đi theo ta!” <br>Cứ thế, Diệp Huyên đi theo ông lão vào Tiên Kiếm Tông. <br>Bên trong Tiên Kiếm Tông rất rộng rãi, rất ít kiến trúc, chỉ có vẻn vẹn mấy tòa đại điện, dọc trên đường đi, Diệp Huyên nhìn thấy không ít kiếm tu, hắn phát hiện một điều là những kiếm tu này đều rất lạnh nhạt, vô cùng lạnh nhạt, hắn chào hỏi những kiếm tu này, đối phương cũng chỉ liếc mắt nhìn hắn, cũng không đáp lại. <br><br>Rất rõ ràng là Tiên Kiếm Tông lợi hại hơn Thương Kiếm Tông rất nhiều, nhưng lại thiếu đi chút tình người so với Thương Kiếm Tông. <br>Diệp Huyên và ông lão nhanh chóng tiến vào trong đại điện, trong đại điện, Diệp Huyên nhìn thấy một người đàn ông trung niên. <br>Người này chính là Tông chủ Lý Thanh của Tiên Kiếm Tông. <br>Lý Thanh nhìn Diệp Huyên: “Cậu là Diệp Huyên đúng không?” <br>Diệp Huyên sửng sốt, đối phương từng nghe đến tên mình sao? <br>Lý Thanh nhẹ giọng nói: “Nghe nói cậu là kiếm tu mạnh nhất trong học viện Đạo Nhất!” <br>Diệp Huyên cười: “Không có không có, cũng bình thường thôi!” <br>Trong điện, Lý Thanh nhìn theo hướng Diệp Huyên rời đi: “Nghe nói mười sáu tuổi người này đã đạt đến Kiếm Tiên… Ông thấy sao?” <br>Ông lão ở bên dưới lắc đầu: “Có lẽ không có khả năng đó, nhưng thiên phú và sức chiến đấu của người này chắc chắn là không thể nghi ngờ, vì hắn đã đánh bại Nam Sơn, một trong bốn yêu nghiệt của nội viện, mà Nam Sơn đã đạt đến Nguyên Cảnh rồi!” <br>Lý Thanh gật đầu: “Đúng là không tệ, tiếc là đã gia nhập học viện Đạo Nhất rồi…” <br>Ông lão cười nói: “Thật sự hơi đáng tiếc, nếu ở Tiên Kiếm Tông ta, được tông môn toàn lực bội dưỡng, muốn giúp hắn đạt đến Đại Kiếm Tiên trong vòng hai năm hoàn toàn không phải việc khó”. <br>Lý Thanh gật đầu: “Bảo người của lầu Tiên Binh cẩn thận một chút, Diệp Huyên này hơi mặt dày, có lẽ hắn sẽ không từ bỏ như thế đâu”. <br>Ông lão cười nói: “Chắc hắn sẽ không đến trộm hay cướp đâu nhỉ?” "}