{"title":"Chương 775: Phá Không Cảnh!  ","content":"<br>Ông lão cười nói: “Nhà Độc Cô ta muốn đòi hai người người từ quý viện”. &nbsp;<br> “Đòi hai người?” &nbsp;<br> Đại trưởng lão cau mày: “Hai người nào?” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Ông lão nhìn thẳng vào Đại trưởng lão: “Diệp Huyên, Diệp Liên!” &nbsp;<br> Nghe vậy, Đại trưởng lão sửng sốt, một lát sau, ông ta nặng nề hỏi: “Các hạ có ý gì?” &nbsp;<br> Mục Thiên trầm giọng nói: “Đại trưởng lão, đây là chuyện xấu của nhà Độc Cô ta, ta cũng không muốn nói nhiều! Hôm nay đến đây là muốn đưa hai người này về”. &nbsp;<br> Đại trưởng lão nặng nề nói: “Hai huynh muội bọn họ là người nhà Độc Cô?” &nbsp;!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Mục Thiên cười khẩy: “Đương nhiên không phải”. &nbsp;<br> Nói xong, lão ta chắp tay: “Đại trưởng lão, mong ông giao hai kẻ này cho ta, để lão phu mang về”. &nbsp;<br> Đại trưởng lão trầm giọng nói: “Hai người này đều là học sinh của học viện Đạo Nhất ta”. &nbsp;<br> Nghe vậy, Mục Thiên híp hai mắt lại: “Đại trưởng lão có ý gì?” &nbsp;<br> Đại trưởng lão cười nói: “Nếu hắn đồng ý quay về với các hạ, học viện Đạo Nhất ta chắc chắn không ngăn cản, hai huynh muội hắn đều có quyền tự do tuyệt đối. Nhưng néu hắn không muốn đi, học viện Đạo Nhất ta cũng sẽ không để người khác ép buộc hai huynh muội hắn đi!” &nbsp;<br> Mục Thiên cười mỉa mai: “Đại trưởng lão, học viện Đạo Nhất ông là muốn nhúng tay vào việc riêng của nhà Độc Cô ta sao?” &nbsp;<br> Đại trưởng lão lắc đầu: “Ta không có hứng thú với việc riêng của nhà Độc Cô, chỉ hy vọng các hạ hiểu, bây giờ hai người họ đều là học viên của học viện Đạo Nhất ta, chỉ thế mà thôi”. &nbsp;<br> Mục Thiên nhìn thẳng vào Đại trưởng lão: “Nói thế nghĩa là học viện Đạo Nhất không muốn giao bọn họ ra đúng không!” &nbsp;<br> Sắc mặt Đại trưởng lão cũng trở nên lạnh lẽo: “Thế nào, chẳng lẽ các hạ còn muốn bắt đi luôn sao?” &nbsp;<br> Vẻ mặt Mục Thiên có hơi dữ tợn: “Nếu là thời đại của Mục Đạo Nhất, nhà Độc Cô ta còn sẽ kiêng dè học viện Đạo Nhất các người một chút, nhưng bây giờ… lão phu cho ông biết, trong vòng ba ngày, nếu học viện Đạo Nhất ông không giao bọn họ ra, các người sẽ phải hối hận cả đời”.<br>Nói xong, lão ta xoay người rời đi. &nbsp;<br> Trong điện, sắc mặt Đại trưởng lão u ám, không biết đang nghĩ gì. &nbsp;<br> Một lát sau, Đại trưởng lão nói: “Triệu tập các vị Đạo sư”. &nbsp;<br> Chẳng mấy chốc, các Đạo sư nội viện của học viện Đạo Nhất đều đi tới điện Đạo Nhất. &nbsp;<br> “Giao hai huynh đệ Diệp Huyên ra? Sao mà được? Nếu học viện Đạo Nhất ta giao bọn họ ra, thì sao chúng ta còn có chỗ đặt chân ở Bắc Vực này nữa?” &nbsp;<br> “Đúng là không được! Giao hai huynh muội Diệp Huyên ra, người của Bắc Vực này sẽ chế giễu học viện Đạo Nhất chúng ta!” &nbsp;<br> Ngày thứ tư, Diệp Huyên ở trong phòng tu luyện đột nhiên mở mắt, trong mắt hắn có hai tia kiếm quang bắn nhanh ra ngoài. &nbsp;<br> Xẹt xẹt! &nbsp;<br> Trên vách tường phía xa lập tức xuất hiện hai vết nứt sâu không thấy đáy! &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/11/2993812-0.jpg\" alt=\"chapter content\"></figure>"}