{"title":"Chương 778: Cậu biết nhà họ Độc Cô chứ?","content":"<br>Việt Kỳ trả lời: “Khi nãy đang suy nghĩ, mất tập trung”. <br>Viêm Già: “…” <br>Diệp Huyên vừa rời khỏi lòng đất, Đại trưởng lão đã tìm đến hắn: “Ông lão ở tiệm rèn xảy ra chuyện rồi”.        Vân Thắng? <br>Diệp Huyên cau mày: “Chuyện gì ạ?” <br>Đại trưởng lão nặng nề nói: “Trước đó trong Đạo Nhất Thành xảy ra đại chiến, tiệm rèn bị phá hủy…” <br><br>Nói xong, ông ta nhìn Diệp Huyên: “Đây cũng là chuyện của nhà họ Vân, đừng nói là cậu muốn nhúng tay nhé?” <br>Diệp Huyên ngây người: “Đương nhiên là không!” !       Đại trưởng lão nhẹ giọng nói: “Vì cậu có bảo vật, nên có rất nhiều người chú ý đến cậu, đừng nhúng tay vào vũng nước đục này nữa”. <br>Diệp Huyên gật đầu: “Hiểu rồi!” <br>Đại trưởng lão gật nhẹ đầu: “Cậu biết nhà họ Độc Cô chứ?” <br>Diệp Huyên lắc đầu: “Chưa từng nghe nói!\" <br>Đại trưởng lão nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cười khổ: “Thật sự chưa từng nghe nói”. <br>Đại trưởng lão do dự một chút, sau đó nói: “Đây là một gia tộc lớn đến từ Thiên Vực… Nói chung, trước khi Viện trưởng chưa trở về, cậu cố hết sức đừng rời khỏi học viện”. <br>Diệp Huyên hỏi với giọng điệu nặng nề: “Lại có người muốn đến tìm ta à?” <br>Đại trưởng lão nhìn hắn: “Cậu đó, bây giờ cố mà khiêm tốn một chút!” <br>Nói xong, ông ta xoay người rời đi. <br><br>Diệp Huyên đứng im tại chỗ, sau đó xoay người biến mất. <br>Một lát sau, Diệp Huyên đi tới Đạo Nhất Thành, lúc đến tiệm rèn một lần nữa, tiệm rèn kia đã không còn nữa! <br>Xảy ra chuyện rồi! <br>Diệp Huyên sa sầm mặt, hắn nhìn một vòng xung quanh, đúng lúc này, một bóng người đột nhiên xuất hiện trước mặt hắn, chính là Vân Thắng kia! <br>Diệp Huyên đang muốn nói chuyện, Vân Thắng đã kéo hắn rời đi.<br>Bên ngoài Đạo Nhất Thành, Vân Thắng dẫn Diệp Huyên đi tới dưới thác nước trong núi thẳm, hai người vừa tiếp đất, Vân Thắng đã ngồi thẳng xuống đất. <br>Diệp Huyên thay đổi sắc mặt, vì lúc này hắn mới phát hiện, Vân Thắng bị thương nặng. <br>Vân Thắng lắc đầu: “Ta không có nhiều thời gian như vậy!” <br>Diệp Huyên đang muốn nói chuyện, Vân Thắng đột nhiên nhìn về phía hắn, sau đó lấy một con dấu đen to bằng nắm đấm ra đưa cho hắn: “Bên trong con dấu này có truyền thừa kỹ thuật đúc vũ khí của nhà họ Vân ta và một báu vật của nhà họ Vân, bây giờ, ta đưa nó cho ngươi”. <br>Diệp Huyên nặng nề hỏi: “Tiền bối, người là?”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/778.jpg\" alt=\"chapter content\"></figure>"}