{"title":"Chương 779: Cũng có thể thử xem","content":"Diệp Huyên trầm giọng nói: “Tiền bối, chuyện đúc vũ khí tạm thời bỏ qua một bên đi, người dưỡng thương trước đã, ta…” <br>Lúc này, một ông lão đột nhiên xuất hiện trước mặt hai người, Diệp Huyên quen ông lão này, chính là Vân Khiếu rời đi lúc trước, mà phía sau Vân Khiếu còn có hai ông lão. Vân Khiếu lạnh lùng nhìn Vân Thắng, cười khẩy: “Ta biết ông sẽ còn xuất hiện ở tiệm rèn mà…” <br>Nói xong, ông ta nhìn thoáng qua Diệp Huyên, vẻ mặt lạnh lùng: “Lại gặp mặt rồi!” <br>Diệp Huyên nhìn về phía Vân Thắng, lão ta nặng nề nói: “Ta ngăn cản bọn họ, ngươi trở về học viện Đạo Nhất đi!” <br>“Ngăn cản?’ <br>Vân Khiếu ở phía xa cười khẩy: “Vân Thắng, ông ngăn được sao?” ! Vân Thắng không để ý đến Vân Khiếu, mà nhìn về phía Diệp Huyên, giận dữ nói: “Còn không mau đi?” <br>Diệp Huyên do dự một lát, sau đó nói: “Tiền bối, thật ra ta đánh nhau giỏi lắm!” <br>“Ngươi đánh nhau cái khỉ gì?” <br>Vân Thắng tức giận: “Ngươi có thể đánh thắng ba cao thủ Nguyên Cảnh sao?” <br>Diệp Huyên ngẫm nghĩ: “Cũng có thể thử xem!” <br>Vân Thắng: “…” <br>Diệp Huyên xoay người đi về phía ba người Vân Khiếu: “Ba người nể mặt Diệp Huyên ta một chút, có được không?” <br>Vân Khiếu cười mỉa mai: “Nể mặt ngươi? Ngươi…” <br>Đúng lúc này, Diệp Huyên đột nhiên biến mất, mà khi hắn xuất hiện một lần nữa thì đã xuất hiện ngay trước mặt ông ta. <br>Sắc mặt Vân Khiếu hoàn toàn thay đổi, nhưng phản ứng của ông ta rất nhanh, một hơi thở mạnh mẽ phát ra từ trong người ông ta. <br>Mà lúc này, Diệp Huyên đột nhiên chém xuống một kiếm. <br>Nhất Kiếm Định Sinh Tử! <br>Ầm! <br>Chiêu kiếm này chém xuống, Vân Khiếu lập tức bị chấn động bay xa trăm trượng. <br>Thấy cảnh này, Vân Thắng đang muốn ra tay ở cách đó không xa ngây người. <br>Mà Vân Khiếu cũng sửng sốt, mạnh thế? . Ngôn Tình Ngược<br>Diệp Huyên cầm kiếm tiếp tục đi về phía ba người Vân Khiếu: “Ba người các người cùng lên đi! Nếu không thì dễ dàng quá!” <br>Nghe vậy, Vân Khiếu giận tím mặt: “Ngông cuồng!” <br>Dứt lời, ông ta đột nhiên biến mất, một giây sau, một sức mạnh kinh khủng nhắm thẳng vào Diệp Huyên. <br>Mà lúc này, Diệp Huyên chợt dừng lại, một thanh phi kiếm xuất hiện. <br>Diệp Huyên cười nói: “Nếu ta tha cho ông, ông có còn tới gây chuyện với ta nữa không?” <br>Vân Khiếu lạnh lùng nói: “Diệp Huyên, đây là chuyện của nhà họ Vân ta, nếu ngươi nhúng ta vào, nhà họ Vân chắc chắn sẽ không bỏ qua cho ngươi!” <br>Diệp Huyên nhếch miệng cười: “Ta không định gây thù chuốc oán, nhưng... nếu ai muốn đối địch với ta, ông đây sẽ tiếp đến cùng”. <br>Dứt lời, hắn chém ra một chiêu kiếm. <br>Phựt! <br>Đầu Vân Khiếu bay thẳng ra ngoài!"}