{"title":"Chương 783: Ngươi sợ chết thì có","content":"Diệp Huyên đứng tại chỗ với gương mặt đen như đáy nồi, thầm nói Tiểu Linh Nhi không đáng tin cậy chút nào. <br>Hắn còn muốn hỏi nữa thì đại thần tầng hai đã lên tiếng: “Nguy hiểm hay không thì ngươi đi vào là biết ngay chứ hỏi nữa làm gì?\" <br>Hắn cười khổ: “Thì ta muốn chắc chắn hơn thôi”. Đại thần phán: “Ngươi sợ chết thì có”. <br>\"Có ai không sợ chết chứ?\", Diệp Huyên cười, nhìn cánh cửa trước mặt, suy nghĩ một hồi rồi nói: “Ta, Tiêu Qua và Minh Khôn huynh sẽ vào đó. Những người còn lại canh giữ bên ngoài, chờ tin chúng ta”. <br>Mọi người nghe vậy thì nhìn nhau, vài người trông có vẻ muốn nói gì thì Diệp Huyên đã lên tiếng: “Quyết định vậy đi”. <br>Nói xong, hắn đi đến đẩy nhẹ cánh cửa kia. ! Kẽo kẹt. <br>Cửa được mở ra rất dễ dàng, bên trong là một màu đen nhánh. <br>Ba người Diệp Huyên, Tiêu Qua và Minh Khôn vừa đặt chân vào, một luồng khí rét buốt lập tức ập vào mặt họ. <br>Bốn bề lặng phắc như tờ, đen nhánh như mực. <br>Diệp Huyên lướt nhìn một hồi mới xác định họ đang đứng trong một lối đi. <br>\"Diệp huynh”, Minh Khôn gọi: “Nơi này không đơn giản, chúng ta phải cẩn thận”. <br>Diệp Huyên gật đầu. Ở một nơi xa lạ thế này, hắn không dám khinh thường chút nào. <br>\"Diệp huynh nhìn kìa!\", bỗng Tiêu Qua kêu lên: “Các ngươi mau xem này!\" <br>Hai người còn lại lập tức nhìn lên vách tường. Nơi đó có một bức bích họa vẽ yêu thú và \"người\", nhưng thân hình cao to khổng lồ ấy trông không giống với con người cho lắm. <br>\"Hửm?\" <br>Một tiếng ồ kinh ngạc bỗng vang lên từ trong tháp Giới Ngục. <br><br>Đó là giọng của cô gái bí ẩn tầng bốn. <br>Diệp Huyên lập tức hỏi: “Giản ác ôn- à không, Giản tiền bối biết đây là gì ư?\" <br>\"Biết chứ”, nàng ta đáp ngay tắp lự. <br>\"Là gì?\" <br>\"Không nói cho ngươi!\" <br>Giản Tự Tại khăng khăng: “Nhưng ngươi là chủ tháp”. <br>Diệp Huyên nghe mà tức muốn lộn phổi. Mẹ nó, con ả này đúng là quyết tâm phải gây rắc rối cho hắn mà! <br>Hắn quyết định không để ý đến nàng ta nữa, tiếp tục đi vào bên trong. <br>Càng vào sâu, nhiệt độ càng giảm, trên vách tường vẫn là những bức bích họa trải dài. <br>Ba người cảnh giác vô cùng, không dám lơ là dù chỉ một giây. <br>Khoảng nửa giờ sau, họ dừng lại khi nhìn thấy một cánh cửa đá cách đó không xa, hai bên là hai pho tượng đá cầm trường mâu. "}