{"title":"Chương 784: Muốn gì nói đại đi","content":"<br>Diệp Huyên đến gần, nhìn thấy có những ký tự kỳ lạ hắn chưa nhìn thấy bao giờ được khắc trên cửa. <br>\"Có biết chữ viết gì không?\", Giản Tự Tại lại thò mặt ra.        Diệp Huyên thờ ơ đáp: “Muốn gì nói đại đi”. <br>Nàng ta cười gian: “Trên đó viết: 'Kẻ tự tiện xông vào, chết'. Ngươi còn dám vào không?\" <br>Diệp Huyên cũng bật cười: “Ta thấy ngươi đang không muốn ta đi vào thì phải?\" <br><br>Giản Tự Tại im lặng. <br>Thế là Diệp Huyên đặt tay phải lên cánh cửa, nhẹ nhàng đẩy nó ra. !       Khi nhìn thấy cảnh tượng đằng sau hai phiến đá đó, cả ba người lập tức nghiêm mặt. <br>Bên trong có hơn ba mươi chiếc quan tài dài được đúc thành từ kim loại không biết tên, trên mỗi chiếc đều có một ngọn đèn. <br>\"Đây là...”, Tiêu Qua cau mày khẽ thốt lên: “Tất cả đều là quan tài ư?\" <br>Bỗng nhiên, Minh Khôn vươn tay chỉ vào một nơi gần đó: “Nhìn kìa!\" <br>Hai người kia nhìn theo hướng hắn ta chỉ, nhìn thấy một bóng người đang ngồi trên ghế. “Người\" này thật sự không giống con người, bởi vì chiều cao của gã vượt trội ít nhất là mười lần, lỗ tai bè ra, cánh tay vạm vỡ như gốc cây, từ trên xuống dưới đều xăm những hình thù quái dị. <br>Minh Khôn thấp giọng hỏi: “Những thứ này rốt cuộc là gì vậy?\" <br>Tiêu Qua lắc đầu: “Không biết nữa”. <br>Đúng lúc ấy, cánh cửa đá sau họ bất thình lình đóng sập lại. <br> Cả ba người biến sắc. <br>Người khổng lồ ở nơi kia cũng đột nhiên ngẩng đầu, mở đôi mắt màu nâu nhìn xoáy vào bọn họ, miệng thốt ra một câu mà không ai hiểu rõ. <br>Giản Tự Tại bỗng kêu lên: “Gã ta nói 'Kẻ tự tiện xông vào, chết!' đấy! Tất cả các ngươi sẽ bỏ mạng tại đây!\" <br>Diệp Huyên: “...”<br>Gã khổng lồ đứng dậy khỏi chiếc ghế, một luồng khí tức hùng hậu ập về phía ba người. <br>Sức mạnh quá khủng khiếp! <br>Tiêu Qua và Minh Khôn lại không làm theo lời hắn mà kiên quyết đứng lại sóng vai. Diệp Huyên thấp giọng nói: “Đi trước đi”. <br>Tiêu Qua cười khổ: “Làm vậy không có nghĩa khí gì cả”. <br>Minh Khôn gật gù: “Không thể hèn như thế được”.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/784.jpg\" alt=\"chapter content\"></figure>"}