{"title":"Chương 785: Mới vậy đã sợ rồi à?","content":"Hắn lập tức hiểu rằng thực lực của họ bây giờ không thể chống lại người khổng lồ thần bí này. <br>Đúng lúc ấy, giọng nói của Giản Tự Tại lại kích động vang lên: “Khởi động tháp! Mau lên! Chỉ cần khởi động tháp là có thể đánh bại gã!\" <br>Thì ra đây mới là mục đích của ả! Sắc mặt Diệp Huyên sa sầm. Thấy người khổng lồ lại chuẩn bị tấn công, hắn tái cả mặt, lập tức xòe tay ra. Một thanh kiếm lơ lửng xuất hiện, kiếm thế mạnh mẽ cũng đồng thời tuôn ra. <br>Đây chính là thanh kiếm trên đỉnh tháp. <br>Người khổng lồ thấy vậy thì dừng mọi động tác lại, trong ánh mắt nhìn thanh kiếm tràn đầy vẻ nghiêm túc và kiêng kỵ. <br>Một hồi sau, gã ta xoay người, lừng lững rời đi. <br>Diệp Huyên đang thở phào nhẹ nhõm thì lại nghe tiếng Giản Tự Tại quát tháo: “Ngu! Đồ ngu! Chẳng trách sao bị diệt tộc! Thứ ngu si đần độn!\" <br>Hắn bỏ ngoài tai người phụ nữ đang nổi cơn tam bành, vội vàng đưa Tiêu Qua và Minh Khôn rời đi. ! Khi vừa bước ra ngoài, Diệp Huyên phát hiện Tú Môn của hắn đang giằng co với mười mấy người của một phe khác. <br><br>Hắn đặt hai đồng bạn xuống đất, hỏi Lý Xuyên đứng gần đó: “Chuyện gì thế này?\" <br>Y thấp giọng đáp: “Những người này đến từ Thượng Tiêu Tông”. <br>Thượng Tiêu Tông? <br>Diệp Huyên cau mày. Lần trước trong nhóm người muốn cướp tháp Giới Ngục ngoài thành Đạo Nhất có cả tông chủ Mạc Ngôn Tiêu của Thượng Tiêu Tông. <br>Lý Xuyên tiếp lời: “Chúng muốn đi vào”. <br>Diệp Huyên chỉ cười: “Không sao, nơi này cũng chẳng phải của chúng ta, ai muốn vào cứ vào thôi”. <br>\"Vậy thì nghe Diệp ca”. <br>Lý Xuyên nói rồi lùi sang một bên. <br>Diệp Huyên ra lệnh: “Chúng ta rút lui trước!\" <br>Hắn tuy tò mò về những gì ở bên trong lòng núi nhưng cũng biết đi vào với thực lực hiện nay chẳng khác gì chịu chết, vì vậy rút lui là thượng sách. <br>Bỗng một đệ tử Thượng Tiêu Tông đứng gần đó đi đến, quan sát Diệp Huyên một phen rồi hỏi: “Bên trong có gì?\" <br>Diệp Huyên cười đáp: “Hỏi với thái độ này thì còn khuya ta mới nói”. <br>Gã kia nghe vậy thì nheo mắt lại rồi bất thình lình tung chưởng, một dòng nước uốn lượn từ lòng bàn tay gã bắn về phía Diệp Huyên. <br>Diệp Huyên đã sớm có chuẩn bị, ngay khi gã ta vừa ra tay đã rút kiếm. <br>Uỳnh!! <br>Trước mặt tất cả mọi người, gã đàn ông kia bị đánh bay gần trăm trượng. <br>Những người khác trợn tròn mắt chứng kiến gã ta nằm xụi lơ trên mặt đất với thân thể nứt nẻ, máu mồm ồng ộc trào ra. <br>Diệp Huyên cầm kiếm đi đến chỉ vào gã: “Ai cho ngươi cái gan ra tay với ta?\" <br>Gã trợn trừng nhìn hắn: “Muốn giết cứ giết, muốn-\" <br>Phập. <br>Mũi kiếm trong tay Diệp Huyên ấn xuống, xuyên thủng chân mày đối phương. <br>Trước cảnh tượng này, những đệ tử Thượng Tiêu Tông khác sinh lòng phẫn nộ, vọt đến muốn tính sổ với Diệp Huyên. Bọn Lý Xuyên đứng sau hắn thấy vậy cũng bất chấp lao lên ăn thua đủ. <br>Trong chớp mắt, một cuộc hỗn chiến đã diễn ra. <br>Diệp Huyên đang định ra tay thì lại nghe một giọng nói vang lên bên tai: “Nếu ta là ngươi thì sẽ chạy ngay”. <br>Là đại thần tầng hai. <br>Gã ta vừa bước ra đã vung tay phải lên, tất cả các đệ tử Thượng Tiêu Tông lập tức tan thành mây khói. <br>Sau đó, cái đầu gã ngẩng lên, đôi mắt nhìn chằm chằm vào con thuyền - không, chính xác hơn là nhìn Diệp Huyên. <br>Cánh tay phải đồ sộ lại vung lên, nhắm thẳng vào thuyền tinh vân. <br>Mặt Diệp Huyên trắng bệch, vội vã thả mình nhảy khỏi thuyền. Bàn tay của gã khổng lồ cũng hạ xuống đuổi theo. <br>Diệp Huyên cuống quít giơ tay lên: “Đầu hàng!\" <br>Gã khổng lồ khựng lại, một khắc sau mới thả tay xuống. "}