{"title":"Chương 789: Một vị tiền bối truyền lại!","content":"Nhìn thấy bức tượng này, Diệp Huyên ngây ngẩn cả người. <br>Bởi vì bức tượng này giống y đúc người lúc trước đã truyền kiếm kỹ Rút Kiếm cho hắn! <br>Lẽ nào Kiếm Tông này là do người nọ sáng lập! Diệp Huyên đi đến trước bức tượng này, dưới bức tượng có một hàng chữ, nhưng tiếc là đã bị mờ mất, không nhìn rõ là viết gì. <br>Đúng lúc này, Tiểu Linh Nhi đột nhiên bay ra. <br>Diệp Huyên nhìn về phía Tiểu Linh Nhi, Tiểu Linh Nhi lại ngẩng đầu nhìn đứa trẻ đang bám trên vai bức tượng kia, trong mắt cô bé lộ ra sự tò mò. <br>\"Sao thế?\", Diệp Huyên nhẹ giọng hỏi. <br>Tiểu Linh Nhi nhìn đứa trẻ kia một lúc rất lâu, cuối cùng cô bé mỉm cười, sau đó lại quay về tháp Giới Ngục. <br>Diệp Huyên: \"...\" ! Diệp Huyên đang định rời đi, đúng lúc này, thanh kiếm ở giữa trên đỉnh tháp bỗng run lên. <br>Diệp Huyên dừng bước lại, hắn nhìn bức tượng ở trước mặt, hắn biết chủ nhân của bức tượng này chính là chủ nhân của thanh kiếm trong tháp! <br>Diệp Huyên có hơi ngạc nhiên, hắn thấy tò mò với chủ nhân của thanh kiếm còn lại, bởi vì hắn đã từng thấy chủ nhân của thanh kiếm bên phải và ở giữa rồi, vậy còn chủ nhân thanh bên trái sẽ là người như thế nào đây? <br>Hắn không suy nghĩ nhiều nữa, xoay người rời đi. <br>Những người này đều là kiếm tu tuyệt đỉnh, mạnh mẽ đến mức vượt ra khỏi phạm trù nhận thức của hắn. <br>Hiện tại hắn cần phải nghĩ cách làm sao để trở nên mạnh mẽ hơn! <br>Diệp Huyên tiếp tục đi vào trong, dọc đường đi, hắn thấy thi thể ở khắp nơi, chỉ chốc lát, hắn đã đến một đại điện cũ nát. <br>Tro bụi phủ trong đại điện rất dày, khắp nơi tỏa ra một mùi tanh mốc khó ngửi. <br>Ở ngay phía trước đại điện có một bức tượng trông giống bức ở bên ngoài, nhưng bức tượng này không hề đính bụi bẩn, rất sạch sẽ. <br>Diệp Huyên đi đến trước bức tượng, đúng lúc này, hắn bỗng quay đầu lại, phía bên phải có một ông lão lưng còng đang nhìn chằm chằm hắn! <br>Có người sống! <br>Diệp Huyên thấy cả kinh trong lòng, tay trái cầm thật chặt kiếm. <br>Ông lão lưng còng liếc nhìn Diệp Huyên, sau đó đi đến trước bức tượng nọ, lão thi lễ một cái thật sâu, rồi lấy một tấm vải ra bắt đầu lau chùi. <br>Diệp Huyên nhẹ giọng nói hỏi: \"Tiền bối?\" <br>Ông lão lưng còng hỏi ngược lại: \"Cậu là kiếm tu?\" <br>Diệp Huyên gật đầu. <br>Ông lão lưng còng khựng lại, lão quay đầu nhìn về phía Diệp Huyên: \"Đã rất rất nhiều năm không có ai đến nơi đây!\" <br>Diệp Huyên thấp giọng nói: \"Tiền bối, nơi này rốt cuộc đã xảy ra chuyện gì?\" <br>Ông lão lưng còng nhẹ giọng bảo: \"Không phải cậu đã thấy hết rồi sao?\" <br>Diệp Huyên nhìn về phía bức tượng: \"Người đó mạnh mẽ đến thế, sao tông môn lại rơi vào kết quả này? Ta tưởng...\" <br>Ông lão lưng còng đột nhiên cười khẩy: \"Nếu người có mặt, tông môn của ta sẽ lâm vào cảnh này ư?\" <br>Diệp Huyên lại hỏi: \"Là sao?\" <br>Ông lão lưng còng nhẹ nhàng đáp: \"Từ lâu đã chẳng biết người đó ở đâu...\" <br>Ông lão lưng còng im lặng một lát, sau đó lão bỗng búng tay một cái, một tia kiếm quang chém thẳng đến phía Diệp Huyên. <br>Thấy cảnh này, Diệp Huyên hơi biến sắc, hắn không suy nghĩ nhiêu, vội rút kiếm chém ngược lại. <br>Ầm! <br>Tia kiếm quang kia lập tức vỡ tan! <br>Còn ông lão lưng còng thì nhìn Diệp Huyên với vẻ khó tin: \"Cậu... Vừa rồi cậu rút kiếm... Sao cậu biết kiếm kỹ này!\" <br>Diệp Huyên nói: \"Một vị tiền bối truyền lại!\" "}