{"title":"Chương 790: Diệp Huyên có chút hưng phấn","content":"<br>Ông lão lưng còng nhìn chằm chằm vào Diệp Huyên: \"Có phải người đó không!\" &nbsp;<br> Diệp Huyên gật đầu. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Ông lão lưng còng nhìn Diệp Huyên một lúc lâu, cuối cùng nở nụ cười: \"Ý trời, đúng là ý trời!\" &nbsp;<br> Diệp Huyên: \"...\" &nbsp;<br> Ông lão lưng còng nhìn về phía Diệp Huyên: \"Đi theo ta!\" &nbsp;<br><br> Nói xong, lão xoay người đi ra bên ngoài. &nbsp;<br> Diệp Huyên không nghĩ nhiều, đi theo. &nbsp;!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Chẳng mấy chốc Diệp Huyên đã theo ông lão lưng còng đến trước một dòng sông nhỏ, nước sông trong vắt, đáy sông là vô số đá cuội to bằng nắm tay. &nbsp;<br> Diệp Huyên khó hiểu nhìn về phía ông lão lưng còng, lão nhẹ giọng nói: \"Sông kiếm ý, là nơi các đời cường giả của Kiếm Tông ta lĩnh hội, trong sông tụ hội kiếm ý của các cường giả trong tông\". &nbsp;<br> Nói đến đây, lão nhìn về phía Diệp Huyên: \"Cậu hiểu chưa?\" &nbsp;<br> Diệp Huyên gật gật đầu: \"Hiểu rồi! Đa tạ tiền bối!\" &nbsp;<br> Nói đến đây, hắn hơi dừng lại, rồi hỏi: \"Tại sao?\" &nbsp;<br> Ông lão lưng còng cười bảo: \"Người đã truyền lại kiếm kỹ kia cho ngươi, vậy đã chứng minh cậu có duyên với Kiếm Tông chúng ta. Mà bây giờ, Kiếm Tông ở vùng thế giới này của chúng ta đã xuống dốc, những thứ này đều không có ai kế thừa, chẳng mấy chốc nó sẽ hoàn toàn biến mất. Mà cậu lại có tư cách kế thừa\". &nbsp;<br> Diệp Huyên im lặng một lát, sau đó nói: \"Cho dù thế nào đi nữa, vãn bối đa tạ!\" &nbsp;<br> Ông lão lưng còng khẽ mỉm cười, sau đó đi khỏi. &nbsp;<br> Diệp Huyên đến bờ sông, hắn ngồi xếp bằng xuống, chẳng mấy chốc hai loại kiếm ý đã xuất hiện ở xung quanh. &nbsp;<br> Kiếm ý Thiện Ác! &nbsp;<br> Khi hai loại kiếm ý này vừa xuất hiện, lòng sông bỗng nhiên sôi trào, cùng lúc đó, vô số kiếm ý xông thẳng về phía Diệp Huyên. &nbsp;<br> Diệp Huyên ngây người, như vậy là sao?<br>Lúc này Diệp Huyên đang kinh hãi trong lòng, bởi vì hắn phát hiện, những kiếm ý trong lòng sông kia đang muốn nuốt chửng kiếm ý của hắn! &nbsp;<br> Căm thù! &nbsp;<br> Sau khi bị Diệp Huyên mắng, kiếm ý Thiện Niệm vội vã vọt vào giúp đỡ, dù sao Diệp Huyên cũng là chủ nhân, nó không dám trái lời. &nbsp;<br> Sau khi có thêm kiếm ý Thiện Niệm gia nhập vào, thế cuộc lại lần nữa thay đổi, nhưng kiếm ý Thiện Ác vẫn có chút khó khăn, bởi vì kiếm ý trong lòng sông thật sự quá nhiều. &nbsp;<br> Diệp Huyên như nghĩ đến gì đó, hắn vội nói: \"Trước tiên cắn nuốt đám yếu đã, tấn công từ đứa yếu nhất dần lên...\" &nbsp; <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/09/12/2995228-0.jpg\" alt=\"chapter content\"></figure>"}