{"title":"Chương 792: Ngươi muốn làm gì?","content":"Trước mặt Diệp Huyên là một con dị thú có dáng dấp y hệt như cái xác dị thú trên tầng thứ ba trong tháp Giới Ngục.        Chỉ là một cái xác thôi mà đã khiến đại thần tầng hai phải kiêng kỵ đến vậy, nay đứng trước một con còn sống sờ sờ ở đây, bảo hắn làm sao mà không dè chừng cho được? <br>Con dị thú nhìn hắn chòng chọc với đồng tử xoay tròn trong hốc mắt, nom quái dị vô cùng, nhưng lại không nhào tới tấn công. <br>Thấy vậy, Diệp Huyên chậm rãi lùi về sau, ngặt nỗi hắn vừa nhích chân một bước thì nó đã sấn tới một bước, khiến hắn không thể không dừng lại. !       Hắn trầm giọng hỏi: “Ngươi muốn làm gì?\" <br> Ánh mắt con dị thú bỗng tập trung vào bụng hắn. Một khắc sau đó, nó vồ tới! <br>Nhìn thấy khí tức quái dị tỏa ra quanh thân nó, Diệp Huyên lập tức biến sắc, xoay người bỏ chạy. <br>Tốc độ của hắn đã rất nhanh rồi nhưng dị thú đuổi theo không khác gì một cơn gió. <br>Dần dà, Diệp Huyên phát hiện dường như nó còn nhanh hơn hắn, nếu cứ tiếp tục thì hắn sớm muộn gì cũng bị nó tóm lấy. <br>Vì vậy, hắn lập tức ngừng lại, rút kiếm Tiên Linh chém về sau nhau một nhát. <br>Uỳnh! <br> Con dị thú bị đánh bay đi trăm trượng trong nháy mắt nhưng Diệp Huyên vẫn không lạc quan hơn được chút nào, bởi vì trông nó chẳng có vẻ gì là hề hấn sau khi lãnh trọn một kiếm của hắn cả. <br>Dị thú không thèm tránh, cứ thế lao thẳng vào đường kiếm của hắn. <br>Ầm! <br>Nó lại bay ra ngoài sau một tiếng nổ, Diệp Huyên cũng phải liên tục lùi lại đến hơn trăm trượng, sau khi dừng lại còn nôn ra một ngụm máu, rõ ràng đã bị trọng thương. <br>Một chiêu vừa rồi đã khiến lục phủ ngũ tạng hắn bị tổn thương nặng nề, không những thế cơ thể còn bị một loại khí tức kỳ quái quấn quanh ăn mòn. Nếu không nhờ có khí hỗn độn chống đỡ, hắn đã toi mạng rồi. <br>Nhưng Diệp Huyên phát hiện khí hỗn độn cũng chỉ có thể giúp hắn cầm cự nhất thời mà thôi, còn con dị thú kia vẫn lành lặn từ đầu đến chân, lại còn càng điên cuồng phẫn nộ hơn trước. <br>Thấy nó lần nữa lồng lộn đuổi theo, Diệp Huyên tiếp tục chạy khi nhận ra hắn thật sự không thể làm nó suy suyển mảy may. "}