{"title":"Chương 795: Tại sao ngươi giữ kiếm của ả!","content":"Có thù oán! &nbsp;<br> Diệp Huyên cười không nổi, cứ tưởng lần này lại chuyển nguy thành an tiếp, nhưng không ngờ đối phương lại có thù với cô gái váy trắng! &nbsp;<br> Lần này xong đời rồi! &nbsp;<br> Lúc này, bóng mờ bỗng bay tới trước mặt Diệp Huyên, cho dù đứng gần như vậy nhưng Diệp Huyên vẫn không tài nào thấy được dáng vẻ của đối phương. &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Rốt cuộc thứ này là gì? &nbsp;<br> Diệp Huyên thấy rất nghi hoặc. &nbsp;<br> Bỗng một giọng nói vang lên trong đầu Diệp Huyên: \"Người đó ở đâu?\" &nbsp;<br> Giọng nói của đối phương đã bình tĩnh hơn rất nhiều. &nbsp;<br> Diệp Huyên nặng nề đáp: \"Ta cũng không biết nàng ấy ở đâu!\" &nbsp;<br> \"Tại sao ngươi giữ kiếm của ả!\" &nbsp;!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Giọng nói kia lại vang lên. &nbsp;<br> Diệp Huyên: \"Tình cờ có được\". &nbsp;<br> Giọng nói của người thần bí trở nên lạnh lùng: \"Bảo ả đến đây!\" &nbsp;<br> Diệp Huyên suy nghĩ một lát rồi nói: \"Bây giờ nàng ấy không có ở vùng tinh vực này, ngươi thả ta ra đi, đợi khi nào nàng ấy đến tìm ta thì ta sẽ bảo đến gặp ngươi, được không?\" &nbsp;<br> Lúc này, những cành cây kia bỗng nhiên tăng số lượng lên, Diệp Huyên cảm thấy toàn thân như muốn nổ tung! &nbsp;<br> Tên này định động thủ! &nbsp;<br> Diệp Huyên vội vàng nói: \"Đánh không lại người lớn thì tìm trẻ nhỏ bắt nạt à? Ta khinh thường ngươi!\" &nbsp;<br> Bỗng nhiên những cành cây đó dừng lại. &nbsp;<br> Một lát sau, những cành cây quanh thân Diệp Huyên chớp mắt đã biến mất hết, Diệp Huyên được thả tự do lại. &nbsp;<br> Diệp Huyên thấy khó hiểu. &nbsp;<br> Người thần bí nói: \"Ta không bắt nạt hậu bối của ả, nếu có ngày ả đến tìm ngươi thì nhớ truyền lời lại, bảo ả đến đây tìm ta!\" &nbsp;<br> Diệp Huyên trầm giọng nói: \"Nhất định sẽ truyền lời\". &nbsp;<br> Nói xong, hắn xoay người rời đi. &nbsp;<br> Mà lúc này người bí ẩn kia lại lên tiếng: \"Ngươi là truyền nhân của ả. Sao lại kém cỏi như vậy?\" &nbsp;<br><br> Nghe thế, mặt Diệp Huyên đen sì lại: \"Bây giờ ta còn chưa đến hai mươi, với chừng ấy tuổi, chẳng lẽ ta có thể nghịch thiên được sao?\" &nbsp;<br> Người thần bí im lặng trong chốc lát, chẳng mấy chốc sau, gã xuất hiện lại xuất hiện trước mặt Diệp Huyên. Bấy giờ, Diệp Huyên đã nhìn rõ được ngoại hình của đối phương. &nbsp;<br> Rất giống với nhân loại, nhưng lại có chỗ khác biệt, lỗ tai của gã rất nhọn, vóc người cao gầy, toàn thân như được tạo từ năng lượng tối. &nbsp;<br> \"Người Ám Ma!\" &nbsp;<br> Lúc này, giọng nói của đại thần tầng hai bỗng vang lên trong đầu Diệp Huyên, trong giọng nói mang theo sự nghiêm túc. &nbsp;<br> \"Người Ám Ma?\" &nbsp;<br> Diệp Huyên vội hỏi ở trong lòng: \"Là sao?\" &nbsp;<br> Đại thần tầng hai lạnh nhạt đáp: \"Một chủng tộc cổ xưa, đã từng rất nổi tiếng, vô cùng mạnh mẽ, nhưng sau đó chẳng biết vì sao lại bỗng mai danh ẩn tích. Không ngờ lại gặp được một người Ám Ma ở đây\". &nbsp;<br> Nói đến đây, nàng ta hơi dừng lại một lát, sau đó nói: \"Vùng thế giới này không tầm thường đâu, lúc trước ngươi gặp được người đàn ông cao lớn ở trong lòng núi kia, hẳn là tộc Khổng Lồ, cũng là một danh tộc từng cực kỳ nổi tiếng, đáng tiếc sau đó lại biến mất không rõ nguyên nhân\". &nbsp;<br> Người Ám Ma vung tay phải lên, chẳng mấy chốc, một màn ánh sáng xuất hiện ở trước mặt Diệp Huyên, trong màn ánh sáng đó chính là vùng thế giới này. &nbsp;<br> Đột nhiên, có chuyện bất ngờ xảy ra, bầu trời phía trên vùng thế giới này bỗng dưng tối sầm lại, ngay sau đó, một tàu chiến màu đen xuất hiện, gần như che khuất cả vùng trời nơi đây. &nbsp;<br> Sau đó lại liên tục có bóng đen không ngừng bay xuống từ trên không trung. &nbsp;<br> Dị thú! &nbsp;<br> Những bóng đen này đúng là loài dị thú hắn từng gặp khi nãy! &nbsp;<br> Chẳng mấy chốc, Diệp Huyên thấy được người ở vùng thế giới này bắt đầu phản kích, trong đó có kiếm tu, có người tộc Cự Nhân, cũng có người Ám Ma... &nbsp;"}