{"title":"Chương 796: Ròng rã ba vạn năm!  ","content":"<br>Khốc liệt! <br>Bởi vì cường giả ở vùng thế giới này bị nghiền ép thẳng thừng, những dị thú kia cực kỳ hung hãn, chúng mạnh đến mức gần như đẩy cường giả ở vùng thế giới này vào cảnh tuyệt vọng. <br>Ngay lúc vùng thế giới này gần như sắp bị hủy diệt, một cô gái váy trắng bỗng xuất hiện ở trên tàu chiến đen sì kia.        Cô gái váy trắng liếc nhìn xuống dưới, thần thức không ngừng quét khắp xung quanh, như thể đang tìm kiếm gì đó. <br>Nhưng nàng ấy không hề quan tâm đến trận ác chiến ở phía dưới. <br> Một lát sau, cô gái váy trắng thu tầm mắt lại, nàng ấy chậm rãi khép mắt, nhẹ giọng nói: \"Rốt cuộc ngươi đang ở đâu...\" <br>Nàng ấy đã vượt qua vô số tinh vực, đi qua vô số thế giới, chỉ để tìm một người... !       Tinh vực mênh mông, muốn tìm được một người, khó biết nhường nào? <br>Ba vạn năm! <br>Ròng rã ba vạn năm! <br>Cô gái váy trắng mở mắt ra, nàng ấy nhìn về phía cuối chân trời, trong mắt có chút mờ mịt. <br>Thời khắc này, cô gái váy trắng lộ ra vẻ cô đơn khôn xiết... <br>Một lát sau, cô gái váy trắng định rời đi. <br>Mà đúng lúc này, một con dị thú khổng lồ bỗng xuất hiện ở trên đầu nàng ấy, con dị thú này to lớn vô cùng, chí ít phải to hơn gấp trăm lần con Diệp Huyên thấy, tưởng chừng nó đã che khuất bầu trời. <br>Dị thú hạ mắt nhìn xuống cô gái váy trắng, trong mắt có chút kiêng kị: \"Cô gái, cô rất mạnh\".<br>Cô gái váy trắng liếc nhìn dị thú, không nói gì cả, nàng ấy tiếp tục bay về vùng tinh không nơi cuối chân trời. <br>Bị làm lơ! <br><br>Con dị thú giận tím mặt, nó đột nhiên gầm lên một tiếng về phía cô gái váy trắng, nhưng đúng lúc này, cô gái váy trắng bỗng quay đầu lại, ánh mắt của nàng ấy rất bình tĩnh, phải nói là hờ hững, giống như đang nhìn một con kiến hôi vậy! <br>Ánh mắt đó khiến con dị thú thấy khó chịu, nó rít lên với cô gái váy trắng, một luồng khí quái dị bay thẳng về phía nàng ấy, nơi nào luồng khí này đi qua thì không gian ở đó đều bị xóa trắng... <br>Cô gái váy trắng lạnh lùng nhìn con dị thú kia, sau một khắc, nàng ấy xòe tay phải ra, một thanh kiếm hư ảo chợt xuất hiện trên đỉnh đầu con dị thú kia, nàng ấy xoay tay phải lại, đè xuống. <br>Kiếm hạ xuống! <br>Oành! <br>Con dị thú phía xa xa kia bị chiêu kiếm đó xuyên thẳng qua, cùng lúc ấy, thanh kiếm tiếp tục hạ thẳng xuống đâm vào chiếc tàu chiến đen sì. <br>Ầm! <br>Người Ám Ma nói: \"Được!\" <br>Diệp Huyên gật đầu, xoay người rời đi. <br>Hắn không biết lúc cô gái váy trắng đi ngang qua nơi này đã xảy ra chuyện gì với tộc Ám Ma, nhưng hắn có thể xác định rằng, cô gái váy trắng bình thường sẽ không gây chuyện với người ta trước, bởi vì có rất ít chuyện khiến nàng ấy để ý.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/796.jpg\" alt=\"chapter content\"></figure>"}