{"title":"Chương 797: Ta chưa từng nghe bao giờ","content":"Tông chủ Mạc Ngôn Tiêu của Thượng Tiêu Tông! <br>Mạc Ngôn Tiêu liếc nhìn Diệp Huyên: \"Đệ tử của Thượng Tiêu Tông ta là do ngươi giết?\" <br>Diệp Huyên lắc đầu: \"Không phải!\" <br>Mạc Ngôn Tiêu lạnh lùng nói: \"Học sinh học viện Đạo Nhất của ngươi đến cùng lúc với đệ tử Thượng Tiêu Tông ta, mà học viên Đạo Nhất đều sống sót đi ra, vậy mà đệ tử Thượng Tiêu Tông ta vẫn chưa thoát ra ngoài\". <br>Diệp Huyên lạnh nhạt đáp: \"Hình như chuyện này không liên quan gì đến ta!\" <br>Mạc Ngôn Tiêu híp mắt lại, vẻ mặt không thân thiện cho lắm. Lúc này, Diệp Huyên đột nhiên cười nói: \"Mạc tông chủ, đệ tử của ông biến mất ở dưới kia, ông cảm thấy Diệp Huyên ta có năng lực diệt sạch bọn họ với sức một người?\"        Mạc Ngôn Tiêu im lặng. <br>Bởi vì trong mắt ông ta, một mình Diệp Huyên quả thật không thể diệt sạch toàn bộ đệ tử Thượng Tiêu Tông được! <br>Như nghĩ đến điều gì, ông ta nhìn Diệp Huyên: \"Nhưng ngươi hẳn phải biết bọn họ đã chết như thế nào!\" <br>Diệp Huyên cười nói: \"Nếu tiền bối muốn biết thì tự xuống đó điều tra một lượt là biết đáp án ngay thôi. Vãn bối còn có việc, không theo chân được!\" <br>Nói xong, hắn lập tức ngự kiếm bay mất ở nơi xa xa. <br>Mạc Ngôn Tiêu đứng tại chỗ trầm mặc một lát, sau đấy ông ta bay xuống phía dưới, chỉ chốc lát, ở đấy đã truyền đến từng tiếng đánh nhau vang dội. <br>Còn Diệp Huyên thì trở về Đạo Nhất Thành, đến tiệm rèn, vậy mà lúc này đây, tiệm rèn vốn đã được hắn sửa sang lại nay đã thành một đống phế tích! <br>Xảy ra chuyện rồi! <br>Diệp Huyên sầm mặt lại, vội vã liên lạc với Vân Thắng, nhưng chẳng hề có hồi âm! <br>Lúc này, Đại trưởng lão đột nhiên xuất hiện trước mặt hắn, Diệp Huyên đang định nói chuyện thì ông ta đã nói với giọng nặng nề: \"Đi theo ta!\" <br><br>Bởi vì trong mắt ông ta, một mình Diệp Huyên quả thật không thể diệt sạch toàn bộ đệ tử Thượng Tiêu Tông được! <br>Như nghĩ đến điều gì, ông ta nhìn Diệp Huyên: \"Nhưng ngươi hẳn phải biết bọn họ đã chết như thế nào!\" <br>Diệp Huyên cười nói: \"Nếu tiền bối muốn biết thì tự xuống đó điều tra một lượt là biết đáp án ngay thôi. Vãn bối còn có việc, không theo chân được!\" <br>Nói xong, hắn lập tức ngự kiếm bay mất ở nơi xa xa. <br>Mạc Ngôn Tiêu đứng tại chỗ trầm mặc một lát, sau đấy ông ta bay xuống phía dưới, chỉ chốc lát, ở đấy đã truyền đến từng tiếng đánh nhau vang dội. <br>Còn Diệp Huyên thì trở về Đạo Nhất Thành, đến tiệm rèn, vậy mà lúc này đây, tiệm rèn vốn đã được hắn sửa sang lại nay đã thành một đống phế tích! <br>Xảy ra chuyện rồi! <br>Diệp Huyên sầm mặt lại, vội vã liên lạc với Vân Thắng, nhưng chẳng hề có hồi âm! <br>Lúc này, Đại trưởng lão đột nhiên xuất hiện trước mặt hắn, Diệp Huyên đang định nói chuyện thì ông ta đã nói với giọng nặng nề: \"Đi theo ta!\" <br><br>Nói xong, Đại trưởng lão lập tức dẫn Diệp Huyên về học viện Đạo Nhất. <br>Trong điện Đạo Nhất, các trưởng lão và đạo sư đều có mặt. !       Diệp Huyên trầm giọng hỏi: \"Đại trưởng lão, đã xảy ra chuyện gì vậy?\" <br>Đại trưởng lão khẽ gật đầu: \"Vân Thắng bị người nhà họ Vân dẫn đi rồi, bọn họ còn yêu cầu học viện Đạo Nhất ta giao cậu ra nữa! Ngoài ra, nhà họ Độc Cô ở Thiên Vực cũng phái người đến trước, yêu cầu học viện Đạo Nhất phải giao người trong vòng ba ngày tới, nếu không, bọn họ sẽ ra tay!\" <br>\"Nhà họ Độc Cô?\" <br>Diệp Huyên khẽ nhíu mày: \"Đây là gia tộc nào? Ta chưa từng nghe bao giờ\". <br>Đại trưởng lão nhìn Diệp Huyên: \"Cậu có chắc là chưa từng nghe?\" <br>Diệp Huyên gật đầu: \"Chắc chắn!\" <br>Đại trưởng lão nặng nề nói: \"Cậu đến từ nhà họ Diệp ở Thanh Thành, vậy còn mẫu thân cậu đâu?\" <br>Mẫu thân? <br>Nghe thế, Diệp Huyên sững người. . ngôn tình hay<br>Bà ấy đến từ nhà họ Độc Cô? <br>Trong điện, Diệp Huyên trầm mặc. <br>...<br>Cô gái váy trắng liếc nhìn dị thú, không nói gì cả, nàng ấy tiếp tục bay về vùng tinh không nơi cuối chân trời. <br>Bị làm lơ! <br>Con dị thú giận tím mặt, nó đột nhiên gầm lên một tiếng về phía cô gái váy trắng, nhưng đúng lúc này, cô gái váy trắng bỗng quay đầu lại, ánh mắt của nàng ấy rất bình tĩnh, phải nói là hờ hững, giống như đang nhìn một con kiến hôi vậy! <br>Ánh mắt đó khiến con dị thú thấy khó chịu, nó rít lên với cô gái váy trắng, một luồng khí quái dị bay thẳng về phía nàng ấy, nơi nào luồng khí này đi qua thì không gian ở đó đều bị xóa trắng... <br>Cô gái váy trắng lạnh lùng nhìn con dị thú kia, sau một khắc, nàng ấy xòe tay phải ra, một thanh kiếm hư ảo chợt xuất hiện trên đỉnh đầu con dị thú kia, nàng ấy xoay tay phải lại, đè xuống. <br>Kiếm hạ xuống! <br>Oành! <br>Con dị thú phía xa xa kia bị chiêu kiếm đó xuyên thẳng qua, cùng lúc ấy, thanh kiếm tiếp tục hạ thẳng xuống đâm vào chiếc tàu chiến đen sì. <br>Ầm! <br>Toàn bộ chiếc tàu chiến nổ tung, vô số dị thú chết thảm. <br>Trên không trung, cơ thể con dị thú kia trở nên mờ ảo, nó khó hiểu nhìn cô gái váy trắng: \"Ta không biết cô mạnh như vậy...\" <br>Âm thanh nhỏ dần, nó hóa thành hư vô. <br>Giữa không trung, cô gái váy trắng đang định rời đi thì bỗng nhiên nàng ấy lại cuối xuống nhìn về nơi nào đó, nàng ấy khẽ nhíu mày: \"Tên kia...\" <br>Giọng nói nhỏ dần, nàng ấy biến mất không còn thấy đâu, chẳng mấy chốc nàng ấy đã bay đến trên cánh rừng rậm nơi Diệp Huyên đang đứng, mà nhìn vẻ mặt thì có vẻ như nàng ấy chỉ đi ngang qua. Nhưng đúng lúc này, trong cánh rừng bỗng có một luồng khí tức mạnh mẽ đột nhiên bắn thẳng lên trời... <br>Hình ảnh biến mất. <br>Diệp Huyên nhìn người trước mặt. <br><div class=\"ads\"><ins class=\"adsbygoogle\" style=\"display: block; text-align: center; height: 180px;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-3344819165864281\" data-ad-slot=\"7269698310\" data-adsbygoogle-status=\"done\"><div id=\"aswift_3_host\" style=\"border: none; height: 180px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Người Ám Ma, không cần phải nói cũng biết khi cô gái váy trắng đi ngang qua cánh rừng này, chắc chắn đã có chuyện gì đó xảy ra. <br>Người Ám Ma trước mặt Diệp Huyên nói: \"Đó chính là chuyện đã xảy ra ở vùng thế giới này\". <br>Diệp Huyên khẽ gật đầu: \"Hiểu rồi. Nếu nàng ấy tới tìm ta, ta sẽ bảo nàng ấy đến đây một chuyến. Đương nhiên, có tới hay không là chuyện của nàng ấy, nhưng mà ta chắc chắn sẽ truyền lại lời của ngươi!\" <br>Người Ám Ma nói: \"Được!\" <br>Diệp Huyên gật đầu, xoay người rời đi. <br>Hắn không biết lúc cô gái váy trắng đi ngang qua nơi này đã xảy ra chuyện gì với tộc Ám Ma, nhưng hắn có thể xác định rằng, cô gái váy trắng bình thường sẽ không gây chuyện với người ta trước, bởi vì có rất ít chuyện khiến nàng ấy để ý. <br>Mặc kệ đã xảy ra chuyện gì cũng đều không liên quan đến hắn. <div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_5_host\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Diệp Huyên chuẩn bị rời khỏi vùng thế giới này, bởi vì ở đây quá nguy hiểm, hắn không muốn tiếp tục dạo chơi ở đây nữa. <br>Chẳng bao lâu sau, Diệp Huyên bay đến giữa trời, mà lúc này, một người đàn ông trung niên đột nhiên xuất hiện trước mặt hắn. <br>Tông chủ Mạc Ngôn Tiêu của Thượng Tiêu Tông! <br>Mạc Ngôn Tiêu liếc nhìn Diệp Huyên: \"Đệ tử của Thượng Tiêu Tông ta là do ngươi giết?\" <br>Diệp Huyên lắc đầu: \"Không phải!\" <br>Mạc Ngôn Tiêu lạnh lùng nói: \"Học sinh học viện Đạo Nhất của ngươi đến cùng lúc với đệ tử Thượng Tiêu Tông ta, mà học viên Đạo Nhất đều sống sót đi ra, vậy mà đệ tử Thượng Tiêu Tông ta vẫn chưa thoát ra ngoài\". <br>Diệp Huyên lạnh nhạt đáp: \"Hình như chuyện này không liên quan gì đến ta!\" <div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_6_host\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Mạc Ngôn Tiêu híp mắt lại, vẻ mặt không thân thiện cho lắm. Lúc này, Diệp Huyên đột nhiên cười nói: \"Mạc tông chủ, đệ tử của ông biến mất ở dưới kia, ông cảm thấy Diệp Huyên ta có năng lực diệt sạch bọn họ với sức một người?\" <br>Mạc Ngôn Tiêu im lặng. <br>Bởi vì trong mắt ông ta, một mình Diệp Huyên quả thật không thể diệt sạch toàn bộ đệ tử Thượng Tiêu Tông được! <br>Như nghĩ đến điều gì, ông ta nhìn Diệp Huyên: \"Nhưng ngươi hẳn phải biết bọn họ đã chết như thế nào!\" <br>Diệp Huyên cười nói: \"Nếu tiền bối muốn biết thì tự xuống đó điều tra một lượt là biết đáp án ngay thôi. Vãn bối còn có việc, không theo chân được!\" <br>Nói xong, hắn lập tức ngự kiếm bay mất ở nơi xa xa. <br>Mạc Ngôn Tiêu đứng tại chỗ trầm mặc một lát, sau đấy ông ta bay xuống phía dưới, chỉ chốc lát, ở đấy đã truyền đến từng tiếng đánh nhau vang dội. <br>Còn Diệp Huyên thì trở về Đạo Nhất Thành, đến tiệm rèn, vậy mà lúc này đây, tiệm rèn vốn đã được hắn sửa sang lại nay đã thành một đống phế tích! <br>Xảy ra chuyện rồi! <br>Đại trưởng lão nặng nề nói: \"Cậu đến từ nhà họ Diệp ở Thanh Thành, vậy còn mẫu thân cậu đâu?\" <br>Mẫu thân? <br>Nghe thế, Diệp Huyên sững người. <br>Bà ấy đến từ nhà họ Độc Cô? <br>Trong điện, Diệp Huyên trầm mặc. <br>..."}