{"title":"Chương 799: Đúng là phiền phức thật","content":"<br>Nửa đêm, Diệp Huyên ra khỏi nhà gỗ, hắn ngồi trước thềm nhà, ngẩng đầu nhìn về phía chân trời.  <br>Trên bầu trời đêm nọ, có một vầng trăng đang treo lửng.  <br>Diệp Huyên ngồi lặng thinh như thế một lát, Minh Khôn bỗng đi ra, ngồi cạnh hắn.  <br>Minh Khôn nhìn về phía Diệp Huyên: \"Là nhà họ Vân và nhà họ Độc Cô đến tìm huynh đấy, huynh có biết hai nhà này không?\"  <br><br>Diệp Huyên lắc đầu.  <br>Minh Khôn nói với vẻ nặng nề: \"Ở Thiên Vực, có một vài gia tộc quyền thế, mà nhà họ Độc Cô là một trong số đó, thế lực của bọn họ vô cùng khổng lồ, sức ảnh hưởng cũng rất lớn, nhất là mấy trăm năm trước, khắp Thiên Vực này, dù có là Vị Ương Cung cũng phải kiêng kỵ gia tộc họ ba phần. Nhưng những năm gần đây, nhà họ Độc Cô dần tàn lụi, không còn yêu nghiệt xuất chúng nào nữa, thế nhưng gốc gác của bọn họ vẫn không hề thay đổi!\"  <br>!Nói đến đây, hắn ta nhìn về phía Diệp Huyên: \"Học viện Đạo Nhất ta không thể đối kháng với họ được, trừ khi đang là thời kì hoàng kim có Mục tổ sư tọa trấn, khi ấy thì có thể đối chọi được một, hai. Nhưng bây giờ, nếu song phương thật sự muốn liều chết, thì học viện Đạo Nhất không có phần thắng!\"  <br>Diệp Huyên nhẹ giọng hỏi: \"Còn nhà họ Vân thì sao?\"  <br>Minh Khôn nói: \"Nhà họ Vân là thế gia về đúc khí, ở Thiên Vực có địa vị tách biệt, bởi vì rất nhiều thế lực cũng phải đến tìm bọn họ đúc vũ khí, cho dù là Vị Ương Cung cũng phải nhờ vả bọn họ. Thực lực của bọn họ dù không mạnh mẽ như nhà họ Độc Cô, nhưng vòng giao thiệp của họ lại không phải là thứ mà nhà họ Độc Cô có thể so sánh được\".  <br>Diệp Huyên cười khổ: \"Nói cách khác, ta chỉ còn đường chết?\"  <br>Minh Khôn trầm mặc một lát, sau đó nói: \"Diệp huynh có thể khiến hai thế lực này nhằm vào, hẳn là phải có chỗ bất phàm, đúng không?\"  <br>Diệp Huyên lắc đầu cười: \"Bất phàm gì chứ... Chắc huynh cũng nghe qua rồi, trên người ta có một bảo vật, nếu nó vẫn còn ở đây, thì cả đời này ta cũng không bớt phiền được\".  <br>Minh Khôn khẽ gật đầu, hắn ta nhìn Diệp Huyên: \"Diệp huynh, chí bảo đó thật sự ở trên người huynh sao?\"  <br>Diệp Huyên cười nói: \"Huynh đoán xem?\"  <br><br>Minh Khôn cười trừ: \"Vậy là Diệp huynh có cơ duyên ngàn năm rồi! Nhưng mà nếu chí bảo cỡ đó ở trên người thì đúng là phiền phức thật\".  <br>Nói đến đây, hắn ta hơi dừng lại, rồi nói: \"Bây giờ cũng chỉ có thể xem học viện có thể trụ vững trước áp lực của hai thế lực kia hay không thôi\".  <br>Diệp Huyên cười cười, không nói gì nữa. <br>Trời vừa hửng sáng, Đại trưởng lão đã đến trước nhà trúc, Diệp Huyên đứng dậy, cười nói: \"Đi thôi!\"  <br>Đại trưởng lão gật đầu, sau đó dẫn Diệp Huyên đến một quán trà trong Đạo Nhất Thành.  <br>Trong quán trà, Diệp Huyên gặp một ông lão, ông lão này mặc một bộ cẩm bào lộng lẫy, trên ngón cái tay phải đeo một chiếc nhẫn bạch ngọc, trên đó có khắc hai chữ nhỏ: Độc Cô!  <br>Mà sau lưng ông lão có hai người áo đen đứng canh giữ.  <br>Đại trưởng lão dẫn Diệp Huyên đến trước mặt ông lão, lúc này, ánh mắt ông lão dừng lại trên người Diệp Huyên, đánh giá hắn một chút, rồi nói: \"Kiếm Tiên chưa đến hai mươi tuổi, hơn nữa sức chiến đấu vượt xa Kiếm Tiên bình thường... Ngươi không hổ là có dòng máu của nhà họ Độc Cô ta!\" <br>Một lát sau, ông lão mặc cẩm bào lạnh nhạt nói: \"Lần này lão phu đến không phải để đấu võ miệng với ngươi. Giao vật kia ra, theo ta về nhà họ Độc Cô\".  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/800/799.jpg\" alt=\"chapter content\"></figure>"}