{"title":"Chương 800: Yêu nghiệt đến mức nào?","content":"Đại trưởng lão ở bên cạnh bỗng lên tiếng: \"Các hạ, thiên phú của hắn cho dù có là đến Thiên Vực cũng được xem là tài hoa, lẽ nào nhà họ Độc Cô cũng không tha cho hắn?\" <br>Ông lão mặc cẩm bào im lặng. <br>Thật ra nhà họ Độc Cô đã điều tra Diệp Huyên, với thiên phú của hắn, bọn họ quả thật có hơi khiếp sợ. <br>Người như thế nếu ở lại nhà họ Độc Cô, thì với bọn họ mà nói, chắc chắn là một chuyện tốt. <br>Thế nhưng toàn bộ nhà họ Độc Cô không ai dám giữ Diệp Huyên cả. <br>Bởi vì mẫu thân của Diệp Huyên đến nay vẫn còn đang bị giam trong Vô Gian Luyện Ngục. Không chỉ thế, bởi vì mẫu thân của Diệp Huyên mà thế gia siêu cấp họ Cổ ở Thiên Vực đến nay vẫn không chịu nguôi giận, nếu nhà họ Độc Cô nhận Diệp Huyên về, e là sẽ chọc giận nhà họ Cổ! <br><br>Hơn nữa, nhà họ Độc Cô cũng sợ, sợ Diệp Huyên hoàn toàn trưởng thành rồi sẽ trở mặt thành thù với gia tộc. <br>!Nhà họ Độc Cô không muốn nuôi ong tay áo! <br>Bởi vậy, Diệp Huyên càng yêu nghiệt, nhà họ Độc Cô lại càng kiêng kỵ, càng không yên lòng! <br>Ông lão mặc cẩm bào hoàn hồn lại, lão nhìn Diệp Huyên, giọng điệu lạnh lùng: \"Giao đồ ra, theo ta về nhà họ Độc Cô, có lẽ còn có thể sống!\" <br>Còn có thể sống! <br>Nghe vậy, Đại trưởng lão chau mày lại, đầu óc nhà họ Độc Cô có bệnh à? <br>Thiên tài như Diệp Huyên, nếu có thể lưu lại trong tộc bồi dưỡng đàng hoàng, ngày sau chắc chắn sẽ là cường giả siêu cấp một phương. <br>Mà nhà họ Độc Cô này lại muốn đẩy hắn vào chỗ chết! <br>Diệp Huyên ngồi trước mặt ông lão mặc cẩm bào, cười nói: \"Thật ra ông cũng biết rõ mà, nếu ta về với ông thì chỉ có một con đường chết, hoặc là sống không bằng chết! Đúng không?\" <br>Ông lão mặc cẩm bào lạnh lùng nhìn Diệp Huyên: \"Ta đã rõ ý của ngươi rồi!\" <br>Nói xong, lão đứng lên: \"Để rồi xem, học viện Đạo Nhất không gánh nổi hai huynh muội các ngươi đâu!\" <br>Đúng lúc này, Diệp Huyên đột nhiên bật dậy, hắn nhếch miệng nở nụ cười: \"Sao? Còn kéo thêm muội muội của ta vào?\" <br><br>Ông lão mặc cẩm bảo cười gằn: \"Hai huynh muội ngươi đều chạy không thoát! Ta...\" <br>Đúng lúc này, Diệp Huyên đột nhiên rút kiếm ra chém. <br>Kiếm trong tay Diệp Huyên là Tiên Linh, mà chiêu kiếm này là Nhất Kiếm Định Sinh Tử kết hợp với thuật Rút Kiếm! <br>Một chiêu kiếm rút ra, toàn bộ quán trà lập tức nổ tung, không chỉ mỗi quán trà, ngay cả không gian bốn phía cũng bị chiêu này làm nứt toác. <br>Tất cả mọi người đều không ngờ Diệp Huyên lại đột nhiên ra tay, nhất là ông lão mặc cẩm bào, vì thế khi Diệp Huyên đã tung chiêu ra rồi, lão mới phản ứng lại được. <br>Nhưng lúc này đã chậm rồi! <br>Bởi thế, lão chỉ có thể vung tay phải lên theo bản năng, muốn đỡ lại chiêu kiếm của Diệp Huyên. <br>Kiếm của Diệp Huyên hạ xuống. <br>Một chiêu kiếm! <br>Đối phương chỉ dùng một chiêu kiếm đã phá hủy cơ thể lão! <br>Yêu nghiệt đến mức nào? <br>Ông lão mặc cẩm bào nhìn Diệp Huyên ở phía xa xa, trong lòng cuồn cuộn dâng sóng trào. "}