{"title":"Chương 6201: Khi Diệp Huyên dừng lại được, hắn chỉ còn lại mỗi linh hồn!  ","content":" Pháp tắc Sinh Mệnh nhếch miệng cười, đấm một quyền vào ngực Diệp Huyên! <br>Ầm! <br>Trong tích tắc, cả người Diệp Huyên liền bị dội ngược ra ngoài, mà nháy mắt khi hắn bị đánh bay đó, giáp Chiến Thần chợt nứt ra từng lớp, không chỉ giáp Chiến Thần rạn nứt, mà thân thể Diệp Huyên trong khoảnh khắc đó cũng đã đổ nát! <br>Advertisement <br>Khi Diệp Huyên dừng lại được, hắn chỉ còn lại mỗi linh hồn! <br>Pháp tắc Sinh Mệnh kia đang định ra tay tiếp thì như cảm nhận được gì đó, ả ta cau mày lại rồi chợt xoay người tung quyền ra. <br><br>Ầm! <br>Một bóng người bị đánh bay! <br>Chính là Tiểu Mộ vừa chạy đến! <br>Pháp tắc Sinh Mệnh lạnh lùng liếc mắt nhìn Tiểu Mộ vừa bị hất bay, sau đó ả ta xoay người nhìn về phía Diệp Huyên giờ chỉ còn lại mỗi linh hồn, ả ta đi đến chỗ Diệp Huyên rồi nói: \"Kết thúc rồi!\" <br>Vừa nói xong, ả ta lại định ra tay, mà lúc này, Tiểu Mộ lại lần nữa xuất hiện trước mặt ả ta, một luồng hàn mang chợt ánh lên rồi đâm vào cổ họng của ả. <br>Pháp tắc Sinh Mệnh chỉ đưa tay ra nhẹ nhàng kẹp lấy mũi dao găm của Tiểu Mộ, nhưng một khắc sau, sau gáy ả lại bỗng xuất hiện một luồng hàn mang khác. <br>Pháp tắc Sinh Mệnh khẽ áp tay trái xuống dưới. <br>Ầm! <br>Một sức mạnh vô hình bỗng bộc phát ra khỏi cơ thể ả ta, Tiểu Mộ lại lần nữa bị đẩy lùi! <br> Pháp tắc Sinh Mệnh lạnh lùng liếc Tiểu Mộ một cái: \"Tiểu Mộ, ngươi nên vui vì ta chỉ là một phân thân, nếu là bản thể, ngươi căn bản còn không có cơ hội để ra tay!\" <br>Nói rồi, ả ta lại đi về phía Diệp Huyên. <br>Mà lúc này, Tiểu Mộ lại ngoan cố xuất hiện trước mặt ả ta, trong thoáng chốc, vô số hàn mang xuất hiện nhấn chìm ả. <br>Xoẹt xoẹt xoẹt! <br>Một mảnh không gian liền bị phá rách thành từng mảnh vụn! <br>Nhưng sau khi hàn mang biến mất, pháp tắc Sinh Mệnh kia lại vẫn lành lặn đứng yên ở đấy! <br>Pháp tắc Sinh Mệnh bỗng vọt về phía trước, tròng mắt Tiểu Mộ cô lại, cô bé lại biến mất, mà nháy mắt cô bé biến mất đó, pháp tắc Sinh Mệnh bỗng tung ra một quyền về phía trước. <br>Ầm! <br>Dưới nắm đấm đó, vùng không gian kia liền bị đánh lõm vào, cùng lúc đó, Tiểu Mộ lại bị đánh bay, nhưng trong nháy mắt khi bị hây bay đó, cô bé lại lầm nữa biến mất ở giữa không trung. <br>Phía xa xa, pháp tắc Sinh Mệnh đột nhiên nghiêng người, vừa nghiêng thì có một con dao găm phóng hụt qua. <br>"}