{"title":"Chương 6203: Như thế nào là võ đạo Siêu Thần?  ","content":"Đúng lúc này, pháp tắc Sinh Mệnh ở phía xa đột nhiên cười nói: \"Võ đạo Siêu Thần! Thú vị đấy!\" <br>Võ đạo Siêu Thần! <br>Advertisement <br>Như thế nào là võ đạo Siêu Thần? <br>Trên Diệt Phàm là Nhập Thần, mà trên Nhập Thần chính là Siêu Thần. <br><br>Tự cổ chí kim, rất ít người có thể đạt đến đẳng cấp Siêu Thần. <br>Cô gái này không quan tâm đến pháp tắc Sinh Mệnh mà chỉ quay sang nhìn Diệp Huyên, lúc này Diệp Huyên chỉ còn lại mỗi linh hồn, nếu không có kiếm Trấn Hồn và Tiểu Tháp, e là hắn đã thần hồn câu diệt rồi! <br>Hắn của bây giờ căn bản không thể chịu nổi một kích toàn lực của cường giả tầm cỡ pháp tắc Sinh Mệnh! <br>Cô gái thu hồi ánh mắt, nàng ấy nhìn pháp tắc Sinh Mệnh ở phía xa, pháp tắc Sinh Mệnh cười nói: \"Trong nhân loại, rất ít cường giả được như ngươi, cho dù là được chúng ta bồi dưỡng, cũng gần như là không có!\" <br>Cô gái chậm rãi đi đến chỗ pháp tắc Sinh Mệnh. <br>Pháp tắc Sinh Mệnh nhìn cô gái, ả ta chậm rãi siết chặt tay phải lại, một khắc sau, ả đột nhiên biến mất. <br>Phía xa xa, cô gái dựng thẳng tay phải lên đỡ lại. <br>Ầm! <br>Không gian phía sau cô gái bị đánh nứt, nhưng cô gái lại chẳng hề hấn gì! <br> <br>Một đòn bị cản ngăn, pháp tắc Sinh Mệnh đột nhiên đưa chân phải lên quét ngang về phía đầu cô gái, nhưng cô gái kia còn nhanh hơn, sau khi đỡ được một đòn của pháp tắc Sinh Mệnh, nàng ấy liền thuận thế tung về trước một quyền! <br>Lúc chân của pháp tắc Sinh Mệnh chỉ còn cách đầu của cô gái vài tấc, thì bỗng, cả người ả ta bị hất bay ra ngoài, mà trong nháy mắt bị đánh bay đó, cô gái kia đột nhiên tiến về trước một bước, sau đó lên gối với khí thế như sét đánh hướng về phía pháp tắc Sinh Mệnh. <br>Pháp tắc Sinh Mệnh hoàn toàn biến sắc, ả ta vội xoay ngang hai tay về trước để đỡ! <br>Oành! <br>Trong ánh mắt của mọi người, pháp tắc Sinh Mệnh liền bị đẩy lùi ra ngoài mấy nghìn trượng, mà không gian nơi ả ta đi qua đều bị xé rách rồi tan biến! <br>Pháp tắc Sinh Mệnh còn chưa dừng lại thì cô gái kia đã xuất hiện trước mặt ả ta, tròng mắt pháp tắc Sinh Mệnh đột nhiên co lại, ả ta lập tức tung một quyền ra, thế nhưng lúc này ả ta đang trong tư thế bị hất lùi, hơn nữa lại đang hốt hoảng, bởi thế sức mạnh và tốc độ của cú đấm này chí ít đã bị giảm đi một nửa! <br><br><br>"}