{"title":"Chương 6204: Cô gái đột nhiên siết chặt tay phải lại!  ","content":" Thế nhưng pháp tắc Sinh Mệnh lại cứ thế chống đỡ trọn lực lượng của cú đấm này! <br>Sau khi dừng lại, pháp tắc Sinh Mệnh liếm máu tươi bên khóe miệng, sau đó nhìn cô gái ở phía xa rồi cười nói: \"Bao nhiêu năm rồi không bị thương đâu đấy! Mặc dù đây chỉ là một phần phân thân!\" <br>Nói rồi, ả ta đưa tay phải về phía cô gái kia, một khắc sau, ả ta đột nhiên cuộn chặt tay thành nắm đấm. <br>Advertisement <br>Ầm! <br>Mảnh không gian nơi cô gái kia đang đứng lập tức đổ nát, hóa thành hư vô! <br><br>Nhưng cô gái kia lại không hề bị gì! <br>Pháp tắc Sinh Mệnh híp hai mắt lại, mà lúc này cô gái nọ đã xuất hiện trước mặt ả ta, pháp tắc Sinh Mệnh chậm rãi nhắm hai mắt, bỗng ả nghiêng người đi, thế là lập tức tránh được một quyền trí mạng, mà đồng thời cùng lúc đó, ả ta liền đưa một ngón tay lên đâm vào cuống họng của cô gái kia. Nhưng khi ngón tay của ả chỉ còn cách cổ họng của cô gái kia chừng nửa tấc thì đã phải dừng lại, bởi vì cô gái kia còn ra tay nhanh hơn, đã thụi một cú đấm vào bụng của ả ta. <br>Ầm! <br>Pháp tắc Sinh Mệnh liền lùi lại trong nháy mắt! <br>Cô gái vẫn chưa ngừng tay mà lại nghiêng người, lập tức bắt trọn được tay phải còn chưa kịp rút về của pháp tắc Sinh Mệnh, sau đó thuận thế kéo về phía mình, cùng lúc ấy, nàng lại lên gối nhắm thẳng vào bụng của pháp tắc Sinh Mệnh! <br>Ầm! <br>Trong nháy mắt pháp tắc Sinh Mệnh lại bị đánh bay ra xa mấy nghìn trượng! <br>Pháp tắc Sinh Mệnh vừa mới dừng lại, nắm đấm của cô gái kia đã lao đến, tròng mắt pháp tắc Sinh Mệnh co rụt, lúc này đây ả ta chỉ có thể phòng thủ, bởi vì nếu tiến công thì tốc độ của ả không nhanh bằng cô gái kia! <br>Pháp tắc Sinh Mệnh đưa hai tay bảo vệ đầu mình, mà giờ khắc này, cô gái kia lại đột nhiên rụt tay về, sau đó nâng cao chân đạp xuống. <br><br>Oành! <br>Pháp tắc Sinh Mệnh liền rơi thẳng xuống! <br>Pháp tắc Sinh Mệnh vừa dừng lại, cô gái kia lại xuất hiện trước mặt ả, pháp tắc Sinh Mệnh theo bản năng đấm ra một quyền, thế nhưng nháy mắt tung quyền ra đó, tay của cô gái kia đã bóp chặt lấy cuống họng của ả, rồi sau đó nhấc bỗng cả người ả lên! <br>Pháp tắc Sinh Mệnh nhìn cô gái nọ rồi nhếch miệng cười: \"Ngươi không giết chết ta được đâu!\" <br>Cô gái đột nhiên siết chặt tay phải lại! <br>Ầm! <br>Một sức mạnh khổng lồ trực tiếp bao phủ lại pháp tắc Sinh Mệnh, thế nhưng thân thể của pháp tắc Sinh Mệnh chỉ hơi trở nên mờ ảo. <br><br><br>"}