{"title":"Chương 6205: Xung quanh chợt lặng thinh!  ","content":" \"Thần?\" <br>Cô gái lắc đầu rồi cười khẽ: \"Chúng ta không quen biết gì nhau, đừng đùa!\" <br>Pháp tắc Sinh Mệnh lại cong môi: \"Ta thừa nhận, so về võ đạo, ta không bằng ngươi, nhưng ngươi có giết ta được không?\" <br>Advertisement <br>Lúc này, Tiểu Mộ ở phía xa đột nhiên xuất hiện trước mặt cô gái, cô bé đưa dao găm của mình cho cô gái kia. <br>Thí Thần! <br><br>Đây là thứ chủ nhân trước kia của Thần Đình Vũ Trụ tặng cô bé, nó có thể giết chết cả pháp tắc vũ trụ! <br>Thấy cảnh này, nụ cười bên khóe môi của pháp tắc Sinh Mệnh đanh lại! <br>Con dao găm này của Tiểu Mộ không giết được ả là vì thực lực của Tiểu Mộ không đủ, nhưng nếu để cô gái này dùng thì tia phân thân này chắc chắn không đỡ được! <br>Nhưng cô gái lại lắc đầu nói: \"Không cần!\" <br>Nói rồi, nàng ấy xòe tay ra, một thanh trường thương đột nhiên xuất hiện trong tay nàng! <br>Trong nháy mắt khi nàng nắm chặt thanh trường thương, khí thế toàn thân nàng bỗng trở nên khác xa với trước! <br>Cô gái nhìn pháp tắc Sinh Mệnh ở phía xa, một khắc sau, nàng liền biến mất. <br>Phía xa xa, tròng mắt pháp tắc Sinh Mệnh đột nhiên co lại, ả ta tung ra một quyền, cú đấm này vừa nổ ra, một luồng sức mạnh liền bạo phát tựa núi lửa phun trào, mà không gian bốn phía quanh ả cũng bị ảnh hưởng nứt ra! <br>Mà lúc này, một thanh trường thương đâm đến! <br> Thế của trường thương như chẻ tre, trực tiếp đâm vào bên trên nắm đấm của pháp tắc Sinh Mệnh, nó dừng lại trong tích tắc, ngay sau đó, trường thương đột nhiên đâm thẳng một mạch xuyên thủng tay của pháp tắc Sinh Mệnh, sau đó nương dọc theo cách tay đâm vào cơ thể của ả ta! <br>Ầm! <br>Pháp tắc Sinh Mệnh lập tức bị đẩy lùi! <br>Xung quanh chợt lặng thinh! <br>Cô gái nhìn pháp tắc Sinh Mệnh, pháp tắc Sinh Mệnh cũng hơi dại ra rồi quan sát thân thể của mình, lúc này đây, có một luồng sức mạnh thần bí đang không ngừng phá hủy ả ta, mà cho dù ả có là pháp tắc Sinh Mệnh thì cũng không tài nào chống lại được nguồn sức mạnh kia, chỉ có thể trơ mắt nhìn thân thể mình biến mất dần dần! <br>Pháp tắc Sinh Mệnh ngẩng đầu nhìn ngẩng đầu nhìn cô gái kia: \"Ngươi không chỉ là võ đạo Siêu Thần!\" <br>Cô gái không nói gì mà chỉ xoay người nhìn đám cường giả Thần Đình Vũ Trụ, lúc này đây, bọn họ đều đã đình chiến! <br>Nhìn cô gái trước mắt, ai nấy đều tràn ngập vẻ kiêng kỵ trong ánh mắt! <br>Ngay cả phân thân của pháp tắc vũ trụ mà cũng giết được! <br>Cô gái kia không ra tay với người khác, nàng chỉ đi đến trước mặt Diệp Huyên, nhìn Diệp Huyên nay chỉ còn là thể linh hồn rồi khẽ nói: \"Bọn họ bắt nạt ngươi quá!\" <br>"}