{"title":"Chương 6207: Chiêu kiếm này là để tiêu diệt toàn bộ vũ trụ!  ","content":" Đồ trầm giọng nói: \"Ban nãy hắn có chút không bình thường!\" <br>Lẽ ra Diệp Huyên không thể đánh thức được mười hai Thần Bảo Hộ, nhưng hắn lại làm được rồi! <br>Chuyện này khiến nàng ấy thật sự rất lo! <br>Advertisement <br>Cô gái gật đầu: \"Ta biết! Vì vậy ta mới đến đây!\" <br>Nói xong, nàng đột nhiên ngẩng đầu nhìn vào trời sao xa xôi: \"Ả sắp đến rồi! Ngươi mau dẫn hắn đi đi, ta cản ả lại!\" <br><br>Đồ gật đầu, đang định mang Diệp Huyên đi thì đúng lúc này, trong tinh không xa xôi bỗng có một cô gái ung dung bước đến, đó chính là pháp tắc Sinh Mệnh! <br>Có điều lần này không còn là phân thân nữa, mà là bản thể! <br>Pháp tắc Sinh Mệnh nhìn xuống dưới, khóe môi hơi cong lên: \"Đi? Người phụ nữ kia, ngươi nghĩ hắn có thể đi được?\" <br>Nói xong, nụ cười của ả càng trở nên độc địa hơn: \"Hôm nay các ngươi đừng hòng ai thoát được! Yên tâm, ta sẽ không giết chết các ngươi ngay đâu, ta sẽ để các ngươi nếm trải tất cả dằn vặt có trong nhân gian này!\" <br>Nói xong, ả ta định ra tay thì đúng lúc này, trong tinh không xa xôi đột nhiên có một vùng không gian bị nứt ra, một khắc sau, một cô gái chậm rãi bước ra! <br>Khi thấy cô gái này, ai nấy đều ngẩng người. <br>Cô gái thân mang váy trắng, tay cầm trường kiếm! <br>Cô gái váy trắng! <br>Cô gái váy trắng nhìn pháp tắc Sinh Mệnh, nàng chậm rãi đi về phía ả, vẻ mặt hờ hững: \"Ai cho ngươi cái gan dám hiện nguyên thân?\" <br>Nhìn thấy cô gái váy trắng, nụ cười trên mặt pháp tắc Sinh Mệnh dần biến mất. <br>\"Thanh Nhi!\" <br><br>Lúc này, Diệp Huyên ở phía dưới đột nhiên khẽ nói: \"Thân thể của ta mất rồi!\" <br>Cô gái váy trắng dừng bước lại, nàng quay đầu nhìn Diệp Huyên ở phía dưới, khi thấy Diệp Huyên nay chỉ còn lại linh hồn, đầu tiên là nàng ngẩn ra, sau đó sắc mặt liền trở nên dữ tợn: \"Là ai!\" <br>Kiếm Hành Đạo trong tay nàng đột nhiên xuất khỏi vỏ. <br>Vèo! <br>Một tiếng kiếm ngân vang khắp toàn bộ tinh vực Thần Đình, một khắc sau, vùng vũ trụ nơi đây chợt nứt ra rồi đổ nát từng đợt, không chỉ có mỗi tinh vực Thần Đình Vũ Trụ, mà ngay cả các tinh vực gần kề nơi đây cũng đang dần bị phá hủy... <br>Chiêu kiếm này là để tiêu diệt toàn bộ vũ trụ! <br>Mà phía dưới lại có vô số kiếm khí bay ngang dọc, những cường giả Thần Đình Vũ Trụ kia lập tức bị nổ chết, bao gồm cả những cường giả Diệt Phàm Cảnh cũng không thoát khỏi số phận ấy! <br>Cô gái cầm thương cùng nhóm Đồ cũng hoàn toàn biến sắc, bởi vì những kiếm khí này không phân biệt địch ta! Cô gái cầm thương lúc này tiến lên một bước, đâm một thương ra, nhưng nhát thương này vừa mới lóe lên thì thân thương đã lập tức nát vụn! <br>Cô gái cầm thương co rụt tròng mắt lại, nàng ta lại lần nữa tiến lên, một lường sức mạnh thần bí lập tức bao trùm lên những kiếm khí trước mặt nàng! <br>Võ Thần Vực! <br>"}