{"title":"Chương 6208: “Là ả! Chính ả đã ức hiếp ta!\"  ","content":" Nhưng mà, Võ Thần Vực này chưa chống đỡ được bao lâu thì đã bị phá vụn, ngay sau đó, vô số kiếm khí liền chém về phía nhóm người cô gái cầm thương.. <br>...<br>Thấy kiếm khí chém tới, một cảm giác bất lực dâng lên trong lòng cô gái cầm thương. <br>Advertisement <br>Nàng ta không cảm được kiếm khí của cô gái kia! <br>Nàng cũng phát hiện đối phương đã mạnh hơn lúc trước rất nhiều! <br> <br>Đúng lúc này, Diệp Huyên xuất hiện trước mặt cô gái cầm thương. Kiếm khí dừng lại khi chỉ còn cách trán hắn nửa tấc! <br>Thấy vậy, những người khác đều thở phào nhẹ nhõm. <br>Thật sự là không ai ngăn cản được kiếm khí ấy cả. <br>Diệp Huyên cũng kinh hãi vô cùng. Đừng nói là linh hồn thể, ngay cả bản thể của hắn có mặc giáp Chiến Thần cũng không đỡ được kiếm khí này của Thanh Nhi! <br>Kiếm khí phát ra khi nàng ấy phẫn nộ, thế gian này có bao nhiêu người cản được? <br>Đúng lúc này, cô gái váy trắng bỗng xuất hiện trước Diệp Huyên. Nàng ấy vung tay, kiếm khí bốn phía lập tức biến mất. Khi chúng biến mất, vô số cường giả tinh vực đều thở phào nhẹ nhõm. <br>Một kiếm vừa rồi của cô gái váy trắng không chỉ đơn giản nhằm vào tinh vực Thần Đình, mà nhằm vào tất cả thế giới. <br>Nếu chúng không biến mất thì vũ trụ biến mất chỉ là vấn đề thời gian. <br>Đồ cả giận nói với đối phương: “Ngươi phát điên gì đấy? Không phân rõ địch ta sao?\" <br>Suýt nữa nàng ấy cũng đã bị người này giết luôn! <br><br>Cô gái váy trắng chỉ lạnh lùng nhìn Đồ: “Đang làm kiếm tu lại đổi thành quyền tu. Ngươi tự xem lại mình, biết bản thân yếu ớt thế nào không?\" <br>Đồ không nói. <br>Thật ra nàng ấy cũng hối hận lắm! <br>Nếu biết ca ca còn sống thì có đánh chết nàng cũng sẽ không lãng phí mười mấy vạn năm... Nếu ngay từ đầu nàng ấy không đánh mất ý chí, không tiêu phí ngần ấy thời gian, sức mạnh của nàng tuyệt đối sẽ không thua kém Võ Thần An Lan Tịnh! <br>Cô gái váy trắng không đếm xỉa đến Đồ nữa mà nhìn sang Diệp Huyên, sắc mặt lạnh buốt: “Là ai?\" <br>Hắn chỉ vào pháp tắc Sinh Mệnh ở chân trời: “Là ả! Chính ả đã ức hiếp ta!\" <br>Cô gái váy trắng ngẩng đầu nhìn pháp tắc Sinh Mệnh. Gương mặt pháp tắc Sinh Mệnh cũng vô cùng nghiêm trọng. <br>Ả ta tất nhiên biết về người con gái này, cái người đi ngược lại vô số pháp tắc, bao gồm cả pháp tắc Sinh Mệnh của ả. <br><br><br>"}