{"title":"Chương 6211: Lời còn chưa hết, âm thanh đã im bặt.  ","content":" Tiểu Mộ thì đang chăm chỉ tu luyện ở một bên. <br>Ngoài ra còn có một cô bé khác mặc váy hai màu xanh đỏ, tóc tết thành bím, trông đáng yêu vô cùng. <br>Cô bé này ngồi trên một tảng đá cách tàng cây không xa, tự mình tiêu khiển, thi thoảng lại liếc nhìn người đàn ông dưới gốc cây. <br>Advertisement <br>Nhưng ánh mắt của người này không dành cho Đạo Nhất thì cũng dừng lại trên người Tiểu Mộ. <br>Sắc mặt cô bé không khỏi trở nên u uất. <br><br>Một hồi sau, cô bé bỗng gom hết can đảm nhặt lên vài hòn đá nhỏ, chạy đến trước mặt người đàn ông, nói với chút hồi hộp: “Chủ… chủ nhân… Chúng ta chơi cùng nhau, có được không?” <br>Hắn đáp: “Ta phải đọc sách cùng Đạo Nhất, ngươi đi chơi đi”. <br>Cô bé nhìn Đạo Nhất, thoáng cúi đầu, muốn nói gì đó rồi lại không dám. <br>Sau một hồi im lặng, cô bé rời đi, những viên đá trong tay vương vãi trên mặt đất. <br>Nghe tiếng đá rơi, người đàn ông ngẩng lên nhìn cô bé, nhưng đương lúc hắn do dự muốn lên tiếng gọi, lại nghe Đạo Nhất nói: “Chủ nhân, đoạn người đang đọc có nghĩa gì vậy?” <br>Hắn nhìn cô bé với vẻ kinh ngạc: “Không phải ta đã giải thích rồi sao?” <br>Đạo Nhất chớp chớp mắt, lém lỉnh cười: “Muốn nghe chủ nhân nói lại cơ!” <br>Người đàn ông cười cười, giải thích lại một lần, khi nói xong thì cô bé kia đã biến mất. <br>Đạo Nhất tiếp tục nghiêm túc đọc sách. <br>Sau một hồi im lặng, người đàn ông nhìn những viên đá lăn lóc kia, không biết đang nghĩ gì. <br><br>Hình ảnh chấm dứt tại đây. <br>Trong hiện thực, đứng trước pháp tắc Sinh Mệnh, Diệp Huyên mở mắt, mở cả tay ra. Trong lòng bàn tay hắn là sáu, bảy viên đá nhỏ. <br>Diệp Huyên ngơ ngác, không biết chúng xuất hiện từ đâu. <br>Cô gái váy trắng thoáng liếc nhìn hắn, không biết đang suy nghĩ gì. <br>Nhìn thấy những viên đá, pháp tắc Sinh Mệnh cũng ngẩn ra, sau đó ả ta nở nụ cười, cười một hồi lại thành khóc. <br>Ả đi đến, nhẹ nhàng ôm lấy Diệp Huyên, tựa đầu vào ngực hắn, hai mắt khép hờ, khẽ nói: “Chủ nhân… Kẻ ngoan nhất chưa chắc đã tốt nhất, người phải cẩn thận…” <br>Lời còn chưa hết, âm thanh đã im bặt. <br><br><br>"}