{"title":"Chương 6214: “Và một vài pháp tắc Vũ Trụ”.  ","content":" Ba người nhanh chóng biến mất ở tận cùng vũ trụ. <br>Diệp Huyên nhìn Mục Tiểu Đao rời đi, khẽ thở dài trong lòng. Hắn rất muốn giữ ả ta lại, nhưng cũng biết không thể. <br>Diệp Huyên lắc đầu, thu hồi suy nghĩ rồi hỏi cô gái váy trắng: “Thanh Nhi, sao muội lại đến đây?” <br>Hắn vô cùng bất ngờ trước sự xuất hiện của nàng ấy. <br>Advertisement <br>Nàng nói: “Cảm nhận được bọn họ dùng chân thân hiện ra nên đến”. <br>Diệp Huyên: “Muội có thể cảm nhận được những pháp tắc Vũ Trụ khác không?” <br> Cô gái váy trắng lắc đầu. <br>Diệp Huyên cau mày: “Cả muội cũng không thể ư?” <br>Nàng ấy gật đầu. <br>Diệp Huyên im lặng một hồi rồi quay sang hỏi Tiểu Mộ: “Tiểu Mộ có biết những pháp tắc Vũ Trụ kia ở đâu không?” <br>Nàng ta lắc đầu: “Không… biết…” <br>Ngay cả Tiểu Mộ cũng không biết! <br>Diệp Huyên cảm thấy đau đầu, rồi như nghĩ đến điều gì mà hỏi cô gái váy trắng: “Thanh Nhi, pháp tắc Sinh Mệnh vừa rồi bỗng nhiên biến mất là do có ai ra tay với ả sao?” <br>Nàng ấy gật đầu: “Chạy rất nhanh”. <br>Sắc mặt Diệp Huyên trở nên nghiêm trọng. <br>Có thể thoát khỏi một kiếm của Thanh Nhi đã là kinh khủng rồi. <br>Cô gái váy trắng lại nói: “Dường như ả còn muốn nói gì đó với huynh, nhưng người phía sau lại không muốn huynh biết”. <br>Diệp Huyên gật đầu. pháp tắc Sinh Mệnh trước khi biến mất đã cảnh bảo hắn phải cẩn thận, nhưng cẩn thận về điều gì mới được? <br>Vào lúc này, cô gái váy trắng bỗng quay phắt lại nhìn cô gái Dương tộc ở gần đó. Hai người đối mặt nhau, bầu không khí tràn ngập mùi thuốc súng. <br> Diệp Huyên ngớ ra. Chẳng lẽ bọn họ có thù oán gì với nhau? <br>Hắn vội vàng bước ra chắn đường, khẽ nói với cô gái váy trắng: “Ban nãy nhờ có tiên tổ hỗ trợ, ta mới kiên trì được đến hiện tại”. <br>Nàng ấy gật đầu: “Ta sẽ không giết nàng”. <br>Diệp Huyên: “…” <br>Cô gái Dương tộc chỉ nhìn cô gái váy trắng, không mở miệng cũng không hù dọa gì. Nàng ta biết mình không có năng lực tìm đối phương báo thù. <br>Kẻ yếu hơn lại hù dọa người mạnh hơn là một điều cực kỳ ngu xuẩn.<br>Diệp Huyên: “Thanh Nhi có kế hoạch gì tiếp theo?” <br>Cô gái váy trắng: “Đi tìm người vừa nãy”. <br>“Người ra tay ban nãy?” <br>Nàng ấy gật đầu: “Và một vài pháp tắc Vũ Trụ”. <br>Nàng thoáng liếc nhìn không gian: “Bọn chúng sống dựa vào vũ trụ, chỉ cần diệt hết vũ trụ, chúng ắt sẽ phải lộ diện”. <br><br><br>"}