{"title":"Chương 6215: “Ngươi không trốn tránh được”.  ","content":" Những người khác im lặng. <br>Họ cũng biết cô gái này không hề nói phét. Nếu không phải vì Diệp Huyên thì nàng ấy đã có thể giết toàn bộ pháp tắc Vũ Trụ kia dễ như trở bàn tay. <br>Muốn trốn ư? <br>Ta xóa sổ vũ trụ này, xem ngươi còn trốn đi đằng nào? <br>Giữa không gian mênh mông này, cô gái váy trắng không đặt bất kỳ ai vào mắt, ngoại trừ Diệp Huyên. <br>Advertisement <br>Sở dĩ vũ trụ này còn tồn tại, chẳng qua là vì nàng ấy “yêu ai yêu cả tông chi họ hàng” mà thôi. <br>Như nghĩ đến điều gì, Diệp Huyên vôi hỏi: “Thanh Nhi giúp ta một việc được không?” <br> <br>Cô gái váy trắng gật đầu: “Nói đi”. <br>Diệp Huyên liếc nhìn Võ Kha: “Cầu hôn”. <br>Cầu hôn! <br>Võ Kha nghe mà ngây ngẩn, sau đó cảm nhận được một dòng suối ấm áp chảy vào tim. <br>Nàng ta biết Diệp Huyên đang muốn giúp mình. <br>Cô gái váy trắng gật đầu: “Được”. <br>An Lan Tịnh bỗng lên tiếng: “Nhóc con, ta cũng nên đi rồi”. <br>Diệp Huyên hỏi: “Xưng hô thế nào?” <br>An Lan Tịnh: “An di”. <br>Hắn cung kính thi lễ: “Đa tạ An di”. <br>Bà mỉm cười: “Phụ thân ngươi có chút việc nên không thể phân thân đến đây, mới nhờ ta thay mặt”. <br>Diệp Huyên gật đầu: “Ta không trách ông ấy”. <br>An Lan Tịnh gật đầu: “Bảo trọng”. <br>Diệp Huyên lại thi lễ: “An di đi thong thả”. <br><br>An Lan Tịnh liếc mắt nhìn cô gái váy trắng rồi xoay người, biến mất ở cuối chân trời. <br>Đồ nói với Diệp Huyên: “Ta cũng phải đi”. <br>Diệp Huyên: “Đi nơi nào?” <br>“Tu luyện. Yên tâm, nếu huynh gặp nguy, ta chắc chắn sẽ đến”. <br>Đồ đáp, thoáng nhìn cô gái váy trắng một lần rồi biến mất ở chân trời. <br>Thấy Đồ đi rồi, Diệp Huyên lại nghe Ngôn Tiểu Tiểu nói: “Trước mắt thì pháp tắc Vũ Trụ do ngươi tạo ra, nhưng bọn họ lại phản bội ngươi và điều khiển toàn bộ Thần Đình Vũ Trụ”. <br>Hắn lắc đầu: “Ta không muốn quan tâm những thứ này”. <br>Ngôn Tiểu Tiểu lắc đầu: “Ngươi không trốn tránh được”. <br>Diệp Huyên im lặng. Đúng vậy, hắn tránh không thoát. <br>Ngôn Tiểu Tiểu: “Nếu ta đoán không sai, mười mấy siêu cường giả Diệt Phàm Cảnh xuất hiện trước đó đều do các pháp tắc Vũ Trụ âm thầm bồi dưỡng ra, mà có thể chỉ là một phần trong đó…” <br>Nàng ta nhìn cô gái váy trắng: “Nhưng nếu có cô nương này đi theo, ngươi không phải bận tâm về những thứ này nữa”. <br>Diệp Huyên cũng nhìn sang, trong lòng tự hiểu Thanh Nhi sẽ không mãi kè kè bên người hắn. <br>Sở dĩ nàng ấy xuất hiện là vì bản thể của pháp tắc Vũ Trụ xuất hiện, bằng không e rằng nàng sẽ không đến. <br>Có rất nhiều việc hắn phải tự mình đối mặt. <br>"}