{"title":"Chương 6219: Tất cả những gì còn lại trong đời!  ","content":" Diệp Huyên: “Thanh Nhi đi khắp vũ trụ này, chưa từng gặp được đối thủ sao?\" <br>Cô gái váy trắng: “Cha huynh và kiếm tu kia xem như đối thủ”.<br>Diệp Huyên tròn mắt: “Muội và họ ai mạnh hơn?\" <br>Advertisement <br>Cô gái váy trắng nhìn hắn: “Huynh muốn nghe lời thật lòng sao?\" <br>Hắn gật đầu chắc nịch. <br> <br>Cô gái váy trắng: “Nếu ta không muốn sống, họ đều phải chết”. <br>Diệp Huyên nghe vậy thì im lặng. <br>Thanh Nhi không khẳng định bản thân mạnh hơn cha và đại ca hắn, nhưng từ những lời của nàng ấy, có thể thấy nàng hoàn toàn có thể lấy mạng đổi mạng với họ. <br>Cô gái váy trắng lại nói: “Trong lòng kiếm tu kia không chấp niệm, không khát khao, không lưu luyến, chỉ mong được một lần thất bại. Kiếm thuật của y đã đạt đến đỉnh cao của vô tình. Còn kiếm đạo của cha huynh thoạt nhìn giống vô tình, nhưng trọng tâm lại là một chữ tình, cũng thuộc về một đỉnh cao khác”. <br>Diệp Huyên: “Vậy Thanh Nhi thì sao?\" <br>Cô gái váy trắng chỉ nhìn hắn, không nói gì. <br>Có tiếng Tiểu Tháp đột nhiên vang lên: “Ta biết nè Tiểu chủ!\" <br>Diệp Huyên cười: “Ngươi biết cái gì?\" <br>Tiểu Tháp: “Chủ nhân từng nói tỷ tỷ này vì chấp niệm mà sống, nàng bảo vệ một vùng vũ trụ suốt bao nhiêu năm, tức chấp niệm này có tình. Nhưng nàng ấy cũng từng vì nó mà tiêu diệt vũ trụ, tức chấp niệm vô tình. Nàng ấy đã đi đến đỉnh cao của vô tình và hữu tình, cho dù là cái nào đi nữa thì đều vì chấp niệm. Nếu nàng ấy có thể từ bỏ nó thì sẽ siêu việt hiện tại, đạt đến trình độ kinh khủng vô cùng..”. <br>Diệp Huyên khẽ cau mày: “Từ bỏ chấp niệm ư?\" <br><br>\"Đúng vậy!\" <br>Diệp Huyên nhìn cô gái váy trắng: “Thanh Nhi, nếu từ bỏ chấp niệm thì muội sẽ mạnh hơn ư?\" <br>Nàng ấy không đáp. <br>Diệp Huyên khó hiểu: “Vì sao muội làm không làm?\" <br>Nàng ấy vẫn không đáp. <br>Diệp Huyên còn muốn hỏi nữa thì Tiểu Tháp nói: “Tiểu chủ khờ quá, người chính là chấp niệm của tỷ tỷ này đó. Bảo nàng ấy từ bỏ chấp niệm chẳng khác gì bảo nàng giết người. Làm như vậy mới có thể từ bỏ chấp niệm. Tiểu chủ đúng là ngốc!\" <br>Diệp Huyên nghệch mặt ra, hỏi cô gái váy trắng: “Thanh Nhi... Ta là chấp niệm của muội ư?\" <br>Nàng ấy bỗng nắm lấy tay hắn, nhỏ giọng nói: “Chấp niệm hay không cũng không quan trọng, chỉ cần ta không muốn chết thì không ai có thể giết ta. Về việc tiến thêm một bước... Không có huynh, mọi thứ đều là vô nghĩa. Huynh không phải chấp niệm, huynh là tất cả những gì còn lại trong đời ta”. <br><br><br>"}