{"title":"Chương 6220: “Ta không giết người”.  ","content":" Nơi này có một gia tộc rất mạnh, đó chính là Võ tộc. <br>Bọn họ vừa đặt chân vào tinh vực, một người đàn ông trung niên đã xuất hiện trước mặt. Thấy Võ Kha, ông ta thoáng ngẩn ra rồi vui mừng thốt lên: “Tiểu thư đã trở lại!\" <br>Võ Kha gật đầu: “Đưa ta đến gặp cha”. <br>Ông ta vội nói: “Vâng”. <br>Advertisement <br>Ba người theo ông ta đi về phương xa, chỉ trong chốc lát đã đến trước một tòa đại điện. <br>Bên trong có mười mấy người, dẫn đầu là một người trung niên khác với gương mặt có vài phần tương tự Võ Kha. <br><br>Hiển nhiên đây chín là cha nàng ta. <br>Võ Kha nhìn Diệp Huyên. Hắn bước đến, ôm quyền với ông ta: “Bá phụ, tại hạ Diệp Huyên, hôm nay đến Võ tộc để cầu hôn”. <br>Cầu hôn! <br>Lời vừa ra, những người khác đều nhìn hắn. <br>Người đàn ông: “Cầu hôn?\" <br>Diệp Huyên gật đầu: “Đúng vậy”. <br>Ông ta lạnh lùng nói: “Ngươi không biết Kha Nhi đã có hôn ước cùng Nam Ly tộc sao?\" <br>Diệp Huyên nhìn Võ Kha, thấy nàng ta lắc đầu nói: “Ta chưa từng đồng ý!\" <br>Người đàn ông lạnh lùng nhìn nàng ta: “Việc này cần được ngươi đồng ý sao?\" <br>Võ Kha cau mày, đang muốn nói thì Diệp Huyên đã lên tiếng: “Hôn nhân của Tiểu Kha chẳng lẽ không cần nàng ấy đồng ý?\" <br>Người đàn ông nhìn hắn: “Ngươi là cái thá gì?\" <br> Diệp Huyên chưa kịp mở miệng thì kiếm Hành Đạo trong tay cô gái váy trắng đã rời vỏ. <br>Xoẹt! <br>Những người khác còn chưa kịp phản ứng, kiếm đã thọc vào miệng người đàn ông, ghim phập vào vách tường phía sau. <br>Những người khác biến sắc. <br>Diệp Huyên cũng không ngờ Thanh Nhi lại bất thình lình ra tay. <br>Cô gái váy trắng nhìn hắn: “Ta không giết người”. <br>Diệp Huyên: “...” <br>Cô gái váy trắng chớp mắt: “Huynh tiếp tục đi”. <br>Diệp Huyên nhìn quanh quất đầy do dự rồi nói: “Võ tộc... Gọi người khác ra nói chuyện đi. Mọi người đều là người có giáo dưỡng mà, cứ từ từ thảo luận, đừng vũ nhục người khác. Ta nói là muốn tốt cho các người thôi”. <br>Những trưởng lão khác trong điện nhìn cô gái váy trắng đầy kiêng kỵ. <br>Tộc trưởng nhà họ cứ thế mà bị đóng đinh lên tường rồi sao? <br>Ngay cả sức đánh trả cũng không có! <br>"}