{"title":"Chương 6224: Không ai kịp phản ứng.  ","content":" Võ Kha gật đầu: “Bọn họ từng được pháp tắc vũ trụ giúp đỡ, nội bộ còn cho ra đời vô số người bảo vệ pháp tắc vũ trụ, có thể xem như tương đương với Thần Đình. Tất nhiên họ không mạnh bằng Thần Đình Vũ Trụ, nhưng cũng được pháp tắc vũ trụ che chở. Chưa kể huyết mạch họ cũng có phần đặc biệt, Võ tộc muốn gả ta qua đó chủ yếu là để chiếm lấy huyết mạch người ta”. <br>Diệp Huyên không hiểu: “Đặc biệt bằng huyết mạch của ta không?\" <br>Võ Kha lắc đầu: “Kém xa”. <br>Diệp Huyên càng không hiểu: “Vậy sao không gả cô cho ta?\" <br>Advertisement <br>Võ Kha liếc nhìn: “Họ không biết huyết mạch của ngươi lợi hại đến đâu”. <br>Nàng ta nhìn sang Thanh Nhi: “Càng không biết tiền bối đáng sợ nhường nào”. <br><br>Diệp Huyên gật gù. <br>Chủ yếu là không thể giết người, bằng không cứ để Thanh Nhi làm thịt vài tên là Võ tộc rét ngay. <br>Thanh Nhi bỗng quay đầu nhìn lại. Không gian phía sau chợt nứt ra, một lão già xuất hiện. <br>Võ Kha: “Nam Ly tộc”. <br>Nam Ly tộc! <br>Lão già mặc trường bào rộng thùng thình, hai tay giấu trong tay áo. Vừa bước ra, ánh mắt lão đã rơi xuống người Võ Kha: “Oắt con, nghe nói ngươi thà bị trục xuất khỏi Võ tộc cũng không muốn gả vào Nam Ly tộc ta?\" <br>Nàng ta cười: “Trưởng lão Nam Ly Mộc, cần gì phải cưỡng cầu?\" <br>Lão già lắc đầu: “Không phải cưỡng cầu, lão phu chỉ cho rằng oắt con ngươi không đặt Nam Ly tộc vào mắt. Bây giờ vấn đề đã không còn lả kết thông gia hay không, mà là thể diện”. <br>Vấn đề thể diện. <br>Võ Kha cười: “Vậy Nam Ly tộc muốn thế nào?\" <br>Nam Ly Mộc: “Ta thấy ngươi biến mất vĩnh viễn khỏi cõi đời là tốt nhất”. <br> Diệp Huyên nghe vậy thì cau mày. <br>Thanh Nhi nhìn hắn: “Lão này giết được không?\" <br>Hắn chưa kịp trả lời thì Nam Ly Mộc đã bật cười: “Giết lão phu? Khẩu khí thật lớn! Lão phu ở đây, ngươi giết thử xem”. <br>Võ Kha gật đầu: “Được”. <br>Lời vừa ra, một thanh kiếm đã đâm xuyên trán Nam Ly Mộc. <br>Không ai kịp phản ứng. <br>Ngay cả Diệp Huyên cũng không nhìn rõ nàng ấy rút kiếm thế nào. <br>Giết trong nháy mắt! <br>Trong không trung, Nam Ly Mộc cũng ngây dại. <br>Mình cứ thế mà chết đi ư? <br>Thanh Nhi nhìn Diệp Huyên đầy vô tội: “Lão bảo ta giết lão”. <br>Diệp Huyên: “...” <br>"}