{"title":"Chương 6225: “Ngươi chính là kẻ giết người Nam Ly tộc ta?\"  ","content":" Nam Ly Mộc bỗng vươn tay ra. Một lá bùa truyền âm lơ lửng bay lên rồi biến mất ở cuối vũ trụ. <br>Lão trừng mắt nhìn Thanh Nhi, vẻ mặt dữ tợn vô cùng: “Mặc kệ ngươi là người phương nào, bất kỳ ai có quan hệ với ngươi, đều phải chết không có chỗ chôn!\" <br>Thân hình lão ta mờ dần đi. <br>Advertisement <br>Diệp Huyên hết biết nói gì. Chết thì chết đi, lại còn gọi người đến. <br>Võ Kha không ngừng lắc đầu. <br>Nam Ly tộc này ngang ngược đã quen, không để ai vào mắt. <br><br>Chỉ trong chốc lát, lão ta đã hoàn toàn biến mất. <br>Diệp Huyên im lặng, chợt cảm thấy tuổi tác và trí tuệ không liên quan gì với nhau. Sống lâu không có nghĩa là sẽ khôn lên, đặc biệt là những kẻ cao cao tại thượng. <br>Có vài người càng sống càng ngu đi. <br>Bỗng nhiên Tộc trưởng Võ tộc xuất hiện lại, lạnh lùng nhìn Võ Kha: “Bây giờ hồi tâm chuyển ý còn kịp, bằng không ngươi sẽ chết không chỗ chôn thây”. <br>Võ Kha lắc đầu cười: “Đến nước này mà cha vẫn không tỉnh ngộ, thật sự đã khiến ta quá thất vọng”. <br>Tộc trưởng cả giận: “Ngu xuẩn! Ngươi có biết thực lực Nam Ly tộc đến đâu không? Họ không chỉ có ba vị Diệt Phàm Cảnh mà còn mười mấy Phá Phàm Cảnh, sau lưng còn có pháp tắc vũ trụ chí cao vô thượng!\" <br>Ông ta đưa mắt nhìn Thanh Nhi: “Ta thừa nhận người này mạnh, nhưng có thể sánh với pháp tắc vũ trụ sao?\" <br>Diệp Huyên: “...” <br>Thanh Nhi chỉ liếc nhìn ông ta, không nói gì. <br>Võ Kha lắc đầu, thở dài trong lòng. <br>Pháp tắc vũ trụ ư? <br><br>Pháp tắc vũ trụ mà Tộc trưởng tôn sùng như thần linh còn không đỡ nổi một kiếm của nàng ấy! <br>Tộc trưởng Võ tộc lại nói: “Cường giả Nam Ly tộc đang trên đường đến đây, ngươi thay đổi quyết định còn kịp”. <br>Võ Kha chỉ nhìn ông ta, không nói gì nữa. <br>Nàng ta biết có nói gì cũng vô dụng. <br>Nói cô gái váy trắng này đã giết pháp tắc vũ trụ trong chớp mắt ư? <br>Cha nàng căn bản sẽ không tin! <br>Thật ra trước khi gặp được cô gái váy trắng, bản thân Võ Kha cũng không tin trên đời này có cường giả kinh khủng đến vậy. <br>Đúng lúc này, chân trời ở nơi xa nứt ra, một luồng khí tức cực kỳ khủng bố ùa đến. Một người đàn ông trung niên nhanh chóng bước ra từ đó. <br>Vào nháy mắt gã xuất hiện, không gian bốn phía không ngừng chấn động. <br><br><br>"}