{"title":"Chương 6226: “Thanh Nhi cũng vậy”.  ","content":" Nhường ngươi ba kiếm! <br>Lời này vừa ra, bốn bề an tĩnh. <br>Nhường cô gái váy trắng ba kiếm? <br>Diệp Huyên hết ý, chỉ lắc đầu chứ không bình phẩm gì. <br>Advertisement <br>Võ Kha cũng lắc đầu thở dài. <br>Nơi chân trời, Tộc trưởng Võ tộc lạnh lùng nhìn cô gái váy trắng: “Không phải ngươi mạnh lắm sao? Rút kiếm đi chứ”. <br> Nàng ấy lắc đầu: “Quá nhàm chán”. <br>Nàng ấy nhìn sang Võ Kha: “Nam Ly tộc ở đâu? Chỉ hướng là được”. <br>Võ Kha do dự rồi chỉ tay về bên phải: “Ở tinh vực Nam Ly cách đây mấy ngàn vạn dặm”. <br>Cô gái váy trắng gật đầu, kiếm Hành Đạo trong tay rời vỏ. <br>Ù ù ù... <br>Đi kèm với tiếng kiếm minh ngân vang là kiếm quang phá không mà đi, chỉ chớp mắt đã biến mất ở cuối vũ trụ. <br>Võ Kha kéo tay áo Diệp Huyên, hỏi: “Nàng ấy đang làm gì vậy?\" <br>Hắn vừa định mở miệng thì nghe Tiểu Tháp nói: “Tỷ tỷ đang dỡ nhà đó”. <br>Dỡ nhà? <br>Diệp Huyên không hiểu: “Dỡ nhà là sao?\" <br>Nó im lặng một hồi rồi nói: “Ta chỉ là cái tháp thôi, Tiểu chủ đừng có bạ gì cũng hỏi, người nghĩ một cái tháp sẽ biết được gì sao?\" <br>Diệp Huyên nghe mà há hốc mồm. <br>Võ Kha lắc đầu cười. Tiểu Tháp này cũng khôi hài ghê. <br> Nơi chân trời, gã đàn ông trung niên cười nói với cô gái váy trắng: “Một kiếm kia của ngươi liệu tiêu diệt được Nam Ly tộc ta sao?\" <br>Nhưng cô gái lại không nhìn gã mà nói với Diệp Huyên: “Ta phải đi”. <br>Diệp Huyên do dự rồi hỏi: “Đi tìm pháp tắc vũ trụ?\" <br>Nàng ấy gật đầu: “Chỉ mới có một người lộ diện thôi, còn phải đi tìm kẻ dám giết người trước mặt ta nữa”. <br>Diệp Huyên nghĩ ngợi rồi gật đầu: “Được”. <br>Cô gái váy trắng đi đến vỗ vai hắn, dịu dàng nói: “Khi nào pháp tắc vũ trụ xuất hiện, ta sẽ lại đến, huynh phải bảo trọng”. <br>Diệp Huyên cười: “Thanh Nhi cũng vậy”. <br>Nàng ấy gật đầu rồi chuẩn bị rời đi, nào ngờ nghe gã đàn ông cười: “Đi ư? Ngươi hỏi ý ta chưa?\" <br>Cô gái nhìn gã: “Sao ngươi không nhìn lại thử xem?\" <br>Gã đang muốn nói gì thì một lão già bỗng xuất hiện, run rẩy nói: “Tộc trưởng... Nam Ly tộc mất rồi!\" <br>Nam Ly tộc mất rồi! <br>Gã đàn ông nhíu mày: “Cái gì mất?\" <br>Lão già: “Nam Ly tộc! Mất rồi!\" <br>"}