{"title":"Chương 6229: Quá kinh khủng!  ","content":" Tộc trưởng Võ tộc vội thi lễ với Diệp Huyên: “Hiền chất, ta thay mặt Võ tộc đồng ý hôn sự giữa ngươi và Tiểu Kha! Từ nay về sau ngươi chính là người của Võ tộc, chúng ta đều là người nhà!\" <br>Diệp Huyên hết ý. Người này đúng là đến thể diện cũng không cần nữa! <br>Võ Kha khẽ lắc đầu, nói với Diệp Huyên: “Chúng ta đi thôi”. <br>Diệp Huyên gật đầu, nhìn Cô gái váy trắng: “Thanh Nhi, muội đi đi”. <br>Advertisement <br>Thanh Nhi gật đầu: “Huynh phải cố gắng lên, ta cảm nhận được có chuyện không lành sắp xảy ra”. <br>Diệp Huyên cau mày: “Chuyện không lành?\" <br><br>Thanh Nhi gật đầu: “Ta có cảm giác vậy, mà thường thì không sai, nên huynh phải cẩn thận”. <br>Diệp Huyên hạ giọng: “Muội cảm nhận được là việc gì không?\" <br>Thanh Nhi lắc đầu: “Không. Trừ giết người ra thì ta không có sở trường gì, cũng không có hứng thú tìm hiểu”. <br>Diệp Huyên: “...” <br>Thanh Nhi: “Nhớ kỹ, ta có thể giết người nhưng không thể cứu người. Nếu huynh bị tiêu diệt, ta cũng không thể cứu về”. <br>Diệp Huyên gật đầu: “Ta biết rồi, ta sẽ cố gắng”. <br>Thanh Nhi gật đầu, đang muốn rời đi thì nghe hắn nói: “Muội biết trong cơ thể ta...” <br>Trước kia hắn đôi khi sẽ cảm thấy mình không phải là mình, khiến bản thân có phần hốt hoảng. Nay hắn đã có thể xác nhận trong cơ thể hắn chính là người sáng lập nên Thần Đình vũ trụ, sức mạnh chắc chắn vượt xa hắn. <br>Hắn lo mình sẽ bị đối phương khống chế! <br>Thanh Nhi: “Đừng lo, hắn tuy có ảnh hưởng lên huynh nhưng huynh sẽ không trở thành hắn”. <br>Diệp Huyên không hiểu: “Vì sao?\" <br>Thanh Nhi: “Vì hắn không dám tỉnh lại, bằng không ta sẽ giết”. <br><br>Diệp Huyên: “...” <br>Thanh Nhi: “Những gì tốt hắn để lại, huynh đều có thể kế thừa, bao gồm cả thiện nhân lẫn thiện duyên...” <br>Nàng ấy thoáng dừng lại rồi nói: “Huynh có thể hiểu thế này: hai người là một thể nhưng hắn không thể điều khiển huynh, huynh cũng không thể trở thành hắn. Nhưng huynh có thể điều khiển hắn, để hắn trở thành huynh, hiểu chưa?\" <br>Diệp Huyên tròn mắt: “Hơi hơi hiểu”. <br>Vậy chẳng phải có nghĩa là hắn có thể thôn tính lấy Thần chủ của Thần Đình vũ trụ sao? <br>Như nghĩ đến điều gì, hắn lại hỏi: “Hắn cam tâm sao?\" <br>Thanh Nhi cong môi chế giễu: “Không thì làm được gì?\" <br>Sau đó nàng ấy đã hóa thành kiếm quang biến mất ở chân trời. <br>Diệp Huyên ngẩng đầu nhìn vào lòng vũ trụ, không biết đang nghĩ gì. <br>Tộc trưởng Võ tộc thở phào nhẹ nhõm. Có cô gái kia ở đây, ông ta chỉ thấy ngộp thở. <br>Quá kinh khủng! <br>"}