{"title":"Chương 6230: “Hoàn toàn rối loạn?\"  ","content":" Như nghĩ đến điều gì, ông ta quay lại nhìn Diệp Huyên, phát hiện thấy hắn ngày càng thuận mắt. <br>Không chỉ trẻ tuổi, triển vọng cao, lại còn có chỗ dựa mạnh mẽ đến vậy! <br>Nếu gả Võ Kha cho hắn thì cũng đồng nghĩa với việc Võ tộc có siêu cường giả bảo vệ, không phải sao? <br>Advertisement <br>Nghĩ vậy, Tộc trưởng Võ tộc mỉm cười: “Hiền chất, chúng ta về tộc cử hành hôn lễ đi thôi”. <br>Cử hành hôn lễ! <br><br>Diệp Huyên ngẩn ra: “Cử hành hôn lễ?\" <br>Tộc trưởng Võ tộc cười: “Tất nhiên rồi! Ngươi và tiểu nữ đã định việc chung thân rồi mà đúng không? Đã vậy thì phải làm lễ thành hôn chứ! Chọn ngày không bằng hôm nay, ta thấy rất thích hợp, chúng ta lập tức cử hành hôn lễ đi!\" <br>Diệp Huyên quay lại, thấy gương mặt Võ Kha tràn ngập vẻ hết nói nổi. <br>Hắn nhìn Tộc trưởng Võ tộc: “Trình độ mặt dày của ông, ta cũng không bì kịp”.<br>Diệp Huyên và Võ Kha tất nhiên không trở về Võ tộc, bởi đối với hắn, cái gia tộc ấy không bình thường! <br>Mang Tộc trưởng Võ tộc ra so sánh với Tộc trưởng Bất Tử Đế tộc Đông Lý Tĩnh, quả thật là kém xa một trăm lẻ tám nghìn dặm. <br>Hắn nghĩ mãi mà không hiểu, vì sao cùng là Tộc trưởng mà trí tuệ lại chênh lệch như vậy? <br>Võ Kha cũng không trở về, bởi nàng ta đã hoàn toàn thất vọng với gia tộc. <br>Từ đầu đến cuối, bọn họ chỉ xem nàng như một công cụ. <br><br>Gia tộc thế này, thà không có còn hơn! <br>Diệp Huyên đưa Võ Kha về tinh vực Thần Đình trước kia. <br>Tuy Thần Đình vũ trụ đã bị xóa sổ nhưng bên dưới nó vẫn còn rất nhiều người, mặc dù lực lượng nòng cốt và đứng đầu của nó căn bản đã bị diệt sạch. <br>Diệp Huyên tìm đến Ngôn Tiểu Tiểu, thấy kế bên nàng ta là một cô gái khác - thủ lĩnh tình báo Thần Đình vũ trụ: Tri Thanh. <br>Thấy hắn đến, Ngôn Tiểu Tiểu khẽ nói: “Rất nhiều tinh vực bên dưới đã hoàn toàn rối loạn khi hay tin Thần Đình vũ trụ bị tiêu diệt”. <br>Diệp Huyên khẽ cau mày: “Hoàn toàn rối loạn?\" <br>Ngôn Tiểu Tiểu gật đầu: “Trước kia có Thần Đình vũ trụ áp chế, nhiều nơi còn duy trì được trật tự, nhưng bây giờ thì những thế lực tà ác kia đang ngóc đầu dậy. Chúng ta không chỉ không đủ nhân lực mà còn không đủ thực lực, không thể trấn áp những tinh vực phía dưới, chỉ có thể mặc cho những thế lực mạnh nơi đó làm loạn. Loạn nhất là Hư Vô giới ngoại vực và Thần Ngục, hai nơi này đã hoàn toàn thoát ly sự kiểm soát của chúng ta”. <br><br><br>"}