{"title":"Chương 6231: “Có người giúp chúng”.  ","content":" Tri Thanh lắc đầu cười: “Không phải chúng ta cố tình muốn nhằm vào họ, mà là vì Hư Vô tộc có năng lực vô cùng kinh khủng: chúng có thể biến thế giới bên ngoài thành Hư Vô giới, đồng nghĩa với chiếm đoạt. Nếu để chúng thoát ra, thế giới bên ngoài sẽ từng chút từng chút bị cắn nuốt, khiến thực lực chúng được tăng cường. Vì vậy người đứng đầu Thần Đình vũ trụ năm ấy không thể không trấn áp chúng ở Hư Vô giới ngoại vực”. <br>Diệp Huyên hạ giọng: “Bây giờ lại không thể ư?\" <br>Tri Thanh gật đầu: “Đúng. Mấu chốt nằm ở chỗ chúng đã biết Thần Đình vũ trụ bị xóa sổ, vì vậy đang chuẩn bị dốc toàn lực. Một khi bọn chúng thoát ra được, đó sẽ là tai họa với thế giới bên ngoài”. <br>Advertisement <br>Diệp Huyên im lặng một hồi rồi hỏi: “Thần Ngục thì sao?\" <br>Tri Thanh: “Đó là ngục giam giam giữ một vài sự tồn tại cùng hung cực ác và những kẻ có tên trên danh sách truy nã của Thần Đình vũ trụ”. <br><br>Diệp Huyên suy nghĩ rồi hỏi: “Ta mặc kệ mấy thứ này được không?\" <br>Ngôn Tiểu Tiểu lắc đầu: “Không được”. <br>Hắn khó hiểu: “Vì sao?\" <br>Ngôn Tiểu Tiểu nhìn hắn: “Ngươi là người sáng lập, đồng thời là Thần chủ của Thần Đình vũ trụ, đây là trách nhiệm của ngươi. Hơn nữa Hư Vô giới ngoại vực năm ấy do ngươi tự tay phong ấn, một khi bọn chúng thoát ra thì chắc chắn sẽ không bỏ qua cho ngươi”. <br>Diệp Huyên: “...” <br>Ngôn Tiểu Tiểu: “Ngươi phải quản, bằng không thì toàn bộ vũ trụ sẽ rơi vào cảnh quần ma loạn vũ”. <br>Diệp Huyên xòe tay: “Ta không có năng lực ấy”. <br>Ngôn Tiểu Tiểu nhìn hắn: “Ngươi không muốn quản chứ gì?\" <br>Diệp Huyên gật đầu. Thần Ngục với Hư Vô giới ngoại vực gì đó chẳng liên quan gì đến hắn, hắn không muốn quản! <br>Ngôn Tiểu Tiểu gật đầu: “Đã vậy thì ngươi đi đi”. <br>Diệp Huyên xoay người đi, lại nghe nàng ta nói: “Một khi Hư Vô giới ngoại vực thoát ra, không ai có thể giữ được mình, đặc biệt là ngươi”. <br><br>Diệp Huyên không hiểu: “Vì sao?\" <br>Ngôn Tiểu Tiểu nhìn hắn: “Như ta vừa nói, chính ngươi năm ấy đã phong ấn chúng, ngươi cho rằng chúng sẽ bỏ qua cho ngươi sao? Hơn nữa cho dù ngươi có bảo vệ được mình thì bạn bè khác sau lưng ngươi sẽ thế nào? Lấy vũ trụ Cửu Duy làm ví dụ đi! Một khi Hư Vô tộc thoát ra, toàn bộ vũ trụ đều trở thành mục tiêu của chúng. Càng chiếm đoạt nhiều thế giới, thực lực chúng lại càng tăng cao!\" <br>Diệp Huyên im lặng. <br>Bỗng Tri Thanh lên tiếng: “Phong ấn đã biến mất”. <br>Mọi người nhìn sang, thấy sắc mặt nàng ta trầm xuống: “Tin mới nhận, phong ấn mạnh nhất ở Hư Vô tộc đã biến mất”. <br>Ngôn Tiểu Tiểu cau mày: “Vì sao lại thế?\" <br>Tri Thanh: “Có người giúp chúng”. <br>Ngôn Tiểu Tiểu: “Là ai?\" <br>Tri Thanh im lặng một hồi, đáp: “Chắc chắn là pháp tắc vũ trụ. Chỉ có bọn họ mới có năng lực tùy ý phá hủy kết giới phong ấn!\" <br>Nàng ta nhìn sang Diệp Huyên: “Rõ ràng bọn họ muốn lợi dụng Hư Vô giới ngoại vực để đối phó ngươi”. <br>Mẹ, pháp tắc vũ trụ lại bắt đầu chơi trò này! Sắc mặt Diệp Huyên trở nên khó coi. <br>"}