{"title":"Chương 6232: “Cô có bao nhiêu cường giả?\"  ","content":" Ngôn Tiểu Tiểu nhìn hắn: “Xem ra bọn họ thà ngừng bảo vệ vũ trụ cũng muốn diệt trừ ngươi. Trước kia họ từng là phe chính nghĩa, nhưng bây giờ thì không còn nữa. Ngươi thân là người sáng lập Thần Đình vũ trụ thì phải có trách nhiệm bảo vệ hòa bình vũ trụ. Nếu ngươi không muốn quản thì ta có trách nhiệm nói rằng toàn vũ trụ sẽ rơi vào cảnh đại loạn, bởi vì những người bên dưới Thần Đình đã không còn nằm trong vòng kiểm soát. Vũ trụ Cửu Duy của ngươi cũng đừng mong được yên ổn!\" <br>Diệp Huyên không nói gì. <br>Võ Kha bỗng nói: “Nàng ta nói đúng, huynh phải quản việc này. Nếu phong ấn Hư Vô tộc thật sự đã bị pháp tắc vũ trụ giải trừ thì chúng chắc chắn sẽ tìm đến huynh, khi ấy vũ trụ Cửu Duy sẽ càng thêm nguy hiểm, trừ khi huynh có thể gọi vị tiền bối kia đến”. <br>Advertisement <br>Cô gái váy trắng! <br>Ngôn Tiểu Tiểu vội vã gật đầu: “Nếu ngươi gọi nàng ấy đến thì tất cả đều không còn là vấn đề!\" <br><br>Diệp Huyên lắc đầu: “Muội ấy chỉ đến khi pháp tắc vũ trụ xuất hiện thôi”. <br>Ngôn Tiểu Tiểu nghe vậy, sắc mặt không khỏi trầm xuống. <br>Diệp Huyên bỗng nói: “Thần Đình vũ trụ hiện nay còn bao nhiêu cường giả đỉnh cao?\" <br>Ngôn Tiểu Tiểu nhìn hắn: “Trừ những người đang trấn thủ ngoài Hư Vô giới ngoại vực ra thì chỉ còn hai chúng ta”. <br>Hai người! <br>Cường giả đỉnh cao của Thần Đình vũ trụ xem như diệt vong cả rồi! Diệp Huyên không biết nói gì. <br>Ngôn Tiểu Tiểu: “Nhưng ngươi có thể chiêu mộ cường giả khác”. <br>Diệp Huyên có phần khó hiểu: “Cường giả khác? <br>Ngôn Tiểu Tiểu: “Ta giới thiệu một ngươi cho người”. <br>Nàng ta ngoái lại nhìn về phía sau: “Tiểu Song cô nương còn chưa ra sao?\" <br>Vừa dứt lời, không gian ở ngoài xa bỗng nứt vỡ, để một cô gái bước ra. <br> <br>Diệp Huyên biết người này, đó chính là Đại ma vương Ma Tiểu Song. <br>Thấy hắn, nàng ta cười hỏi: “Ta nên gọi ngươi là Diệp Huyên hay Thần chủ Thần Đình vũ trụ đây?\" <br>Diệp Huyên cười đáp: “Diệp Huyên đi”. <br>Mạc Tiểu Song đi đến: “Kẻ thù của ta và ngươi đều là pháp tắc vũ trụ, sau này ta sẽ cho ngươi biết về ân oán giữa chúng ta và chúng”. <br>Diệp Huyên hạ giọng: “Cô có bao nhiêu cường giả?\" <br>Mạc Tiểu Song: “Sáu Diệt Phàm Cảnh, mười hai Phá Phàm Cảnh, ba mươi hai Phàm Cảnh. Đó là tất cả những gì ta có”. <br>Diệp Huyên khẽ cau mày: “Ít vậy thôi sao?\"<br>Mạc Tiểu Song cười: “Quả thật là ít”. <br><br><br>"}