{"title":"Chương 6233: “Ta không muốn liên lụy đến họ”.  ","content":" Nàng ta nhìn Diệp Huyên: “Trừ khi người đứng sau ngươi xuất hiện, như đại lão váy trắng kia”. <br>Diệp Huyên lắc đầu: “Nàng ấy đã nói chỉ đến khi pháp tắc vũ trụ xuất hiện”. <br>Mạc Tiểu Song im lặng một hồi, hỏi lại: “Nói cách khác, chừng nào pháp tắc vũ trụ còn ẩn thân, nàng ấy sẽ không xuất hiện?\" <br>Advertisement <br>Diệp Huyên gật đầu. <br>Mạc Tiểu Song: “Vậy là chúng ta phải tự tay giải quyết những cường giả do pháp tắc vũ trụ bí mật đào tạo và chiêu mộ rồi”. <br><br>Diệp Huyên gật đầu: “Đúng là vậy”. <br>Mạc Tiểu Song nhìn hắn: “Ngươi có nắm chắc phần thắng không?\" <br>Diệp Huyên lắc đầu: “Không có gì là chắc chắn, bởi ta không biết bọn họ đào tạo bao nhiêu người, cũng không biết thực lực của Hư Vô giới ngoại vực đến đâu. Ta không chắc được”. <br>Mạc Tiểu Song: “Chúng ta phải triệu tập những ai có thể được triệu tập về ngay lập tức!\" <br>Đoạn nàng ta quay sang Ngôn Tiểu Tiểu: “Đã liên lạc với điện U Minh chưa?\" <br>Điện U Minh! <br>Diệp Huyên vội vã nhìn Ngôn Tiểu Tiểu. Hắn cũng muốn gặp lại mấy người dì ở đó lắm! <br>Nhưng nàng ta lại lắc đầu: “Không liên lạc được”. <br>Diệp Huyên nhìn Tri Thanh, nghe nàng ta nói: “Ta đã phái người đi tìm, một khi có tin tức sẽ lập tức báo cho chúng ta”. <br>Diệp Huyên gật đầu: “Tìm được họ rồi thì cứ nói tên ta ra”. <br>Tri Thanh nhìn hắn: “Ngươi quen biết họ?\" <br> <br>Hắn gật đầu: “Người bên mình cả”. <br>Người bên mình. <br>Sắc mặt Ngôn Tiểu Tiểu và Tri Thanh đều trở nên kỳ lạ. <br>Mạc Tiểu Song lại cười: “Vậy xem ra chúng ta vẫn có phần thắng, bởi dù sao vẫn còn Bất Tử Đế tộc. Hơn nữa, nếu ta đoán không sai thì Địa Linh tộc cũng có quan hệ thân thiết với Diệp công tử đây, đúng chứ?\" <br>Địa Linh tộc. <br>Tầm mắt của Ngôn Tiểu Tiểu và Tri Thanh lập tức bay sang Diệp Huyên. Bọn họ tất nhiên biết được Địa Linh tộc tuy không giỏi chiến đấu nhưng lại vô cùng kinh khủng ở phương diện chế tạo trang bị. <br>Diệp Huyên do dự: “Ta không muốn liên lụy đến họ”. <br>Tri Thanh: “Bọn họ sẽ được lợi của riêng mình”. <br><br><br>"}