{"title":"Chương 6234: Lột da Nhị Nha cô nương?  ","content":" Diệp Huyên có chút không hiểu: “Tiểu Mộ, đây là gì?\" <br>Cô bé nói: “Xem!\" <br>Diệp Huyên nhìn nhìn quyển trục rồi mở ra, bên trong là một hình vẽ dạng như mảnh giáp và một số họa tiết phức tạp hắn không hiểu. <br>Advertisement <br>Tri Thanh bỗng lên tiếng: “Đây là bản vẽ chế tạo giáp Ngự Thần trong truyền thuyết!\" <br>Diệp Huyên: “Giáp Ngự Thần?\" <br><br>Tri Thanh gật đầu: “Do người sáng lập Thần Đình vũ trụ tạo nên, từng được ghi chép lại trong Thần Đình nhưng đã bị thất truyền...” <br>Ánh mắt nàng ta đưa sang Tiểu Mộ: “Không ngờ lại nằm trong tay Tiểu Mộ cô nương”. <br>Diệp Huyên tò mò: “Lợi hại không?\" <br>Tri Thanh nhìn hắn: “Được mệnh danh bộ giáp đứng đầu nhân gian”. <br>Hắn vội lắc đầu: “Không tin!\" <br>Bây giờ hắn không còn tin tưởng vào \"đứng đầu\" hay \"vô địch\" gì nữa. <br>Giáp Chiến Thần trước kia cũng được mệnh danh bất bại đấy thôi, kết quả thế nào? Bị pháp tắc Sinh Mệnh cho một đấm là nát! <br>Tri Thanh hạ giọng: “Thật sự là vô địch. Bộ giáp này này đứng đầu trong tất cả các Thần vật loại hình phòng ngự. Thần Đình vũ trụ đã nhiều lần muốn chế tạo nó nhưng đều không có cách, ngay cả Ngôn cô nương cũng không thể làm gì”. <br>Ngôn Tiểu Tiểu đi đến nhìn bản vẽ kia, sắc mặt dần trở nên nghiêm trọng, hồi sau nói với Diệp Huyên: “Nếu thật sự có thể chế tạo được, giáp này chắc chắn vượt xa giáp Chiến Thần bất bại, xứng danh bộ giáp đứng đầu nhân gian! Nhưng muốn tạo ra nó thì một mình Thần Đình vũ trụ ta là không thể, còn phải trông cậy vào Địa Linh tộc, mà vẫn không thể chắc chắn hoàn toàn...” <br>Diệp Huyên im lặng một hồi, sau đó hỏi Tiểu Mộ: “Giáp này chịu được một kiếm của Thanh Nhi không? Chính là cô gái váy trắng lúc trước ấy”. <br>Cô bé lắc đầu. <br><br>Diệp Huyên: “Pháp tắc vũ trụ thì sao?\" <br>Tiểu Mộ nghĩ nghĩ, vẫn lắc đầu. <br>Diệp Huyên đang muốn hỏi tiếp thì Tiểu Tháp lên tiếng: “Tiểu chủ, ta biết cái gì có thể chịu được một kiếm của Thanh Nhi tỷ nè!\" <br>Hắn tò mò hỏi: “Cái gì?\" <br>Tiểu Tháp cười he he: “Là da của Nhị Nha tỷ đó! Nếu lột da tỷ ấy làm giáp thì bảo đảm là siêu vô địch luôn!\" <br>Diệp Huyên ngẫm nghị một hồi: “Suy nghĩ được đấy... Vậy Tiểu Tháp đi lột thử xem?\" <br>Nó cuống cuồng: “Không không! Ta không đi đâu! Ta chỉ đề nghị Tiểu chủ thôi mà! Đi hay không là do người chứ!\" <br>Diệp Huyên tức tối: “Đi cái đầu mi! Bảo ta đi lột da Nhị Nha cô nương, mi đây là muốn ta bị lột da chứ gì... Tiểu Tháp, ngươi có thể đưa ra ý kiến bình thường được không? Bớt đề nghị mấy thứ ở âm phủ đi”. <br><br><br>"}