{"title":"Chương 6235: Mấy người Diệp Huyên thì tỏ vẻ ngơ ngác!  ","content":" \"Không thì dùng da Tiểu chủ đi. Ta thấy mặt người dày lắm, nếu làm thành giáp chắc kiếm của Thanh Nhi tỷ cũng không đâm thủng được, thật đấy!\" <br>Diệp Huyên: “...”<br>Nghe thấy lời của Tiểu Tháp, Diệp Huyên suýt chút nổi điên! <br>Gần đây cái tháp này lì lợm thật đấy! <br>Advertisement <br>Ngứa đòn rồi! <br>Lúc này, Ngôn Tiểu Tiểu đột nhiên nói: “Ngươi có thể chế tạo giáp Ngự Thần!” <br><br>Diệp Huyên nhìn về phía Ngôn Tiểu Tiểu, Ngôn Tiểu Tiểu trầm giọng nói: “Giáp này không thể ngăn cản cô gái váy trắng, cũng không thể ngăn cản pháp tắc vũ trụ, nhưng dưới bọn họ, thật sự không có mấy người có thể dễ dàng phá huỷ giáp này!” <br>Tri Thanh cũng nói: “Tiểu Tiểu nói đúng, nếu thật sự có thể chế tạo được giáp này, chiến lực của ngươi sẽ đạt đến một mức độ vô cùng đáng sợ”. <br>Diệp Huyên hỏi: “Áo giáp này dễ chế tạo không?” <br>Ngôn Tiểu Tiểu lắc đầu: “Không dễ! Cực kỳ khó khăn! Trừ khi Địa Linh tộc chịu dốc toàn bộ lực lượng để giúp đỡ! Nhưng dù bọn họ có dốc toàn bộ lực lượng, e rằng cũng không chắc chắn một trăm phần trăm!” <br>Diệp Huyên khẽ nhíu mày: “Khó như thế sao?” <br>Ngôn Tiểu Tiểu nhìn Diệp Huyên: “Còn khó hơn trong tưởng tượng của ngươi rất nhiều!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta đến Địa Linh tộc một chuyến! <br>Hắn vẫn quyết định chế tạo giáp Ngự Thần này! <br>Dù chất lượng của giáp Chiến Thần không tốt lắm, nhưng không thể phủ nhận việc nó cũng rất đáng sợ, phải biết rằng lúc hắn sử dụng giáp Chiến Thần, hoàn toàn có thể áp đảo cường giả Diệt Phàm Cảnh một cách dễ dàng! <br>Tác dụng rất lớn! <br>Nhưng không thể gặp cường giả cùng cấp bậc như pháp tắc vũ trụ được, mà ngoài những cường giả như thế, áo giáp này gần như là vô địch! <br>Bây giờ, pháp tắc vũ trụ cũng không dễ dàng xuất hiện! <br>Vì thế thật sự nên chế tạo áo giáp này! <br><br>Diệp Huyên dẫn mọi người đến Địa Linh tộc, vì có Vũ Trụ Nghi nên không bao lâu mọi người đã đi tới Địa Linh giới. <br>Sau khi đến Địa Linh tộc, Diệp Huyên gặp Sơn Khâu và Tả Hữu trưởng lão. <br>Sau khi nhìn thấy bản vẽ chế tạo của Diệp Huyên, Sơn Khâu lập tức mở cuộc họp, gần như tất cả thợ rèn cấp bậc Truyền Thuyết của Địa Linh tộc đều đến! <br>Cũng khá nhiều, có ba mươi chín thợ rèn cấp bậc Truyền Thuyết! <br>Lúc này, tất cả thợ rèn đều đang vây quanh bản vẽ chế tạo của Diệp Huyên, trong lòng bọn họ tràn đầy sự hưng phấn và cuồng nhiệt, giống như một người đàn ông độc thân mấy chục năm đột nhiên nhìn thấy người đẹp người không mảnh vải vậy! <br>Đói khát! <br>Trong điện, mọi người bàn tán vô cùng sôi nổi. <br>Mấy người Diệp Huyên thì tỏ vẻ ngơ ngác! <br>Lúc này, một tiếng hét giận dữ đột nhiên vang lên trong đại điện: “Tránh ra hết đi!” <br>Diệp Huyên xoay người nhìn lại, thấy một ông lão để râu dài đi vào đại điện, ông lão mặc thiết giáp rất dày, trong tay cầm một cây búa sắt tản ra tia chớp. <br>Lúc nghe tiếng hét đó, những thợ rèn đang có mặt trong điện lập tức nổi giận, nhưng khi thấy ông lão, tất cả mọi người đều im lặng! <br>Sơn Thiết! <br>"}