{"title":"Chương 6236: Vậy chẳng phải là làm không công sao?  ","content":"Đây là thợ rèn đứng đầu Địa Linh tộc trước mắt! <br>Ông ta đã chế tạo ra ba món thần vật Truyền Thuyết hoàn mỹ! <br>Trong Địa Linh tộc, ông ta là người có kỹ thuật chế tạo cao cấp nhất! <br>Advertisement <br>Sơn Thiết bước nhanh đến trước mặt Sơn Khâu, ông ta quan sát bản vẽ chế tạo kia, một lát sau, ông ta cũng trở nên cuồng nhiệt, một lúc lâu sau đó, ông ta đột nhiên hít sâu một hơi: “Người thiết kế ra bản vẽ này thật sự là thiên tài đứng đầu!” <br>Sơn Khâu trầm giọng nói: “Sơn Thiết trưởng lão, Địa Linh tộc ta có thể chế tạo được thứ này không?” <br><br>Sơn Thiết im lặng một lúc rồi nói: “Việc này cần tất cả mọi người cùng liên thủ! Ngoài ra, về mặt vật liệu cũng là một vấn đề lớn, vì một vài vật liệu trên đầy cần, Địa Linh tộc chúng ta không có! Hơn nữa, nếu muốn chế tạo thứ này, chúng ta phải đến Hoả giới, lợi dụng ưu thế thiên nhiên của nơi đó… Khó khăn nhất vẫn là vật liệu và phù văn thuật pháp, vì trên áo giáp này cần dùng đến nhiều phù văn thuật pháp và một vài trận pháp cổ xưa, mà đây là điểm yếu của Địa Linh tộc chúng ta…” <br>Dứt lời, ông ta không ngừng lắc đầu: “Rất khó!” <br>Nghe vậy, Sơn Khâu sa sầm mặt. <br>Lúc này, Ngôn Tiểu Tiểu ở bên cạnh chợt cất lời: “Về mặt vật liệu, có lẽ Thần Đình Vũ Trụ ta và Địa Linh tộc các ông có đủ, dù không đủ, chúng ta cũng có thể sử dụng lực lượng của mình đi tìm, cho nên vấn đề cũng không nghiêm trọng lắm! Mà ngoài ra, Hoả giới mà trưởng lão nói vừa khéo nằm trong sự kiểm soát của Thần Đình Vũ Trụ, Địa Linh tộc có thể di chuyển tộc đến nơi đó, vấn đề này cũng không lớn! Còn về phù văn thuật pháp và trận pháp, ta có thể giúp một tay!” <br>Mọi người đều nhìn về phía Ngôn Tiểu Tiểu, Ngôn Tiểu Tiểu lại nói: “Ta cảm thấy khó khăn nhất vẫn là phương diện kỹ thuật, nếu Địa Linh tộc cảm thấy kỹ thuật không có vấn đề, thì vấn đề khác cũng không phải nghiêm trọng nữa!” <br>Vấn đề kỹ thuật! <br>Sơn Thiết đột nhiên cười to: “Cô nương yên tâm, phương diện kỹ thuật không có vấn đề gì cả!” <br>Lúc này, Hữu trưởng lão đột nhiên nói: “Sau khi chế tạo áo giáp này thuộc về ai?” <br>Thuộc về ai! <br>Nghe vậy, xung quanh chợt trở nên yên tĩnh! <br><br>Lúc này mấy người Địa Linh tộc cũng tỉnh táo lại! <br>Sau khi chế tạo cái này thuộc về ai? <br>Nếu thuộc về Thần Đình Vũ Trụ, bọn họ chắc chắn sẽ không làm! <br>Ta dốc toàn bộ lực lượng chế tạo thần vật cho Thần Đình Vũ Trụ? <br>Vậy chẳng phải là làm không công sao? <br>Không làm! <br>Vẻ cuồng nhiệt và hưng phấn trong mắt rất nhiều thợ rèn của Địa Linh tộc từ từ biến mất. <br><br><br>"}