{"title":"Chương 6237: Ba chữ này nghe rất hay!  ","content":" Diệp Huyên gật đầu: “Đúng thế! Ông ấy nói quan hệ của ông ấy và Địa Linh tộc rất tốt, bảo ta cầm bản vẽ này đến nhờ mọi người giúp ta chế tạo…” <br>Nói đến đây, hắn nhìn các thợ rèn của Địa Linh tộc: “Đương nhiên ta cũng biết thứ này rất khó chế tạo, hơn nữa còn tiêu tốn rất nhiều vật liệu, vì thế, nếu Địa Linh tộc cảm thấy khó xử cũng không sao, ta không chế tạo nữa là được!” <br>Sơn Khâu chợt nổi giận: “Nói gì thế! Người một nhà, khó xử hay không khó xử cái gì!” <br>Advertisement <br>Diệp Huyên nhìn thợ rèn khác của Địa Linh tộc, lúc này, Sơn Khâu đột nhiên nói: “Chư vị, Thần Bảo Hộ bảo tiểu tử này đến tìm chúng ta… Mọi người thấy thế nào?” <br>Dứt lời, ông nhìn về phía Hữu trưởng lão. <br><br>Hữu trưởng lão hơi do dự, sau đó nói: “Việc này…” <br>Lúc này, Sơn Thiết đột nhiên nói: “Cái gì mà thấy thế nào? Thần Bảo Hộ bảo tên nhóc này đến tìm chúng ta, vậy chứng minh Thần Bảo Hộ xem Địa Linh tộc ta như huynh đệ, chuyện này đương nhiên chúng ta phải giúp rồi!” <br>Nói xong, ông ta nhìn những thợ rèn trong điện: “Các ngươi có vấn đề gì không?” <br>Mọi người đều lắc đầu. <br>Thật ra, tâm trạng của mọi người và cả Sơn Thiết lúc này đều rất vui vẻ! <br>Thần Bảo Hộ bảo tiểu tử này cầm bản vẽ chế tạo đến Địa Linh tộc của mình, việc này có ý nghĩa thế nào? Có nghĩa Thần Bảo Hộ thật sự xem Địa Linh tộc là người của mình! <br>Chuyện này đương nhiên phải giúp rồi! <br>Sơn Khâu cười nói: “Vậy bây giờ chúng ta bắt đầu làm việc thôi!” <br>Diệp Huyên cung kính hành lễ: “Đa tạ Sơn Khâu bá phụ và các thúc thúc trưởng lão!” <br>Lúc này tâm trạng hắn khá phức tạp, phụ thân mình được nể mặt thật đấy! <br>Sơn Khâu cười nói: “Đều là người một nhà, khách sáo gì chứ!” <br><br>Những người khác cũng gật đầu. <br>Người một nhà! <br>Ba chữ này nghe rất hay! <br>Diệp Huyên cười nói: “Vậy ta xin tự quyết tặng Hoả giới cho Địa Linh tộc! Sau này Hoả giới sẽ là địa bàn của Địa Linh tộc!” <br>Nghe vậy, mọi người tỏ vẻ kích động, Hoả giới kia thật sự là thứ bọn họ mơ ước từ rất lâu rồi! <br>Sơn Khâu trầm giọng nói: “Tiểu tử, những gì ngươi nói là thật sao? Hoả giới kia là của Thần Đình Vũ Trụ mà…” <br>Diệp Huyên cười nói: “Bây giờ ta chính là Thần chủ của Thần Đình Vũ Trụ!” <br>Nghe vậy, mọi người đều kinh ngạc! <br>Rõ ràng bọn họ đều không biết chuyện xảy ra ở Thần Đình Vũ Trụ! <br>Chuyện này cũng bình thường thôi, người của Địa Linh tộc chỉ có hứng thú với việc chế tạo, còn những thứ khác, bọn họ thật sự chẳng quan tâm! <br>"}