{"title":"Chương 6238: “Ta không thể liên lạc với bọn họ!”  ","content":" Sơn Khâu nhìn Diệp Huyên: “Những gì ngươi nói là thật sao?” <br>Diệp Huyên cười đáp: “Đúng thế! <br>Sơn Khâu khẽ thở dài: “Tên nhóc này… Mới mấy ngày trôi qua đã trở thành Thần chủ của Thần Đình Vũ Trụ rồi!” <br>Advertisement <br>Diệp Huyên cười nói: “Chuyện này nói ra thì dài dòng lắm!” <br>Sơn Khâu gật đầu: “Ha ha! Sau này hẳn nói! Chúng ta chế tạo giáp Ngự Thần này trước đã!” <br><br>Dứt lời, ông nhìn về phía Sơn Thiết: “Ông chính là thợ rèn chính, bắt đầu từ bây giờ, tất cả mọi người trong Địa Linh tộc, kể cả ta, ông đều có thể sai khiến, ngoài ra, tất cả nguyên liệu, ông đều có thể sử dụng!” <br>Sơn Thiết gật đầu: “Được!” <br>Địa Linh tộc nhanh chóng trở nên bận rộn! <br>Dốc hết lực lượng cả tộc! <br>Ngôn Tiểu Tiểu nhìn Diệp Huyên: “Diệp công tử, hình như phụ thân của ngươi rất được nể mặt!” <br>Diệp Huyên cười đáp: “Đúng thế!” <br>Ngôn Tiểu Tiểu gật đầu: “Vậy tiếp theo đi tới Hư Vô giới ngoại vực một chuyến không? Bên kia có người của chúng ta, đều là những người chọn ở lại tiếp tục cống hiến sức lực! Bây giờ tình trạng của bọn họ rất tồi tệ!” <br>Diệp Huyên gật đầu: “Đi tìm hiểu trước xem sao!” <br>Ngôn Tiểu Tiểu gật đầu: “Chúng ta xuất phát thôi!” <br>Mấy người Diệp Huyên rời đi, còn chuyện chế tạo giáp Ngự Thần thì để Địa Linh tộc phụ trách. <br>Trên đường đi, Diệp Huyên im lặng không nói một lời. <br> <br>Thật ra điều hắn lo lắng nhất bây giờ là Mục Tiểu Đao và Tiểu Ách! <br>Hắn không biết hai người họ có thể gặp nguy hiểm không! <br>Hắn cũng muốn giữ hai người họ lại, nhưng đành chịu, hai người họ đều có lý tưởng của riêng mình, hắn hoàn toàn không thể kiểm soát! <br>Diệp Huyên nhanh chóng dẫn mọi người đi tới Hư Vô giới ở ngoại vực! <br>Nhưng khi bọn họ đi tới tinh vực của Hư Vô giới, Ngôn Tiểu Tiểu chợt nhíu mày: “Không đúng!” <br>Ma Tiểu Song ở bên cạnh quan sát xung quanh, tay phải chậm rãi siết chặt lại. <br>Diệp Huyên cũng phát hiện tình huống không đúng lắm! <br>Lúc này, Tri Thanh đột nhiên nói: “Ta không thể liên lạc với bọn họ!” <br><br><br>"}