{"title":"Chương 6239: Hoàn toàn biến mất!  ","content":" Sau khi nhìn rõ, sắc mặt mọi người đều thay đổi! <br>Những thứ lơ lửng này đều là thi thể! <br>Khoảng mấy nghìn thi thể! <br>Advertisement <br>Tri Thanh nhìn những thi thể này, nhẹ giọng nói: “Người của chúng ta đều đã chết rồi!” <br>Lúc này, một quan tài đột nhiên rơi xuống từ trên không, dừng lại trước mặt Diệp Huyên, bên trong quan tài không có gì cả. <br> Có một cô gái xuất hiện trước mặt mọi người. <br>Cô gái mặc áo bào trắng, ả ta nhìn Diệp Huyên, cười nói: “Diệp công tử, lần đầu gặp mặt, cỗ quan tài này xem như quà ra mắt, ngươi thích chứ?”<br>Nhìn cỗ quan tài trước mặt, Diệp Huyên im lặng một lúc lâu rồi nói: “Trước khi đến, ta còn đang nghĩ có thể thương lượng không, bây giờ xem ra là không thương lượng được rồi!” <br>Cô gái áo bào trắng cười nói: “Thương lượng? Diệp công tử, đúng như lời ngươi nói, thật sự không có gì để thương lượng cả”. <br>Diệp Huyên nhìn cô gái áo bào trắng: “Pháp tắc Sinh Mệnh chết rồi!” <br>Cô gái gật đầu: “Ta biết!” <br>Diệp Huyên cười: “Cho nên vẫn không thương lượng à?” <br>Cô gái áo bào trắng cười nói: “Không thương lượng! Trừ khi ngươi chết!” <br>Diệp Huyên gật đầu: “Vậy thì không thương lượng!” <br>Hắn vừa dứt lời, một tia hàn mang đột nhiên xuất hiện trước mặt cô gái áo bào trắng. <br>Người ra tay chính là Tiểu Mộ! <br>Nếu không thương lượng, vậy đương nhiên phải đánh nhau rồi! <br><br>Nhưng một dao này của Tiểu Mộ lại chém vào không khí! <br>Không biết cô gái áo bào trắng đã tránh tới cách đó nghìn trượng từ bao giờ, ả ta nhìn Diệp Huyên, cười nói: “Diệp công tử, bị trấn áp mười mấy vạn năm, mối thù này không phải ngươi chết là có thể xoá đi được, chúng ta gặp nhau ở vũ trụ Cửu Duy!” <br>Dứt lời, người ả ta trở nên hư ảo. <br>Cùng lúc đó, tinh không xung quanh chợt biến mất! <br>Hoàn toàn biến mất! <br>Thấy cảnh này, Ngôn Tiểu Tiểu lập tức sa sầm mặt: “Bọn họ đang nuốt chửng thế giới này! Ngay cả thế giới của mình mà bọn họ cũng nuốt chửng!” <br>Ma Tiểu Song nhẹ giọng nói: “Bọn họ không định để lại cho mình bất cứ đường lui nào cả!” <br>Diệp Huyên nói: “Chúng ta đi thôi!” <br>Dứt lời, hắn khởi động Vũ Trụ Nghi, dẫn mọi người cùng biến mất. <br>Việc hắn cần làm nhất bây giờ là trở về vũ trụ Cửu Duy! <br>Bây giờ vũ trụ Cửu Duy vẫn chưa biết đến Hư Vô tộc cường đại này, phải thông báo với Bất Tử Đế tộc trước, nếu không sau này khi hai bên giao thủ, Bất Tử Đế tộc sẽ chịu thiệt thòi! <br>"}