{"title":"Chương 6240: “Đi ngay bây giờ!”  ","content":" Sau khi mấy người Diệp Huyên rời đi không lâu, toàn bộ Hư Vô giới đều biến thành hư vô, hoàn toàn biến mất! <br>Nếu muốn khôi phục thế giới này có lẽ cần ít nhất mười mấy vạn năm nữa! <br>… <br>Advertisement <br>Vũ trụ Cửu Duy. <br>Sau khi dẫn mọi người trở lại vũ trụ Cửu Duy, Diệp Huyên lập tức đi tìm Đông Lý Tịnh. <br><br>Trong điện, Đông Lý Tịnh im lặng không nói một lời. <br>Các trưởng lão khác của Bất Tử Đế tộc cũng mang sắc mặt vô cùng nặng nề! <br>Một lúc lâu sau đó, Đông Lý Tịnh cất lời: “Nếu nói thế, mục đích của Hư Vô tộc này là toàn bộ vũ trụ ư?” <br>Ngôn Tiểu Tiểu gật đầu: “Chính là cả vũ trụ! Bọn họ cắn nuốt càng nhiều thế giới, thực lực của bọn họ sẽ càng mạnh, nếu để bọn họ cắn nuốt hết những vũ trụ đã biết bây giờ… Thực lực của bọn họ sẽ đạt tới một mức độ vô cùng đáng sợ! Không đúng! Bây giờ chúng ta phải ngăn cản bọn họ, nếu để bọn họ cắn nuốt đến vũ trụ Cửu Duy, khi đó có lẽ bọn họ còn mạnh hơn lúc này!” <br>Đông Lý Tịnh lắc đầu: “Ngôn cô nương, nếu Hư Vô tộc này đúng như lời cô nói, thì có lẽ chúng ta không thể ngăn cản bọn họ được đâu! Trước kia Thần Đình Vũ Trụ có thể áp chế bọn họ là vì người sáng lập Thần Đình Vũ Trụ bố trí phong ấn ở Hư Vô giới, còn có pháp tắc vũ trụ trấn áp, nhưng bây giờ, pháp tắc vũ trụ lại đứng về phía bọn họ… Mà bên phía chúng ta, chủ nhân của ba thanh kiếm không có ở đây, người sáng lập Thần Đình Vũ Trụ…” <br>Nói đến đây, bà nhìn Diệp Huyên: “Bây giờ ngươi có thể khôi phục trí nhớ và thực lực chứ?” <br>Diệp Huyên lắc đầu: “Không thể!” <br>Đông Lý Tịnh hơi khó xử: “Không có khả năng chiến thắng!” <br>Ngôn Tiểu Tiểu gật đầu: “Thật sự không có khả năng chiến thắng cho lắm! Nhưng bây giờ không phải vấn đề có thể chiến thắng hay không! Mục tiêu của Hư Vô tộc không chỉ là Diệp thần chủ, mà là cả vũ trụ! Không ai có thể may mắn thoát nạn!” <br><br>Đông Lý Tịnh gật đầu: “Chúng ta không thể không chiến đấu!” <br>Dứt lời, bà nhìn về phía Diệp Huyên: “Ngươi có ý kiến gì không?” <br>Diệp Huyên ngẫm nghĩ một lúc, sau đó nhìn về phía Tri Thanh: “Tri Thanh cô nương, ta cần hiểu rõ tình huống của Hư Vô tộc này, bao gồm cả thực lực tổng thể của bọn họ!” <br>Tri Thanh gật đầu: “Chuyện này giao cho ta!” <br>Dứt lời, nàng ấy lấy một viên đá truyền âm ra đưa cho Diệp Huyên: “Có thứ này, ngươi có thể liên lạc với ta bất cứ lúc nào, muốn biết gì cũng có thể hỏi ta!” <br>Diệp Huyên nhận lấy đá truyền âm, Tri Thanh lại nói: “Bây giờ chúng ta phải đến Thần Ngục một chuyến! Nơi đó vẫn còn nằm trong sự kiểm soát của chúng ta, nếu người bị giam ở đó ra ngoài thì cũng sẽ rất phiền phức!” <br>Diệp Huyên gật đầu, đứng dậy: “Đi ngay bây giờ!” <br><br><br>"}