{"title":"Chương 6241: “Bái kiến Thần chủ!”  ","content":" Khi hắn thừa nhận mình là Thần chủ của Thần Đình Vũ Trụ, có những nhân quả ân oán, hắn không muốn nhận cũng phải nhận! <br>Lúc này, càng không thể không dứt khoát hơn, kẻ thủ chính là kẻ thù, bạn chính là bạn, cần giết phải giết, nếu do dự sẽ khiến nhiều người bỏ mạng hơn! <br>Sau khi mấy người Diệp Huyên rời đi, Đông Lý Tịnh đi tới cửa đại điện, bà nhìn chân trời ngoài điện, trong mắt lộ vẻ lo lắng. <br>Advertisement <br>Lúc này, Đông Lý Chiến nhẹ giọng nói: “Người đang lo lắng cho tương lai của Bất Tử Đế tộc sao?” <br>Đông Lý Tịnh gật đầu: “Chúng ta lựa chọn hắn, nhưng hắn cũng mang đến cho chúng ta rất nhiều nhân quả không thể biết trước…” <br><br>Đông Lý Chiến cười hỏi: “Hối hận không?” <br>Đông Lý Tịnh lắc đầu: “Không hối hận! Vì hắn có dòng máu của Bất Tử Đế tộc ta!” <br>Đông Lý Chiến nhẹ giọng nói: “Bắt đầu từ giây phút này… tương lai và số phận của Bất Tử Đế tộc đã trở nên không rõ ràng rồi!” <br>Đông Lý Tịnh gật đầu: “Truyền lệnh xuống, phòng ngự cấp một, tất cả tộc nhân lập tức trở về Bất Tử giới, chuẩn bị chiến đấu!” <br>Chuẩn bị chiến đấu! <br>Cường giả ở bên ngoài nhanh chóng chạy về Bất Tử Đế tộc! <br>… <br>Thần Ngục. <br>Sau khi có Vũ Trụ Nghi, Diệp Huyên muốn đi đến đâu cũng đơn giản hơn! <br><br>Nếu dưới tình huống bình thường, bọn họ muốn đi từ vũ trụ Ngũ Duy đến Thần Ngục sẽ mất rất nhiều thời gian, nhưng có Vũ Trụ Nghi, chưa tới nửa canh giờ đã đến được Thần Ngục rồi! <br>Sau khi đi tới Thần Ngục, Diệp Huyên lập tức cảm nhận được rất nhiều hơi thở cường đại! <br>Ngôn Tiểu Tiểu ở bên cạnh cất lời: “Đây chính là Thần Ngục, nhốt những người vô cùng mạnh mẽ của rất nhiều tinh vực! Mà bây giờ, nơi này cũng sắp mất khống chế rồi!” <br>Lúc này, một người đàn ông trung niên đột nhiên xuất hiện trước mặt mấy người Diệp Huyên.<br>Khi thấy Ngôn Tiểu Tiểu, nét mặt của người đàn ông thả lỏng hơn một chút: “Ngôn cô nương!” <br>Dứt lời, ông ta lại nhìn về phía Diệp Huyên, hơi do dự, sau đó cũng hành lễ: “Bái kiến Thần chủ!” <br>Diệp Huyên gật đầu: “Bây giờ tình huống nơi này thế nào?” <br><br><br>"}