{"title":"Chương 6242: “Thả nàng ra!”  ","content":" Ngôn Tiểu Tiểu giải thích: “Người đứng thứ hai trong bảng truy nã vũ trụ! Cường giả cấp Nhập Thần!” <br>Diệp Huyên biết, trên Diệt Phàm chính là Nhập Thần, trên Nhập Thần chính là Siêu Thần, mà cô gái cầm thương An Lan Tịnh chính là cường giả Siêu Thần Cảnh! <br>Diệp Huyên im lặng một lúc rồi nói: “Dẫn ta đi gặp nàng!” <br>Advertisement <br>Người đàn ông trung niên lập tức lắc đầu: “Quá nguy hiểm!” <br>Diệp Huyên cười nói: “Không sao đâu!” <br>Ngôn Tiểu Tiểu nói: “Dẫn chúng ta đi đi!” <br><br>Nếu chỉ là Diệp Huyên, chắc chắn nàng ta sẽ lo lắng, dù thực lực của Diệp Huyên cũng mạnh thật, nhưng chắc chắn không thể chống lại cường giả Nhập Thần Cảnh. Còn bây giờ nàng ta có thể yên tâm là vì bên cạnh Diệp Huyên còn có Tiểu Mộ! <br>Đây là ai? <br>Là người có thể đấu tay đôi với phân thân của pháp tắc vũ trụ! <br>Cường giả Nhập Thần Cảnh bình thường thật sự không phải đối thủ của Tiểu Mộ, dù là cường giả Siêu Thần Cảnh, cô bé cũng có thể chống lại được, đương nhiên không phải kiểu như An Lan Tịnh. An Lan Tịnh không phải chỉ đánh nhau với phân thân của pháp tắc vũ trụ, mà là có thể áp đảo phân thân của pháp tắc vũ trụ… Còn Tiểu Mộ khi đối mặt với phân thân của pháp tắc vũ trụ vẫn rơi vào thế yếu! <br>Đây là sự khác biệt! <br>Mọi người được người đàn ông trung niên dẫn đường đi tới trước một vách núi, người đàn ông trung niên đọc thần chú, vách núi chợt nứt ra, mọi người nhìn thấy một cô gái! <br>Cô gái mặc váy đỏ, tóc dài tung bay, lúc này, nàng ta đang nhìn vào gương trang điểm. <br>Cô gái rất xinh đẹp, còn đang nở nụ cười, dường như rất hài lòng với dung mạo của mình! <br>Người đàn ông trung niên bên cạnh Diệp Huyên trầm giọng nói: “Thần chủ, cẩn thận!” <br>Diệp Huyên gật đầu, hắn nhìn về phía cô gái: “Cô nương, có thể nói chuyện một lát không?” <br>Cô gái trong khe núi quay đầu nhìn Diệp Huyên, hơi cong môi: “Trông rất anh tuấn!” <br><br>Diệp Huyên cười đáp: “Ta cũng thấy thế!” <br>Mọi người: “…” <br>Cô gái đứng dậy đi tới trước khe núi, nàng ta cẩn thận quan sát Diệp Huyên, cười nói: “Nghe nói ngươi là người sáng lập của Thần Đình Vũ Trụ?” <br>Diệp Huyên gật đầu: “Phải!” <br>Cô gái chớp mắt: “Có thể thả ta ra không?” <br>Diệp Huyên gật đầu: “Có thể!” <br>Nghe vậy, cô gái hơi sửng sốt, một khắc sau, nàng ta cười tươi: “Thật sao?” <br>Diệp Huyên quay đầu nhìn về phía người đàn ông trung niên: “Thả nàng ra!” <br>Người đàn ông trung niên hơi do dự, Diệp Huyên lại nói: “Ta nói thả nàng ra!” <br>Người đàn ông trung niên khẽ run, cảm thấy lạnh sống lưng, ông ta biết có cường giả đang nhìn chằm chằm mình! <br>Chắc chắn là sát thủ thần bí kia! <br>"}