{"title":"Chương 6244: “Không rút lui được!”  ","content":" Bỗng nhiên có tiếng rên vang lên, một tàn ảnh liên tục lùi lại! <br>Tiểu Mộ xuất hiện bên cạnh Ngôn Tiểu Tiểu, cách chỗ nàng ta mấy trăm trượng có một tàn ảnh đang lui lại rồi dần biến mất! <br>Không thấy nữa! <br>Advertisement <br>Ngôn Tiểu Tiểu trầm giọng nói: “Là sát thủ!” <br>Diệp Huyên nhìn xung quanh: “Chúng ta đi thôi!” <br> Mọi người lập tức rút lui. <br>Lúc này, xung quanh mọi người đột nhiên xuất hiện vô số tàn ảnh! <br>Những tàn ảnh này hư hư thực thực, giống như quỷ mị, rất kỳ lạ! <br>Đây không phải trọng điểm, trọng điểm là bọn họ đều có tu vi Diệt Phàm Cảnh! <br>Bên cạnh Diệp Huyên, Tiểu Mộ cầm dao găm trong tay, nàng liên tục đảo mắt nhìn những tàn ảnh xung quanh, nhưng lại không ra tay. <br>Bây giờ nàng hoàn toàn không dám rời khỏi Diệp Huyên! <br>Không có nàng, mấy người Diệp Huyên hoàn toàn không thể chống lại những sát thủ này, thật ra Diệp Huyên vẫn ổn, dù không có giáp Chiến Thần thì vẫn còn có thần trang, nhưng Ngôn Tiểu Tiểu và Tri Thanh thì hoàn toàn không chống lại được. <br>Lúc này, Ma Tiểu Song cất lời: “Phải rút lui!” <br>Diệp Huyên lắc đầu: “Không rút lui được!” <br>Dứt lời, hộp đựng kiếm đột nhiên xuất hiện sau lưng hắn, một khắc sau, mười hai thanh kiếm bay ra! <br>Vụt! <br>Mười hai thanh kiếm phá không bay đi, nhưng lại chỉ chém vào không khí, vì những tàn ảnh kia đã lặng lẽ biến mất! <br><br>Thấy cảnh này, Diệp Huyên sa sầm mặt. <br>Diệt Phàm Cảnh không đáng sợ, sát thủ Diệt Phàm Cảnh mới đáng sợ! <br>Như nghĩ đến điều gì, Diệp Huyên chợt trợn mắt: “Không ổn! Bọn chúng muốn giữ chân chúng ta! Vũ trụ Cửu Duy đang gặp nguy hiểm!” <br>Nghe vậy, mấy cô gái xung quanh đều thay đổi sắc mặt! <br>Diệp Huyên lập tức muốn rời đi, nhưng lúc này, một tàn ảnh chợt bay đến trước mặt hắn, có điều đã bị Tiểu Mộ chặn lại, một khắc sau, lại có vô số tàn ảnh bay tới. <br>Những tàn ảnh này không chỉ có tốc độ cực nhanh mà còn không có hơi thở, thần thức hoàn toàn không cảm nhận được, vì thế, lúc đối mặt với những sát thủ này, bọn họ vô cùng bị động, vì chỉ khi đối phương ra tay, bọn họ mới có thể đánh trả!” <br>Diệp Huyên lập tức nói: “Tiểu Mộ, ngăn bọn họ lại!” <br>Diệp Huyên vừa dứt lời, không gian dưới chân hắn khẽ rung, hắn sử dụng giày Xuyên Thời Không biến mất. <br>Hắn hoàn toàn không thể sử dụng Vũ Trụ Nghi ở nơi này, vì truyền tống Vũ Trụ Nghi cần một chút thời gian, mà chắc chắn những sát thủ này sẽ không cho hắn thời gian. <br>Sau khi Diệp Huyên biến mất, không gian xung quanh chợt rung động, rõ ràng là có người muốn đuổi theo hắn, nhưng lúc này, Tiểu Mộ đột nhiên biến mất. <br>Vụt vụt vụt! <br>"}