{"title":"Chương 6245: “Người làm thế là bắt nạt ta!”  ","content":"Trong không gian mấy vạn trượng xung quanh đột nhiên xuất hiện những hàn mang lạnh lẽo, chỉ nghe thấy tiếng nhưng không thấy hình! <br>Ngôn Tiểu Tiểu quay đầu nhìn về phía Ma Tiểu Song: “Tiểu Song cô nương, lập tức cho người của cô đến vũ trụ Cửu Duy!” <br>Ma Tiểu Song gật đầu: “Ta đã thông báo rồi! Người của ta đang cố hết sức chạy đến vũ trụ Cửu Duy!” <br>Ngôn Tiểu Tiểu nhìn hàn mang dày đặc phía xa, nói với giọng điệu nặng nề: “Chúng ta đi thôi!” <br>Advertisement <br>Bây giờ Tiểu Mộ đã chặn những sát thủ kia lại, mà mấy người họ ở lại đây sẽ chỉ đem lại thêm phiền phức thôi! <br>Ba cô gái lập tức rút lui. <br> Ở một nơi khác, Diệp Huyên xuất hiện trong một tinh vực không biết tên, hắn lấy Vũ Trụ Nghi ra muốn tiến hành truyền tống, nhưng lúc này, hắn chợt híp mắt, xoay người chém xuống một kiếm. <br>Xoẹt! <br>Một kiếm chém xuống, nhưng lại không có gì cả! <br>Diệp Huyên híp mắt lại: “Tiểu Tháp, cảm nhận giúp ta xem!” <br>Tiểu Tháp im lặng một lát rồi nói: “Không cảm nhận được!” <br>Diệp Huyên: “…” <br>Lúc này, Diệp Huyên chợt híp mắt lại, hắn xoay người chém xuống một kiếm. <br>Oanh! <br>Kiếm quang vỡ vụn, Diệp Huyên lùi lại cả nghìn trượng! <br>Mà trước mặt hắn vẫn chẳng có ai cả! <br>Diệp Huyên nhìn xung quanh, hắn không cảm nhận được gì cả! <br>“Khà khà!” <br>Lúc này, một tiếng cười kỳ lạ đột nhiên xuất hiện khắp xung quanh. <br> Dù tiếng cười vang vọng khắp không trung, nhưng lại giống như ngay sát bên tai! <br>Diệp Huyên trầm giọng nói: “Tiểu Tháp, giúp đỡ đi!” <br>Tiểu Tháp đáp: “Chủ nhân, ta chỉ là một cái tháp thôi!” <br>Diệp Huyên chợt mở lòng bàn tay, Tiểu Tháp xuất hiện trong tay hắn, lúc này, hắn chợt xoay người đặt Tiểu Tháp trước mặt mình. <br>Oanh! <br>Tiểu Tháp rung động kịch liệt, sau đó đưa cả Diệp Huyên bay xa tận mấy nghìn trượng! <br>Tiểu Tháp khẽ rên: “Tiểu chủ, người làm gì thế!” <br>Diệp Huyên lạnh nhạt đáp: “Ta cảm thấy chúng ta nên có phúc cùng hưởng, có hoạ cùng chia, ngươi thấy sao?” <br>Tiểu Tháp oán giận: “Người làm thế là bắt nạt ta!” <br>Diệp Huyên nhìn xung quanh: “Ta không quan tâm, ngươi nghĩ cách giúp ta thoát khỏi sát thủ thần bí này đi!” <br>Tiểu Tháp ngạc nhiên nói: “Tiểu chủ, ta có thể có cách gì được!” <br><br><br>"}