{"title":"Chương 6246: Hắn lại thử mấy lần, nhưng vẫn không được!  ","content":" Chắc chắn những sát thủ này đến để ngăn cản bọn họ trở về vũ trụ Cửu Duy! <br>Tiểu Tháp im lặng một lúc rồi nói: “Tiểu Ngưu, ra ngoài giúp đỡ chút đi!” <br>Tiểu Ngưu đáp: “Ta đang ngủ!” <br>Tiểu Tháp: “…” <br>Advertisement <br>Diệp Huyên cạn lời, ngươi ngủ mà còn trả lời được à! <br>Lúc này, Tiểu Ngưu lại nói: “Tiểu Tháp, Tiểu chủ, hai người đừng hại ta nữa! Ta chỉ là một con trâu, một con trâu trung thành mà thôi…” <br><br>Diệp Huyên: “…” <br>Diệp Huyên nhìn xung quanh, xung quanh không có động tĩnh, hắn lấy Vũ Trụ Nghi ra muốn chạy đi, lúc này, một quỷ ảnh lại xuất hiện. <br>Diệp Huyên rút kiếm chém một phát! <br>Oanh! <br>Một kiếm chém vào hư không, không có gì cả! <br>Diệp Huyên sa sầm mặt! <br>Bây giờ hắn càng chắc chắn đối phương đang ngăn cản hắn, không cho hắn trở về vũ trụ Cửu Duy! <br>Diệp Huyên lập tức dùng Giày Xuyên Thời Không biến mất, trong nháy mắt, hắn đã biến mất ở cuối tinh không, trong lúc chạy, hắn lấy Vũ Trụ Nghi ra định rời đi, nhưng lúc này, một quyền ấn đột nhiên đánh tới! <br>Diệp Huyên không thể không dừng lại, đâm tới một kiếm! <br>Ầm! <br>Diệp Huyên bị đánh bay cả nghìn trượng, hắn vừa mới dừng lại, một tiếng cười chợt vang lên xung quanh hắn! <br>Diệp Huyên sa sầm mặt, như nghĩ đến điều gì, hắn đột nhiên biến mất một cách kỳ lạ! <br><br>Ẩn Giáp! <br>Sau khi sử dụng Ẩn Giáp, hắn lập tức tiến vào trong thế giới không rõ kia! <br>Tinh không xung quanh trở nên yên tĩnh! <br>Diệp Huyên lấy Vũ Trụ Nghi ra, nhưng Vũ Trụ Nghi hoàn toàn không thể sử dụng trong thế giới này! <br>Diệp Huyên cau mày: “Sao có thể?” <br>Dứt lời, hắn đưa mắt nhìn xung quanh: “Chẳng lẽ thế giới này không giống với thế giới của chúng ta?” <br>Hắn lại thử mấy lần, nhưng vẫn không được! <br>Thấy thế, Diệp Huyên sa sầm mặt! <br>Hắn nhìn ra ngoài, tinh không vô cùng yên tĩnh, ánh sáng lấp lánh, ngân hà rực rỡ, đẹp không tả xiết! <br>Nhưng hắn biết, chắc chắn người thần bí kia vẫn còn ở đây! <br>Mà lúc này, hắn không dám đi lung tung, vì nơi này quá kỳ lạ! <br>"}