{"title":"Chương 6247: Vũ trụ Cửu Duy, Bất Tử giới.  ","content":" Diệp Huyên ngẩng đầu nhìn lên, hắn lại gặp những điểm sáng màu trắng kia. <br>Thật ra hắn hơi tò mò, vì những điểm sáng màu trắng đó rất có thể là Truyền Tống Trận, nếu thật sự là thế, vậy thì đó là Truyền Tống Trận đi đến nơi nào đây? <br>Diệp Huyên chợt nói: “Tiểu Tháp, ngươi có muốn đi xem thử không?” <br>Advertisement <br>Tiểu Tháp lập tức sốt ruột: “Tiểu chủ, gần đây người sao thế? Sao động một tí là muốn lừa tháp vậy!” <br>Diệp Huyên cười nói: “Ngươi là ngọn tháp đứng đầu chư thiên vạn giới, ngươi sợ gì chứ!” <br>Tiểu Tháp lạnh nhạt nói: “Tiểu chủ, người đừng khen khống ta! Ta sẽ không mắc lừa đâu, dù ta chỉ là một cái tháp, nhưng ta là tháp có trí khôn đấy!” <br><br>Diệp Huyên: “…” <br>Lúc này, một giọng nói vang lên từ trong đầu hắn: “Vũ trụ Cửu Duy gặp nguy hiểm, mau trở về!” <br>Giọng nói của Tri Thanh! <br>Nghe vậy, Diệp Huyên sa sầm mặt, hắn lập tức rời khỏi thế giới khó hiểu kia, khi hắn xuất hiện trong tinh không, tiếng cười kỳ lạ đó lại vang lên! <br>Lúc này, một giọng nói vang lên trong đầu Diệp Huyên: “Tiểu tử, ngươi đi đi! Ta ngăn cản người này giúp ngươi!” <br>Nghe vậy, Diệp Huyên ngây người, sau đó mừng rỡ. <br>Diệp Huyên lấy Vũ Trụ Nghi ra, lúc hắn muốn bỏ chạy, quỷ ảnh kia lại xuất hiện, nhưng lúc này, một móng vuốt đột nhiên đánh xuống không gian trước mặt Diệp Huyên! <br>Oanh! <br>Không gian trước mặt Diệp Huyên lập tức sụp đổ, một tàn ảnh liên tục lùi lại khoảng mấy nghìn trượng! <br>Lúc này, Diệp Huyên đã biến mất. <br>Ở vị trí Diệp Huyên vừa đứng có một con yêu thú xuất hiện! <br><br>Cùng Kỳ! <br>Cùng Kỳ lạnh lùng nhìn về phía xa, lúc này, tàn ảnh kỳ lạ kia dần trở nên hư ảo, lại sắp biến mất! <br>Cùng Kỳ đánh xuống lần nữa. <br>Ầm! <br>Tinh không trong phạm vi mấy trăm nghìn dặm nứt ra, một tàn ảnh không ngừng lùi lại trong hố đen không gian đổ nát… <br>… <br>Vũ trụ Cửu Duy, Bất Tử giới. <br>Hôm nay, trên bầu trời của Bất Tử giới đột nhiên xuất hiện một cô gái mặc áo bào trắng, giữa chân mày có nốt chu sa. <br>Đối diện cô gái áo bào trắng là Đông Lý Tịnh! <br><br><br>"}