{"title":"Chương 6248: pháp tắc Sinh Mệnh kia đã chết rồi!”  ","content":" Cô gái cười: “Không! Chúng ta là muốn nuốt chửng huyết mạch của Bất Tử Đế tộc ngươi!” <br>Ả ta vừa dứt lời, không gian sau lưng ả ta bắt đầu biến mất từng chút một. <br>Nuốt chửng Bất Tử giới! <br>Advertisement <br>Đông Lý Tịnh nhìn chằm chằm Hư Vô Tâm: “Ngươi cũng có huyết mạch đặc biệt!” <br>Hư Vô Tâm cười nói: “Đúng thế! Huyết mạch của các ngươi quá hấp dẫn! Nuốt chửng chúng, Hư Vô tộc ta sẽ trở nên càng mạnh hơn, vì chúng ta có thể lấy được Bất Tử Chi Lực của các ngươi!” <br><br>Đông Lý Tịnh im lặng một lát rồi nói: “Mở nhà thờ tổ, kêu gọi linh hồn của tất cả tiên tổ!” <br>Bà vừa dứt lời, cửa nhà thờ tổ trên Cấm Sơn đột nhiên mở ra, một khắc sau, những linh hồn từ trong nhà thờ tổ bay lên cao. <br>Linh hồn của tất cả tiên tổ! <br>Đây chính là lá bài tẩy cuối cùng của Bất Tử Đế tộc! <br>Lá bài tẩy cuối cùng!<br>Từ lúc thấy Hư Vô Tâm, Đông Lý Tịnh đã biết bọn họ không thể đấu lại Hư Vô tộc này rồi! <br>Dưới tình huống như thế, chỉ khi sử dụng lá bài tẩy mạnh nhất, tranh thủ chút thời gian, Bất Tử Đế tộc mới có hy vọng thôi! <br>Đến bây giờ mấy người Diệp Huyên vẫn chưa xuất hiện chắc chắn là bị giữ chân, mà chỉ khi bọn họ trở lại, Bất Tử Đế tộc mới có hy vọng! <br>Sau khi linh hồn của những tiên tổ xuất hiện, không gian trên bầu trời của Bất Tử Đế tộc lập tức sôi trào. <br><br>Ba mươi sáu linh hồn tiên tổ! <br>Tất cả đều là Tộc trưởng và cường giả cao cấp của Bất Tử Đế tộc trước đây! <br>Dù đều đã chết, nhưng bọn họ đều sẽ để lại một tia hồn phách của mình trong nhà thờ tổ, đây là lá bài tẩy cuối cùng của Bất Tử Đế tộc! <br>Khi nhìn thấy những linh hồn tiên tổ kia, Hư Vô Tâm cười khẽ: “Cô nương, chưa nói đến chuyện bọn họ chỉ là hồn phách, cho dù bản thể của bọn họ ở đây thì cũng chỉ là con kiến với Hư Vô tộc ta mà thôi!” <br>Đông Lý Tịnh nói: “Có lẽ các ngươi chỉ có hai mục đích, một là nuốt chửng vũ trụ, hai là Diệp Huyên, đúng không?” <br>Hư Vô Tâm gật đầu: “Đúng thế!” <br>Đông Lý Tịnh nhìn Hư Vô Tâm: “Cô nương nên biết, pháp tắc Sinh Mệnh kia đã chết rồi!” <br><br><br>"}