{"title":"Chương 6249: Đại chiến diễn ra!  ","content":" Đông Lý Tịnh hơi tò mò: “Vậy vì sao cô nương còn muốn nhằm vào hắn chứ?” <br>Hư Vô Tâm cười nói: “Nếu Bất Tử Đế tộc ngươi bị trấn áp mười mấy vạn năm, có lẽ các ngươi sẽ hiểu tâm trạng của chúng ta!” <br>Đông Lý Tịnh lắc đầu: “Ít nhất các ngươi vẫn còn sống!” <br>Advertisement <br>Hư Vô Tâm cười to: “Cô nương, chúng ta cũng không có quá nhiều sự lựa chọn! Vì sao pháp tắc vũ trụ lại thả chúng ta? Chẳng lẽ vì yêu sao? Đương nhiên là không rồi! Hư Vô tộc ta muốn có được tự do, nên chỉ có thể thần phục pháp tắc vũ trụ. Vì cho dù là Hư Vô tộc hay pháp tắc vũ trụ muốn có được sự tự do chân chính cũng đều phải giết chết Diệp công tử kia, khiến hắn hoàn toàn biến mất”. <br>Đông Lý Tịnh cười nói: “Vậy ngươi có nghĩ đến chuyện sau khi giải quyết hắn, phải giải quyết người đứng sau hắn như thế nào không?” <br><br>Hư Vô Tâm lắc đầu: “Đây không phải việc của Hư Vô tộc ta, đây là việc của pháp tắc vũ trụ. Mà ta tin nếu bọn họ dám đối đầu với hai người đó thì chắc chắn có niềm tin và chỗ dựa, ngươi thấy đúng không?” <br>Đông Lý Tịnh lắc đầu: “Tiếc là ngươi chưa từng gặp hai người họ, nếu không, có lẽ ngươi sẽ đổi ý!” <br>Hư Vô Tâm cười nói: “Sẽ không! Vì ngươi không biết mười mấy vạn năm qua, Hư Vô tộc ta đã sống như thế nào đâu. Nếu hắn khôi phục trí nhớ, chắc chắn hắn sẽ trấn áp Hư Vô tộc một lần nữa, thậm chí là tiêu diệt Hư Vô tộc, chúng nên chúng ta cũng giống như pháp tắc vũ trụ, chỉ có thể liều mạng đánh cược thôi”. <br>Dứt lời, ả ta đưa mắt nhìn xung quanh: “Cô nương muốn chờ cứu viện đúng không, nhưng ta có thể cho ngươi biết, ngươi không chờ được đâu! Vì người của pháp tắc vũ trụ đã giữ chân Diệp công tử kia rồi… Mà cho dù hắn đến một mình cũng vô ích, dù sao bây giờ hắn cũng rất yếu!” <br>Sau khi ả ta nói xong, không gian xung quanh ả ta lại bắt đầu biến mất từng chút một! <br>Ra tay rồi! <br>Đông Lý Tịnh cất lời: “Chư vị tiên tổ, làm phiền rồi!” <br>Linh hồn của những tiên tổ Bất Tử Đế tộc trên đỉnh đầu Đông Lý Tịnh gật đầu, một khắc sau, bọn họ xông thẳng về phía Hư Vô tộc kia! <br>Hư Vô Tâm cười khẽ: “Tiêu diệt!” <br><br>Ả ta vừa dứt lời, sau lưng ả ta đột nhiên xuất hiện mười chín người áo đen, những người áo đen này cầm loan đao thật dài trong tay, lưng đeo vỏ đao, sau khi xuất hiện, bọn họ lập tức xông về phía tiên tổ của Bất Tử Đế tộc. <br>Đại chiến diễn ra! <br>Nhưng hai bên vừa giao thủ đã có kết quả. <br>Những linh hồn tiên tổ của Bất Tử Đế tộc kia hoàn toàn không phải đối thủ của những người áo đen này, những linh hồn tiên tổ lần lượt nổ tung… <br>Thấy cảnh này, sắc mặt của cường giả Bất Tử Đế tộc bên dưới lập tức thay đổi! <br>Đông Lý Tịnh nhìn về phía chân trời, không biết đang nghĩ gì. <br>Chẳng mấy chốc, tất cả linh hồn tiên tồn ở chân trời đều biến mất sạch! <br>Mà những người áo đen kia không có một ai chết cả! <br>Sau khi chém chết linh hồn tiên tổ của Bất Tử Đế tộc, mười chín người áo đen cung kính lùi lại sau lưng Hư Vô Tâm! <br>"}