{"title":"Chương 6250: Phá Cực!”  ","content":" Hư Vô Tâm nhìn Đông Lý Tịnh, cười nói: “Kết thúc rồi!” <br>“Thật sao?” <br>Lúc này, một giọng nói vang lên từ bên cạnh. <br>Advertisement <br>Một khắc sau, Diệp Huyên xuất hiện trước mặt mọi người. <br>Thấy Bất Tử Đế tộc vẫn còn, Diệp Huyên lập tức thở phào nhẹ nhõm, nếu Bất Tử Đế tộc có mệnh hệ gì, cả đời này hắn cũng sẽ không tha thứ cho mình! <br><br>Suy cho cùng đây cũng là nhân quả của Diệp Huyên hắn! <br>Thấy Diệp Huyên, Đông Lý Tịnh cũng thở phào. <br>Bất Tử Đế tộc hoàn toàn không thể chống lại Hư Vô tộc này, vì bọn họ không cùng một thời đại, Hư Vô tộc này là cùng thời đại với người sáng lập Thần Đình Vũ Trụ đấy! <br>Thấy Diệp Huyên, Hư Vô Tâm cười nói: “Diệp công tử, rất có bản lĩnh, không ngờ ngươi lại có thể thoát khỏi những sát thủ của pháp tắc vũ trụ!” <br>Diệp Huyên im lặng một lát rồi nói: “Tộc trưởng, cho tất cả thế hệ trẻ rút lui!” <br>Đông Lý Tịnh nhìn Diệp Huyên: “Không cần! Vì mục tiêu của bọn họ không phải chỉ mỗi ngươi, mà còn có Bất Tử Đế tộc ta nữa, bọn họ muốn nuốt chửng huyết mạch của chúng ta, nếu hôm nay thua trận, tất cả mọi người đều phải chết!” <br>Huyết mạch Thôn Phệ! <br>Diệp Huyên khẽ nhíu mày, hắn nhìn về phía Hư Vô Tâm: “Huyết mạch của các ngươi cũng rất đặc biệt!” <br>Hư Vô Tâm cười nói: “Thật ra ta muốn nuốt chửng huyết mạch của ngươi hơn, vì ngươi có hai loại huyết mạch vô cùng mạnh! Nhưng một huyết mạch khác của ngươi quá bá đạo, ta không kiểm soát được”. <br><br>Dứt lời, ả ta nhìn xuống dưới, cười nói: “Nếu có thể nuốt chửng tất cả huyết mạch của Bất Tử Đế tộc này, thực lực của Hư Vô tộc ta sẽ nâng lên một bậc!” <br>Diệp Huyên mở lòng bàn tay, một thanh kiếm xuất hiện trong tay hắn, cùng lúc đó, hộp đựng kiếm cũng xuất hiện sau lưng hắn. <br>Diệp Huyên nhìn Hư Vô Tâm: “Chúng ta đấu một trận đi?”<br>Hư Vô Tâm cười nói: “Ngươi muốn kéo dài thời gian, ta có thể để ngươi được như ý, vì ta cũng cần một chút thời gian! Diệp công tử, xin mời!” <br>Diệp Huyên đột nhiên biến mất, vào lúc hắn biến mất, mười hai thanh kiếm đỏ như máu đột nhiên xuất hiện! <br>Xoẹt! <br>Không gian bị chém rách, mười hai tia kiếm quang thoáng chốc chém tới trước mặt Hư Vô Tâm! <br><br><br>"}