{"title":"Chương 6251: Tiểu Mộ đã đến rồi!  ","content":" Mười hai tia kiếm quang cứ thế vỡ nát, mười hai thanh kiếm bị đánh lui, lúc này, một thanh kiếm bay tới trước giữa chân mày của ả ta, nhưng khi còn cách giữa chân mày của ả ta nửa tấc thì kiếm chợt dừng lại. <br>Diệp Huyên cầm kiếm nhìn chằm chằm Hư Vô Tâm, cho dù hắn dùng sức thế nào, thanh kiếm cũng không thể tiến lên! <br>Hư Vô Tâm cười khẽ, ả ta đột nhiên nâng tay phải, sau đó siết chặt lại. <br>Advertisement <br>Ầm! <br>Trong nháy mắt, cả Diệp Huyên và thanh kiếm đều bay ra xa, lúc này, Hư Vô Tâm tiến lên một bước, đánh tới một quyền, quyền ấn đánh thẳng tới trước mặt Diệp Huyên, Diệp Huyên vội vàng nâng kiếm đỡ lấy. <br><br>Oanh! <br>Diệp Huyên và thanh kiếm tiếp tục lùi lại mấy nghìn trượng! <br>Diệp Huyên vừa mới dừng lại, không gian mấy vạn dặm xung quanh hắn đều nứt ra, mà quyền ấn của Hư Vô Tâm thì vẫn ở đó, chưa từng biến mất! <br>Diệp Huyên lau đi máu tươi trên khoé miệng, bây giờ thân thể hắn rất yếu ớt, vì trước kia nó đã bị đánh vỡ, Đạo thể của hắn gần như không còn! <br>Diệp Huyên cũng không quá lệ thuộc vào thân thể, hắn nhìn về phía Hư Vô Tâm, Hư Vô Tâm cười nói: “Cảnh giới Kiếm đạo của ngươi quá thấp! Không thể uy hiếp đến ta!” <br>Diệp Huyên cười hỏi ngược lại: “Vậy sao?” <br>Dứt lời, hắn đột nhiên biến mất. <br>Hư Vô Tâm siết chặt tay phải, lúc kiếm của Diệp Huyên chỉ cách giữa chân mày của nàng ta một tấc thì lại bị ngăn cản! <br>Hư Vô Tâm nhìn Diệp Huyên: “Ta đối chiến với ngươi là áp đảo cảnh giới, cảnh giới của chúng ta không cùng một đẳng cấp, ngươi hiểu chứ?” <br><br>Dứt lời, ả ta nhẹ nhàng vung tay phải. <br>Ầm! <br>Không gian vạn trượng trước mặt ả ta lập tức trở thành hư vô, mà Diệp Huyên cũng đã xuất hiện ở chỗ cách đó vạn trượng! <br>Hư Vô Tâm chậm rãi đi về phía Diệp Huyên: “Diệp công tử, ta cảm thấy nên kết thúc rồi!” <br>Dứt lời, ả ta biến mất, lúc xuất hiện một lần nữa thì đã ở ngay trước mặt Diệp Huyên. Vào lúc ả ta muốn giơ tay, Diệp Huyên đột nhiên nhếch miệng cười, mười phân thân xuất hiện, hơn nữa mười phân thân này không phải phân thân của hắn mà là của Tiểu Mộ! <br>Tiểu Mộ đã đến rồi! <br>Trước đây huyền kính Thiên Địa không thể sao chép Tiểu Mộ là vì cảnh giới của cô bé quá cao, vượt qua phạm vi của huyền kính Thiên Địa, còn bây giờ có thể sao chép là vì sự phối hợp của Tiểu Mộ! <br><br><br>"}