{"title":"Chương 6252: “Đồng sinh cộng tử!”  ","content":" Khi mười phân thân của Tiểu Mộ xuất hiện, Hư Vô Tâm lập tức nhíu mày, mà lúc này, một con dao găm đột nhiên xuất hiện ở gáy ả ta. <br>Tiểu Mộ! <br>Hư Vô Tâm siết chặt tay phải. <br>Ầm! <br>Advertisement <br>Một tấm chắn vô hình chặn con dao găm của Tiểu Mộ lại, nhưng một khắc sau, tấm chắn kia cứ thế vỡ tan, mà lúc này, Hư Vô Tâm đã biến mất, lúc xuất hiện một lần nữa, ả ta đã đứng ở chỗ cách đó mấy trăm trượng! <br>Nơi gáy của Hư Vô Tâm xuất hiện một vết máu! <br><br>Hư Vô Tâm nhìn Tiểu Mộ bên cạnh Diệp Huyên: “Không hổ là sát thủ mạnh nhất! Lợi hại!” <br>Diệp Huyên vỗ nhẹ lên bả vai Tiểu Mộ, Tiểu Mộ chậm rãi biến mất. <br>Sát thủ không nhìn thấy mới là đáng sợ nhất! <br>Diệp Huyên nhìn về phía Hư Vô Tâm, Hư Vô Tâm cười nói: “Người của ta cũng đến rồi!” <br>Ả ta vừa nói xong, không gian sau lưng ả ta chợt rung lên… <br>Diệp Huyên nhìn về phía sau lưng của Hư Vô Tâm, một lát sau, hắn đột nhiên lấy Tiểu Tháp ra: “Gọi người!” <br>Tiểu Tháp ngây người mất một lúc: “Gọi ai?” <br>Diệp Huyên đáp: “Ngươi gọi bừa vài người đến đi!” <br>Tiểu Tháp giãy nảy: “Tiểu chủ, người cho rằng ta là Tiểu Bạch sao? Chuyện quan trọng phải nói ba lần, ta chỉ là một cái tháp, ta chỉ là một cái tháp, ta chỉ là một cái tháp!” <br>Diệp Huyên nhìn sau lưng Hư Vô Tâm, nét mặt càng trở nên nặng nề hơn: “Tiểu Tháp, nếu ngươi không gọi người, ta sẽ tự bạo cùng với ngươi luôn!” <br>“Chết tiệt!” <br>Tiểu Tháp nhảy lên: “Tiểu chủ… chúng ta không nên làm thế… Xin người tôn trọng ta một chút, ta cũng có nhân quyền, à không tháp quyền mà…”<br><br>Diệp Huyên trầm giọng nói: “Đại ca, ngươi nhất định phải gọi trợ thủ tới cho ta! Nếu không, hôm nay chúng ta sẽ phải chết ở đây đó!” <br>Tiểu Tháp im lặng. <br>Diệp Huyên nhìn những cường giả của Bất Tử Đế tộc ở xung quanh, trong mắt cường giả của Bất Tử Đế tộc đều không có vẻ sợ hãi! <br>Mọi người đều biết là không đánh lại, nhưng tất cả mọi người đều không hề sợ hãi! <br>Chiến ý! <br>Gia tộc này có thể chết, có thể bị diệt tộc, nhưng bọn họ tuyệt đối sẽ không sợ hãi! <br>Nhìn thấy chiến ý trong mắt các cường giả của Bất Tử Đế tộc, Diệp Huyên khẽ mỉm cười, hắn chợt hét lên: “Hôm nay, ta và mọi người đồng sinh cộng tử!” <br>“Đồng sinh cộng tử!” <br>Vô số cường giả trong Bất Tử Đế tộc cũng đồng loạt hét to! <br><br><br>"}