{"title":"Chương 6253: Chiến đấu tới người cuối cùng!”  ","content":"Khoảng hơn mười nghìn! <br>Mà cảnh giới thấp nhất của bọn họ cũng là Phàm Cảnh! <br>Mười nghìn Phàm Cảnh! <br>Advertisement <br>Đội ngũ này, chỉ có thể miêu tả bằng từ đáng sợ! <br>Mà mười hai người cầm lưỡi hái sau lưng Hư Vô Tâm thì đều là cường giả Diệt Phàm Cảnh! <br><br>Trận thế hoàn toàn áp đảo Bất Tử Đế tộc! <br>Hư Vô Tâm nhìn Diệp Huyên: “Diệp công tử, ta có thể nhìn thấy nỗi khiếp sợ từ trong mắt ngươi, nhưng ta có thể cho ngươi biết, cái ngươi nhìn thấy bây giờ chỉ là bề nổi của tảng băng chìm Hư Vô tộc ta thôi! Dù Hư Vô tộc ta bị nhốt ở Hư Vô giới, nhưng chúng ta cũng không lãng phí thời gian mười mấy vạn năm! Thù hận khiến Hư Vô tộc ta trở nên càng mạnh mẽ hơn!” <br>Diệp Huyên nhìn ngọn tháp trong tay: “Tiểu Tháp, đi tìm phụ thân của ta! Bảo ông ấy trả thù cho ta!” <br>Dứt lời, hắn ngẩng đầu nhìn về phía Hư Vô Tâm, cười gằn: “Không cần nói nhảm nhiều thế làm gì, bắt đầu chiến đấu đi!” <br>Sau đó, hắn lập tức biến thành một tia kiếm quang xông về phía trước! <br>Đông Lý Tịnh ở bên dưới cất lời: “Chiến đấu! Chiến đấu tới người cuối cùng!” <br>Sau đó, bà cũng lao lên. <br>Bên dưới, vô số cường giả Bất Tử Đế tộc đồng loạt bay lên! <br>Chiến đấu! <br>Nếu thua trong trận chiến này, Bất Tử Đế tộc sẽ bị tiêu diệt! <br>Bất Tử Đế tộc không còn sự lựa chọn khác, chỉ có thể đấu một trận thôi! <br> <br>Diệp Huyên ở phía trước lập tức kích hoạt huyết mạch Phong Ma, vào khoảnh khắc huyết mạch được kích hoạt, cả chân trời đều biến thành một biển máu! <br>Nét mặt Hư Vô Tâm không chút cảm xúc: “Giết!” <br>Vừa dứt lời, mười hai người áo đen sau lưng ả ta lập tức xông lên, mục tiêu của bọn họ không phải Diệp Huyên, mà là những cường giả Bất Tử Đế tộc bên dưới! <br>Diệp Huyên để phân thân của Tiểu Mộ chắn trước mặt bọn họ, Bất Tử Đế tộc hoàn toàn không thể chống lại những cường giả thế này! <br>Nếu hắn không ngăn cản những người này, bọn họ sẽ đem đến thương tổn mang tính huỷ diệt cho Bất Tử Đế tộc. <br>Dù những phân thân kia chỉ có không đến sáu phần thực lực của Tiểu Mộ, nhưng nó cũng cực kỳ đáng sợ! <br>Mười phân thân cứ thế áp đảo những người áo đen kia! <br>Diệp Huyên lao đến trước mặt Hư Vô Tâm, chém xuống một kiếm! <br><br><br>"}