{"title":"Chương 6254: Dù là ả ta cũng phải vô cùng cẩn thận!  ","content":"Lúc này, Diệp Huyên lại chém một phát. <br>Hư Vô Tâm cũng đánh ra một quyền! <br>Ầm! <br>Kiếm quang vỡ vụn, Diệp Huyên lập tức bay ra ngoài, Hư Vô Tâm cũng lùi lại mấy chục trượng, ả ta vừa dừng lại, một thanh phi kiếm đột nhiên phá không chém tới từ phía xa. <br>Advertisement <br>Hư Vô Tâm tiến về phía trước một bước, lại đánh tới một quyền thẳng lên trên phi kiếm. <br>Oanh! <br>Phi kiếm bị quyền ấn làm cho dừng lại, lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt Hư Vô Tâm tựa như bóng ma, nhưng tốc độ của Hư Vô Tâm càng nhanh hơn, ả giơ đầu gối về phía trước. <br><br>Ầm! <br>Cú thúc này khiến không gian trước mặt ả ta sụp đổ, Diệp Huyên bị thúc bay ra ngoài, nhưng một khắc sau, lại có một thanh kiếm chém tới! <br>Hư Vô Tâm đột nhiên giơ tay phải về phía trước, sau đó kẹp hai ngón tay lại. <br>Oanh! <br>Giữa hai ngón tay có một tia kiếm quang xuất hiện. <br>Hai ngón tay của ả ta cố sức kẹp lấy mũi kiếm của Diệp Huyên! <br>Hư Vô Tâm thuận thế giữ lấy kiếm của Diệp Huyên, sau đó chém một phát về phía trước. <br>Vụt! <br>Một tia kiếm khí vạn trượng đột nhiên rơi xuống từ trên trời, chém thẳng về phía Diệp Huyên. <br>Chiêu kiếm như muốn bổ đôi vũ trụ. <br>Diệp Huyên không dám đỡ chiêu kiếm này, vì bây giờ hắn không phải là Kiếm thể, hắn mở tay phải, một thanh kiếm xuất hiện trong lòng bàn tay, hắn cũng chém tới một kiếm! <br>Dùng kiếm đỡ kiếm! <br>Một tia kiếm khí màu máu bay lên cao! <br><br>Ầm! <br>Hai tia kiếm khí vừa mới chạm vào nhau đã lập tức nổ tung, vô số kiếm khí bắn tung toé, không gian mấy vạn trượng cũng vỡ nát! <br>Hư Vô Tâm đang muốn ra tay một lần nữa thì ả ta đột nhiên nhíu mày, vì những cường giả mặc áo giáp đen của Hư Vô tộc đang lần lượt ngã xuống! <br>Sát thủ! <br>Diệp Huyên không bảo Tiểu Mộ giết Hư Vô Tâm, mà lại bảo cô bé đi giết những cường giả giáp đen kia, vì làm thế, tổn thất của Bất Tử Đế tộc có thể giảm đến mức thấp nhất! <br>Thấy Tiểu Mộ điên cuồng tàn sát cường giả của Hư Vô tộc, Hư Vô Tâm sa sầm mặt, ở đây ngoài ả ta, không còn ai có thể ngăn cản Tiểu Mộ cả! <br>Dù là ả ta cũng phải vô cùng cẩn thận! <br>Hư Vô Tâm quay đầu nhìn về phía xa: “Nếu các ngươi không ngăn cản nàng, ta sẽ lập tức rút lui!” <br>Sau một hồi yên tĩnh, không gian phía xa đột nhiên có những bóng đen xuất hiện, một khắc sau, những bóng đen này lại biến mất. <br>Sát thủ! <br>Những sát thủ này đều không phải người của Hư Vô tộc, mà là do pháp tắc vũ trụ âm thầm đào tạo, chỉ có bọn họ mới có thể chống lại Tiểu Mộ thôi! <br><br><br>"}