{"title":"Chương 6255: Dứt lời, ả ta đột nhiên lao về phía trước.  ","content":" Những sát thủ kia lập tức quay đầu đối phó với cường giả của Bất Tử Đế tộc, thấy cảnh này, Diệp Huyên sa sầm mặt, hắn không còn cách nào khác, chỉ có thể để Tiểu Mộ đi ngăn cản bọn họ! <br>Dù Tiểu Mộ ngăn cản được những sát thủ này, nhưng nàng cũng bị kiềm chế! <br>Tình thế càng bất lợi hơn với Bất Tử Đế tộc! <br>Advertisement <br>Trên không trung, Hư Vô Tâm nhìn về phía Diệp Huyên. Ả ta vừa định lên tiếng thì Diệp Huyên chợt giẫm chân phải, biến thành một tia kiếm quang màu máu bay đi. <br>Hắn muốn giết chết Hư Vô Tâm này! <br> Hư Vô Tâm cười khẩy, tiến một bước về phía trước, sau đó đánh ra một quyền! <br>Oanh! <br>Cú đấm cứ thế chặn Diệp Huyên lại! <br>Diệp Huyên đang muốn ra tay muốn lần nữa thì Hư Vô Tâm đột nhiên xông lên, đánh một quyền về phía cổ họng của hắn với tốc độ cực nhanh! <br>Diệp Huyên theo bản năng né người, tránh thoát được cú đấm này, nhưng một khắc sau, Hư Vô Tâm lại vung tay phải đấm tới. <br>Ầm! <br>Một cú đấm khiến không gian biến thành hư vô! <br>Diệp Huyên cũng lùi lại cả trăm trượng! <br>Giày Xuyên Thời Không! <br>Hư Vô Tâm nhìn Diệp Huyên: “Xem ra hơi khinh thường ngươi rồi!” <br>Dứt lời, ả ta đột nhiên lao về phía trước. <br>Ầm! <br><br>Không gian trước mặt Diệp Huyên nổ tung, một quyền ấn đánh tới từ đối diện! <br>Diệp Huyên nở nụ cười dữ tợn, hắn bước ra một bước, Kiếm Vực bao phủ lấy Hư Vô Tâm, cùng lúc đó, hắn lại rút kiếm chém một phát. <br>Lúc kiếm chém ra, một vùng huyết quang cứ thế bao phủ lấy hắn và Hư Vô Tâm. <br>Oanh! <br>Một tiếng nổ tựa như sấm vang lên, vô số huyết quang và kiếm quang bắn tung toé khắp nơi, Diệp Huyên cũng lập tức bị đánh bay. <br>Sau khi dừng lại, khoé miệng Diệp Huyên có máu tươi chậm rãi chảy xuống. <br>Trên má phải của Hư Vô Tâm ở phía xa cũng xuất hiện một vết kiếm! <br>Hư Vô Tâm sờ nhẹ lên gò má mình, ả ta nhìn giọt máu tươi ở đầu ngón tay, cười khẽ nhìn về phía Diệp Huyên: “Diệp công tử, ta thật sự đánh giá ngươi quá thấp rồi! Với cảnh giới của ngươi mà có thể bất phân thắng bại với ta, thật sự quá ghê gớm!” <br>Diệp Huyên lau đi máu tươi trên khoé miệng: “Ngươi nhiều lời quá! Chúng ta đang quyết chiến sinh tử, không phải đang nói chuyện yêu đương!” <br>Dứt lời, hắn lại xông lên. <br>Vụt! <br>"}