{"title":"Chương 6256: Thấp nhất cũng là Phá Phàm Cảnh!  ","content":" Một tia kiếm quang màu máu loé lên! <br>Hư Vô Tâm bay lên đánh ra một quyền. <br>Ầm! <br>Advertisement <br>Diệp Huyên bị đánh lùi về vị trí ban đầu, không gian trước mặt hắn đã vỡ tan! <br>Lúc này, Hư Vô Tâm lại đánh tiếp một quyền nữa! <br><br>Quyền ấn thoáng chốc đánh tới trước mặt Diệp Huyên! <br>Diệp Huyên lập tức sử dụng giày Xuyên Thời Không, mà lúc này, Hư Vô Tâm lạ đánh một quyền về phía bên phải. <br>Ầm! <br>Một vùng không gian vỡ nát, Diệp Huyên lùi lại mấy trăm trượng, hắn vừa mới dừng lại, đang định ra tay thì hắn như phát hiện điều gì đó, chợt quay đầu lại, phía xa, vô số người của Bất Tử Đế tộc đang lần lượt chết đi! <br>Tiểu Mộ bị giữ chân, lúc này Bất Tử Đế tộc đã hoàn toàn rơi vào thế yếu! <br>Cảnh giới chênh lệch quá xa! <br>Nếu không vì rất nhiều cường giả của Bất Tử Đế tộc có huyết mạch Bất Tử cường đại, thì e rằng đã có nhiều người chết hơn thế này rồi! <br>Thấy Bất Tử Đế tộc rơi vào thế yếu, Diệp Huyên sa sầm mặt, hắn nhìn về phía Tiểu Mộ, lúc này, ngay cả hắn cũng không cảm nhận được cô bé, hắn chỉ biết có ít nhất hai mươi sát thủ siêu cấp đang giữ chân cô bé! <br>Tiểu Mộ hoàn toàn không thể thoát thân! <br>Lúc này, không gian xung quanh đột nhiên nứt ra, một khắc sau, mấy trăm cường giả áo đen xuất hiện! <br><br>Khi nhìn thấy những cường giả áo đen này, sắc mặt Diệp Huyên lập tức trở nên tái nhợt! <br>Thấp nhất cũng là Phá Phàm Cảnh! <br>Sao Hư Vô tộc lại có nhiều Phá Phàm Cảnh thế này? <br>Bên dưới, lúc nhìn thấy nhiều Phá Phàm Cảnh như thế, sắc mặt Đông Lý Tịnh cũng thoáng chốc trở nên tái nhợt, một lát sau, trong mắt bà lộ vẻ quyết tâm, bà nhìn về phía Diệp Huyên: “Bất Tử Đế tộc không thể che chở ngươi được nữa! Sau này phải tự bảo vệ tốt cho mình!” <br>Dứt lời, bà quay đầu nhìn về phía những cường giả của Bất Tử Đế tộc, hét to: “Tất cả cường giả cấp bậc Trưởng lão của Bất Tử Đế tộc ta lập tức tự bạo, cho dù chúng ta chết cũng không thể để cho người khác nuốt chửng huyết mạch của mình được. Người còn huyết mạch còn, người mất huyết mạch mất!” <br>Dứt lời, bà lập tức xoay người lao về phía những cường giả của Hư Vô tộc kia! <br>Thân thể bà đang bốc cháy, từng hơi thở mạnh mẽ không ngừng xông ra từ trong người bà! <br><br><br>"}