{"title":"Chương 6258: Không một ai bỏ trốn!  ","content":" Bởi vậy Diệp Huyên chẳng có lấy một cơ hội nhỏ nhoi nào cả! <br>Đợt tự bạo này giằng co được gần một phút, toàn bộ tinh vực Bất Tử như đang hứng chịu một trận động đất kịch liệt, vô số cường giả nhìn về phía Bất Tử giới, trong mắt ngập tràn sự hoảng sợ! <br>Rốt cuộc đã xảy ra chuyện gì? <br>Advertisement <br>Sau khi tất cả yên tĩnh lại, trong Bất Tử giới chỉ còn sót lại một nhóm người trẻ tuổi! <br>Không đến một trăm! <br>Toàn bộ đều là thiên tài cùng yêu nghiệt của Bất Tử Đế tộc! <br><br>Lúc này, Đông Lý Chiến nhìn về phía Diệp Huyên ở nơi chân trời: \"Chăm sóc bọn họ cho tốt!\" <br>Nói rồi, ông ấy cũng chậm rãi bước về phía đám cường giả Hư Vô tộc ở phía xa kia! <br>Diệp Huyên gào lên: \"Không!\" <br>Dứt lời, hắn liền muốn chạy đến ngăn Đông Lý Chiến lại, nhưng lúc này Đông Lý Chiến đột nhiên khẽ nói: \"Diệp Huyên, bắt đầu từ bây giờ, ngươi chính là Tộc trưởng Bất Tử Đế tộc, chăm sóc đám nhóc này cho tốt đấy!\" <br>Nói xong, ông ấy nhìn về phía xa xa, bỗng cười nói: \"Các huynh đệ, ta đến đây!\" <br>Ầm! <br>Đông Lý Chiến lập tức tự bạo, lấy ông ấy làm trung tâm, không gian trong vòng mấy nghìn trượng xung quanh nháy mắt đã hóa thành một mảnh hư vô! <br>Thấy cảnh này, cả người Diệp Huyên chợt trở nên trống rỗng! <br>Mà phía dưới, nhóm người trẻ tuổi còn sót lại của Bất Tử Đế tộc cũng hóa đá tại chỗ! <br>Lúc này đây, ánh mắt của bọn họ đều trở nên mê man. <br>Lúc trước, bọn họ là thiên tài của Bất Tử Đế tộc, là đối tượng bồi dưỡng trọng tâm toàn tộc, có chuyện gì cũng có thể đẩy gia tộc ra gánh giúp. <br><br>Mà lúc này đây, toàn bộ Bất Tử Đế tộc chỉ còn lại bọn họ! <br>Làm sao bây giờ? <br>Ngay khoảnh khắc này, trong mắt của nhóm được xưng là thiên tài yêu nghiệt ngoại trừ mê man, còn có cả tuyệt vọng! <br>Tất cả Trưởng lão cùng người thân nhất đều đã chết hết! <br>Chỉ còn lại bọn họ! <br>Ở nơi xa, Hư Vô Tâm nhìn Bất Tử giới trống rỗng ở trước mắt, im lặng không nói gì. <br>Tất cả cường giả Hư Vô tộc lúc này đây đều vô cùng chấn động ở trong lòng! <br>Bọn họ không ngờ rằng Bất Tử Đế tộc lại quyết tuyệt đến mức ấy, toàn bộ đều chọn tự bạo! <br>Không một ai bỏ trốn! <br><br><br>"}