{"title":"Chương 6261: Bây giờ hắn xuống tay được rồi!  ","content":" Diệp Huyên đột nhiên xoay người đi đến trước mặt Đông Lý Thanh, hắn túm lấy cổ áo của Đông Lý Thanh rồi gằn giọng lên nói: \"Bây giờ ta là Tộc trưởng! Đông Lý Thanh, hiện tại ta ra lệnh cho các ngươi phải tiến vào tháp hết! Nếu ta chết đi thì mới đến lượt ngươi làm Tộc trưởng Bất Tử Đế tộc, khi đó ngươi mới được chọn có tự bạo theo tiền bối đi trước hay không. Nhưng ta nói cho ngươi biết, các ngươi tự bạo cũng chẳng có tác dụng gì, các ngươi còn không kéo thêm được bất kì kẻ nào chết chung nữa là, bởi vì các ngươi quá yếu! Cho dù có tự bạo thì có thể trở nên mạnh mẽ hơn một tí rồi hẳn tự bạo được không?\" <br>Quá yếu! Sắc mặt đám người Đông Lý Thanh đều trở nên cực kỳ khó coi! <br>Như Diệp Huyên nói, bọn họ có tự bạo cũng chẳng có tác dụng gì! <br>Advertisement <br>Bởi vì bọn họ có tự bạo cũng không thể tạo thành bất cứ uy hiếp nào cho đám cường giả Hư Vô tộc cả! <br>Lúc này, Cùng Kỳ ở phía xa bỗng nói: \"Đám nhóc Bất Tử Đế tộc kia, đừng giãy nãy nữa, mau vào tháp nhanh!\" <br> <br>Diệp Huyên gào lên: \"Tất cả các ngươi lập tức đi vào tháp! Phàm là ai không nghe theo, ta sẽ lập tức trục xuất khỏi Bất Tử Đế tộc, vĩnh viễn không được trở lại!\" <br>Nghe thế, nhóm người trẻ của Bất Tử Đế tộc đều biến sắc! <br>Trục xuất khỏi Bất Tử Đế tộc? <br>Thế còn đáng sợ hơn là giết chết bọn họ! <br>Đông Lý Thanh nhìn Diệp Huyên, nước mắt không cầm được nữa: \"Tộc trưởng, nhất định phải sống sót!\" <br>Nói xong, y liền dẫn cường giả Bất Tử Đế tộc còn lại đi vào trong Tiểu Tháp. <br>Cùng Kỳ nhìn về phía Diệp Huyên: \"Ngươi mang Tiểu Tháp đi đi, ta cản chúng lại cho!\" <br>Diệp Huyên lắc đầu: \"Tiền bối, một mình người không cản được bọn chúng đâu!\" <br>Nói xong, hắn nhìn Tiểu Tháp: \"Dẫn bọn họ đi tìm cha ta, nói ông ấy là nếu ta chết thì Bất Tử Đế tộc xin cậy nhờ vào ông ấy!\" <br>Tiểu Tháp run giọng: \"Tiểu chủ...\" <br><br>Diệp Huyên chậm rãi nhắm mắt lại: \"Đi mau!\" <br>Nói rồi, hắn lập tức nắm lấy Tiểu Tháp ném về phía chân trời. <br>Xoẹt! <br>Tiểu Tháp liền hóa thành một luồng sáng vàng biến mất ở điểm cuối tinh không. <br>Diệp Huyên xoay người nhìn những cường giả Hư Vô tộc kia, huyết dịch trong người hắn đang sôi trào lên! <br>Bây giờ hắn xuống tay được rồi! <br>Cùng Kỳ liếc mắt nhìn Diệp Huyên: \"Thế nào, chuẩn bị đánh đến chết ở đây à?\" <br>Diệp Huyên khẽ nói: \"Tiền bối, có phải so với cha ta, ta vô dụng lắm đúng không?\" <br>Cùng Kỳ nhìn đám cường giả Hư Vô tộc: \"Tại sao lại nói thế?\" <br>\"Ông ấy mạnh như vậy, mà ta lại kém cỏi đến thế... Ban nãy ta đã nghĩ kỹ hết rồi, nếu không phải nhờ ông ấy và Thanh Nhi, không biết ta đã chết ở xó xỉnh nào từ xa xưa rồi! Mà bây giờ bọn họ không xuất hiện, ta mới phát hiện rằng, một mình ta chẳng bảo vệ được thứ gì cả!\" <br>"}