{"title":"Chương 6262: Không muốn sống nữa!  ","content":" Cùng Kỳ im lặng một lát rồi nói: \"Có biết ngươi khác cha mình chỗ nào nhất không?\" <br>Diệp Huyên lắc đầu. <br>Advertisement <br>Cùng Kỳ nói: \"Cha ngươi là một người tàn nhẫn, vô cùng tàn nhẫn, y ác với người khác, càng ác với bản thân hơn! Y căn bản là đi đến đâu giết đến đó... Tính cách trước đây của y thật sự rất cực đoan, gần như không tin tưởng ai cả... Có thể nói đường y đi gập ghềnh, hơn nửa nguyên nhân là do chính y gây nên!\" <br>Nói đến đây, nó dừng một chút rồi mới tiếp lời: \"Mà ngươi thì không như thế, thứ ngươi khác với y nhất là ngươi phải chịu quá nhiều nhân quả tai ách mà đáng lý ở tuổi này không cần phải nhận. Trên người ngươi có rất nhiều nhân quả, là do phụ thân và Thiên Mệnh mang đến cho ngươi, mà không chỉ bọn họ, còn rất rất nhiều người ngươi không biết nữa... Ví như Hư Vô tộc này, tại sao Hư Vô tộc lại nhắm vào ngươi và Bất Tử Đế tộc? Là vì ngươi à? Không! Là vì trong cơ thể ngươi có người thần bí kia, ngoài Hư Vô tộc này ra còn có pháp tắc vũ trụ... Những ân oán này suy cho cùng không hề liên quan gì đến ngươi\". <br> <br>Nói rồi nó lại nhìn về phía Diệp Huyên: \"Năm đó cha ngươi thảm là y tự làm tự chịu, mà ngươi thảm lại đa phần vì y tạo nên cho ngươi! Năm đó y tạo sát nghiệt... Tất cả nhân quả đều không dính vào y, nhưng không có nghĩa là con trai y cũng thoát được đống nhân quả đó...\" <br>Diệp Huyên im lặng một lát rồi nói: \"Tiền bối, nếu hôm nay ta chết ở đây, xin người hãy chuyển lời đến đến cho cha ta, nếu sau này ông ấy còn sinh con thì hãy chăm sóc con cái cho thật tốt! Nuôi thả không hề sai, nhưng tuổi ấu thơ nếu có phụ mẫu kề bên làm bạn, thì thật sự rất hạnh phúc...\" <br>Nói rồi, hắn nhìn về phía Cùng Kỳ rồi nhếch miệng cười: \"Khi còn bé ở Thanh Thành, ta ghét nhất người khác gọi mình là con hoang... Còn nữa, sau khi ta chết đi, đừng để ông ấy và Thanh Nhi nghịch đảo luân hồi cho ta! Nhân gian này quá khổ, ta không muốn sống lại một lần nữa!\" <br>Nói xong, hắn đi về phía những cường giả Hư Vô tộc ở phía xa xa kia.<br>Không muốn sống nữa! <br>Diệp Huyên lúc này đây đã mất hết niềm tin, tuổi thọ của hắn cũng đang bị thiêu đốt điên cuồng! <br>Cùng Kỳ nhìn Diệp Huyên, chỉ im lặng không nói gì. <br>Nó biết Diệp Huyên căn bản không có ý định sống nữa. <br><br>Nghĩ tới đây, Cùng Kỳ khẽ thở dài, sự diệt vong của Bất Tử Đế tộc đã tạo nên đả kích quá lớn với đứa trẻ này! <br>Phía xa, Hư Vô Tâm nhìn Diệp Huyên đang bước tới, ả khẽ siết tay phải lại. <br>Với thực lực hiện tại của Hư Vô tộc, muốn giết Diệp Huyên thật sự là quá đơn giản! <br>Cho dù có một vài người đến giúp hắn thì cũng không phải chuyện gì quá đáng lo! <br>Hư Vô Tâm nói: \"Giết!\" <br>Ả ta vừa dứt lời, hơn mười bóng đen đột nhiên lao về phía Diệp Huyên. <br><br><br>"}