{"title":"Chương 6263: Một vị Siêu Thần Cảnh!  ","content":" Một tiếng kiếm ngân phóng thẳng lên trời! <br>Ầm! <br>Một luồng kiếm quang đỏ lòm chợt nổ ra trước mặt Diệp Huyên, Hư Vô Tâm đang cầm đầu xông lên liền bị chiêu kiếm này chém lùi, mà trong nháy mắt khi ả ta lùi lại đó, Diệp Huyên đã biến mất ngay tại chỗ. <br>Xoẹt! <br>Advertisement <br>Một luồng kiếm quang đỏ lòm khác chợt lóe lên, gần như cùng lúc đó, mười mấy cái đầu đầm đìa máu tươi bay ra ngoài! <br>Giết trong nháy mắt! <br><br>Lúc này đây, cường giả Phá Phàm Cảnh căn bản đã không còn đỡ nỗi một chiêu kiếm của Diệp Huyên! <br>Sau khi chém chết những cường giả Phá Phàm Cảnh kia, Diệp Huyên nhấc kiếm đi về phía Hư Vô Tâm, mà lúc này đây, hắn đã hoàn toàn Phong Ma! <br>Không giữ lại chút linh trí nào! <br>Như đã nói với Cùng Kỳ, hắn đã để Tiểu Tháp dẫn nhóm thiên tài Bất Tử Đế tộc đó đi rồi, nên hắn cũng không nghĩ đến chuyện sống sót nữa! <br>Hắn sẽ ở đây ngăn cản những người này để Tiểu Tháp chạy thoát! <br>Hư Vô Tâm đột nhiên nói: \"A Lâm, ngươi dẫn người đuổi theo cái tháp kia đi!\" <br>Ả ta vừa nói xong, một người đàn ông trung niên liền dẫn hơn mười thuộc hạ chạy đuổi theo về phía chân trời. <br>Diệp Huyên định ra tay thì đúng lúc này, Hư Vô Tâm đã xuất hiện trước mặt Diệp Huyên, ả ta thụi cùi chỏ về phía hắn, nhưng Diệp Huyên đã biến mất không còn tăm hơi. <br>Ầm! <br>Hư Vô Tâm đánh hụt một đòn, không gian liền vỡ vụn. <br>Ả ta lập tức xoay đầu lại, ở phía chân trời, một mảnh huyết quang đã bao trùm xuống, nơi đấy liền xuất hiện mười mấy bộ xác chết chậm rãi rơi xuống. <br> Giết trong nháy mắt! <br>Nhìn thấy cảnh này, Hư Vô Tâm cau mày lại, ả ta nhìn Diệp Huyên ở trong tinh không kia, lúc này đây ả mới phát hiện thực lực của Diệp Huyên đã tăng lên không chỉ một hai lần! <br>Diệp Huyên bây giờ rất mạnh! <br>Tất nhiên là vì hắn đang đánh đổi với tuổi thọ của mình! <br>Hư Vô Tâm đột nhiên nói: \"Huyền Âm trưởng lão, ngươi cản hắn lại!\" <br>\"Vâng!\" <br>Một ông lão đột nhiên bước ra từ phía sau Hư Vô Tâm, rồi sau đó vọt thẳng về phía Diệp Huyên. <br>Một vị Siêu Thần Cảnh! <br>Vốn mục tiêu của lão là người đứng sau Diệp Huyên, nhưng bây giờ lại chẳng có ai chịu đứng ra chống lưng cho Diệp Huyên hết! <br>Phía chân trời, Diệp Huyên lại chém xuống một kiếm! <br>Ầm! <br>Một luồng kiếm khí màu đỏ giáng xuống từ trên không ép ông lão kia phải dừng lại, thế nhưng một khắc sau, ông lão liền phá vỡ kiếm quang, lần nữa xông về phía Diệp Huyên! <br>"}