{"title":"Chương 6265: Đánh cả trước lẫn sau!  ","content":" Lúc này, một bóng trắng bỗng xuất hiện ở điểm cuối tinh không. <br>Hư Vô Tâm nhìn bóng trắng kia, trong mắt ánh lên tia vô cùng nghiêm nghị. <br>Bóng trắng cười nói: \"Giết Diệp Huyên, ta sẽ cải tử hồi sinh cho phụ thân ngươi, đồng thời sẽ khôi phục lại tự do chân chính cho Hư Vô tộc, ngoài ra, vùng vũ trụ này cũng sẽ thuộc về Hư Vô tộc ngươi, toàn bộ đều để mặc Hư Vô tộc ngươi nuốt chửng!\" <br>Advertisement <br>Hư Vô Tâm nhìn bóng trắng kia: \"Ta có được chọn lựa không?\" <br>Bóng trắng bước về phương xa: \"Cô nương, ta mở phong ấn của chủ nhân ra không phải là để cho các ngươi đi chơi, hắn không chết, Hư Vô tộc ngươi sẽ tàn đời!\" <br> Lời vừa dứt, bóng trắng kia cũng đã biến mất. <br>Hư Vô Tâm đứng trầm mặc ở giữa không trung, lúc này đây, trong lòng ả ta bỗng dâng lên một nỗi thê lương. <br>Thoạt nhìn Hư Vô tộc mạnh mẽ là thế, nhưng cùng lắm cũng chỉ là một quân cờ cho người khác! <br>Nhưng nếu muốn sống tiếp, họ chỉ có thể làm quân cờ cho người ta! <br>Một lát sau, Hư Vô Tâm xoay người rời đi! <br>... <br>Bất Tử giới. <br>Diệp Huyên lúc này đang càng đánh càng mạnh, dù là cường giả Nhập Thần Cảnh cũng phải thấy có hơi khó chống đỡ được hắn! <br>Mặc dù Diệp Huyên chỉ là Phá Phàm, nhưng dưới sự phụ trợ của Huyết Mạch Chi Lực và thiêu đốt tuổi thọ, sức chiến đấu bây giờ của hắn đã có thể áp chế cả cường giả Nhập Thần Cảnh! <br>Tất nhiên đó đều là do hắn đổi lấy bằng tuổi thọ của mình, chung quy cũng chỉ là hiển hách nhất thời mà thôi, dù sao khi thiêu đốt hết tuổi thọ, hắn sẽ chết ngay! <br>Mà Cùng Kỳ còn mạnh hơn cả, nó lấy sức một mình kéo chân được vô số cường giả Hư Vô tộc. <br> Thật ra quan trọng nhất là Tiểu Mộ! <br>Cô bé đã cầm chân được hai mươi siêu cấp sát thủ, mà lúc này đây cô bé đã chém giết được sáu tên, đám sát thủ cũng đang ngày càng ít đi. <br>Thật ra thực lực của cô bé mạnh hơn những sát thủ này nhiều, nhưng cũng hết cách rồi, những sát thủ này căn bản không chịu đánh trực diện với cô bé, chỉ khi nào cô bé định đi giúp Diệp Huyên thì chúng mới ra tay ngăn lại. <br>Mục đích của đám sát thủ này rất đơn giản, chính là ngăn Tiểu Mộ lại, chứ không phải giết Tiểu Mộ! <br>Nhưng vào lúc này, Diệp Huyên đột nhiên đâm một kiếm đẩy lùi Huyền Âm trưởng lão, mà khi hắn định ra tay lần nữa thì một tàn ảnh chợt lướt qua phía sau hắn, hắn theo bản năng xoay người chém một kiếm ra. Ầm! <br>Không gian trước mặt Diệp Huyên lập tức nổ tung, mà trước mặt hắn xuất hiện một người đàn ông trung niên, nắm đấm của người này va thẳng lên lưỡi kiếm của hắn! <br>Người đàn ông trung niên nhìn chằm chằm vào Diệp Huyên, sau đó chợt xoay tròn. <br>Ầm! <br>Một luồng kiếm quang đỏ ngòm đổ nát, cả người lẫn kiếm Diệp Huyên chợt lui về xa mấy trăm trượng, mà lúc này, Huyền Âm trưởng lão đột nhiên xuất hiện trước mặt rồi đánh một quyền vào trán hắn, cùng lúc đó, người đàn ông trung niên vừa xuất hiện kia đã thoắt biến ra sau lưng Diệp Huyên. <br>Đánh cả trước lẫn sau! <br>Giày Xuyên Thời Không dưới chân Diệp Huyên đột nhiên khởi động, cả người hắn liền biến mất ngay tại chỗ, lúc xuất hiện lần nữa là đã ở sau lưng người đàn ông trung niên kia, hắn đột nhiên đâm một kiếm vào sau gáy ông ta. <br>"}