{"title":"Chương 6266: \"Thời Không Chuyển Di!\"  ","content":"<br>Người đàn ông trung niên phản ứng cực nhanh, xoay người tung ra một quyền. <br>Ầm! <br>Người đàn ông trung niên liền bị chiêu kiếm này chém bay! <br>Sức mạnh của Diệp Huyên lúc này đã vượt xa Nhập Thần Cảnh! <br>Advertisement <br>Người đàn ông trung niên nhìn chằm chằm vào Diệp Huyên, toàn bộ cánh tay của ông ta đã nứt ra, nhất là ở mu bàn tay, nơi đó đã bị cứa rách! <br>Chiêu kiếm này của Diệp Huyên suýt nữa đã phế bỏ toàn bộ cánh tay của ông ta! <br><br>Lúc này, Huyền Âm trưởng lão đột nhiên nói: \"Hắn không kiên trì được bao lâu nữa đâu!\" <br>Người đàn ông trung niên gật đầu. <br>Diệp Huyên bây giờ vẫn đang điên cuồng thiêu đốt tuổi thọ, tuy đạt được sức mạnh vô cùng vô tận, nhưng lại không kèo dài được bao lâu, chẳng mấy chốc nữa, hắn sẽ tự ngã xuống thôi! <br>Mà hai người bọn họ chỉ cần kéo dài thêm chút thời gian nữa là được! <br>Nhưng bọn họ đã quên mất một điều, đó chính là Tiểu Mộ! <br>Đúng lúc này, một luồng hàn mang xuất hiện ở cuống họng người đàn ông trung niên kia, sắc mặt ông ta thoắt cái tái đi, ông ta muốn tránh đi, nhưng đã muộn rồi! <br>Xoẹt! <br>Người đàn ông trung niên lập tức rơi đầu! <br>Nhìn thấy cảnh này, Huyền Âm trưởng lão hoàn toàn biến sắc, sau đó vội vàng thối lui. <br>Tiểu Mộ nhìn về phía Diệp Huyên, lúc này Diệp Huyên đã tựa như mới tắm máu ra, khí tức trên người vô cùng mạnh mẽ! <br>Tiểu Mộ nói: \"Đi...\" <br>Nhưng Diệp Huyên vẫn không để ý đến cô bé, mà chỉ xoay người phóng đến chỗ đám cường giả Hư Vô tộc ở phía xa. <br>Thấy cảnh này, Tiểu Mộ không nói thêm gì nữa, liền vọt theo Diệp Huyên. <br>Thấy Diệp Huyên vọt tới, sắc mặt của các cường giả Hư Vô tộc lập tức thay đổi! <br> Cường giả bình thường căn bản không chống đỡ được Diệp Huyên! <br>Đúng lúc này, một cô gái đột nhiên xuất hiện, chính là Hư Vô Tâm, nhìn thấy Diệp Huyên và Tiểu Mộ đang vọt đến, Hư Vô Tâm híp mắt lại: \"Hư Vô Thần vệ!\" <br>Vừa dứt lời, thế giới Hư Vô sau lưng ả ta đột nhiên có sáu ông lão lao ra! <br>Hư Vô Tâm nói: \"Ngăn cản sát thủ kia lại!\" <br>Sáu người đột nhiên tản ra xung quanh Tiểu Mộ, làm thành một thế vây giữ, cả sáu đều thầm thì thần chú cổ xưa, không gian bốn phía đột nhiên rung lên kịch liệt, dần dần, từng sợi tơ đỏ như máu trải rộng ra khắp trường không gian này! <br>Đúng lúc này, có một nhóm tơ đỏ máu đột nhiên biến mất một cách quỷ dị. <br>Thấy thế, sáu người đồng thời hét lên: \"Thời Không Chuyển Di!\" <br>Vừa dứt lời, sáu người đã biến mất không còn thấy đâu! <br>Đồng thời còn kéo theo cả Tiểu Mộ cùng biến mất! <br>Bọn họ căn bản không làm gì được Tiểu Mộ, chỉ có thể dẫn Tiểu Mộ đi chỗ khác! <br>Sau khi đưa Tiểu Mộ rời đi, nơi đây chỉ còn lại Diệp Huyên và Cùng Kỳ, mà Cùng Kỳ cũng đã bị cường giả Hư Vô tộc cầm chân. <br>Hư Vô Tâm nhìn Diệp Huyên: \"Ngươi xong rồi!\" <br><br><br>"}