{"title":"Chương 6267: Cường giả Diệt Phàm Cảnh!  ","content":" Diệp Huyên lúc này đây đã hoàn toàn quên lãng chuyện sống chết! <br>Không đúng, là hắn đang cầu được chết! <br>Khoảnh khắc chứng kiến vô số cường giả Bất Tử Đế tộc tự bạo, trong lòng hắn vô cùng hổ thẹn! <br>Nếu không phải vì Diệp Huyên hắn, sao Bất Tử Đế tộc lại gặp phải kết cục như vậy được? <br>Advertisement <br>Nhân quả! <br>Nhân quả của Diệp Huyên hắn liên lụy đến Bất Tử Đế tộc! <br><br>Giờ khắc này, tóc của hắn đã bạc trắng một nửa! <br>Bởi vì hắn vẫn đang thiêu đốt tuổi thọ! <br>Lúc này tuổi thọ của hắn chỉ còn lại không đến trăm năm! <br>Trong nháy mắt Diệp Huyên lao ra đó, sắc mặt Cùng Kỳ ở nơi xa đột nhiên thay đổi, nó quát lên đầy phẫn nộ: \"Tiểu tử, chẳng lẽ ngươi muốn chết thật à!\" <br>Nó phát hiện có điều gì đó không đúng! <br>Ban đầu nó chỉ nghĩ có lẽ Diệp Huyên chỉ muốn giết người, sau đó sẽ chạy! <br>Nhưng hiện tại xem ra hoàn toàn không phải như thế! <br>Tên nhóc này căn bản đang cầu được chết! <br>Không thể để tiểu tử này chết ở đây được! <br>Nếu không toàn bộ vũ trụ sẽ bị tiêu diệt mất! <br>Khoan nói đến phụ thân của tiểu tử này, nếu Thiên Mệnh biết hắn chết ở đây... <br>Cùng Kỳ không dám nghĩ nữa! <br>Người phụ nữ kia thật sự sẽ tiễn toàn bộ vũ trụ này chôn cùng Diệp Huyên đấy! <br> <br>Mà nếu người phụ nữ kia đã phát rồ, thì không một ai có thể ngăn cản cả! <br>Như nghĩ đến điều gì đó, Cùng Kỳ bỗng nói: \"Kiếm Linh! Dẫn hắn đi!\" <br>Kiếm Linh! <br>Kiếm trong tay Diệp Huyên khẽ rung lên, nhưng nàng vẫn không dẫn Diệp Huyên đi, ngược lại còn chủ động phối hợp với hắn! <br>Thấy cảnh này, Cùng Kỳ chợt cả giận: \"Ngươi đang làm gì đấy!\" <br>Phía xa, Diệp Huyên lại chém một kiếm xuống. <br>Xoẹt! <br>Hư Vô Tâm dẫn đầu liền bị chiêu kiếm này chém lùi ra ngoài mấy nghìn trượng, mà trong nháy mắt ả bị đánh bay đó, Diệp Huyên lại bồi thêm một kiếm! <br>Xoẹt! <br>Một cái đầu đầm đìa máu tươi bay ra ngoài! <br>Cường giả Diệt Phàm Cảnh! <br>Diệp Huyên xuất kiếm nhanh như điện, mỗi kiếm vung ra đều kéo thêm một cái đầu đẫm máu rơi xuống! <br>"}