{"title":"Chương 6268: Thế nhưng bây giờ ả lại rơi vào thế yếu!  ","content":" Lúc này đây hắn đã có thể giết Diệt Phàm Cảnh dễ như trở bàn tay! <br>Chỉ trong vòng mấy hơi thở, hơn mười cường giả đã ngã xuống, trong đó có hơn nửa là Diệt Phàm Cảnh, mà trên người Diệp Huyên cũng đã đầy rẫy vết thương. <br>Thấy cảnh này, Hư Vô Tâm ở nơi xa đột nhiên cả giận nói: \"Chỉ cần cản hắn lại thôi!\" <br>Advertisement <br>Ả ta biết, bây giờ là Diệp Huyên đang thiêu đốt tuổi thọ! <br>Chỉ cần kéo dài một lúc nữa, Diệp Huyên sẽ tự chết! <br><br>Những cường giả Hư Vô tộc ở xung quanh không cưỡng chế tấn công nữa, mà chỉ vây quanh, không ai chịu ra tay. <br>Diệp Huyên đột nhiên nâng kiếm tung người nhảy lên, chém một nhát kiếm về phía Hư Vô Tâm! <br>Hư Vô Tâm ở phía xa liền siết chặt tay phải: \"Ngự Thủ!\" <br>Ầm! <br>Một tấm chắn vô hình xuất hiện trên đỉnh đầu của ả ta, nhưng khi chiêu kiếm của Diệp Huyên chém xuống, tấm chắn kia liền bị phá vỡ! <br>Ầm ầm! <br>Hư Vô Tâm bị chém lùi ra xa, mà trong quá trình ấy, Diệp Huyên lại vọt về trước chém xuống một kiếm nữa! <br>Xoẹt! <br>Một luồng kiếm quang đỏ tươi chém thẳng xuống, xé rách tất cả! <br>Nhìn thấy chiêu kiếm kia chém đến, tròng mắt Hư Vô Tâm đột nhiên co lại, ả ta vội xòe tay phải ra, một tấm khiên màu đen tuyền xuất hiện, một khắc sau, tấm khiên đen kia liền bay lên chắn trước đỉnh đầu của ả. <br>Ầm! <br> <br>Khi kiếm của Diệp Huyên chém lên tấm khiên đen kia, toàn bộ tấm khiên rung lên bần bật, một luồng sức mạnh vô hình chấn động khắp xung quanh, mà không gian trong mười mấy vạn trượng liền nứt ra! <br>Sức mạnh trong chiêu kiếm của Diệp Huyên đã được phân tán ra xung quanh, để vùng tinh không này chịu lực cùng! <br>Mà lúc này, Diệp Huyên lại chém xuống một kiếm nữa. <br>Ầm! <br>Tấm khiên đen kia rung lên, không gian bốn phía liên tục đổ nát! <br>Hư Vô Tâm cùng tấm khiên bị chấn lùi ra ngoài mấy vạn trượng! <br><br><br>Bọn họ đành phải nghe lời thối lui! <br>Hiện tại để những cường giả Hư Vô tộc này đi đối phó Diệp Huyên, e là chỉ có hi sinh vô ích! <br>"}