{"title":"Chương 6270: Bởi vì hiện tại hắn không có cơ thể mạnh mẽ!  ","content":" Xé rách không gian! <br>Hư Vô Tâm chọn cách cứng chọi cứng với Diệp Huyên! <br>Bởi vì ả ta phát hiện nếu cứ mãi phòng thủ thì chỉ càng bị động hơn thôi! <br>Advertisement <br>Phía xa xa, Hư Vô Tâm đấm ra một quyền, bên trên nắm đấm còn có quyền mang lấp lóe. <br>Nơi nắm đấm của Hư Vô Tâm sượt qua, không gian nơi đó liền bị lõm vào, kiếm quang nơi đó cũng bị bóp méo theo. <br> <br>Ầm ầm! <br>Một tiếng nổ vang lên, không gian xung quanh hai người lập tức hóa thành hư vô. <br>Lúc này đây, toàn bộ Bất Tử giới bắt đầu vỡ vụn... <br>Thật ra Bất Tử giới đã sớm đổ nát rồi, bởi vì ban nãy khi những cường giả của Bất Tử Đế tộc tự bạo đã làm thế giới này bị trọng thương, thế nên bây giờ nó không còn chịu đựng nổi sức mạnh của Hư Vô Tâm và Diệp Huyên! <br>Toàn bộ Bất Tử giới đua nhau nứt ra rồi sụp đổ! <br>Đúng lúc này, Diệp Huyên lại biến mất! <br>Hư Vô Tâm khẽ nhíu mày lại, ả ta bỗng tung ra một quyền về phía trước! <br>Ầm ầm! <br>Dưới quyền này, một luồng sức mạnh khổng lồ như lũ quét bất ngờ nổ ra, nó vừa xuất hiện đã chấn nát kiếm quang nơi đây, nhưng lúc này Diệp Huyên lại xuất hiện trước mặt ả ta, sau đó đâm một chiêu kiếm ngay vào cổ họng ả! <br>Hư Vô Tâm đột nhiên chắp hai tay lại, bắt trọn được lưỡi kiếm đang đâm tới của Diệp Huyên! <br> <br>Ầm ầm! <br>Hư Vô Tâm run rẩy cả hai tay, trong miệng hộc ra một ngụm máu tươi! <br>Vẻ mặt Hư Vô Tâm trở nên dữ tợn, ả đột nhiên giẫm chân phải một cái rồi buông kiếm Diệp Huyên ra, sau đó quay phắt đầu đi rồi thụi một quả đấm vào bụng Diệp Huyên! <br>Mà lúc này kiếm của Diệp Huyên đã đổi từ thế đâm thành chém! <br>Xoẹt! <br>Cả người Diệp Huyên lập tức bị đánh bay, mà cánh tay phải của Hư Vô Tâm cũng đã đứt lìa! <br><br><br>Phía xa, lúc này Hư Vô Tâm đã vô cùng suy yếu, ả ta cũng tốn rất nhiều sức, hơn nữa còn bị kiếm của Diệp Huyên làm trọng thương, quan trọng nhất là ả ta không có năng lực hồi phục kinh khủng giống như Diệp Huyên! <br>Hư Vô Tâm lau máu tươi bên khóe miệng, ả ta ngẩng đầu nhìn Diệp Huyên ở nơi xa, lúc này những cường giả Hư Vô tộc ở xung quanh đã muốn ra tay, nhưng vẫn bị Hư Vô Tâm cản lại! <br>"}