{"title":"Chương 6271: Tên này vẫn còn xuất kiếm được?  ","content":" Diệp Huyên bây giờ nhìn như đang vô cùng yếu ớt, nhưng thật ra hắn vẫn còn sức để tung chiêu! <br>Mà hiện tại ở đây không có mấy người có thể đỡ được kiếm của Diệp Huyên cả! <br>Cho dù là cường giả Nhập Thần Cảnh cũng không được! <br>Advertisement <br>Diệp Huyên sau khi thiêu đốt sinh mệnh, lại thêm Huyết Mạch Chi Lực kinh khủng, thực lực của hắn đã vượt xa Nhập Thần, vọt thẳng đến Siêu Thần rồi! <br>Hư Vô Tâm chậm rãi đi đến chỗ Diệp Huyên, Diệp Huyên cầm kiếm đứng, khí thế quanh người hắn ngày càng mạnh một cách bất thường! <br><br>Hư Vô Tâm đột nhiên cách không đấm ra một quyền! <br>Ầm! <br>Một quyền ấn xé rách không gian tối tăm lao thẳng về phía Diệp Huyên. <br>Xa xa, Diệp Huyên đột nhiên chém một kiếm xuống. <br>Ầm! <br>Quyền ấn kia lập tức vỡ vụn, mà lúc này, Hư Vô Tâm đột nhiên xuất hiện ở trước mặt hắn, sau đó đấm một cú thẳng vào mặt Diệp Huyên. <br>Diệp Huyên không hề né tránh cú đấm này, mà cố nâng kiếm lên đâm vào ngực Hư Vô Tâm! <br>Mà Hư Vô Tâm cũng không chọn phòng thủ! <br>Xoẹt! <br>Ầm! <br>Diệp Huyên lại lần nữa bị đánh bay ra ngoài, đồng thời thân thể hắn cũng đang dần đổ nát, khi hắn dừng lại được thì thân thể đã hoàn toàn tan biến, chỉ còn dư lại mỗi linh hồn, không chỉ thế, linh hồn hắn còn đang ngày càng mờ đi! <br><br>Mà Hư Vô Tâm cũng bị đẩy lùi ra gần nghìn trượng, ả ta khuỵu một gối xuống, trong miệng không ngừng hộc ra máu tươi. <br>Ả ta bị thương không hề nhẹ hơn Diệp Huyên! <br>Nếu không phải trong cơ thể ả ta có Huyết Mạch Chi Lực trấn áp được kiếm khí của Diệp Huyên, thì lúc kiếm của Diệp Huyên xuyên qua cơ thể, ả ta đã chết chắc rồi! <br>Hai người đều nắm giữ những Huyết Mạch Chi Lực vô cùng mạnh mẽ! <br>Hư Vô Tâm ngẩng đầu nhìn Diệp Huyên ở phương xa, lúc này, linh hồn của Diệp Huyên đột nhiên bay về phía ả. <br>Thấy cảnh này, tròng mắt Hư Vô Tâm đột nhiên co lại. <br>Tên này vẫn còn xuất kiếm được? <br>Hư Vô Tâm nhìn chằm chằm vào Diệp Huyên: \"Giết hắn!\" <br>Lúc này ả ta đã không còn sức để ra tay nữa, bởi vì Diệp Huyên đã để lại ba luồng kiếm khí trong cơ thể ả, chỉ cần ả tiếp tục dùng sức thì chắc chắn sẽ chết! <br>Nghe Hư Vô Tâm nói thế, những cường giả Hư Vô tộc ở xung quanh liền vọt đến chỗ Diệp Huyên. <br>"}