{"title":"Chương 6272: E rằng đã sắp vượt qua Thần rồi!  ","content":"Phía xa, Diệp Huyên cầm kiếm đi về phía đám cường giả Hư Vô tộc, lúc này vì thân thể hắn đã bị phá vụn, nên huyết mạch Phong Ma cũng đang chậm rãi biến mất, vậy nên thần trí của hắn đã dần dần tỉnh táo lại. <br>Diệp Huyên nhìn đám cường giả Hư Vô tộc đang lao đến kia, khẽ nói: \"Vĩnh biệt!\" <br>Nói rồi, hắn liền định thiêu đốt linh hồn! <br>Advertisement <br>Nhưng lúc này, Kiếm Linh trong tay hắn bỗng rung lên, một khắc sau, Kiếm Linh hóa thành một cô gái mặc váy đỏ xuất hiện trước mặt Diệp Huyên. <br>Cô gái váy đỏ nhìn Diệp Huyên: \"Chủ nhân vẫn luôn rất để ý đến ngươi! Y quan tâm ngươi không thua gì Thiên Mệnh cả! Ngươi là lần đầu làm nhi tử của người khác, thì y cũng là lần đầu làm cha, chắc chắn ai cũng có điểm không tốt, đừng trách y!\" <br>Nói rồi, nàng ta liền xoay người đi đến chỗ những cường giả Hư Vô tộc kia! <br><br>Phía xa, Hư Vô Tâm gắt gao nhìn chằm chằm vào cô gái váy đỏ: \"Ngươi chỉ là một thanh kiếm!\" <br>Cô gái váy đỏ lạnh lùng nhìn Hư Vô Tâm: \"Ta chỉ là một thanh kiếm, nhưng ta là kiếm của Dương Diệp!\" <br>Vừa dứt lời, nàng ta nhẹ điểm mũi chân xuống, một chiêu kiếm tung ra. <br>Xoẹt! <br>Chỉ chốc lát, mấy trăm cái đầu liền bay ra ngoài...<br>Các cường giả Hư Vô tộc nhìn thấy cảnh này đều rơi vào ngơ ngác. <br>Bao gồm cả Hư Vô Tâm dẫn đầu. <br>Trong mấy trăm người đó không chỉ có Phá Phàm Cảnh mà còn có Diệt Phàm Cảnh. <br>Vậy mà đều bị tiêu diệt chỉ bằng một kiếm! <br>Giết trong nháy mắt! <br>Hư Vô Tâm trợn trừng mắt nhìn cô gái váy đỏ với vẻ khó tin tràn ngập. <br><br>Diệp Huyên cũng ngây ngẩn cả người. <br>Kiếm Linh này mạnh đến vậy sao? <br>Mãi cho đến hôm nay, hắn vẫn cho rằng Kiếm Linh chỉ là một thanh kiếm, cùng lắm thì khá mạnh mà thôi. <br>Không ngờ thực lực nàng ta lại cao cường đến mức này. <br>E rằng đã sắp vượt qua Thần rồi! <br>Như nghĩ đến điều gì, hắn chợt lắc đầu, cười nhạo bản thân mình ngu ngốc. <br>Kiếm của cha hắn làm sao có thể yếu cho được? <br>Những cường giả Hư Vô tộc nhìn Kiếm Linh không dời mắt, ai nấy đều vô cùng đề phòng. <br>Sức mạnh của người này đã làm họ sợ hãi. <br>Hư Vô Tâm bỗng thốt lên: “Rút lui!\" <br>Rút lui! <br>"}