{"title":"Chương 6275: “Ta cần cô giúp”.  ","content":" Dương trưởng lão thấp giọng nói: “Cho dù chúng ta giết Diệp Huyên...” <br>Hư Vô Tâm khẽ cười: “Dù sao đi nữa, chúng ta cũng sẽ chết”. <br>Dương trưởng lão nhìn ả ta thật lâu, không nói gì. <br>Hư Vô Tâm khẽ nói: “Không nghe theo pháp tắc vũ trụ, chúng ta không thoát được khỏi đây, cũng sẽ bị chúng diệt tộc. Nghe theo, chúng ta trở thành một quân cờ, có thể bị chúng vứt bỏ bất kỳ lúc nào”. <br>Advertisement <br>Đoạn ả ta quay lại nhìn các cường giả Hư Vô tộc phía sau: “Chúng ta yếu, nên không còn lựa chọn nào khác”. <br>Dương trưởng lão thấp giọng thở dài. <br><br>Hư Vô Tâm bỗng nói: “Truyền lệnh cho các tộc nhân lập tức trở về đây”. <br>Sau đó ả ta đứng dậy rời đi. <br>Dương trưởng lão hỏi: “Tiểu thư định đến Tổ địa sao?\" <br>Hư Vô Tâm gật đầu: “Nhân lực không đủ, phải tìm thêm người hỗ trợ”. <br>Sau đó ả ta biến mất. <br>Dương trưởng lão lại thở dài, xoay người rời đi. <br>... <br>Hư Vô Tâm không trở về vũ trụ Cửu Duy mà đi đến một tinh vực xa lạ, ở nơi đó có một tòa lầu các nhỏ. <br>Nó lơ lửng trôi nổi giữa không trung, ánh sao bốn phía chiếu rọi như khoác lên cho nó một lớp áo, xinh đẹp không sao kể xiết. <br>Hư Vô Tâm đi đến trước lầu các, không nói gì. <br>Bỗng nhiên có một giọng nói vọng ra: “Vào đi”. <br>Ả ta bước vào, nhìn thấy bên trong chất đầy những quyển sách cổ. <br>Cách đó không xa là một chiếc bàn gỗ, nơi có một cô gái váy trắng đang ngồi. Trong tay nàng ta cầm một quyển sách, trước mặt lại đặt một tòa tháp nhỏ. <br><br>Hư Vô Tâm nhìn sang bên phải, thấy một cô gái khác đang nằm trên giường. <br>Cô gái váy trắng cười hỏi Hư Vô Tâm: “Thất bại?” <br>Ả ta gật đầu: “Thanh kiếm kia rất mạnh”. <br>Đối phương đặt sách xuống: “Đến tìm ta làm gì?” <br>Hư Vô Tâm: “Ta cần cô giúp”. <br>“Được”. <br>Cô gái váy trắng gật đầu rồi búng tay cái tách. <br>Một lão già lặng lẽ xuất hiện ngoài cửa. <br>Lão ta khẽ thi lễ với cô gái, không nói gì. <br>Hư Vô Tâm lại nhìn lão với vẻ nghiêm trọng. <br>Đây là cường giả đã vượt qua Thần Cảnh! <br>Cô gái váy trắng hỏi: “Đủ chưa?” <br>"}