{"title":"Chương 6276: Kỳ lạ vô cùng!  ","content":" Hư Vô Tâm lắc đầu: “E rằng chưa, sau lưng tên kia có quá nhiều cường giả bí ẩn”. <br>“Cũng phải”. <br>Cô gái váy trắng khẽ gật đầu rồi lại búng tay. <br>Xuất hiện cạnh lão già trước đó là một bà lão. <br>Advertisement <br>Cũng là cường giả vượt qua Thần Cảnh! <br>Hư Vô Tâm nhìn hai người họ, gật đầu hài lòng: “Đủ rồi”. <br> <br>Cô gái váy trắng mỉm cười: “Mục tiêu kế tiếp của ngươi là Ngũ Duy?” <br>Hư Vô Tâm gật đầu: “Một khi đến đấy, Diệp Huyên không thể không chiến đấu, cục diện sẽ có lợi cho chúng ta”. <br>Đối phương cười: “Quả vậy”. <br>Hư Vô Tâm liếc nhìn tòa tháp nhỏ trên bàn với vẻ do dự, nhưng cô gái váy trắng đã lên tiếng trước khi ả ta kịp mở miệng: “Những người này, ta tự sẽ có chỗ dùng”. <br>Hư Vô Tâm gật đầu rồi rời đi. <br>Cô gái váy trắng bỗng nhiên lấy ra một chiếc lệnh bài, để nó bay đến trước mặt Hư Vô Tâm, nói: “Vật này có thể điều động mười sát thủ, ngươi tự xem mà dùng. Ngoài ra thì cho dù kết quả thế nào, truyền thừa của Hư Vô tộc ngươi sẽ được bảo vệ, cứ yên tâm”. <br>Hư Vô Tâm khẽ thi lễ: “Đa tạ”. <br>Ả ta thu lệnh bài rồi rời đi. <br>Hư Vô Tâm đi rồi, Tiểu Tháp cất tiếng: “Chủ nhân của ta rất lợi hại!” <br>Cô gái váy trắng chớp mắt, cười nói: “Nhưng ngươi thì không”. <br>Tiểu Tháp: “...” <br>Nàng ta bật cười, đứng dậy rời đi. <br><br>Thấy đối phương đi rồi, Tiểu Tháp lập tức bay vù ra ngoài, nhưng ngay sau đó phát hiện nó căn bản không thể thoát khỏi nơi này. <br>Tòa lầu các này có một kết giới bí ẩn! <br>Tiểu Tháp chỉ đành thấp giọng thở dài: “Xong rồi, uổng cho Tiểu Tháp ta cả đời thanh danh, hôm nay lại thua trong tay một ả đàn bà...” <br>... <br>Sau khi rời khỏi tòa lầu các, cô gái váy trắng khẽ khép ngón tay lại. Không gian trước mặt bất chợt rung chuyển rồi nứt ra, để nàng ta bước vào. <br>Nàng ta đi đến một thế giới không biết tên, nơi có những đốm sáng tô điểm cho tinh không trên cao. Nàng ta cất bước đi đến, ngày càng đến gần những đốm sáng kia, cho đến khi dừng lại trước mặt chúng. <br>Đó là những vòng tròn màu trắng khổng lồ. <br>Cô gái đi vào một trong số chúng. Không gian chợt lập lòe, chỉ một khắc sau nàng ta đã xuất hiện ở một vùng không gian kỳ lạ. Từ nơi này có thể thấy được những người bên ngoài vũ trụ, thấy cả cuộc đời của họ trên một sợi dây. <br>Nhưng vũ trụ bên ngoài lại không cảm nhận được thế giới này. <br>Kỳ lạ vô cùng! <br><br><br>"}