{"title":"Chương 6277: Thời gian đảo ngược!  ","content":" Cô gái váy đen bỗng dưng quay phắt lại, gầm lên một tiếng như dã thú: “Đạo Nhất! Hắn đối đãi với ngươi như thân nhân, ngươi lại bắt tay với người Dị Duy sát hại hắn! Hắn nuôi ngươi còn không bằng nuôi chó! Ngươi còn thua cả một con chó!”<br>Trong tinh không, âm thanh của cô gái váy đen vang dội như tiếng sấm, rất lâu không tiêu tan. <br>Đạo Nhất! <br>Advertisement <br>Cô gái váy trắng trước mặt từng là người đứng đầu của tất cả các pháp tắc! <br>Mà cô gái váy đen thì là pháp tắc Vận Mệnh, đứng thứ hai: A Mệnh! <br> Đạo Nhất khẽ cười nói: “A Mệnh, ta có chút không hiểu, ngươi là pháp tắc vận mệnh, nhưng vì sao ngươi không có chút ý nghĩ về việc nắm giữ vận mệnh của mình vậy? Chủ nhân đã chết, ngươi hoàn toàn thoát khỏi sự kiểm soát của hắn, đây chẳng phải là một chuyện tốt hay sao?” <br>A Mệnh nắm chặt tay phải, dữ tợn nói: “Tiện nhân, chủ nhân đã bao giờ bạc đãi ngươi chưa?” <br>Đạo Nhất lắc đầu: “Không có! Hắn đối xử với ta rất tốt, là người đối xử với ta tốt nhất trên thế gian này!” <br>A Mệnh rống giận: “Vậy ngươi còn liên kết với người Dị Duy giết hắn! Lương tâm ngươi bị chó ăn rồi sao?” <br>Đạo Nhất cười nói: “Chúng ta không nói về chuyện này được không?” <br>Vẻ mặt A Mệnh vô cùng dữ tợn: “Đạo Nhất, trong tất cả các pháp tắc, chủ nhân thích ngươi nhất, cũng coi trọng ngươi nhất, chuẩn bị để ngươi tiếp nhận vị trí của hắn, nhưng hắn đến chết cũng không ngờ rằng, người hắn tin tưởng nhất, yêu thương nhất, vậy mà lại phản bội hắn!” <br>Nói xong, nàng ấy tức giận chỉ Đạo Nhất: “Tiện nhân, nếu không phải ngươi, chủ nhân sao có thể ngã xuống?” <br>Vừa dứt lời, nàng ấy đột nhiên đánh ra một quyền! <br>Ầm! <br>Trong phút chốc, xung quanh tinh không vô tận trải đầy các phù văn quỷ dị! <br>Pháp tắc Đại Đạo! <br>Dưới một quyền này ẩn chứa pháp tắc Đại Đạo vô tận, nếu là ở bên ngoài, nó đủ để hủy diệt cả một vũ trụ một cách dễ dàng. <br><br>Xa xa, Đạo Nhất vẻ mặt bình tĩnh, nàng ta từ từ đưa tay phải ra, sau đó áp bàn tay xuống, bốn phía tinh không giống như ngưng đọng lại, ngay sau đó, những phù văn quỷ dị kia dần dần trở nên hư ảo, sau đó biến mất. <br>Mà đúng lúc này, không gian xung quanh đột nhiên xuất hiện một cảnh tượng kỳ lạ, chỉ thấy những phù văn quỷ dị vốn đã biến mất bỗng nhiên xuất hiện lại trong khoảng tinh không này! <br>Thời gian đảo ngược! <br>Tại đây thời gian đảo ngược về ba mươi giây trước! <br>Giữa sân, tất cả phù văn đột nhiên hội tụ thành một quyền ấn phù văn khổng lồ, trong chớp mắt quyền ấn phù văn này đã đánh đến trước mặt Đạo Nhất! <br>Khuôn mặt Đạo Nhất vẫn bình tĩnh như trước, nàng ta chắp hai ngón tay chỉ về phía trước. <br>Ầm! <br>Một cái chỉ tay, quyền ấn phù văn kia lập tức biến mất. <br>Nhưng ngay sau đó, thời gian lại đảo ngược, quyền ấn phù văn lại xuất hiện. <br>Không chỉ như thế, Đạo Nhất lúc này vẫn chưa ra tay, quyền ấn phù văn đã đánh lên người nàng ta. <br>Ầm! <br>"}