{"title":"Chương 6278: “Chủ nhân chính là Diệp Huyên  ","content":" Cơ thể Đạo Nhất run rẩy, mờ đi một chút. <br>Không phải bản thể! <br>Đây cũng không phải bản thể của nàng ta! <br>Đạo Nhất quay đầu nhìn, phía bên phải cách nàng ta mấy trăm trượng có một cô gái đang đứng đó. <br>Advertisement <br>Cô gái mặc một chiếc váy bố đơn giản, tay phải giấu trong tay áo, tay trái đặt trước ngực, giờ phút này, nàng ta cũng đang nhìn Đạo Nhất! <br>Pháp tắc Thời gian! <br><br>Trong chín đại pháp tắc, đứng hàng thứ ba. <br>Đạo Nhất nhìn thoáng qua pháp tắc Thời Gian, cười nói: “Lão Tam, chưa từng nghĩ tới, ngươi thế nhưng có thể vận dụng đạo thời gian đến trình độ này! Chẳng trách năm đó chủ nhân thường xuyên khen ngươi!” <br>Pháp tắc Vận Mệnh khẽ lắc đầu: “Đạo Nhất, xin ngươi đừng nhắc đến chủ nhân, ngươi không xứng!” <br>Đạo Nhất cười nói: “Được, ta không nhắc đến!” <br>Nói xong, nàng ta nhìn về phía pháp tắc Vận Mệnh: “A Mệnh, ngươi hẳn là có thể cảm nhận được, kết giới chủ nhân bày ra năm đó đang dần dần biến mất, một khi kết giới biến mất, mấy người các ngươi căn bản không thể bảo vệ nơi đây!” <br>A Mệnh cười lạnh: “Ngươi là muốn chúng ta đầu hàng sao?” <br>Đạo Nhất cười nói: “Ngươi chắc chắn sẽ không đầu hàng!” <br>A Mệnh mặt không chút biểu cảm: “Vậy ngươi nói lời này làm cái gì?” <br>Đạo Nhất nhìn A Mệnh, cười nói: “A Mệnh, ngươi đã mất đi đôi mắt vì vũ trụ này, thế nào, ngươi muốn tiếp tục trả giá bằng cả mạng sống của mình sao?” <br>Pháp tắc Vận Mệnh đột nhiên cười nói: “Đạo Nhất, chủ nhân không chết, ngươi rất thất vọng phải không?” <br>Nụ cười của Đạo Nhất dần biến mất. <br>Pháp tắc Vận Mệnh lại nói: “Đạo Nhất, trong tất cả chúng ta, chủ nhân tín nhiệm ngươi nhất, vậy mà ngươi...” <br>Nói xong, nàng ấy hít sâu một hơi, sắc mặt dần trở nên dữ tợn: “Ngươi thật là chó má, chủ nhân nuôi dưỡng ngươi, thật sự không bằng dưỡng một con chó! Không, ngươi còn không bằng con chó!” <br><br>Đạo Nhất mỉm cười: “Ta có lỗi với chủ nhân, nhưng ta, chỉ có lỗi với một mình hắn! Ta nợ hắn, nhưng ta không nợ thế giới này. A Mệnh, chúng ta rất nhanh sẽ gặp mặt nhau!” <br>Nói xong, nàng ta xoay người rời đi. <br>Chỉ chốc lát, Đạo Nhất biến mất ở phía xa. <br>Sau khi Đạo Nhất rời đi, pháp tắc Thời Gian nhẹ giọng nói: “Bọn họ cuối cùng cũng đến đây!” <br>Pháp tắc Vận Mệnh xoay người nhìn về phía lốc xoáy trước mặt, thật lâu không nói gì. <br>Pháp tắc Thời Gian lại nói: “Nhị tỷ, Lão Thất đã chết! Kiếm tu kia đã hủy diệt cơ hội sống của nàng, mà Đạo Nhất lại ra tay...” <br>A Mệnh trầm lặng một hồi, sau đó nhẹ giọng nói: “Chủ nhân hiện tại như thế nào?” <br>Pháp tắc Thời Gian lắc đầu: “Ý thức của chủ nhân đang trong trạng thái bị áp chế... Lão Thất là bị Đạo Nhất khiêu khích, Đạo Nhất nói với nàng ta, chỉ cần giết Diệp Huyên, chủ nhân có thể thức tỉnh..” <br>A Mệnh lắc đầu: “Chủ nhân chính là Diệp Huyên <br><br><br>Pháp tắc Thời Gian lắc đầu: “Không biết!” <br>A Mệnh lại nói: “Ta đã suy nghĩ về việc này hàng trăm năm nay vẫn chưa nghĩ ra! Nàng ta là người chủ nhân tín nhiệm nhất, cũng là người chủ nhân coi trọng nhất, mà tình cảm của nàng ta đối với chủ nhân không giống như giả vờ! Cho dù là hiện tại, nàng ta vẫn như trước gọi chủ nhân là chủ nhân!” <br>"}