{"title":"Chương 6279: “Tin tưởng hắn!”  ","content":" Nói đến đây, nàng ấy nhìn về phía pháp tắc Thời Gian: “Lão Tam, ngươi có biết lai lịch của Đạo Nhất không?” <br>Pháp tắc Thời Gian lắc đầu: “Ta đến muộn hơn các ngươi, nếu ngươi cũng không biết, ta lại càng không biết!” <br>A Mệnh nhẹ giọng nói: “Ta cũng không biết! Lúc ta tới, nàng ta đã ở đây! Nhưng mà, có một người hẳn là biết lai lịch của nàng ta!” <br>Advertisement <br>Pháp tắc Thời Gian nhẹ giọng nói: “Nàng ta?” <br>A Mệnh gật đầu. <br><br>Pháp tắc Thời Gian: “Năm đó sau khi gặp chuyện không may, nàng ta đã biến mất! Cho dù là Đạo Nhất, cũng không tìm ra nàng ta!” <br>A Mệnh trầm lặng một lát, sau đó nói: “Bắt đầu tìm từ những người bên cạnh chủ nhân!” <br>Pháp tắc Thời Gian nhíu mày: “Bên cạnh hắn?” <br>A Mệnh gật đầu: “Nàng ta có lẽ đã ẩn núp bên cạnh chủ nhân, mà Đạo Nhất không tìm được nàng ta, có nghĩa là nàng có thể đã phong ấn hoàn toàn ký ức của mình.” <br>Pháp tắc Thời Gian khẽ gật đầu, dường như nghĩ đến cái gì, nàng ta lại nói: “Tình cảnh hiện tại của chủ nhân...” <br>A Mệnh lắc đầu: “Có kiếm tu kia ở đây, Đạo Nhất không dám ra tay với hắn.” <br>Nói xong, nàng ấy nhìn về phía lốc xoáy màu đen kia, sắc mặt dần trở nên nghiêm túc: “Việc khẩn cấp trước mắt là tăng cường phong ấn nơi đây, bằng không, một khi để người của duy độ khác tiến vào vũ trụ này, chủ nhân mới là thật sự nguy hiểm! Năm đó chủ nhân dùng mạng phong ấn bọn họ, ngăn cản bước chân của bọn họ, bọn họ tiến vào thế giới này, nhất định sẽ không để chủ nhân sống lại dưới bất kỳ hình thức nào! Bởi vậy, chúng ta phải bảo vệ nơi đây!” <br>Pháp tắc Thời Gian do dự một lát, sau đó trầm giọng nói: “Ta còn lo lắng Đạo Nhất, người này gây sóng gió ở phía dưới, thực lực hiện tại của chủ nhân thật sự quá yếu, căn bản không phải đối thủ của nàng ta... Còn có Tai Ách, nàng ta cũng đã về cùng một phe với Đạo Nhất rồi!” <br>A Mệnh im lặng. <br> Pháp tắc Thời Gian nói: “Hay là ta đi xuống?” <br>A Mệnh lắc đầu: “Nếu ngươi đi xuống, đúng ngay ý của Đạo Nhất, nàng ta đã sớm muốn trong ngoài phối hợp, phá đi phong ấn chủ nhân để lại, giúp người Dị Duy và bản thể của nàng ta đi vào vũ trụ này!” <br>Pháp tắc Thời Gian nhẹ giọng nói: “Vậy chủ nhân hắn...” <br>A Mệnh hướng mặt nhìn về phía lốc xoáy màu đen kia: “Tin tưởng hắn!” <br>Pháp tắc Thời Gian khẽ gật đầu. <br>Đúng lúc này, vòng xoáy màu đen kia đột nhiên rung động. <br>Sắc mặt A Mệnh lạnh như băng: “Lại không an phận rồi!” <br>Nói xong, nàng ấy trực tiếp nhảy vào! <br>Pháp tắc Thời Gian cũng lao theo <br>... <br>"}