{"title":"Chương 6280: “Chúng ta không thể đối đầu với Hư Vô tộc này!”  ","content":" Sau khi trùng tu cơ thể, Diệp Huyên đi đến Địa Linh tộc, mà giờ phút này, cả Địa Linh tộc đều đang điên cuồng chế tạo bộ giáp tốt nhất thế giới cho hắn. <br>Trong đại điện nào đó, Diệp Huyên ngồi xếp bằng trên mặt đất, lúc này, tuổi thọ của hắn không đến mười năm! <br>Trận chiến lúc trước, hắn gần như đã thiêu đốt hết tuổi thọ! <br>Advertisement <br>Hiện tại hắn đã không thể thiêu đốt tuổi thọ nữa, bởi vì thời gian mười năm, không để ý một cái, có thể sẽ chết bất đắc kỳ tử tại chỗ! <br>Diệp Huyên từ từ nhắm hai mắt. <br><br>Thực lực của Hư Vô tộc này mạnh hơn rất nhiều so với dự đoán của hắn! <br>Theo như trước mắt, với thực lực của hắn căn bản không thể đối đầu với bọn họ! <br>Cho dù có đám người Đồ và Tiểu Mộ giúp đỡ, cũng không thể đối kháng với bọn họ, bởi vì sau lưng Hư Vô tộc còn có pháp tắc vũ trụ hùng mạnh! <br>Bất lực! <br>Giờ phút này, trong lòng Diệp Huyên dâng lên một cảm giác vô cùng bất lực! <br>Lần đầu tiên hắn cảm thấy, mặc kệ hắn làm thế nào, cũng không thể thay đổi vận mệnh hiện tại! <br>Ngoài điều đó ra, hắn không thể cảm nhận được Tiểu Tháp! <br>Hắn không biết là Tiểu Tháp đã rời đi, hay là đã xảy ra chuyện gì... <br>Đúng lúc này, Ngôn Tiểu Tiểu xuất hiện trước mặt Diệp Huyên, ở bên cạnh Ngôn Tiểu Tiểu là Ma Tiểu Song. <br>Lúc này vẻ mặt của hai người đều vô cùng nghiêm túc! <br>Bởi vì các nàng đã biết chuyện của Bất Tử Đế tộc! <br> <br>Thực lực của Hư Vô tộc vượt xa so với dự đoán của bọn họ! <br>Bây giờ Ngôn Tiểu Tiểu mới hiểu, năm đó có thể trấn áp được Hư Vô tộc không phải Thần Đình Vũ Trụ, mà là pháp tắc vũ trụ! <br>Lúc này, Ma Tiểu Song nhẹ giọng nói: “Chúng ta không thể đối đầu với Hư Vô tộc này!” <br>Ngôn Tiểu Tiểu lắc đầu: “Chúng ta không thể không đối đầu! Hiện tại Hư Vô tộc đang điên cuồng thôn phệ vũ trụ này, tốc độ thôn phệ của bọn họ rất nhanh, nói cách khác, thực lực của bọn họ sẽ càng ngày càng mạnh”. <br>Nói xong, nàng ta dừng một chút, lại nói: “Mục tiêu kế tiếp của bọn họ hẳn là là vũ trụ Ngũ Duy!” <br>Vũ trụ Ngũ Duy! <br>Diệp Huyên mở mắt, thực ra, hắn đã đoán được mục đích của Hư Vô tộc. <br>Nếu Hư Vô tộc muốn giết hắn, đến vũ trụ Ngũ Duy là biện pháp tốt nhất, bởi vì vậy, hắn không thể không quay về vũ trụ Ngũ Duy! <br><br><br>"}