{"title":"Chương 6282: Nàng đương nhiên biết cô gái này!  ","content":" Tiểu Mộ đưa Diệp Huyên đến một vùng biển lạ, trên vùng biển vô tận này có một hòn đảo nhỏ. <br>Khi lên đảo nhỏ, Diệp Huyên gặp được cây đại thụ trong ký ức lúc trước! <br>Đại thụ đứng sừng sững ở chính giữa hòn đảo nhỏ, bốn phía là vùng biển vô tận. <br>Advertisement <br>Diệp Huyên đi đến trước cây đại thụ, lúc này dưới cây đại thụ không có một bóng người. <br>Một bên, Tiểu Mộ nhìn quanh bốn phía, trong mắt, những giọt nước mắt ánh lên. <br><br>Nơi đây chính là nơi hạnh phúc nhất mà nàng ta từng ở! <br>Nhưng hiện tại, nơi này đã cảnh còn người mất. <br>Diệp Huyên từ từ nhắm mắt lại! <br>Vì sao năm đó Diệp Thần lại bị pháp tắc vũ trụ giết chết? <br>Hắn vẫn luôn suy nghĩ về vấn đề này! <br>Nhưng là, nghĩ như thế nào cũng không nghĩ ra! <br>Theo lý mà nói, này Diệp Thần có thể sáng tạo ra pháp tắc vũ trụ, thực lực nhất định là vượt xa pháp tắc vũ trụ, sao có thể bị thứ chính mình sáng tạo ra giết chết? <br>Chẳng lẽ có kẻ thù bên ngoài? <br>Nghĩ đến đây, Diệp Huyên ngẩng đầu nhìn về phía sâu trong tinh không. <br>Sự ngã xuống của Diệp Thần, có ba loại khả năng! <br>Thứ nhất là thật sự đã bị pháp tắc vũ trụ giết chết, pháp tắc vũ trụ trò giỏi hơn thầy mà đã thắng thầy, không muốn bị Diệp Thần khống chế, vì thế đã xử lý Diệp Thần; loại thứ hai, bản thân Diệp Thần có âm mưu nào đó, chủ động chuyển thế luân hồi; loại thứ ba, có kẻ thù mạnh bên ngoài, kẻ thù bên ngoài liên kết với pháp tắc vũ trụ giết chết Diệp Thần! <br><br>Ba loại đều có thể! <br>Mà một người mạnh mẽ có thể sáng tạo ra pháp tắc vũ trụ như Diệp Thần, nhất định cũng có thể sáng tạo ra thứ khác! <br>Nghĩ đến đây, Diệp Huyên mở mắt, hắn nhìn thoáng qua bốn phía, nhưng mà, xung quanh ngoại trừ nước biển, thì không có gì cả! <br>Đúng lúc này, có tiếng bước chân vang lên từ phía sau hai người! <br>Tiểu Mộ bỗng nhiên xoay người, ở trước mặt nàng ta cách đó không xa, một cô gái váy trắng đang chậm rãi đi tới! <br>Tiểu Mộ nhìn thấy cô gái này, sắc mặt lập tức trở nên vô cùng nghiêm túc! <br>Nàng đương nhiên biết cô gái này! <br>Đạo Nhất! <br>Đứng đầu các pháp tắc vũ trụ! <br>Diệp Huyên cũng biết cô gái này, chính là Đạo Nhất thích đọc sách kia! <br>Đạo Nhất nhìn Diệp Huyên, cười nói: “Ta nên gọi ngươi là Diệp Huyên, hay là Diệp Thần?” <br>"}