{"title":"Chương 6283: “Không phải người của vũ trụ này.”  ","content":" Diệp Huyên nói: “Diệp Huyên!” <br>Đạo Nhất cười nói: “Cũng đúng! Ngươi của hiện tại là Diệp Huyên mà không phải Diệp Thần!” <br>Advertisement <br>Diệp Huyên nói: “Nếu ta là Diệp Thần, ngươi hẳn là không dám tới, đúng không?” <br>Đạo Nhất khẽ gật đầu, cười nói: “Ngươi nói sai rồi! Nếu người là Diệp Huyên, ta vẫn dám đến!” <br><br>Diệp Huyên nhẹ giọng nói: “Lúc mới đầu, ta cho rằng phản bội Diệp Thần là pháp tắc Vận Mệnh, nhưng hiện tại xem ra, ta hình như đã đoán sai rồi!” <br>Đạo Nhất cười nói: “A Mệnh không phản bội ngươi, nên nói là, trong tất cả pháp tắc vũ trụ, chỉ có ta phản bội!” <br>Lúc này, Tiểu Mộ ở bên cạnh đột nhiên nói: “Vì... sao...” <br>Đạo Nhất nhìn về phía Tiểu Mộ, cười nói: “Điều này không thể nói cho ngươi biết!” <br>Tiểu Mộ nhìn chằm chằm Đạo Nhất, trong mắt có sát ý. <br>Đạo Nhất khẽ lắc đầu: “Tiểu Mộ, không cần ra tay, ta không muốn giết ngươi!” <br>Diệp Huyên nhìn về phía Tiểu Mộ, lắc đầu. <br>Tiểu Mộ hơi cúi đầu, không nói gì. <br>Đạo Nhất nhìn sang Diệp Huyên, nàng ta chỉ nhìn Diệp Huyên như vậy, cười nói: “Ngươi muốn biết cái gì?” <br> <br>Diệp Huyên nói: “Ngươi có thể nói cho ta biết cái gì?” <br>Đạo Nhất cười nói: “Năm đó, ta đã đánh giá thấp thực lực của chủ nhân là ngươi, dưới tình huống như vậy, ngươi vẫn có thể phong ấn kết giới, ngăn cản người Dị Duy... Mà ta càng không nghĩ tới, lão Cửu thế nhưng vì ngươi mà không tiếc tự tổn hại căn nguyên, cố đưa ngươi nhập luân hồi! Đương nhiên, ta càng không nghĩ tới chính là, trong biển người mênh mông này, chủ nhân lại luân hồi lên người ngươi. Mà điều ta dù thế nào cũng thật không ngờ chính là, phía sau ngươi thế nhưng có hai vị người hộ đạo siêu cấp...” <br>Nói xong, nàng ta lắc đầu: “Ta không biết đây là trùng hợp, hay là chủ nhân đã sớm mưu tính trước! Nhưng, với sự hiểu biết của ta đối với chủ nhân, hẳn là không phải do hắn mưu tính trước, hắn vẫn luôn phản đối việc mang theo ký ức và ý thức luân hồi chuyển thế! Cho nên, hẳn là pháp tắc Luân Hồi lão Cửu làm, nhưng mà, nàng ta có lẽ cũng không nghĩ đến, người nàng ta chọn lại có lai lịch lớn như vậy, thế cho nên đã hoàn toàn thoát ly khỏi dự tính của nàng ta, bởi vì nàng ta đã bị kiếm tu mạnh mẽ phía sau ngươi chống lại! Hơn nữa, kiếm tu phía sau ngươi đã cưỡng ép áp chế chủ nhân thức tỉnh. Đương nhiên, cũng không tồn tại cái gọi là thức tỉnh hay không thức tỉnh, bởi vì ngươi hiện tại chính là chủ nhân, chẳng qua, ý thức của ngươi chiếm địa vị chủ đạo!” <br><br>Diệp Huyên trầm lặng một lát, sau đó hỏi: “Người Dị Duy?” <br><br>Đạo Nhất chớp chớp mắt: “Không phải cùng cấp bậc! Ngươi hỏi ta vấn đề này, hẳn là là muốn phải biết thực lực thật sự của người Dị Duy, ta có thể nói cho ngươi, vũ trụ này của chúng ta căn bản không thể đối kháng với Dị Duy tộc”. <br>Diệp Huyên khó hiểu: “Vậy vì sao bọn họ còn muốn đến vũ trụ này của chúng ta?” <br>"}