{"title":"Chương 6284: “Ngươi hình như hiểu rất rõ về ta!”  ","content":" Đạo Nhất cười nói: “Đây là một bí mật, tạm thời không thể nói cho ngươi!” <br>Diệp Huyên gật đầu: “Ngươi đến tìm ta, hơn nữa nói cho ta biết việc này, là muốn ta giúp ngươi làm gì, hay là đến để giết ta?” <br>Đạo Nhất lắc đầu: “Ta cũng không dám giết ngươi!” <br>Advertisement <br>Diệp Huyên nói: “Cho nên ngươi để Hư Vô tộc đến?” <br> Đạo Nhất cười nói: “Đúng vậy! Ta ra mặt quá nhiều sẽ thu hút sự chú ý của kiếm tu phía sau ngươi! Nhưng mà, người phía dưới ra tay với ngươi, người phía sau ngươi sẽ không quản”. <br>Diệp Huyên lại hỏi: “Lúc trước người giết pháp tắc Sinh Mệnh chính là ngươi, đúng không?” <br>Đạo Nhất gật đầu: “Đúng vậy!” <br>Diệp Huyên hỏi: “Vì sao giết nàng ta?” <br>Đạo Nhất cười nói: “Bởi vì nàng ta muốn nói cho ngươi một vài chuyện ta không muốn ngươi biết!” <br>Diệp Huyên tiếp tục hỏi: “Tiểu Tháp ở trong tay ngươi?” <br>Trong mắt Đạo Nhất hiện lên chút ngạc nhiên, nàng ta cười nói: “Ngươi rất thông minh! Tiểu Tháp quả thật là ở trong tay ta! Những người còn lại của Bất Tử Đế tộc cũng ở trong tay ta!” <br>Diệp Huyên nói: “Nói thẳng đi!” <br>Đạo Nhất cười nói: “Nói chuyện cùng với người thông minh đúng là bớt việc!” <br> Nói xong, nàng ta mở lòng bàn tay ra, sau đó nhẹ nhàng vuốt sang bên cạnh, không gian trực tiếp biến thành một quầng sáng khổng lồ, trong quầng sáng chính là Hư Vô Tâm kia, giờ phút này Hư Vô Tâm đang dẫn theo một đám cao thủ hùng mạnh của Hư Vô tộc tiến đến vũ trụ Ngũ Duy. <br>Đạo Nhất nhìn Diệp Huyên: “Nhiều nhất là nửa canh giờ, bọn họ sẽ tới vũ trụ Ngũ Duy! Bây giờ ngươi có hai lựa chọn, thứ nhất, lập tức chạy về, sống chết cùng với vũ trụ Ngũ Duy; thứ hai là ở đây nói chuyện với ta!” <br>Diệp Huyên trầm lặng, vẻ mặt bình tĩnh, không biết đang suy nghĩ cái gì. <br>Đạo Nhất cười nói: “Ta hiểu tính cách của ngươi, ngươi là một người không thích bị uy hiếp, nhưng hiện tại ngươi không có lựa chọn khác. Đương nhiên, trừ phi ngươi có thể gọi kiếm tu phía sau ngươi đến đây, nhưng rõ ràng, ngươi hiện tại không thể gọi đến! Hơn nữa, ngươi cũng không muốn dựa vào nàng mãi, đúng không?” <br>Diệp Huyên nhẹ giọng nói: “Ngươi hình như hiểu rất rõ về ta!” <br>Đạo Nhất gật đầu cười nói: “Ta là người hiểu ngươi nhất, bất kể là trước đây hay bây giờ. Hiện tại ngươi rất giống ngọc nát đá tan, bởi vì ngươi không muốn bị ta uy hiếp, hơn nữa, ngươi muốn báo thù cho Bất Tử Đế tộc, ngươi muốn chết! Nhưng là, ngươi lại không thể chết được! Bởi vì nếu ngươi chết, những thiên tài của Bất Tử Đế tộc phải làm sao? Vũ trụ Ngũ Duy phải làm sao? Người chết đã chết, nhưng còn người còn sống thì sao?” <br>Diệp Huyên không nói gì. <br><br><br>"}