{"title":"Chương 6286: “Tạm thời không thể nói cho ngươi!”  ","content":" Nói xong, nàng ta quay người rời đi. <br>Diệp Huyên đang định rời đi thì lúc này, Tiểu Mộ đột nhiên kéo Diệp Huyên, nàng ta chỉ vào một cái hộp trên đầu, Diệp Huyên nhẹ nhàng xoa đầu Tiểu Mộ, hắn nhìn cái hộp kia: “Xuống đây!” <br>Hộp kia rơi xuống trước mặt Tiểu Mộ, Tiểu Mộ mở hộp ra, bên trong hộp là một cuốn sách cổ, mặt trên có bốn chữ lớn: Truy hồn nhất thí! <br>Advertisement <br>Là một cuốn võ học! <br>Tiểu Mộ nhìn Diệp Huyên, Diệp Huyên khẽ cười: “Cho ngươi!” <br><br>Lúc này, Đạo Nhất ở phía xa bỗng nói: “Đây là thuật ám sát mạnh nhất trần đời này, nếu nàng ta học được, ngay cả pháp tắc vũ trụ cũng bị đe dọa rất lớn! Mà dưới pháp tắc vũ trụ thì gần như không ai có thể ngăn cản!” <br>Nói rồi, nàng ta quay đầu nhìn Tiểu Mộ, cười nói: “Chủ nhân vẫn rất thương ngươi!” <br>Tiểu Mộ lạnh lùng liếc nhìn Đạo Nhất, sau đó cất cuốn sách cổ kia! <br>Đạo Nhất đột nhiên điểm nhẹ xoay vòng, không gian xung quanh lập tức biến thành lốc xoáy kỳ lạ, nàng ta dẫn theo Diệp Huyên và Tiểu Mộ đi vào, ba người vừa vào, ngay sau đó ba người đã đến một vùng tinh không lạ lẫm! <br>Tinh không tĩnh mịch không tiếng động, xung quanh tinh không mờ mịt, có chút áp lực nặng nề! <br>Đạo Nhất đi về phía xa. <br>Tiểu Mộ nhìn xung quanh, có chút hiếu kỳ và ngờ hoặc. <br>Lúc này, Đạo Nhất cười nói: “Đây một trong những nơi chủ nhân từng ở, hiện tại đã là hoang phế rồi!” <br>Diệp Huyên liếc nhìn Đạo Nhất, không nói gì. <br>Đạo Nhất cười nói: “Chắc chắn hiện tại ngươi rất hiếu kỳ rốt cuộc ta muốn ngươi những chuyện gì, ngươi yên tâm, không phải chuyện gì khiến ngươi khó khăn đâu”. <br><br>Diệp Huyên trầm giọng nói: “Cô muốn để những người Dị Duy gì đến đến!” <br>Đạo Nhất gật đầu: “Đúng!” <br>Diệp Huyên không hiểu: “Tại sao?” <br>Đạo Nhất khẽ nhếch miệng: “Tạm thời không thể nói cho ngươi!” <br>Diệp Huyên không hỏi thêm. <br>Không lâu sau, Đạo Nhất dẫn Diệp Huyên và Tiểu Mộ đến trước một cung điện, phía trước cung điện khổng lồ nay có một bức tượng, bức tượng cao gần trăm trượng, hai tay cầm kiếm đặt trước ngực. <br>Đạo Nhất cười nói: “Đạo kiếm A Tị là người bảo vệ nơi này! Có biết không? Trước khi gặp kiếm tu sau lưng ngươi, ta vẫn luôn nghĩ rằng đạo kiếm A Tị này chính là đỉnh cao của kiếm đạo! Đáng tiếc là không phải! Như câu nói từ xưa kia hay nói: “Nhân ngoại hữu nhân, thiên ngoại hữu thiên”!” <br>Diệp Huyên nhìn đạo kiếm A Tị, không biết đang nghĩ gì. <br>Đạo Nhất lại nói: “Ngươi muốn thức tỉnh hắn?” <br>"}