{"title":"Chương 6287: “Có thể nói về bọn họ không?”  ","content":" Diệp Huyên gật đầu. <br>Đạo Nhất lắc đầu: “Bây giờ chưa được!” <br>Diệp Huyên hỏi: “Tại sao?” <br>Advertisement <br>Đạo Nhất cười nói: “Tên này sẽ gây rắc rối không nhỏ cho ta, vì vậy bây giờ ngươi không thể thức tỉnh hắn! Nào, ngươi dẫn đường đi! Bởi vì chỉ có cảm nhận được hơi thở của ngươi thì hắn mới không thức tỉnh, hắn bây giờ đã rơi vào giấc ngủ sâu, nhưng ý chí kiếm đạo sẽ theo bản năng mà trấn thủ nơi này. Ta không muốn ra tay, vì nếu phải ra tay, có khả năng hắn sẽ thức tỉnh, vì thế chỉ có thể để ngươi dẫn đường thôi!” <br> Diệp Huyên lại nhìn bức tượng kia, Đạo Nhất tiếp tục nói: “Đừng có thử đi thức tỉnh hắn, nếu không cái giá phải trả ngươi cũng không chịu nổi đâu!” <br>Diệp Huyên không nói gì, hắn đi về phía xa, khi đi qua bức tượng kia, đột nhiên hắn cảm nhận được một luồng ý chí kiếm ý nhưng rất chóng vánh, ý chí kiếm đạo kia đã biến mất. <br>Diệp Huyên đi về phía đại điện phía xa. <br>Đạo Nhất liếc nhìn bức tượng, khẽ cười rồi đi qua. <br>Ba người đi đến trước đại điện, bên trong đại điện kia có một bức tượng, bức tượng này là một cô gái, chỉ có một tay, tay phải cầm một thanh trường đao. <br>Đạo Nhất cười nói: “Đao giả Mục Thánh, để tu đao mà tự mình chặt một tay… Một người rất thú vị!” <br>Diệp Huyên khẽ nói: “Có thể nói về bọn họ không?” <br>Đạo Nhất gật đầu: “Bọn họ đi theo chủ nhân sớm hơn cả ta, là tả hữu hộ pháp bên cạnh chủ nhân, một là đao đạo vô song, một là kiếm đạo chí tuyệt, thực lực vô cùng mạnh! Trong Thần Đình Vũ Trụ ta, địa vị của bọn họ khá đặc biệt, vì bọn họ chỉ nghe theo lệnh chủ nhân, ngoài chủ nhân thì ai bọn họ cũng không nể mặt. Nhưng, có một người thì bọn họ lại nể mặt”. <br>Diệp Huyên hỏi: “Ai?” <br> Đạo Nhất cười nói: “Một cô gái rất thú vị, nàng ta không phải pháp tắc vũ trụ, cũng không phải do chủ nhân nuôi dưỡng, lại càng không giống như vũ trụ này, nhưng chắc chắn nàng ta không phải người Dị Duy, mà lai lịch của nàng ta chỉ có chủ nhân biết! Năm đó sau khi chủ nhân xảy ra chuyện, nàng ta cũng biến mất theo! Ta vốn cho rằng nàng ta sẽ đến gây rối cho ta, nhưng lại không có, chuyện này khiến ta có chút bất ngờ. Mà nếu ta đoán không nhầm, có lẽ nàng ta đi theo luân hồi với chủ nhân rồi! Cũng có nghĩa là hiện tại có lẽ nàng ta đang ở bên cạnh ngươi, nhưng ngươi lại không biết nàng ta là ai!” <br>Diệp Huyên nhíu mày. <br>Là ai? <br>Muội muội? <br>Niệm Niệm? <br>An Lan Tú? <br>Diệp Huyên lắc đầu, vẫn không nghĩ ra. <br><br><br>"}