{"title":"Chương 6288: “Cô sẽ giết bọn họ sao?”  ","content":" Nói rồi, nàng ta lắc đầu cười: “Vật còn người mất!” <br>Diệp Huyên nhìn trước mặt, ở phía trước có mười một bồ đoàn. <br>Advertisement <br>Đạo Nhất đột nhiên đi đến trước một bồ đoàn trong đó, bồ đoàn đó là của chủ tọa, rõ ràng năm đó Diệp Thần thường ngồi ở bồ đoàn đó! <br>Đạo Nhất xốc bồ đoàn lên, bên dưới bồ đoàn đó, là một cây thước dài và một cuốn sách cổ! <br><br>Cây thước dài hơn ba tấc, một mặt đen, một mặt trắng. <br>Đạo Nhất khẽ nhếch miệng: “Quả nhiên là ở đây!” <br>Nói rồi, nàng ta quay đầu nhìn Diệp Huyên: “Cây thước dài này là “Xích quy”, chủ nhân thường nói, thế giới này phải có quy tắc, không có quy tắc sẽ không có trật tự, thế giới sẽ hỗn loạn, vì vậy, hắn đã tạo ra hai lại vũ khí. “Xích quy” này bao hàm quy tắc đại đạo, không chỉ có sức khống chế cực mạnh với vạn vật, mà còn khống chế cả chúng ta”. <br>Diệp Huyên trầm giọng nói: “Hắn muốn dùng nó để nhắm vào pháp tắc của vũ trụ khác!” <br>Đạo Nhất gật đầu: “Đúng vậy! Nếu bản thể ta ở bên cạnh thì không cần thứ này, nhưng đáng tiếc, bản thể ta không ở bên cạnh, vì vậy, muốn đối phó với mấy người A Mệnh thì buộc phải dùng vật này!” <br>Nói rồi, nàng ta nhìn Diệp Huyên: “Ngươi không cần yên tâm, đây là ân oán tỷ muội chúng ta, ngươi làm người xem là được”. <br>Diệp Huyên nói: “Cô sẽ giết bọn họ sao?” <br>Đạo Nhất chớp mắt: “Ngươi đoán xem?” <br>Diệp Huyên trầm mặc. <br><br>Đạo Nhất cười nói: “Đừng áy náy, không có ngươi thì ta vẫn có thể đi vào, chỉ là phiền phức hơn thôi”. <br>Diệp Huyên chậm rãi nhắm hai mắt lại, hai tay siết chặt: “Cô nhắm vào ta là được, tại sao phải nhắm vào Bất Tử Đế tộc? Tại sao?” <br>Đạo Nhất nhìn Diệp Huyên: “Tại sao ngươi phải yêu cầu kẻ địch của ngươi nhân từ với ngươi?” <br>Diệp Huyên nhìn Đạo Nhất, Đạo Nhất đi đến trước mặt Diệp Huyên, nhìn thẳng Diệp Huyên: “Cái ngươi nên nghĩ, là tại sao ngươi không thể bảo vệ được Bất Tử Đế tộc, chứ không phải tại sao ta phải nhắm vào Bất Tử Đế tộc!” <br>Diệp Huyên siết chặt hai tay, im lặng. <br>Đạo Nhất lại nói: “Một đường ngươi đi cũng không tính là thuận lợi, dù sao cũng có tai ách thì cả đời ngươi không có chuyện cũng sẽ có chuyện, có thể nói là ngươi không thuận lợi! Sau lưng ngươi lại có mấy cao thủ dựa dẫm, gặp phải chuyện không thể giải quyết thì bọn họ đều thay ngươi giải quyết!” <br>Nói rồi, nàng ta lắc đầu khẽ cười: “Cho dù đến hiện tại, sâu trong lòng ngươi đều có một suy nghĩ, chính là ngươi cảm thấy ta không phải đối thủ của Thanh Nhi nhà ngươi, chỉ cần Thanh Nhi kia của ngươi đến thì ta chắc chắn sẽ chết. Mà có suy nghĩ này nên ở trước mặt ta ngươi không hề e sợ gì, vì ngươi nghĩ ta không dám giết ngươi, một khi ta giết ngươi thì Thanh Nhi nhà ngươi chắc chắn sẽ xuất hiện, sau đó giết ta!” <br>Nói đến đây, nàng ta chỉ nhẹ vào ngực Diệp Huyên: “Chủ nhân tốt của ta, chẳng lẽ ngươi vẫn chưa phát hiện ra sao? Cái gọi là tự tin của ngươi, thật ra đều dựa vào người khác, ví dụ như phụ thân ngươi, ví dụ như Thanh Nhi kia của ngươi… Lúc này, ngươi thử ngẫm nghĩ lại xem, nếu không có hai người họ, ngươi sẽ thế nào?” <br>Sắc mặt Diệp Huyên u ám, không nói gì. <br>"}