{"title":"Chương 6289: Dù sao hắn cũng có cơ hội phản kháng rồi!  ","content":" Đạo Nhất tiếp tục nói: “Ta biết, ngươi thường cảm thấy, tất cả mọi thứ này không công bằng với ngươi! Bởi vì đối thủ hiện tại của ngươi, đều không cùng cấp bậc với ngươi! Hơn nữa, ngươi còn cho rằng, đa phần nhân quả trên người ngươi đều đến từ phụ ngươi và muội muội Thanh Nhi của ngươi, cũng với chủ nhân trước kia, ngươi là người bị hại… Thật ra, ngươi nghĩ như vậy, cũng không hề sai. Tất cả mọi thử đối với ngươi quả thực không công bằng! Nhưng, từ xưa đến nay, công bằng chẳng phải đều do bản thân tự giành lấy sao? Thế giới này có quá nhiều chuyện không công bằng, ví dụ như kiến, chúng nó sinh ra đã là kiến rồi, chỉ có thể bị người giẫm đạp, như vậy đối với nó công bằng sao? Không công bằng!” <br>Nói rồi, nàng ta lắc đầu khẽ cười: “Ngươi cảm thấy không công bằng, cảm thấy bản thân bất hạnh, nhưng ngươi lại không phát hiện, trên thế giới này, người bất hạnh hơn ngươi còn nhiều nhiều hơn nữa! Ít nhất, ngươi còn có một người cha mạnh đến vô địch và muội muội! Có vài người, thường ôm hận giày mình không tốt, nhưng bọn họ lại chưa từng nghĩ đến, có vài người đến chân còn không có”. <br>Advertisement <br>Diệp Huyên khẽ cúi đầu, không biết đang nghĩ gì. <br>Đạo Nhất nhìn Diệp Huyên: “Kẻ yếu và người vô năng, mới đi ôm hận những thứ vận mệnh bất công! Còn công bằng, trên thế giới này không có công bằng tuyệt đối, cũng không có công bằng vô duyên vô cớ! Vĩnh viễn đừng cầu xin người mạnh hơn ngươi cho ngươi công bằng, người khác cho ngươi công bằng, đó là người ta nhân từ, người khác không cho ngươi công bằng, đó là điều hiển nhiên. Giống như lúc này, ta nguyện ý nói chuyện rõ ràng với ngươi, vì vậy chúng ta nói chuyện, nếu không muốn nói với ngươi, ngươi có thể làm sao? Ta biết, ngươi sẽ nói, cha ngươi là vô địch, em gái ngươi là vô địch…” <br> <br>Nói rồi, nàng ta cười rồi nói tiếp: “Ta thừa nhận, cha ngươi quả thực là vô địch, muội muội ngươi đúng là vô địch, nhưng ngươi thì sa? Ngươi vô địch sao? Nói một câu vô cùng tổn thương ngươi, bây giờ một ngón tay ta cũng có thể giết ngươi trăm lần!” <br>Nói đến đây, nàng ta khẽ vỗ vai Diệp Huyên: “Làm một kẻ mạnh đời thứ hai không xấu hổ, xấu hổ là ngươi xem đó là vinh quang! Chủ nhân thân yêu à, thứ cho ta nói thẳng, không có cha và muội muội ngươi thì ngươi chẳng là gì cả!” <br><br>Chẳng là gì cả! <br>Lời nói như đao, từng chữ tru tâm! <br>Diệp Huyên rất muốn phản bác Đạo Nhất, nhưng vừa mở miệng thì lại không biết phản bác thế nào! <br>Không có cha và Thanh Nhi, bản thân là gì chứ? <br>Đối với cấp bậc như Đạo Nhất mà nói, quả thực cái gì cũng không phải! <br><br>Còn nữa, Đạo Nhất đúng là không sai, bản thân có tư cách gì mà ôm hận thế đạo này không công bằng? <br>Chuyện không công bằng thế gian này có quá nhiều! <br>Bản thân tuy là Ách thể, sinh ra đã bị người khác nhắm vào, nhưng hắn vẫn còn sống, còn có cha và Thanh Nhi, mà rất nhiều người khi đối diện với vận mệnh bất công, ngay cả cơ hội phản kháng cũng chẳng có! <br>Dù sao hắn cũng có cơ hội phản kháng rồi! <br>Đạo Nhất đi đến bên ngoài điện, nàng ta nhìn chân trời phía xa, nhẹ giọng nói: “Chủ nhân, ngươi không còn là trẻ con nữa! Đừng có giữ suy nghĩ là gặp người nào không đánh được thì lại gọi “người lớn” đến nữa!” <br>Diệp Huyên nhẹ giọng nói: “Ta hiểu rồi!” <br><br><br>"}