{"title":"Chương 6290: “Ngươi có nói ông ấy không?”  ","content":" Bên trong, một lúc lâu Diệp Huyên vẫn chưa nói gì. <br>Lúc này, Tiểu Mộ đột nhiên kéo tay Diệp Huyên, Diệp Huyên nhìn Tiểu Mộ, Tiểu Mộ nắm chặt tay Diệp Huyên, không nói gì. <br>Diệp Huyên khẽ cười: “Ta không sao!” <br>Advertisement <br>Nói rồi, hắn kéo tay Tiểu Mộ đi ra bên ngoài. <br>Bên ngoài điện, Đạo Nhất nhìn hai người nắm chặt tay, nàng ta quay người cười nói: “Chúng ta đến nơi tiếp theo!” <br><br>Diệp Huyên gật đầu: “Nghe theo cô!” <br>Đạo Nhất quay người nhìn Diệp Huyên: “Nghe theo ta?” <br>Diệp Huyên gật đầu. <br>Đạo Nhất cười nói: “Xem ra vừa nãy ngươi thật sự đã nghe thấy rồi! Đi thôi!” <br>Nói xong, nàng ta quay người rời đi. <br>Diệp Huyên dắt Tiểu Mộ đi theo. <br>Khi đi qua bức tượng kia, Diệp Huyên cũng không nhìn đến! <br>Hắn không có suy nghĩ gì khác! <br>Vì hắn biết, suy nghĩ gì của hắn cũng không thực tế, cho dù hắn thức tỉnh hai bức tượng này thì hai bức tượng này cũng chưa chắc có thể làm gì được cô gái này! <br>Trong tinh không, Đạo Nhất chầm chậm bước, Diệp Huyên và Tiểu Mộ chậm bước theo sau. <br>Lúc này, Diệp Huyên bỗng nói: “Cuốn sách cổ vừa nãy là gì?” <br> <br>Đạo Nhất cười nói: “Là một cuốn sách cổ chủ nhất từng rất thích!” <br>Diệp Huyên hỏi: “Sách cổ gì?” <br>Đạo Nhất nói: “Quy tắc luận, do chủ nhân viết! Ta rất thích nửa phần đầu!” <br>Diệp Huyên liếc nhìn Đạo Nhất: “Không thích phần sau?” <br>Đạo Nhất cười nói: “Cũng không phải không thích, chỉ là cảm thấy, phần sau không quá thực tế, chủ nhân nói, vũ trụ này phải có quy tắc, người càng mạnh thì càng phải có quy tắc ràng buộc, nhưng hắn chưa từng nghĩ đến một vấn đề, chính là nếu có người mạnh hơn hắn thì sao? Lại nói, hắn là người lập ra quy tắc, nếu hắn phạm quy tắc thì ai sẽ đến ràng buộc hắn?” <br>Diệp Huyên nói: “Ngươi có nói ông ấy không?” <br>Đạo Nhất gật đầu: “Có nói, nhưng, không thể thay đổi suy nghĩ của hắn, có nhiều lúc chủ nhân rất cố chấp!” <br>Diệp Huyên đột nhiên nói: “Vậy suy nghĩ của cô thì sao?” <br><br><br>"}