{"title":"Chương 6291: “Người Dị Duy làm được sao?”  ","content":" Đạo Nhất cười nói: “Khuyết điểm lớn nhất là không thích hỏi ý kiến người khác, từ đó tới nay hắn chỉ chăm chăm vào suy nghĩ của mình. Thật ra điều này cũng không sai, vì chủ nhân nghĩ gì, đối với mảnh vũ trụ này, tất cả đều là chuyện tốt thôi. Nhưng mà...” <br>Nói xong, nàng ta lắc đầu: “Hắn nuôi dưỡng chúng ta, muốn chúng ta trở thành người bảo vệ khoảng vũ trụ này... ví dụ như Pháp tắc Sinh Mệnh, nàng ta sẽ không muốn bảo vệ nơi này, nàng ta chỉ muốn ở cạnh hắn. Còn ta, ta cũng không muốn, càng không muốn sống theo ý muốn của hắn. Hắn rất tôn trọng chúng ta, coi chúng ta như người thân nhưng hắn lại chưa từng biết chúng ta thật sự muốn cái gì!” <br>Diệp Huyên nhìn Đạo Nhất: “Cô muốn cái gì?” <br>Advertisement <br>Đạo Nhất cười nói: “Thứ ta muốn... nói đơn giản thì cũng đơn giản thôi mà nếu bảo phức tạp, nó cũng không đơn giản. Nhưng đã còn ý nghĩa gì rồi!” <br> Nói xong, nàng ta khẽ lắc đầu: “Người sống ở đời, rất khó được sống theo ý mình, ai cũng có trách nhiệm riêng. Kể cả ngươi cũng vậy, bây giờ ngươi còn sống, mà không chỉ sống vì bản thân, ngươi còn phải sống vì Bất Tử Đế tộc và sinh linh của vũ trụ Ngũ Duy!” <br>Tới đây, nàng ta lại nhìn thoáng qua tinh không, vẫn mỉm cười: “Nhân gian này rất tốt đẹp nhưng tương lai sẽ không tới nữa!” <br>Diệp Huyên nhìn thoáng qua Đạo Nhất, không nói gì. <br>Trực giác mách bảo, chuyện Đạo Nhất phản bội Diệp Thần năm đó không đơn giản như vậy! <br>Chỉ chốc lát, họ tới một mảnh đại lục, nhờ sự chỉ dẫn của Đạo Nhất, ba người vào một chỗ bên hồ, giữa hồ có một căn nhà trúc. <br>Quanh hồ có bốn ngọn núi lớn, bốn ngọn núi này đứng sừng sững như thể bao vây hồ nhỏ này. <br>Đạo Nhất cười: “Đây là nơi chủ nhân thích nhất, vì nó khá yên tĩnh!” <br><br>Nàng ta chỉ vào bốn ngọn núi lớn: “Trong bốn ngọn núi này có bốn yêu thú cực mạnh đang say ngủ, đều là thú cưỡi của chủ nhân, một trong số đó còn không phải là loại thuộc về vũ trụ này!” <br> Diệp Huyên đột nhiên hỏi: ”Không thuộc về vũ trụ này? Vậy rốt cuộc có mấy vũ trụ?” <br>Đạo Nhất liếc mắt rồi nói: ”Có biết vũ trụ của người Dị Duy khác gì với chỗ chúng ta không?” <br>Diệp Huyên lắc đầu. <br>Đạo Nhất cười: “Thời gian!” <br>Diệp Huyên nhíu mày: “Thời gian?” <br>Đạo Nhất gật đầu: “Trong duy độ vũ trụ này có thời gian nhưng đối với sinh linh, thời gian là thứ hư vô mờ ảo. Chúng ta cũng biết thời gian là thứ có tồn tại nhưng lại chẳng thể nào khống chế kiểm soát nó, ví dụ, ngươi quay lại quá khứ được sao? Hay ngươi có thể đi tới tương lai không? Dù là người mạnh cỡ nào cũng không thể làm được, dù vài người có năng lực tiên đoán phúc hay họa trong tương lai nhưng họ vẫn không thể đi tới tương lai, cũng chẳng thể quay về quá khứ. Thời gian thế giới này là cố định, không thể bị kiểm soát!” <br>Diệp Huyên trầm giọng: “Người Dị Duy làm được sao?” <br><br><br>"}