{"title":"Chương 6292: “Kinh khủng thế à?”  ","content":" Sau đó tay phải Đạo Nhất nhẹ nhàng vung lên, không gian trước mặt bị vặn vẹo biến hình: “Nhìn đi, chúng ta có thể tùy tiện điều khiển không gian, thậm chí hủy diệt nó, càng có thể cải tạo nó nhưng ta không thể điều khiển thời gian. Còn ở Dị Duy giới, thời gian sẽ bị kiểm soát, mà trong mắt người ở đó, chúng ta là vật thể trong suốt, dù là quá khứ, hiện tại hay tương lai của chúng ta, họ đều thấy hết. Nói một cách đơn giản thì họ “nhìn” chúng ta như chúng ta đang xem một bức họa, người trong tranh không thấy chúng ta nhưng chúng ta lại có thể quan sát toàn bộ bức vẽ, không chỉ thế, chúng ta còn có thể đảo lộn hay sửa chữa bức tranh đó nữa. Nếu người Dị Duy giới tiến vào nơi này, họ có thể chỉnh sửa thời gian của chúng ta, còn có thể trốn trong thời gian duy độ để điều khiển mọi thứ của chúng ta, chính chúng ta lại chẳng hay biết chuyện gì đang xảy ra nữa...” <br>Diệp Huyên trầm giọng: “Kinh khủng thế à?” <br>Advertisement <br>Đạo Nhất gật đầu: “Đây là sự áp chế bởi duy độ, không quá liên quan tới thực lực”. <br><br>Diệp Huyên nhìn Đạo Nhất: “Nếu muội muội Thanh Nhi của ta là người Dị Duy thì chúng ta có phần thắng không?” <br>Đạo Nhất đáp: “Có!” <br>Diệp Huyên nhíu mày: “Theo như những gì cô nói thì chúng ta còn chẳng cảm giác được thời gian, mà họ lại có thể tùy tay đảo lộn thời gian của chúng ta, thậm chí nhìn thấy được tương lai của chúng ta... vậy sao Thanh Nhi có thể thắng nổi?” <br>Đạo Nhất nói: “Chúng ta không có năng lực điều khiển thời gian nhưng thời gian thật sự tồn tại, như lúc này đây, thời gian của chúng ta cũng đang trôi qua từng chút từng chút một, nọ là sự tồn tại chân thật. Mà muội muội Thanh Nhi kia của ngươi sở hữu thanh kiếm có thể chém được thời gian, chỉ một kiếm của nàng ta, thời gian, không gian gì đó đều diệt vong. Cho nên người vũ trụ này muốn đánh bại người Dị Duy, đó không phải là chuyện bất khả thi nhưng phải nói là vô cùng khó khăn, bởi ngươi phải phá hủy năng lực thời gian mới được. Ngày xưa, chỉ có chủ nhân làm được, sau đó thì pháp tắc vũ trụ cũng có thể khi cố gắng hết sức, họ có thể làm được là vì chủ nhân đã dạy họ. Nhưng nếu đụng phải cưởng giả đứng đầu Dị Duy, họ cũng bó tay thôi”. <br>Diệp Huyên vẫn trầm giọng: “Nói vậy là Thanh Nhi không sợ người Dị Duy?” <br>Đạo Nhất gật đầu: “Cấp bậc như nàng ta tất nhiên không sợ, khi người Dị Duy đấu với chúng ta, lợi thế của họ chính là sửa đổi thời gian của chúng ta, lẩn trốn trong duy độ thời gian, nếu chúng ta có thể tiêu diệt luôn cả thời gian đã bị sửa, họ không còn đáng sợ nữa. Nhưng đáng tiếc, trước mắt, trong vũ trụ này, người có thể hủy diệt thời gian chỉ có ba người thôi, là ba kiếm tu! Mấy người A Mệnh cũng được coi như một nửa người thôi!” <br>Diệp Huyên khó hiểu: “Theo lời cô, người thế giới Dị Duy mạnh hơn người bên chúng ta, vậy sao họ lại muốn tới vũ trụ này?” <br><br>Đạo Nhất trừng mắt: “Ngươi đánh nhau với người ta hở ra là hủy cả một lãnh thổ, mà một lãnh thổ vậy chỉ như con kiến, ngươi từng nghĩ tới chúng sao? Ngươi sẽ để ý sự sống chết của con kiến sao? Hay là khi ngươi đi ngang qua một nơi, trên mặt đất có con kiến, ngươi sẽ tự ngẫm là mình có thể giết được nó hay không à? Không đâu, ngươi còn chẳng thèm liếc nó nữa kia. Con kiến cũng có sinh mệnh mà, ngươi có biết trong thế giới của chúng, chúng sẽ đối xử với con người thế nào không?” <br>Diệp Huyên im lặng. <br>Đạo Nhất cười nói: “Chủ nhân cảm thấy thế giới này nên có quy tắc, kẻ mạnh cần phải bị kiềm chế, ta rất đồng ý với suy nghĩ này nhưng ta càng cảm thấy vũ trụ này thích hợp cho người sinh tồn, nói thẳng thừng là để cho cường giả sinh tồn. Giống như việc con người ăn thịt vậy, chỉ cần con người còn sống tốt, súc vật chết hay sống, con người sẽ để ý tới à? Đây chính là đạo của pháp tắc tự nhiên”. <br>Nói xong nàng ta cười: “Đi nào, dẫn ngươi tới gặp một người có quan hệ rất “mật thiết” với ngươi”. <br>Hai người Diệp Huyên đi theo Đạo Nhất đến trước một căn nhà trúc nhỏ, ở trước căn nhà trúc, Diệp Huyên gặp một người quen. <br>Tiểu Ách! <br>"}