{"title":"Chương 6293: “Tôn trọng hắn một chút!”  ","content":" Lúc này Tiểu Ách ngồi dưới đất đánh cờ với một cô gái mặc váy đỏ. <br>Khi nhìn thấy Tiểu Ách, Diệp Huyên nao nao, sau đó khẽ nói: “Tiểu Ách…” <br>Tiểu Ách không quay đầu nhìn Diệp Huyên, vẫn ngồi yên đánh cờ. <br>Advertisement <br>Lúc này, cô gái mặc váy đỏ nhìn về phía Diệp Huyên, nàng ta liếc nhìn Diệp Huyên, nhưng cũng không nói gì. <br>Đạo Nhất đột nhiên đi đến bên cạnh cô gái váy đỏ, cười nói: “Giới thiệu cho ngươi, đây là pháp tắc Tai Ách!” <br> Pháp tắc Tai Ách! <br>Ánh mắt Diệp Huyên rơi xuống người cô gái váy đỏ, lúc này cô gái váy đỏ cũng đang nhìn hắn, vẻ mặt cô gái váy đỏ hờ hững, không được thân thiện cho lắm! <br>Đạo Nhất cười nói: “Ngươi trải qua không thuận lợi như vậy, không thoát khỏi liên quan tới Tai Ách của chúng ta! Bây giờ nhìn thấy bản thân nàng ta, có cảm nghĩ gì?” <br>Diệp Huyên thản nhiên nói: “Không có!” <br>Đạo Nhất chớp chớp mắt: “Không có?” <br>Diệp Huyên nói: “Đánh không lại!” <br>Đánh không lại! <br>Đạo Nhất hơi ngẩn ra, sau đó cười lớn nói: “Quả thật là vậy! Ngươi bây giờ vẫn kém xa Tai Ách của chúng ta!” <br>Nói xong nàng ta nhìn về phía Tiểu Ách: “Chủ nhân, ngươi biết không? Lúc trước Tiểu Ách vì giúp ngươi mà chống lại chúng ta, đây là điều mà chúng ta không ngờ đến!” <br>Lúc này, pháp tắc Tai Ách đột nhiên nói: “Hắn không phải là chủ nhân!” <br>Đạo Nhất lắc đầu: “Hắn chính là!” <br> Tai Ách khẽ nhíu mày: “Ngươi biết hắn không phải!” <br>Đạo Nhất cười nói: “Hắn phải!” <br>Tai Ách lắc đầu: “Hắn không phải!” <br>Đạo Nhất lại nói: “Tai Ách, ngươi biết vì sao hắn đúng là chủ nhân không?” <br>Tai Ách nhìn Đạo Nhất: “Vì sao?” <br>Đạo Nhất cười nói: “Bởi vì vận mệnh của hắn và chủ nhân đã hòa vào làm một thể, hơn nữa… không đơn giản chỉ là luân hồi chuyển thế nữa! Rồi sẽ có một ngày hắn nhớ ra mọi chuyện trước kia! Khác biệt duy nhất chính là, hắn có trí nhớ của đời này!” <br>Tai Ách im lặng. <br>Đạo Nhất mỉm cười: “Tôn trọng hắn một chút!” <br>Tai Ách vẫn không nói chuyện. <br><br><br>"}