{"title":"Chương 6294: “Lỗi của ta!”  ","content":" Tiểu Ách hơi cúi đầu, không nói gì. <br>Đạo Nhất khẽ xoa đầu Tiểu Ách, cười nói: “Nhóc con, ngươi rất quan tâm hắn! Nhưng mà, tên này cũng không phải là người một lòng, hơn nữa, hắn hầu như luôn luôn trốn tránh chuyện tình cảm, trước giờ đều không nghiêm túc đi giải quyết, bởi vậy, nếu ngươi có suy nghĩ khác với hắn, cuối cùng sẽ chỉ tự làm tổn thương chính mình!” <br>Advertisement <br>Tiểu Ách lắc đầu liên tục: “Không có!” <br>Đạo Nhất mỉm cười: “Có hay không, ta còn không nhìn ra được sao?” <br><br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Ngươi có cảm giác gì với Tiểu Ách?” <br>Diệp Huyên do dự một chút, không nói gì. <br>Đạo Nhất lắc đầu: “Ngươi thật hèn nhát! Ít nhất về mặt tình cảm, ngươi chính là một tên hèn nhát”. <br>Diệp Huyên đang định nói chuyện, Đạo Nhất chợt nói tiếp: “Bên cạnh ngươi có không ít phụ nữ, phần lớn đều có ý với ngươi, nhưng ngươi thì sao? Ngươi chưa bao giờ cho bọn họ một thái độ rõ ràng! Ví dụ như An cô nương đi cùng ngươi từ Thanh Thành đến kia! Ngươi đã từng hứa hẹn gì với nàng ta chưa? Chưa từng! Còn cả Tiểu Cửu cô nương của Thanh Thành kia… còn cả Quốc Chủ Thác Bạt của Khương Quốc kia nữa… ngươi có còn nhớ nàng ta hay chăng?” <br>Diệp Huyên gật đầu: “Nhớ rõ!” <br>Đạo Nhất cười nói: “Vậy ngươi có biết, nàng ta ở Thanh Thành chờ ngươi đau khổ thế nào không? Ngươi chưa từng hứa hẹn với nàng ta, càng chưa từng chủ động liên lạc với nàng ta, trong thế giới của nàng ta, ngươi giống như đã biến mất! Nhưng mà, nàng ta vẫn đang chờ ngươi, lẻ loi chờ ngươi!” <br>Diệp Huyên khẽ cúi đầu, không nói gì. <br>Đạo Nhất tiếp tục nói: “Vốn dĩ, ta muốn cho ngươi một bài học, nhưng nhìn thấy nàng ta đáng thương như vậy, ta từ bỏ! Chủ nhân tốt của ta ơi, ngươi để tay lên ngực tự hỏi lòng mình đi, ngươi xứng đáng để nàng ta chờ đợi hay sao?” <br><br>Diệp Huyên im lặng cúi đầu. <br>Đạo Nhất cười nói: “Tiểu Ách vì ngươi không tiếc chống lại Tai Ách, mà ngươi thì sao? Ngươi có từng chủ động đi tìm nàng ta hay không? Có từng nghĩ nàng ta sẽ gặp phải nguy hiểm hay không? Chủ nhân, ngươi đặt tay lên ngực tự hỏi lòng mình, ngươi đã từng thật sự quan tâm đến nàng ta chưa? Đừng nói ngươi quan tâm! Quan tâm không phải chỉ nói, mà phải dùng hành động để chứng minh! Nhưng từ khi Tiểu Ách biến mất cho đến bây giờ, ngươi đều không chủ động đi tìm nàng ta. Nói thật, ngươi hoàn toàn không xứng để nàng ta làm như vậy”. <br>Diệp Huyên gật đầu: “Lỗi của ta!” <br>Đạo Nhất cười nói: “Lỗi của ngươi, rất nhiều rất nhiều! Về mặt tình cảm, ngươi phụ lòng rất nhiều rất nhiều người. Nếu như không thích, vậy cũng đừng quyến rũ người ta, bởi vì nếu một cô gái thích một người, mà nàng ta lại không phải là người mà người đàn ông đó thích, vậy sẽ rất đau khổ”. <br>Nói xong, nàng ta lắc đầu: “Cho dù là kiếp trước hay là kiếp này, ngươi đều như vậy, về mặt tình cảm, trước giờ ngươi vẫn luôn luôn trốn tránh”. <br>Diệp Huyên nhìn về phía Đạo Nhất: “Ngươi tìm ta đến làm gì?” <br>Đạo Nhất cười: “Đừng đổi chủ đề, ta còn chưa nói xong! Chẳng lẽ ngươi không nên nói chút gì với Tiểu Ách hay sao?” <br>"}