{"title":"Chương 6295: Là một quyển võ học!  ","content":" Diệp Huyên im lặng một lát, sau đó hắn đi đến trước mặt Tiểu Ách, khẽ nói: “Từ lúc bắt đầu, ta coi cô là kẻ địch, mọi lúc mọi nơi ta đều nghĩ làm thế nào giết chết cô! Về sau, ta dần dần coi cô là bạn bè! Khi nhìn thấy cô vì ta mà bị pháp tắc Tai Ách hủy diệt thân thể, ta rất cảm động, nhưng ta biết, cảm động không phải là yêu. Ta thích cô, so với tình bạn nhiều hơn một chút, so với tình yêu ít hơn một chút, đây chính là cảm giác của ta đối với cô”. <br>Tiểu Ách im lặng rất lâu, sau đó nói: “Ta cũng vậy!” <br>Diệp Huyên mỉm cười: “Bây giờ, ta cảm thấy ta thích cô nhiều hơn một chút”. <br>Advertisement <br>Tiểu Ách thoáng nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên khẽ nói: “Ta không tìm cô, cô trách ta sao?” <br>Tiểu Ách nhìn Diệp Huyên: “Trách!” <br><br>Diệp Huyên nói: “Xin lỗi!” <br>Nói xong, hắn lấy một người gỗ nhỏ ra, đặt vào trong tay Tiểu Ách. <br>Người gỗ nhỏ giống Tiểu Ách như đúc, hơn nữa còn mang theo tươi cười. <br>Tiểu Ách nhìn người gỗ nhỏ trong tay, không nói lời nào. <br>Diệp Huyên lại nói: “Xin lỗi!” <br>Tiểu Ách cất người gỗ nhỏ lại: “Tha thứ cho ngươi!” <br>Đạo Nhất ở bên cạnh cười nói: “Xem ra, khúc mắc trong lòng Tiểu Ách đã được cởi bỏ!” <br>Tiểu Ách nhìn Diệp Huyên: “Bây giờ ngươi làm cái gì?” <br>Diệp Huyên quay đầu nhìn về phía Đạo Nhất: “Đạo Nhất cô nương, tiếp theo ngươi muốn ta làm cái gì?” <br>Đạo Nhất cười nói: “Một việc cuối cùng!” <br>Nói xong, nàng ta chỉ vào một nơi không xa phía sau lưng, nơi đó có một giá sách thật dài, trên đó đặt đầy sách cổ, ít nhất cũng hơn vạn cuốn! <br><br>Đạo Nhất nói: “Đọc hết chúng!” <br>Diệp Huyên nhìn về phía những cuốn sách cổ đó: “Đọc hết chúng?” <br>Diệp Huyên gật đầu: “Đọc hết chúng là ngươi có thể đi!” <br>Diệp Huyên trầm giọng nói: “Rốt cuộc ngươi muốn làm cái gì!” <br>Diệp Huyên cười nói: “Không muốn làm gì! Đọc hết chúng, ngươi có thể rời khỏi nơi này, hơn nữa, Hư Vô tộc cũng sẽ không đến vũ trụ Ngũ Duy! Năm năm! Ta cho ngươi năm năm, trong vòng năm năm, ngươi phải trưởng thành!” <br>Diệp Huyên im lặng một lát, hắn đi đến trước giá sách đó, cầm một cuốn sách cổ lên xem, khi nhìn thấy nội dung, sắc mặt hắn lập tức thay đổi. <br>Là một quyển võ học! <br>Võ học hắn chưa từng thấy! <br>Võ học vượt qua hiểu biết của hắn! <br><br><br>"}