{"title":"Chương 6296: “Ngươi cảm thấy thế nào?”  ","content":" Đạo Nhất cười nói: “Không cần hiểu rõ, ngươi chỉ cần nhớ kỹ một điều, từ giờ phút này trở đi, ngươi chỉ có năm năm! Năm năm, nói nhiều cũng không nhiều, nói ít cũng không ít. Trong vòng năm năm này, ngươi có cơ hội thay đổi vận mệnh trong tương lai của mình!” <br>Nói rồi, nàng ta đi đến trước giá sách kia, sau đó cẩm một cuốn sách cổ xuống đưa đến trước mặt Diệp Huyên: “Nếu như ngươi không cố gắng, năm năm sau sẽ có rất nhiều người chết! Giống như Bất Tử Đế tộc vậy, ngươi chỉ có thể nhìn một người lại một người của Bất Tử Đế tộc tự bạo mà không thể làm gì. Khi đó, ngươi sẽ còn tuyệt vọng hơn khi ở Bất Tử Đế tộc”. <br>Advertisement <br>Diệp Huyên trầm giọng nói: “Rốt cuộc ngươi muốn làm cái gì!” <br>Đạo Nhất lắc đầu cười: “Đây không phải vấn đề ngươi nên nghĩ bây giờ, bây giờ ngươi nên nghĩ chính là mình nên làm cái gì! Dù sao, bây giờ thời gian của ngươi cũng không phải rất nhiều!” <br> <br>Diệp Huyên liếc nhìn Đạo Nhất, sau đó mở cuốn sách cổ Đạo Nhất đưa cho hắn, liếc nhìn, vẻ mặt Diệp Huyên dần trở nên nghiêm trọng! <br>Đạo Nhất cười, sau đó đi đến trước mặt Tiểu Ách ở bên cạnh: “Ngươi cũng đi đọc đi!” <br>Tiểu Ách nhìn về phía Tai Ách, Tai Ách gật đầu: “Đọc đi!” <br>Lúc này Tiểu Ách đứng dậy đi đến bên cạnh Diệp Huyên, đọc những cuốn sách cổ đó cùng Diệp Huyên. <br>Đây đều là những đồ quý giá nhất vùng vũ trụ này, tùy tiện đưa một cuốn ra bên ngoài thôi cũng sẽ khiến toàn bộ vũ trụ chấn động. <br>Diệp Huyên và Tiểu Ách cùng nhau đọc, thi thoảng hai người lại thảo luận. <br>Mà Đạo Nhất ngồi xuống trước mặt Tai Ách, nàng ta thoáng nhìn bàn cờ, lắc đầu: “Tài đánh cờ của Tiểu Ách đúng là nát!” <br>Nói xong, nàng ta cầm một quân cờ đen đánh xuống, bên đen vốn dĩ đã bị ép đến đường cùng đột nhiên sống lại. <br><br>Tai Ách cầm một quân cờ đánh xuống: “Ngươi muốn làm gì?” <br>Đạo Nhất cười nói: “Ngươi cảm thấy thế nào?” <br>Tai Ách lắc đầu: “Hắn rất hận ngươi, nếu như cho hắn cơ hội, hắn sẽ không chút do dự giết ngươi!” <br>Đạo Nhất gật đầu: “Ta biết!” <br>Tai Ách khẽ nói: “Đạo Nhất, nếu như ngươi muốn khiến hắn trở nên ưu tú hơn, vậy không nên làm quá tuyệt tình, ngươi diệt Bất Tử Đế tộc, hắn sẽ không tha thứ cho ngươi!” <br>Đạo Nhất lại gật đầu: “Ta biết!” <br><br><br>"}