{"title":"Chương 6297: “Đạo Nhất đâu?”  ","content":" Bên ngoài căn nhà trúc, chẳng biết lúc nào đã có mưa rơi xuống, mang theo chút ít hơi lạnh. <br>Bên trong căn nhà trúc, Diệp Huyên và Tiểu Ách lặng lẽ đọc sách, hai người đều rất nghiêm túc. <br>Bên cạnh, Đạo Nhất và Tai Ách yên lặng đánh cờ. <br>Advertisement <br>Rất yên tĩnh! <br>Diệp Huyên đọc rất nghiêm túc, cực kỳ nghiêm túc, hắn nhìn tên cuốn võ học này: Đại Đạo Quy Nhất! <br><br>Bên trong trình bày bản chất của vô số loại Đại đạo, cũng bao gồm Kiếm đạo… <br>Hắn đã từng không có phương hướng, cũng không có nơi nào học tập, nhưng bây giờ thì có rồi. <br>Diệp Huyên biết, đây là một cơ hội của hắn. <br>Trong thời gian kế tiếp, mỗi ngày Diệp Huyên đều điên cuồng đọc sách, sau đó lĩnh hội, nhiều khi, hắn cũng sẽ xin Đạo Nhất chỉ bảo, mà Đạo Nhất cũng đều nói ra. <br>Cứ như vậy, một tháng trôi qua! <br>Một tháng qua, mặc dù cảnh giới Kiếm đạo của Diệp Huyên vẫn chỉ là Phá Phàm Cảnh, nhưng tâm cảnh của hắn đã tăng lên rất nhiều. <br>Sự thật chứng minh, muốn tăng cấp, không chỉ đơn giản là cần chiến đấu, mà còn cần học tập, bởi vì học tập có thể khiến ngươi nhận ra thiếu sót của mình, khiến cho ngươi tìm được một phương hướng, một phương hướng để cố gắng. <br>Chiến đấu mù quáng là không được! <br>Đương nhiên, chỉ học tập không thực chiến cũng không được! <br><br>Nói tóm lại, một tháng qua, Diệp Huyên thu hoạch được rất nhiều! <br>Nhưng mà, hắn lại sinh ra một loại cảm giác, đó chính là cảm thấy mình rất ngu dốt, không có tri thức về võ đạo của thế giới này, không có tri thức về Kiếm đạo. <br>Càng nâng cao, càng cảm thấy mình ngu dốt! <br>Mà lúc này Diệp Huyên cũng mới hiểu được, vì sao những pháp tắc vũ trụ đó lại mạnh mẽ như vậy! Bởi vì từ nhỏ những pháp tắc vũ trụ đó đã tiếp nhận loại dạy dỗ văn minh võ đạo này… có thể không mạnh mẽ được sao? <br>Ngày hôm nay, Đạo Nhất rời khỏi nhà trúc, không biết đi nơi nào. <br>Diệp Huyên đọc một cuốn sách cổ rất lâu, hắn đột nhiên đi đến trước mặt pháp tắc Tai Ách, Tai Ách nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên do dự một chút, sau đó nói: “Đạo Nhất đâu?” <br><br><br>"}