{"title":"Chương 6298: “Nàng ta muốn làm cái gì?”  ","content":" Diệp Huyên đặt sách cổ trong tay lên bàn: “Nơi này nói, Đại Đạo chính là mình, ta từng đọc một đoạn như vậy, nhưng ta biết, chắc chắn ý nghĩa thật sự trong này không chỉ giống như ta biết, có thể nói rõ chi tiết cho ta không?” <br>Tai Ách không nói gì, <br>Diệp Huyên khẽ gật đầu: “Làm phiền rồi!” <br>Advertisement <br>Nói xong, hắn cầm sách cổ đứng dậy rời đi, lúc này, Tai Ách đột nhiên nói: “Đại đạo chính là mình, ý nghĩa chính là Đại đạo chính là ngươi, ngươi không cần theo đuổi Đại đạo, ngươi cần phải phát hiện bản thân, hiểu rõ bản thân, vượt qua bản thân, cuối cùng, hủy diệt bản thân!” <br>Diệp Huyên nhíu mày: “Cái trước ta biết, còn cái sau… hủy diệt bản thân?” <br> Tai Ách mặt không cảm xúc: “Biết bươm bướm không?” <br>Diệp Huyên gật đầu: “Biết!” <br>Tai Ách lại hỏi: “Trước bươm bướm là cái gì?” <br>Nghe vậy, trong mắt Diệp Huyên bỗng nhiên co rụt lại, tay phải hắn nắm chặt cuốn sách cổ kia, một lát sau, hắn khẽ nói: “Ta hiểu rồi!” <br>Hóa kén thành bướm! <br>Lột xác! <br>Hủy diệt bản thân không phải là giết chết bản thân, mà là chỉ lột xác! <br>Nghĩ đến đây, suy nghĩ trong đầu Diệp Huyên thông suốt, rộng mở sáng tỏ! <br>Hắn cũng không trực tiếp đạt đến Diệt Phàm Cảnh, vẫn là Pha Phàm, nhưng lúc này, tâm cảnh của hắn đã hoàn toàn khác biệt, chỉ còn cách Diệt Phàm một lớp cửa sổ giấy! <br>Diệp Huyên đứng dậy ra khỏi nhà trúc, hắn nhìn hồ nước phía xa xa, nhộng cần phải phá kén mới có thể thành bướm, người cũng cần phải lột xác mới có thể trở thành một “bản thân” khác. <br>Diệt Phàm! <br> Diệp Huyên ngồi xếp bằng dưới đất, hai mắt từ từ khép lại! <br>Tĩnh khí ngưng thần! <br>Lĩnh hội! <br>Trong nhà trúc, Tai Ách thoáng nhìn Diệp Huyên, không nói lời nào. <br>Lúc này, Tiểu Ách ngồi xuống trước mặt Tai Ách, khẽ nói: “Đạo Nhất sẽ giết hắn sao?” <br>Tai Ách lắc đầu: “Sẽ không!” <br>Tiểu Ách lại hỏi: “Nàng ta muốn làm cái gì?” <br>Tai Ách khẽ nói: “Ngươi cảm thấy nàng ta đáng sợ không?” <br>Tiểu Ách gật đầu. <br><br><br>"}