{"title":"Chương 6299: “Niệm tỷ của ngươi!”  ","content":" Tiểu Ách đột nhiên nói: “Rốt cuộc hắn phải mạnh đến mức nào mới không thê thảm như vậy nữa?” <br>Tai Ách cúi đầu nhìn bàn cờ trước mặt, một lát sau, khẽ nói: “Ta không biết! Đạo Nhất cũng không biết! Điều duy nhất chúng ta biết là, bây giờ hắn rất yếu, vô cùng yếu…” <br>Tiểu Ách quay đầu nhìn về phía Diệp Huyên, trong mắt toát vẻ đau lòng. <br>Advertisement <br>Trực giác nói cho nàng ta, cho dù Diệp Huyên cố gắng như thế nào, kẻ địch của hắn vẫn sẽ mạnh hơn hắn rất nhiều! <br>Hắn bây giờ đã là vô địch trong cùng cấp, nhưng kẻ địch của hắn là ai chứ? Là Hư Vô tộc, là pháp tắc vũ trụ! <br> Đừng nói đến pháp tắc vũ trụ, cho dù Hư Vô tộc hắn cũng đánh không lại, mà cho dù đánh thắng được Hư Vô tộc, vẫn còn có pháp tắc vũ trụ! <br>Nhưng mà, nàng ta biết, cho dù Diệp Huyên đạt đến Siêu Thần Cảnh thì cũng đánh không lại pháp tắc vũ trụ, trước mặt pháp tắc vũ trụ, cao thủ Siêu Thần Cảnh vẫn rất yếu ớt! <br>Mà cho dù hắn đánh thắng được pháp tắc vũ trụ rồi! <br>Nhưng vẫn còn người Dị Duy đang chờ hắn! <br>Cho dù hắn cố gắng như thế nào, liều mạng như thế nào, kẻ địch vĩnh viễn mạnh hơn hắn rất nhiều rất nhiều. <br>Quá khổ rồi! <br>Tiểu Ách khẽ nói: “Ta muốn giúp hắn!” <br>Tai Ách nhìn Tiểu Ách, một lát sau lại khẽ nói: “Ngươi sẽ chết!” <br>Sẽ chết! <br>Không phải có thể sẽ chết! <br>Tiểu Ách nhìn thẳng Tai Ách: “Ta không hối hận!” <br>Tai Ách im lặng một lát, lắc đầu: “Cô bé ngốc…” <br><br>Trong khoảng thời gian kế tiếp, mỗi ngày Diệp Huyên ngoài đọc sách ra thì chính là tĩnh tâm lĩnh hội. <br>Lại trôi qua một tháng. <br>Ngày hôm nay, Đạo Nhất bỗng nhiên trở về! <br>Đạo Nhất đi đến bên cạnh Diệp Huyên đang lĩnh hội bên hồ: “Đi theo ta!” <br>Diệp Huyên mở hai mắt ra, hắn nhìn về phía Diệp Huyên: “Đi nơi nào?” <br>Đạo Nhất nói: “Đi cứu người!” <br>Diệp Huyên nhíu mày: “Cứu ai?” <br>Diệp Huyên nói: “Niệm tỷ của ngươi!” <br>Nghe vậy, sắc mặt Diệp Huyên bỗng nhiên thay đổi dữ dội, hắn lập tức đứng bật dậy, tức giận nói: “Ngươi làm gì nàng!” <br>Diệp Huyên cười nói: “Ta giết nàng ta!” <br>Diệp Huyên nhìn chằm chằm Đạo Nhất, Đạo Nhất cười nói: “Ngươi có thể làm gì ta cũng được?” <br>"}