{"title":"Chương 6300: Cao thủ Siêu Thần Cảnh!  ","content":" Diệp Huyên trầm giọng nói: “Đừng làm tổn thương nàng!” <br>Sắc mặt Đạo Nhất chợt trở nên lạnh giá: “Ta nói với ngươi một lần cuối cùng, mãi mãi đừng đi cầu xin kẻ địch nhân từ với ngươi! Về sau, ngươi cầu xin ta một lần, ta sẽ giết một người bên cạnh ngươi, giết đến khi tất cả mọi người bên cạnh ngươi chết hết mới thôi!” <br>Diệp Huyên nhìn Đạo Nhất, tay phải siết chặt lại. <br>Advertisement <br>Diệp Huyên cười nói: “Muốn đánh ta?” <br>Diệp Huyên mặt không cảm xúc: “Chúng ta đi cứu nàng!” <br> <br>Đạo Nhất chớp chớp mắt: “Là ngươi! Không phải ta!” <br>Nói xong, nàng ta quay người rời đi. <br>Diệp Huyên đi theo. <br>Tiểu Ách muốn đi theo, lại bị Tai Ách ngăn cản! <br>Không chỉ Tiểu Ách bị ngăn cản, Tiểu Mộ trong âm thầm muốn đi theo cũng bị Tai Ách ngăn cản. <br>Đạo Nhất dẫn Diệp Huyên đến một thế giới không biết tên, thế giới này tối tăm u ám, xung quanh gió lạnh thấu xương. <br><br>Ở nơi xa có một ngọn núi lớn, Diệp Huyên nhìn thấy một cỗ quan tài dựng thẳng treo lơ lửng bên vách núi của ngọn núi lớn đó, mà trong quan tài thì có một cô gái đang nằm! <br>Cô gái này không phải ai khác, mà chính là Mộ Niệm Niệm! <br>Nhìn thấy Mộ Niệm Niệm, hai tay Diệp Huyên lập tức nắm chặt lại! <br><br>Đạo Nhất nhìn Diệp Huyên: “Mộ Niệm Niệm, Thiên Đạo Ngũ Duy, một cô gái rất ưu tú! Vì ngươi, nàng ta từng chết một lần! Bây giờ, nàng ta lại sắp chết! Ngươi chỉ có nửa canh giờ, nếu như ngươi có thể đi tới đó trong vòng nửa canh giờ, ngươi có thể cứu nàng ta, nếu như không thể, nàng ta chắc chắn phải chết không thể nghi ngờ! Giống như Bất Tử Đế tộc, thật sự chết đi, bởi vì thần hồn nàng ta đều sẽ tan biến, ngay cả cơ hội luân hồi cũng không có!” <br>Diệp Huyên nhìn về phía Đạo Nhất: “Ngươi có thể nhằm vào ta!” <br>Đạo Nhất cười nói: “Không phải bây giờ ta đang nhằm vào ngươi sao?” <br>Diệp Huyên nhìn Diệp Huyên: “Ta chết, ngươi có thể bỏ qua cho tất cả mọi người không?” <br>Đạo Nhất nhìn Diệp Huyên: “Ngươi đang cầu xin ta sao?” <br>Diệp Huyên đang định nói chuyện, Đạo Nhất chợt cười nói: “Ngươi đã lãng phí rất nhiều thời gian rồi!” <br>Diệp Huyên liếc nhìn Đạo Nhất, quay người đi về phía ngọn núi lớn kia, hắn trực tiếp khởi động Thoa Hoa Thời Khắc, trong nháy mắt đã đi đến trước quan tài kia, ngay khi hắn muốn sờ vào quan tài, một thanh đại đao đột nhiên từ trên trời chém xuống! <br>Cao thủ Siêu Thần Cảnh! <br><br><br>"}