{"title":"Chương 201: Một đám không có bi!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Không biết đã bao lâu trôi qua, lão Kỷ đi ra từ trong cung điện nhỏ. &nbsp;<br> &nbsp; Vẫn là dáng vẻ say khướt như mọi khi… &nbsp;<br> &nbsp; Trên con phố nào đó ở Đế Đô. &nbsp;<br> &nbsp; Bốn người Diệp Huyên bước nhanh về phía xa, một đám người đi theo sau bọn họ, hơn nữa còn ngày càng đông hơn! &nbsp;<br> &nbsp; Mặc Vân Khởi bên cạnh Diệp Huyên đột nhiên hỏi: “Diệp thổ phỉ, chúng ta đi thế này có khi nào sẽ thua không?” &nbsp;<br> &nbsp; Diệp Huyên nhìn Mặc Vân Khởi: “Lát nữa nhìn ta này!” &nbsp; <br> &nbsp; Mặc Vân Khởi: “…” &nbsp;<br> &nbsp; Chẳng mấy chốc, một nhóm người đi tới dưới chân Thương Sơn. &nbsp;<br> &nbsp; Mấy nghìn người đã tập trung phía sau mấy người Diệp Huyên, hơn nữa số người còn đang không ngừng tăng lên! &nbsp;<br> &nbsp; Rất rõ ràng những người này đều đến để xem trò vui! &nbsp;<br> &nbsp; Diệp Huyên nhìn lên Thương Sơn, một giây sau, hắn chỉ tay một cái, một thanh kiếm cắm thẳng lên mắt đất cách hắn mấy chục trượng. &nbsp;<br> &nbsp; Diệp Huyên lạnh lùng nhìn Thương Sơn: “Học viên Diệp Huyên của học viện Thương Lan đến khiêu chiến!” &nbsp;<br> &nbsp; Khiêu chiến! &nbsp;<br> &nbsp; Âm thanh tựa như tiếng sấm của Diệp Huyên vang vọng khắp xung quanh. &nbsp;<br> &nbsp; Tiếng khiêu chiến này khiến nhiều người có mặt lập tức nhiệt huyết sôi trào! &nbsp;<br> &nbsp; Vì một vài hành động của học viện Thương Mộc đã khiến danh tiếng của bọn họ trở nên cực kỳ tồi tệ ở Đế Đô. Mà lúc trước Diệp Huyên giết chết học viên đến từ Đường Quốc, khiến rất nhiều người tán thành hắn, đặc biệt là những binh sĩ kia! &nbsp;<br> &nbsp; Vì vậy bây giờ có rất nhiều người của Đế Đô bắt đầu đứng về phía Diệp Huyên, thậm chí còn muốn gia nhập học viện Thương Lan, nhưng tiếc là bây giờ học viện Thương Lan cũng không có ý định nhận người! &nbsp;<br> &nbsp; Xung quanh. &nbsp;<br> &nbsp; Trên Thương Sơn không có chút động tĩnh gì! &nbsp;<br> &nbsp; Thấy Thương Sơn im lặng như thế, đám người bắt đầu bàn tán xôn xao, có châm chọc, cũng có lạnh lùng chế giễu. &nbsp;<br> &nbsp; Biết bao nhiêu năm rồi, học viện Thương Mộc chưa từng bị khiêu chiến như thế bao giờ! &nbsp;<br> &nbsp; Học viện Thương Mộc sẽ đáp trả thế nào đây? &nbsp;<br> &nbsp; Mọi người đang có mặt đều nhìn lên Thương Sơn. &nbsp;<br> &nbsp; Nếu hôm nay học viện Thương Mộc không đáp trả, chắc chắn bọn họ sẽ trở thành trò cười của cả Đế Đô! Mà uy vọng và danh tiếng của bọn họ nhất định sẽ tụt dốc không phanh một lần nữa. &nbsp;<br> &nbsp; Đây chính là vả mặt trực diện! &nbsp;<br> &nbsp; Học viện Thương Mộc không thể không đáp trả! &nbsp;<br> &nbsp; Đúng lúc này, một bóng người đột nhiên xuất hiện trước mặt mấy người Diệp Huyên. &nbsp;<br> &nbsp; Người đến chính là Lê Tu. &nbsp;<br> &nbsp; Ông ta nhìn chằm chằm Diệp Huyên: “Ngươi muốn làm gì?” &nbsp;<br> &nbsp; Diệp Huyên nhẹ giọng nói: “Muốn đấu một trận!” &nbsp;<br> &nbsp; Nói xong, hắn nhìn Lê Tu: “Sao hả, học viện Thương Mộc không có ai dám ra đấu một trận với ta à?” &nbsp;<br> &nbsp; Lê Tu híp mắt lại: “Diệp Huyên, ngươi sắp chết đến nơi rồi mà vẫn còn thời gian đến học viện Thương Mộc của ta à? Ngươi…” &nbsp; <br> &nbsp; “Bớt nói nhảm đi!” &nbsp;<br> &nbsp; Diệp Huyên đột nhiên giận dữ nói: “Học viện Thương Mộc của ông chỉ cần nói một câu thôi, đánh hay là không? Nếu thế hệ trẻ tuổi không có ai…” &nbsp;<br> &nbsp; Nói đến đây, tay phải hắn giơ lên, chĩa thẳng kiếm Liên Tú trong tay về phía Lê Tu: “Ông đến cũng được, ta đấu tay đôi với ông, sống chết tự chịu trách nhiệm!” &nbsp;<br> &nbsp; Đấu tay đôi với Lê Tu! &nbsp;<br> &nbsp; Xung quanh trở nên ồn ào! &nbsp;<br> &nbsp; Lê Tu này là phó viện trưởng của học viện Thương Mộc đấy! Dù là kẻ yếu nhất, nhưng một thằng nhóc vắt mũi chưa sạch như Diệp Huyên sao có thể đấu lại được? &nbsp;<br> &nbsp; Đám người Mặc Vân Khởi bên cạnh Diệp Huyên cũng hơi khiếp sợ, rõ ràng bọn họ không ngờ Diệp Huyên sẽ ngang nhiên khiêu chiến Lê Tu này! &nbsp;<br> &nbsp; Cách đó không xa, vẻ mặt của Lê Tu lập tức trở nên khó coi! &nbsp;<br> &nbsp; Đồng ý chiến đấu? &nbsp;<br> &nbsp; Đương nhiên ông ta không dám! &nbsp;<br> &nbsp; Vì ông ta biết rõ những chuyện Diệp Huyên làm trong bí cảnh, Diệp Huyên bây giờ hoàn toàn có năng lực vượt cấp chém chết ông ta! &nbsp;<br> &nbsp; Nếu ông ta ứng chiến thì ông ta sẽ chết chắc! Nhưng nếu không ứng chiến, tin này truyền ra ngoài, khong chỉ có một mình ông ta, mà cả học viện Thương Mộc đều sẽ mất hết mặt mũi! &nbsp;<br> &nbsp; Câu nói của Diệp Huyên đã dồn ông ta đến bước đường cùng! &nbsp;<br> &nbsp; Mọi người đều đang nhìn Lê Tu! &nbsp;<br> &nbsp; Đấu hay là không? &nbsp;<br> &nbsp; Lê Tu siết chặt hai tay, sắc mặt cực kỳ u ám. &nbsp;<br> &nbsp; Lúc này, Diệp Huyên đột nhiên cất kiếm đi, nhẹ giọng nói: “Học viện Thương Mộc, từ trên xuống dưới đều là một đám không có bi!” &nbsp;<br> &nbsp; “Láo xược!” &nbsp;<br> &nbsp; Lê Tu quát lên: “Diệp Huyên, ngươi…” &nbsp;<br> &nbsp; “Ông bớt nói nhảm đi!” &nbsp;<br> &nbsp; Diệp Huyên chợt tức giận chỉ vào Lê Tu: “Ông chỉ cần nói một câu thôi, có dám chiến đấu hay không, không dám thì cút nhanh lên, muốn đánh thì đánh, nói nhiều thế làm gì?” &nbsp;<br> &nbsp; Lê Tu nhìn chằm chằm Diệp Huyên, gằn giọng nói: “Nếu ngươi đã muốn đánh thì lão phu sẽ tiếp…” &nbsp;<br> &nbsp; Đúng lúc này, một bóng người đột nhiên xuất hiện trước mặt ba người Diệp Huyên. &nbsp;<br> &nbsp; Người đến chính là Lý Huyền Thương, viện trưởng của học viện Thương Mộc! &nbsp;<br> &nbsp; Lý Huyền Thương nhìn Diệp Huyên: “Học viện Thương Lan không dạy ngươi thế nào là tôn trọng trưởng bối à?” &nbsp;<br> &nbsp; Diệp Huyên cất kiếm đi, nhẹ giọng nói: “Sao nào, người của học viện Thương Mộc chỉ biết mạnh miệng thôi à, không có một ai dám đánh một trận sao?” &nbsp;<br> &nbsp; Lý Huyền Thương híp hai mắt lại: “Đương nhiên học viện Thương Mộc ta có người rồi, ngươi…” &nbsp;<br> &nbsp; Diệp Huyên đột nhiên nói: “Đánh hay không, sao cứ nói nhảm nhiều thế, lão tử không đánh với các ngươi nữa!” &nbsp;<br> &nbsp; Nói xong, hắn nhìn về phía ba người Mặc Vân Khởi: “Chúng ta đi, không lải nhải với đám người ẻo lả này nữa!” &nbsp;<br> &nbsp; Mặc Vân Khởi nghiêm túc gật đầu: “Đúng là ẻo lả thật, chúng ta đi thôi!” &nbsp;<br> &nbsp; Nói xong, bốn người Diệp Huyên xoay người đi! &nbsp;<br> &nbsp; Lý Huyền<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977045-0.jpg\" alt=\"chapter content\"></figure>"}