{"title":"Chương 202: Mạng quan trọng hơn!","content":"&nbsp; Chẳng mấy chốc, dưới chân Thương Sơn yên tĩnh trở lại. &nbsp;<br> &nbsp; Lý Huyền Thương quay đầu nhìn Lê Tu ở cách đó không xa: “Khi nãy nếu ngươi ra tay thì sẽ chết chắc!” &nbsp;<br> &nbsp; Lê Tu đáp lại bằng giọng điệu nặng nề: “Ta biết! Nhưng học viện Thương Mộc không thể mặc cho hắn sỉ nhục như thế được!” &nbsp;<br> &nbsp; Lý Huyền Thương nói khẽ: “Bây giờ, học viện Thương Mộc ta đã chẳng còn thể diện gì để nói nữa rồi!” &nbsp;<br> &nbsp; Lê Tu hơi cúi đầu: “Lúc đầu nếu ta…” &nbsp; <br> &nbsp; Nói đến đây, ông ta lắc đầu thở dài. &nbsp;<br> &nbsp; Lý Huyền Thương quay đầu nhìn theo hướng đám người Diệp Huyên rời đi: “Chuyện đã qua, không cần quá chú ý. Sau đây, chúng ta cứ xem xem học viện Thương Lan sẽ đối mặt với sự trả thù của những thế lực kia như thế nào. Hắn ta, chết chắc rồi”. &nbsp;<br> &nbsp; Nói đến đây, ông ta như nhớ đến điều gì, quay đầu nhìn về phía Lê Tu: “Chuyển lời đến Đường Quốc, chỉ cần bọn họ khiến Diệp Huyên này biến mất khỏi cõi đời, sau này học viện Thương Mộc ta sẽ giúp sức cho bọn họ!” &nbsp;<br> &nbsp; Nghe vậy, Lê Tu hơi chần chừ: “Hợp tác với Đường Quốc có phải hơi nối giáo cho giặc không?” &nbsp;<br> &nbsp; Lý Huyền Thương nhẹ giọng nói: “Sau này Khương Quốc biến thành Đường Quốc cũng không có hại gì với chúng ta cả, nhưng nếu Diệp Huyên không chết, sau này chắc chắn cậu ta sẽ lật đổ học viện Thương Mộc ta!” &nbsp;<br> &nbsp; Lê Tu gật đầu: “Đã hiểu!” &nbsp;<br> &nbsp; Nói xong, ông ta xoay người đi. &nbsp;<br> &nbsp; Lý Huyền Thương lạnh lùng nhìn về phía xa, sau đó xoay người biến mất. &nbsp;<br> &nbsp; Chẳng mấy chốc, tin tức học viện Thương Mộc không dám ứng chiến lại truyền khắp Đế Đô một lần nữa. Trước đây, người ở Đế Đô đều xem việc gia nhập học viện Thương Mộc là vinh quang, nhưng bây giờ, học viên của học viện Thương Mộc đi ra ngoài cũng không dám nói mình là người của học viện Thương Mộc! Ngay cả người thân bạn bè của bọn họ cũng không dám khoe khoang nữa! &nbsp;<br> &nbsp; Quá mất mặt! &nbsp;<br> &nbsp; Thật sự mất mặt chết đi được! &nbsp;<br> &nbsp; Ngược lại, học viện Thương Lan sau mười mấy năm mai danh ẩn tích lại xuất hiện trong tầm mắt mọi người một lần nữa! &nbsp;<br> &nbsp; Diệp Huyên, Mặc Vân Khởi, Bạch Trạch, Kỷ An Chi… mấy cái tên này gần như nổi tiếng ở khắp Đế Đô! &nbsp;&nbsp;<br> &nbsp; Không chỉ ở Đế Đô, mà cả Khương Quốc đều biết đến bọn họ! &nbsp;<br> &nbsp; Đặc biệt là Diệp Huyên, bây giờ tiếng tăm của hắn đã gần bằng An Lan Tú năm đó rồi! &nbsp;<br> &nbsp; Học viện Thương Lan. &nbsp;<br> &nbsp; Buổi tối. &nbsp;<br> &nbsp; Mọi người tập trung trong điện Thương Lan, ngồi xung quanh bàn. &nbsp;<br> &nbsp; Diệp Huyên bưng mười mấy đĩa đồ ăn lên bàn, thịt cá rất phong phú. &nbsp;<br> &nbsp; Kỷ An Chi liếm đũa, vừa muốn ra tay thì lúc này, lão Kỷ đột nhiên nói: “Ta có việc muốn nói với mọi người!” &nbsp;<br> &nbsp; Mọi người nhìn về phía lão Kỷ, lão nhẹ giọng nói: “Ăn xong trước đã!” &nbsp;<br> &nbsp; Kỷ An Chi bắt đầu ăn cực kỳ cực kỳ nhanh… Chưa được mấy giây, một con cá ở trước mặt nàng ta chỉ còn lại xương! &nbsp; <br> &nbsp; Thấy cảnh này, Mặc Vân Khởi và Bạch Trạch ngây người, sau đó vội động đũa! &nbsp;<br> &nbsp; Chậm một chút e rằng cả xương cũng không còn! &nbsp;<br> &nbsp; Diệp Huyên nhìn bọn họ, lắc đầu nở nụ cười: “Đừng vội, nhà bếp vẫn còn!” &nbsp;<br> &nbsp; Mặc Vân Khởi giơ ngón tay cái với Diệp Huyên: “Diệp thổ phỉ, món ăn ngươi nấu ngon thật, có thể sánh bằng mẹ ta rồi!” &nbsp;<br> &nbsp; Diệp Huyên: “…” &nbsp;<br> &nbsp; Nửa khắc sau, trên bàn bị ăn sạch sành sanh. &nbsp;<br> &nbsp; Mặc Vân Khởi nằm trên ghế, vỗ bụng mình, sau đó nhìn về phía lão Kỷ: “Lão Kỷ, có việc gì thì nói mau đi, nói xong ta còn phải đi tu luyện nữa!” &nbsp;<br> &nbsp; Ba người Diệp Huyên nhìn về phía lão Kỷ. &nbsp;<br> &nbsp; Lão Kỷ uống một ngụm rượu, sau đó nói: “Bây giờ bốn người các ngươi thu dọn đồ đạc, lập tức rời khỏi Đế Đô!” &nbsp;<br> &nbsp; Nghe vậy, bốn người Diệp Huyên đều ngơ ngác. &nbsp;<br> &nbsp; Lão Kỷ lại nói: “Khi nãy liên lạc với tổng viện, tổng viện không quan tâm đến ta, nói cách khác, chúng ta không có người giúp đỡ nữa”. &nbsp;<br> &nbsp; Mặc Vân Khởi hơi chần chừ, sau đó nói: “Lão Kỷ, không phải ông đánh nhau rất giỏi sao?” &nbsp;<br> &nbsp; Lão Kỷ nhìn Mặc Vân Khởi một cái: “Ta đánh một người, mấy người còn lại thì ngươi đánh, được không?” &nbsp;<br> &nbsp; Mặc Vân Khởi: “…” &nbsp;<br> &nbsp; Diệp Huyên ở bên cạnh nói với giọng điệu nặng nề: “Lão Kỷ, rất nghiêm trọng sao?” &nbsp;<br> &nbsp; Lão Kỷ gật đầu: “Rất nghiêm trọng, bốn người các ngươi trốn cả đi, chia nhau ra trốn, chạy được đến đâu hay đến đó!” &nbsp;<br> &nbsp; Diệp Huyên cau mày: “Không cần học viện Thương Lan nữa sao?” &nbsp;<br> &nbsp; Lão Kỷ nhìn hắn: “Mạng quan trọng hơn!” &nbsp;<br> &nbsp; Xung quanh trở nên yên tĩnh. &nbsp;<br> &nbsp; Rời đi? &nbsp;<br> &nbsp; Mọi người đều chưa từng nghĩ đến chuyện này, vì bọn họ đã xem nơi này là nhà rồi! &nbsp;<br> &nbsp; Kể cả Diệp Huyên cũng thế! &nbsp;<br> &nbsp; Thấy bốn người không động đậy, lão Kỷ lắc đầu: “Đừng hành động theo cảm tính, ở lại nơi này sẽ chỉ hy sinh vô ích thôi, rời đi, cố gắng tu luyện, các ngươi đều rất có thiên phú, sau này sẽ có tương lai xán lạn!” &nbsp;<br> &nbsp; Mặc Vân Khởi nhìn lão Kỷ: “Lão Kỷ, vậy ông thì sao? Ông không đi à?” &nbsp;<br> &nbsp; Lão Kỷ nói: “Dù gì cũng phải có người ở lại ngăn cản, không phải sao? Không thì ngươi ở lại đi?” &nbsp;<br> &nbsp; Mặc Vân Khởi: “…” &nbsp;<br> &nbsp; Diệp Huyên ở bên cạnh đang định lên tiếng, đúng lúc này, một súc mạnh vô hình đột nhiên bao phủ cả điện Thương Lan! &nbsp;<br> &nbsp; Khi áp lực vô hình này xuất hiện, bốn người Diệp Huyên lập tức như bị núi lớn đè lên đầu, cả người nặng nề như sắp không thở nổi! &nbsp;<br> &nbsp; Lão Kỷ trong điện nói khẽ: “Đến nhanh thật đấy, còn không chỉ một người nữa… Đây là muốn đuổi cùng giết tận mà!”"}