{"title":"Chương 203: Tiêu diệt Thương Lan!","content":"&nbsp; Lão Kỷ nói xong thì hơi lật tay phải một cái. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Một sức mạnh vô hình tràn ra, chẳng mấy chốc, điện Thương Lan ầm ầm sụp đổ, vô số mảnh vụn bay đầy trời! &nbsp;<br> &nbsp; Mà sức mạnh chèn ép trên người mấy người Diệp Huyên cũng lập tức biến mất, vẻ mặt mấy người Diệp Huyên cũng trở nên nhẹ nhàng hơn. &nbsp;<br> &nbsp; Ánh trăng màu bạc chiếu xuống trong bóng đêm, bao phủ khắp xung quanh. &nbsp; <br> &nbsp; Một ông lão áo trắng đứng ở chỗ đối diện cách mấy người Diệp Huyên không xa, ông lão có mái tóc dài xõa ngang vai, hai tay chắp sau lưng, râu méo dài gần đến ngực! &nbsp;<br> &nbsp; Bên cạnh ông ta còn có một thiếu niên khoảng hai mươi tuổi, sắc mặt lạnh tựa như băng. &nbsp;<br> &nbsp; Ông lão áo trắng nhìn lão Kỷ: “Vạn Pháp Cảnh đỉnh cao, không ngờ ở Thanh Châu giới nho nhỏ này vẫn còn có cao thủ như ông đấy”. &nbsp;<br> &nbsp; Lão Kỷ quan sát ông lão áo trắng: “Học viện Thương Mộc ở Đại Vân?” &nbsp;<br> &nbsp; Ông lão gật đầu: “Đúng thế!” &nbsp;<br> &nbsp; Nói xong, ông ta nhìn về phía Diệp Huyên cách đó không xa: “Chắc hẳn ngươi chính là Diệp Huyên giết chết đệ tử Cam Thập Tam của học viện Thương Mộc ta trong bí cảnh!” &nbsp;&nbsp;<br><br> &nbsp; Diệp Huyên gật đầu, thản nhiên đáp: “Là ta!” &nbsp;<br> &nbsp; Ông lão áo trắng quan sát Diệp Huyên, sau đó nói: “Nền tảng vững chắc như thế, còn tu luyện cả kiếm đạo và võ đạo, không đúng, thân thể của cậu cũng xem như đã tu luyện rồi. Người giống như cậu, đừng nói Thanh Châu này, dù là ở Đại Vân cũng rất hiếm thấy”. &nbsp;<br> &nbsp; Nói đến đây, ông ta im lặng một lát rồi hỏi tiếp: “Trước khi đến ta có điều tra rồi, nghe nói lúc trước ngươi từng đến học viện Thương Mộc, muốn gia nhập học viện Thương Mộc nhưng lại bị từ chối, đây là sự thật sao?” &nbsp;<br> &nbsp; Diệp Huyên gật đầu. &nbsp;<br> &nbsp; Ông lão áo trắng lắc đầu: “Đám đạo sư của học viện Thương Mộc Khương Quôc này đúng là ngu xuẩn mà”. &nbsp;<br> &nbsp; Nói xong, ông ta nhìn về phía Diệp Huyên: “Dù lần này bị bọn họ lợi dụng, nhưng việc đã đến nước này cũng không cần nhiều lời nữa, ngươi giết Cam Thập Tam, học viện Thương Mộc Đại Vân ta nhất định phải báo mối thù này”. &nbsp;<br> &nbsp; Diệp Huyên nhìn thiếu niên bên cạnh ông lão áo trắng: “Ta đấu tay đôi với hắn ta à?” &nbsp;<br> &nbsp; Ông lão gật đầu: “Nhưng dù thắng hay thua, hôm nay ngươi đều phải chết!” &nbsp;<br> &nbsp; Dứt lời, ông ta nhìn đám người lão Kỷ: “Phải nói là các ngươi đều phải chết”. &nbsp;<br> &nbsp; Nghe đến đây, mọi người đều đã hiểu rồi. &nbsp;<br> &nbsp; Học viện Thương Mộc Đại Vân phái thiếu niên này đến là muốn để hắn ta giết chết Diệp Huyên. Nếu hắn ta có thể giết chết Diệp Huyên thì rất tốt, lần này học viện Thương Mộc Đại Vân cũng tiện thể giúp thiếu niên này nổi tiếng luôn, hơn nữa, những người khác cũng sẽ không nói bọn họ ỷ lớn hiếp nhỏ. &nbsp;<br> &nbsp; Còn nếu thiếu niên thua cũng chẳng sao cả, ông lão áo trắng vung tay tiêu diệt Diệp Huyên, từ đó, học viện Thương Mộc Đại Vân cũng có thể làm những thế lực ở Thanh Châu phải sợ hãi! &nbsp;<br> &nbsp; Đương nhiên Diệp Huyên cũng hiểu ý của ông lão, hắn nhìn về phía lão Kỷ, lão Kỷ nói: “Đánh!” &nbsp;<br> &nbsp; Đánh! &nbsp;<br> &nbsp; Diệp Huyên không nói thêm một câu nào nữa, xông thẳng đến chỗ thiếu niên. &nbsp;<br> &nbsp; Nói đánh thì đánh thôi! &nbsp; <br> &nbsp; Vào lúc Diệp Huyên di chuyển, thiếu niên bên cạnh ông lão áo trắng cũng lập tức biến mất. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Một tiếng nổ lớn bất ngờ vang lên. &nbsp;<br> &nbsp; Hai bóng người nhanh chóng lùi về sau, Diệp Huyên và thiếu niên đồng thời trở về chỗ mình đứng ban đầu. Hai người mới dừng lại, nền đá dưới chân bọn họ đã nứt toác trong nháy mắt! &nbsp;<br> &nbsp; Thiếu niên lạnh lùng nhìn Diệp Huyên, một giây sau, hắn ta giậm chân phải xuống đất. &nbsp;<br> &nbsp; Ầm! &nbsp;<br><br> &nbsp; Mặt đất dưới chân Diệp Huyên lại nứt thêm, một sức mạnh nháy mắt đẩy Diệp Huyên lùi xa mấy chục trượng! Diệp Huyên vừa mới dừng lại, thiếu niên đã tung người lao ra ngoài như mãnh hổ bắt mồi, cách xa mười mấy trượng, nhưng chỉ chớp mắt một cái thiếu niên đã đến trước mặt Diệp Huyên, đá một cước về phía hắn. &nbsp;<br> &nbsp; Cú đá này mang theo tia sáng nhàn nhạt màu vàng, còn có tiếng xé rách chói tai! &nbsp;<br> &nbsp; Diệp Huyên híp mắt, tay phải siết chặt thành nắm đấm, sau đó đấm một quyền lên trên. &nbsp;<br> &nbsp; Một Quyền Đánh Vỡ Đầu Ngươi! &nbsp;<br> &nbsp; Cú đấm này không chỉ có lực, còn mang theo cả chiến ý! &nbsp;<br> &nbsp; Chiến ý ngút trời! &nbsp;<br> &nbsp; Đấm ra một phát. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Thiếu niên bay ra ngoài, ngã xuống trước mặt ông lão áo trắng, tạo ra một cái hố nhỏ dưới mặt đất! &nbsp;<br> &nbsp; Hắn ta bò dậy, lau máu tươi trên khóe miệng, nhìn chằm chằm Diệp Huyên: “Tông Sư Võ Đạo!” &nbsp;<br> &nbsp; Tông Sư Võ Đạo! &nbsp;<br> &nbsp; Mọi người xung quanh, kể cả ba người Mặc Vân Khởi đều thấy khiếp sợ. Bọn họ biết Diệp Huyên đã lĩnh ngộ chiến ý, nhưng lĩnh ngộ chiến ý không có nghĩa là Tông Sư Võ Đạo, lúc trước, Diệp Huyên cũng không xem như một Tông Sư Võ Đạo! Mà bây giờ, cú đấm này của hắn đã hoàn toàn đạt đến trình độ Tông Sư Võ Đạo rồi! &nbsp;<br> &nbsp; Uy lực của một quyền có thể so với võ kỹ bậc Địa! &nbsp;<br> &nbsp; Hơn nữa còn là một quyền rất tùy ý! &nbsp;<br> &nbsp; Sắc mặt Diệp Huyên không chút cảm xúc, tay phải chậm rãi siết chặt, lúc này hắn chỉ muốn chiến đấu thôi, không muốn nhiều lời! &nbsp;<br> &nbsp; Thiếu niên ở phía xa lại biến mất lần nữa! &nbsp;<br> &nbsp; Vụt! &nbsp;<br> &nbsp; Trong tầm mắt Diệp Huyên có một tàn ảnh lướt qua! &nbsp;<br> &nbsp; Tốc độ rất nhanh! &nbsp;<br> &nbsp; Diệp Huyên bình tĩnh vung tay đấm một cú ra. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Tàn ảnh kia lập tức vỡ tan, cùng lúc đó, một bóng người ngã xuống bên cạnh ông lão áo trắng."}