{"title":"Chương 204: Ta đã báo cho sư tôn rồi","content":"&nbsp; Chính là thiếu niên kia! &nbsp;<br> &nbsp; Thiếu niên lập tức đứng dậy, hắn ta lau đi máu tươi trên khóe miệng, đang muốn ra tay một lần nữa, ông lão áo trắng bên cạnh hắn ta đột nhiên ngăn lại: “Không cần nữa!” &nbsp;<br> &nbsp; Thiếu niên nhìn về phía ông lão, trong mắt ngoài tức giận còn có không cam lòng! &nbsp;<br> &nbsp; Ông lão áo trắng nhìn Diệp Huyên ở phía xa, nói khẽ: “Ngươi không phải đối thủ của hắn!” &nbsp; <br> &nbsp; Vẻ mặt của thiếu niên hơi dữ tợn, rõ ràng là không phục, trong những người cùng cấp, hắn ta chưa từng chịu thiệt thòi như vậy bao giờ! &nbsp;<br> &nbsp; Ông lão lạnh lùng nhìn thiếu niên: “Tuổi trẻ không phải không được ngông cuồng, nhưng ngông cuồng đến mức không tự mình biết mình thì chính là ngu xuẩn. Lần này dẫn ngươi ra ngoài là muốn ngươi biết thiên hạ rộng lớn, trước giờ không thiếu thiên tài yêu nghiệt!” &nbsp;&nbsp;<br> &nbsp; Thấy ông ta nổi giận, rõ ràng là thiếu niên hơi sợ hãi, lập tức cúi người, lùi lại sau lưng ông lão. Nhưng ánh mắt hắn ta vẫn luôn nhìn chằm chằm Diệp Huyên. &nbsp;<br> &nbsp; Ông lão áo trắng nhìn về phía Diệp Huyên: “Bây giờ lão phu đã biết vì sao học viện Thương Mộc Khương Quốc bất chấp tất cả để giết chết ngươi rồi. Người như người, nếu là kẻ thù, nhất định không thể tha!” &nbsp;<br> &nbsp; Dứt lời, ông ta giơ tay phải lên chèn ép Diệp Huyên từ xa. &nbsp;<br> &nbsp; Đích thân ra tay! &nbsp;<br><br> &nbsp; Một sức mạnh vô hình nháy mắt xuất hiện trên đỉnh đầu Diệp Huyên, muốn nghiền nát hắn! &nbsp;<br> &nbsp; Diệp Huyên híp mắt, trong mắt không hề có ý sợ hãi! &nbsp;<br> &nbsp; Hắn thật sự đánh không lại người trước mặt, nhưng không có nghĩa là hắn sợ ông ta! &nbsp;<br> &nbsp; Chiến! &nbsp;<br> &nbsp; Chiến ý mạnh mẽ bao phủ quanh người Diệp Huyên. Nhưng khi đối mặt với uy thế của ông lão, chiến ý này lập tức vỡ tan! &nbsp;<br> &nbsp; Chênh lệch giữa hai người thật sự quá to lớn! Chênh lệch này, bất cứ ngoại vật gì cũng không thể bù đắp được! &nbsp;<br> &nbsp; Đúng lúc này, lão Kỷ đột nhiên xuất hiện trước mặt Diệp Huyên, một giây sau, lão vung nhẹ tay phải, sức mạnh cường đại tựa như sóng biển cuồn cuộn lan tràn ra từ trong cánh tay! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Hai luồng sức mạnh vừa chạm vào nhau đã nổ tung, sóng khí vô hình từ trong trận đấu lan tràn ra bôn phương tám hướng, khiến mặt đất xung quanh chấn động đến mức nứt toác! &nbsp;<br> &nbsp; Lão Kỷ nhẹ nhàng đè tay phải xuống, sóng khí kia lập tức vỡ tan, sau đó biến mất không còn tăm hơi! &nbsp;<br> &nbsp; Xa xa, ông lão áo trắng nhìn thoáng qua lão Kỷ: “Xem ra muốn tiêu diệt học viện Thương Lan này vẫn phải tiêu diệt ông trước mới được!” &nbsp;<br> &nbsp; Dứt lời, ông ta đột nhiên biến mất. &nbsp;<br> &nbsp; Hiện tại, lão Kỷ là người mạnh nhất của học viện Thương Lan, nếu lão Kỷ chết, việc tiêu diệt học viện Thương Lan chắc chắn chỉ là chuyện trong nháy mắt! &nbsp;<br> &nbsp; Lão Kỷ giơ tay trái về sau đẩy nhẹ một cái, trong nháy mắt, đám người Diệp Huyên đã bị một nguồn sức mạnh đẩy ra xa trăm trượng. Cùng lúc đó, một giọng nói vang lên trong đầu bọn họ: “Tìm cơ hội chạy trốn!” &nbsp; <br> &nbsp; Chạy trốn? &nbsp;<br> &nbsp; Diệp Huyên nhìn lão Kỷ đang đánh nhau với ông lão áo trắng ở phía xa, đi vào lúc này ư? &nbsp;<br> &nbsp; Theo lý trí thì đúng là phải đi! &nbsp;<br> &nbsp; Nhưng hắn biết mấy người bọn họ không thể đi được! &nbsp;<br> &nbsp; Vì hắn đã cảm nhận được một vài hơi thở khó đoán ở xung quanh, xung quanh đã bị bao vây rồi! &nbsp;<br> &nbsp; Hoàn toàn không có chỗ để đi! &nbsp;<br> &nbsp; Những người này này đều đến để tiêu diệt học viện Thương Lan, cũng là đến giết hắn, bọn họ hoàn toàn không có chỗ để trốn. &nbsp;<br> &nbsp; Chạy trốn? Trốn đi tu luyện, sau này báo thù? &nbsp;<br> &nbsp; Những người này sẽ không cho phép! &nbsp;<br> &nbsp; Mục đích bọn họ đến đây là muốn diệt trừ tận gốc, để tránh sau này bị trả thù! &nbsp;<br> &nbsp; Đúng lúc này, một bóng người đột nhiên xuất hiện ở chỗ cách mấy người Diệp Huyên không xa, người đến chính là Lý Huyền Thương, bên cạnh ông ta còn có một người áo đen. &nbsp;<br> &nbsp; Lý Huyền Thương nhìn lão Kỷ đang đánh nhau ở cách đó không xa, sau đó nhìn về phía Diệp Huyên, cười nói: “Hình như ngươi không còn chỗ dựa nữa, bây giờ có thể chết rồi!” &nbsp;<br> &nbsp; Dứt lời, ông ta lập tức biến mất. &nbsp;<br> &nbsp; Khi biết những cao thủ kia đến học viện Thương Lan, ông ta đã lập tức chạy đến, bây giờ là cơ hội tốt nhất để diệt trừ họa lớn, đương nhiên ông ta sẽ không bỏ qua cơ hội nghìn năm có một này! &nbsp;<br> &nbsp; Diệp Huyên híp hai mắt lại, vừa định ra tay, đúng lúc này, một bóng người đột nhiên xuất hiện trước mặt hắn. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Theo tiếng nổ lớn, Lý Huyền Thương quay lại chỗ ban đầu. &nbsp;<br> &nbsp; Trước mặt Diệp Huyên chính là Cửu lâu chủ của Túy Tiên Lâu, mà gần đó còn có Khương Việt Thiên! Hai người đang lạnh lùng nhìn hai người Lý Huyền Thương! &nbsp;<br> &nbsp; Thấy hai người họ, sắc mặt Lý Huyền Thương lập tức trở nên nặng nề: “Cửu lâu chủ, Khương Việt Thiên, các ngươi thật sự muốn đối địch với học viện Thương Mộc ta sao?” &nbsp;<br> &nbsp; Cửu lâu chủ lạnh lùng nhìn Lý Huyền Thương, sau đó xoay người nhìn Diệp Huyên: “Tiểu hữu, hai người chúng ta chỉ có thể ngăn cản hai người này thay ngươi thôi, mà ở nơi này có ít nhất sáu người Vạn Pháp Cảnh, sáu tên này đều đang quan sát trong bóng tối, có thể ra tay bất cứ lúc nào, ngoài ra, ta tin chắc Thế giới ngầm cũng đã phái người đến, rốt cuộc người nọ ở đâu thì ta không biết, ta…” &nbsp;<br> &nbsp; Diệp Huyên đột nhiên nói: “Ta đã nói với sư tôn rồi!” &nbsp;<br> &nbsp; Sư tôn! &nbsp;<br> &nbsp; Nghe vậy, Cửu lâu chủ ngây người, một giây sau, ông ta đột nhiên quay đầu nhìn về phía Lý Huyền Thương cách đó không xa, cười ha ha: “Lý Huyền Thương, học viện Thương Mộc ông làm nhiều chuyện bất nghĩa, Túy Tiên Lâu ta đã sớm chướng mắt rồi, hôm nay, Túy Tiên Lâu ra sẽ diệt trừ một tai họa lớn thay cho Khương Quốc”. &nbsp;<br> &nbsp; Dứt lời, ông ta xông về phía Lý Huyền Thương. &nbsp;<br> &nbsp; Mọi người: “…”"}