{"title":"Chương 205: Cút đi","content":"<p>Thay trời hành đạo?</p><p>Cách đó không xa, Lý Huyền Thương dữ tợn nói: “Ngươi điên rồi!”</p><p>Ông ta vừa dứt lời, Cửu lâu chủ đã vọt tới trước mặt ông ta.</p><p>Ầm!</p><p>Một tiếng nổ đinh tai như sét đánh vang lên trong sân, hai người vừa chạm vào nhau đã tách ra.</p><p>Lý Huyền Thương đứng đối diện với Cửu lâu chủ, nhìn chằm chằm ông ta: “Túy Tiên Lâu các ngươi cũng chẳng phải thứ tốt lành gì, còn thay trời hành đạo sao? Con mẹ nó có phải đầu ngươi bị cửa kẹp hỏng rồi không?”</p><p>Cửu lâu chủ lạnh lùng nhìn Lý Huyền Thương: “Nói nhảm nhiều thế làm gì? Đến đây đánh một trận là được!”</p><p>Dứt lời, ông ta lại biến mất.</p><p>Thấy Cửu lâu chủ quyết tâm muốn đánh với mình, Lý Huyền Thương hoàn toàn bỏ đi ý định thương lượng, không nói nhảm nữa mà trực tiếp xông lên đón đánh!</p><p>Ầm ầm ầm ầm!</p><p>Chỉ chốc lát sau, xung quanh hai người vang lên những tiếng nổ rung trời.</p><p>Bên kia, Khương Việt Thiên đang nhìn chăm chú vào người áo đen cách mình không xa.</p><p>Tối nay, chắc chắn ông ta và Cửu lâu chủ phải cùng lên rồi!</p><p>Nếu tối nay bọn họ không đến thì tất cả những việc đã làm trước đó đều trở nên uổng phí.</p><p>Đặc biệt là Khương Việt Thiên đã đầu tư rất nhiều vào Diệp Huyên. Nếu Diệp Huyên chết, vậy mọi thứ chẳng còn ý nghĩa gì nữa. Ông ta chẳng những không được gì mà còn bị học viện Thương Mộc điên cuồng trả thù nữa!</p><p>Người áo đen đang đứng trước mặt Khương Việt Thiên, đột nhiên hỏi: “Hắn đáng để ngươi dùng toàn bộ Hoàng thất Khương Quốc để đánh sao?”</p><p>Khương Việt Thiên lạnh lùng đáp: “Học viện Thương Mộc đã làm nhiều chuyện bất nghĩa, lẽ ra nên bị diệt trừ từ lâu rồi”.</p><p>Ông ta vừa dứt lời, người kia đột nhiên biến mất.</p><p>Cách đó không xa, người áo đen kia cũng biến mất…</p><p>Diệp Huyên quay đầu nhìn ba người Mạc Vân Khởi: “Các ngươi đi đi!”</p><p>Đi?</p><p>Ba người Mạc Vân Khởi ngẩn ra.</p><p>Diệp Huyên nhìn bọn họ, nói: “Ba người các ngươi đi, đi ngay bây giờ!”</p><p>Mạc Vân Khởi trầm giọng hỏi: “Diệp thổ phỉ, ngươi có ý gì?”</p><p>Diệp Huyên quay đầu nhìn về phía không xa, khẽ nói: “Thật sự không cần phải chết hết ở đây!”</p><p>Hiện giờ hắn cũng đã thấy rõ thế cục rồi. Tổng viện của học viện Thương Lan đã chẳng quan tâm gì đến nơi này, một mình lão Kỷ không chịu nổi nhiều áp lực như vậy.</p><p>Đã là tuyệt cảnh!</p><p>Có tuyệt vọng không?</p><p>Đương nhiên là có đôi chút.</p><p>Hiện thực tàn khốc và ép người như vậy đấy. Rốt cuộc thì Diệp Huyên hắn chẳng phải là một Kiếm Tiên, không thể vung một kiếm chặt đứt tất cả phiền phức.</p><p>Kẻ yếu chẳng thể làm gì!</p><p>Trước kia Diệp Huyên đã từng có trải nghiệm này, mà hiện giờ, trải nghiệm này lại càng thêm sâu sắc.</p><p>Yếu, nhiều khi, chỉ có thể nhận mệnh!</p><p>Mạc Vân Khởi đứng bên cạnh Diệp Huyên đột nhiên lên tiếng: “Diệp thổ phỉ, trước khi nói những lời này ngươi có dùng não suy nghĩ không đấy?”</p><p>Diệp Huyên nhìn về phía hắn ta. Mạc Vân Khởi trầm giọng nói: “Vào lúc này, nếu chúng ta bỏ chạy, để lại ngươi và lão Kỷ ở đây, vậy thì con mẹ nó, chúng ta còn là người sao? Phải, mặc dù chúng ta ở lại đây chẳng có tác dụng quái gì, nhưng cũng có thể cùng chết”.</p><p>Cùng chết!</p><p>Ở lại, thật sự chỉ có thể cùng chết!</p><p>Diệp Huyên còn muốn nói gì đó nữa, Mạc Vân Khởi đã lắc đầu chặn lại: “Học viện Thương Lan là nhà của ngươi, cũng là nhà của chúng ta. Bỏ chạy, tham sống sợ chết… Mặc dù con mẹ nó ta cũng muốn nhưng thật sự là không làm được. Mọi người cùng nhau đối mặt đi! Ngươi đừng có khuyên ta, nếu còn khuyên nữa, ta sợ ta sẽ động lòng mất!”</p><p>Cách đó không xa, Bạch Trạch liếc nhìn Mạc Vân Khởi: “Xem như ngươi cũng là một nam nhân!”</p><p>Mạc Vân Khởi trừng mắt với Bạch Trạch: “Thế nào là coi như? Ông đây vốn là nam nhân!”</p><p>Bạch Trạch chân thành nói: “Trước kia không nhìn ra!”</p><p>Mạc Vân Khởi: “…”</p><p>Diệp Huyên nhìn thoáng qua phía mấy người đang đại chiến một lát, chậm rãi khép hai mắt lại: “Đại thần lầu hai… có thể tâm sự không?”</p><p>Không trả lời!</p><p>Diệp Huyên lại hỏi: “Có muốn ra không?”</p><p>Lúc này, từ lầu hai bay ra một tấm giấy trắng, trên đó có mấy dấu chân xếp thành một vòng tròn.</p><p>Diệp Huyên hoàn toàn không hiểu gì. Cái gì đây!</p><p>Từ lầu hai đột nhiên lại bay ra một tờ giấy nữa, trên đó lại có một vòng trong được tạo thành từ dấu chân. Không đúng, Diệp Huyên cẩn thận nhìn kỹ mới phát hiện ra hai vòng tròn này có hơi khác nhau.</p><p>Hắn đặt hai tờ giấy cạnh nhau, đột nhiên phát hiện, hình như vòng tròn ở tờ giấy thứ hai hơi lăn về phía trước một chút…</p><p>Lăn?</p><p>Diệp Huyên ngây ngẩn.</p><p>Con mẹ nó, muốn nói mình cút sao?</p><p>Mặt Diệp Huyên đen lại: “Đại thần, không thể nói chuyện sao?”</p><p>Hắn thấp giọng thở dài, rời khỏi tháp Giới Ngục.</p>"}