{"title":"Chương 206: Không thể bảo vệ các ngươi!","content":"&nbsp; Diệp Huyên ngẩng đầu nhìn sang chiến trường cách đó không xa. Đặc biệt là trận chiến của lão Kỷ và lão già áo tím kia. Hai người ngang cơ nhau, trận chiến của cả hai kịch liệt nhất! &nbsp;<br> &nbsp; Một bên khác, Cửu lâu chủ của Túy Tiên Lâu cùng bốn người Khương Việt Thiên vẫn chưa dốc hết sức, đều đang kiềm chế lẫn nhau! &nbsp;<br> &nbsp; Diệp Huyên lại nhìn quanh bốn phía. Trong bóng tối thăm thẳm xung quanh vẫn còn có không ít người đang quan sát. &nbsp;<br> &nbsp; Không một ai là yếu cả! &nbsp;<br> &nbsp; Những người này không ngu ngốc, đều muốn xung phong ra trận cho Đại Vân Đế quốc, đến khi cần thiết chắc chắn bọn họ sẽ ra tay, tỷ như, khi lão Kỷ chiến bại! &nbsp; <br> &nbsp; Khi đó, những người này sẽ còn gì phải lo lắng nữa. &nbsp;<br> &nbsp; Lão Kỷ! &nbsp;<br> &nbsp; Diệp Huyên nhìn thoáng qua lão Kỷ vẫn đang đánh nhau nơi chân trời, khẽ nói: “Lão Mặc, lão Bạch, lão An… hôm nay có thể mọi người đều phải bỏ mạng ở đây thật rồi”. &nbsp;<br> &nbsp; Mạc Vân Khởi khẽ thở dài, lấy ra một tờ giấy và cây bút lông, bắt đầu viết. &nbsp;<br> &nbsp; Bạch Trạch liếc nhìn Mạc Vân Khởi, hỏi: “Làm gì thế?” &nbsp;<br> &nbsp; Mạc Vân Khởi liếc nhìn Bạch Trạch: “Viết di thư! Nếu không, còn có thể làm gì nữa?” &nbsp;<br><br> &nbsp; Di thư! &nbsp;<br> &nbsp; Bạch Trạch khẽ nói: “Ai đưa đi giúp cho ngươi!” &nbsp;<br> &nbsp; Mạc Vân Khởi ngưng lại một lát rồi lắc đầu đáp: “Mặc kệ nó, cứ viết lại đã!” &nbsp;<br> &nbsp; Hắn ta lại hỏi Bạch Trạch: “Ngươi thì sao?” &nbsp;<br> &nbsp; Bạch Trạch lắc đầu: “Viết cho ai?” &nbsp;<br> &nbsp; Mạc Vân Khởi hơi kinh ngạc hỏi lại: “Ngươi không có người nhà à?” &nbsp;<br> &nbsp; Bạch Trạch lại lắc đầu: “Ta được dã thú trong núi nuôi lớn”. &nbsp;<br> &nbsp; Dã thú nuôi lớn! &nbsp;<br> &nbsp; Diệp Huyên và Kỷ An Chi cùng nhìn qua Bạch Trạch, khá kinh ngạc. &nbsp;<br> &nbsp; Mạc Vân Khởi thấp giọng thở dài: “To con, thì ra ngươi đáng thương như thế… &nbsp;<br> &nbsp; Bạch Trạch lạnh nhạt nói: “Dưỡng phụ của ta là Yêu Sói, cả Mang Sơn đều là nhà ta”. &nbsp;<br> &nbsp; Sắc mặt Mạc Vân Khởi cứng ngắc: “Ta con mẹ nó…” &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Đúng lúc này, đột nhiên một tiếng nổ vang lên phía chân trời xa xa, chỉ trong thoáng chốc đã khiến cho cả một vùng rung động dữ dội, sau đó dần dần nứt sụp xuống. &nbsp;<br> &nbsp; Sắc mặt mấy người Diệp Huyên đều thay đổi, nhao nhao lùi lại. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Chân trời lại vọng lên tiếng nổ ầm ầm, ngay sau đó, hai bóng người từ không trung nhảy ra. &nbsp; <br> &nbsp; Chính là lão Kỷ và lão già áo tím. &nbsp;<br> &nbsp; Lão già áo tím liếc nhìn lão Kỷ, sắc mặt khá ngưng trọng: “Bảo sao bao năm như vậy mà học viện Thương Lan vẫn không sụp đổ, có người mạnh như ngươi ở đó, ai dám động đến các ngươi e rằng cũng phải tự cân nhắc một hai!” &nbsp;<br> &nbsp; Lão Kỷ gỡ hồ lô rượu bên hông xuống, uống ực một hớp lớn, rượu chảy xuống theo khóe miệng lão. Một lát sau, lão cất hồ lô rượu đi, cúi đầu nhìn bọn Diệp Huyên bên dưới: “Có hối hận vì đã gia nhập học viện Thương Lan không?” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu: “Chưa từng hối hận!” &nbsp;<br> &nbsp; Hắn không hối hận vì đã gia nhập học viện Thương Lan. &nbsp;<br> &nbsp; Nếu không có lão Kỷ, không biết muội muội sẽ thế nào. Hơn nữa, từ sau khi vào học viện Thương Lan, hắn còn được quen biết với đám Mạc Vân Khởi, ở đây, hắn cảm thấy rất thoải mái! &nbsp;<br><br> &nbsp; Nơi này, tựa như một ngôi nhà vậy. &nbsp;<br> &nbsp; Ở nhà họ Diệp tại Thanh Thành, hắn chưa từng có cảm giác này! &nbsp;<br> &nbsp; Ở Thanh Thành, chỉ có lạnh lẽo và lợi ích! &nbsp;<br> &nbsp; Mà ở đây, hắn hiểu được cái gì là bằng hữu! &nbsp;<br> &nbsp; Bên cạnh Diệp Huyên, Mạc Vân Khởi ngẫm nghĩ một lát rồi đáp: “Lão Kỷ, ta nói thật với ông, ngay từ đầu thật ra ta rất hối hận… Nhưng sau này, ta phát hiện ông cũng không tệ, mà ở đây, quen biết được Diệp thổ phỉ và to con, còn có cả Kỷ học tỷ… Mặc dù Diệp thổ phỉ và Bạch Trạch vẫn thường ghen ghét với vẻ đẹp trai của ta, nhưng…” &nbsp;<br> &nbsp; “Được rồi được rồi!” &nbsp;<br> &nbsp; Trên không trung, lão Kỷ đột nhiên khoát tay áo. “Ngươi đừng nói nữa. Đến lượt Bạch Trạch nói!” &nbsp;<br> &nbsp; Mạc Vân Khởi: “…” &nbsp;<br> &nbsp; Bạch Trạch đứng bên cạnh Mạc Vân Khởi nhìn lão Kỷ, lắc đầu đáp: “Chưa từng hối hận!” &nbsp;<br> &nbsp; Chưa từng hối hận! &nbsp;<br> &nbsp; Trên không trung, lão Kỷ ực một hớp rượu mạnh, sau mấy hơi thở, đột nhiên lão bóp thật mạnh, hồ lô rượu kia nát bấy. &nbsp;<br> &nbsp; Từ chân trời vọng lên tiếng cười của lão Kỷ: “Chưa từng hối hận… Đủ rồi, đủ rồi…” &nbsp;<br> &nbsp; Tiếng nói vừa dứt, lão quay sang nói với lão già áo tím phía xa xa: “Vậy thì tới đánh đi!” &nbsp;<br> &nbsp; Vừa dứt lời, một luồng khí tức khủng bố đột nhiên khuếch tán ra từ nơi chân trời. &nbsp;<br> &nbsp; Lão già áo tím phải nhắm chặt hai mắt lại. Chốc lát sau, lão hơi nhấc hai tay lên, cả chân trời cũng bị bóp méo lại. &nbsp;<br> &nbsp; Vạn Vật Uốn Khúc! &nbsp;<br> &nbsp; Đây là năng lực đặc biệt của Vạn Pháp Cảnh. &nbsp;<br> &nbsp; Phía chân trời, từng luồng sức mạnh khổng lồ không ngừng chấn động lan ra bốn phía, khiến cho cả ngọn núi Thương Lan đều rung lên dữ dội. Khắp xung quanh, vô số người cảm thấy hoảng hốt, liên tục lùi lại. &nbsp;<br> &nbsp; Thấy cảnh tượng này, lão già áo tím cách đó không xa biến sắc: “Ngươi…. Ngươi muốn tự bạo!” &nbsp;<br> &nbsp; Đúng lúc này, hai bóng người đột nhiên xuất hiện hai bên trái phải lão Kỷ! &nbsp;<br> &nbsp; Phụt phụt. &nbsp;<br> &nbsp; Hai tia máu từ yết hầu và bụng của lão Kỷ bắn ra tung tóe! Luồng sức mạnh cường đại trên không trung chợt biến mất chỉ trong chớp mắt, ngay sau đó lão Kỷ rơi xuống đất từ trên không trung.<br>\"Là sát thủ Vạn Pháp Cảnh định vào của thế giới ngầm. cẩn thận!\" có tiếng hét kinh hài của Cửu lâu chủ vang lên. Bên dưới bọn Diệu Huyền nhìn lão Kỷ rơi từ trên trời xuống mà ngây người đặc biệt là Kỳ An Chi nàng ngẩn ra như người mất hồn vậy. Diệp Huyên lập tức tung mình nhảy lên đón lấy lão Kỷ. Diệp Huyền ôm lão Kỷ vững vàng rơi xuống đất. Mẫu tuổi không ngừng trên sự từ yết hầu lão.<br>Diệp Huyền ngẩn ngơ vội vàng tìm đan Kim Sang, Lão Kỷ che cổ họng mình khẽ lắc đầu nói: \"Không được!\". Diệp Huyên nhìn Lão, Lão Kỷ nhìn hắn người Diệp Huyên khẽ nói: không thể bảo vệ các ngươi."}