{"title":"Chương 207: Khi nào lệnh sư tới?","content":"&nbsp; Không thể bảo vệ các ngươi nữa! &nbsp;<br> &nbsp; Cả bốn người Diệp Huyên đều rơi nước mắt. &nbsp;<br> &nbsp; Diệp Huyên nắm thật chặt tay lão Kỷ. Lúc này hắn mới nhận ra mình đã coi lão như người thân từ lâu! &nbsp;<br> &nbsp; Người thân! &nbsp;<br> &nbsp; Mặc Vân Khởi cũng vậy. Lúc này hắn ta không còn vẻ cà lơ phất phơ như trước nữa, mà cả khuôn mặt đã đãm nước mắt. &nbsp;<br> &nbsp; Bạch Trạch nắm chặt hai tay. Y không khóc, nhưng trong hốc mắt cũng đã giăng kín sương mù. &nbsp;<br> &nbsp; Kỷ An Chi cúi đầu trầm mặc. &nbsp; <br> &nbsp; Hơi thở của lão Kỷ càng lúc càng yếu. Lão nhìn từng người một, cuối cùng nhìn Diệp Huyên, nói: “Sau khi ta đi, ngươi chính là viện trưởng học viện Thương Lan, hứa với ta, phải chăm sóc bọn họ thật tốt, chớ có để bọn họ bị người khác bắt nạt”. &nbsp;<br> &nbsp; Diệp Huyên khẽ gật đầu, nức nở đáp: “Vâng!” &nbsp;<br> &nbsp; Lão Kỷ mỉm cười, ngón tay che yết hầu hơi hở ra, khiến cho máu tươi lập tức tuôn ra xối xả. Lão nghiêng đầu nhìn về phía chân trời xa xôi dặn dò: “Có hai chuyện. Chuyện thứ nhất, nếu có thể, sau này nhờ ngươi mang những thi thể trên con đường nhỏ Thương Sơn kia về. Bây giờ ngươi là viện trưởng, phải gánh trách nhiệm này. Chuyện thứ hai, ta tới từ Tổng viện học viện Thương Lan ở Trung Thổ Thần Châu… Ta không thẹn với học viện Thương Lan, nhưng lại hổ thẹn với sư tôn ta. Sau này, nếu có thể, các ngươi tới Tổng viện học viện Thương Lan một chuyến, dập đầu ba cái thay ta, nói rằng, kiếp sau ta nhất định sẽ báo đáp ân tình của người”. &nbsp;<br> &nbsp; Vừa dứt lời, đột nhiên lão bay lên, một khắc sau, một luồng năng lượng vô cùng mạnh mẽ bao trùm bốn người Diệp Huyên. &nbsp;<br> &nbsp; Chỉ trong thoáng chốc, luồng năng lượng này đã truyền tống bốn người Diệp Huyên đến chân núi Thương Lan. Bản thân lão Kỷ thì bay lên tít trời cao, một khắc sau, một luồng khí tức khổng lồ từ trong cơ thể lão quét ra. &nbsp;<br> &nbsp; Luồng sức mạnh này khiến cho tất cả mọi người ở đây đều biến sắc! &nbsp;<br> &nbsp; Cách đó không xa, lão già áo tím kinh hãi nhìn lão Kỷ: “Ngươi…” &nbsp;<br> &nbsp; Ngay lúc đó, lão Kỷ đột nhiên phóng tới chỗ lão già áo tím. &nbsp;<br><br> &nbsp; Cũng vào thời khắc này, lại có hai cái bóng lẳng lặng xuất hiện hai bên trái phải lão. &nbsp;<br> &nbsp; Thấy hai cái bóng kia, lão Kỷ chậm rãi nhắm mắt lại: “Dẫn bọn họ đi!” &nbsp;<br> &nbsp; Một khắc sau. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Một luồng sức mạnh khổng lồ nhanh chóng bộc phát ra từ cơ thể lão… mạnh đến mức khiến cho bản thân lão Kỷ cũng hóa thành một luồng sương máu. &nbsp;<br> &nbsp; Vạn Pháp Cảnh đỉnh cao tự bạo! &nbsp;<br> &nbsp; Uy lực kia là kinh khủng đến mức nào! &nbsp;<br> &nbsp; Trên không trung, hai cái bóng vừa xuất hiện hai bên lão Kỷ bị đánh bay ra ngoài gần mấy trăm trượng. Mà bản thân lão già áo tím cũng nhanh chóng kéo thiếu niên mình dẫn theo lùi lại liên tục. Không chỉ lão ta, đám cường giả bao vây bốn phía xung quanh cũng đều vội vàng lùi lại… &nbsp;<br> &nbsp; Chỉ trong chớp mắt, cả đỉnh núi Thương Lan đã bị sức mạnh kia đánh sập một nửa! &nbsp;<br> &nbsp; Vào giây phút lão Kỷ lựa chọn tự bạo, Cửu lâu chủ và Khương Việt Thiên đột nhiên xuất hiện trước mặt mấy người Diệp Huyên dưới chân núi. Cửu lâu chủ nhìn thoáng qua bốn người Diệp Huyên, trầm giọng nói: “Đi, tới Túy Tiên Lâu trước!” &nbsp;<br> &nbsp; Tới Tuý Tiên Lâu! &nbsp;<br> &nbsp; Khương Việt Thiên nhìn Cửu lâu chủ, khó mà tin được! &nbsp;<br> &nbsp; Đưa Diệp Huyên đến Tuý Tiên Lâu tức là đang dẫn lửa tới Tuý Tiên Lâu đó! &nbsp;<br> &nbsp; Tuý Tiên Lâu thực sự muốn dốc hết vốn liếng bảo vệ Diệp Huyên sao? &nbsp;<br> &nbsp; Bốn người Diệp Huyên cũng không thể nào tin nổi. Họ không ngờ Cửu lâu chủ lại có ý định đưa bọn họ tới Tuý Tiên Lâu. Hiện giờ, có thể nói, bốn người bọn họ đang bị hơn mười cường giả Vạn Pháp Cảnh truy sát đó! &nbsp;<br> &nbsp; Nếu tới Tuý Tiên Lâu, chẳng khác nào dẫn lửa lớn đến đốt Tuý Tiên Lâu! &nbsp;<br> &nbsp; Diệp Huyên do dự một chút, định nói gì đó, Cửu lâu chủ lại đột nhiên lên tiếng ngăn lại: “Chớ lãng phí thời gian”. &nbsp;<br> &nbsp; Dứt lời, ông ta nhìn sang Khương Việt Thiên, nói: “Khương huynh mang theo bọn họ đi cùng ta đi!” &nbsp;<br> &nbsp; Nói xong, ông ta vung tay phải lên, dẫn theo Diệp Huyên cùng Kỷ An Chi biến mất. &nbsp;<br> &nbsp; Khương Việt Thiên ngẩn ra một lát rồi cũng hít vào một hơi: “Vậy thì cứ đánh cược đi vậy!” &nbsp;<br> &nbsp; Dứt lời, ông ta cũng dẫn Mặc Vân Khởi và Bạch Trạch biến mất. &nbsp;<br> &nbsp; Mấy người vừa biến mất, Lý Huyền Thương cùng một người áo đen đã xuất hiện ngay chỗ bọn họ vừa đứng. &nbsp; <br> &nbsp; Lý Huyền Thương nhíu mày nhìn chằm chằm mấy bóng đen nơi chân trời: “Túy Tiên Lâu này, điên con mẹ nó rồi!” &nbsp;<br> &nbsp; Quả thực, ông ta nghĩ mãi mà không rõ! &nbsp;<br> &nbsp; Vì sao Tuý Tiên Lâu này lại dám đắc tội với nhiều thế lực như vậy chỉ để bảo vệ mấy người Diệp Huyên? Hơn nữa, còn là đắc tội một cách trắng trợn! &nbsp;<br> &nbsp; Ở nơi này có tới hơn mười cường giả Vạn Pháp Cảnh đó, trong đó có tới ba bốn người là cường giả Vạn Pháp g Cảnh đỉnh cao! Quan trọng nhất là, trong đó còn có cả học viện Thương Mộc Đại Vân và tổ chức sát thủ thế giới ngầm! &nbsp;<br> &nbsp; Hai thế lực này không phải loại tôm tép hạng ba gì đâu! &nbsp;<br> &nbsp; Vậy mà Tuý Tiên Lâu cũng dám đắc tội với cả hai sao? &nbsp;<br> &nbsp; Bên cạnh Lý Huyền Thương, người áo đen trầm giọng nói: “Chắc chắn là hắn ta có chỗ dựa!” &nbsp;<br> &nbsp; “Chỗ dựa?” &nbsp;<br><br> &nbsp; Lý Huyền Thương dữ tợn nói: “Mặc kệ hắn ta có chỗ dựa gì, hôm nay, chắc chắn mấy người Diệp Huyên phải chết!” &nbsp;<br> &nbsp; Dứt lời, ông ta nhìn lướt qua bốn phía, thuyết phục: “Người này tuổi còn trẻ đã đạt tới Tông Sư Võ Đạo, hơn nữa còn là một Tông Sư Kiếm Đạo. Nếu hắn không chết, ngày sau một khi trở thành kiếm tu cấp bậc Kiếm Chủ, thậm chí là Kiếm Hoàng, e rằng cũng không phải chuyện tốt với chư vị đâu”. &nbsp;<br> &nbsp; Bốn phía trầm mặc một lát, chẳng mấy chốc, lão già áo tím đã dẫn theo thiếu niên bên cạnh đuổi về phía chân trời! &nbsp;<br> &nbsp; Diệp Huyên phải chết! &nbsp;<br> &nbsp; Bọn họ đều là lão quái vật sống không biết bao nhiêu năm, đương nhiên hiểu rõ đạo lý diệt cỏ diệt tận gốc này. Nếu không diệt tận gốc, ngày sau rất có thể sẽ mang đến tai họa ngập đầu! &nbsp;<br> &nbsp; Thấy những người kia đã khởi hành, Lý Huyền Thương cười gằn lẩm bẩm: “Cũng tốt. Hôm nay diệt luôn cả Tuý Tiên Lâu các ngươi!” &nbsp;<br> &nbsp; Nói xong, ông ta và người áo đen cũng lập tức biến mất. &nbsp;<br> &nbsp; Tối nay, Đế Đô chắc chắn sẽ chẳng yên tĩnh. &nbsp;<br> &nbsp; Tuý Tiên Lâu. &nbsp;<br> &nbsp; Chỉ trong chốc lát, Cửu lâu chủ và Khương Việt Thiên đã mang theo bốn người Diệp Huyên đến Tuý Tiên Lâu. Tuý Tiên Lâu nằm chính giữa trung tâm Đế Đô, có chín tầng. Đương nhiên, đây chỉ là một phân bộ của Tuý Tiên Lâu ở Khương Quốc! &nbsp;<br> &nbsp; Cửu lâu chủ mang theo đám người Diệp Huyên đến lầu thứ chín. Ông ta đi tới bên cửa sổ nhìn quanh, nói: “Những người không có phận sự ở xung quanh nhanh chóng rời đi!” &nbsp;<br> &nbsp; Tiếng nói như tiếng sấm vang vọng khắp nơi &nbsp;<br> &nbsp; Chẳng mấy chốc, những người tụ tập quanh Tuý Tiên Lâu đã nhanh chóng bỏ đi hết. Có thể nói, cũng không có bao nhiêu người, trong phạm vi mấy chục dặm xung quanh, gần như toàn bộ đều là sản nghiệp của Tuý Tiên Lâu. &nbsp;<br> &nbsp; Sau khi đuổi hết người đi, Cửu lâu chủ đột nhiên phẫn nộ quát lên: “Xuất trận!” &nbsp;<br> &nbsp; Tiếng hô vừa dứt. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Một cột sáng màu lam đột nhiên từ tầng thứ nhất của Tuý Tiên Lâu phóng lên tận trời, chớp mắt đã bao phủ toàn bộ Tuý Tiên Lâu. Lúc này, toàn bộ Tuý Tiên Lâu đều được một quầng sáng màu lam bao kín. Ngoài ra, trên bức tường ánh sáng màu lam còn có vô số phù văn màu vàng như những con rắn nhỏ không ngừng bò quanh Tuý Tiên Lâu. &nbsp;<br> &nbsp; Trận pháp! &nbsp;<br> &nbsp; Trong lầu các lầu thứ chín, Khương Việt Thiên nhìn Cửu lâu chủ, trầm giọng nói: “Đây chính là Cửu Linh Trận nổi danh của Tuý Tiên Lâu ngươi”. &nbsp;<br> &nbsp; Cửu lâu chủ gật đầu. &nbsp;<br> &nbsp; Khương Việt Thiên trầm giọng nói: “Mở ra một lần ít nhất tổn hao ba mươi vạn linh thạch cực phẩm, thôi động một lần ít nhất cần năm mươi vạn linh thạch cực phẩm…” &nbsp;<br> &nbsp; Dứt lời, ông ta nhìn chằm chằm Cửu lâu chủ. &nbsp;<br> &nbsp; Để bảo vệ mấy người Diệp Huyên, Tuý Tiên Lâu này thực sự đã dốc hết vốn gốc rồi! &nbsp;<br> &nbsp; Cửu lâu chủ lắc đầu nói: “Tiền tài đều là vật ngoài thân, không đáng nhắc tới!” &nbsp;<br> &nbsp; Bên cạnh Diệp Huyên, Mặc Vân Khởi khẽ nói: “Lần đầu tiên ta cảm thấy Tuý Tiên Lâu rất trượng nghĩa đấy…” &nbsp;<br> &nbsp; Diệp Huyên: “…” &nbsp;<br> &nbsp; Lúc này, Cửu lâu chủ nhìn Diệp Huyên, do dự một chút rồi hỏi: “Tiểu hữu, khi nào lệnh sư tới?” &nbsp;<br> &nbsp; Lệnh sư? &nbsp;<br> &nbsp; Mọi người đều nhìn Diệp Huyên. &nbsp;<br> &nbsp; Thực ra bọn họ đã đoán được chắc chắn sau lưng Diệp Huyên còn có sư phụ, bởi vì Diệp Huyên không thể nào tự học được kiếm đạo như vậy. Nếu hắn tự học được thì không phải yêu nghiệt nữa mà là không bình thường."}