{"title":"Chương 208: Ta chính là chỗ dựa của hắn, ngươi không phục sao?","content":"&nbsp; Hiện giờ, Cửu lâu chủ đã hỏi, mọi người đều đổ dồn ánh mắt nhìn Diệp Huyên. &nbsp;<br> &nbsp; Tò mò! &nbsp;<br> &nbsp; Đặc biệt là Khương Việt Thiên. Ông ta vô cùng tò mò, rốt cuộc sư phụ của Diệp Huyên này là người phương nào mà lại có thể khiến cho Tuý Tiên Lâu không tiếc bất cứ giá nào cũng phải bảo vệ hắn như vậy! &nbsp;<br> &nbsp; Lúc này thực ra trong lòng Cửu lâu chủ cũng hơi thấp thỏm, không đúng, phải là rất thấp thỏm. &nbsp;<br> &nbsp; Lần này ông ta tự ý quyết định đưa bọn Diệp Huyên đến Tuý Tiên Lâu, đương nhiên là muốn đưa than sưởi ấm trong ngày tuyết rơi, ra sức bảo vệ Diệp Huyên. Chỉ cần bảo vệ được Diệp Huyên, không chỉ có thể giúp Tuý Tiên Lâu kết giao với một vị Kiếm Tiên, mà còn có thể kết giao với Diệp Huyên. Tiền đồ tương lai của Diệp Huyên cũng không thể dự đoán được đó! &nbsp;<br> &nbsp; Có thể nói là một mũi tên trúng hai đích! &nbsp;<br> &nbsp; Nhưng điều kiện tiên quyết là sư phụ của Diệp Huyên tới! &nbsp;<br> &nbsp; Nếu người ta không đến, tất cả mọi người ở đây đều phải chết. Không chỉ vậy, ông ta còn mang danh Tuý Tiên Lâu gây sự với vô số thế lực cường đại nữa, đăc biệt là học viện Thương Mộc Đại Vân, còn cả thế giới ngầm… Có thể nói, khi ấy, ông ta chính là tội nhân của Tuý Tiên Lâu, có chết một trăm lần cũng không đủ! &nbsp; <br> &nbsp; Diệp Huyên đang muốn nói gì đó, chợt có một luồng sức mạnh khổng lồ đánh vào Tuý Tiên Lâu. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Toàn bộ Tuý Tiên Lâu rung lên dữ dội! &nbsp;<br> &nbsp; Đám người quay đầu lại nhìn, chẳng biết từ khi nào đã có một đám người xuất hiện bên ngoài Tuý Tiên Lâu. Kẻ cầm đầu chính là lão già áo tím của học viện Thương Mộc Đại Vân, cách đó không xa là Lý Huyền Thương cùng lão già áo đen! &nbsp;<br> &nbsp; Sau lưng ba người, còn có mười mấy người nữa! &nbsp;<br> &nbsp; Những người này đều là Vạn Pháp Cảnh! &nbsp;<br> &nbsp; Hơn mười Vạn Pháp Cảnh! &nbsp;<br> &nbsp; Có lẽ đây là lần đầu tiên ở Khương Quốc có trận đánh hoành tráng thế này! &nbsp;<br> &nbsp; Thấy đội hình như vậy, sắc mặt tất cả mọi người trong lầu thứ chín đều ngưng trọng. Kể cả sắc mặt của Cửu lâu chủ cũng không dễ nhìn. &nbsp;<br> &nbsp; Trận hình này… &nbsp;<br> &nbsp; Làm sao đánh nổi? &nbsp;<br> &nbsp; Bên ngoài, Lý Huyền Thương nhìn Cửu lâu chủ, nói: “Nếu Tuý Tiên Lâu các ngươi đã muốn đối địch với mọi người thì chết chung đi!” &nbsp;<br> &nbsp; Tiếng nói vừa dứt, lão ta đã bay lên, cách không vỗ một chưởng tới Túy Tiên Lâu. &nbsp;<br> &nbsp; Oanh! &nbsp;<br> &nbsp; Tuý Tiên Lâu rung lên dữ dội, bức tường ánh sáng lập tức xuất hiện những vết rạn nứt. &nbsp;<br> &nbsp; Cửu lâu chủ gằn giọng nói: “Khởi trận!” &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Vô số cột sáng chói mắt đột nhiên bắn ra từ trong bức tường ánh sáng bao quanh Tuý Tiên Lâu. Mỗi một cột sáng đều mang theo sức mạnh khổng lồ! &nbsp;<br> &nbsp; Giữa không trung, Lý Huyền Thương nhắm hai mắt lại, quay đầu nhìn bọn lão già áo tím: “Còn chờ gì nữa? Đồng loạt ra tay đi, đề phòng có biến!” &nbsp;<br> &nbsp; Mấy người lão già áo tím nhìn nhau một chút rồi biến mất. &nbsp;<br> &nbsp; Hơn mười cường giả Vạn Pháp Cảnh đồng loạt ra tay, sức ép kinh khủng cỡ nào chứ! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Gần như trong chớp mắt, những cột sáng kia đã biến mất chẳng còn bóng dáng, cùng lúc đó, hơn mười luồng sức mạnh khổng lồ bất ngờ đánh vào Tuý Tiên Lâu. &nbsp;<br> &nbsp; Rầm! &nbsp;<br> &nbsp; Một tiếng nổ rung trời vang vọng khắp cả Đế Đô, chỉ trong khoảnh khắc, cả tòa Tuý Tiên Lâu ầm ầm sụp đổ, vô số khói bụi và đá vụn bốc lên tận trời, nhưng chẳng mấy chốc đã bị bọn Lý Huyền Thương xua tan. &nbsp;<br> &nbsp; Trong đám phế tích, mấy người Diệp Huyên vừa đứng dậy, đã có hai bóng người rơi xuống trước mặt họ. &nbsp;<br> &nbsp; Chính là Cửu lâu chủ và Khương Việt Thiên! &nbsp;<br> &nbsp; Nghiền ép! &nbsp;<br> &nbsp; Nghiền ép rõ rệt! &nbsp;<br> &nbsp; Chẳng mấy chốc, hơn mười luồng uy áp mạnh mẽ đột nhiên bao phủ cả bọn Diệp Huyên. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Chỉ trong chớp mắt, bốn người Diệp Huyên đã bị đè bẹp xuống dưới đất, không chỉ vậy, mà xương cốt toàn thân bọn họ còn đang rung lên răng rắc. &nbsp;<br> &nbsp; Diệp Huyên đang muốn đứng dậy, Lý Huyền Thương đột nhiên xuất hiện trước mặt hắn, một luồng uy áp cường đại đã bao phủ lấy Diệp Huyên. &nbsp;<br> &nbsp; Phụt! &nbsp; <br> &nbsp; Diệp Huyên phun ra một búng máu tươi! &nbsp;<br> &nbsp; Lý Huyền Thương lạnh lùng nhìn Diệp Huyên, nói: “Ta muốn ngươi hiểu, ngươi không gia nhập học viện Thương Mộc là sai lầm lớn nhất đời này của ngươi, chứ không phải sai lầm của học viện Thương Mộc!” &nbsp;<br> &nbsp; Dứt lời, ông ta nhìn Mặc Vân Khởi và Bạch Trạch bên cạnh Diệp Huyên, thân hình run lên một cái. &nbsp;<br> &nbsp; Rầm rầm! &nbsp;<br> &nbsp; Bạch Trạch và Mặc Vân Khởi đều bị đánh bay ra ngoài mấy trăm trượng, vừa rơi xuống đất đã phun ra mấy ngụm máu lớn! &nbsp;<br> &nbsp; Lý Huyền Thương nhìn Diệp Huyên, cười gằn nói: “Ngươi giết nhiều học viên học viện Thương Mộc của ta như vậy, hôm nay ta cũng muốn chính mắt ngươi nhìn thấy bạn bè của ngươi chết trước mắt ngươi…” &nbsp;<br> &nbsp; Tiếng nói vừa dứt, đột nhiên ông ta đá chân phải lên một cái. &nbsp;<br> &nbsp; Rầm rầm! &nbsp;<br> &nbsp; Ba tảng đá vụn bắn ra, một khắc sau, phần bụng của Bạch Trạch, Mặc Vân Khởi và Kỷ An Chi bị ba tảng đá vụn xuyên qua! &nbsp;<br> &nbsp; Thấy vậy, Diệp Huyên trừng muốn rách mí mắt, đột nhiên gầm lên giận dữ. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Một luồng chiến ý vô cùng to lớn nhanh chóng vọt ra từ trong cơ thể hắn, không chỉ có chiến ý mà còn có cả kiếm ý! &nbsp;<br> &nbsp; Hai luồng ý cảnh xuất hiện, không ngờ lại có thể chống lại được uy áp của Lý Huyền Thương. Chỉ trong chớp mắt, thân hình hắn đã loé lên, cầm kiếm xông thẳng tới Lý Huyền Thương! &nbsp;<br> &nbsp; Thấy cảnh tượng này, tất cả mọi người ở đây đều kinh ngạc! &nbsp;<br> &nbsp; Lý Huyền Thương chính là Vạn Pháp Cảnh đỉnh cao đó! &nbsp;<br> &nbsp; Mà Diệp Huyên này lại có thể cứng rắn chống lại được uy áp của ông ta… Kinh khủng nhất là, Diệp Huyên không chỉ là một Tông Sư Võ Đạo mà còn là một Tông Sư Kiếm Đạo! &nbsp;<br> &nbsp; Kiếm võ song tu! &nbsp;<br> &nbsp; Yêu nghiệt! &nbsp;<br> &nbsp; Đây chính là suy nghĩ trong đầu mọi người! &nbsp;<br> &nbsp; Ánh mắt Lý Huyền Thương cũng cũng chứa đầy kinh hãi. Diệp Huyên kém ông ta đến mấy cảnh giới, ấy vậy mà hai luồng ý cảnh này lại có thể chống lại được uy áp của ông ta. &nbsp;<br> &nbsp; Quả thực là có hơi kinh khủng! &nbsp;<br> &nbsp; Nghĩ vậy, sát ý trong mắt Lý Huyền Thương càng đậm! &nbsp;<br> &nbsp; Càng cảm thấy thật may mắn vì trước đó mình đã lựa chọn không từ thủ đoạn cũng phải trừ tận gốc Diệp Huyên, nếu không, với tốc độ phát triển này của hắn, ngày sau chắc chắn sẽ trở thành kẻ địch vô cùng mạnh của học viện Thương Mộc! &nbsp;<br> &nbsp; Lúc này, Diệp Huyên đã vọt tới trước mặt Lý Huyền Thương. Lý Huyền Thương vung tay phải lên. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Diệp Huyên bay ra ngoài hơn trăm trượng, rơi xuống gần Mặc Vân Khởi. Hắn vừa ngã xuống, mặt đất mấy chục trượng quanh hắn liền bị đóng băng! &nbsp;<br> &nbsp; Diệp Huyên nằm dưới đất, khóe miệng không ngừng rỉ máu tươi. &nbsp;<br> &nbsp; Lý Huyền Thương chậm rãi đi tới gần Diệp Huyên: “Ta đã nói, ngươi nhất định phải chết. Lần này, dù có thần tiên đến cũng không cứu được ngươi!” &nbsp;<br> &nbsp; Bên cạnh Diệp Huyên, Mặc Vân Khởi lau máu tươi nơi khóe miệng, nhìn Diệp Huyên cách đó không xa, lẩm bẩm: “Diệp thổ phỉ… lần này có vẻ ta không được… Ta… ta đi trước một bước…” &nbsp;<br> &nbsp; Trước mặt Diệp Huyên, Lý Huyền Thương cười gằn hỏi: “Thế nào? Không phải ngươi có chỗ dựa sao? Gọi ra đi. Ngươi gọi ra đi!” &nbsp;<br> &nbsp; Nói dứt câu, ông ta đá vào bụng Diệp Huyên một cái. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Diệp Huyên bay ra ngoài hơn mười trượng, lần này cả cơ thể hắn trực tiếp đóng băng. &nbsp;<br> &nbsp; Nhưng Diệp Huyên lại đột nhiên ngồi bật dậy, tự đấm một cái vào ngực mình, cứng rắn đè ép cảm giác khó chịu nồng đậm trong cơ thể. Chỉ chốc lát sau, giữa lông mày hắn nổi lên một chữ “thổ” màu vàng. &nbsp;<br> &nbsp; Cùng lúc đó, tháp Giới Ngục trong cơ thể Diệp Huyên khẽ run lên! Ngay sau đó, giữa lông mày hắn xuất hiện một tòa tháp nhỏ mờ ảo. &nbsp;<br> &nbsp; Lúc này, ý thức của hắn đã bắt đầu mơ hồ… &nbsp;<br> &nbsp; Rồi đột nhiên, tòa tháp nhỏ và chữ “thổ” giữa hai mày của hắn cùng biến mất không thấy gì nữa! &nbsp;<br> &nbsp; Trong cơ thể hắn, tháp Giới Ngục hoàn toàn khôi phục sự bình tĩnh. &nbsp;<br> &nbsp; “Ôi…” &nbsp;<br> &nbsp; Một tiếng thở dài bất ngờ vang lên giữa tràng. &nbsp;<br> &nbsp; Lý Huyền Thương ngây người. Một khắc sau ông ta quay người nhìn về phía chân chân trời. Tất cả mọi người cùng nhìn theo Phía chân trời xa xa chỉ có một vầng trăng sáng leo lơ lửng dưới vầng trăng là một cô gái váy trắng quay lưng lại mọi người tóc dài tới hai eo, hai tay thả lỏng sau lưng giữa đầu ngắn tay có một thứ mang hai màu đen trắng. Lúc này cô gái vậy trắng đột nhiên mở tay phải ra: \"Kiếm đến!\". Chỉ trong chốc lát khắp cả Đế Đô đều lên dữ đến ngày sau đó tất cả lá cây đột nhiên bay lên trời chi trong chớp mắt, cả Đế Đô đã không còn lá trên cây. Một khắc sau, số cây này tựa như trăm sông đổ về một biển hội tụ thành một thanh kiếm màu xanh lực vững vàng rơi vào tay cô gái vậy trắng. Tất cả mọi người ở đây đều ngây dại Thanh kiếm trong tay cô gái váy trắng đột nhiên biến mất khi nó xuất hiện một lần nữa thì đã đang lơ lửng giữa hai mày Lý Huyền Thương. Ngay sau đó, giọng cô gái vang lên giữa chiến trường. Ta chính là chỗ dựa của hắn, người không phục sao <br> &nbsp; …"}