{"title":"Chương 209: Đừng nói chuyện, để ta yên tĩnh giết người!","content":"&nbsp; Mọi người xung quanh hoàn toàn ngây ra như phỗng! &nbsp;<br> &nbsp; Lý Huyền Thương là người nào? &nbsp;<br> &nbsp; Vạn Pháp Cảnh đỉnh cao đấy! &nbsp;<br> &nbsp; Đừng nói ở Khương Quốc, dù là cả Thanh Châu cũng là nhân vật số một số hai! &nbsp;<br> &nbsp; Mà lúc này, không ngờ Lý Huyền Thương lại bị một chiêu kiếm như thế khống chế? &nbsp;<br> &nbsp; Mà tốc độ của thanh kiếm kia rất nhanh, không có một ai xung quanh thấy rõ nó! &nbsp;&nbsp;<br> &nbsp; Đây là cao thủ gì vậy? &nbsp; <br> &nbsp; Mọi người nhìn cô gái váy trắng, ánh mắt đầy vẻ kinh hãi! &nbsp;<br> &nbsp; Cửu lâu chủ ở bên cạnh thì cực kỳ hưng phấn, phải nói là điên cuồng! &nbsp;<br> &nbsp; Dù ông ta bị thương nặng, nhưng lúc này, ông ta muốn không nhịn được cất tiếng cười to! &nbsp;<br> &nbsp; Ông ta cược thắng rồi! &nbsp;<br> &nbsp; Sau lưng Diệp Huyên thật sự có người, hơn nữa còn thật sự là một Kiếm Tiên! &nbsp;<br> &nbsp; Cửu lâu chủ như nhớ đến điều gì đó, đột nhiên vỗ một cái lên bả vai Khương Việt Thiên: “Lão Khương, không hối hận rồi nhỉ, ha ha…” &nbsp;<br> &nbsp; Khương Việt Thiên nhìn về phía cô gái váy trắng, vẻ mặt đờ đẫn… &nbsp;<br> &nbsp; Người có vẻ mặt đặc sắc nhất không ai ngoài Lý Huyền Thương! &nbsp;<br> &nbsp; Vào khoảnh khắc chuôi kiếm kia chặn ở giữa lông mày hắn, ông ta còn không kịp phản ứng! &nbsp;<br><br> &nbsp; Thật sự không kịp phản ứng! &nbsp;<br> &nbsp; Phải là cao thủ nào mới có thể làm được như thế chứ? &nbsp;<br> &nbsp; Đúng lúc này, người áo đen bên cạnh Lý Huyền Thương xoay người bỏ chạy, tốc độ của ông ta rất nhanh, chớp mắt một cái đã đi đến phía chân trời, nhưng vào lúc này, thanh kiếm chặn giữa lông mày Lý Huyền Thương đột nhiên biến mất. &nbsp;<br> &nbsp; Một giây sau. &nbsp;<br> &nbsp; Một cái đầu máu chảy đầm địa chậm rãi rơi xuống từ phía chân trời xa xa! &nbsp;<br> &nbsp; Giết chết trong nháy mắt! &nbsp;<br> &nbsp; Thấy cảnh này, tất cả mọi người xung quanh đều cực kỳ ngạc nhiên! &nbsp;<br> &nbsp; Cả Lý Huyền Thương cũng thế! &nbsp;<br> &nbsp; Người áo đen có thực lực như thế nào? &nbsp;<br> &nbsp; Cũng là Vạn Pháp Cảnh đấy! &nbsp;<br> &nbsp; Nhưng cứ thế bị giết chết rồi? &nbsp;<br> &nbsp; Là giết chết trong nháy mắt đó! &nbsp;<br> &nbsp; Lão già áo trắng của học viện Thương Mộc Đại Vân ở cách đó không xa cũng tỏ vẻ khó tin! &nbsp;<br> &nbsp; Dưới ánh trăng, dù không thể nhìn thấy khuôn mặt của cô gái váy trắng, nhưng nàng ấy vẫn đẹp như tranh vẻ, tựa như tiên nữ đến từ thiên đường, không nhiễm chút khói lửa nhân vian! &nbsp;<br> &nbsp; Lão già áo trắng nhìn chằm chằm cô gái váy trắng: “Ngươi… Ngươi là Kiếm Tiên… Ngươi…” &nbsp;<br> &nbsp; Đúng lúc này, cô gái váy trắng nhẹ nhàng giơ tay. &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Đầu lão già cứ thế bay ra ngoài không có chút dấu hiệu. &nbsp;<br> &nbsp; Máu tươi bắn tung tóe! &nbsp;<br> &nbsp; Tất cả mọi người xung quanh đều ngây dại! &nbsp;<br> &nbsp; Lão già áo trắng… Vạn Pháp Cảnh đỉnh cao cứ thế đi đời nhà ma rồi? &nbsp;<br> &nbsp; Lúc này, ngay cả Cửu lâu chủ ở gần đó cũng bối rối. &nbsp; <br> &nbsp; Đây là Vạn Pháp Cảnh đỉnh cao đấy? &nbsp;<br> &nbsp; Cứ thế đi đời nhà ma à? &nbsp;<br> &nbsp; Nhưng vừa nghĩ đến Kiếm Tiên trước mặt, ông ta lập tức bình tĩnh lại! &nbsp;<br> &nbsp; Kiếm Tiên đó! &nbsp;<br> &nbsp; Cả Thanh Châu này từng xuất hiện Kiếm Tiên sao? &nbsp;<br> &nbsp; Có cao thủ không thua gì Kiếm Tiên, nhưng thật sự chưa từng xuất hiện Kiếm Tiên… &nbsp;<br> &nbsp; Mấy cao thủ Vạn Pháp Cảnh xung quanh không ngừng run rẩy! &nbsp;<br> &nbsp; Đúng lúc này, một thanh kiếm màu xanh lục đột nhiên xuyên thẳng qua, một giây sau… &nbsp;<br> &nbsp; Vụt vụt! &nbsp;<br><br> &nbsp; Cách đó không xa, hai tàn ảnh không hề báo trước rơi xuống từ trên không trung, sau đó bị hai tia kiếm quang ghim chặt xuống đó! &nbsp;<br> &nbsp; Hai người này chính là hai cao thủ của Thế giới ngầm đã giết chết lão Kỷ trước đó! &nbsp;<br> &nbsp; Mà lúc này, hai người cứ bị ghim chặt dưới đất như thế, bọn họ nhìn chằm chằm cô gái váy trắng dưới ánh trăng, ánh mắt đầy vẻ kinh hãi! &nbsp;<br> &nbsp; Đúng lúc này, một cao thủ Vạn Pháp Cảnh ở cách đó không xa đột nhiên đứng dậy, ông ta cúi người với cô gái váy trắng: “Tiền bối, chúng ta…” &nbsp;<br> &nbsp; Nàng ấy chợt lắc đầu: “Không cần nói gì cả, để ta yên tĩnh giết mấy người!” &nbsp;<br> &nbsp; Dứt lời, nàng ấy nhẹ nhàng chỉ tay vào lão già nói chuyện kia… &nbsp;<br> &nbsp; Vụt! &nbsp;<br> &nbsp; Đầu ông ta cứ thế bay ra ngoài! &nbsp;<br> &nbsp; Một giây sau, cô gái váy trắng lại giơ tay, thanh kiếm màu xanh biếc bay lượn xung quanh tựa như bươm bướm… &nbsp;<br> &nbsp; Xoẹt xoẹt xoẹt xoẹt xoẹt… &nbsp;&nbsp;<br> &nbsp; Gần như chỉ trong nháy mắt, khoảng mười cao thủ Vạn Pháp Cảnh ở xung quanh đều rơi đầu cùng một lúc! &nbsp;<br> &nbsp; Mười mấy dòng máu tươi bắn tung tóe trong không trung, cực kỳ hoành tráng! &nbsp;<br> &nbsp; Bên dưới còn lại sáu người sống. &nbsp;<br> &nbsp; Ngoài Cửu lâu chủ và Khương Việt Thiên, còn có Lý Huyền Thương, hai sát thủ của Thế giới ngầm và thiếu niên của học viện Thương Mộc Đại Vân mà lão già áo trắng dẫn đến! &nbsp;<br> &nbsp; Mà lúc này, sắc mặt Lý Huyền Thương xám như tro tàn! &nbsp;<br> &nbsp; Kiếm Tiên! &nbsp;<br> &nbsp; Ông ta biết chắc chắn có người đứng sau Diệp Huyên, nhưng ông ta không ngờ lại là một Kiếm Tiên… &nbsp;<br> &nbsp; Nghĩ đến đây, Lý Huyền Thương không nhịn được nhìn Diệp Huyên không biết sống chết nằm dưới đất, lúc này ông ta không nhịn được thầm tức giận mắng, sau lưng ngươi của Kiếm Tiên sao mà không nói sớm hả? Nếu nói sớm, sao mình có thể gặp phải chuyện này chứ? &nbsp;<br> &nbsp; Đáng tiếc ông ta không nghĩ rằng dù Diệp Huyên nói, ông ta cũng sẽ không tin! &nbsp;<br> &nbsp; Phải nói là sẽ không có ai tin! &nbsp;<br> &nbsp; Kiếm Tiên? &nbsp;<br> &nbsp; Là một tồn tại gần như chưa từng xuất hiện ở Thanh Châu! &nbsp;<br> &nbsp; Đúng lúc này, một thanh kiếm màu xanh lục đột nhiên chặn lại giữa chân mày Lý Huyền Thương, sau đó, giọng nói của cô gái váy trắng vang lên: “Không phải trước đó ông muốn tìm ta à?” &nbsp;<br> &nbsp; Lý Huyền Thương nhìn chằm chằm nàng ấy, ông ta đột nhiên nở nụ cười dữ tợn: “Thà chết vinh còn hơn…” &nbsp;<br> &nbsp; Đúng lúc này, thanh kiếm chợt run lên dữ dội. &nbsp;<br> &nbsp; Ong! &nbsp;<br> &nbsp; Sau tiếng kiếm reo, Lý Huyền Thương ngã xuống đất, nhưng linh hồn của ông ta lại bị thanh kiếm theo sát! &nbsp;<br> &nbsp; Lý Huyền Thương đã là linh hồn nhìn cô gái với ánh mắt khó tin: “Không, không… Linh hồn tách khỏi thân thể… Sao... Sao ngươi có thể làm được chứ…” &nbsp;<br> &nbsp; Giọng nói của cô gái váy trắng vang lên: “Nếu không chết thì có thể đứng dậy học chiêu kiếm mới!” &nbsp;<br> &nbsp; Sau câu này, Diệp Huyên nằm dưới đất đột nhiên nhúc nhích, hắn nhanh chóng bò dậy, dù cả người đều là vết thương, cực kỳ thê thảm, nhưng hắn vẫn bò dậy được! &nbsp;<br> &nbsp; Sau khi bò dậy, hắn lập tức đi đến bên cạnh Mặc Vân Khởi, đá lên chân Mặc Vân Khởi một cái: “Đừng giả chết nữa. Mau đứng lên!”"}