{"title":"Chương 210: Trông ta không giống cao thủ sao?","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Mặc Vân Khởi mở mắt ra nhìn Diệp Huyên: “Sao… Sao ngươi biết ta chưa chết…” &nbsp;<br> &nbsp; Vừa nói xong, trong miệng hắn ta đã có máu tươi tràn ra. &nbsp;<br> &nbsp; Diệp Huyên nhẹ giọng nói: “Khi nãy ngươi đánh rắm rồi!” &nbsp;<br> &nbsp; Mặc Vân Khởi: “…” &nbsp; <br> &nbsp; Diệp Huyên lại đi tới trước mặt Bạch Trạch và Kỷ An Chi, hai người đều không chết, nhưng cũng gần chết đến nơi. Rõ ràng trước đó Lý Huyền Thương là muốn hành hạ bọn họ, cho nên cũng không chọn giết ngay! &nbsp;<br> &nbsp; Diệp Huyên đổ ra hai viên đan Kim Sang cho hai người ăn vào. &nbsp;<br> &nbsp; Bạch Trạch nhìn Diệp Huyên: “Ta muốn trở nên mạnh hơn!” &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Mặc quần vào trước đã!” &nbsp;<br> &nbsp; Khi nãy Bạch Trạch bị đánh trượt dưới đất, vì thế quần cũng bị cọ rách, phải nói là đã không còn nữa. Lúc này có thể nói là đã để lộ rất nhiều “cảnh xuân”! &nbsp;<br><br> &nbsp; Bạch Trạch: “…” &nbsp;<br> &nbsp; Diệp Huyên đi tới trước mặt Kỷ An Chi, Kỷ An Chi nhìn hắn, không nói gì. &nbsp;<br> &nbsp; Diệp Huyên vỗ nhẹ vai nàng ấy, sau đó đi tới hành lễ với cô gái váy trắng ở chân trời. &nbsp;<br> &nbsp; Cô gái hỏi: “Cảm giác bị bắt nạt thế nào?” &nbsp;<br> &nbsp; Diệp Huyên trả lời: “Không vui!” &nbsp;<br> &nbsp; Cô gái váy trắng bình tĩnh nói: “Nhưng sau này ngươi vẫn sẽ bị bắt nạt, nhớ kỹ một câu, nếu kiêu căng nhiều hơn thực lực thì chính là ngu xuẩn. Ngươi muốn kiêu năng, được thôi, ví dụ như ta này, muốn giết ai thì giết người đó…” &nbsp;<br> &nbsp; Nói xong, nàng ấy lại chém sang bên cạnh. &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Đầu của một tên sát thủ Thế giới ngầm bị ghim dưới đất lập tức bay ra ngoài! &nbsp;<br> &nbsp; Diệp Huyên: “…” &nbsp;<br> &nbsp; Cô gái váy trắng nhẹ giọng hỏi: “Hả giận không?” &nbsp;<br> &nbsp; Diệp Huyên gật đầu. &nbsp;<br> &nbsp; Cô gái nói: “Nhưng ngươi không có thực lực như thế!” &nbsp;<br> &nbsp; Diệp Huyên im lặng một lát rồi đáp: “Ta còn trẻ!” &nbsp; <br> &nbsp; “Còn trẻ?” &nbsp;<br> &nbsp; Nàng ấy lạnh lùng nói: “Ở tuổi của ngươi, ta đã vô địch ở cửu thiên thập địa rồi!” &nbsp;<br> &nbsp; Diệp Huyên: “…” &nbsp;<br> &nbsp; Cô gái váy trắng lại nói: “Cũng phải, người xuất sắc như ta, e rằng cả chư thiên vạn giới cũng không có người thứ hai”. &nbsp;<br> &nbsp; Mặt Diệp Huyên đen lại… &nbsp;<br><br> &nbsp; Lúc này, cô gái váy trắng đột nhiên nâng tay phải, thanh kiếm màu xanh lục chặn lên linh hồn của Lý Huyền Thương: “Kiếm kỹ này tên là Nhất Kiếm Định Hồn, tên như ý nghĩa, đặc biệt nhằm vào linh hồn. Nếu đối phương trong trạng thái hồn thể, sức mạnh trong chiêu kiếm này của ngươi sẽ tăng lên không chỉ mấy lần, không ở trạng thái linh hồn cũng được, một chiêu kiếm có thể đánh ra linh hồn của kẻ đó. Rất nhiều người trên đời đều có thân thể mạnh mẽ, linh hồn yếu ớt, Nhất Kiếm Định Hồn chính là nhằm vào điểm yếu này. Ngươi sử dụng chiêu kiếm này, linh hồn của yêu ma quỷ quái gì đó đều biến thành vô hình”. &nbsp;&nbsp;<br> &nbsp; Diệp Huyên vội gật đầu: “Được được, ta học!” &nbsp;<br> &nbsp; Cô gái váy trắng gật đầu: “Kiếm kỹ này cũng là một loại niềm tin kiếm đạo, ngươi phải tự lĩnh ngộ niềm tin này, lĩnh ngộ ra là bản lĩnh của ngươi, không lĩnh ngộ ra… Thì cũng phải lĩnh ngộ cho tôi, đừng khiến ta mất mặt!” &nbsp;<br> &nbsp; Diệp Huyên: “…” &nbsp;<br> &nbsp; Lúc này, cô gái nhẹ nhàng giơ tay. &nbsp;<br> &nbsp; Xoẹt! &nbsp;<br> &nbsp; Thanh kiếm lập tức xuyên thủng linh hồn của Lý Huyền Thương, chớp mắt một cái, Lý Huyền Thương đã hoàn toàn biến mất khỏi thế gian này. &nbsp;<br> &nbsp; Thấy cảnh này, Cửu lâu chủ và Khương Việt Thiên ở cách đó không xa đều không nhịn được run rẩy. &nbsp;<br> &nbsp; Giết người như giết gà vậy! &nbsp;<br> &nbsp; Đây là cao thủ Vạn Pháp Cảnh đó! &nbsp;<br> &nbsp; Cứ thế giết chết rồi… &nbsp;<br> &nbsp; Lúc này, thanh kiếm đột nhiên di chuyển tới trên đầu Cửu lâu chủ và Khương Việt Thiên. &nbsp;<br> &nbsp; Thấy cảnh này, sắc mặt hai người lập tức thay đổi, mà lúc này, Diệp Huyên ở một bên vội nói: “Sư…” &nbsp;<br> &nbsp; Cô gái bí ẩn ngắt lời: “Yên tâm, cũng không phải là muốn giết bọn họ”. &nbsp;<br> &nbsp; Nghe vậy, Cửu lâu chủ và Khương Việt Thiên lập tức thở phào nhẹ nhõm. &nbsp;<br> &nbsp; Lúc này, giọng nói của cô gái bí ẩn lại vang lên: “Nếu không có hai người, e rằng hắn đã sớm hài cốt không còn rồi… Thôi vậy”. &nbsp;<br> &nbsp; Dứt lời, nàng ấy búng tay một cái, hai tia kiếm quang đi vào trong thân thể hai người. &nbsp;<br> &nbsp; Thân<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977054-0.jpg\" alt=\"chapter content\"></figure>"}