{"title":"Chương 211: Ta không sai!","content":"&nbsp; Nghe thấy lời nói của cô gái váy trắng, mặt Diệp Huyên tối sầm. &nbsp;<br> &nbsp; Sao mới không gặp một thời gian, vị tỷ tỷ thần bí này đã trở nên hơi... hài hước? &nbsp;<br> &nbsp; Là đổi thành người khác ư? &nbsp;<br> &nbsp; Cách đó không xa, Cửu lâu chủ và Khương Việt Thiên nhìn ông lão áo đen vừa đến với vẻ mặt vô cùng kì lạ! &nbsp;<br> &nbsp; Ông lão này uống nhiều giả dược quá à? &nbsp;<br> &nbsp; Nhưng sau khi nghĩ lại, họ lại cảm thấy thoải mái. &nbsp;<br> &nbsp; Ở Thanh Châu, học viện Thương Mộc của Đế Quốc Đại Vân được coi như thế lực hàng đầu! Nhưng đặt ở Khương Quốc thì nó không phải hàng đầu, mà là thế lực siêu đẳng. Ở Khương Quốc, họ thậm chí có thể hếch mũi lên trời. &nbsp; <br> &nbsp; Bởi vì sâu trong lòng họ rất coi thường Khương Quốc nhỏ bé này, hơn nữa người ở một nơi thế này dù có mạnh cũng không mạnh đến nỗi nào đâu nhỉ? &nbsp;<br> &nbsp; Nhưng ngay sau đó, ông lão áo đen nhận ra có gì đó không ổn. &nbsp;<br> &nbsp; Không ổn chỗ nào? &nbsp;<br> &nbsp; Vì lúc này lão ta phát hiện dưới đất có một thi thể! &nbsp;<br> &nbsp; Mà không ngờ những thi thể này đều là cao thủ Vạn Pháp Cảnh! &nbsp;<br> &nbsp; Không ổn! &nbsp;<br> &nbsp; Lông mày ông lão áo đen chau lại, lão ta quay đầu nhìn về phía thiếu niên được ông lão áo trắng dẫn đến ở phía trước không xa, thiếu niên hơi cúi đầu, không dám nói lời nào. &nbsp;<br> &nbsp; Làm sao cậu ta dám nói chuyện được? &nbsp;<br><br> &nbsp; Khi nãy ông lão áo trắng còn bị một kiếm giết chết kìa! &nbsp;<br> &nbsp; Thấy thiếu niên không nói gì, vẻ mặt của ông lão áo đen lập tức trở nên lạnh lẽo: “Tiền đồ!” &nbsp;<br> &nbsp; Lão ta vừa nói vừa nhìn cô gái váy trắng ở cách đó không xa. Ông lão áo đen đang định nói thì đúng lúc này, một thanh kiếm đột nhiên chĩa vào giữa hai đầu lông mày lão ta mà không hề báo trước, mũi kiếm đâm vào nửa tấc, máu chảy ra ngoài! &nbsp; &nbsp;<br> &nbsp; Ông lão áo đen ngây người! &nbsp;<br> &nbsp; Giọng nói của cô gái váy trắng vang lên: “Không cần nói nữa, bây giờ gọi người tới cho ta, gọi người mạnh nhất, yếu quá giết không có ý nghĩa, không sướng!” &nbsp;<br> &nbsp; Mọi người: “...” &nbsp;<br> &nbsp; Ông lão áo đen nhìn chằm chằm vào cô gái váy trắng: “Rốt cuộc ngươi...” &nbsp;<br> &nbsp; Xoẹt! &nbsp;<br> &nbsp; Cánh tay phải của ông lão áo đen đột nhiên bị chém đứt! &nbsp;<br> &nbsp; Máu phun ra như suối! &nbsp;<br> &nbsp; Sắc mặt ông lão áo đen lập tức tái nhợt! &nbsp;<br> &nbsp; Dưới ánh trăng, cô gái váy trắng đưa tay phải nhẹ nhàng vén tóc mai: “Ông quá yếu, ta không muốn nói chuyện với ông. Bây giờ, gọi người, lập tức gọi người”. &nbsp;<br> &nbsp; Ông lão áo đen nhìn chằm chằm vào cô gái váy trắng. Một lát sau, lão ta bóp nát một viên đá truyền âm. &nbsp;<br> &nbsp; Thật sự gọi người! &nbsp;<br> &nbsp; Đương nhiên lão ta phải gọi người! &nbsp;<br> &nbsp; Không cần biết người trước mắt này là ai, việc lão ta có thể làm bây giờ chỉ có một, đó là gọi người phía trên ra mặt nói chuyện với cô gái váy trắng này. &nbsp;<br> &nbsp; Tất nhiên lão ta biết, lần này học viện Thương Mộc Đại Vân coi như đã thua! &nbsp;<br> &nbsp; Người trước mắt... mạnh đến mức khiến người ta có chút tuyệt vọng! &nbsp;<br> &nbsp; Lúc này, thanh kiếm xanh lục bỗng di chuyển tới trước mặt Diệp Huyên, mũi kiếm nhắm thẳng vào hắn. &nbsp;<br> &nbsp; Mọi người khó hiểu. &nbsp;<br> &nbsp; Dưới ánh trăng, cô gái váy trắng lạnh lùng bảo: “Nói, ngươi sai chỗ nào?” &nbsp; <br> &nbsp; Sai? &nbsp;<br> &nbsp; Diệp Huyên ngẩn ra, sau đó hắn im lặng suy nghĩ một lúc: “Ta sai ở chỗ đã gây rắc rối. Ta...” &nbsp;&nbsp;<br> &nbsp; Bốp! &nbsp;<br> &nbsp; Thanh kiếm xanh lục đột nhiên đập vào cánh tay Diệp Huyên, tay hắn lập tức đỏ lên! &nbsp;<br> &nbsp; Diệp Huyên đau tới mức phải nghiến răng! &nbsp;<br> &nbsp; Cô gái váy trắng lạnh lùng nói: “Gây rắc rối? Đây là sai ư? Đây là sai ư? Nếu nói đó là sai thì rắc rối mà ngươi gây ra quá nhỏ. Chuyện cỏn con ấy cũng phải làm phiền ta, ngươi nghĩ gì vậy? Ngươi không thể gây rắc rối lớn hơn một chút à?” &nbsp;<br> &nbsp; Diệp Huyên: “...” &nbsp;<br> &nbsp; Mọi người: “...” &nbsp;<br><br> &nbsp; Cô gái váy trắng lạnh lùng bảo: “Tiếp tục suy nghĩ mình sai ở đâu đi!” &nbsp;<br> &nbsp; Diệp Huyên nghĩ ngợi một hồi, sau đó trả lời: “Thực lực của ta yếu...” &nbsp;<br> &nbsp; Bốp! &nbsp;<br> &nbsp; Thanh kiếm xanh lục lập tức đánh vào cánh tay phải của Diệp Huyên, toàn thân hắn run rẩy. &nbsp;<br> &nbsp;... Bởi vì trong thanh kiếm có thêm một tia kiếm khí sắc bén. &nbsp;<br> &nbsp; Kiếm khí đi vào cơ thể, không còn là đánh cánh tay nữa mà là cả cơ thể và thần kinh! &nbsp;<br> &nbsp; Thật con mẹ nó đau! &nbsp;<br> &nbsp; Trên không trung, cô gái váy trắng cười khẩy: “Yếu? Ngươi vẫn biết mình yếu? Nhưng đây không phải lỗi của ngươi, những người này ỷ lớn hiếp nhỏ, ngươi không đấu lại cũng bình thường. Tiếp tục suy nghĩ rốt cuộc mình sai ở đâu!” &nbsp;<br> &nbsp; Diệp Huyên im lặng rất lâu, cuối cùng hắn ngẩng đầu lên nhìn cô gái váy trắng: “Ta không sai!” &nbsp;<br> &nbsp; Cô gái váy trắng không nói lời nào. &nbsp;<br> &nbsp; Diệp Huyên gằn giọng nói: “Người của những thế lực này muốn bắt muội muội ta, ta phải giết chúng! Chúng đến trả thù ta, đúng, ta yếu, ta bị đánh, ta nhận! Nhưng ta không sai, nếu có thêm lần nữa, ta vẫn muốn giết chết chúng! Đúng vậy, ta yếu, nhưng nếu ai bắt nạt muội muội và bạn bè của ta, ta sẽ giết kẻ đó!” &nbsp;<br> &nbsp; Cô gái váy trắng lạnh nhạt nói: “Nếu đánh không lại thì sao?” &nbsp;<br> &nbsp; Diệp Huyên gằn giọng: “Đánh không lại cũng phải đánh! Ông đây thà chết đứng chứ không quỳ xuống chịu sỉ nhục!” &nbsp;<br> &nbsp; Trên không trung, cô gái váy trắng im lặng một lúc mới nói: “Phóng kiếm ý của ngươi ra đi!” &nbsp;<br> &nbsp; Nghe vậy, Diệp Huyên phóng kiếm ý của mình ra. &nbsp;<br> &nbsp; Một lát sau, cô gái váy trắng khẽ nói: “Kiếm ý có nhiều loại, ngươi có biết kiếm ý của mình thuộc loại nào không?” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu. &nbsp;<br> &nbsp; Cô gái váy trắng im lặng một hồi, sau đó nói: “Kiếm ý của ngươi...” &nbsp;<br> &nbsp; Nói tới đây, nàng ấy bỗng ngừng lại. &nbsp;<br> &nbsp; Diệp Huyên ngẩng đầu lên nhìn cô gái váy trắng, nàng ấy im lặng một lúc, tới khi định nói thì chân trời phía xa đột nhiên run lên dữ dội, sau đó một cái bóng mờ xuất hiện trong tầm mắt mọi người. &nbsp;<br> &nbsp; Nhìn thấy cái bóng này, vẻ mặt của ông lão áo đen ở phía dưới lập tức trở nên hơi kích động. &nbsp;<br> &nbsp; Mà vẻ mặt của Cửu lâu chủ và Khương Việt Thiên thì trở nên nghiêm túc. &nbsp;<br> &nbsp; Nghiêm túc! &nbsp;<br> &nbsp; Bởi vì người tới có thể là cao thủ có cảnh giới cao hơn Vạn Pháp Cảnh đỉnh cao! &nbsp;<br> &nbsp; Chân trời, bóng mờ kia bỗng lên tiếng: “Các hạ là người nào?” &nbsp;<br> &nbsp; Cô gái váy trắng thản nhiên nhìn bóng mờ: “Thế nào, ngươi chính là người mạnh nhất trong học viện đó ư?” &nbsp;<br> &nbsp; Bóng mờ hờ hững nói: “Các hạ, ngươi đã giết vài người của học viện ta, ngươi có nên cho ta một lời giải thích không?” &nbsp;<br> &nbsp; Đúng lúc này, thanh kiếm xanh lục trước mặt Diệp Huyên đột nhiên bắn về phía chân trời! &nbsp;<br> &nbsp; Ở phía xa, bóng mờ bỗng nâng hai tay lên, sau đó ông ta nhẹ nhàng dồn về trước khiến không gian trước mặt ông ta bóp méo thành một hình dạng kì lạ, nhưng thanh kiếm xanh lục này lại xuyên qua vùng không gian đó rồi bay tới trước mặt bóng mờ."}