{"title":"Chương 212: Ta bất khả chiến bại, các ngươi cứ tùy ý!","content":"&nbsp; Trong lòng bóng mờ kinh hãi, tay phải ông ta đột nhiên đè về trước như một ngọn núi lớn, sức mạnh ẩn chứa trong lòng bàn tay sợ là có thể tàn phá một nửa Đế Đô chỉ bằng một chưởng! &nbsp;<br> &nbsp; Nhưng thanh kiếm xanh lục lại xé rách luồng sức mạnh đó dễ như trở bàn tay, sau đó nó xuyên thủng qua lòng bàn tay của bóng mờ, cuối cùng mũi kiếm chĩa vào giữa hai đầu lông mày ông ta. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Bóng mờ run rẩy dữ dội rồi hiện ra người thật! &nbsp;<br> &nbsp; Là một ông lão gầy guộc! &nbsp; <br> &nbsp; Ông lão gầy guộc khó tin nhìn cô gái váy trắng ở phía xa, trong lòng cực kỳ chấn động! &nbsp;<br> &nbsp; Thanh kiếm này... đã vượt quá khả năng nhận thức của ông ta! &nbsp;<br> &nbsp; Ở phía xa, cô gái váy trắng hờ hững nói: “Giải thích? Ngươi cần giải thích? Lời giải thích của ta là ta vẫn chưa giết đã, còn muốn giết thêm vài người nữa!” &nbsp;<br> &nbsp; Lời này vừa dứt, tay trái nàng ấy đột nhiên hạ xuống dưới một chút. &nbsp;<br> &nbsp; Roẹt! &nbsp;<br> &nbsp; Một tia kiếm quang đâm thủng vào giữa hai đầu lông mày của ông lão áo đen ở phía dưới. &nbsp;<br> &nbsp; Lão ta ngã xuống đất. &nbsp;<br> &nbsp; Nhìn thấy cảnh tượng này, đồng tử của ông lão gầy guộc khẽ co lại, ông ta nhìn chằm chằm vào cô gái váy trắng: “Các, các hạ... đến từ Trung Thổ Thần Châu? Ta...” &nbsp;<br> &nbsp; Lúc này, một tia kiếm quang chợt lóe lên. &nbsp;<br> &nbsp; Xoẹt! &nbsp;<br> &nbsp; Cánh tay phải của lão giả gầy guộc lập tức văng ra ngoài. &nbsp;<br> &nbsp; Dưới ánh trăng, cô gái váy trắng buông thõng tay trái ra sau, nhẹ nhàng đưa tay phải kẹp lấy lọn tóc trượt xuống bên tai mình: “Không cần nói nhảm, tiếp tục gọi người, sau đó để ta yên tĩnh giết người!” &nbsp;<br> &nbsp; Phía dưới, Cửu lâu chủ cười khổ. &nbsp;<br> &nbsp; Đương nhiên ông ta cũng biết một chút về chuyện đã xảy ra giữa Diệp Huyên và Túy Tiên Lâu trên thuyền bay. Có thể tưởng tượng ra lúc trước đám người Tam lâu chủ đã tuyệt vọng và bất lực như thế nào khi đối mặt với nữ tử này! &nbsp;<br> &nbsp; Đây rõ ràng là kiểu ta mạnh hơn ngươi, nhưng ta muốn ức hiếp ngươi cho đến chết! &nbsp;<br> &nbsp; Trên không trung, vẻ mặt của ông lão cực kỳ khó coi, gọi người? &nbsp;<br> &nbsp; Gọi tới để chịu chết sao? &nbsp;<br> &nbsp; Thua! &nbsp;<br> &nbsp; Thua thật rồi! &nbsp;<br> &nbsp; Không chỉ thua mà còn bị thiệt hại nặng nề! &nbsp;<br> &nbsp; Đúng lúc này, cô gái váy trắng bỗng lên tiếng: “Học viện của các ngươi ở đâu?” &nbsp;<br> &nbsp; Học viện ở đâu? &nbsp; <br> &nbsp; Nghe vậy, mặt lão giả gầy guộc lập tức biến sắc! &nbsp;<br> &nbsp; Dưới ánh trăng, cô gái váy trắng lạnh nhạt nói: “Chỉ hướng đi cho ta!” &nbsp;<br> &nbsp; Lúc này, Cửu lâu chủ ở phía dưới vội vàng chỉ về phía bên phải: “Tiền bối, ở bên kia!” &nbsp;<br> &nbsp; Cô gái váy trắng khẽ gật đầu. Bên kia, lão giả gầy guộc định nói thì thanh kiếm xanh lục đột nhiên đâm thủng vào giữa lông mày ông ta. &nbsp;<br> &nbsp; Roẹt! &nbsp;<br> &nbsp; Máu bắn tung tóe! &nbsp;<br> &nbsp; Ngay sau đó, cô gái váy trắng chậm rãi nhắm mắt lại, tay phải nàng ấy cũng nhẹ nhàng chỉ về phía bên phải: “Đi!” &nbsp;<br> &nbsp; Vù! &nbsp;<br> &nbsp; Một tiếng kiếm vang vọng khắp chân trời. &nbsp;<br> &nbsp; Trong mắt mọi người, thanh kiếm xanh lục này mang theo đầu của lão giả gầy guộc biến mất ở phía chân trời xa xăm. &nbsp;<br> &nbsp; Thanh kiếm mang theo đầu ông ta bay thẳng đi... &nbsp;<br> &nbsp; Tại Đế Quốc Đại Vân xa xôi, Đế Quốc Đại Vân là đế quốc lớn nhất ở Thanh Châu và cũng chiếm diện tích rất lớn, chiếm gần một phần ba diện tích Thanh Châu, mà mảnh đất thuộc sở hữu của nó được gọi là Đại Vân Cảnh Nội. &nbsp;<br> &nbsp; Tại Đại Vân Cảnh Nội, ngoại trừ Đế Quốc Đại Vân thì còn có các thế lực và thế gia rất mạnh, học viện Thương Mộc là một trong số đó! &nbsp;<br> &nbsp; Có thể nói học viện Thương Mộc Đại Vân là học viện Thương Mộc mạnh nhất ở Thanh Châu giới! &nbsp;<br> &nbsp; Đêm nay, sự yên bình vốn có của Đại Vân Cảnh Nội đột nhiên bị một tia kiếm quang phá vỡ... &nbsp;<br> &nbsp; Tia kiếm quang đó xuyên thẳng qua Đại Vân Cảnh Nội như một ngôi sao băng, cuối cùng nó tiến vào trong Đế Đô của Đế Quốc Đại Vân... &nbsp;<br> &nbsp; Giờ phút này, cả Đế Quốc Đại Vân đều khiếp sợ! &nbsp;<br> &nbsp; Vô số cao thủ ngẩng đầu nhìn theo tia kiếm quang đó, trong mắt tràn đầy kinh hãi. &nbsp;<br> &nbsp; Kiếm Tiên! &nbsp;<br> &nbsp; Là Kiếm Tiên! &nbsp;<br> &nbsp; Vào lúc này, hầu hết các cao thủ trong Đế Quốc Đại Vân đều xôn xao! &nbsp;<br> &nbsp; Kiếm Tiên chân chính đấy! &nbsp;<br> &nbsp; Trong mắt của vô số người, thanh kiếm này mang theo đầu lão giả gầy guộc tới một ngọn núi cao, học viện Thương Mộc nằm trên ngọn núi này. &nbsp;<br> &nbsp; Khi thanh kiếm này bay vào, tất cả mọi người trong học viện Thương Mộc đều kinh hãi, nhao nhao ngẩng lên nhìn theo nó, mà một số cao thủ của học viện Thương Mộc thì như gặp phải địch mạnh, nhưng không một ai dám đi ngăn cản! &nbsp;<br> &nbsp; Cuối cùng thanh kiếm này mang theo cái đầu đâm vào phía trên một tòa đại điện cao nhất của học viện Thương Mộc. &nbsp;<br> &nbsp; Choang! &nbsp;<br> &nbsp; Trong chớp mắt, cả ngọn núi rung dữ dội như có động đất! &nbsp;<br> &nbsp; Lúc này, một giọng nói vang lên từ trên không trung của học viện Thương Mộc: “Nếu học viện Thương Mộc không phục cứ đến trả thù, ta vô địch, các ngươi cứ tùy ý.” &nbsp;<br> &nbsp; Mọi người: “...”"}