{"title":"Chương 213: Xây dựng lại học viện Thương Lan","content":"<p>Ta vô địch, các ngươi tuỳ ý!</p><p>Toàn bộ học viện Thương Mộc đều im lặng!</p><p>Mọi người đều nhìn vào thanh kiếm, ai cũng biết cái đầu trên thanh kiếm là ai, đó chính là tôn giả hộ viện của học viện Thương Mộc. Là người có thực lực thuộc năm hạng đầu trong học viện!</p><p>Nhưng lúc này, đầu tôn giả đó lại đang ở trên thanh kiếm!</p><p>Học viện Thương Mộc đắc tội tới Kiếm Tiên?</p><p>Không chỉ học viên của học viện Thương Mộc sững sờ, mà ngay cả người trong Đế Quốc Đại Vân, tất cả đều sững sờ.</p><p>Kiếm Tiên!</p><p>Đây là lần đầu tiên địa giới Thanh Châu xuất hiện Kiếm Tiên, nhưng lại là bởi vì học viện Thương Mộc!</p><p>Rốt cuộc học viện Thương Mộc đã làm gì?</p><p>Giờ phút này, tất cả mọi người đều cực kỳ tò mò!</p><p>Thanh Châu, Khương Quốc.</p><p>Dưới ánh trăng, váy trắng suông của cô gái váy trắng càng thêm nổi bật, không nhuốm một hạt bụi, nàng ấy vẫn đưa lưng lại với mọi người nên không ai nhìn thấy khuôn mặt nàng ấy.</p><p>Cô gái váy trắng chỉ vào bầu trời xa xăm bên phải: “Thanh kiếm đó, ngươi phải lấy lại cho ta trong vòng nửa năm, nếu không lấy lại được, ta sẽ đánh gãy chân ngươi”.</p><p>Cô gái váy trắng vừa dứt lời, nàng ấy lập tức biến mất dưới ánh trăng.</p><p>“Đi rồi à?”</p><p>Cửu lâu chủ và Khương Việt Thiên nhìn nhau, cuối cùng hai người nhìn về phía Diệp Huyên cách đó không xa.</p><p>Diệp Huyên đi về phía họ, cúi đầu thật sâu chào: “Đêm nay, đa tạ các ông!”</p><p>Nếu không có sự giúp đỡ của hai người này thì họ đã chết lâu rồi. Còn về cô gái bí ẩn kia, chắc là khi hắn cưỡng ép thúc giục tháp Giới Ngục đã kinh động đến nàng ấy.</p><p>Thấy Diệp Huyên cung kính cảm ơn như vậy, trong lòng Cửu lâu chủ rất thoái mái, giúp đỡ người khác, sợ nhất là gặp phải kẻ vong ân bội nghĩa!</p><p>Cửu lâu chủ nhẹ nhàng vỗ vai Diệp Huyên: “Tiểu hữu, người nên nói lời cảm ơn là hai chúng ta. Được lệnh sư giúp đỡ, nửa năm sau hai ta sẽ lên một tầm cao mới, điều này với hai chúng ta mà nói là ơn cứu mạng”.</p><p>Nếu không có cơ hội khác, có lẽ họ không thể tiến xa hơn. Mà bây giờ, có sự giúp đỡ của cô gái bí ẩn, họ có thể đột phá bản thân một lần nữa, đối với họ đây thực sự là ơn cứu mạng.</p><p>Khương Việt Thiên cũng gật đầu, ông ta nhìn Diệp Huyên: “Bước tiếp theo ngươi định làm gì? Nếu chưa có kế hoạch thì có thể vào cung tu luyện một thời gian, dù sao ngươi với Tiểu Cửu cũng là bạn, đến lúc đó cũng có người ở bên bầu bạn!”</p><p>Lôi kéo quan hệ!</p><p>Cửu lâu chủ nhìn Khương Việt Thiên sau đó nhanh chóng nói: “Đến Tuý Tiên Lâu của ta cũng được, nếu tiểu hữu muốn thì ta sẵn lòng đưa tiểu hữu đến Trung Thổ Thần Châu, Tuý Tiên Lâu của ta nhất định sẽ coi tiểu hữu như thượng khách!”</p><p>Đương nhiên ông ta cũng phải lôi kéo quan hệ!</p><p>Đây cũng không hoàn toàn là do họ coi trọng cô gái bí ẩn đứng sau Diệp Huyên, mà bản thân Diệp Huyên cũng không tệ! Hơn nữa lại được Kiếm Tiên đào tạo, sau này làm sao có thể kém được?</p><p>Bây giờ Diệp Huyên còn trẻ sẽ gặp khó khăn, nếu bây giờ không giúp thì sau này muốn giúp cũng không có cơ hội!</p><p>Diệp Huyên nhìn hai người họ sau đó lắc đầu: “Ta xin nhận tấm lòng của hai vị tiền bối, kế hoạch tiếp theo của ta là xây dựng lại học viện Thương Lan”.</p><p>Xây dựng lại học viện Thương Lan!</p><p>Khương Việt Thiên và Cửu lâu chủ đưa mắt nhìn nhau, hai người thấp giọng thở dài, không lên tiếng nữa.</p><p>Mà Kỷ An Chi ở bên cạnh nhìn Diệp Huyên, đôi mắt đã ngấn nước.</p><p>Lúc này, Cửu lâu chủ gật đầu: “Tiểu hữu, xây dựng lại học viện Thương Lan cần rất nhiều thứ, nếu ngươi cần gì cứ tới Tuý Tiên Lâu, ta sẽ cho người dốc hết sức giúp đỡ ngươi!”</p><p>Khương Việt Thiên cũng gật đàu: “Về mặt nhân lực, đến lúc đó ta sẽ cho người tới giúp!”</p><p>Nghe vậy, Diệp Huyên lại cúi người thật sâu tạ lễ với họ: “Đa tạ!”</p><p>Khương Việt Thiên cười bảo: “Chỉ là chuyện nhỏ thôi, tiểu hữu đừng khách sáo với ta như thế, quá xa cách!”</p><p>Cửu lâu chủ cũng gật đầu: “Đúng thế, đừng khách sáo!”</p><p>Diệp Huyên gật đầu: “Hai vị tiền bối, ta còn rất nhiều việc cần phải giải quyết, ta cáo từ trước!”</p><p>Nói xong hắn chắp tay với hai người, sau đó quay người nhìn về phía ba người Mặc Vân Khởi: “Đi thu thập chiến lợi phẩm nào!”</p><p>Chiến lợi phẩm!</p><p>Hơn mười cao thủ Vạn Pháp Cảnh chết ở đây, trong số đó còn có vài người Vạn Pháp Cảnh đỉnh cao và trên Vạn Pháp Cảnh đỉnh cao, đồ trên người họ có thể kém được sao?</p><p>Đế Quốc Đại Vân, học viện Thương Mộc.</p>"}