{"title":"Chương 214: Giết Kiếm Tiên!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Học viện Thương Mộc nằm ở phía Nam Đế Quốc Đại Vân, học viện được xây trên một dãy núi, dãy núi lớn đến mức nhìn một lần thoáng qua không thể thấy hết, trên núi, quanh năm mây mù lượng quanh như chốn tiên cảnh. &nbsp;<br> &nbsp; Mà dãy núi này không phải dãy núi bình thường, dưới chân dãy núi còn có linh mạch! &nbsp;<br> &nbsp; Học viện Thương Mộc của Đế Quốc Đại Vân dù không phải tổng viện, nhưng là học viện Thương Mộc lớn nhất ở địa giới Thanh Châu. Trong tất cả các học viện Thương Mộc ở địa giới Thanh Châu, học viện Thương Mộc của Đế Quốc Đại Vân có thể nói là trường dẫn đầu. &nbsp;<br> &nbsp; Mà đêm nay, với học viện Thương Mộc Đại Vân mà nói, không thể nghi ngờ là một sự sỉ nhục lớn! &nbsp;<br> &nbsp; Một tôn giả hộ pháp của học viện Thương Mộc bị đóng đinh trong “điện Hạo Nhiên” của học viện. &nbsp; <br> &nbsp; Điện Hạo Nhiên là nơi thờ phụng viện trưởng và tiền bối của các thế hệ học viện Thương Mộc, có thể nói đây là nơi linh thiêng nhất trong học viện! &nbsp;<br> &nbsp; Không ai đến lấy thanh kiếm! &nbsp;<br> &nbsp; Một là không dám, hai là có những người còn chẳng dám đến gần thanh kiếm đó! &nbsp;<br> &nbsp; Thanh kiếm phát ra kiếm khí mãnh liệt, cho dù cao thủ Vạn Pháp Cảnh cũng không dám tuỳ tiện lại gần! &nbsp;<br> &nbsp; Là Kiếm Tiên không còn nghi ngờ gì nữa! &nbsp;<br> &nbsp; Mọi người đều biết học viện Thương Mộc đã đắc tội một Kiếm Tiên! &nbsp;<br> &nbsp; Trong một gian đại điện. &nbsp;<br> &nbsp; Trên đại điện có một nam tử trung niên đang ngồi, người ấy trường bào màu trắng, tay phải cầm một cuốn sách, toàn thân toát ra khí thế nho nhã. &nbsp;<br> &nbsp; Người này chính là Mộ Thanh Huyền, viện trưởng học viện Thương Mộc. &nbsp;<br> &nbsp; Hai bên phía dưới có tám chín người đang đứng, nam nữ đều đủ. &nbsp;<br> &nbsp; Họ đều là cao thủ Vạn Pháp Cảnh đỉnh cao! &nbsp;<br> &nbsp; Không biết sau bao lâu, Mộ Thanh Huyền đột nhiên gập cuốn sách trong tay lại, nhẹ giọng nói: “Đã có thể xác định Kiếm Tiên đó đến từ Thanh Châu, mà trước đó viện chúng ta cũng có mấy người đến Thanh Châu, mục đích là giết thiếu niên tên Diệp Huyên, muốn nhận được thù lao của học viện Thương Mộc Khương Quốc. Tiếc rằng Khương Quốc ta không chỉ mất đi một thiên tài, còn mất mấy cao thủ Vạn Pháp Cảnh, bây giờ ngay cả một tôn giả hộ pháp cũng bị chém đầu. Theo tin thám tử báo, lần này còn có hai sát thủ Vạn Pháp Cảnh đỉnh cao của Thế giới ngầm, cả hai đều đã chết, ngoài ra còn có một vài cao thủ có thế lực nữa, tổng cộng có mười sáu người, tất cả đều đã ngã xuống! Thực lực này, chắc chắn là Kiếm Tiên không thể nghi ngờ!” &nbsp;<br> &nbsp; Nói xong ông ta nhìn mọi người trong đại điện: “Các ngươi nghĩ thế nào?” &nbsp;<br> &nbsp; Đại điện im lặng. &nbsp;<br> &nbsp; Kiếm Tiên! &nbsp;<br> &nbsp; Đây không phải người học viện Thương Mộc của Thanh Châu có thể động đến! &nbsp;<br> &nbsp; Phải chịu sự thiệt thòi này thôi! &nbsp;<br> &nbsp; Dù hơi mất mặt nhưng chắc chắn đây là quyết định sáng suốt nhất! &nbsp;<br> &nbsp; Mà lúc này, một ông già đứng ra: “Nếu người này chỉ giết người thôi thì không sao. Động đến Kiếm Tiên, chúng ta xứng đáng bị như vậy. Nhưng người này lại đóng đinh thanh bội kiếm trong điện Hạo Nhiên của học viện, điều này với học viện Thương Mộc chúng ta mà nói là một sự sỉ nhục. Mà học viện chúng ta cũng sẽ trở thành trò cười của cả Thanh Châu, học viên ta ở trước mặt người khác cũng không thể ngẩng đầu lên được!” &nbsp;<br> &nbsp; Nói đến đây ông ta khẽ lắc đầu: “Chuyện này không thể cứ cho qua như vậy được!” &nbsp;<br> &nbsp; Không thể cho qua! &nbsp;<br> &nbsp; Lời này vừa dứt, bầu không khí trong đại điện đột nhiên có chút ngưng trệ. &nbsp; <br> &nbsp; Không thể cho qua, vậy nghĩa là phải tiếp tục đấu? &nbsp;<br> &nbsp; Đấu với một Kiếm Tiên? &nbsp;<br> &nbsp; Đấu bằng cách nào? &nbsp;<br> &nbsp; Lấy gì để đấu? &nbsp;<br> &nbsp; Đúng lúc này, đột nhiên Mộ Thanh Huyền ngẩng đầu nhìn về lối vào đại điện, một cái bóng đã xuất hiện ở đó không biết từ lúc nào. &nbsp;<br> &nbsp; Chỉ có bóng, không có người! &nbsp;<br> &nbsp; Nhìn thấy cảnh này, sắc mặt mọi người trong đại điện đều hơi thay đổi. &nbsp;<br> &nbsp; Vì họ không hề phát hiện cái bóng này xuất hiện từ khi nào! &nbsp;<br> &nbsp; Mộ Thanh Huyền nhàn nhạt nói: “Không ngờ Ám chủ của Thế giới ngầm lại tới, không nghênh đón từ xa là ta thất lễ”. &nbsp;<br> &nbsp; Ám chủ! &nbsp;<br> &nbsp; Nghe vậy, tất cả mọi người đều biến sắc! &nbsp;<br> &nbsp; Ám chủ của thế giới ngầm là cái tên ai nghe cũng phải khiếp sợ ở Đại Vân Cảnh Nội! &nbsp;<br> &nbsp; Người đứng đầu tổ chức sát thủ số một Thanh Châu! &nbsp;<br> &nbsp; Nên nói là, tổ chức sát thủ duy nhất ở Thanh Châu. &nbsp;<br> &nbsp; Lúc này, một giọng nói khàn khàn vang lên trong sảnh đại điện: “Mộ viện chủ, chúng ta liên thủ đi!” &nbsp;<br> &nbsp; Liên thủ? &nbsp;<br> &nbsp; Mộ Thanh Huyền híp mắt: “Sự tự tin của ngươi từ đâu ra?” &nbsp;<br> &nbsp; Ám chủ trả lời: “Một Kiếm Tiên mà thôi, mọi người cùng liên thủ thì muốn giết cũng không có gì khó khăn”. &nbsp;<br> &nbsp; Mộ Thanh Huyền lắc đầu: “Ngươi không giết được, ta và ngươi liên thủ cũng vẫn không giết được!” &nbsp;<br> &nbsp; Ám chủ đột nhiên nói: “Trung Thổ Thần Châu đã có người tới”. &nbsp;<br> &nbsp; Mộ Thanh Huyền khẽ cau mày: “Thế giới ngầm của ngươi thật sự dám dốc toàn lực được ăn cả ngã về không à? Mục đích là gì? Chỉ để trả thù?” &nbsp;<br> &nbsp; Ám chủ nhẹ giọng đáp: “Là Kiếm Tiên chắc chắn đã tu luyện được kim đan bản nguyên, nếu giết được thì tương đương với trăm năm khổ luyện, không phải sao?” &nbsp;<br> &nbsp; Mộ Thanh Huyền bảo: “Cái giá là gì?” &nbsp;<br> &nbsp; Ám chủ cười nhạt: “Cầu giàu sang trong nguy hiểm, đúng không?” &nbsp;<br> &nbsp; Mộ Thanh Huyền im lặng. &nbsp;<br> &nbsp; Lúc này Ám chủ lại nói: “Kiếm Tiên này đã bị thương!” &nbsp;<br> &nbsp; Mộ<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977058-0.jpg\" alt=\"chapter content\"></figure>"}