{"title":"Chương 215: Phản phệ","content":"&nbsp; Khương Quốc, Thanh Châu. &nbsp;<br> &nbsp; Học viện Thương Lan. &nbsp;<br> &nbsp; Giờ đây học viện Thương Lan đã trở thành một đống đổ nát, không chỉ ban đầu điện Thương Lan và các điện khác bị phá hủy, ngay cả ngọn núi Thương Lan cũng bị phá hủy một nửa. &nbsp;<br> &nbsp; Diệp Huyên dẫn ba người Mặc Vân Khởi đi tới trước một đống đổ nát, Diệp Huyên vào trong đống đổ nát, hắn tìm một hồi, sau đó tìm được một thứ. &nbsp;<br> &nbsp; Bình rượu hồ lô! &nbsp; <br> &nbsp; Bình rượu hồ lô của lão Kỷ! &nbsp;<br> &nbsp; Khi nhìn thấy bình rượu hồ lô, trong mắt của Mặc Vân Khởi và Bạch Trạch đang đứng cách đó không xa lập tức ươn ướt. &nbsp;<br> &nbsp; Kỷ An Chi hơi cúi đầu, hai tay siết chặt. &nbsp;<br> &nbsp; Diệp Huyên nắm chặt bình rượu hồ lô, sau đó hắn treo bình rượu ở bên hông rồi nhìn đống đổ nát trước mắt. Sau một hồi im lặng, hắn quỳ xuống. &nbsp;&nbsp;<br> &nbsp; Quỳ! &nbsp;<br> &nbsp; Cả đời này, ngoại trừ lúc trước bắt người khác quỳ xuống với muội muội, Diệp Huyên hắn chưa bao giờ quỳ trước người nào. &nbsp;<br> &nbsp; Lần đầu hắn đến học viện Thương Lan là vì lão Kỷ đã cứu muội muội, nhưng sau đó hắn thật lòng thích nơi này. &nbsp;<br><br> &nbsp; Nơi đây không có lục đục với nhau, không có ngươi chết ta sống! Tại đây, hắn cảm nhận được sự ấm ấp mà nhà họ Diệp ở Thanh Thành không có! &nbsp;<br> &nbsp; Lúc này, ba người Mặc Vân Khởi bước tới bên cạnh Diệp Huyên, cả ba chậm rãi quỳ xuống. &nbsp;<br> &nbsp; Bốn người lạy ba lạy với đống đổ nát trước mặt! &nbsp;<br> &nbsp; Diệp Huyên siết chặt bình rượu hồ lô, trong mắt hắn tràn đầy kiên định: “Lão Kỷ, ta sẽ chăm sóc họ thật tốt, cũng sẽ đón những học viên trên con đường nhỏ về Thương Sơn. Hôm khác ta cũng sẽ đưa họ đến Tổng viện Trung Thổ Thần Châu, hoàn thành tâm nguyện cuối cùng của ông”. &nbsp;<br> &nbsp; Nói xong, hắn đứng lên. &nbsp;<br> &nbsp; Mà đúng lúc này, một chuyện bất ngờ xảy ra. &nbsp;<br> &nbsp; Không hề báo trước, mặt Diệp Huyên đột nhiên biến sắc, sau đó hắn ngã lăn ra đất, toàn thân liên tục run rẩy như bị giật kinh phong... &nbsp;<br> &nbsp; Nhìn thấy cảnh tượng này, sắc mặt của ba người Mặc Vân Khởi lập tức thay đổi, cả ba vội vàng vây quanh Diệp Huyên, lúc này mặt mũi Diệp Huyên đã xoắn vào nhau, hoàn toàn biến dạng! &nbsp;&nbsp;<br> &nbsp; Nhìn thấy cảnh tượng này, trong lòng ba người hốt hoảng, Kỷ An Chi vội vàng nói: “Ta đi mời y sư!” &nbsp;<br> &nbsp; Nói xong, nàng ta xoay người định đi, nhưng lúc này, Diệp Huyên đột nhiên kéo nàng ta lại. &nbsp;<br> &nbsp; Diệp Huyên run giọng bảo: “Không, không cần, ta, ta bị phản phệ, ngươi, các ngươi coi chừng ta, đợi một lát... A...” &nbsp;<br> &nbsp; Phản phệ! &nbsp;<br> &nbsp; Cô gái bí ẩn đã cảnh cáo hắn không được tùy tiện sử dụng tháp Giới Ngục, mà trước đó hắn đã sử dụng. Vào giây phút sử dụng, hắn đã liều phải chết. Không chỉ thế, có thể nói mỗi lần cô gái bí ẩn ra tay là một gánh nặng cực kỳ lớn với tháp Giới Ngục, mà cuối cùng gánh nặng này sẽ do chủ nhân của tháp Giới Ngục là hắn chịu đựng. &nbsp;<br> &nbsp; Mà trước đó hắn không bị phản phệ hiển nhiên là nhờ cô gái bí ẩn cưỡng chế đè nén. Bây giờ... &nbsp;<br> &nbsp; Bây giờ hắn cảm thấy toàn thân mình như đang bị xé rách, cảm giác xé rách này đau đến mức chỉ muốn chết. &nbsp;<br> &nbsp; Sử dụng tháp Giới Ngục, cộng thêm cô gái bí ẩn ra tay, hai phản phệ gộp lại cùng nhau... &nbsp; <br> &nbsp; Dù là hắn cũng có chút không chịu nổi. &nbsp;<br> &nbsp; Trên mặt đất, cả cơ thể Diệp Huyên run rẩy không ngừng, không chỉ vậy, toàn thân hắn như mặt đất gặp phải trọng kích, vết rạn trải rộng như muốn vỡ ra bất cứ lúc nào. &nbsp;<br> &nbsp; Cực kỳ đáng sợ! &nbsp;<br> &nbsp; Nhìn thấy dáng vẻ của Diệp Huyên lúc này, ba người Mặc Vân Khởi đều kinh hãi, luống cuống tay chân. &nbsp;<br> &nbsp; Diệp Huyên cuộn tròn mình, mà cơ thể của hắn còn đang co giật liên tục. &nbsp;<br> &nbsp; Lúc này hắn hy vọng mình đã hôn mê biết nhường nào! &nbsp;<br> &nbsp; Nhưng hắn biết mình không thể hôn mê được. Nếu lúc này rơi vào hôn mê sẽ thật sự có khả năng không tỉnh lại! &nbsp;<br><br> &nbsp; Hắn không thể chết! &nbsp;<br> &nbsp; Hắn còn phải đi tìm muội muội, còn phải đi tìm An Lan Tú, còn phải xây dựng lại học viện Thương Lan, còn phải... &nbsp;<br> &nbsp; Chịu đựng! &nbsp;<br> &nbsp; Phải chịu đựng! &nbsp;<br> &nbsp; Diệp Huyên khoanh hai tay lại, toàn thân nằm dưới đất run rẩy... &nbsp;<br> &nbsp; Bên cạnh, Mặc Vân Khởi đột nhiên ngồi phịch xuống đất nhìn Diệp Huyên, nước mắt chợt chảy ra, hắn ta lau nước mắt trên mặt: “Ta thật mẹ nó yếu... Mẹ nó, ta là một thằng ngu, một thằng ngu không làm được gì!” &nbsp;<br> &nbsp; Bạch Trạch nắm chặt hai tay, mặt không cảm xúc, cơ thể y đang run rẩy. &nbsp;<br> &nbsp; Bên cạnh, Kỷ An Chi nhìn Diệp Huyên, mặt nàng ta không cảm xúc, nhưng trong mắt lại rưng rưng nước mắt... &nbsp;<br> &nbsp; Giờ đây học viện Thương Lan chỉ còn lại bốn người họ! &nbsp;<br> &nbsp; Nếu Diệp Huyên lại gặp nguy hiểm đến tính mạng... &nbsp;<br> &nbsp; Không biết qua bao lâu, vệt trắng bạc đã xuất hiện ở chân trời. &nbsp;<br> &nbsp; Trời đã sáng! &nbsp;<br> &nbsp; Mà lúc này, cơ thể Diệp Huyên cũng ổn lại đi nhiều. &nbsp;<br> &nbsp; Ba người Mặc Vân Khởi vẫn ở yên đó canh giữ, không rời đi dù chỉ một bước. &nbsp;<br> &nbsp; Vào buổi trưa. &nbsp;<br> &nbsp; Ngón tay Diệp Huyên khẽ giật, nhìn thấy cảnh này, Kỷ An Chi vội vàng bước đến bên cạnh hắn, nắm lấy cánh tay hắn, khẽ hỏi: “Sao, sao rồi?” &nbsp;<br> &nbsp; Diệp Huyên chậm rãi đứng dậy, từ từ mở hai mắt ra, cơ thể hắn cứng nhắc: “Trời vẫn chưa sáng sao?” &nbsp;<br> &nbsp; Nghe vậy, người Kỷ An Chi khẽ run, nàng ta nhìn vào mắt Diệp Huyên, lúc này trong mắt Diệp Huyên lại trống rỗng! &nbsp;<br> &nbsp; Trống rỗng! &nbsp;<br> &nbsp; Mặc Vân Khởi và Bạch Trạch cũng ngây người! &nbsp;<br> &nbsp; Diệp Huyên lau hai mắt mình, sau đó hắn cũng im lặng. &nbsp;<br> &nbsp; Không phải trời vẫn chưa sáng, mà là mình đã mù! &nbsp;<br> &nbsp; Lúc này, giọng nói của cô gái bí ẩn bỗng vang lên trong đầu Diệp Huyên: “Thể chất của ngươi rất mạnh, đủ để chống đỡ được phản phệ của tháp này, nhưng đôi mắt của ngươi là nơi yếu nhất trong cơ thể, mắt ngươi không có khả năng chống đỡ nỗi lực phản phệ của tháp này”."}