{"title":"Chương 216: Lấy kiếm làm mắt, lấy tim nhìn vạn vật!","content":"&nbsp; “Sở dĩ ta không ra tay là vì một khi ra tay, ta nhất định phải trấn áp được tháp này. Mà nếu ta cưỡng ép trấn áp nó, sợ rằng phong ấn của tháp này sẽ lập tức vỡ vụn, không chỉ phong ấn vỡ vụn, sức mạnh của tháp này cũng có thể sẽ vô thức chống lại ta. Nếu làm vậy, người chết đầu tiên sẽ là ngươi!” &nbsp;&nbsp;<br> &nbsp; Diệp Huyên im lặng một lúc, sau đó nở nụ cười: “Cũng không sao”. &nbsp;<br> &nbsp; Cô gái bí ẩn lại nói: “Mắt đã bị mù, ngươi vẫn còn kiếm. Sau này hãy lấy kiếm làm mắt, dùng kiếm tu luyện thành một đôi kiếm nhãn!” &nbsp;<br> &nbsp; Kiếm nhãn! &nbsp;<br> &nbsp; Diệp Huyên sửng sốt, thầm tự hỏi: “Có nghĩa là gì?” &nbsp; <br> &nbsp; Cô gái bí ẩn lạnh nhạt đáp: “Ngươi vốn lấy kiếm làm cơ thể, tu luyện ra đôi kiếm nhãn, nói đơn giản là mai sau ngươi không nhìn thế giới này bằng mắt, mà nhìn bằng tâm của mình. Nhìn thế giới này bằng tâm, ngươi mới có thể nhìn thấy được bản chất, đương nhiên lúc này ngươi vẫn chưa đạt đến trình độ đó, nhưng lại có thể bắt đầu đi tới trình độ đó. Còn nữa, có kiếm nhãn, sau này ngươi cũng có thể giết người bằng đôi mắt của mình. Tất nhiên, điều kiện trước tiên là ngươi có thể tu luyện được đến đó”. &nbsp;<br> &nbsp; Diệp Huyên trầm giọng nói: “Xin người hãy dạy ta!” &nbsp;<br> &nbsp; Cô gái bí ẩn nói: “Có thể sẽ rất đau đớn!” &nbsp;<br> &nbsp; Có thể! &nbsp;<br> &nbsp; Diệp Huyên cười khổ, cô gái bí ẩn nói là có thể... Vậy thì không phải là có thể, hẳn là vô cùng, vô cùng đau đớn! &nbsp;<br><br> &nbsp; Diệp Huyên lắc đầu: “Tiền bối, người nghĩ ta sợ đau đớn ư?” &nbsp;<br> &nbsp; Cô gái bí ẩn im lặng một lúc, sau đó bảo: “Đợi lát nữa ta truyền cho ngươi một bộ công pháp, ngươi tu luyện theo nội dung công pháp đó. Còn nữa, nếu không có đôi mắt chung quy sẽ hơi ảnh hưởng đến hình tượng. Nếu sau này tu luyện thành công, ngươi có thể đi tìm một đôi mắt, loại có thể tiếp nhận kiếm nhãn của ngươi, ví dụ như loại Chân Long Linh Phượng, loại này cũng đẹp, nói chung sau này ngươi tự đi tìm”. &nbsp;<br> &nbsp; Chân Long Linh Phượng... &nbsp;<br> &nbsp; Diệp Huyên sững sờ. &nbsp;<br> &nbsp; Đây không phải thần thú thiên địa trong truyền thuyết sao? &nbsp;<br> &nbsp; Đi tìm mắt của chúng nó? &nbsp;<br> &nbsp; Đi tìm chết ư? &nbsp;<br> &nbsp; Lúc này, cô gái bí ẩn lại nói: “Còn một việc nữa, ngươi nhất định phải tìm ra đạo tắc thứ hai, đạo tắc làm hoàn thiện tháp này, nghĩa là ta sẽ thoải mái hơn. Mà ngươi cũng cần cố gắng tăng thực lực của bản thân. Hãy nhớ, kẻ địch của ngươi không chỉ ở bên ngoài, còn có trong này”. &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Đã hiểu!” &nbsp;<br> &nbsp; Cô gái bí ẩn nói: “Ta cần tĩnh dưỡng, nếu không có chuyện gì thì không nên làm phiền ta, cũng không nên tùy ý sử dụng tháp này. Hiện tại ngươi vẫn chưa thể sử dụng được tháp này, một khi ngươi sử dụng, những thứ bị tháp này trấn áp sẽ rất vui”. &nbsp;&nbsp;<br> &nbsp; Diệp Huyên trầm giọng hỏi: “Tiền bối, người không sao chứ?” &nbsp;<br> &nbsp; Cô gái bí ẩn lạnh nhạt đáp: “Lo lắng cho bản thân ngươi nhiều hơn đi!” &nbsp;<br> &nbsp; Nàng ấy vừa dứt lời, trong đầu Diệp Huyên chợt hiện lên rất nhiều thông tin, rất nhiều... &nbsp;&nbsp;<br> &nbsp; Nhất Kiếm Định Hồn! &nbsp; <br> &nbsp; Kiếm Nhãn Quyết! &nbsp;<br> &nbsp; Một quyển công pháp, một quyển kiếm kỹ! &nbsp;<br> &nbsp; Một lát sau, Diệp Huyên lắc đầu cười một tiếng, thật ra bản thân hắn vẫn rất may mắn. &nbsp;<br> &nbsp; Với sự trợ giúp của cô gái bí ẩn, hắn ít đi đường vòng hơn người khác nhiều, hắn càng không có áp lực gì về mảng công pháp và kiếm kỹ... Tiếc là mỗi lần cô gái bí ẩn ra tay, hắn sẽ rất thê thảm! &nbsp;<br> &nbsp; Hắn của bây giờ thật sự không dám để cô gái bí ẩn ra tay nữa. &nbsp;<br> &nbsp; Lần này là mù mắt, ai biết lần sau sẽ là gì? &nbsp;<br><br> &nbsp; Hơn nữa, hắn rõ ràng cảm nhận được trong tháp Giới Ngục này có rất nhiều, rất nhiều nguy hiểm! &nbsp;<br> &nbsp; Đây là cảm giác tháp Giới Ngục mang lại cho hắn! &nbsp;<br> &nbsp; Nếu cô gái bí ẩn ra tay thêm vài lần nữa, e rằng tháp này chưa kịp tụ khí thì những đạo tắc kia đã vỡ nát. &nbsp;<br> &nbsp; Lúc đó, người chết đầu tiên sẽ là hắn! &nbsp;<br> &nbsp; Hiện tại cô gái bí ẩn ra tay là chuyện tốt đối với hắn, nhưng thật ra việc đó là một tai họa ngầm rất lớn. &nbsp;<br> &nbsp; Vả lại hắn không muốn việc gì cũng phải dựa vào cô gái bí ẩn. &nbsp;<br> &nbsp; Hắn biết, nếu hắn sinh lòng ỷ lại, chắc chắn cô gái bí ẩn sẽ là người đầu tiên vứt bỏ hắn! &nbsp;<br> &nbsp; Trước đó nếu không phải hắn muốn liều mạng sử dụng tháp Giới Ngục, có lẽ cô gái bí ẩn sẽ không ra tay... &nbsp;<br> &nbsp; Hắn chẳng là gì của cô gái bí ẩn, không có tư cách để đối phương luôn giúp mình! &nbsp;<br> &nbsp; Vẫn phải dựa vào bản thân! &nbsp;<br> &nbsp; Bản thân mạnh mẽ mới là việc quan trọng! &nbsp;<br> &nbsp; Lúc này, trong cơ thể Diệp Huyên, kiếm Liên Tú đột nhiên khẽ run như đang biểu đạt điều gì đó. &nbsp;<br> &nbsp; Diệp Huyên xòe bàn tay ra, kiếm Liên Tú xuất hiện trong lòng bàn tay của hắn. &nbsp;<br> &nbsp; Mặc dù hắn không thể nhìn thấy kiếm Liên Tú nữa, nhưng lại có thể cảm nhận được. &nbsp;<br> &nbsp; Cầm kiếm Liên Tú trong tay, khóe miệng Diệp Huyên hơi cong lên: “Sau này ngươi là đôi mắt của ta”. &nbsp;<br> &nbsp; Đúng lúc này, Mặc Vân Khởi ở bên cạnh đột nhiên bước tới trước mặt Diệp Huyên nhìn hắn: “Diệp thổ phỉ...” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu: “Các ngươi không cần an ủi ta, ta không sao”. &nbsp;<br> &nbsp; Ba người Mặc Vân Khởi im lặng. &nbsp;<br> &nbsp; Diệp Huyên nhẹ nhàng bảo: “Bây giờ học viện Thương Lan chỉ còn lại bốn người chúng ta, nhưng ta muốn xây dựng lại học viện Thương Lan. Ta muốn để học viện Thương Lan trở thành học viện mạnh nhất ở Thanh Châu! Không, ta muốn để học viện Thương Lan trở thành học viện tốt nhất ở Thanh Thương giới!” &nbsp;<br> &nbsp; Nói xong, hắn quay người lại nhìn đống đổ nát: “Lão Kỷ, ông ở trên trời có linh thiêng thì hãy nhìn đi, Diệp Huyên ta nói được làm được. Ta muốn để Tổng viện Thương Lan ở Trung Thổ Thần Châu biết, hôm nay họ coi thường chúng ta, ngày sau Diệp Huyên ta sẽ khiến họ không với cao nổi!”"}