{"title":"Chương 217: Sớm đã không còn phân chia","content":"&nbsp; Xây dựng lại học viện Thương Lan! &nbsp;<br> &nbsp; Diệp Huyên chọn được một địa chỉ mới, cách địa điểm cũ của học viện Thương Lan không xa, đó là một ngọn núi lớn ở phía sau ngọn núi cũ không xa, ngọn núi này cũng không cao, chỉ chừng trăm trượng mà thôi. Ở trên ngọn núi này có một thác nước lớn, dòng nước từ trên đỉnh núi trút xuống dưới khiến khung cảnh khá vùng vĩ. &nbsp;<br> &nbsp; Bởi vì có Túy Tiên Lâu và Hoàng thất Khương Quốc hỗ trợ, vậy nên việc xây dựng học viện Thương Lan vô cùng thuận lợi. &nbsp;<br> &nbsp; Ngày ngày có cả ngàn người bận rộn làm việc ở trên ngọn núi này! &nbsp; <br> &nbsp; Về phương diện vật liệu thì gần như được Túy Tiên Lâu bao trọn! &nbsp;<br> &nbsp; Lần này Túy Tiên Lâu và Hoàng thất Khương Quốc gần như đã bỏ toàn bộ tiền vốn lên trên đám người Diệp Huyên. &nbsp;<br> &nbsp; Đương nhiên Diệp Huyên sẽ không từ chối hành động lôi kéo của Túy Tiên Lâu và Hoàng thất Khương Quốc. &nbsp;<br> &nbsp; Có thêm một người bạn đương nhiên sẽ tốt hơn một kẻ thù! &nbsp;<br> &nbsp; Hơn nữa sau này học viện Thương Lan sẽ ở Khương Quốc, cần có hai thế lực này quan tâm nhiều hơn! &nbsp;<br> &nbsp; Trên đỉnh núi, trước một tảng đá lớn, bốn người Diệp Huyên đang tập trung với nhau. &nbsp;<br> &nbsp; Có một đống lớn đồ đặt ở trước mặt bốn người, phần lớn đều là linh khí cực phẩm, thậm chí còn có cả vật phẩm bậc Minh nữa. Bọn họ lấy được những thứ này trên thi thể cường giả Vạn Pháp Cảnh kia, ngoài đó ra thì còn có một vài món có được khi ở trong bí cảnh! &nbsp;<br> &nbsp; Rất nhiều! &nbsp;<br> &nbsp; Dù sao hiện giờ có thể nói cả bốn người giàu ngang với một quốc gia! &nbsp;<br> &nbsp; Diệp Huyên nhìn đống bảo vật ở trước mặt: “Các ngươi chọn trước đi, giữ lại những thứ mình dùng được, mấy món chất lượng tốt thì cũng giữ lại, số còn lại thì cầm đi đấu giá đổi lấy tiền”. &nbsp;<br> &nbsp; Tiền! &nbsp;<br> &nbsp; Việc xây dựng học viện Thương Lan cần gì nhất chứ? Đương nhiên là tiền rồi! &nbsp;<br> &nbsp; Có đủ việc cần chi tiêu, vừa nghĩ tới chuyện này là hắn đã cảm thấy đau đầu rồi! &nbsp;<br> &nbsp; Ba người Mặc Vân Khởi nhìn nhau, cuối cùng cả ba đều lắc đầu. &nbsp;<br> &nbsp; Mặc Vân Khởi nói: “Giữ cả lại để xây dựng học viện đi!” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu: “Hiện giờ học viện Thương Lan chỉ còn bốn người chúng ta mà thôi, chiến lực của chúng ta không thể kém được, ba người các ngươi chọn một món phòng thân cho mình đi!” &nbsp; <br> &nbsp; Ba người Mặc Vân Khởi nhìn nhau, cuối cùng Mặc Vân Khởi gật đầu nói: “Vậy thì ta sẽ chọn trước vậy!” &nbsp;<br> &nbsp; Nói xong, tay phải hắn ngoắc một cái, một đôi giày màu đen xuất hiện ở trong tay hắn. &nbsp;<br> &nbsp; Bậc Minh hạ phẩm! &nbsp;<br> &nbsp; Mặc Vân Khởi lập tức đi giày vào, ngay sau đó, thân thể hắn bay lên! &nbsp;<br> &nbsp; Mặc Vân Khởi nhìn hai chân mình, kinh ngạc nói: “Món đồ này ít nhất cũng tăng tốc độ của ta lên ba bốn mươi phần trăm nữa! Với tốc độ của ta hiện giờ sợ rằng Thần Hợp Cảnh chưa chắc đã đuổi kịp được ta!” &nbsp;<br><br> &nbsp; Diệp Huyên gật đầu: “Hiện giờ ngươi đã là Lăng Không Cảnh đỉnh cao, nhất định phải mau chóng đạt tới Thông U Cảnh!” &nbsp;<br> &nbsp; Nói xong, hắn chỉ vào Kỷ An Chi và Bạch Trạch: “Hai người các ngươi cũng vậy, phải mau chóng đạt tới Thông U Cảnh!” &nbsp;<br> &nbsp; Bạch Trạch và Kỷ An Chi đều gật đầu. &nbsp;<br> &nbsp; Diệp Huyên nói tiếp: “Chọn đi!” &nbsp;<br> &nbsp; Bạch Trạch nhìn thoáng qua đống bảo vật ở trước mặt, cuối cùng y chọn lấy một đôi bao cổ tay màu đen! &nbsp;<br> &nbsp; Toàn thân chiếc bao cổ tay đó đen nhánh, không biết được chế tạo từ vật liệu gì, xung quanh bao cổ tay còn có một vài hình vẽ con thú. &nbsp;<br> &nbsp; Đôi bao cổ tay này cũng đạt tới bậc Minh hạ phẩm. &nbsp;<br> &nbsp; Bạch Trạch đeo đôi bao cổ tay này lên, đôi bao cổ tay lập tức co vào, ngay sau đó, những hình thú trên bao cổ tay bắt đầu cử động, giống như là muốn sống lại vậy! &nbsp;. <br>&nbsp; Bạch Trạch nhìn về phía ba người Diệp Huyên, hưng phấn nói: “Bên trong có lực lượng Thú Hồn, khi có bao cổ tay này, lực lượng của ta có thể tăng lên chừng bốn mươi phần trăm!” &nbsp;<br> &nbsp; Nói xong, dường như y nghĩ tới chuyện gì, nhìn về phía Diệp Huyên: “Thổ phỉ, ngươi cũng tu luyện thân thể, bao cổ tay này để ngươi dùng cũng được”. &nbsp;<br> &nbsp; Diệp Huyên lắc đầu: “Ngươi dùng và ta dùng cũng không có gì khác nhau cả!” &nbsp;<br> &nbsp; Bạch Trạch nhìn Diệp Huyên, không nói gì cả, nhưng trong lòng thì cảm thấy ấm áp. &nbsp;<br> &nbsp; Thật ra bốn người bọn họ sớm đã không còn phân chia gì nữa. &nbsp;<br> &nbsp; Ai dùng cũng như nhau! &nbsp;<br> &nbsp; Diệp Huyên nhìn về phía Kỷ An Chi, Kỷ An Chi qun sát đống bảo vật ở trước mặt, một lúc sau nàng ta lắc đầu: “Không cần gì cả”. &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Vậy tương lai ta sẽ tìm cho cô một thanh đao tốt!”"}