{"title":"Chương 218: Nợ máu nhất định phải trả bằng máu!","content":"*&nbsp; Nói xong, Diệp Huyên cất toàn bộ số bảo vật còn lại đi, sau đó hắn nói với ba người Mặc Vân Khởi: “Hiện giờ An Chi phụ trách giám sát việc xây dựng học viện Thương Lan, Bạch Trạch phụ trách việc tiến vào núi sâu khảo sát, tìm một vài địa điểm có thể tu luyện được, sau đó lên kế hoạch xây dựng một vài sân tu luyện”. &nbsp;<br> &nbsp; “Định tuyển người à?”, Mặc Vân Khởi đột nhiên hỏi. &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Tuyển chứ, một học viện đương nhiên cần có học viên. Nhưng không tuyển lung tung được, phải sàng lọc nghiêm khóc, những chuyện này để thảo luận sau đi, hiện giờ phải xây dựng học viện Thương Lan xong đã!” &nbsp;<br> &nbsp; Nói xong, hắn nói với Mặc Vân Khởi: “Lão Mặc, da mặt ngươi khá dày, ngươi xuống núi tuyên truyền đi, báo mọi người biết học viện Thương Lan ta sắp tuyển học viên, trước tiên tuyên truyền danh tiếng đã. Còn nữa, đi tới Đế Đô hỏi thăm xem có những ai kiến thức sâu rộng không, sau này học viện Thương Lan chúng ta không chỉ lấy tu luyện làm chủ, đã là học viện thì đương nhiên phải đi học rồi!” &nbsp;<br> &nbsp; Mặc Vân Khởi do dự trong chốc lát, sau đó hỏi lại: “Đi học?” &nbsp; <br> &nbsp; Diệp Huyên gật đầu: “Không chỉ phải bồi dưỡng thực lực của học viện mà còn phải bồi dưỡng tố chất của họ, đề cao đầu óc của bọn họ. Ta không muốn tất cả học sinh của học viện của chúng ta đều là những kẻ chỉ biết tới lợi ích!” &nbsp;<br> &nbsp; Mặc Vân Khởi vội vàng gật đầu: “Đúng, đúng vậy, đừng có giống đám khốn kiếp ở học viện Thương Mộc kia, tên nào tên nấy đều không cần mặt mũi”. &nbsp;<br> &nbsp; Diệp Huyên gật đầu, sau đó nhìn về phía Kỷ An Chi: “Cho người xây dựng một tòa linh đường trước, còn nữa, tìm một mảnh đất phong thủy tốt, chờ khi xây dựng linh đường xong thì chúng ta sẽ tới học viện Thương Mộc, đón những học viên ở con đường nhỏ dưới Thương Sơn về!” &nbsp;<br> &nbsp; Nghe vậy, thân thể Kỷ An Chi run lên, nàng ta nhìn Diệp Huyên, không nói gì cả. &nbsp;<br><br> &nbsp; Diệp Huyên từ từ đứng dậy, nhìn về phía chân trời: “Bọn họ nên trở về nhà rồi!” &nbsp;<br> &nbsp; Nửa canh giờ sau, Diệp Huyên rời khỏi núi Thương Lan, hắn đi tới một phân viện của Túy Tiên Lâu. Bên trong phân viện, Cửu lâu chủ tự mình ra tiếp đón. &nbsp;<br> &nbsp; Ở trong phòng, Diệp Huyên lấy toàn bộ bảo vật trong tháp Giới Ngục ra bên ngoài. &nbsp;<br> &nbsp; “Đây là?”, Cửu lâu chủ cảm thấy hơi ngạc nhiên. &nbsp;<br> &nbsp; Diệp Huyên nói: “Tiền bối, đây đều là những thứ đoạt được trước đó, hi vọng tiền bối có thể bán đấu giá những thứ này giúp ta”. &nbsp;<br> &nbsp; Cửu lâu chủ trầm giọng nói: “Ngươi rất cần tiền hả?” &nbsp;<br> &nbsp; Diệp Huyên gật đầu. &nbsp;<br> &nbsp; Đương nhiên là hắn rất cần tiền rồi! &nbsp;<br> &nbsp; Việc xây dựng học viện Thương Lan không thể dựa cả vào Túy Tiên Lâu và Hoàng thất Khương Quốc được, làm người không thể làm thế! Vả lại hắn còn muốn chuẩn bị một ít tài nguyên tu luyện cho ba người Mặc Vân Khởi, tu luyện rất cần tiền! &nbsp;<br> &nbsp; Ngoài việc đó ra, sau này học viện Thương Lan tuyển học viên mới cũng cần chi tiêu rất nhiều. &nbsp;<br> &nbsp; Tiền! &nbsp;<br> &nbsp; Hiện giờ hắn rất cần tiền! &nbsp;<br> &nbsp; Cửu lâu chủ ngẫm nghĩ, sau đó gật đầu: “Những thứ này của ngươi đều không hề tầm thường, có một vài thứ còn là cực phẩm, đấu giá ở nơi này sợ rằng không bán được mấy món. Như thế này đi, ngươi giữ những thứ này lại, ta để người ở bên trên kiểm tra, sau đó đưa ra một cái giá, do Túy Tiên Lâu chúng ta thu mua, mang tới Thanh Châu đấu giá. Yên tâm đi, chúng ta sẽ không bạc đãi tiểu hữu về mặt giá tiền đâu. Đến lúc đó nếu như giá đấu giá vượt qua giá chúng ta trả cho tiểu hữu thì chúng ta sẽ đưa thêm, sao hả?” &nbsp;<br> &nbsp; Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Vậy cũng được! Phải làm phiền tiền bối rồi!” &nbsp;<br> &nbsp; Cửu lâu chủ cười nói: “Tiểu hữu khách khí quá rồi”. &nbsp; <br> &nbsp; Nói tới đây, ông ta đột nhiên lấy một tấm thẻ màu đen ra, đưa tới trước mặt Diệp Huyên: “Tiểu hữu, đích thân Nhị lâu chủ ban thứ này xuống, Nhị lâu chủ bảo ta nói câu này với tiểu hữu, sau này nếu như tiểu hữu tới Trung Thổ Thần Châu vậy nhất định phải tới Túy Tiên Lâu làm khách đó”. &nbsp;<br> &nbsp; “Nhị lâu chủ?”, Diệp Huyên có phần không hiểu. &nbsp;<br> &nbsp; Cửu lâu chủ gật đầu, cười nói: “Cao tầng Túy Tiên Lâu chúng ta đã biết chuyện đêm qua rồi, nhờ phúc của tiểu hữu và sư tôn của tiểu hữu, hiện giờ ta đã là chủ của lầu năm. Đương nhiên chuyện ở Khương Quốc vẫn do ta phụ trách, sau này khi tiểu hữu rời khỏi Khương Quốc thì ta cũng có thể rời đi”. &nbsp;<br> &nbsp; “Thì ra là vậy!” &nbsp;<br> &nbsp; Diệp Huyên ôm quyền nói: “Chúc mừng tiền bối!” &nbsp;<br><br> &nbsp; Cửu lâu chủ lắc đầu cười một tiếng: “Đó là nhờ phúc của sư tôn ngươi, nếu như không thể tiến thêm một bước, sợ rằng ta sẽ chết già ở Khương Quốc rồi”. &nbsp;<br> &nbsp; Nói xong, ông ta chỉ lên tấm thẻ đen trước mặt Diệp Huyên: “Tiểu hữu, đây là thẻ khách quý cấp cao nhất của Túy Tiên Lâu chúng ta, có được tấm thẻ này, lâu chủ tầng năm trở xuống gặp tiểu hữu cũng phải hành lễ. Khi có được tấm thẻ này, ở bất kỳ nơi nào tiểu hữu cũng có thể điều động cường giả Túy Tiên Lâu ta xuất chiến ba lần. Không chỉ như vậy, tiểu hữu đấu giá bất kỳ thứ gì ở Túy Tiên Lâu cũng không thu một đồng phí thủ tục, nếu như mua đồ thì chỉ cần là đồ của Túy Tiên Lâu thì chúng ta cũng sẽ giảm giá bốn mươi phần trăm cho tiểu hữu!” &nbsp;<br> &nbsp; Diệp Huyên nhận lấy tấm thẻ đen, sau đó ôm quyền nói với Cửu lâu chủ: “Xin tiền bối chuyển lời cho cao tầng của quý lâu rằng Diệp Huyên này khắc sâu ơn của quý lâu!” &nbsp;<br> &nbsp; Cửu lâu chủ nghe vậy, cười càng vui vẻ hơn. &nbsp;<br> &nbsp; Túy Tiên Lâu kết giao với Diệp Huyên không chỉ đơn thuần là vì sau lưng Diệp Huyên có một vị Kiếm Tiên, còn có một nguyên nhân khác, đó là thiên phú và thực lực của chính Diệp Huyên! &nbsp;<br> &nbsp; Hắn là một thiên tài siêu cấp không hề thua kém gì An Lan Tú cả! &nbsp;<br> &nbsp; Nói không chừng tương lai sẽ trở thành một vị Kiếm Tiên… Nếu như Diệp Huyên thật sự trở thành Kiếm Tiên, vậy có nghĩa là Túy Tiên Lâu đã có thêm một người bạn là Kiếm Tiên rồi! &nbsp;<br> &nbsp; Có một người bạn là Kiếm Tiên chính là lực uy hiếp mạnh mẽ nhất! &nbsp;<br> &nbsp; Người nào muốn động vào Túy Tiên Lâu cũng sẽ phải cân nhắc lại! &nbsp;<br> &nbsp; Quan trọng nhất chính là cho dù Túy Tiên Lâu có muốn thì cũng không thể nào lôi kéo một vị Kiếm Tiên đã thành danh được, nhưng bọn họ có thể lôi kéo được một vị thiếu niên có tiềm lực trở thành Kiếm Tiên! &nbsp;&nbsp;<br> &nbsp; Diệp Huyên không biết rằng sức nặng của Cửu lâu chủ ở Túy Tiên Lâu hiện giờ là rất lớn, bởi vì ngày hôm qua ông ta đã cược thắng! &nbsp;<br> &nbsp; Nếu như cược thua, ông ta sẽ chết rất thê thảm, thế nhưng ông ta đã thắng cược, vậy nên Túy Tiên Lâu đã tăng ông ta thành chủ lầu năm, quyền lợi lớn hơn trước gấp nhiều lần! &nbsp;<br> &nbsp; Có thể nói là một bước lên trời! &nbsp;<br> &nbsp; Một lúc sau, Diệp Huyên quay người rời đi. &nbsp;<br> &nbsp; Cửu lâu chủ nhìn dõi theo bóng lưng Diệp Huyên rời đi, cười càng rạng rỡ hơn, trong đôi mắt tràn ngập vẻ thưởng thức. &nbsp;<br> &nbsp; Diệp Huyên không chỉ có thiên phú yêu nghiệt, tính cách xem nặng tình cảm của hắn cũng được Túy Tiên Lâu coi trọng! &nbsp;<br> &nbsp; Chỉ cần bây giờ ngươi giúp người như vậy một chút, hắn sẽ nhớ kỹ ngươi suốt cả đời! &nbsp;<br> &nbsp; … &nbsp;<br> &nbsp; Dưới<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977062-0.jpg\" alt=\"chapter content\"></figure>"}