{"title":"Chương 219: Bọn họ tới đây là để đánh nhau!","content":"&nbsp; Học viện Thương Mộc! &nbsp;<br> &nbsp; Hiện giờ học viện Thương Mộc chính là thế lực khó xử nhất ở Đế Đô! &nbsp;<br> &nbsp; Lý Huyền Thương ngã xuống khiến học viện Thương Mộc như rắn bị mất đầu vậy. Hơn nữa bọn họ hoàn toàn không biết Lý Huyền Thương chết như thế nào cả! Dù sao thì Khương Việt Thiên và Cửu lâu chủ sẽ không nói những tin này cho học viện Thương Mộc biết. &nbsp;<br> &nbsp; Bốn người Diệp Huyên đi thẳng tới học viện Thương Mộc, trên đường đi có vô số người vây xem. &nbsp;<br> &nbsp; Hiện giờ ai ở Đế Đô mà không biết bốn người Diệp Huyên cơ chứ? &nbsp;<br> &nbsp; Hiện giờ bốn người Diệp Huyên thậm chí còn nổi tiếng hơn cả An Lan Tú trước đây nữa. &nbsp; <br> &nbsp; Khi thấy bốn người đi về phía học viện Thương Mộc, vô số người trên đường đi bám theo sau. &nbsp;<br> &nbsp; Càng ngày càng có nhiều người đi theo! &nbsp;<br> &nbsp; Không lâu sau, bốn người Diệp Huyên và đám đông theo sau đã tới dưới chân Thương Sơn. &nbsp;<br> &nbsp; Diệp Huyên ngẩng đầu lên nhìn về phía Thương Sơn, ngay sau đó, một thanh kiếm đột ngột phóng lên trên trời, bay tới chân trời. Cùng lúc đó, một giọng nói vang vọng ở trên Thương Sơn: “Học viện Thương Mộc, có ai dám đấu một trận hay không hả?” &nbsp;<br> &nbsp; Có ai dám đấu một trận hay không hả? &nbsp;<br> &nbsp; Những người có mặt ngẩng đầu lên nhìn về phía Thương Sơn. &nbsp;<br> &nbsp; Không có ai đáp lại! &nbsp;<br> &nbsp; Tất cả mọi người đều than thở. &nbsp;<br><br> &nbsp; Đúng lúc này, một ông lão đột nhiên xuất hiện, đứng cách bốn người Diệp Huyên không xa. &nbsp;<br> &nbsp; Người tới chính là phó viện trưởng của học viện Thương Mộc: Mạc Tùng! &nbsp;<br> &nbsp; Cường giả Thần Hợp Cảnh! &nbsp;<br> &nbsp; Mạc Tùng nhìn chằm chằm vào Diệp Huyên: “Cần gì phải khinh người quá đáng những vậy? Ngươi…” &nbsp;<br> &nbsp; Đúng lúc này, Diệp Huyên đột ngột xông thẳng về phía trước, chỉ trong nháy mắt đã tiến tới ngay trước mặt Diệp Huyên, ngay sau đó, hai tay của hắn cầm kiếm Liên Tú bổ thẳng về phía trước. &nbsp;<br> &nbsp; Nhất Kiếm Định Sinh Tử! &nbsp;<br> &nbsp; Một kiếm này không chỉ có kiếm thế mạnh mẽ mà còn mang cả kiếm ý! &nbsp;<br> &nbsp; Khi thấy Diệp Huyên đột nhiên ra tay, sắc mặt Mạc Tùng lập tức thay đổi, chân phải ông ta chống về phía sau, hai tay chập lại, sau đó dùng sức đánh mạnh về phía trước. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Một luồng sức mạnh to lớn phát ra từ trong lòng bàn tay ông ta! &nbsp;<br> &nbsp; Bịch! &nbsp;<br> &nbsp; Dưới ánh mắt quan sát của vô số người, thân thể Mạc Tùng bay ngược ra ngoài, lùi về sau mấy chục trượng liền! &nbsp;<br> &nbsp; Cả đám người đều ngẩn ra! &nbsp;<br> &nbsp; Tên Mạc Tùng này đã đạt tới Thần Hợp Cảnh đó! &nbsp;<br> &nbsp; Vậy mà lại bị một kiếm chém bay hả? &nbsp;<br> &nbsp; Ở phía xa, Mạc Tùng nhìn chằm chằm vào hai cánh tay bị đánh tả tơi của mình, ông ta ngẩng đầu lên nhìn Diệp Huyên, kinh hãi nói: “Tông Sư Kiếm Đạo… Ngươi…” &nbsp;<br> &nbsp; Đúng lúc này, một thanh kiếm lóe lên. &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Đầu Mạc Tùng lập tức bay ra bên ngoài! &nbsp;<br> &nbsp; Một cột máu tươi phun lên! &nbsp; <br> &nbsp; Tất cả mọi người có mặt đều ngây ra như phỗng! &nbsp;<br> &nbsp; Tất cả mọi người đều nhìn Diệp Huyên, Tông Sư Kiếm Đạo? Tông Sư Kiếm Đạo trẻ tuổi như vậy? &nbsp;<br> &nbsp; Lòng bàn tay Diệp Huyên mở ra, kiếm Liên Tú quay trở về trong tay hắn. &nbsp;<br> &nbsp; Diệp Huyên cầm kiếm đi lên trên núi. &nbsp;<br> &nbsp; Ba người Mặc Vân Khởi theo sát phía sau. &nbsp;<br> &nbsp; Dưới sự quan sát của vô số người, đám người Diệp Huyên đi lên con đường nhỏ lên Thương Sơn. Ở bên cạnh con đường nhỏ lên Thương Sơn có một cái xác bị ghim lên, cái xác này không còn thấy rõ mặt mũi nữa rồi, tứ chi bị đánh gãy hết, thê thảm vô cùng. &nbsp;<br> &nbsp; Khi thấy cái xác này, Kỷ An Chi lập tức rơi nước mắt. &nbsp;<br> &nbsp; Mặc Vân Khởi và Bạch Trạch định hạ cái xác này xuống nhưng Diệp Huyên lắc đầu nói: “Ta muốn học viện Thương Mộc quỳ xuống, đưa bọn họ quay về học viện Thương Lan!” &nbsp;<br> &nbsp; Nói xong, hắn nhanh chân bước lên trên núi. &nbsp;<br> &nbsp; Mặc Vân Khởi, Bạch Trạch và Kỷ An Chi đi sát theo sau! &nbsp;<br> &nbsp; Ở dưới núi, sau khi do dự trong thoáng chốc, cuối cùng đám người đó vội vàng đuổi theo. &nbsp;<br> &nbsp; Hiện giờ bọn họ không hề sợ học viện Thương Mộc, bởi vì toàn bộ Đế Đô Khương Quốc và Túy Tiên Lâu đều nhằm vào học viện Thương Mộc, có thể nói rằng hiện giờ học viện Thương Mộc Khương Quốc chẳng khác nào chuột chạy qua đường, bị người người đánh! &nbsp;<br> &nbsp; Không lâu sau, đám người Diệp Huyên đã đi tới Thương Sơn, ở trước mặt bốn người Diệp Huyên chính là một tòa học điện, có hơn một trăm người đang đứng ở nơi đó! &nbsp;<br> &nbsp; Toàn bộ đều là học viên của học viện Thương Mộc! &nbsp;<br> &nbsp; Người người đang trấn thủ không phải ai xa lạ, chính là vị phó viện trưởng còn lại của học viện Thương Mộc: Khô Mạc! &nbsp;<br> &nbsp; Trước đó Khô Mạc từng bị lão Kỷ đánh bị thương, nhưng lần đó ông ta không chết, dù vậy nhưng đến giờ vết thương đó vẫn chưa khỏi hẳn! &nbsp;<br> &nbsp; Khi nhìn thấy Diệp Huyên, sắc mặt Khô Mạc vô cùng khó coi! &nbsp;<br> &nbsp; Lại tới! &nbsp;<br> &nbsp; Người này lại tới nữa rồi! &nbsp;<br> &nbsp; Lần trước Diệp Huyên tới học viện Thương Mộc không chỉ chém chết Phần Tuyệt mà còn chém giết hơn mười học viên của học viện Thương Mộc! &nbsp;<br> &nbsp; Bây giờ hắn lại tới nữa! &nbsp;<br> &nbsp; Diệp Huyên nói với đám người Khô Mạc ở cách đó không xa: “Làm phiền đưa những học viên của học viện Thương Lan chúng ta quay trở về học viện Thương Lan, nhớ kỹ là phải quỳ để mang tới đó!” &nbsp;<br> &nbsp; Vừa nghe vậy, sắc mặt đám học viên học viện Thương Mộc lập tức trở nên dữ tợn. &nbsp;<br> &nbsp; Quỳ? &nbsp;<br> &nbsp; Ngươi làm nhục chúng ta đó hả?! &nbsp;<br> &nbsp; Khô Mạc gằn giọng nói: “Diệp Huyên, nếu như ngươi muốn cá chết lưới rách vậy thì…” &nbsp;<br> &nbsp; “Muốn đánh hả?” &nbsp;<br> &nbsp; Diệp Huyên đột ngột cắt ngang lời Khô Mạc: “Nếu ngươi muốn đánh thì chúng ta đánh!” &nbsp;<br> &nbsp; Vừa dứt lời, hắn đã xông thẳng tới. &nbsp;<br> &nbsp; Ở sau lưng Diệp Huyên, khóe miệng Mặc Vân Khởi cong lên, nhe răng ra cười: “Vậy thì đánh thôi! Ông đây sớm đã muốn làm thịt hết đám khốn kiếp các ngươi rồi!” &nbsp;<br> &nbsp; Vừa dứt lời, đôi giày màu đen dưới chân hắn đột nhiên rung động, sau đó thân thể hóa thành tàn ảnh, biến mất khỏi chỗ cũ. Tốc độ của hắn vô cùng nhanh, phần lớn những người có mặt ở đây đều không thể nhìn thấy rõ! &nbsp;<br> &nbsp; Ngay khi Mặc Vân Khởi lao tới, Bạch Trạch và Kỷ An Chi cũng xông lên luôn! &nbsp;<br> &nbsp; Lần này bọn họ tới đây không phải là để nói chuyện trong hòa bình, bọn họ tới đây là để đánh nhau! &nbsp;<br> &nbsp; Học viện Thương Mộc có trách nhiệm lớn nhất trước cái chết của lão Kỷ! &nbsp;<br> &nbsp; Mẹ kiếp, sao có thể không báo mối thù này cho được?"}