{"title":"Chương 220: Ông đây chỉ muốn đánh chết ngươi!","content":">&nbsp; Mục tiêu của Diệp Huyên chính là Khô Mạc, Khô Mạc là cường giả Thần Hợp Cảnh đỉnh cao, nhưng khi đấu với Diệp Huyên, ông ta không hề có sức phản kháng! Nên nhớ hiện giờ Diệp Huyên không chỉ đã đạt tới Lăng Không Cảnh đỉnh cao mà còn đã lĩnh ngộ kiếm ý. &nbsp;<br> &nbsp; Tông Sư Võ Đạo! Tông Sư Kiếm Đạo! &nbsp;<br> &nbsp; Hiện giờ chiến lực của Diệp Huyên đã vượt xa trước đây rồi! &nbsp;<br> &nbsp; Khi thấy đám người Diệp Huyên xông tới, Khô Mạc gằn giọng: “Chiến, chiến đấu tới chết!” &nbsp; <br> &nbsp; Vừa nói xong, ông ta dẫn đầu đám người, xông tới. &nbsp;<br> &nbsp; Hiện giờ học viện Thương Mộc đã không còn bất kỳ lựa chọn nào khác cả, bọn chúng muốn sống thì chỉ còn cách chiến đấu một trận! Bởi vì bọn chúng hiểu rất rõ Diệp Huyên sẽ không buông tha cho bọn chúng, đầu hàng chỉ là tự rước lấy nhục mà thôi. &nbsp;<br> &nbsp; Ngay khi Khô Mạc xông tới, mấy hơi thở mạnh mẽ đồng thời xuất hiện! &nbsp;<br> &nbsp; Ba tên cường giả Thần Hợp Cảnh! &nbsp;<br> &nbsp; Ba người đó cộng thêm Khô Mạc xông thẳng về phía Diệp Huyên, hiển nhiên bốn người bọn chúng muốn tiêu diệt Diệp Huyên trước! &nbsp;<br><br> &nbsp; Mà đám học viên của học viện Thương Mộc thì xông về phía ba người Bạch Trạch! &nbsp;<br> &nbsp; Ba người đấu cả trăm người! &nbsp;<br> &nbsp; Nếu xét về khí thế và số lượng thì không cần phải nghi ngờ gì, ba người Mặc Vân Khởi hoàn toàn bị nghiền nát, nhưng trong mắt ba người không hề hiện lên vẻ sợ hãi! &nbsp;<br> &nbsp; Đúng lúc này, một đám người áo đen đột nhiên xuất hiện, có tổng cộng chừng hơn bốn mươi người áo đen. Trên tay mỗi tên đều cầm theo một chiếc liêm đao màu đen, sau khi xuất hiện bọn chúng lập tức tham gia vào trong chiến trường, mà mục tiêu của bọn chúng chính là đám học viên của học viện Thương Mộc! &nbsp;<br> &nbsp; Sau khi đám người áo đen này gia nhập chiến trường, vô số học viên của học viện Thương Mộc lũ lượt ngã xuống đất… &nbsp;<br> &nbsp; “Hoàng thất Khương Quốc, Túy Tiên Lâu!”, ở cách đó không xa, Khô Mạc gầm thét. &nbsp;<br> &nbsp; Đến giờ sao ông ta còn không nhìn ra những người áo đen này là người do Hoàng thất Khương Quốc và Túy Tiên Lâu phái tới cho được? &nbsp;<br> &nbsp; Không có ai trả lời ông ta! &nbsp;<br> &nbsp; Khô Mạc không thể làm gì được, cuối cùng ông ta đành phải điên cuồng vây công Diệp Huyên! &nbsp;<br> &nbsp; Bốn tên cường giả Thần Hợp Cảnh vây công Diệp Huyên, đương nhiên Diệp Huyên không thể địch nổi, vừa mới giao chiến đã liên tục thua cuộc, lùi về phía sau! Còn bốn người Khô Mạc thì như đang phát điên, truy đuổi theo Diệp Huyên, hiện giờ bốn người bọn họ chỉ muốn giết chết Diệp Huyên mà thôi! &nbsp;<br> &nbsp; Đúng lúc này, Mặc Vân Khởi đột nhiên xuất hiện ở sau lưng Diệp Huyên, ngay sau đó, một thanh phi đao màu vàng bắn về phía một tên cường giả Thần Hợp Cảnh ở cách Diệp Huyên không xa. Sắc mặt tên cường giả Thần Hợp Cảnh kia lập tức thay đổi, cưỡng ép thân thể dịch sang bên cạnh, né tránh thanh phi đao trí mạng đó! &nbsp;<br> &nbsp; Gần như cùng lúc đó, một bóng người tựa như một món vũ khí sắc bén, xông thẳng về phía một tên cường giả Thần Hợp Cảnh khác ở cách đó không xa! &nbsp;<br> &nbsp; Đó chính là Bạch Trạch! &nbsp;<br> &nbsp; Mọi người còn chưa nhìn thấy rõ thì một tên cường giả Thần Hợp Cảnh trong số đó đã bị tông trúng, lùi về sau mười mấy trượng mới dừng lại được! &nbsp; <br> &nbsp; Ở một bên khác, Kỷ An Chi lặng lẽ xuất hiện ở trước mặt một tên cường giả Thần Hợp Cảnh! &nbsp;<br> &nbsp; Bốn đấu bốn! &nbsp;<br> &nbsp; Về phần đám học viên của học viện Thương Mộc thì đã bị những người áo đen kia áp chế hoàn toàn! &nbsp;<br> &nbsp; Thật ra cho dù bốn người Diệp Huyên không tới báo thù thì Hoàng thất Khương Quốc và Túy Tiên Lâu cũng sẽ không bỏ qua cho học viện Thương Mộc, hiện giờ không tiêu diệt học viện Thương Mộc thì để chờ tương lai họ tới báo thù hay sao? &nbsp;<br> &nbsp; Khô Mạc đứng đối diện Diệp Huyên nhìn chằm chằm vào hắn: “Diệp Huyên giỏi lắm, giỏi lắm… Không ngờ học viện Thương Mộc ở Khương Quốc lại bị tiêu diệt trong tay ngươi, ngươi…” &nbsp;<br><br> &nbsp; Đúng lúc này, Diệp Huyên đột nhiên biến mất, khi xuất hiện lại thì đã ở trên đỉnh đầu Khô Mạc rồi. &nbsp;<br> &nbsp; Một thanh kiêm hung hăng chém xuống! &nbsp;<br> &nbsp; Bịch! &nbsp;<br> &nbsp; Thân thể Khô Mạc bị chém bay ra ngoài vài chục trượng, ông ta vừa mới dừng lại thì mặt đất dưới chân ông ta vỡ nát, không chỉ như vậy, máu tươi từ trong miệng ông ta ộc ra ngoài, chỉ trong thời gian ngắn đã nhuộm đỏ phần áo ở trước ngực! &nbsp;<br> &nbsp; Trong lòng Khô Mạc vô cùng chấn động, ông ta ngẩng đầu lên nhìn Diệp Huyên: “Ngươi…” &nbsp;<br> &nbsp; Đúng lúc này, Diệp Huyên ở gần đó đột nhiên nổi giận, nói: “Mẹ kiếp, đừng có lảm nhảm phí lời thêm nữa, ông đây chỉ muốn đánh chết ngươi thôi!” &nbsp;<br> &nbsp; Vừa nói xong, hắn đã xông thẳng tới. &nbsp;<br> &nbsp; Cho dù mắt hắn không thấy gì cả thế nhưng vẫn có thể cảm nhận được! &nbsp;<br> &nbsp; Nếu như không phải vì mắt không thấy gì, ít nhất chiến lực của hắn cũng tăng lên thêm hai ba mươi phần trăm nữa! &nbsp;<br> &nbsp; Hai mắt không nhìn thấy vẫn tạo thành ảnh hưởng nhất định với hắn! &nbsp;<br> &nbsp; Khi thấy Diệp Huyên lại xông tới, khóe miệng Khô Mạc tạo thành một đường cong dữ tợn: “Vậy thì tới đây đi!” &nbsp;<br> &nbsp; Nói xong, ông ta xông thẳng về phía Diệp Huyên, một luồng hơi thở mạnh mẽ ở trong cơ thể ông ta phóng ra bên ngoài, sức mạnh của nó đã vượt qua cấp bậc cường giả Thần Hợp Cảnh rồi! &nbsp;<br> &nbsp; Tự nổ! &nbsp;<br> &nbsp; Khô Mạc hiểu rất rõ với trạng thái của ông ta hiện giờ thì chắc chắn không phải là đối thủ của Diệp Huyên, thay vì bị Diệp Huyên chém chết, còn không bằng ngọc đá cùng nát với Diệp Huyên! &nbsp;<br> &nbsp; Mà Diệp Huyên cũng không hề dừng lại, kiếm trên tay hắn đột nhiên bắn ra ngoài, chém tới! &nbsp;<br> &nbsp; Khô Mạc cười, hàm răng của ông ta dần dần lộ ra! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Một<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977064-0.jpg\" alt=\"chapter content\"></figure>"}