{"title":"Chương 221: Muốn sống nữa không?","content":"<p>Nghe Diệp Huyên nói vậy, ba người Mặc Vân Khởi lập tức xông tới!</p><p>Giết!</p><p>Diệp Huyên hắn chưa bao giờ là hạng người nhân từ, biết nương tay cả!</p><p>Nếu như tình trạng giữa hai học viện đã là ngươi chết ta sống thì vì sao lại không diệt cỏ tận gốc chứ?</p><p>Học viện Thương Mộc cũng chưa từng nhân từ với học viện Thương Lan bọn họ mà!</p><p>Giết!</p><p>Diệp Huyên lại xông tới giết chóc!</p><p>Tốc độ của hắn rất nhanh, nhưng kiếm của hắn còn nhanh hơn!</p><p>Người vừa xông tới thì kiếm đã chém bay một tên cường giả Thần Hợp Cảnh của học viện Thương Mộc!</p><p>Sắc mặt tên cường giả Thần Hợp Cảnh đang giao chiến với Mặc Vân Khởi lập tức thay đổi, y xoay người lại, đúng lúc này thì kiếm tới.</p><p>Ầm!</p><p>Tên cường giả Thần Hợp Cảnh này bị đánh bay ra ngoài.</p><p>Khi kiếm Liên Tú định chém tới thì đột nhiên có một thanh phi đao tốc độ nhanh hơn, tên cường giả Thần Hợp Cảnh vừa mới bay ra ngoài thì thanh phi đao kia đã xuyên qua yết hầu của y rồi.</p><p>Phụt!</p><p>Đầu tên cường giả Thần Hợp Cảnh kia lập tức bay ra ngoài, một cột máu tươi phun ra!</p><p>Mặc Vân Khởi nhìn về phía Diệp Huyên ở cách đó không xa, bình thản nói: “Cướp đầu người nè!”</p><p>Cánh tay phải đang cầm kiếm của Diệp Huyên vung lên, ở cách đó mười trượng lập tức…</p><p>Phụt!</p><p>Lại là đầu một tên cường giả Thần Hợp Cảnh bay ra ngoài!</p><p>Giết trong chớp mắt!</p><p>Giết trong chớp mắt đó!</p><p>Khi thấy cảnh này, một đám học viên học viện Thương Mộc ở giữa sân giật bắn người, nhưng cũng không có bất kỳ ai lựa chọn đầu hàng.</p><p>Hiện giờ kêu đầu hàng chỉ là tự rước lấy nhục mà thôi!</p><p>Chiến!</p><p>Cả hai bên đã không còn đường lui nữa rồi!</p><p>Về phần mấy tên cường giả Thần Hợp Cảnh kia, nếu như một đấu một, ngoài Diệp Huyên ra thì ba người Mặc Vân Khởi khó lòng giết được bọn họ, nhưng hiện giờ khi bốn đấu bốn, bốn người Diệp Huyên hoàn toàn nghiền nát đám người đối phương!</p><p>Sau khi cường giả Thần Hợp Cảnh của học viện Thương Mộc đã chết sạch, trận chiến sau đó hoàn toàn là nghiêng về một bên!</p><p>Đó là một trận đồ sát!</p><p>Trước điện học, từng cái đầu của học viên học viện Thương Mộc không ngừng bay lên…</p><p>Đám người vây xem ở xung quanh đều tỏ vẻ mặt sợ hãi, thậm chí có một số còn không dám xem tiếp nữa, quay người chạy xuống dưới núi!</p><p>Quá máu tanh rồi!</p><p>Hôm nay chính là ngày tận thế của học viện Thương Mộc.</p><p>Không lâu sau, ở đó chỉ còn lại mười tên học viên học viện Thương Mộc.</p><p>Diệp Huyên cố tình giữ bọn chúng lại!</p><p>Mười người tập trung ở một chỗ, quần áo trên người bọn chúng sớm đã nhuộm đỏ máu tươi.</p><p>Diệp Huyên đi tới trước mặt bọn họ: “Muốn sống nữa không?”</p><p>Một tên học viên học viện Thương Mộc cười gằn đáp: “Muốn sống? Cho dù bọn ta chết đứng cũng không…”</p><p>Phụt!</p><p>Một thanh kiếm đâm thẳng vào đầu tên học viên mới nói chuyện, máu tươi phun tung tóe!</p><p>Vừa thấy vậy, số học viên còn lại không nhịn được mà liên tục lùi về sau mấy bước!</p><p>Diệp Huyên chỉ vào một tên học viên hắn: “Muốn sống nữa không?”</p><p>Tên học viên nuốt nước bọt, đang giãy dụa thì có một thanh kiếm bay tới, chém!</p><p>Phụt!</p><p>Thân thể tên học viên bị một kiếm phân thây!</p><p>Máu tươi và nội tạng của gã vung vãi ra đầy đất.</p><p>Tàn nhẫn?</p><p>Máu tanh?</p><p>Diệp Huyên hiểu rõ nếu như bọn họ bại trận thì kết cục của bốn người bọn họ còn thê thảm hơn cả đối phương hiện giờ!</p><p>Nếu như đã chọn lặn lộn ngoài xã hội vậy những lúc nên hung ác thì phải hung ác!</p><p>Diệp Huyên chỉ sang một tên học viên học viện Thương Mộc khác, sắc mặt của gã lập tức thay đổi, vội vàng nói: “Ta muốn sống tiếp!”</p><p>Hiện giờ chân gã đang run rẩy!</p><p>Diệp Huyên nhìn sang những người khác, không hề có ai lên tiếng cả. Ngay sau đó, kiếm Liên Tú bên người Diệp Huyên rung lên, đám học viên kia thấy vậy thì vội vàng nói: “Chúng ta muốn sống tiếp!”</p><p>Sống tiếp!</p><p>Trên đời này, không phải tất cả mọi người đều không sợ chết, nhất là khi vẫn còn cơ hội được sống!</p><p>Diệp Huyên quay người nhìn xuống núi: “Bên dưới có ba mươi sáu thi thể học viện học viện Thương Lan, các ngươi đưa bọn họ về nhà thay cho ta, nhớ kỹ, phải quỳ xuống!”</p><p>Nghe vậy, sắc mặt của tất cả mọi người ở đó lập tức trở nên khó coi!</p><p>Quỳ đưa về!</p><p>Làm vậy quá nhục nhã rồi!</p><p>Lúc này Cửu lâu chủ và Khương Việt Thiên xuất hiện trước mặt Diệp Huyên.</p>"}