{"title":"Chương 222: Cả ba bên đều có lợi!","content":"Cửu lâu chủ cười nói: “Như này đi, ta và Khương huynh chia ba phần, học viện Thương Lan các ngươi lấy bốn phần. Tiểu hữu đừng từ chối, nếu không có sư tôn ngươi chém giết Lý Huyền Thương thì chúng ta không thể tiêu diệt học viện Thương Mộc được, nói cho cùng thì vẫn là chúng ta được lợi!” &nbsp;<br> &nbsp; Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Vậy ta sẽ không khách khí nữa đâu!” &nbsp;<br> &nbsp; Cửu lâu chủ cười lớn một tiếng: “Đều là người một nhà, khách khí làm gì chứ?” &nbsp;<br> &nbsp; Chia của! &nbsp; <br> &nbsp; Dù gì thì học viện Thương Mộc đã tích lũy nhiều năm như vậy rồi, chắc chắn có không ít bảo vật, khi cướp sạch kho đồ của học viện Thương Mộc, đám người Mặc Vân Khởi đều hết cả hồn luôn… Ở trong đó có bốn mươi chín món linh khí cực phẩm, linh khí bậc Minh cũng có sáu món, trong đó còn có một món bậc Minh trung phẩm. Ngoài đó ra thì còn có linh thạch, khoảng chừng chục triệu, công pháp võ kỹ cũng có một ít, số còn lại là một đống đồ thượng vàng hạ cám, nhiều không tính xuể! &nbsp;<br> &nbsp; Đây không phải là phát tài nữa rồi, phải gọi là phất lớn! &nbsp;<br> &nbsp; Đối với cả ba thế lực thì đều là phất lớn! &nbsp;<br> &nbsp; Hiện giờ Khương Việt Thiên cười không ngậm mồm lại được, hiện giờ Khương Quốc thiếu tiền tài nhất, có số tiền này, trong vòng mười năm tới, quốc khố Khương Quốc sẽ luôn ở trong trạng thái sung túc! &nbsp;<br><br> &nbsp; Cửu lâu chủ cũng cảm thấy khá hưng phấn, đối với ông ta mà nói thì số tiền này nhập vào Túy Tiên Lâu sẽ biến thành chiến tích của ông ta! Mục tiêu của ông ta không phải là Khương Quốc hay là Thanh Châu mà là được tiến về Trung Thổ Thần Châu! &nbsp;<br> &nbsp; Trước kia không có bất kỳ hi vọng gì cả nhưng hiện giờ thì tràn trề hi vọng luôn! &nbsp;<br> &nbsp; Đám người Diệp Huyên đương nhiên cũng rất hưng phấn, có được nhiều thứ như vậy, việc xây dựng lại học viện Thương Lan sẽ nhẹ nhàng hơn nhiều. Hiện giờ việc xây dựng lại học viện Thương Lan thiếu nhất chính là linh thạch, võ kỹ, công pháp, linh khí! &nbsp;<br> &nbsp; Phải biết là học viên tu luyện cần có tài nguyên! &nbsp;<br> &nbsp; Khi có số tài sản này, học viên được tuyển chọn trong thời gian đầu có thể học tập luôn được, như vậy thì sẽ giúp học viện Thương Lan vượt qua giai đoạn đầu khó khăn nhất. &nbsp;<br> &nbsp; Lần này hắn rất nghiêm túc trong việc thành lập học viện Thương Lan. &nbsp;<br> &nbsp; Rất nhanh, ba thế lực đã phân chia xong số bảo vật này. &nbsp;<br> &nbsp; Phe Diệp Huyên được chia hai món linh khí bậc Minh, mười sáu món linh khí cực phẩm, ba quyển võ kỹ bậc Địa, ba quyển công pháp bậc Địa… Ngoài đó ra còn có ba triệu linh thạch cực phẩm, ba mươi viên linh thạch ngọc phẩm và một số những thứ linh tinh khác nữa! &nbsp;<br> &nbsp; Khi thấy những thứ này, Mặc Vân Khởi và Bạch Trạch đều trợn trừng hai mắt! &nbsp;<br> &nbsp; Nhiều bảo vật như vậy, đây mới là phát tài đúng nghĩa! &nbsp;<br> &nbsp; Nhưng số bảo vật này được Diệp Huyên đặt ở trong tầng một của tháp Giới Ngục, không gian tầng một của tháp Giới Ngục đủ lớn! &nbsp;<br> &nbsp; Sau khi cất những thứ kia đi, Diệp Huyên quay người nói với Cửu lâu chủ và Khương Việt Thiên: “Hai vị tiền bối, hiện giờ chúng ta xin cáo từ trước!” &nbsp;<br> &nbsp; Cửu lâu chủ gật đầu: “Tiểu hữu, Túy Tiên Lâu đã nhận những thứ ngươi đưa ta rồi, tiền sẽ lập tức được chuyển tới, đến lúc đó ta sẽ mang đến học viện Thương Lan”. &nbsp; <br> &nbsp; Diệp Huyên ôm quyền: “Vậy làm phiền ông rồi!” &nbsp;<br> &nbsp; Nói xong, hắn quay người rời đi. &nbsp;<br> &nbsp; Đám người Mặc Vân Khởi đi theo sau. &nbsp;<br> &nbsp; Cửu lâu chủ nhìn theo đám người Diệp Huyên rời đi, ông ta mỉm cười, rời mắt khỏi đó: “Lần này cũng kiếm được không ít rồi!” &nbsp;<br><br> &nbsp; Khương Việt Thiên gật đầu, lần này Hoàng thất Khương Quốc đã kiếm hời to rồi! Có thể nói khi có được số tiền này, quốc lực của Khương Quốc sẽ tăng lên trên diện rộng! &nbsp;<br> &nbsp; Cả ba bên đều có lợi! &nbsp;<br> &nbsp; Khương Việt Thiên và Cửu lâu chủ nhìn nhau, sau đó hai người đều cười lớn. &nbsp;<br> &nbsp; … &nbsp;<br> &nbsp; Học viện Thương Lan, khi đám người Diệp Huyên quay trở lại Kỷ Vẫn Sơn thì mấy tên học viên của học viện Thương Mộc cũng đã đưa thi thể của học viên học viện Thương Lan lên trên đỉnh núi Kỷ Vẫn. &nbsp;<br> &nbsp; Trước mặt bốn người Diệp Huyên là ba mươi sáu bộ thi thể, mỗi thi thể đều vô cùng thảm, có thể tưởng tượng được khi bọn họ ở học viện Thương Mộc đã bị đối đãi như thế nào! &nbsp;<br> &nbsp; Ở bên cạnh là đám học viên của học viện Thương Mộc. &nbsp;<br> &nbsp; Diệp Huyên không nói gì đương nhiên bọn chúng cũng không dám làm gì cả. &nbsp;<br> &nbsp; Lúc này Diệp Huyên nói: “Đi đi!” &nbsp;<br> &nbsp; Đám học viên kia như được tha tội, lập tức chạy ba chân bốn cẳng xuống dưới núi. &nbsp;<br> &nbsp; Diệp Huyên dẫn theo đám người Mặc Vân Khởi, đi tới trước những thi thể này. Khi nhìn những thi thể này, nước mắt Kỷ An Chi lại chảy xuống. &nbsp;<br> &nbsp; Mấy ngày nay là mấy ngày nàng ta khóc nhiều nhất. &nbsp;<br> &nbsp; Bốn người Diệp Huyên cúi người thi lễ với những thi thể này. &nbsp;<br> &nbsp; Diệp Huyên nói nhỏ: “Mọi người có thể nghỉ ngơi rồi”. &nbsp;<br> &nbsp; Nói xong, hắn nói với Bạch Trạch: “An táng bọn họ cho thật tốt, sau đó lập một tấm bia, khắc tên của tất cả bọn họ lên bên trên, để học viên của học viện Thương Lan trong tương lai đều phải nhớ tới bọn họ, nhớ bọn họ đã chết vì học viện. Ngoài việc đó ra, cố gắng liên lạc với người thân của bọn họ, có thể bồi thường được gì thì phải cố gắng hết sức”. &nbsp;<br> &nbsp; Mặc Vân<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977066-0.jpg\" alt=\"chapter content\"></figure>"}