{"title":"Chương 223: Kiếm Nhãn","content":"&nbsp; Kiếm Nhãn! &nbsp;<br> &nbsp; Diệp Huyên đương nhiên muốn tu luyện thành Kiếm Nhãn trước, bởi vì hiện giờ hắn không có hai mắt, chiến lực đã bị giảm sút! &nbsp;<br> &nbsp; Diệp Huyên từ từ phân tích công pháp Kiếm Nhãn mà cô gái bí ẩn cho hắn, càng phân tích càng kinh ngạc. Bởi vì công pháp này quá khó tin rồi, hơn nữa còn khá phức tạp nữa. &nbsp;<br> &nbsp; Kiếm Nhãn! &nbsp;<br> &nbsp; Lấy kiếm làm mắt, mà muốn lấy kiếm làm mắt thì trước tiên phải lấy tâm làm kiếm. &nbsp;<br> &nbsp; Tâm! &nbsp; <br> &nbsp; Đây mới là điểm then chốt của Kiếm Nhãn! &nbsp;<br> &nbsp; Chỉ khi thực hiện được lấy tâm làm kiếm thì mới có thể ngưng tu được kiếm ý, lấy kiếm làm mắt, chuyện đó tương đương với việc hắn lấy tâm quan sát thế giới, kiếm chỉ là môi giới mà thôi! &nbsp;<br> &nbsp; Gọi là Kiếm Nhãn nhưng thật ra gọi là Tâm Nhãn thì thích hợp hơn! &nbsp;<br> &nbsp; Diệp Huyên ngồi xếp bằng dưới đất, kiếm Liên Tú đang lơ lửng ở bên người hắn. &nbsp;<br> &nbsp; Ở quanh người hắn, một luồng kiếm ý âm thầm ngưng tụ! &nbsp;<br> &nbsp; Kiếm ý! &nbsp;<br> &nbsp; Chính Diệp Huyên cũng không biết kiếm ý của mình là kiếm ý gì, trước đó cô gái bí ẩn chưa nói gì đã biến mất rồi. Nhưng đối với hắn thì kiếm ý gì cũng không hề quan trọng, chủ yếu nhất là nó có thể tăng chiến lực. &nbsp;<br> &nbsp; Diệp Huyên bắt đầu chậm rãi vận hành công pháp cô gái bí ẩn đưa cho, không lâu sau quanh người hắn đã có kiếm mang xuất hiện. &nbsp;<br><br> &nbsp; Môn công pháp này chỉ có ba điểm quan trọng! &nbsp;<br> &nbsp; Nghe! Cảm nhận! Nghĩ! &nbsp;<br> &nbsp; Diệp Huyên nghiêng tai lắng nghe. &nbsp;<br> &nbsp; Tiếng gió! &nbsp;<br> &nbsp; Hắn nghe thấy tiếng gió, rất khẽ! &nbsp;<br> &nbsp; Thời gian dần trôi qua, hắn lại nghe thấy tiếng lá cây xào xạc ở rừng trúc quanh đó. &nbsp;<br> &nbsp; Lúc này, kiếm ý quanh người hắn đột nhiên tỏa ra phía bên ngoài, kiếm ý thuận theo ý niệm của hắn, đi tới những chiếc lá trúc kia. Khi kiếm ý xuất hiện ở trên những chiếc lá trúc này, hắn lập tức cảm nhận được tất cả những chi tiết của chiếc lá trúc. &nbsp;<br> &nbsp; Loại cảm giác này giống như là hắn tận mắt nhìn thấy! &nbsp;<br> &nbsp; Cảm giác này vô cùng kỳ diệu! &nbsp;<br> &nbsp; Diệp Huyên cảm thấy hưng phấn! &nbsp;<br> &nbsp; Đối với hắn mà nói thì đây chính là một phát hiện hoàn toàn mới! &nbsp;<br> &nbsp; Rất nhanh Diệp Huyên đã phát hiện ra kiếm ý đang lan tràn khắp mặt đất, rất nhanh hắn đã cảm nhận được lòng đất, đá vụn, hơi thở của đất đai, dòng nước… &nbsp;<br> &nbsp; Càng ngày hắn càng cảm nhận được nhiều, càng ngày càng rõ ràng hơn, thậm chí là còn rõ ràng hơn cả dùng mắt quan sát nữa! &nbsp;<br> &nbsp; Cảm giác này vô cùng kỳ diệu! Diệp Huyên hoàn toàn đắm chìm vào bên trong! &nbsp;<br> &nbsp; Rất nhanh kiếm ý của hắn đã tỏa ra khắp xung quanh, nhưng cũng không thể tỏa ra xa được, sau khi kiếm ý vượt qua chừng mười trượng thì hắn đã bắt đầu cảm thấy uể oải. &nbsp;<br> &nbsp; Trong vòng mười trượng, hắn có thể mượn kiếm ý để quan sát tất cả mọi thứ, nhưng như vậy cũng quá phiền phức rồi! &nbsp;<br> &nbsp; Bởi vì muốn cảm nhận được tất cả xung quanh thì nhất định phải tản kiếm ý ra ngoài, nhưng vậy thì kiếm ý sẽ vô cùng phân tán, uy lực sẽ bị giảm đi nhiều! &nbsp;<br> &nbsp; Điều hắn cần làm là tu luyện thành Kiếm Nhãn, đến lúc đó thì không cần phiền phức như vậy cũng có thể đạt được hiệu quả tương đương! &nbsp;<br> &nbsp; Vừa nghĩ tới đây, kiếm ý thu kiếm ý quay trở về! &nbsp; <br> &nbsp; Áp súc kiếm ý! &nbsp;<br> &nbsp; Diệp Huyên bắt đầu điên cuồng nén kiếm ý lại, chỉ trong thời gian ngắn, kiếm ý ở trong cơ thể hắn và quanh người được liên tục nén lại, hiện giờ dường như có vô số chuôi đao gió đang cắt lên cơ thể của hắn vậy! &nbsp;<br> &nbsp; Đau tới mức không muốn sống nữa! &nbsp;<br> &nbsp; Thiếu chút nữa là Diệp Huyên đã kêu lên, nhưng cuối cùng hắn vẫn kìm nén được! Nếu như gặp chút chuyện như vậy đã không chịu được thì còn là đàn ông nữa không? Diệp Huyên hắn sẽ không kêu đâu, đánh chết… &nbsp;<br> &nbsp; “Á…” &nbsp;<br> &nbsp; Đúng lúc này, cơ thể Diệp Huyên run bần bật, ngay sau đó, tiếng kêu thảm thiết của hắn vang vọng trong rừng trúc… &nbsp;<br> &nbsp; Vù vù vù vù! &nbsp;<br> &nbsp; Ở quanh người Diệp Huyên, kiếm ý dường như những dòng điện, không ngừng tập trung về phía hai mắt của hắn. &nbsp;<br><br> &nbsp; Không chỉ có kiếm ý mà còn có từng tia từng tia kiếm mang! &nbsp;<br> &nbsp; Số kiếm mang mà kiếm ý này tập trung về phía hai mắt của hắn, người thường không thể chịu đựng nổi cảm giác đau đớn của chuyện này! &nbsp;<br> &nbsp; Từng có một khoảnh khắc hắn định từ bỏ! &nbsp;<br> &nbsp; Nhưng lúc này dù hắn muốn từ bỏ cũng không được. &nbsp;<br> &nbsp; Thời gian dần trôi qua, vô số kiếm ý và kiếm mang đang tụ tập ở trong hốc mắt của hắn, đó đều là kiếm ý và kiếm mang đã được nén lại. Hiện giờ gương mặt hắn tràn ngập tơ máu, vô cùng đáng sợ! &nbsp;<br> &nbsp; Từ đó có thể tưởng tượng được hiện giờ hắn đang phải chịu đựng đau đớn đến mức nào! &nbsp;<br> &nbsp; Khi Diệp Huyên đang tu luyện, ba người Mặc Vân Khởi cũng đang điên cuồng tu luyện! &nbsp;<br> &nbsp; Cho dù bọn họ thắng trong trận chiến với học viện Thương Mộc. &nbsp;<br> &nbsp; Nhưng cả bốn người đều không hề quên chuyện lão Kỷ chết để bảo vệ bốn người bọn họ! &nbsp;<br> &nbsp; Bất lực là như nào? &nbsp;<br> &nbsp; Tuyệt vọng là như nào? &nbsp;<br> &nbsp; Bọn họ đã cảm nhận được sâu sắc được hai điều này khi tận mắt nhìn lão Kỷ ngã xuống! &nbsp;<br> &nbsp; Bất kể là Mặc Vân Khởi, Bạch Trạch hay là Kỷ An Chi đều không muốn trải qua cảm giác bất lực và tuyệt vọng đó thêm một lần nào nữa! &nbsp;<br> &nbsp; Hiện giờ học viện Thương Lan chỉ còn lại bốn người bọn họ, Diệp Huyên còn bị cắn ngược dẫn đến mù hai mắt, chỉ nghĩ tới đây thôi là họ đã cảm thấy áp lực nặng nề rồi! &nbsp;<br> &nbsp; Tu luyện! &nbsp;<br> &nbsp; Cho cho dù Mặc Vân Khởi thích lười biếng nhất thì giờ cũng đang điên cuồng tu luyện, từ đầu tới chân hắn buộc đầy những quả cầu sắt nhỏ, ngày ngày trời còn chưa sáng đã chạy vào trong núi rồi. Khi quay trở về, toàn thân hắn ướt sũng, không chỉ vậy, hai chân hắn còn không ngừng run rẩy, nhưng sáng ngày hôm sau vẫn lặp lại như vậy, trời còn chưa sáng đã lại đi ra ngoài. &nbsp;<br> &nbsp; Bạch Trạch không tu luyện ở dưới thác nước nữa, ngày ngày y không ngừng va chạm thân thể mình lên vách núi… &nbsp;<br> &nbsp; Y khác với người bình thường, càng kích thích mạnh thì cơ thể y sẽ càng mạnh mẽ. Hơn nữa Huyết Mạch Chi Lực của yêu tộc trong cơ thể hắn sẽ có khả năng được kích hoạt cao hơn! &nbsp;<br> &nbsp; Nhưng quá trình này vô cùng đau đớn! &nbsp;<br> &nbsp; Mỗi lần y va chạm vào vách núi, thịt trên người y đều bị rách ra một phần! &nbsp;<br> &nbsp; Dưới vách núi đá, Bạch Trạch một lần lại một lần va vào vách núi… Mỗi lần tông lên trên vách đá thì y lại hú lên một tràng, đau chết mất thôi! &nbsp;<br> &nbsp; Ở một nơi khác, trong điện Anh Linh! &nbsp;<br> &nbsp; Đây là một tòa đại điện mới được xây dựng xong, bên trong đại điện được đặt gần trăm tấm linh bài, linh bài của lão Kỷ được đặt ở vị trí bắt mắt nhất. &nbsp;<br> &nbsp; Hiện giờ Kỷ An Chi đang quỳ trước các linh bài. &nbsp;<br> &nbsp; Đúng lúc này có một người đi tới. &nbsp;<br> &nbsp; Người tới chính là Diệp Huyên. &nbsp;<br> &nbsp; Toàn thân Diệp Huyên run lên, đi đường cũng loạng choạng."}