{"title":"Chương 224: Đời này không hối tiếc!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Kỷ An Chi không quay đầu lại, nàng ta đờ đẫn nhìn những tấm linh bài kia. &nbsp;<br> &nbsp; Diệp Huyên đi tới bên cạnh Kỷ An Chi, hắn ngồi xuống, mặt hướng về phía những tấm linh bài kia. &nbsp;<br> &nbsp; Diệp Huyên nói nhỏ: “Cô đã quỳ ở đây một ngày rồi đó”. &nbsp;<br> &nbsp; Kỷ An Chi không nói gì. &nbsp; <br> &nbsp; Diệp Huyên quay đầu nhìn Kỷ An Chi: “Tương lai ta muốn các cô đi theo giúp ta, cùng nhau tiến tới tổng viện ở Trung Thổ Thần Châu!” &nbsp;<br> &nbsp; Kỷ An Chi nhìn Diệp Huyên: “Ngươi nghiêm túc hả?” &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Nghiêm túc”. &nbsp;<br> &nbsp; Kỷ An Chi gật đầu, đứng dậy quạy người rời đi, khi tới cửa thì nàng ta đột nhiên dừng lại: “Gia gia nói có được mấy học viên như các ngươi, đời này ông đã không còn gì tiếc nuối nữa…” &nbsp;<br> &nbsp; Nói xong nàng ta đi mất. &nbsp;<br> &nbsp; Ở trong điện. &nbsp;<br> &nbsp; Diệp Huyên ngồi dưới đất, hắn cứ ngồi như vậy, không biết bao lâu sau thì hắn lấy hồ lô rượu bên hông ra, uống một hớp nhỏ. &nbsp;<br> &nbsp; Hơi cay nóng! &nbsp;<br> &nbsp; Nhưng vị cũng không tệ lắm đâu! &nbsp;<br> &nbsp; Thế là hắn uống thêm mấy hớp nữa… &nbsp;<br> &nbsp; Chẳng mấy chốc thì mặt hắn đã đỏ bừng. &nbsp;<br> &nbsp; Trước đây rất hiếm khi hắn uống rượu, thậm chí phải nói là cơ bản không uống rượu, bởi hắn thấy uống rượu sẽ làm hỏng việc! Mà hiện giờ sau khi uống vài ngụm, hắn thấy cũng không tệ lắm! &nbsp;<br> &nbsp; Uống một ngụm lại uống một ngụm, rồi Diệp Huyên đột nhiên quỳ trước linh bài của lão Kỷ, hai tay ôm đầu mình, nước mắt tuôn ra như vỡ đê. &nbsp;<br> &nbsp; Sao hắn có thể quên hình ảnh lão Kỷ chết được chứ? &nbsp;<br> &nbsp; Chưa bao giờ quên! &nbsp;<br> &nbsp; Không biết qua bao lâu sau, Diệp Huyên đột nhiên từ từ đứng dậy. Hắn quay người rời khỏi, khi đi tới cửa đại điện, hắn dừng lại, nói nhỏ: “Lão Kỷ, ông hãy yên tâm đi, học viện Thương Mộc Thanh Châu, Thế giới ngầm… Ta sẽ không buông tha cho những kẻ đã hại chúng ta đâu. Phía bên Trung Thổ Thần Châu, ta cũng sẽ dẫn đám người lão Mặc theo, sư tôn của ông cũng chính là sư tổ của chúng ta, chúng ta không nhận tổng viện Thương Lan nhưng sẽ nhận vị sư tổ này”. &nbsp; <br> &nbsp; Nói xong, hắn rời khỏi điện Anh Linh. &nbsp;<br> &nbsp; Bên ngoài điện, mặt trăng treo trên cao, cả mặt đất được ánh chăng dát bạc. &nbsp;<br> &nbsp; Diệp Huyên loạng choạng đi về phía xa xa… &nbsp;<br> &nbsp; Không lâu sau, Diệp Huyên đi tới phía sau núi, trên đường đi hắn gặp Mặc Vân Khởi đang chạy trốn. Mặc Vân Khởi dừng lại, quan sát Diệp Huyên, nhíu mày nói: “Diệp thổ phỉ, ngươi uống say hả?” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu: “Uống say gì chứ? Ta chưa say!” &nbsp;<br> &nbsp; Nói xong, hắn mở bàn tay ra, kiếm Liên Tú xuất hiện ở trong tay, hắn chỉ kiếm Liên Tú vào Mặc Vân Khởi: “Mặc ngu ngốc, tới, tới đây luyện kiếm nào…” &nbsp;<br> &nbsp; Vừa nói xong thì hắn xông thẳng tới! &nbsp;<br> &nbsp; Thấy Diệp Huyên xông tới thật, sắc mặt Mặc Vân Khởi lập tức thay đổi, thân thể lóe lên lùi về sau mấy trượng, kéo giãn khoảng cách với Diệp Huyên: “Diệp thổ phỉ, ngươi uống rượu lại lên cơn điên à, ngươi…” &nbsp;<br> &nbsp; Mặc Vân Khởi không nói tiếp nữa, bởi vì kiếm Liên Tú trong tay Diệp Huyên đã chém thẳng về phía hắn ta rồi! &nbsp;<br> &nbsp; Mặc Vân Khởi sợ khiếp hồn bạt vía, không ngừng lùi về phía sau, kiếm của Diệp Huyên thì nhanh như điện, truy đuổi theo hắn ta… &nbsp;<br> &nbsp; Mặc Vân Khởi vừa chạy vừa mắng: “Diệp thổ phỉ, ngươi uống rượu vào lại lên cơn hả, mau dừng lại cho ông, nếu không ông sẽ tẩn ngươi một trận đó…” &nbsp;<br> &nbsp; Diệp Huyên không hề dừng tay, cứ thế đuổi theo Mặc Vân Khởi đang chạy trốn. Hai người chạy rất nhanh, không lâu sau Mặc Vân Khởi đã chạy tới chỗ Bạch Trạch, hiện giờ Bạch Trạch đang nằm rạp trên đất, thở hồng hộc. Khi thấy Diệp Huyên đuổi theo Mặc Vân Khởi, y ngớ người ra: “Mặc ngu ngốc, sao ngươi lại chọc tới hắn vậy!” &nbsp;<br> &nbsp; Mặc Vân Khởi trừng mắt với Bạch Trạch: “Chọc cái quằn què! Tên này uống rượu say, khi nãy vừa nhìn thấy ta đã xông tới đòi chém…” &nbsp;<br> &nbsp; Nói tới đây, hắn nghiêng người né tránh, một luồng kiếm quang lóe lên. &nbsp;<br> &nbsp; Vù! &nbsp;<br> &nbsp; Thanh kiếm cắm xuống trước mặt Bạch Trạch, chỉ cách y có vài tấc! &nbsp;<br> &nbsp; Bạch Trạch nuốt khan vài cái, sau đó bò về phía sau. &nbsp;<br> &nbsp; Thân thể của y mạnh mẽ nhưng kiếm của Diệp Huyên rất sắc bén, quan trọng nhất chính là thanh kiếm này đạt tới bậc Minh trung phẩm! &nbsp;<br> &nbsp; Lúc này Diệp<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977068-0.jpg\" alt=\"chapter content\"></figure>"}