{"title":"Chương 225: Ba trăm sáu mươi triệu kim tệ!","content":">&nbsp; Nhất Kiếm Định Sinh Tử! &nbsp;<br> &nbsp; Mặc Vân Khởi và Bạch Trạch đều rất quen với chiêu thức này! &nbsp;<br> &nbsp; Tuyệt đối là sát chiêu mạnh nhất của Diệp Huyên! &nbsp;<br> &nbsp; Khi đối mặt với đòn tấn công của Diệp Huyên, Mặc Vân Khởi không nảy sinh suy nghĩ đối kháng luôn, lập tức co giò chạy trốn! &nbsp;<br> &nbsp; Bạch Trạch cũng không dám đón đỡ chiêu này, thế là chọn cách giả chết! &nbsp;<br> &nbsp; Hiện giờ rõ ràng là Diệp Huyên đang say mèm, tạm thời tránh mũi nhọn thì tốt hơn… &nbsp; <br> &nbsp; Nhưng đúng lúc này Diệp Huyên đột nhiên dừng lại, kiếm Liên Tú cũng đừng yên tại chỗ, sau đó thì Diệp Huyên ngã xuống đất. &nbsp;<br> &nbsp; Hiển nhiên sức rượu đã tản dần. &nbsp;<br> &nbsp; Ở nơi xa, Mặc Vân Khởi dừng lại, hắn ta quay đầu nhìn Diệp Huyên nằm dưới đất, thở dài một tiếng, quay trở về. &nbsp;<br> &nbsp; Dưới ánh trăng, ba người nằm trên một tảng đá lớn. &nbsp;<br> &nbsp; Diệp Huyên tựa lưng vào tảng đá, ngẩng đầu lên nhìn về phía chân trời, không biết đang suy nghĩ gì. &nbsp;<br> &nbsp; Mặc Vân Khởi và Bạch Trạch thì dựa ở hai bên cạnh. &nbsp;<br> &nbsp; Ba người im lặng hồi lâu không nói gì. &nbsp;<br> &nbsp; Đột nhiên Diệp Huyên lên tiếng: “Xây dựng lại học viện Thương Lan, báo thù cho lão Kỷ đều rất khó khăn và nguy hiểm, hai người các ngươi…” &nbsp;<br> &nbsp; “Ngừng!” &nbsp;<br> &nbsp; Mặc Vân Khởi đột nhiên chen ngang: “Diệp thổ phỉ, có phải là ngươi đang định bảo chúng ta hãy rời đi hay không?” &nbsp;<br> &nbsp; Diệp Huyên im lặng. &nbsp;<br> &nbsp; Hắn biết việc báo thù là vô cùng khó khăn. Hắn không biết Thế giới ngầm và học viện Thương Mộc ở Thanh Châu mạnh mẽ đến mức nào, nhưng hắn hiểu hiện giờ hắn tuyệt đối không thể chống lại bọn chúng được! &nbsp;<br> &nbsp; Mà rất có thể hai thế lực đó sẽ không buông tha cho hắn! &nbsp;<br> &nbsp; Trừ đó ra hắn còn muốn tới tổng viện Thương Lan ở Trung Thổ Thần Châu, tới đó đương nhiên không thể tới để giảng lý lẽ rồi! &nbsp;<br> &nbsp; Trên thế giới này, nếu như muốn nói lý lẽ thì trước tiên cần phải so nắm tay đã! Nắm đấm to hơn người khác thì người khác mới chịu nói lý lẽ với ngươi! &nbsp;<br> &nbsp; Con đường sau này sẽ rất khó đi! &nbsp;<br> &nbsp; Lúc này Mặc Vân Khởi trầm giọng nói: “Diệp thổ phỉ, chúng ta biết con đường tương lai sẽ rất khó đi, chính vì nó khó con mẹ nó đi như vậy nên chúng ta càng không thể để ngươi đi một mình được”. &nbsp;<br> &nbsp; Nói xong, hắn quay người lại, nhìn về phía chân trời, nói: “Bất kể tương lai xảy ra chuyện gì thì mọi người hãy cùng nhau gánh vác, gánh vác được thì cùng nhau vượt qua, không gánh vác nổi thì chúng ta chết cùng nhau. Cho dù ta không muốn chết nhưng ta càng không muốn làm kẻ hèn nhát. Còn nữa, lão Kỷ không chỉ chết vì một mình ngươi, còn vì ta và to con nữa! Chúng ta có trách nhiệm báo thù cho ông ấy, hoàn thành tâm nguyện của ông ấy”. &nbsp;<br> &nbsp; Bạch Trạch cũng gật đầu: “Cùng nhau gánh vác, không thể thiếu ai được”. &nbsp;<br> &nbsp; Nói xong y siết chặt tay phải, ngay sau đó, toàn bộ cánh tay phải căng phồng lên, gân xanh nổi lên, vô cùng đáng sợ. &nbsp;<br> &nbsp; Bạch Trạch nhìn Diệp Huyên, chân thành nói: “Ta sắp kích hoạt được huyết mạch trong cơ thể rồi, ta đánh nhau rất giỏi!” &nbsp;<br> &nbsp; Mặc Vân Khởi nhìn Bạch Trạch: “To con, huyết mạch yêu thú trong cơ thể ngươi là huyết mạch gì vậy hả? Không phải là huyết mạch chó mèo gì đó chứ?” &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Mặc Vân Khởi đột nhiên bay ra ngoài. &nbsp; <br> &nbsp; Mặc Vân Khởi rơi xuống cách đó vài trượng, nhưng hắn ta nhanh chóng bò lên, tức giận chỉ Bạch Trạch: “Một đấu một!” &nbsp;<br> &nbsp; Bạch Trạch lập tức xông tới. &nbsp;<br> &nbsp; Chẳng mấy chốc, hai người đã quấn lấy nhau! &nbsp;<br> &nbsp; Trước tảng đá lớn, Diệp Huyên lắc đầu cười một tiếng: “Được, có chuyện gì thì mọi người cùng nhau gánh vác, không gánh vác nổi thì chúng ta chết chung với nhau!” &nbsp;<br> &nbsp; Nói xong, hắn cầm hồ lô rượu bên hông lên, uống ừng ực vài ngụm. &nbsp;<br> &nbsp; Khi thấy vậy, Mặc Vân Khởi và Bạch Trạch ở gần đó lập tức dừng tay, hai người nhìn về phía Diệp Huyên, mặt Diệp Huyên đỏ ửng lên, không chỉ như vậy, thanh kiếm bên hông hắn bắt đầu chấn động liên hồi. &nbsp;<br> &nbsp; “Chạy!” &nbsp;<br> &nbsp; Mặc Vân Khởi xoay người chạy, tốc độ của hắn ta ất nhanh, lập tức biến mất khỏi chỗ đó, nhanh như một cơn gió vậy. &nbsp;<br> &nbsp; Sau khi do dự đôi chút, Bạch Trạch cũng xoay người chạy trốn! &nbsp;<br> &nbsp; Không đánh lại tên Diệp thổ phỉ này đâu! &nbsp;<br> &nbsp; Mau mau chạy thôi nào! &nbsp;<br> &nbsp; Ở chỗ cũ, Diệp Huyên tiến vào trạng thái chiến đấu, hắn chậm rãi, loạng chà loạng choạng đi về phái trước. Kiếm Liên Tú cũng bay tới bay lui ở bên người hắn, giường như kiếm cũng đang say rượu vậy! &nbsp;<br> &nbsp; Ngày hôm sau. &nbsp;<br> &nbsp; Cửu lâu chủ của Túy Tiên Lâu đi tới học viện Thương Lan, hiện giờ học viện Thương Lan đã xây dựng mười sáu tòa đại điện, bất kể về quy mô hay những thứ khác đều vượt hơn trước kia nhiều! Trước đây học viện Thương Lan vốn không thể coi là học viện được, với quy mô hiện giờ mới được xem như một học viện chính thức! &nbsp;<br> &nbsp; Điện Thương Lan. &nbsp;<br> &nbsp; Quy mô điện Thương Lan hiện giờ ít nhất cũng lớn hơn trước vài lần, cho dù bên trong trang trí không quá xa hoa nhưng rất độc đáo. &nbsp;<br> &nbsp; Bên trong điện, Diệp Huyên đi tới trước mặt Cửu lâu chủ, ôm quyền nói: “Mời tiền bối ngồi!” &nbsp;<br> &nbsp; Cửu lâu chủ cười đáp: “Ngồi thì không cần đâu, hôm nay ta tới đây là để mang đồ cho tiểu hữu!” &nbsp;<br> &nbsp; Nói xong, ông ta lấy một tấm thẻ vàng ra, đưa cho Diệp Huyên. &nbsp;<br> &nbsp; Diệp Huyên nhận lấy tấm thẻ vàng, sau đó nhìn về phía Cửu lâu chủ, ông ta cười nói: “Tiểu hữu thử đoán xem bên trong có bao nhiêu!” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu. &nbsp;<br> &nbsp; Cửu lâu chủ cười lớn một tiếng: “Ba trăm sáu mươi triệu kim tệ!” &nbsp;<br> &nbsp; Nghe vậy, tay Diệp Huyên run lên! &nbsp;<br> &nbsp; Ba trăm sáu mươi triệu kim tệ! &nbsp;<br> &nbsp; Cửu lâu chủ cười nói: “Có phải là tiểu hữu cảm thấy rất nhiều hay không?” &nbsp;<br> &nbsp; Diệp Huyên nghiêm túc gật đầu. &nbsp;<br> &nbsp; Cửu lâu chủ lắc đầu: “Ngươi sai rồi!” &nbsp;<br> &nbsp; Diệp Huyên nhìn Cửu lâu chủ, hỏi: “Tại sao?” &nbsp;<br> &nbsp; Cửu lâu chủ cười khổ: “Ngươi cũng biết mà, sau khi đạt tới Thông U Cảnh, mỗi lần tăng cảnh giới lên cần tiêu tốn bao nhiêu kim tệ chứ? Một con số trên trời đó! Thật ra tu luyện chính là đốt tiền. Một tên cường giả Thông U Cảnh một khi cần tăng cao thì ít nhất phải chuẩn bị một hai trăm triệu kim tệ để mua tài nguyên tu luyện, số tiền này vẫn chưa bao gồm linh khí, võ kỹ và công pháp nữa đâu… Mà khi tới Vạn Pháp Cảnh, vậy số tiền cần thiết còn kinh khủng hơn nữa, sợ rằng một quốc gia cỡ nhỏ cũng không thể nuôi nổi!” &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977069-0.jpg\" alt=\"chapter content\"></figure>"}