{"title":"Chương 226: Không phải Kiếm Tiên? Giết!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; “Hả?” Diệp Huyên cảm thấy hơi khó hiểu. &nbsp;<br> &nbsp; Cửu lâu chủ trầm giọng nói: “Ta nhận được tin tức từ bên tổng bộ, sợ là học viện Thương Mộc và Thế giới ngầm sẽ không từ bỏ ý đồ đâu”. &nbsp;<br> &nbsp; Diệp Huyên trầm giọng nói: “Một vị Kiếm Tiên cũng không thể ép được bọn chúng sao?” &nbsp;<br> &nbsp; Cửu lâu chủ lắc đầu: “Ép được! Thế nhưng không ép được bên phía Trung Thổ Thần Châu!” &nbsp;<br> &nbsp; Nói tới đây, ông ta dừng lại vài giây mới nói tiếp: “Lâu chủ Túy Tiên Lâu ở Thanh Châu truyền tin cho ta, nói là rất có thể Thế giới ngầm và học viện Thương Mộc sẽ làm ra hành động lớn, sư tôn ngươi cần phải cẩn thận đó!” &nbsp; <br> &nbsp; Kiếm Tiên dù mạnh, dù hiếm thấy nhưng cũng không phải là vô địch! &nbsp;<br> &nbsp; Diệp Huyên nghiêm túc gật đầu đáp: “Cảm ơn tiền bối đã nhắc nhở. Còn nữa, xin tiền bối và quý lâu giúp đỡ tìm hiểu tin tức thêm, nếu có tin tình báo gì thì hãy lập tức nói cho ta biết! &nbsp;<br> &nbsp; Cửu lâu chủ gật đầu: “Đương nhiên rồi, Túy Tiên Lâu chúng ta vẫn luôn chú ý tới việc này. Còn nữa, tốt nhất tiểu hữu hãy nhắc nhở sư tôn ngươi, để nàng chú ý đề phòng, bởi vì rất có thể đám người kia sẽ không tới một cách quang minh chính đại đâu! Chắc chắn bọn chúng sẽ lén lút tới đây! Đặc biệt là Thế giới ngầm, đám người này toàn là sát thủ, chắc chắn sẽ không lộ mặt ngoài sáng đâu!” &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Ta biết rồi”. &nbsp;<br><br> &nbsp; Cửu lâu chủ gật đầu: “Tiểu hữu hãy bảo trọng. Còn nữa, bên trên có nhắn nhủ, nếu như sư tôn ngươi cần giúp đỡ, chỉ cần nói một câu, Túy Tiên Lâu ta nguyện phái cường giả bên trên Vạn Pháp Cảnh từ Trung Thổ Thần Châu chạy tới”. &nbsp;<br> &nbsp; Lôi kéo! &nbsp;<br> &nbsp; Lần này không chỉ đơn thuần là lôi kéo Diệp Huyên mà là lôi kéo vị Kiếm Tiên đứng sau lưng Diệp Huyên! &nbsp;<br> &nbsp; Quản lý của Túy Tiên Lâu chắc chắn không hề ngu ngốc, bọn họ chắc chắn sẽ lôi kéo một vị Kiếm Tiên và một thiếu niên tương lai có thể trở thành Kiếm Tiên! &nbsp;<br> &nbsp; Hơn nữa có thể sẽ phải đánh đổi khá lớn! &nbsp;<br> &nbsp; Diệp Huyên lại ôm quyền: “Cảm ơn ý tốt của quý lâu, nhưng ta không làm chủ được chuyện này, ta phải trưng cầu ý kiến của sư tôn ta đã!” &nbsp;<br> &nbsp; Cửu lâu chủ cười đáp: “Ta biết rồi!” &nbsp;<br> &nbsp; Ông ta đương nhiên hiểu Kiếm Tiên không thích nợ ơn huệ của người khác, nếu như không có sư tôn của Diệp Huyên đồng ý thì bọn họ cũng không dám tự tiện làm chủ, phái người tới giúp đỡ. &nbsp;<br> &nbsp; Một lúc sau, Cửu lâu chủ rời đi. &nbsp;<br> &nbsp; Chỉ có mình Diệp Huyên ở trong điện Thương Lan. &nbsp;<br> &nbsp; Diệp Huyên xoay người lại đi tới rừng trúc ở sau núi, hắn ngồi xếp bằng dưới đất, sau đó tiền vào tầng một tháp Giới Ngục. &nbsp;<br> &nbsp; Hắn ngẩng đầu nhìn lên nóc, sau đó trầm giọng nói: “Tiền bối, có kẻ định tới đánh người, suy nghĩ của người về việc này như thế nào?” &nbsp;<br> &nbsp; Chắc chắn là hắn cũng cảm thấy hoảng hốt rồi, đối phương biết rõ có một vị Kiếm Tiên ở đây nhưng vẫn muốn tới, vậy chắc chắn cấp độ của người tới đã vượt qua cả đám lão Kỷ! &nbsp;<br> &nbsp; Hiện giờ chắc chắn bốn người bọn họ không thể đánh lại được kẻ này! &nbsp;<br> &nbsp; Hồi lâu sau cũng không ai trả lời! &nbsp; <br> &nbsp; Diệp Huyên cười khổ: “Tiền bối, lần này có thể sẽ có những kẻ vô cùng lợi hại tới đánh người, người không lo lắng sao?” &nbsp;<br> &nbsp; Đúng lúc này, một trang giấy trắng từ lầu hai bay tới. &nbsp;<br> &nbsp; Diệp Huyên phóng kiếm ý ra ngoài, thông qua kiếm ý, hắn cảm nhận được thứ được vẽ trên trang giấy. &nbsp;<br> &nbsp; Bên trên trang giấy toàn bộ là hình móng vuốt! &nbsp;<br> &nbsp; Hình móng vuốt chằng chằng chịt chịt! &nbsp;<br><br> &nbsp; Mặt Diệp Huyên đen lại: “Cái này là có ý gì vậy?” &nbsp;<br> &nbsp; Chát! &nbsp;<br> &nbsp; Lúc này, không hề có dấu hiệu gì báo trước, Diệp Huyên bay thẳng ra ngoài, cuối cùng đập mạnh lên trên vách tường. &nbsp;<br> &nbsp; Diệp Huyên bò dậy, trên mặt hắn có thêm một hình móng vuốt. &nbsp;<br> &nbsp; Đúng lúc này, có một trang giấy nhẹ nhàng từ tầng hai bay tới, bên trên vẫn toàn là những hình móng vuốt. &nbsp;<br> &nbsp; Cơ mặt Diệp Huyên giật giật: “Đại thần, ta không hiểu thật mà, ta…” &nbsp;<br> &nbsp; Chát! &nbsp;<br> &nbsp; Không có bất kỳ dấu hiệu nào báo trước, Diệp Huyên lại bay ra ngoài… &nbsp;<br> &nbsp; Một lúc sau, Diệp Huyên lại bò dậy, hắn vừa đứng dậy thì lại có một trang giấy bay tới trước mặt hắn, bên trên vẫn đầy những hình móng vuốt như trước! &nbsp;<br> &nbsp; Diệp Huyên tức giận nói: “Móa, ai nhìn mà hiểu được chứ? Ngươi không thể viết mấy chữ được sao? Toàn là hình móng vuốt, ai mà hiểu con mẹ nó được cơ chứ, ngươi…” &nbsp;<br> &nbsp; Chát! &nbsp;<br> &nbsp; Diệp Huyên lại bay ra ngoài… &nbsp;<br> &nbsp; “Đại thần, đừng đùa nữa…” &nbsp;<br> &nbsp; “…” &nbsp;<br> &nbsp; Thanh Châu, Đại Vân Cảnh. &nbsp;<br> &nbsp; Học viện Thương Mộc, trước điện Hạo Nhiên, hai ông lão im lặng đứng đó, một người mặc áo trắng, một người mặc áo đen, bề ngoài hai người rất giống nahu! &nbsp;<br> &nbsp; Hiện giờ hai người đang ngẩng đầu lên nhìn chuôi kiếm màu lục ở trên điện Hạo Nhiên. &nbsp;<br> &nbsp; Ở sau lưng hai ông lão đó chính là đám người Mạc Thanh Huyền. &nbsp;<br> &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977070-0.jpg\" alt=\"chapter content\"></figure>"}