{"title":"Chương 227: Thi thể Kiếm Hoàng","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Không phải là Kiếm Tiên! &nbsp;<br> &nbsp; Hiện giờ trong lòng đám người Mạc Huyền Thanh đều cảm thấy hưng phấn vô cùng! &nbsp;<br> &nbsp; Phải biết sở dĩ học viện Thương Mộc kiêng kỵ như vậy là bởi vì bọn họ cho rằng chủ nhân của một tơ kiếm đó là một vị Kiếm Tiên! &nbsp;<br> &nbsp; Kiếm Tiên! &nbsp;<br> &nbsp; Đương nhiên là bọn họ kiêng kỵ rồi, à, phải nói là e sợ! &nbsp;<br> &nbsp; Nhưng nếu không phải Kiếm Tiên thì sao? &nbsp; <br> &nbsp; Vậy còn kiêng kỵ cái gì? E sợ cái gì? &nbsp;<br> &nbsp; Hiện giờ chiến ý của toàn bộ thành viên học viện Thương Mộc dâng cao! &nbsp;<br> &nbsp; Lúc này ông lão áo trắng đột nhiên quay người lại: “Người của Thế giới ngầm có tới không?” &nbsp;<br> &nbsp; Mạc Huyền Thanh đang định nói gì thì đúng lúc này, ông lão áo trắng và ông lão áo đen đột nhiên ngẩng đầu nhìn về phía chân trời, ở đó có một ông lão đạp lên gậy trúc, bay tới nơi này. &nbsp;<br> &nbsp; Ông lão đó mặc một bộ áo dài màu vàng tím, trên bộ áo dài có những hình quỷ không biết tên, khiến ai nhìn vào cũng cảm thấy sợ hãi. &nbsp;<br> &nbsp; Rất nhanh sau đó ông lão hạ xuống trước mặt đám người Mạc Huyền Thanh. &nbsp;<br> &nbsp; Ông lão quan sát ông lão áo trắng và ông lão áo đen ở bên dưới điện Hạo Nhiên, mỉm cười noi: “Hóa ra là hai vị tôn lão của học viện Thương Mộc!” &nbsp;<br> &nbsp; Ông lão áo trắng ôm quyền: “Các hạ là?” &nbsp;<br> &nbsp; Ông lão kia lắc đầu cười đáp: “Chắc hẳn hai vị phải hiểu quy định của Thế giới ngầm chúng ta chứ, chỉ có người chết mới biết được tên của chúng ta thôi!” &nbsp;<br> &nbsp; Sát thủ Thế giới ngầm! &nbsp;<br> &nbsp; Sát thủ Thế giới ngầm có một quy định ngầm hiểu với nhau đó là chỉ có người chết mới có thể biết tên của bọn chúng. &nbsp;<br> &nbsp; Ông lão áo trắng nhìn ông lão cầm gậy trúc trên tay: “Hiện giờ đi luôn sao?” &nbsp;<br> &nbsp; Ông lão cầm gậy trúc mỉm cười: “Chờ đã, phải đợi một người nữa”. &nbsp;<br> &nbsp; “Ai vậy?”, ông lão áo trắng hỏi. &nbsp;<br> &nbsp; Ông lão cầm gậy trúc ngẩng đầu lên nhìn về phía chân trời, cười đáp: “Một vị kiếm tu!” &nbsp;<br> &nbsp; Kiếm tu! &nbsp;<br> &nbsp; Hai mắt ông lão áo trắng nhắm lại. &nbsp;<br> &nbsp; Hiển nhiên chắc chắn không phải là một vị kiếm tu bình thường! &nbsp;<br> &nbsp; Lúc này ông lão áo đen đột nhiên lên tiếng: “Nếu như chém giết được người kia thì phân chia chiến lợi phẩm như nào?” &nbsp;<br> &nbsp; Ông lão đứng trên gậy trúc mỉm cười: “Thế giới ngầm chúng ta chỉ cần thi thể của nàng, kim đan bản nguyên thì thuộc về học viện Thương Mộc các ngươi, nếu như nàng còn có bảo vật gì khác thì đều lúc đó hai bên chia đều, sao hả?” &nbsp;<br> &nbsp; Ông lão áo trắng im lặng. &nbsp;<br> &nbsp; Thi thể! &nbsp;<br> &nbsp; Thi thể một vị kiếm cấp bậc Kiếm Hoàng có giá trị rất cao! Phải nói là giá trị liên thành! Đặc biệt là đối với những kiếm tu, nó có giá trị nghiên cứu rất lớn! &nbsp;<br> &nbsp; Tương tự như vậy, kim đan bản nguyên trong cơ thể cũng rất quý giá! Cho dù nó không quý giá bằng kim đan bản nguyên của Kiếm Tiên nhưng cũng rất quý hiếm rồi! &nbsp;<br> &nbsp; Một hồi sau, ông lão áo trắng gật đầu: “Được!” &nbsp; <br> &nbsp; Ông lão cầm gậy trúc cười nói: “Vậy thì không có gì khác nhau, chờ vị kiếm tu kia tới thì sẽ đi đến Thanh Châu. Chỉ là những người hộ đạo kia…” &nbsp;<br> &nbsp; Ông lão áo trắng bình thản nói: “Đều đã chuẩn bị tốt, học viện Thương Mộc chúng ta vẫn có chút tình mọn đó!” &nbsp;<br> &nbsp; Khóe miệng ông lão đứng trên gậy trúc khẽ cong lên: “Như vậy thì tốt!” &nbsp;<br> &nbsp; … &nbsp;<br> &nbsp; Thanh Châu. &nbsp;<br><br> &nbsp; Học viện Thương Lan, phía sau núi. &nbsp;<br> &nbsp; Diệp Huyên ngồi xếp bằng ở dưới đất, vô số kiếm ý và kiếm mang đang tập trung quanh người hắn… &nbsp;<br> &nbsp; Kiếm Nhãn! &nbsp;<br> &nbsp; Mấy ngày qua hắn đều điên cuồng tu luyện Kiếm Nhãn, đối với hắn thì hiện giờ việc cấp bách nhất chính là tu luyện được Kiếm Nhãn! &nbsp;<br> &nbsp; Đáng tiếc là chuyện này rất khó! &nbsp;<br> &nbsp; Hắn muốn tụ kiếm ý và kiếm mang đến hai mắt thì nhất định phải nén nó tới cực hơn, hơn nữa còn phải hoàn toàn khống chế được kiếm ý và kiếm mang, đó là vấn đề khó khăn nhất, cũng là nguyên nhân thất bại của mấy lần trước đó! &nbsp;<br> &nbsp; Cũng may thân thể hắn đủ mạnh mẽ, có thể chịu được kiếm ý và kiếm mang tàn phá. Phải nói chắc chỉ có những kiếm tu thân thể rất mạnh mẽ như hắn thì mới có thể tu luyện được Kiếm Nhãn! &nbsp;<br> &nbsp; Ở một nơi khác, trước vách núi. &nbsp;<br> &nbsp; Bạch Trạch điên cuồng va chạm lên vách núi, phần vách ở chân núi đã bị hắn va chạm tới biến dạng. &nbsp;<br> &nbsp; Không biết va chạm được bao lâu thì y ngừng lại, nằm ở trên mặt đất, thân thể không ngừng co quắp. Trên người y, cơ bắp gồ lên, gân xanh như những con rắn nhỏ, không ngừng động đậy, nhìn qua thì khá đáng sợ! &nbsp;<br> &nbsp; Sau khi nghỉ ngơi một lúc, Bạch Trạch lấy một chiếc bình ngọc trắng ra, bên trong là đan Tôi Thể! &nbsp;<br> &nbsp; Một viên giá trị chừng ba trăm nghìn kim tệ! &nbsp;<br> &nbsp; Diệp Huyên mua cho y bình đan dược này, tổng cộng có hai mươi viên! &nbsp;<br> &nbsp; Bạch Trạch nhìn chiếc bình ngọc trắng trên tay, ánh mắt trở nên khá phức tạp. Cho dù thỉnh thoảng Diệp thổ phỉ sẽ say rượu, nhưng hắn luôn quan tâm tới y, Mặc Vân Khởi và Kỷ An Chi, ba người bọn họ ngoài tu luyện thì chỉ cần tu luyện, mọi chuyện còn lại đều do Diệp Huyên xử lý giúp bọn họ. Đây cũng là nguyên nhân cấp thiết nhất khiến bọn họ muốn mạnh mẽ hơn, bởi vì bọn họ không muốn tất cả mọi chuyện đều do Diệp Huyên gánh vác! &nbsp;<br> &nbsp; Có chuyện gì thì mọi người cùng nhau đối mặt! &nbsp;<br> &nbsp; Muốn cùng nhau đối mặt thì chỉ có cách mạnh mẽ hơn, cố gắng mạnh mẽ hơn, nếu không thì không chỉ sóng vai được cùng nhau mà còn sẽ trở thành gánh nặng! &nbsp;<br> &nbsp; Bạch Trạch hít một hơi thật sâu, sau đó ăn một viên đan Tôi Thể vào trong. Chừng mười lăm phút sau, y đứng lên, sau đó lại xông tới va vào vách núi… &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Toàn bộ vách núi đều chấn động! &nbsp;<br> &nbsp; Cứ kéo dài như vậy không biết bao lâu sau. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Đột nhiên &nbsp;có một lần Bạch Trạch va vào khiến vách núi ầm ầm sụp đỏ, thân thể y cũng bị bắn ngược ra phía bên ngoài. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Y khiến trên mặt đất xuất hiện một cái hố rất lớn, rất sâu. &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977071-0.jpg\" alt=\"chapter content\"></figure>"}