{"title":"Chương 228: Kiếm Tiên tỷ tỷ, lại có người tới đánh ngươi nè!","content":"<p>Rất nhanh y đã đi tới rừng trúc, y đang định tiến vào tìm Diệp Huyên thì đột nhiên dừng lại.</p><p>Hiện giờ quanh người Diệp Huyên đang tỏa ra một luồng kiếm ý và kiếm mang vô cùng kinh khủng, đặc biệt là trong đôi mắt hắn, hai luồng kiếm ý và kiếm mang xen lẫn vài nhau như hai tia sét vậy, vô cùng đáng sợ!</p><p>Ngoài đó ra, kiếm Liên Tú lơ lửng bên cạnh Diệp Huyên cũng đang chấn động liên hồi, uy lực tỏa ra từ bên trong không ngừng xoắn nát không khí xung quanh…</p><p>Thấy cảnh tượng này, sau khi do dự hồi lâu, Bạch Trạch thì thào với bản thân mình: “Diệp thổ phỉ sống rất được mà… Vẫn nên đi đánh Mặc ngu ngốc thì hơn!”</p><p>Nói xong y xoay người rời khỏi.</p><p>Rời đi không chút do dự!</p><p>Chỉ chốc lát sau, Bạch Trạch đã đi tới dưới một vách núi. Y ngẩng đầu lên, có một bóng người linh hoạt như một con vượn, không ngừng nhảy tới nhảy lui ở trên vách đá!</p><p>Chính là Mặc Vân Khởi!</p><p>Vách núi dốc thẳng đứng, nhưng Mặc Vân Khởi như đang đạp lên đất bằng vậy, hơn nữa tốc độ còn rất nhanh, tựa như một cơn gió.</p><p>Bạch Trạch đột nhiên hô lên: “Mặc ngu ngốc, xuống đây đấu với ta nào!”</p><p>Trên vách núi đá, Mặc Vân Khởi dừng lại đôi chút, ngay sau đó, thân thể hắn lóe lên, tiến tới trước mặt Bạch Trạch.</p><p>Mặc Vân Khởi quan sát Bạch Trạch, đang định nói gì thì Bạch Trạch xông tới đấm một cú.</p><p>Ầm!</p><p>Mặc Vân Khởi bất ngờ không kịp đề phòng bị một đấm này đánh bay, nhưng thân thể hắn lóe lên trên không trung vài cái, cưỡng ép xóa bỏ lực lượng cú đấm của Bạch Trạch!</p><p>Đó chính là dùng tốc độ để giảm lực lượng!</p><p>Sau khi hạ xuống dưới đất, Mặc Vân Khởi nhìn về phía Bạch Trạch, giận dữ hô: “To con, có phải là ngươi lại ngứa da rồi không hả? Ngươi…”</p><p>Đúng lúc này, Bạch Trạch đột nhiên xông về phía Mặc Vân Khởi…</p><p>Sắc mặt Mặc Vân Khởi thay đổi: “Đậu xanh… Ông đây đánh chết ngươi!”</p><p>Nói xong thân thể hắn ta run lên, hóa thành từng tàn ảnh bắn về phía Bạch Trạch.</p><p>Chẳng mấy chốc, hai người đã đánh nhau tơi bời hoa lóa!</p><p>Lực lượng của Bạch Trạch nghiền nát Mặc Vân Khởi hoàn toàn, nhưng tốc độ của Mặc Vân Khởi cũng nghiền nát Bạch Trạch! Mặc Vân Khởi rất thông minh, không đối cứng với Bạch Trạch, chỉ đánh du kích, vì vậy trong thời gian ngắn hai người không thể phân chia thắng bại được!</p><p>Ở một nơi khác, trong rừng trúc.</p><p>Diệp Huyên vẫn ngồi xếp bằng ở dưới đất, hai mắt nhắm chặt lại, thân thể run rẩy không ngừng… Không biết kéo dài bao lâu sau, hắn đột nhiên mở hai mắt ra.</p><p>Trong đôi mắt, hai luồng kiếm mang như hai tia sét, bắn ra phía bên ngoài.</p><p>Phụt…</p><p>Chỉ trong nháy mắt, tất cả những cây trúc trong phạm vi vài chục trượng trước mặt Diệp Huyên vỡ nát, hóa thành bụi phấn!</p><p>Diệp Huyên thì ngã thẳng xuống dưới, ngay khi hắn nhắm mắt lại, có hai luồng kiếm ý vô tận và kiếm mang trộn lẫn vào nhau dần ngưng tụ lại!</p><p>Kiếm Nhãn!</p><p>Sau khi trải qua vô số lần thất bại, cuối cùng hắn đã tu luyện thành Kiếm Nhãn rồi.</p><p>Có thể nói Kiếm Nhãn là công pháp, cũng là kiếm kỹ!</p>"}