{"title":"Chương 229: Ta chỉ biết học viện Thương Lan","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Thấy thất khiếu Diệp Huyên trào máu, Cửu lâu chủ thất kinh: “Tiểu hữu?!\" &nbsp;<br> &nbsp; Hắn vội vàng ngồi xếp bằng, nhẹ nhàng khoát tay: “Không sao”. &nbsp;<br> &nbsp; Cửu lâu chủ hỏi với vẻ ngần ngừ: “Tiểu hữu đây là...” &nbsp;<br> &nbsp; Diệp Huyên đành cười khổ: “Gặp chút vấn đề trong lúc tu luyện, không có gì đáng ngại cả”. &nbsp; <br> &nbsp; Cửu lâu chủ tỏ vẻ nghi ngờ. &nbsp;<br> &nbsp; Tu luyện? &nbsp;<br> &nbsp; Tu luyện kiểu gì mà đến mức thất khiếu đổ máu thì cũng kinh dị quá đấy. &nbsp;<br> &nbsp; Diệp Huyên để tinh thần mình chìm vào cơ thể: “Tiền bối, là người làm ư?\" &nbsp;<br> &nbsp; Không một câu trả lời nào được đưa ra khiến hắn có chút lúng túng. &nbsp;<br> &nbsp; Trên không trung, ông lão áo trắng của học viện Thương Mộc nhìn Cửu lâu chủ: “Người của Túy Tiên Lâu?\" &nbsp;<br> &nbsp; Cửu lâu chủ hỏi lại: “Các hạ là?\" &nbsp;<br> &nbsp; Ông ta nhàn nhạt đáp: “Túy Tiên Lâu cũng muốn nhúng tay vào chuyện này?\" &nbsp;<br> &nbsp; Học viện Thương Mộc đương nhiên sẽ không khinh thường một thế lực hùng mạnh ở Trung Thổ Thần Châu như Túy Tiên Lâu. Nếu họ muốn nhúng tay, Thương Mộc vẫn phải kiêng kỵ. &nbsp;<br> &nbsp; Những lời của ông ta đẩy Cửu lâu chủ vào tình thế khó xử. &nbsp;<br> &nbsp; Túy Tiên Lâu bằng lòng bỏ ra một cái giá lớn để lôi kéo một vị Kiếm Tiên và Diệp Huyên nên tất nhiên muốn đứng về phe hắn, nhưng tiền đề là sư tôn của Diệp Huyên phải chịu mở miệng trước, bằng không Túy Tiên Lâu cũng không dám tùy tiện hành động, bởi vì tiền đặt cược quá lớn. &nbsp;<br> &nbsp; Thấy Cửu lâu chủ nhìn sang, Diệp Huyên lau vết máu bên khóe môi đi: “Tiền bối tạm lánh trước đi”. &nbsp;<br> &nbsp; Túy Tiên Lâu đã vô cùng chu đáo rồi. &nbsp;<br> &nbsp; Cửu lâu chủ còn do dự muốn nói gì đó thì Diệp Huyên đã lên tiếng: “Nếu chúng ta thật sự cần gì thì sẽ không khách khí với tiền bối. Hiện giờ tiền bối tạm thời lánh đi trước đã, chuyện này để sư đồ chúng ta giải quyết!\" &nbsp;<br> &nbsp; Cửu lâu chủ thở dài: “Tiểu hữu, lệnh sư nếu cần gì chỉ việc nói một câu, Túy Tiên Lâu ta sẽ dốc toàn lực trợ giúp”. &nbsp;<br> &nbsp; Nói xong thì xoay người biến mất. &nbsp; <br> &nbsp; Mặc Vân Khởi, Bạch Trạch và Kỷ An Chi đi đến bên Diệp Huyên. &nbsp;<br> &nbsp; Nhìn thấy bốn người trên không trung, sắc mặt cả ba đều trầm như nước vì những người đó đã hoàn toàn vượt khỏi tầm nhận thức của họ. &nbsp;<br> &nbsp; Ông lão áo trắng quan sát bốn người trẻ tuổi, nhẹ giọng nói: “Bốn đứa này không tệ”. &nbsp;<br> &nbsp; Ông lão áo đen kế bên gật gù: “Quả vậy”. &nbsp;<br> &nbsp; Ông lão đứng trên cây gật trúc cũng mỉm cười nhìn Bạch Trạch: “Không ngờ lại có người sở hữu thân bán yêu, lại còn có thể kích phát sức mạnh từ huyết mạch ở đây. Tuy chỉ mới đến Thông U Cảnh nhưng e là Thần Hợp Cảnh cũng không thể đả thương y”. &nbsp;<br> &nbsp; Ông lão áo trắng gật đầu: “Đúng vậy. Sức mạnh thể xác này là đạt tiêu chuẩn, thêm cả sức mạnh từ huyết mạch, có thể xem như ưu tú”. &nbsp;<br> &nbsp; Ánh mắt ông ta nhìn sang Mặc Vân Khởi khiến hắn ta vội vàng thẳng lưng lên. &nbsp;<br> &nbsp; \"Không có gì tốt”. &nbsp;<br> &nbsp; Những lời này khiến Mặc Vân Khởi suýt nữa nổi đóa. &nbsp;<br> &nbsp; Ông lão áo trắng toan dời mắt đi bỗng nhiên tập trung nhìn lại, lần này kinh ngạc thốt lên: “Thể chất đặc biệt? Ồ... đây là thế chất Khinh Linh?\" &nbsp;<br> &nbsp; Thể chất Khinh Linh? &nbsp;<br> &nbsp; Ba người còn lại trên không trung đều nhìn Mặc Vân Khởi đầy ngạc nhiên. &nbsp;<br> &nbsp; Trên thế giới này có một vài người khá đặc biệt, điểm đặc biệt này có khi nằm ở thiên phú, có khi lại là thể chất. &nbsp;<br> &nbsp; Có một vài dạng thể chất đặc biệt khi tu luyện có thể làm ít công to. &nbsp;<br> &nbsp; Tỉ như thể chất Khinh Linh của Mặc Vân Khởi, nếu tu luyện vài công pháp khinh công thì gọi là nghịch thiên cũng không ngoa. &nbsp;<br> &nbsp; Ông già trên gậy trúc bỗng cười nói: “Ngươi có đồng ý gia nhập Thế giới ngầm chúng ta không? Nếu có, hôm nay tha cho tội chết”. &nbsp;<br> &nbsp; Hiển nhiên ông ta cho rằng Mặc Vân Khởi thích hợp làm sát thủ. Cũng phải, nếu hắn ta tu tập những công pháp bí hiểm kia thì sẽ trở nên đáng sợ vô cùng. &nbsp;<br> &nbsp; Hành động công khai mời chào của ông già trên gậy trúc khiến hai người áo trắng áo đen sửng sốt nhưng nhanh chóng hòa hoãn lại. &nbsp;<br> &nbsp; Họ nhìn nhau rồi lại nhìn Bạch Trạch. Ông lão áo trắng lên tiếng: “Ngươi có đồng ý gia nhập học viện Thương Mộc chúng ta không? Nếu có, hôm nay tha cho tội chết”. &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977073-0.jpg\" alt=\"chapter content\"></figure>"}