{"title":"Chương 230: Kiếm đến!","content":"<p>Trên không trung, ông lão áo trắng lắc đầu: “Nếu đã không biết quý trọng cơ hội này thì hóa thành cát bụi đi”.</p><p>Ông già trên gậy trúc cũng đồng tình: “Cũng không bắt buộc. Thiên tài vẫn còn nhiều mà”.</p><p>Lúc ấy, ông lão áo đen và ba người còn lại đồng thời nhìn sang Kỷ An Chi.</p><p>Nàng ta mặt không cảm xúc nhìn lại, còn nhàn nhã cầm bánh bao ra ăn.</p><p>Một chốc sao, ông lão áo trắng gật đầu: “Cũng không có gì đặc biệt, nhưng lại lĩnh ngộ được đao ý..”.</p><p>Sắc mặt bốn người họ trở nên nghiêm trọng.</p><p>Không có thiên phú đặc biệt nhưng lĩnh ngộ được đao ý, trông thì bình thường nhưng thật ra lại bất thường.</p><p>Kỷ An Chi chỉ dùng thiên phú tầm thường nhất mà đi được đến đây đã chứng tỏ tâm tính lẫn nỗ lực của nàng ta đều đứng đầu.</p><p>Mà người như vậy thường mới là những người đáng sợ nhất.</p><p>Ông lão áo trắng quan sát nàng ta hồi lâu: “Ta cho rằng ngươi cũng sẽ không rời khỏi học viện Thương Lan. Cũng được, chúng ta không phải phí miệng lưỡi”.</p><p>Sau đó, bốn cặp mắt lại đổ dồn vào Diệp Huyên, người đang nổi bật nhất Khương Quốc hiện giờ, vượt qua cả An Lan Tú.</p><p>Sau một hồi lâu quan sát vẫn không nghe thấy ai nói gì, Diệp Huyên mặt ngoài thì bình tĩnh nhưng trong lòng đã đánh trống liên hồi, bởi vì cô gái bí ẩn đến giờ vẫn chưa hé răng lấy một lời.</p><p>Hắn cười khổ: “Tiền bối à, những người này đến tìm người đấy, đừng làm ngơ như vậy chứ”.</p><p>Vẫn không ai đáp lời, nhưng lần này có một mảnh giấy bay ra từ tầng tháp thứ hai.</p><p>Diệp Huyên đọc được thì cả kinh, vội vàng hoàn hồn, rời khỏi tháp Giới Ngục.</p><p>Không thể trêu vào! Hoàn toàn không trêu vào được!</p><p>Hắn nhìn lên bốn ông lão, thấy ông lão áo trắng nhàn nhạt nói: “Lăng Không Cảnh đỉnh cao, nền tảng của người quả thật hiếm thấy, không chỉ lĩnh ngộ kiếm ý mà còn cả chiến ý, kiếm vũ song tu, thể xác lại mạnh đến vậy... Hiếm thấy, quả thật hiếm thấy. Thực lực của ngươi ít nhất có thể vào mười hạng đầu bảng Võ, nếu đạt đến Thông U có thể vào năm hạng đầu”.</p><p>Ông lão áo đen gật gù: “Quả nhiêm hiếm thấy trong khu vực quanh Khương Quốc này, thậm chí là cả Thanh Châu. Thực lực của ngươi ngày sau e là có thể vượt qua cả Thác Bạt Phu của Ninh Quốc”.</p><p>Nói rồi ông ta nhìn sang ông lão đứng trên gậy trúc: “Các hạ thấy thế nào?\"</p><p>Nhận lại một nụ cười lạnh lùng: “Càng yêu nghiệt, càng phải chết”.</p><p>Tất cả im lặng.</p><p>Hai người áo trắng áo đen lẳng lặng nhìn Diệp Huyên.</p><p>Phải chết.</p><p>Bọn họ sẽ không để cho người như Diệp Huyên có cơ hội trưởng thành.</p><p>Với họ mà nói, nếu không thể thành bạn mà còn có khả năng thành địch thì phải nhổ cỏ tận gốc, không để lại hậu họa.</p><p>Đúng lúc ấy, người đàn ông vác thanh đại kiếm hỏi Diệp Huyên: “Kiếm ý của ngươi là gì?\"</p><p>Diệp Huyên lắc đầu.</p><p>Thật ra hắn cũng không biết kiếm ý của mình là gì, bèn quyết tâm khi nào cô gái bí ẩn xuất hiện thì sẽ hỏi cho ra.</p><p>Nhưng vấn đều là không biết khi nào nàng ta mới xuất hiện.</p><p>Hắn đánh không lại bốn người này, bằng không đã xách kiếm lên thịt từ đời tám hoánh nào rồi.</p><p>Ông lão áo trắng liếc nhìn bốn phía trước khi lại nhìn Diệp Huyên: “Sư tôn ngươi còn chưa xuất hiện?\"</p><p>Diệp Huyên không đáp, trong lòng đã thấp giọng kêu: “Kiếm tiên tỷ tỷ à, đừng ngủ nữa, mau tỉnh lại đi... Sắp đánh nhau rồi!\"</p><p>Vẫn không một ai đáp lại.</p><p>Mặt Diệp Huyên đen như đáy nồi. Thế này không phải là gạt đồ đệ rồi sao!</p><p>Ông lão áo trắng bỗng cất tiếng: “Xem ra vẫn phải tạo áp lực cho nàng ta”.</p><p>Vừa nói xong, bàn tay ông ta hạ xuống về phía bốn người Diệp Huyên.</p><p>Uỳnh!</p><p>Một luồng uy áp cuồn cuộn như mấy chục ngọn núi khổng lồ giáng xuống khiến nhóm Diệp Huyên suýt nữa thì khuỵu gối, cuối cùng vẫn gắng gượng đón đỡ, nhưng máu tươi lập tức trào ra từ khóe miệng.</p><p>Họ không thể hít thở, cảm giác như toàn thân sắp nổ tung.</p><p>Diệp Huyên bỗng gầm lên, một luồng chiến ý mạnh mẽ xông ra từ cơ thể hắn nhưng nhanh chóng bị luồng uy áp kia ép ngược vào trong.</p>"}