{"title":"Chương 231: Kiếm tu chúng ta không đấu khẩu","content":" Khi chuôi kiểm ở đỉnh tháp chấn động liên hồi thì đầu Diệp Huyên như bị đánh mạnh vào vậy, ý thức của hắn lập tức trở nên mơ hồ, cùng lúc đó, thất khiếu chảy máu tươi, vô cùng đáng sợ! <br>  Vừa thấy vậy, sắc mặt ba người Mặc Vân Khởi lập tức thay đổi, cả ba vội vàng đỡ Diệp Huyên. <br>  Đúng lúc này, tay trái cô gái váy trắng ở trên rừng trúc đột nhiên đè nhẹ xuống dưới: “Không bảo ngươi!” <br>  Vừa dứt lời thì…  <br>  Chuôi kiếm đang chấn động trong cơ thể Diệp Huyên bình tĩnh lại, nhưng trước khi đứng yên thì nó phát ra một tiếng kiếm ngâm khe khẽ, dường như đang thể hiện điều gì đó. <br>  Bên trên rừng trúc, tay trái nam tử xòe ra, hướng lên trên cao: “Kiếm tới!” <br>  Cô gái váy trắng vừa mới nói xong thì… <br>  Vù vù vù… <br>  Toàn bộ rừng trúc rung xào xạc, ngay sau đó, dưới ánh mắt của mọi người, lá trúc đua nhau phóng lên trên trời, hội tụ về phía cô gái váy trắng. Những chiếc lá này rơi vào trong lòng bàn tay cô gái váy trắng, chẳng mấy chốc đã ngưng tụ thành một thanh kiếm bằng lá trúc, cô gái váy trắng cầm nó trong tay. <br>  Khi thấy vậy, sắc mặt đám người ông lão áo trắng ở phía xa xa lập tức biến đổi! <br>  Đặc biệt là tên kiếm tu đeo thanh đại kiếm kia! <br>  Đó là thủ đoạn gì? <br>  Y cũng chưa từng thấy quá, thậm chí là còn chưa từng nghe qua! <br>  Ở bên dưới, đám người Mặc Vân Khởi đều đờ đẫn quan sát mọi chuyện xảy ra trước mắt mình. <br>  Trước đây bọn họ từng gặp cô gái váy trắng, khi thấy cô gái váy trắng càn quét ngang dọc thì trong lòng bọn họ đã bị chấn động mạnh rồi, nhưng bọn họ chưa từng hỏi Diệp Huyên về cô gái bí ẩn! <br>  Tôn trọng! <br>  Bởi vì bọn họ biết đến lúc nào nói được thì chắc chắn Diệp Huyên sẽ chủ động nói ra. <br>  Diệp Huyên ngẩng đầu lên nhìn về phía cô gái váy trắng, thật ra hắn cũng giống với mọi người, hiện giờ cũng đang rúng động vô cùng! <br>  Cô gái bí ẩn! <br>  Đúng là rất bí ẩn!  <br>  Từ đầu đến cuối vẫn luôn là một bí ẩn. Hắn không biết lai lịch của nàng ấy như nào cả, hắn chỉ biết nàng ấy rất mạnh, vô cùng mạnh. <br>  Mỗi lần cô gái bí ẩn này đi ra, tên ở tầng hai sẽ rất ngoan ngoãn… <br>  Trên không trung. <br>  Đám người ông lão áo trắng nhìn chằm chằm vào cô gái váy trắng, hiện giờ hai mắt bọn họ thể hiện rõ thái độ nghiêm nghị và kiêng dè! <br>  Cho dù cô gái váy trắng vẫn chưa ra tay nhưng giờ khắc này đây bọn họ cảm nhận được một luồng áp lực vô hình! <br>  Đặc biệt là những gì khi nãy cô gái váy trắng thể hiện ra, nó khiến bốn người bọn chúng càng kiêng kỵ hơn! <br>  Trên rừng trúc, cô gái váy trắng cầm kiếm lá trúc trong tay, chỉ vào bốn người ông lão áo trắng cách đó không xa: “Tới đây, cùng xông lên đi!” <br>  Cùng xông lên đi! <br>  Toàn bộ khu vực rơi vào tĩnh lặng như tờ! <br>  Bên dưới, cánh tay Mặc Vân Khởi chọc nhẹ vào cánh tay Diệp Huyên: “Diệp thổ phỉ, ngươi làm sao mới tìm được người sư phụ này vậy? Giới thiệu cho ta đi, ta cũng đi tìm một người!” <br>  Diệp Huyên nghiêm mặt nói: “Ngươi không được đâu!” <br>  “Vì sao chứ?”, trên gương mặt Mặc Vân Khởi tỏ vẻ không hiểu: “Ta không đủ đẹp trai hay sao?” <br>  “Ọe…” <br>  Bạch Trạch ở bên cạnh làm động tác nôn mửa vô cùng khoa trương. <br>  Lúc này Kỷ An Chi đang ăn màn thầu, nghe Mặc Vân Khởi nói như vậy, nàng ta phun miếng bánh màn thầu kia ra, đúng là buồn nôn chết đi được! <br>  Diệp Huyên nhẹ nhàng vỗ vay Mặc Vân Khởi: “Trước kia ta nghĩ là ngươi tự luyến nhưng hóa ra ta sai rồi. Ngươi không hề tự luyến, mà ngươi mù rồi! Đẹp trai? Ngươi có quan hệ gì với hai chữ này sao?” <br>  Mặc Vân Khởi: \"...\" <br>  Đúng lúc này, trên không trung, gã đàn ông trung niên lưng đeo đại kiếm kia đột nhiên di chuyển tới phía bên trái cô gái váy trắng, khoảng cách hai người không quá xa. <br> <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977075-0.jpg\" alt=\"chapter content\"></figure>"}