{"title":"Chương 231: Kiếm tu chúng ta không đấu khẩu","content":"<p>Khi chuôi kiểm ở đỉnh tháp chấn động liên hồi thì đầu Diệp Huyên như bị đánh mạnh vào vậy, ý thức của hắn lập tức trở nên mơ hồ, cùng lúc đó, thất khiếu chảy máu tươi, vô cùng đáng sợ!</p><p>Vừa thấy vậy, sắc mặt ba người Mặc Vân Khởi lập tức thay đổi, cả ba vội vàng đỡ Diệp Huyên.</p><p>Đúng lúc này, tay trái cô gái váy trắng ở trên rừng trúc đột nhiên đè nhẹ xuống dưới: “Không bảo ngươi!”</p><p>Vừa dứt lời thì…</p><p>Chuôi kiếm đang chấn động trong cơ thể Diệp Huyên bình tĩnh lại, nhưng trước khi đứng yên thì nó phát ra một tiếng kiếm ngâm khe khẽ, dường như đang thể hiện điều gì đó.</p><p>Bên trên rừng trúc, tay trái nam tử xòe ra, hướng lên trên cao: “Kiếm tới!”</p><p>Cô gái váy trắng vừa mới nói xong thì…</p><p>Vù vù vù…</p><p>Toàn bộ rừng trúc rung xào xạc, ngay sau đó, dưới ánh mắt của mọi người, lá trúc đua nhau phóng lên trên trời, hội tụ về phía cô gái váy trắng. Những chiếc lá này rơi vào trong lòng bàn tay cô gái váy trắng, chẳng mấy chốc đã ngưng tụ thành một thanh kiếm bằng lá trúc, cô gái váy trắng cầm nó trong tay.</p><p>Khi thấy vậy, sắc mặt đám người ông lão áo trắng ở phía xa xa lập tức biến đổi!</p><p>Đặc biệt là tên kiếm tu đeo thanh đại kiếm kia!</p><p>Đó là thủ đoạn gì?</p><p>Y cũng chưa từng thấy quá, thậm chí là còn chưa từng nghe qua!</p><p>Ở bên dưới, đám người Mặc Vân Khởi đều đờ đẫn quan sát mọi chuyện xảy ra trước mắt mình.</p><p>Trước đây bọn họ từng gặp cô gái váy trắng, khi thấy cô gái váy trắng càn quét ngang dọc thì trong lòng bọn họ đã bị chấn động mạnh rồi, nhưng bọn họ chưa từng hỏi Diệp Huyên về cô gái bí ẩn!</p><p>Tôn trọng!</p><p>Bởi vì bọn họ biết đến lúc nào nói được thì chắc chắn Diệp Huyên sẽ chủ động nói ra.</p><p>Diệp Huyên ngẩng đầu lên nhìn về phía cô gái váy trắng, thật ra hắn cũng giống với mọi người, hiện giờ cũng đang rúng động vô cùng!</p><p>Cô gái bí ẩn!</p><p>Đúng là rất bí ẩn!</p><p>Từ đầu đến cuối vẫn luôn là một bí ẩn. Hắn không biết lai lịch của nàng ấy như nào cả, hắn chỉ biết nàng ấy rất mạnh, vô cùng mạnh.</p><p>Mỗi lần cô gái bí ẩn này đi ra, tên ở tầng hai sẽ rất ngoan ngoãn…</p><p>Trên không trung.</p><p>Đám người ông lão áo trắng nhìn chằm chằm vào cô gái váy trắng, hiện giờ hai mắt bọn họ thể hiện rõ thái độ nghiêm nghị và kiêng dè!</p><p>Cho dù cô gái váy trắng vẫn chưa ra tay nhưng giờ khắc này đây bọn họ cảm nhận được một luồng áp lực vô hình!</p><p>Đặc biệt là những gì khi nãy cô gái váy trắng thể hiện ra, nó khiến bốn người bọn chúng càng kiêng kỵ hơn!</p>"}