{"title":"Chương 232: Có dám đỡ một kiếm của ta không?","content":"&nbsp; Kiếm Hoàng! &nbsp;<br> &nbsp; Đây là một vị Kiếm Hoàng tới từ Trung Thổ Thần Châu! &nbsp;<br> &nbsp; Kiếm ý ngập trời vừa mới xuất hiện thì tất cả mọi người có mặt ở đây đều cảm nhận được một luồng áp lực vô hình. &nbsp;<br> &nbsp; Hai mắt Diệp Huyên nhắm chặt lại, trên người hắn tỏa ra chiến ý và kiếm ý vô tận để chống cự lại kiếm ý mạnh mẽ kia. Ba người Mặc Vân Khởi thì đi tới gần bên người hắn, bốn người cùng nhau đối kháng kiếm ý của một vị Kiếm Hoàng! &nbsp;<br> &nbsp; Trên không trung, người đàn ông trung niên tay cầm đại kiếm nhíu chặt lông mày, ở trên mũi kiếm của thanh đại kiếm trong tay hắn, một sợi kiếm mang lập lòe! &nbsp;<br> &nbsp; Ở nơi xa, cô gái váy trắng vốn đang định xuất kiếm đột nhiên ngừng lại. &nbsp;<br> &nbsp; Từ lúc bắt đầu cho tới giờ nàng ấy đều đưa lưng về phía mọi người, vậy nên tất cả mọi người ở đây đều không thể nhìn thấy rõ dung mạo của nàng ấy! &nbsp;<br> &nbsp; Bao gồm của Diệp Huyên! Cho tới tận bây giờ hắn cũng chưa từng được nhìn thấy gương mặt của cô gái váy trắng! &nbsp; <br> &nbsp; Trên không trung, người đàn ông trung niên nhìn chằm chằm vào cô gái váy trắng ở phía xa xa: “Có dám đỡ một kiếm của ta không?” &nbsp;<br> &nbsp; Tiếng nói của y vang vọng khắp bời trời như tiếng sấm vậy! &nbsp;<br> &nbsp; Thế! &nbsp;<br> &nbsp; Kiếm thế! &nbsp;<br> &nbsp; Đây là lần đầu tiên Diệp Huyên cảm nhận được thế của một vị kiếm tu, hiện giờ trên cơ thể người đàn ông trung niên trước mặt ẩn chứa một luồng thế, luồng thế đó mạnh mẽ vô cùng, mạnh mẽ hơn kiếm thế của hắn rất nhiều lần… &nbsp;<br> &nbsp; Một vị kiếm tu vô cùng mạnh mẽ! &nbsp;<br> &nbsp; Cô gái váy trắng trên rừng trúc bình thản đáp: “Nói nhiều!” &nbsp;<br> &nbsp; Vừa dứt lời, tay trái nàng ấy đột nhiên mở ra, chuôi kiếm lá trúc trong tay đột nhiên bay tới. &nbsp;<br> &nbsp; Một kiếm này rất bình thường! &nbsp;<br> &nbsp; Thật sự là rất bình thường, không có kiếm thế, không có kiếm ý, thậm chí không có cả kiếm mang! &nbsp;<br> &nbsp; Bất luận ai nhìn thấy kiếm này thì trong đầu cũng chỉ có một suy nghĩ: Một kiếm quá tầm thường! &nbsp;<br> &nbsp; Nhưng vào lúc này đây, sắc mặt người đàn ông trung niên kia lập tức thay đổi, ngay sau đó y nhảy lên, sau đó vung kiếm bổ mạnh về phía trước! &nbsp;<br> &nbsp; Kiếm này chém xuống, vô số kiếm mang, kiếm ý và kiếm thế lập tức bùng nổ như một ngọn núi lửa, từ trong thân kiếm bắn ra ngoài! &nbsp;<br> &nbsp; Dường như một kiếm này có thể phá nát toàn bộ mặt đất bên dưới vậy! &nbsp;<br> &nbsp; Ở bên dưới, sắc mặt đám người Diệp Huyên lập tức trở nên nặng nề. &nbsp;<br> &nbsp; Nếu như một kiếm này đánh xuống núi Kỷ Vẫn, vậy chắc chắn cả ngọn núi sẽ bị chém nát! &nbsp;<br> &nbsp; Kiếm Hoàng! &nbsp;<br> &nbsp; Y là Kiếm Hoàng đó! &nbsp;<br> &nbsp; Một kiếm có thể bổ núi, một kiếm có thể khiến mặt đất nứt vỡ, một kiếm có thể cắt sống! &nbsp;<br> &nbsp; Là cường giả tuyệt thế trên đời này! &nbsp;<br> &nbsp; Cô gái bí ẩn thì sao? &nbsp;<br> &nbsp; Đám người Mặc Vân Khởi đưa mắt nhìn vào một kiếm của cô gái bí ẩn, nếu so sánh chuôi kiếm lá trúc trong tay cô gái bí ẩn với thanh kiếm của người đàn ông trung niên kia thì quả thực là cách biệt một trời một vực, thậm chí hai bên hoàn toàn không thể so sánh được với nhau, thế nhưng khi chuôi kiếm lá trúc kia đi tới trước mặt người đàn ông trung niên… &nbsp;<br> &nbsp; Phụt. &nbsp;<br> &nbsp; Dưới ánh mắt của tất cả mọi người, kiếm lá trúc chém vỡ toàn bộ kiếm, kiếm thế, kiếm mang, kiếm khí do thanh đại kiếm kia tỏa ra… &nbsp;<br> &nbsp; Ngay lập tức, dễ như trở bàn tay vậy! &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Kiếm lá trúc đâm vào giữa mi tâm người đàn ông trung niên kia, dễ dàng cắm vào trong. &nbsp;<br> &nbsp; Toàn trường rơi vào tĩnh lặng, dường như tất cả mọi người đều đang chết lặng! &nbsp;<br> &nbsp; Giết trong nháy mắt? &nbsp;<br> &nbsp; Ở nơi xa, trong mắt ba người ông lão áo trắng đều hiện vẻ khó tin, phải nói là sợ hãi! &nbsp;<br> &nbsp; Sợ hãi! &nbsp;<br> &nbsp; Giết trong nháy mắt đó! &nbsp; <br> &nbsp; Đối phương là một vị Kiếm Hoàng đó! &nbsp;<br> &nbsp; Cho dù là một vị Kiếm Tiên thì cũng không thể dễ dàng chém giết một vị Kiếm Hoàng chỉ trong nháy mắt như vậy được! Đó mới là nguyên nhân khiến bọn họ cảm thấy sợ hãi! &nbsp;<br> &nbsp; Cho dù là Kiếm Tiên cũng không thể chém giết Kiếm Hoàng trong nháy mắt, nhưng cô gái váy trắng trước mắt lại làm được! &nbsp;<br> &nbsp; Rốt cục nàng là ai vậy! &nbsp;<br> &nbsp; Lúc này ba người ông lão áo trắng đều đã sững sờ tại chỗ. &nbsp;<br> &nbsp; Trong bóng tối, Cửu lâu chủ của Túy Tiên Lâu lắc đầu cười khổ, cuối cùng thì ông ta cũng biết vì sao cô gái bí ẩn này không yêu cầu Túy Tiên Lâu giúp đỡ! &nbsp;<br> &nbsp; Đồng thời ông ta cũng cảm thấy may mắn, may mà trước đó Túy Tiên Lâu không phải kẻ địch sống chết với Diệp Huyên như học viện Thương Mộc, bọn họ thu tay lại kịp lúc, đồng thời dùng hết sức để lôi kéo, nếu không thì sợ rằng Túy Tiên Lâu đã ngã đau một vố rồi, sợ rằng như vậy vẫn là nhẹ nhất! &nbsp;<br> &nbsp; Có thể nói lần này học viện Thương Mộc đen vãi! &nbsp;<br> &nbsp; Đúng lúc này tất cả mọi người đều nhìn về phía người đàn ông trung niên trên không trung, người đàn ông trung niên kia đờ đẫn nhìn cô gái váy trắng, kiếm ý trong cơ thể y điên cuồng tỏa ra ngoài, không chỉ như vậy, những kiếm ý này càng ngày càng mạnh hơn… &nbsp;<br> &nbsp; Đột phá! &nbsp;<br> &nbsp; Đám người ông lão áo trắng đều hiện vẻ khó tin! &nbsp;<br> &nbsp; Trước khi chết, người đàn ông trung niên sắp đột phá Kiếm đạo của bản thân! &nbsp;<br> &nbsp; Người đàn ông trung niên nhếch miệng cười một tiếng: “Thì ra là vậy… Đáng tiếc… Đáng tiếc…” &nbsp;<br> &nbsp; Sau khi nói tới đây, trong đôi mắt y không còn hiện lên sắc thái gì nữa. &nbsp;<br> &nbsp; Chuôi kiếm sắt trong tay y đột nhiên rơi từ trên cao xuống dưới, cùng cùng cắm vào mặt đất. &nbsp;<br> &nbsp; Sắc mặt Diệp Huyên không hề thay đổi, đi tới trước chuôi kiếm sắt to lớn này, sau đó nhặt nó lên ném vào trong tháp Giới Ngục. Tiếp theo, hắn quay trở về bên cạnh ba người Mặc Vân Khởi, sắc mặt rất bình tĩnh, dường như chưa có chuyện gì xảy ra cả! &nbsp;<br> &nbsp; Ba người Mặc Vân Khởi: “…” &nbsp;<br> &nbsp; Trên không trung, thân thể người đàn ông trung niên bắt đầu tiêu tán từng chút một, cuối cùng hoàn toàn hóa thành hư vô! &nbsp;<br> &nbsp; Còn chuôi kiếm màu xanh kia thì bay trở về trong tay cô gái váy trắng, cô gái váy trắng cầm kiếm lá trúc trong tay phải, tay trái thì kẹp lấy thân kiếm, trượt theo thân kiếm… &nbsp;<br> &nbsp; Nàng ấy đứng trên rừng trúc, bộ váy trắng trên người và mái tóc dài bay phấp phới, không nói gì cả, khiến cho mọi người đều cảm thấy nàng ấy không thuộc về nhân gian này, không, sợ rằng ở trên trời cũng không có bất kỳ cô gái nào giống như vậy! &nbsp;<br> &nbsp; Đúng lúc này, chuôi kiếm lá trúc đột nhiên bay tới trước mặt Diệp Huyên, sắc mặt Diệp Huyên lập tức thay đổi, nàng ấy muốn làm gì… &nbsp;<br> &nbsp; Cô gái váy trắng đột nhiên lên tiếng: “Biết vì sao khi nãy y lại đột phá hay không?” &nbsp;<br> &nbsp; Sau khi do dự thoáng chốc, Diệp Huyên lắc đầu. &nbsp;<br> &nbsp; Kiếm lá trúc đột nhiên đập lên bả vai Diệp Huyên. &nbsp;<br> &nbsp; Chát! &nbsp;<br> &nbsp; Thân thể Diệp Huyên run lên, hắn đau đớn, thiếu chút nữa là đã kêu lên rồi. &nbsp;<br> &nbsp; Đau tới tận xương tủy! &nbsp;<br> &nbsp; Trên không trung, cô gái váy trắng lạnh lùng nói: “Chỉ biết đi nhặt bảo vật thôi, xem tiền đồ của ngươi kìa!” &nbsp;<br> &nbsp; Diệp Huyên: “…” &nbsp;<br> &nbsp; Cô gái váy trắng vẫn lạnh lùng như trước: “Khi người nào đó trải qua cái chết, người đó sẽ hiểu ra được rất nhiều chuyện, đó chính là quá trình lĩnh ngộ tốt nhất. Thứ ngươi thiếu hiện giờ chính là nội tình và cảm ngộ với cuộc đời. Chính ngươi phải đi cảm ngộ những thứ này, người khác không thể giúp được. Nhớ kỹ, không ai biết rõ tương lai hay chuyện ngoài ý muốn sẽ tới trước, lúc nào cũng phải sống như hôm nay là ngày cuối cùng vậy”. &nbsp;<br> &nbsp; Diệp Huyên vội vàng cúi người hành lễ: “Ta hiểu rồi”. &nbsp;<br> &nbsp; Chát! &nbsp;<br> &nbsp; Vai trái Diệp Huyên lại bị kiếm lá trúc đánh lên. &nbsp;<br> &nbsp; Diệp Huyên đau đớn nhảy dựng lên: “Ta… Ta hiểu rồi mà…” &nbsp;<br> &nbsp; Trên không trung, cô gái váy trắng bình thản đáp: “Nghe nhầm. Sao, ngươi có ý kiến hả?” &nbsp;<br> &nbsp; Diệp Huyên uất ức đáp: “Không… Không có ý kiến gì…” &nbsp;<br> &nbsp; Cô gái váy trắng hừ một tiếng, sau đó quay đầu nhìn về phía ba người ông lão áo trắng ở cách đó không xa, tức giận nói: “Nhìn cái gì hả? Ta cho các ngươi nhìn sao?” &nbsp;<br> &nbsp; Nói xong, một thanh kiếm lá trúc bắn tới nhanh như điện. &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Không hề có bất kỳ dấu hiệu gì báo trước, đầu ông lão áo đen đứng bên cạnh ông lão bay thẳng ra ngoài… &nbsp;<br> &nbsp; Đám người: \"...\""}