{"title":"Chương 233: Nhận thua!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Sững sờ! &nbsp;<br> &nbsp; Ông lão áo trắng và ông lão đứng trên gậy trúc hoàn toàn sững sờ! &nbsp;<br> &nbsp; Một kiếm đã đi đời rồi? &nbsp;<br> &nbsp; Ông lão áo đen còn chưa ra tay mà đã về chầu ông bà rồi? &nbsp; <br> &nbsp; Lúc này hai người đã kinh ngạc tới tột cùng! &nbsp;<br> &nbsp; Bọn chúng biết người trước mắt rất có thể là một vị Kiếm Tiên, không đúng, sợ rằng không phải là một vị Kiếm Tiên bình thường! &nbsp;<br> &nbsp; Phải biết Kiếm Tiên cũng có phân chia mạnh yếu! &nbsp;<br> &nbsp; Mà vị trước mặt đã mạnh đến mức vượt xa phạm vi hiểu biết của bọn chúng! &nbsp;<br> &nbsp; Phải đánh như thế nào? &nbsp;<br><br> &nbsp; Chờ chết hay sao! &nbsp;<br> &nbsp; Chết cũng không có gì cả, điều hai người lo lắng nhất lúc này là học viện Thương Mộc và Thế giới ngầm phải làm sao đây? &nbsp;<br> &nbsp; Nếu như cô gái bí ẩn ở trước mặt muốn trả thù thì phải làm sao? &nbsp;<br> &nbsp; Thế giới ngầm và học viện Thương Mộc có thể chịu được sự trả thù của nàng ấy sao? &nbsp;<br> &nbsp; Trong lòng hai người đương nhiên vô cùng hốt hoảng! &nbsp;<br> &nbsp; Sau khi dùng một kiếm tiêu diệt ông lão áo đen kia, cô gái váy trắng cầm kiếm lá trúc trong tay, chỉ vào hai người ông lão áo trắng: “Không phải là muốn tìm ta? Có phải là rất bất ngờ hay không? Có vui không hả?” &nbsp;<br> &nbsp; Mặt Diệp Huyên đen lại, cô gái bí ẩn càng ngày lại càng nhây. &nbsp;<br> &nbsp; Trên không trung, sắc mặt ông lão áo trắng và ông lão đứng trên gậy trúc khó coi vô cùng. &nbsp;<br> &nbsp; Cuối cùng ông lão áo trắng trầm giọng nói: “Chúng ta nhận thua!” &nbsp;<br> &nbsp; Nhận thua! &nbsp;<br> &nbsp; Một vị Kiếm Hoàng cũng bị chém giết trong nháy mắt, bọn chúng tuyệt đối không phải là đối thủ! &nbsp;<br> &nbsp; Cô gái váy trắng đột nhiên nói: “Cút đi!” &nbsp;<br> &nbsp; Cút? &nbsp;<br> &nbsp; Đám người ông lão áo trắng đều ngẩn ra. &nbsp; <br> &nbsp; Bảo bọn họ cút? &nbsp;<br> &nbsp; Không giết? &nbsp;<br> &nbsp; Ở bên dưới, đám người Diệp Huyên cũng ngẩn ra, sao lại không giết? &nbsp;<br> &nbsp; Diệp Huyên vội vàng nói: “Đánh chết bọn chúng đi, không thể…” &nbsp;<br> &nbsp; Đúng lúc này, kiếm lá trúc từ trên không trung lao thẳng xuống, Diệp Huyên còn chưa kịp phản ứng thì kiếm lá trúc đã quất lên bả vai hắn. &nbsp;<br><br> &nbsp; Chát! &nbsp;<br> &nbsp; Tiếng vang giòn tan! &nbsp;<br> &nbsp; Diệp Huyên đau đớn, thiếu chút nữa là chảy nước mắt! Quá đau rồi! &nbsp;<br> &nbsp; Trên không trung, cô gái bí ẩn lạnh lùng nói: “Đánh chết bọn chúng? Ngươi làm đi! Ngươi đánh chết bọn chúng đi!” &nbsp;<br> &nbsp; Diệp Huyên: \"...\" &nbsp;<br> &nbsp; Cô gái bí ẩn chỉ vào ông lão áo trắng và ông lão đứng trên gậy trúc ở cách đó không xa: “Các ngươi muốn nhắm vào mấy tên nhóc bên dưới như thế nào cũng được, tốt nhất là ép chúng vào chỗ chết! Nhưng sau này nếu như có kẻ nào cao hơn bọn chúng hai bậc trở lên đến đánh, ta sẽ để cho các ngươi biết lấy lớn hiếp nhỏ thực sự là như thế nào. Bây giờ thì mau cút đi, mấy tên rác rưởi cũng dám tới đây lãng phí thời gian ngủ của ta!” &nbsp;<br> &nbsp; Ông lão áo trắng và ông lão đứng trên gậy trúc nhìn nhau, cuối cùng, cả hai cúi người hành lễ với cô gái bí ẩn, sau đó xoay người rời đi. &nbsp;<br> &nbsp; Chỉ là lúc rời đi, cả hai đều nhìn đám người Diệp Huyên một cái. &nbsp;<br> &nbsp; Giờ thì bọn chúng đã hiểu rồi! &nbsp;<br> &nbsp; Bọn chúng có thể nhắm vào đám người Diệp Huyên, nhưng không thể lấy lớn hiếp nhỏ được. &nbsp;<br> &nbsp; Không lâu sau, hai ông lão biến mất ở cuối chân trời. &nbsp;<br> &nbsp; Trên không trung cô gái bí ẩn đột nhiên cầm kiếm chỉ vào Diệp Huyên: “Đi theo ta!” &nbsp;<br> &nbsp; Vừa nói xong, nàng ấy hạ xuống dưới đất. &nbsp;<br> &nbsp; Diệp Huyên do dự trong thoáng chốc, bởi vì hắn cũng không muốn đi, trực giác mách bảo hắn rằng đây không phải chuyện tốt đẹp gì cả, chỉ là hắn hiểu quá rõ ràng, nếu không đi thì thê thảm hơn nhiều! &nbsp;<br> &nbsp; Diệp Huyên đi theo, cuộc đời này còn gì luyến tiếc nữa chứ. &nbsp;<br> &nbsp; Ở phía sau, ba người Mặc Vân Khởi nhìn nhau, Mặc Vân Khởi lên tiếng: “Khả năng cao là hắn sẽ bị đánh!” &nbsp;<br> &nbsp; Bạch Trạch gật đầu: “Đánh chứ, nên đánh!” &nbsp;<br> &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977077-0.jpg\" alt=\"chapter content\"></figure>"}