{"title":"Chương 234: Toàn bộ đất trời đều là kiếm của ta!","content":" Cô gái bí ẩn đột nhiên dừng bước: “Ngươi cũng đã biết trên thế gian này, đặc biệt là ở một vài nơi đặc thù, một số thiên tài sẽ có một người hộ đạo rồi!” <br>  “Người hộ đạo?”, Diệp Huyên không hiểu. <br>  Cô gái bí ẩn bình thản nói: “Người hộ đạo chính là người bảo vệ cho thiên tài này trỗi dậy. Bất kỳ một thiên tài yêu nghiệt nào trỗi dậy thì cơ bản là sau lưng đều có người che chở, nếu không có ai che chở, vậy bất kỳ thiên tài yêu nghiệt nào cũng sẽ dễ dàng chết yểu. Giống như An Lan Tú mà ngươi gặp trước kia vậy, sau lưng nàng cũng có một người hộ đạo, chỉ là ngươi quá yếu nên không cảm nhận được mà thôi”. <br>  Diệp Huyên im lặng, hắn nhìn cô gái bí ẩn, do dự vài giây mới nói: “Tiền bối, vậy người…” <br>  “Đừng có suy nghĩ nhiều!”  <br>  Cô gái bí ẩn lập tức đáp: “Ta không phải người hộ đạo của ngươi!” <br>  Diệp Huyên: “…” <br>  Cô gái bí ẩn từ từ đi về phía xa, Diệp Huyên chậm rãi đi theo sau. <br>  Cô gái bí ẩn chậm rãi đi tới, chiếc váy dài của nàng ấy lê trên mặt đất nhưng không bị dính một hạt bụi. <br>  Thấy cô gái bí ẩn không nói gì, Diệp Huyên cũng không lên tiếng. <br>  Một lúc sau, cô gái bí ẩn nói: “Người khác không thể bước đi trên con đường kiếm tu thay ngươi được, con đường đó cũng không có ai trải ra giúp ngươi, ngươi phải tự mình đi tới. Ngươi đã lựa chọn con đường này vậy ngươi chỉ có thể tự mình tiến lên thôi”. <br>  Nói tới đây, nàng ấy dừng lại một chút mới nói tiếp: “Vì ngươi mà ta đã ra tay quá nhiều lần, phong ấn của tháp đã bắt đầu buông lỏng, ta cần tốn rất nhiều tinh lực và thời gian để trấn áp”. <br>  Diệp Huyên do dự vài giây, sau đó nói: “Tiền bối, với thực lực của người…” <br>  Cô gái bí ẩn bình thản đáp: “Ngươi muốn hỏi dựa vào thực lực của ta tại sao lại bị giam trong tháp phải không?” <br>  Diệp Huyên vội vàng gật đầu, đây chính là điều hắn muốn biết. <br>  Cô gái bí ẩn lạnh lùng đáp: “Hỏi nhiều như vậy để làm gì?” <br>  Diệp Huyên: “…” <br>  Cô gái bí ẩn tiếp tục đi tới trước: “Muội muội của ngươi được đưa đi rồi à?” <br>  Diệp Huyên gật đầu. <br>  Cô gái bí ẩn im lặng một hồi, sau đó nói: “Con bé không phải là thể chất lạnh, con bé khá đặc thù, nếu như có thể thì ngươi hãy cố gắng tìm được con bé trước khi con bé đạt tới Vạn Pháp Cảnh”. <br>  “Vì sao?”, Diệp Huyên nhíu mày hỏi. <br>  Cô gái bí ẩn đáp: “Con bé khá đặc thù, con bé đi tới nơi đó sẽ được bồi dưỡng, thực lực chắc chắn sẽ tăng mạnh, tốc độ tăng lên vô cùng đáng sợ. Sau khi đạt tới Vạn Pháp Cảnh thì cần áp chế, nếu như không áp chế, chỉ trong thời gian ngắn con bé sẽ rất mạnh, rất mạnh! Nhưng tương lai sẽ có hậu họa nghiêm trọng, con bé là một hạt giống tốt, đừng để xuất hiện tì vết”. <br>  Diệp Huyên nghiêm mặt lại, gật đầu: “Ta sẽ mau chóng tìm con bé! Chỉ là tiền bối, muội muội của ta…” <br>  Cô gái bí ẩn bình thản đáp: “Ngươi không thể hiểu được sự đặc thù của con bé đâu, chính ta cũng cảm thấy khá kinh ngạc vì gặp được con bé ở nơi này đó. Tương lai ngươi sẽ biết được con bé đặc thù ở điểm nào, dù sao cũng là chuyện tốt, ngươi đừng có nôn nóng”. <br>  Diệp Huyên gật đầu, nhưng trong lòng vẫn nhớ thương về muội muội, không biết muội muội ở đó có bị ai bắt nạt hay không! <br>  Cô gái bí ẩn đột nhiên mở tay phải ra, chuôi kiếm lá trúc trong tay nàng ấy đột nhiên lướt khắp xung quanh, rất nhanh, những chiếc lá trúc kia lần lượt trở về trên cây trúc. <br>  Khi thấy cảnh này, Diệp Huyên tỏ vẻ mặt mong ngóng: “Tiền bối, chiêu này tên là gì vậy? Có thể dạy cho ta được không?” <br>  Sau khi mở tay phải ra, cô gái bí ẩn đáp: “Kiếm ở trong lòng, lòng ta chứa cả đất trời, tất cả đất trời đều là kiếm của ta, lòng ta chứa được vũ trụ, vũ trụ đều là kiếm của ta… Cấp bậc của ngươi quá thấp, không hiểu nổi đâu!”  <br>  Diệp Huyên: “…” <br>  Thân thể cô gái bí ẩn dần mờ đi: “Trước đó không giết người kia là vì muốn dọa sợ đám tôm tép khác. Sau lần này, trước khi ngươi tìm được sợi đạo tắc thứ hai thì ta không thể ra tay tiếp được, không chỉ không thể ra tay, ta còn không thể rời khỏi tháp một bước, nếu không thì ngươi chết, tháp hủy. Còn một chuyện nữa, trong vòng nửa năm nhất định phải lấy lại chuôi kiếm ở Thanh Châu về, nếu không cầm về được, ta sẽ đánh gãy chân ngươi”. <br>  Nói tới đây, dường như nàng ấy nghĩ tới chuyện gì, nói tiếp: “Tốt nhất ngươi cũng mau chóng giải quyết tên ở tầng thứ hai, mặc kệ là dùng phương pháp gì, tốt nhất là có thể khiến nó cam tâm tình nguyện đi theo ngươi, nếu không thì các ngươi đều phải chết!” <br>  Nói xong, cô gái váy trắng hoàn toàn biến mất. <br>  Diệp Huyên: “…” <br>  Một lúc sau, Diệp Huyên đang định quay người rời đi thì đúng lúc này, sắc mặt hắn đột ngột thay đổi, ngay sau đó, thân thể hắn ngã lăn ra đất, run bần bật. <br><br>  “Á…” <br>  Trong đêm tối, Diệp Huyên run rẩy không ngừng, toàn thân thể rơi vào trạng thái co giật không ngừng. <br>  Một tòa tháp nhỏ lúc ẩn lúc hiện ở giữa trán hắn! <br>  Phản phệ! <br>  Cô gái váy trắng vừa biến mất thì lực lượng cắn ngược tới! <br>  Trên mặt đất, Diệp Huyên co quắp người lại, hiện giờ gương mặt hắn đã vặn vẹo tới biến dạng. Hiện giờ hắn cảm thấy toàn thân mình bị một luồng lực lượng điên cuồng xoắn vặn! <br>  Là xoắn vặn! <br>  Cảm giác này khiến cho Diệp Huyên đau tới mức không muốn sống nữa! <br>  Cũng mau sau đó cô gái váy trắng không ra tay tiếp nữa, bằng không hậu quả càng nghiêm trọng hơn. <br>  Đúng lúc này, đám người Mặc Vân Khởi chạy tới, khi thấy Diệp Huyên như vậy, sắc mặt ba người Mặc Vân Khởi lập tức thay đổi, Mặc Vân Khởi vội vàng đỡ Diệp Huyên lên, run rẩy nói: “Diệp thổ phỉ, ngươi không sao chứ?” <br>  Bạch Trạch vội vàng đổ một viên đan Kim Sang ra, đút cho Diệp Huyên, nhưng Diệp Huyên vẫn đang run rẩy không ngừng, đau đớn cuộn tròn người lại. <br>  Thấy cảnh này, cả ba người đều luống cuống tay chân. <br>  Lúc này Diệp Huyên run rẩy lên tiếng: “Không… không sao đâu… Nghỉ ngơi một lúc là khỏe thôi!” <br>  Ba người Mặc Vân Khởi đứng trông coi Diệp Huyên tới tận hừng đông… Tới giữa trưa Diệp Huyên mới bình ổn lại, lúc này toàn thân hắn đã ướt sũng. . Đam Mỹ Sắc<br>  Toàn thân là mồ hôi! <br>  Đau toát mồ hôi hột! <br>  Cho tới đêm thì Diệp Huyên mới toàn toàn tỉnh táo lại. <br>  Ba người Mặc Vân Khởi không ngủ suốt một ngày một đêm này. <br>  Mặc Vân Khởi và Kỷ An Chi đỡ Diệp Huyên đứng lên, hắn mỉm cười nói: “Không… không sao đâu mà.” <br>  Ba người Mặc Vân Khởi không nói gì cả, tình hình của Diệp Huyên trước đó đã khiến mọi người phải hốt hoảng! <br>  Đúng lúc này, Cửu lâu chủ đột nhiên xuất hiện trước mặt bốn người Diệp Huyên, Cửu lâu chủ trầm giọng nói: “Tiểu hữu, người của tổng viện học viện Thương Lan tới rồi!” <br>  Tổng viện! <br>  Vừa nghe vậy, bốn người Diệp Huyên lập tức nhíu chặt mày!"}