{"title":"Chương 235: Tổng viện Thương Lan","content":"&nbsp; Tổng viện! &nbsp;<br> &nbsp; Bốn người Diệp Huyên đương nhiên biết tới tổng viện học viện Thương Lan, bốn người đưa mắt nhìn nhau, cuối cùng Mặc Vân Khởi trầm giọng nói: “Bọn chúng tới đây làm gì?” &nbsp;<br> &nbsp; Cửu lâu chủ lắc đầu: “Sợ rằng người tới không có ý tốt”. &nbsp;<br> &nbsp; Người tới không có ý tốt! &nbsp;<br> &nbsp; Diệp Huyên ngẫm nghĩ, sau đó nói: “Chúng ta ra ngoài xem nào!” &nbsp; <br> &nbsp; Nói xong hắn dẫn theo ba người Mặc Vân Khởi đi tới điện Thương Lan. &nbsp;<br> &nbsp; Ở phía sau, Cửu lâu chủ nhìn theo bóng lưng bốn người bọn họ, sau khi do dự thoáng chốc, cuối cùng ông ta vẫn đi theo. &nbsp;<br> &nbsp; Cho dù ông ta không muốn nhúng tay vào việc nội bộ của học viện Thương Lan nhưng nếu như có thể thì ông ta muốn giúp đỡ một tay! &nbsp;<br> &nbsp; Hiện giờ không phải là ông ta đang cố gắng lôi kéo Diệp Huyên, sâu trong lòng ông ta vô cùng biết ơn lời nhắc nhở của cô gái bí ẩn kia, dù sao thì đó cũng là ơn tái tạo! &nbsp;<br> &nbsp; Điện Thương Lan! &nbsp;<br> &nbsp; Có ba tên nam tử đứng trước mặt bốn người Diệp Huyên! &nbsp;<br> &nbsp; Đều mới chỉ là thiếu niên! &nbsp;<br> &nbsp; Điều này khiến bốn người Diệp Huyên đều cảm thấy khá bất ngờ, dù sao bọn họ đều không nghĩ rằng người tới lần này đều trẻ tuổi như vậy. &nbsp;<br> &nbsp; Trong số ba thiếu niên kia, cầm đầu là một nam tử áo gấm, gáng người thẳng tắp, ánh mắt lạnh lùng, trên người tỏa ra cảm giác tránh xa ta ra đi. &nbsp;<br> &nbsp; Hai tên nam tử ở bên cạnh đều mặc trường bào màu mực trắng, đây chính là đồng phục của học viện Thương Lan! &nbsp;<br> &nbsp; Lúc này, nam tử đứng bên trái nam tử áo gấm đột nhiên đi tới, gã liếc nhìn mấy người Diệp Huyên, cuối cùng ánh mắt tập trung vào Diệp Huyên, lạnh lùng nói: “Kỷ Vẫn đâu? Bảo ông ta ra trả lời, ta…” &nbsp;<br> &nbsp; Đúng lúc này, Diệp Huyên đột nhiên biến mất khỏi chỗ cũ. &nbsp;<br> &nbsp; Chát! &nbsp;<br> &nbsp; Một cái tát giòn tan vang vọng trong không gian, tên nam tử mới nói chuyện lập tức bay ra bên ngoài! &nbsp;<br> &nbsp; Khi thấy vậy, hai mắt nam tử áo gấm nhắm lại, ngay sau đó, một luồng hơi thở mạnh mẽ từ trong cơ thể gã tỏa ra bên ngoài. Đúng lúc này, chân phải Bạch Trạch đạp mạnh lên trên mặt đất. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Mặt đất lập tức nứt vỡ, toàn thân Bạch Trạch như một mũi tên rời cung, bắn thẳng về phía nam tử áo gấm! &nbsp;<br> &nbsp; Đồng tử nam tử áo gấm co lại, ngay sau đó, gã vỗ một chưởng về phía trước, một chưởng này mang theo chưởng kình sắc bén! &nbsp;<br> &nbsp; Bịch! &nbsp;<br> &nbsp; Nam tử áo gấm kia vừa kịp đánh ra một chưởng xong thì thân thể bị chấn bay ra tới cửa đại điện, gã vừa dừng lại thì mặt đất sau lưng lập tức nứt vỡ, cùng lúc đó, một dòng máu tươi tràn ra từ nơi khóe miệng. &nbsp;<br> &nbsp; Nam tử áo gấm nhìn bàn tay đã đỏ bừng của mình, sau đó nhìn về phía Bạch Trạch ở gần đó, trong mắt tràn ngập vẻ khó tin: “Lực lượng yêu thú… Trên người ngươi có huyết mạch yêu thú!” &nbsp;<br> &nbsp; Bạch Trạch không trả lời nam tử áo gấm mà nhìn về phía Diệp Huyên, Diệp Huyên khẽ gật đầu thì lúc này Bạch Trạch mới dừng tay, lùi về bên cạnh Diệp Huyên. &nbsp;<br> &nbsp; Diệp Huyên nói với nam tử áo gấm: “Ta không thích nói nhảm, nơi này không chào đón các ngươi, các ngươi một là cút, hai là ta đưa các ngươi cút khỏi đây!” &nbsp; <br> &nbsp; Nam tử áo gấm nhìn chằm chằm vào Diệp Huyên: “Ba người chúng ta tới từ tổng viện ở Trung Thổ Thần Châu, các ngươi dám đối xử với chúng ta như vậy!” &nbsp;<br> &nbsp; Diệp Huyên từ tốn đi tới trước mặt ba người đối phương, tên nam tử ở bên trái nam tử áo gấm nhìn chằm chằm vào Diệp Huyên, không hề che giấu sát ý ở trong mắt, gã chính là người khi nãy bị Diệp Huyên bạt tai! &nbsp;<br> &nbsp; Khi thấy sát ý nổi lên trong mắt gã, Bạch Trạch và Mặc Vân Khởi lập tức nhíu mày lại, định ra tay thêm một lần nữa, nhưng Diệp Huyên lại nói: “Đừng ra tay, chúng ta phải lấy đức phục người!” &nbsp;<br> &nbsp; Lấy đức phục người! &nbsp;<br> &nbsp; Khóe miệng Mặc Vân Khởi giật giật, phục cái quằn què ấy, có ai không biết Diệp thổ phỉ ngươi là một tên nghiện bạo lực chứ? &nbsp;<br> &nbsp; Diệp Huyên nói với nam tử áo gấm: “Nói mục đích của các ngươi đi”. &nbsp;<br><br> &nbsp; Nam tử áo gấm nhìn chằm chằm vào Diệp Huyên: “Lần này chúng ta tới đây là muốn nói cho các ngươi biết các ngươi không được phép dùng bốn chữ học viện Thương Lan để mở học viện, không chỉ như vậy, tất cả học viên của học viện Thương Lan các ngươi không được phép tu luyện công pháp, võ kỹ của học viện Thương Lan ta. Tóm lại, tổng viện Thương Lan không cho phép có một học viện Thương Lan xuất hiện ở Thanh Châu”. &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Ta hiểu rồi, các ngươi trở về đi”. &nbsp;<br> &nbsp; Nam tử áo gấm nhíu mày lại: “Ngươi gạt chúng ta? Bảo Kỷ Vẫn ra đây nói chuyện, ông ta…” &nbsp;<br> &nbsp; Diệp Huyên xoay người, lại là một cái bạt tai. &nbsp;<br> &nbsp; Sắc mặt nam tử áo gấm thay đổi, giơ cánh tay lên để ngăn cản. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Cái tát cả Diệp Huyên đánh lên trên cánh tay của nam tử áo gấm, toàn thân nam tử áo gấm lập tức run rẩy không ngừng. Đúng lúc này, Diệp Huyên ép người tới trước, đột nhiên nâng gối đánh vào bụng nam tử áo gấm! &nbsp;<br> &nbsp; Bịch! &nbsp;<br> &nbsp; Thân thể nam tử áo gấm lập tức bay ra bên ngoài, cuối cùng đập mạnh lên trên mặt đất. &nbsp;<br> &nbsp; Khi thấy Diệp Huyên đột nhiên ra tay, hai tên học viên học viện Thương Lan còn lại định ra tay, nhưng Mặc Vân Khởi và Bạch Trạch nhanh hơn bọn chúng, Bạch Trạch xông thẳng về phía một tên học viên, nhưng tốc độ của Mặc Vân Khởi nhanh hơn nhiều… &nbsp;<br> &nbsp; Bịch bịch bịch bịch! &nbsp;<br> &nbsp; Mấy hơi thở sau, hai tên học viên học viện Thương Lan bay thẳng ra bên ngoài. &nbsp;<br> &nbsp; Nghiền nát! &nbsp;<br> &nbsp; Nghiền nát không chút phản kháng! &nbsp;<br> &nbsp; Hiện giờ dưới sự cung cấp tài nguyên tu luyện của Diệp Huyên, thực lực của hai người Bạch Trạch và Mặc Vân Khởi đã mạnh hơn trước rất nhiều. Đặc biệt là Bạch Trạch, y đã đạt tới Thông U Cảnh, sức mạnh thân thể đủ để đối cứng với cường giả Thần Hợp Cảnh! &nbsp;<br> &nbsp; Cho dù Mặc Vân Khởi vẫn còn kém một bước mới đạt tới Thông U Cảnh nhưng tốc độ của hắn sớm đã vượt qua Thông U Cảnh rồi, ở phương diện tốc độ, cho dù là Diệp Huyên cũng không đuổi kịp hắn! &nbsp;<br> &nbsp; Đối mặt với Mặc Vân Khởi và Bạch Trạch, nếu như Diệp Huyên không triển ra kiếm kỹ mạnh mẽ như Nhất Kiếm Định Sinh Tử thì hắn cũng không dám chắc là mình có thể dễ dàng thắng được bọn họ! &nbsp;<br> &nbsp; Diệp Huyên đi tới trước mặt ba người kia, trên gương mặt chúng tỏ rõ vẻ kiêng kỵ, thực lực của mấy người Diệp Huyên hoàn toàn nằm ngoài dự đoán của bọn chúng. &nbsp;<br> &nbsp; Diệp Huyên hơi cúi người xuống, hai mắt hắn vẫn nhắm như trước: “Trở về nói cho tổng viện Thương Lan, chúng ta không cần tổng viện giúp đỡ gì cả, mà chúng ta cũng không muốn các ngươi tới đây khoa chân múa tay gì nữa, các ngươi là các ngươi, chúng ta là chúng ta, hiểu chưa?” &nbsp;<br> &nbsp; Nam tử áo gấm nhìn chằm chằm vào Diệp Huyên: “Các ngươi đang dùng bốn chữ học viện Thương Lan!” &nbsp;<br> &nbsp; Diệp Huyên bình thản đáp: “Đó là do lão Kỷ lưu lại, ta sẽ không thay đổi. Hiện giờ ba người các ngươi lập tức cút khỏi đây, còn nữa, trở về nói cho tổng viện học viện Thương Lan biết, không bao lâu nữa bốn người chúng ta sẽ tới tổng viện học viện Thương Lan để thỉnh giáo các ngươi”. &nbsp;<br> &nbsp; Khóe miệng nam tử áo gấm cong lên, nở một nụ cười mỉa mai: “Chỉ dựa vào bốn người các ngươi sao?” &nbsp;<br> &nbsp; Diệp Huyên không trả lời mà xoay người rời đi."}