{"title":"Chương 236: Ngươi quá ngu xuẩn!","content":"<p>Nam tử áo gấm còn định nói gì đó thì Mặc Vân Khởi ở bên cạnh đột nhiên nói: “Đại ca, ta xin ngươi nữa. Ngươi đừng có léo nha léo nhéo nữa được không? Ngươi còn nói Diệp thổ phỉ sẽ dùng một kiếm làm thịt ngươi đấy. Làm thịt ngươi cũng không sao, chỉ sợ người đứng sau lưng đám khốn kiếp các ngươi lại chạy tới đây lấy lớn hiếp nhỏ, như vậy thì còn chơi con mẹ gì nữa chứ, phiền chết đi được. Nghe ta khuyên một câu nhé, mau mau cút đi, ta chỉ muốn tốt cho các ngươi thôi!”</p><p>Nói xong, hắn ta và Bạch Trạch, Kỷ An Chi xoay người rời đi.</p><p>Sắc mặt ba người nam tử áo gấm khó coi tới cực hạn!</p><p>Đúng là vô cùng nhục nhã!</p><p>Một lúc sau, nam tử áo gấm gằn giọng nói: “Chúng ta trở về thôi!”</p><p>Nói xong cả ba xoay người rời đi.</p><p>Cách đó không xa, Ngũ lâu chủ nhìn theo bóng lưng ba người nam tử áo gấm, thấp giọng thở dài: “Tổng viện Thương Lan cũng toàn là kẻ ngu…”</p><p>Nói xong, ông ta nhìn vào trong điện Thương Lan: “Có những học viên như vậy mà cũng không cần, bọn chúng bị ngáo rồi!”</p><p>Đương nhiên ông ta cũng biết đôi chút về việc tổng viện Thương Lan không tới giúp đỡ.</p><p>Học viện Thương Lan ở Thanh Châu đã xuống đốc quá lâu rồi, đương nhiên đó là trước kia, hiện giờ có bốn người trẻ tuổi này, học viện Thương Lan muốn trỗi dậy không phải là việc gì khó khăn cả! Cho dù học viện Thương Lan ở đây không trỗi dậy thì tương lai của bốn người Diệp Huyên cũng không thể đong đếm được!</p><p>Trước đó Diệp Huyên đã rất chói mắt rồi, mà trong mắt ông ta thì Mặc Vân Khởi, Bạch Trạch lẫn Kỷ An Chi đều không tệ, thậm chí là rất tốt, đừng nói là ở Khương Quốc, cho dù xét trong toàn bộ Thanh Châu cũng rất nổi bật!</p><p>Đáng tiếc là ấn tượng của tổng viện Thương Lan về nơi này vẫn như vậy.</p><p>Cửu lâu chủ lắc đầu thở dài, quay người rời đi. Việc này xem như là việc nội bộ của học viện Thương Lan, người ngoài không tiện nhúng tay vào trong!</p><p>Trong điện Thương Lan.</p><p>Bốn người ngồi quanh bàn.</p><p>Mặc Vân Khởi trầm giọng nói: “Sợ rằng sau khi đám người kia quay trở về thì không lâu nữa tổng viện Thương Lan sẽ tới tìm chúng ta gây chuyện!”</p><p>Diệp Huyên đáp: “Không tránh khỏi việc này đâu. Việc chúng ta cần nghĩ không phải là bọn chúng có tới tìm chúng ta gây chuyện không mà là làm cách nào để mạnh hơn. Chỉ cần bốn người chúng ta đủ mạnh mẽ thì không cần phải sợ hãi bất kỳ kẻ nào cả!”</p><p>Bạch Trạch gật đầu: “Đúng như vậy”.</p><p>Diệp Huyên nhìn Mặc Vân Khởi: “Khi nào thì đạt tới Thông U Cảnh?”</p><p>Mặc Vân Khởi im lặng một lúc, sau đó đáp: “Một tháng!”</p><p>Diệp Huyên lắc đầu: “Nửa tháng, nếu trong vòng nửa tháng mà ngươi chưa đạt tới Thông U Cảnh thì sau này một nửa thức ăn của ngươi thuộc về Bạch Trạch!”</p><p>Nghe vậy, Bạch Trạch vội vàng gậy đầu: “Được, vậy thì tốt quá rồi!”</p><p>Mặc Vân Khởi trừng mắt với Bạch Trạch: “Nửa tháng thì nửa tháng!”</p><p>Diệp Huyên gật đầu, sau đó nhìn sang Kỷ An Chi: “Cô thì sao?”</p><p>Kỷ An Chi do dự đôi chút, sau đó đáp: “Một tháng!”</p><p>Diệp Huyên lắc đầu: “Mỗi ngày thêm một con gà quay, một chiếc đùi cừu nướng!”</p><p>Kỷ An Chi ngẫm nghĩ, sau đó nói: “Nửa tháng!”</p><p>Nói tới đây, nàng ta giơ một ngón tay lên: “Nếu như thêm một chiếc giò heo thì mười ngày sẽ tới Thông U Cảnh!”</p><p>Diệp Huyên gật đầu: “Đồng ý!”</p><p>Kỷ An Chi gật đầu: “Duyệt luôn!”</p><p>Mặc Vân Khởi: “…”</p>"}