{"title":"Chương 237: Điên cuồng tu luyện","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Tu luyện! &nbsp;<br> &nbsp; Trong quãng thời gian tiếp theo, bốn người điên cuồng tu luyện. &nbsp;<br> &nbsp; Về phần tuyển học viên, bốn người đã chọn ngày rồi, khi đến hôm đó, học viện Thương Lan sẽ nghênh đón lần đầu tiên tuyển chọn học viên đúng nghĩa trong mấy chục năm qua. &nbsp;<br> &nbsp; Dưới sự hỗ trợ tuyên truyền của Hoàng thất Khương Quốc và Túy Tiên Lâu, việc học viện Thương Lan muốn tuyển nhận học viên nhanh chóng lan truyền khắp Khương Quốc. Hiện giờ trong Khương Quốc có vô số người đi tới Đế Đô để tham gia ứng tuyển vào học viện Thương Lan. &nbsp;<br> &nbsp; Hiện giờ ở Khương Quốc không còn học viện Thương Mộc nữa, học viện Thương Lan đương nhiên sẽ là lựa chọn duy nhất! &nbsp; <br> &nbsp; Lại thêm danh tiếng của bốn người Diệp Huyên quá lớn, bởi vậy có vô số người Khương Quốc nghe tiếng mà tới. Đặc biệt là dưới sự ủng hộ hết mình của Túy Tiên Lâu và Hoàng thất Khương Quốc, có càng đông người tới hơn. &nbsp;<br> &nbsp; Phía sau núi học viện Thương Lan! &nbsp;<br> &nbsp; Trong rừng trúc, Diệp Huyên ngồi xếp bằng dưới đất, bên cạnh hắn là kiếm Liên Tú đang trôi nổi. &nbsp;<br> &nbsp; Dưới sự điều khiển của hắn, kiếm, kiếm mang điên cuồng hội tụ về hai mắt của hắn. &nbsp;<br> &nbsp; Lặng lẽ trong nháy mắt, Diệp Huyên đột nhiên mở hai mắt ra. &nbsp;<br> &nbsp; Vù vù! &nbsp;<br> &nbsp; Hai sợi kiếm mang đột nhiên từ trong hốc mắt bắn ra ngoài, tốc độ nhanh như điện, hai cây trúc cách đó mười trượng bị chém đứt tận gốc! &nbsp;<br> &nbsp; Khi thấy cảnh này, khóe miệng Diệp Huyên hơi cong lên. &nbsp;<br> &nbsp; Trước đó cho dù hắn đã tu luyện thành Kiếm Nhãn nhưng lại không có năng lực khống chế, còn hiện giờ hắn đã có thể điều khiển chuẩn xác hai sợi kiếm quang này, thế nhưng vậy vẫn chưa đủ! &nbsp;<br> &nbsp; Tiếp tục luyện tập! &nbsp;<br> &nbsp; Trong thời gian tiếp theo, bốn người vẫn điên cuồng tu luyện. &nbsp;<br> &nbsp; Cho dù Diệp Huyên là viện trưởng nhưng tất cả mọi chuyện của ba người Mặc Vân Khởi gần như được hắn xử lý toàn bộ. Cách vài ngày Diệp Huyên sẽ xuống núi tu luyện, đi chuẩn bị tài nguyên tu luyện cần thiết cho đám Mặc Vân Khởi! &nbsp;<br> &nbsp; Trừ đó ra, từng công trình của học viện Thương Lan cũng dần được hoàn thiện, tiền chảy ra ngoài nhanh như nước vậy… &nbsp;<br> &nbsp; Nhưng vì học viện Thương Lan, vì ba người Mặc Vân Khởi, tiêu số tiền này cũng đáng giá! &nbsp;<br> &nbsp; Hơn nữa hắn chưa bao giờ coi số tiền đó là sở hữu của riêng mình! &nbsp;<br> &nbsp; Hắn không chỉ là viện trưởng của học viện Thương Lan mà còn là huynh đệ của ba người Mặc Vân Khởi. Hắn là đại ca thì phải chăm sóc tốt cho bọn họ, lúc nên đánh thì phải đánh, lúc nên mắng thì mắng, lúc nên bảo vệ thì hắn sẽ dùng tính mạng để bảo vệ! &nbsp;<br> &nbsp; Thời gian dần dần trôi qua, cách thời điểm học viện Thương Lan tuyển sinh chỉ còn chưa đầy một ngày. &nbsp;<br> &nbsp; Buổi đêm. &nbsp;<br> &nbsp; Diệp Huyên ngồi xếp bằng trong rừng trúc, hai mắt nhắm lại, kiếm Liên Tú vẫn đang làm bạn bên người hắn. Ở trong phạm vi ba mươi trượng xung quanh hắn, kiếm như một tấm lưới, trải rộng ra. &nbsp;<br> &nbsp; Cảm nhận! &nbsp;<br> &nbsp; Vào lúc này, hắn cảm nhận được tất cả mọi người xung quanh. &nbsp;<br> &nbsp; Kiếm Nhãn có ba bước, hiện giờ hắn đã đạt tới bước thứ hai! &nbsp;<br> &nbsp; Cảm nhận! &nbsp; <br> &nbsp; Dùng tâm của mình đi cảm nhận thế giới này, trước đây hắn dùng mắt quan sát thế giới, mà hiện giờ hắn phải dùng tâm để quan sát thế giới này! &nbsp;<br> &nbsp; Mắt và tâm là hai khái niệm, cũng là hai loại cảnh giới! &nbsp;<br> &nbsp; Mắt chỉ có thể nhìn thấy bề ngoài, mà tâm có thể nhìn thấu bản chất! &nbsp;<br> &nbsp; Diệp Huyên ngồi như vậy đã một ngày rồi, trong khoảng thời gian này, hắn cảm nhận được gió, được hơi thở của đất, của cỏ cây hoa lá, thậm chí là mây trắng trên trời... Cảm nhận tất cả mọi thứ! &nbsp;<br> &nbsp; Trước kia khi còn hai mắt, hắn chưa từng cẩn thận cảm nhận những thứ này. &nbsp;<br><br> &nbsp; Cô gái bí ẩn nói cho hắn biết là lúc còn sống thì phải biết ơn thế giới này. Đến bây giờ hắn đã hiểu ra vài phần câu nói của cô gái bí ẩn. &nbsp;<br> &nbsp; Bước thứ ba của Kiếm Nhãn chính là nghĩ! &nbsp;<br> &nbsp; Cái gọi là nghĩ thật ra chính là ngộ! &nbsp;<br> &nbsp; Trong một số thời điểm phải lắng đọng, yên lặng suy nghĩ mọi việc, làm vậy rất có lợi cho bản thân! &nbsp;<br> &nbsp; Quả thực những năm gần đây hắn quá xốc nổi rồi! &nbsp;<br> &nbsp; Dưới ánh trăng, Diệp Huyên ngồi yên, không gian xung quanh cũng tĩnh lặng. &nbsp;<br> &nbsp; Một bên khác, cho dù Bạch Trạch đã đạt tới Thông U Cảnh nhưng y chưa từng dám nơi lỏng, lười biếng, bởi vì y không muốn bị Mặc Vân Khởi bắt nạt. Nếu như Mặc Vân Khởi mạnh lên, vậy người đầu tiên hắn ta đánh chắc chắn là y rồi! &nbsp;<br> &nbsp; Bị Diệp thổ phỉ đánh cũng không có gì mất mặt cả, nếu như bị Mặc Vân Khởi đánh thì mới là mất mặt! &nbsp;<br> &nbsp; Việc Bạch Trạch cần làm hiện giờ chính là khống chế được Huyết Mạch Chi Lực của yêu thú ở trong cơ thể. Hiện giờ sức phòng ngự và sức mạnh của cơ thể y gần như không có đối thủ cùng cấp, cho dù bây giờ hắn đối mặt với cường giả Thần Hợp Cảnh cũng không chút sợ hãi! &nbsp;<br> &nbsp; Tiền! &nbsp;<br> &nbsp; Đó đều do dùng tiền tích lũy ra được! &nbsp;<br> &nbsp; Trong khoảng thời gian này, chưa ngày nào mà y không dùng đan dược và các loại thuốc bổ cực phẩm, chính y cũng không biết mình đã tiêu bao nhiêu tiền nữa, dù sao một viên đan Tôi Thể cũng đã mấy trăm nghìn kim tệ rồi… &nbsp;<br> &nbsp; Ở phía sau núi Thương Lan, Mặc Vân Khởi phi nước đại trên con đường núi, trên người hắn có rất nhiều quả cầu sắt. &nbsp;<br> &nbsp; Cố gắng! &nbsp;<br> &nbsp; Giận dữ phấn đấu! &nbsp;<br> &nbsp; Trong khoảng thời gian này hắn ta sống vô cùng uất ức. Thường ngày bị Diệp thổ phỉ bắt nạt thì không nói nữa, hiện giờ ngay cả Bạch Trạch cũng ỷ vào việc y đã đạt tới Thông U Cảnh mà ngày nào cũng tới đòi đơn đấu với hắn ta, nói thì hay lắm, bảo là luận bàn nhưng thật ra tới là để đánh hắn ta! &nbsp;<br> &nbsp; Không thể nhịn được! &nbsp;<br> &nbsp; Ở trong dãy núi, Mặc Vân Khởi gầm lên giận dữ, tốc độ lại tăng lên, hiện giờ tốc độ của hắn ta đã nhanh hơn cả cơn gió rồi! &nbsp;<br> &nbsp; Thể chất của hắn ta là thể chất Khinh Linh, nhưng không có nghĩa là có thể chất Khinh Linh thì không cần tu luyện! Thể chất này chỉ mang tới rất nhiều ưu thế trời ban cho hắn ta mà thôi, nhưng nếu như hắn ta không chịu cố gắng thì sẽ chẳng khác gì người thường cả. &nbsp;<br> &nbsp; Hắn ta cũng tiêu tốn rất nhiều tài nguyên tu luyện, Diệp Huyên tìm một loại đan dược tên đan Phong Linh để dành diêng cho hắn ta, loại đan dược này có thể kích hoạt tiềm năng cơ thể hắn ta, giúp hắn ta lợi dụng luồng gió xung quanh để tăng tốc độ lên tốt hơn! Trừ chuyện đó ra, hắn ta còn sử dụng đan Tụ Khí nữa. &nbsp;<br> &nbsp; Bởi vì hắn ta chạy tiêu hao sức lực rất lớn, nếu như không có loại đan dược này thì một ngày hắn ta không thể tu luyện lâu như vậy được! &nbsp;<br> &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977081-0.jpg\" alt=\"chapter content\"></figure>"}