{"title":"Chương 238: Ngủ với người mình thích!","content":"&nbsp; Trong rừng trúc. &nbsp;<br> &nbsp; Diệp Huyên không hề rời đi, kiếm của hắn vẫn lơ lửng ở xung quanh, hắn đã đắm chìm vào bên trong rồi. Hiện giờ hắn có thể cảm nhận được tất cả mọi thứ xung quanh, chân thực hơn những gì mắt nhìn thấy rất nhiều! &nbsp;<br> &nbsp; Lần đầu tiên hắn nhận ra không có mắt cũng không sao cả! &nbsp;<br> &nbsp; Không biết hắn cứ như vậy bao lâu nữa thì Diệp Huyên thu hồi kiếm của mình về, sau đó đứng dậy. &nbsp; <br> &nbsp; “Phù!” &nbsp;<br> &nbsp; Diệp Huyên thở sâu một hơi, hiện giờ hắn đang cảm thấy thoải mái vô cùng! Cảm thấy vui sướng vô cùng! &nbsp;<br> &nbsp; Kiếm Nhãn! &nbsp;<br> &nbsp; Đó cũng là niềm tin với kiếm đạo! &nbsp;<br> &nbsp; Phải nói công pháp kiếm kỹ mà cô gái bí ẩn dạy cho hắn đều là một loại tín niệm vào kiếm đạo! &nbsp;<br><br> &nbsp; Diệp Huyên mở lòng bàn tay ra, kiếm Liên Tú bay vào trong lòng bàn tay hắn, thanh kiếm run lên, dường như đang đáp lời hắn. &nbsp;<br> &nbsp; Độ dung hợp trăm phần trăm! &nbsp;<br> &nbsp; Hiện giờ hắn đã có thể phát huy ra toàn bộ uy lực của kiếm Liên Tú! &nbsp;<br> &nbsp; Nếu như hắn đạt tới Thông U Cảnh, vậy Thần Hợp Cảnh bình thường cũng không phải là đối thủ của hắn, trừ khi đối phương cũng là yêu nghiệt siêu cấp giống như An Lan Tú! &nbsp;<br> &nbsp; An Lan Tú! &nbsp;<br> &nbsp; Vừa nghĩ đến cô gái này, khóe miệng Diệp Huyên hơi cong lên! &nbsp;<br> &nbsp; An Lan Tú, Diệp Liên đều ở Trung Thổ Thần Châu! &nbsp;<br> &nbsp; Ngoài điều đó ra, hắn cũng từng nghĩ tới việc tương lai xông tới Trung Thổ Thần Châu một lần, để cọ sát vàng thêm nhiều thiên tài yêu nghiệt! &nbsp;<br> &nbsp; Đàn ông tốt chí ở bốn phương, phải bảo vệ được cho người quan tâm, ngủ với người mình thích! &nbsp;<br> &nbsp; Diệp Huyên cười ha ha một tiếng, cất kiếm Liên Tú đi, dường như hắn nghĩ tới chuyện gì đó, đi vào trong tháp Giới Ngục! &nbsp;<br> &nbsp; Bên trong tháp Giới Ngục, trước mặt hắn là thanh kiếm cỡ lớn của tên Kiếm Hoàng kia! &nbsp;<br> &nbsp; Kiếm rất lớn, dài chừng bốn thước, hai lưỡi đều rất sắc bén, toàn thân đen nhánh, tỏa ra từng tia sáng đỏ. Trên chuôi kiếm có buộc một sợi xích màu đen, hiển nhiên là dùng để buộc kiếm lại! &nbsp;<br> &nbsp; Thanh kiếm không hề có mũi! &nbsp; <br> &nbsp; Thanh kiếm này tối thiểu cũng vượt qua bậc Minh, cao hơn kiếm Liên Tú một bậc! &nbsp;<br> &nbsp; Sau khi im lặng một hồi, cuối cùng Diệp Huyên dùng tay phải nắm chặt chuôi kiếm, nhưng hắn kinh ngạc phát hiện ra mình khó lòng nhấc chuôi kiếm này lên được! &nbsp;<br> &nbsp; Diệp Huyên thúc dục huyền khí trong cơ thể, thanh kiếm run lên, nhưng vẫn không rời khỏi mặt đất. &nbsp;<br> &nbsp; Diệp Huyên nhíu mày lại, cuối cùng hai tay hắn cầm lấy chuôi kiếm, dùng sức nhấc lên. Thanh kiếm run rẩy, cách mặt đất chừng hơn tấc rồi lập tức rơi xuống dưới! &nbsp;<br> &nbsp; Nặng quá! &nbsp;<br><br> &nbsp; Sắc mặt Diệp Huyên ngưng lại, trọng lượng của thanh kiếm này đã vượt qua tưởng tượng của hắn! &nbsp;<br> &nbsp; Diệp Huyên cảm thấy buồn phiền ghê gớm. &nbsp;<br> &nbsp; Cắn nuốt! &nbsp;<br> &nbsp; Hắn có thể cắn nuốt được chuôi kiếm này, nếu như hắn cắn nuốt nó thì bản thân hắn sẽ tiến vào Thông U Cảnh, thậm chí kiếm Liên Tú cũng sẽ tăng lên tới bậc Minh cực phẩm, nhưng như vậy sẽ lãng phí chuôi kiếm này rồi! &nbsp;<br> &nbsp; Cho dù hiện giờ hắn không nhấc nổi thanh kiếm này nhưng không có nghĩa là tương lai sẽ không cầm nổi! &nbsp;<br> &nbsp; Dường như nghĩ tới chuyện gì, Diệp Huyên rời khỏi tháp Giới Ngục, sau đó thanh kiếm đó cũng được hắn lấy ra khỏi tháp Giới Ngục! &nbsp;<br> &nbsp; Diệp Huyên cảm nhận thanh đại kiếm trước mặt, hai tay nắm ở chuôi kiếm, dùng xích sắt buộc hai tay của mình và chuôi kiếm lại với nhau, sau đó hai chân mày của hắn dịch chuyển, rất nhanh, giữa trán hắn xuất hiện một chữ “Thổ”. &nbsp;<br> &nbsp; Đạo tắc! &nbsp;<br> &nbsp; Hắn chưa từng quên mình có lá bài tẩy này! &nbsp;<br> &nbsp; Mặt đất dưới chân Diệp Huyên chấn động liên hồi, rất nhanh sau đó, vô số Đại Địa Chi Lực tập trung về phía hắn! &nbsp;<br> &nbsp; Khóe miệng Diệp Huyên tạo thành một đường cong dữ tợn, hắn mượn Đại Địa Chi Lực nhấc thanh đại kiếm này lên, lúc này, cơ bắp hai cánh tay hắn đã nổi hết lên rồi! &nbsp;<br> &nbsp; Diệp Huyên cầm đại kiếm, xoay người phi nước đại, mỗi bước đi của hắn đều khiến mặt đất rung nhẹ. &nbsp;<br> &nbsp; Rất nhanh Diệp Huyên đã chạy tới trước đỉnh núi nhỏ, đúng lúc này Mặc Vân Khởi từ trên núi chạy xuống dưới. Khi thấy Diệp Huyên, hắn ngẩn người ra, sau đó nở nụ cười đê tiện: “Diệp thổ phỉ, ngươi tới đúng lúc lắm, ta mới đột phá tới Thông U Cảnh, tới đây, để ta đánh ngươi một trận nào, ta…” &nbsp;<br> &nbsp; Đúng lúc này, Diệp Huyên đột ngột nhảy lên cao, sau đó cầm kiếm bổ mạnh xuống ngọn núi nhỏ trước mặt! &nbsp;<br> &nbsp; Dưới ánh mắt của Mặc Vân Khởi, ngọn núi nhỏ kia ầm ầm sụp đỏ, không chỉ như vậy, mặt đất trong phạm vi năm mươi trượng xung quanh bọn họ lập tức nứt ra, đất rung núi chuyển tựa như đang có động đất vậy, cảnh này đáng sợ vô cùng. &nbsp;<br> &nbsp; Khi nhìn thấy những chuyện này, Mặc Vân Khởi nuốt nước bọt, mặt ngẩn ra. &nbsp;<br> &nbsp; Lúc này, Diệp Huyên cách đó không xa quay người nhìn về phía Mặc Vân Khởi: “Đánh ta một trận hả?” &nbsp;<br> &nbsp; Mặc Vân Khởi lại nuốt nước bọt, hắn ta vội vàng đi tới trước mặt Diệp Huyên, nhẹ nhàng phủi bụi trên quần áo cho hắn: “Hiểu lầm, Diệp ca… Lòng kính ngưỡng của ta dành cho ngươi cuồn cuộn kéo dài không dứt như nước sông, ngập tràn như sông lớn, đã nảy sinh là không thể ngăn cản lại nổi… Ngươi đẹp trai tuấn tú, phong độ, sáng suốt mạnh mẽ, là rồng phượng trong loài người, là cực phẩm trong đàn ông, là cực phẩm trong đàn ông…”&nbsp;"}