{"title":"Chương 239: Ta sẽ gánh vác tất cả mọi thứ!","content":"&nbsp; “Ngừng!” &nbsp;<br> &nbsp; Diệp Huyên đột nhiên đưa tay phải ra cản Mặc Vân Khởi lại. &nbsp;<br> &nbsp; Mặc Vân Khởi nhìn Diệp Huyên, cẩn thận vô cùng, phải nói là hiện giờ hắn ta đã tiến vào trạng thái đề phòng, bởi vì hắn hiểu Diệp Huyên động việc gì cũng đánh! &nbsp;<br> &nbsp; Diệp Huyên không hề ra tay, hắn nhẹ nhàng vỗ bả vai Mặc Vân Khởi: “Những lời đó từ tận đáy lòng ngươi sao?” &nbsp;<br> &nbsp; Mặc Vân Khởi vội vàng gật đầu: “Đúng, đúng vậy, chắc chắn là từ tận đáy lòng ta!” &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Ừm, vậy ngươi nói lại thêm hai lần nữa đi!” &nbsp; <br> &nbsp; Mặc Vân Khởi: “…” &nbsp;<br> &nbsp; Cuối cùng Mặc Vân Khởi nói thêm mấy lần thì Diệp Huyên mới xoay người rời đi. &nbsp;<br> &nbsp; Mặc Vân Khởi nhìn theo bóng lưng Diệp Huyên rời đi, hắn ta ngồi xổm xuống đât, điên cuồng “nôn mửa”, thầm nghĩ trong lòng: “Móa, đúng là không cần mặt mũi nữa mà…” &nbsp;<br> &nbsp; Một lúc sau, Mặc Vân Khởi đứng dậy, hai tay siết chặt lại, gương mặt tỏ thái độ kiên định: “Tương lai nhất định đáp trả gấp mười lần nỗi nhục này cho tên Diệp thổ phỉ kia! &nbsp;<br> &nbsp; Nói xong hắn ta hú lên một tiếng vô cùng quái dị, sau đó chạy mất hút. &nbsp;<br> &nbsp; Diệp Huyên quay lại rừng trúc, ở bên trong tháp Giới Ngục, hắn cảm nhận thanh đại kiếm trước mặt, khóe miệng cong lên. &nbsp;<br><br> &nbsp; Cuối cùng hắn quyết định không cắn nuốt thanh kiếm này! &nbsp;<br> &nbsp; Bởi vì khi hắn sử dụng Đại Địa Chi Lực thì sẽ có thể sử dụng chuôi kiếm này! Khi sử dụng chuôi kiếm này, trong kiếm của hắn sẽ có thêm một luồng sức mạnh! &nbsp;<br> &nbsp; Sức mạnh bá đạo thuần tùy nhất! &nbsp;<br> &nbsp; Có thể nói sau khi hắn sử dụng Đại Địa Chi Lực thì khi dùng thanh kiếm này thi triển Nhất Kiếm Định Sinh Tử chắc chắn sẽ có hiệu quả đặc biệt! &nbsp;<br> &nbsp; Một lúc sau, khóe miệng Diệp Huyên cong lên: “Thanh kiếm này vừa to vừa đen, vậy gọi nó là Đại Hắc đi! Kiếm Đại Hắc!” &nbsp;<br> &nbsp; Nói xong, hắn cười đê tiện, hiển nhiên là rất hài lòng với cái tên mình mới đặt. &nbsp;<br> &nbsp; Diệp Huyên tính toán thực lực của bản thân mình. Hiện giờ cho dù hắn chưa đạt tới Thông U Cảnh nhưng chỉ cần hắn muốn là có thể tiến vào Thông U Cảnh! Dù sao thì bây giờ hắn cũng có tiền mà! &nbsp;<br> &nbsp; Con át chủ bài lớn nhất của hắn hiện giờ ngoài Nhất Kiếm Định Sinh Tử thì còn có Kiếm Nhãn, chiêu Kiếm Nhãn chắc chắn có thể phát huy ra hiệu quả rất tốt, ngoài đó ra thì hắn còn có đạo tắc! &nbsp;<br> &nbsp; Luồng lực lượng này có thể bổ sung cho Nhất Kiếm Định Sinh Tử! &nbsp;<br> &nbsp; Kiếm thế, kiếm ý, chiến ý, Đại Địa Chi Lực, Nhất Kiếm Định Sinh Tử, năm thứ chồng chất lại mới chính là lá át chủ bài mạnh nhất của hắn! &nbsp;<br> &nbsp; Về phần tháp Giới Ngục, hiện giờ cho dù hắn đã cận kề với cái chết thì cũng không muốn dùng tháp Giới Ngục! &nbsp;<br> &nbsp; Quá đau con mẹ nó đớn rồi! &nbsp;<br> &nbsp; Diệp Huyên quay trở về rừng trúc, hắn ngẩng đầu nhìn về phía chân trời, lúc này hình ảnh của một cô gái hiện lên trong đầu hắn, áo trắng như tuyết, không nhuốm bụi trần! &nbsp;<br> &nbsp; An Lan Tú! &nbsp;<br> &nbsp; Không biết hiện giờ nàng đã tiến bộ tới mức nào rồi! &nbsp;<br> &nbsp; Một lúc sua, Diệp Huyên nhếch miệng cười một tiếng: “Tiểu An, chờ ta nhé!” &nbsp;<br> &nbsp; Nói xong, hắn quay người đi về phía xa. &nbsp; <br> &nbsp; Diệp Huyên đi vào phòng bếp, Kỷ An Chi vẫn đang thái nguyên liệu. &nbsp;<br> &nbsp; Khi thấy Diệp Huyên, nàng ta ngừng lại, nhưng trong miệng vẫn còn nửa chiếc màn thầu! &nbsp;<br> &nbsp; Diệp Huyên mỉm cười: “Xuống núi mua đồ với ta nào!” &nbsp;<br> &nbsp; Kỷ An Chi không từ chối, lập tức cất đao đi, theo Diệp Huyên xuống núi. &nbsp;<br> &nbsp; Trời đã sáng, còn chưa đầy hai canh giờ nữa là đến lúc học viện Thương Lan chính thức tuyển học viên. &nbsp;<br> &nbsp; Trên đường, Diệp Huyên và Kỷ An Chi chậm rãi đi tới. &nbsp;<br> &nbsp; Không lâu sau, Diệp Huyên đã dẫn Kỷ An Chi tới Túy Tiên Lâu, người đón tiếp Diệp Huyên là một cô gái tên Tiểu Cốc, bề ngoài thanh tú. Hiển nhiên nàng ta biết được thân phận của Diệp Huyên, vậy nên nàng ta rất khách khí. &nbsp;<br><br> &nbsp; Diệp Huyên cười nói: “Mua quần áo!” &nbsp;<br> &nbsp; Tiểu Cốc nhìn Kỷ An Chi, mỉm cười: “Diệp công tử, Kỷ cô nương, mời đi theo ta!” &nbsp;<br> &nbsp; Nói xong, nàng ta dẫn Diệp Huyên và Kỷ An Chi đi tới trước. &nbsp;<br> &nbsp; Diệp Huyên ngồi trong một căn phòng, một lúc sau, Tiểu Cốc dẫn Kỷ An Chi đi tới trước mặt Diệp Huyên, lúc này Kỷ An Chi đã thay đồ rồi. &nbsp;<br> &nbsp; Lúc này Kỷ An Chi đang mặc một bộ áo thúy yên màu mực, bên dưới là một chiếc máy màu xanh lá cây được tô điểm bởi những bông hoa và sương khói. Bộ đồ này không lớn không nhỏ, vừa khít với người, khiến dáng người mảnh mai của nàng ta thêm phần nóng bỏng, quyến rũ hơn. Mặc dù mặc rất nghiêm túc, nhưng không hề tỏa ra hơi thở lạnh lùng, ngược lại còn khiến người khác cảm thấy yếu ớt, khiến người ta không kìm được lòng, muốn tiếp cận với Kỷ An Chi. &nbsp;<br> &nbsp; Diệp Huyên mỉm cười: “Thích không?” &nbsp;<br> &nbsp; Kỷ An Chi gật đầu: “Thích lắm!” &nbsp;<br> &nbsp; Diệp Huyên cười nói: “Thích thì tốt rồi!” &nbsp;<br> &nbsp; Nói xong, hắn nhìn sang Tiểu Cốc ở bên cạnh Kỷ An Chi: “Lấy mấy bộ đồ nam cho ta, dựa theo vóc người của ta ấy. Ừm, còn nữa, dựa theo vóc người của ta, lấy cả mấy bộ to hơn!” &nbsp;<br> &nbsp; Hắn, Mặc Vân Khởi và Bạch Trạch cũng cần phải thay mấy bộ quần áo đẹp, dù sao hôm nay cũng là một ngày trọng đại, chỉ là bọn họ đều là con trai, tùy tiện một chút cũng được. &nbsp;<br> &nbsp; Kỷ An Chi thì khác, nàng ta là con gái, tự mình mặc thử thì tốt hơn! &nbsp;<br> &nbsp; Tiểu Cốc cười nói: “Ta hiểu rồi”. &nbsp;<br> &nbsp; Nói xong, nàng ta định quay người rời đi, mà lúc này Kỷ An Chi đột nhiên nói: “Ta vẫn muốn!” &nbsp;<br> &nbsp; Tiểu Cốc nhìn về phía Kỷ An Chi, Kỷ An Chi nói: “Ta muốn tất cả những bộ thấy khi nãy!” &nbsp;<br> &nbsp; Tiểu Cốc ngẩn ra, sau đó vội vàng đáp: “Vâng!” &nbsp;<br> &nbsp; Nói xong nàng ta xoay người rời đi. &nbsp;<br> &nbsp; Kỷ An Chi ngồi trước mặt Diệp Huyên, nàng ta cầm một trái táo ở trên bàn lên, cắn một miếng, sau đó nàng ta nhìn Diệp Huyên, hỏi: “Vì sao?” &nbsp;<br> &nbsp; Diệp Huyên không ngốc, đương nhiên hiểu ý của Kỷ An Chi. Hắn trầm tư đôi chút, sau đó mới đáp: “Ta biết trước đây cô muốn mang thi thể những học viên ở trên đường nhỏ lên Thương Sơn trở về, áp lực trong lòng rất lớn… Còn cả mối thù của lão Kỷ, tâm nguyện của lão và học viện Thương Lan chúng ta nữa… Cô đừng suy nghĩ nhiều như vậy, hãy để ta gánh vác tất cả mọi chuyện”. &nbsp;<br> &nbsp; Kỷ An Chi nhìn Diệp Huyên, không nói gì. &nbsp;<br> &nbsp; Diệp Huyên nói tiếp: “Ta đưa cho ba người các cô mấy tấm thẻ vàng, bên trong có khá nhiều tiền, đừng hà khắc với mình quá. Đặc biệt là cô, xinh đẹp như vậy rồi, muốn mua bộ quần áo nào thì hãy mua đi”. &nbsp;<br> &nbsp; Nói tới đây, trong lòng hắn cảm thấy hơi xúc động. &nbsp;<br> &nbsp; Lúc lão Kỷ còn sống, học viện Thương Lan quá nghèo rồi! &nbsp;<br> &nbsp; Đến bây giờ hắn mới phát hiện ra Kỷ An Chi có không quá hai bộ quần áo, hơn nữa còn đều đã rất cũ kỹ rồi. Về phần tài nguyên tu luyện, cho dù không thiếu nhưng tuyệt đối không hề nhiều, thậm chí là phải nói ít tới thảm thương. Hắn khó lòng tưởng tượng được Kỷ An Chi đã làm như thế nào mới tu luyện được tới cấp bậc này. &nbsp;<br> &nbsp; Kỷ An Chi ăn táo, không nói gì cả."}