{"title":"Chương 240: Chào mọi người, ta là Mặc ngu ngốc","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Lúc này Tiểu Cốc mang một cái rương lớn vào trong phòng. &nbsp;<br> &nbsp; Diệp Huyên thu cái rương vào trong tháp Giới Ngục, hắn đang định trả tiền thì Tiểu Cốc vội vàng nói: “Diệp công tử, ta không dám thu tiền của ngài đâu, Túy Tiên Lâu chúng ta xin miễn phí tặng những thứ này cho Diệp công tử, xin Diệp công tử đừng từ chối!” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu, cười một tiếng: “Chuyện này không được, quan hệ là quan hệ, tiền thì vẫn phải trả, nếu không thì ta không mua ở nơi này nữa!” &nbsp;<br> &nbsp; Nói xong hắn lấy một túi tiền nhỏ đưa cho Tiểu Cốc: “Ta nghĩ đã đủ rồi”. &nbsp; <br> &nbsp; Tiểu Cốc hơi do dự, nhưng Diệp Huyên đã dẫn theo Kỷ An Chi quay người rời khỏi đây. &nbsp;<br> &nbsp; Tiểu Cốc vội vàng đi tiễn… &nbsp;<br> &nbsp; Diệp Huyên từ tốn đi trên đường phố, Kỷ An Chi thì đi theo sau, chẳng biết từ khi nào trong tay nàng ta đã có thêm một chiếc đùi gà, hai người không ai nói gì cả, cái bóng sau lưng càng lúc càng dài. &nbsp;<br> &nbsp; Nửa canh giờ sau. &nbsp;<br><br> &nbsp; Vầng thái dương đỏ chậm rãi mọc lên từ cuối chân trời, một ngày mới đã bắt đầu! &nbsp;<br> &nbsp; Ngày hôm nay, có rất nhiều người đi tới học viện Thương Lan. &nbsp;<br> &nbsp; Gia nhập học viện Thương Lan! &nbsp;<br> &nbsp; Không cần nghi ngờ gì cả, đây là mục tiêu của vô số thanh niên Khương Quốc. &nbsp;<br> &nbsp; Hiện giờ toàn bộ Khương Quốc đã không còn học viện Thương Mộc nữa rồi, những người trẻ tuổi này muốn trở nên nổi bật thì gia nhập học viện Thương Lan chính là lựa chọn tốt nhất rồi. Phải biết chỉ cần gia nhập học viện thì đồng nghĩa với việc có người dạy bảo, cũng có tài nguyên tu luyện. &nbsp;<br> &nbsp; Ngày hôm nay, dưới núi Kỷ Vẫn đông nghìn nghịt người. &nbsp;<br> &nbsp; Nhiều lắm! Rất nhiều! &nbsp;<br> &nbsp; Khi bốn người Diệp Huyên từ trên núi nhìn xuống dưới thì đều ngẩn ra. &nbsp;<br> &nbsp; Cả bốn người đều không ngờ rằng lại có nhiều người tới như vậy! &nbsp;<br> &nbsp; Bên cạnh Diệp Huyên, Mặc Vân Khởi đột nhiên nói: “Diệp… Diệp thổ phỉ, nhiều người quá!” &nbsp;<br> &nbsp; Diệp Huyên mỉm cười: “Chuyện tốt mà!” &nbsp;<br> &nbsp; Nhiều người đồng nghĩa danh tiếng của học viện Thương Lan đã được lan truyền ra ngoài! &nbsp;<br> &nbsp; Mặc Vân Khởi gật đầu, hưng phấn nói: “Không ngờ rằng Mặc Vân Khởi ta cũng sẽ làm Đạo Sư!” &nbsp; <br> &nbsp; Đạo Sư! &nbsp;<br> &nbsp; Học viện Thương Lan không hề có cường giả tọa trấn, bởi vậy bốn người bọn họ đều là Đạo Sư. Ngoại trừ thân phận Đạo Sư thì một vài việc trong học viện Thương Lan cũng do bốn người bọn họ phụ trách, nói chung là ở đâu thiếu người thì bốn người bọn họ sẽ tới nơi đó. &nbsp;<br> &nbsp; Hôm nay cả bốn người đều cố tình ăn diện, đặc biệt là Kỷ An Chi, nàng ta vốn đã đẹp rồi, hiện giờ khi mặc một bộ váy xinh đẹp vào nữa thì càng tôn nên vẻ đẹp của nàng ta. &nbsp;<br> &nbsp; Thấy bên dưới ngày càng nhiều người, Diệp Huyên nói nhỏ: “Nếu lão Kỷ còn sống thì tốt biết bao!” &nbsp;<br><br> &nbsp; Lão Kỷ! &nbsp;<br> &nbsp; Nghe vậy, nụ cười trên gương mặt ba người Mặc Vân Khởi đọng lại. &nbsp;<br> &nbsp; Kỷ An Chi siết chặt tay, không nói gì. &nbsp;<br> &nbsp; Một lúc sau, Diệp Huyên ngẩng đầu lên nhìn về phía chân trời: “Lão Kỷ, ông hãy nhìn cho kỹ nhé, tương lai học viện Thương Lan sẽ trở thành học viện tốt nhất trong địa phận Thanh Châu, không, là học viện tốt nhất Thanh Thương giới!” &nbsp;<br> &nbsp; Nói xong, hắn đi xuống chân núi. &nbsp;<br> &nbsp; Ba người Mặc Vân Khởi theo sát phía sau. &nbsp;<br> &nbsp; Chẳng mấy chốc bốn người Diệp Huyên đã đi tới chân núi, khi thấy bốn người Diệp Huyên, tất cả mọi người có mặt ở đó đều sôi trào. &nbsp;<br> &nbsp; Thậm chí có một số người đã bắt đầu gọi tên bốn người. &nbsp;<br> &nbsp; Ở bên cạnh Diệp Huyên, Mặc Vân Khởi chắp tay ở sau lưng, vẻ mặt nghiêm túc. &nbsp;<br> &nbsp; Bạch Trạch cũng đứng thẳng người, tỏ dáng vẻ vô cùng chăm chú. &nbsp;<br> &nbsp; Tay phải Kỷ An Chi giấu ở sau lưng, trong tay là một chiếc đùi gà. &nbsp;<br> &nbsp; Hai tay Diệp Huyên từ từ đưa lên cao, sau đó nhẹ nhàng ép xuống, ngay lập tức, tất cả mọi người đều yên tĩnh. &nbsp;<br> &nbsp; Diệp Huyên đi tới trước một bước, Mặc Vân Khởi vô thức định đi tới trước nhưng bị Bạch Trạch kéo lại. Bạch Trạch trừng mắt lên với Mặc Vân Khởi: “Diệp thổ phỉ định phát biểu, ngươi làm loạn gì chứ hả?!” &nbsp;<br> &nbsp; Mặc Vân Khởi: “…” &nbsp;<br> &nbsp; Phía dưới, tất cả mọi người đều nhìn Diệp Huyên. &nbsp;<br> &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977084-0.jpg\" alt=\"chapter content\"></figure>"}