{"title":"Chương 241: Ta không thiên vị được đâu","content":"&nbsp; Ba chữ \"Mặc ngu ngốc\" vừa vang lên, bốn bề im phăng phắc đến nỗi có thể nghe thấy tiếng kim rơi. &nbsp;<br> &nbsp; Mặc Vân Khởi ngây ra như phỗng, tự hỏi mình vừa nói cái quái gì vậy. Hắn ta ngó sang Bạch Trạch, thấy y đang nhìn lại bằng ánh mắt kỳ thị. &nbsp;<br> &nbsp; Diệp Huyên bỗng đứng dậy: “Mọi người đừng lấy làm lạ, chỉ là Mặc đạo sư thích pha trò thôi”. &nbsp;<br> &nbsp; Mặc Vân Khởi vội vàng chữa cháy: “Đúng vậy đúng vậy, chỉ là pha trò thôi... Ừm, xin chào, ta là đạo sư Mặc Vân Khởi của học viện Thương Lan, về sau mọi người có thể gọi ta là Mặc đạo sư. Lần khảo hạch này có ba ải đều do ta chủ trì, hy vọng mọi người cố gắng hết sức!\" &nbsp; <br> &nbsp; Nghe vậy, vô số người bên dưới vội vàng dẹp nụ cười trên mặt đi. &nbsp;<br> &nbsp; Tuyệt đối không được đắc tội vị đạo sư khảo hạch này. &nbsp;<br> &nbsp; Diệp Huyên lại đứng dậy: “Khảo hạch bắt đầu!\" &nbsp;<br> &nbsp; Cửa ải thứ nhất là Sóng To Đãi Cát. &nbsp;<br> &nbsp; Bởi vì người đến tham gia khảo hạch lần này quá nhiều, trình độ chắc chắn sẽ có chênh lệch nên Diệp Huyên đã nhờ Túy Tiên Lâu và Hoàng thất Khương Quốc hỗ trợ dựng nên một pháp trận khổng lồ dưới chân núi Thương Lan. &nbsp;<br> &nbsp; Nó có tác dụng khảo hạch sức chịu đựng, hay đúng hơn là trình độ, của những người này, từ đó tuyển chọn người phù hợp. &nbsp;<br> &nbsp; Diệp Huyên vừa dứt lời, một luồng áp lực vô hình bỗng nghiền xuống đám người ở dưới. Ban đầu còn không có chuyện gì xảy ra nhưng dần dà đã có người chịu không nổi, chỉ chốc lát đã có người thối lui. &nbsp;<br> &nbsp; Bỗng nhiên, một người đàn ông trung niên và một ông lão bước tới trước. &nbsp;<br> &nbsp; Diệp Huyên nhìn hai gương mặt quen thuộc kia mà ngây ngẩn. &nbsp;&nbsp;<br> &nbsp; Đó chính là gia chủ hai nhà Lý -Chương ở Thanh Thành: Lý Ngọc và Chương Liệt. &nbsp;<br> &nbsp; Hắn vội vàng chạy đến: “Hai vị tiền bối sao lại đến đây?\" &nbsp;<br> &nbsp; Thấy Diệp Huyên còn nhận ra họ, hai người kia có chút kích động, vội vàng khom mình: “Tham kiến Diệp viện trưởng!\" &nbsp;<br> &nbsp; Diệp Huyên lắc đầu: “Hai vị đừng như vậy, gọi ta Diệp Huyên là được rồi”. &nbsp;<br> &nbsp; Tuy hắn từng giao chiến với hai nhà Lý - Chương rất nhiều khi còn là Thế tử nhà họ Diệp nhưng hắn cũng không quên sự trợ giúp của Lý Ngọc, Chương Liệt và cả thành chủ Khương Niệm khi hắn dẫn muội muội rời khỏi Thanh Thành. &nbsp;<br> &nbsp; Trước thái độ hòa nhã của Diệp Huyên, nụ cười trên mặt Lý Ngọc và Chương Niệm càng rõ ràng hơn. &nbsp;<br> &nbsp; Lý Ngọc ôm quyền: “Hai chúng ta đưa con cháu trong tộc đến tham dự khảo hạch của học viện Thương Lan”. &nbsp; <br> &nbsp; \"Ồ?\" &nbsp;<br> &nbsp; Khóe môi Diệp Huyên vểnh lên: “Là hai vị nào?\" &nbsp;<br> &nbsp; Lý Ngọc chỉ vào trong nhóm người xa xa: “Chính là hai người đó, bọn hắn cũng muốn gia nhập học viện Thương Lan”. &nbsp;<br> &nbsp; Diệp Huyên nhoẻn cười: “Ta không thiên vị được đâu”. &nbsp;<br> &nbsp; Lý Ngọc vội vàng giải thích: “Nếu bọn nó không thể tự gia nhập bằng thực lực của mình thì là do bọn nó tài hèn sức mọn”. &nbsp;<br> &nbsp; Chương Liệt cũng cười: “Đúng vậy, bọn hắn đều lấy ngươi làm tấm gương, càng không muốn ngươi cho bọn nó đi cửa sau”. &nbsp;<br> &nbsp; Hôm nay, Thanh Thành đã nổi danh khắp Khương Quốc, cư dân ở đây ai ai cũng tự hào vì Diệp Huyên. &nbsp;<br> &nbsp; Diệp Huyên chỉ cười: “Nam nhi Thanh Thành ta đương nhiên phải có cốt khí”. &nbsp;<br> &nbsp; Thấy Lý Ngọc có vẻ do dự muốn nói lại thôi, hắn hỏi: “Sao vậy?\" &nbsp;<br> &nbsp; Gia chủ nhà họ Lý thấp giọng thở dài: “Thành chủ Khương Niệm đã qua đời rồi”. &nbsp;<br> &nbsp; \"Qua đời?\", Diệp Huyên khẽ cau mày: “Vì sao?\" &nbsp;<br> &nbsp; Lý Ngọc trầm giọng đáp: “Khương huynh đột phá cảnh giới thất bại, gặp phải phản phệ không thể cứu chữa, ba ngày trước đã qua đời. Nhưng theo suy đoán của chúng ta, có lẽ huynh ấy bị người ám hại”. &nbsp;<br> &nbsp; Đôi mày Diệp Huyên càng nhíu chặt: “Bị ám hại?\" &nbsp;<br> &nbsp; Lý Ngọc gật đầu: “Có thể chính là người huynh đệ Khương Cổ của huynh ấy. Sau khi Khương huynh chết, người này trở thành thành chủ, sau đó thê tử Khương huynh đều bị đuổi khỏi phủ thành chủ. Nếu hai nhà chúng ta không giúp đỡ, e rằng họ đã bỏ mạng oan uổng rồi”. &nbsp;<br> &nbsp; Sau một hồi im lặng, Diệp Huyên lên tiếng. &nbsp;<br> &nbsp; \"Sau khi hai vị trở về, ta sẽ báo Quốc chủ phái người đến Thanh Thành điều tra cho rõ ngọn ngành, trả lại công bằng cho Khương tiền bối”. &nbsp;<br> &nbsp; Lời này của hắn nhận được một cái vái tạ thật sâu từ hai vị gia chủ. &nbsp;<br> &nbsp; Diệp Huyên không khỏi cảm khái trong lòng. Hắn mới đến Đế Đô không được bao lâu, nhưng Thanh Thành e rằng đã là cảnh còn người mất. &nbsp;<br> &nbsp; Lý Ngọc do dự một hồi rồi nói: “Thật ra thì, lần này nhà họ Diệp cũng có người đến tham dự khảo hạch của học viện Thương Lan”. &nbsp;<br> &nbsp; Diệp Huyên sửng sốt. &nbsp;<br> &nbsp; Nhà họ Diệp cũng đến?"}