{"title":"Chương 242: Xin lỗi, ta không muốn nghe","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Gia chủ nhà họ Lý chỉ vào một cô gái tầm mười bảy, mười tám tuổi trong đám người. Nàng ta mặc váy dài bó sát, tóc tết đuôi sam nhỏ sau gáy, giờ phút này đang siết tay nghiến răng, mồ hôi túa ra trên trán. &nbsp;<br> &nbsp; Diệp Hinh? &nbsp;<br> &nbsp; Diệp Huyên khẽ nhíu mày. Cô gái này là cháu nội của trưởng lão Diệp Kình, khi hắn còn ở nhà họ Diệp cũng từng gặp mặt mấy lần nhưng cũng không có qua lại gì hơn. &nbsp;<br> &nbsp; Lý Ngọc nhẹ giọng nói: “Nhà họ Diệp hôm nay cũng không tốt lắm…” &nbsp;<br> &nbsp; Hắn lắc đầu: “Ta và họ đã không còn quan hệ”. &nbsp; <br> &nbsp; Lý Ngọc nghe vậy thì thở dài. Diệp Huyên càng xuất sắc bao nhiêu thì nhà họ Diệp càng thê thảm bấy nhiêu, đến giờ gần như đã trở thành trò cười cho toàn bộ Khương Quốc. &nbsp;<br> &nbsp; Bỗng Diệp Huyên mời: “Hai vị tiền bối vào điện làm chén trà?\" &nbsp;<br> &nbsp; Lý Ngọc vội từ chối: “Không không, chúng ta ở đây trông chừng hai tên tiểu tử kia”. &nbsp;<br> &nbsp; Diệp Huyên cười: “Cũng được. Ta còn chút chuyện phải xử lý, xin cáo từ trước”. &nbsp;<br> &nbsp; Lý Ngọc đáp lại: “Cậu cứ tự nhiên”. &nbsp;<br> &nbsp; Diệp Huyên gật đầu rồi rời đi cùng Kỷ An Chi và Bạch Trạch. &nbsp;<br> &nbsp; Nhìn bóng lưng hắn xa dần, Lý Ngọc khe khẽ thở dài: “Cậu ta vẫn trọng tình nghĩa thế này, Khương Niệm à, huynh có thể nhắm mắt rồi”. &nbsp;<br> &nbsp; Chương Liệt gật gù: “Lựa chọn ban đầu của chúng ta đã đúng. Mà nhà họ Diệp, ôi...” &nbsp;<br> &nbsp; Lý Ngọc lạnh nhạt: “Họ tự làm bậy, không thể trách ai”. &nbsp;<br> &nbsp; Để Mặc Vân Khởi ở lại phụ trách khảo hạch, ba người Diệp Huyên trở về ngồi quanh chiếc bàn trong điện Thương Lan. &nbsp;<br> &nbsp; Diệp Huyên nói với Kỷ An Chi: “Ta đã nhờ Túy Tiên Lâu tìm một nhóm đầu bếp đến, giao cho cô quản lý”. &nbsp;<br> &nbsp; Kỷ An Chi vội gật đầu: “Được”. &nbsp;<br> &nbsp; Bạch Trạch xen vào: “Diệp thổ phỉ, ngươi xem có cần thuê người đến lo liệu sinh hoạt thường ngày của học viên không?\" &nbsp;<br> &nbsp; Diệp Huyên lắc đầu: “Không. Mấy chuyện như giặt giũ gì đó để học viên tự giải quyết. Họ đến đây để tu luyện và học tập, không phải để hưởng thụ”. &nbsp;<br> &nbsp; Bạch Trạch ngẫm nghĩ: “Cũng phải”. &nbsp;<br> &nbsp; Diệp Huyên lại nói: “Lão Bạch, chốc nữa sẽ có mấy vị học sĩ uyên thâm đến đây, tuy thực lực họ không cao nhưng học vấn lại sâu rộng, ngươi phải chiêu đãi bọn họ kỹ càng. Ta cũng sẽ bảo Mặc ngu ngốc yêu cầu học viên phải tôn trọng mấy vị học sĩ ấy, bằng không sẽ đuổi thẳng, không bao giờ nhận vào nữa. Không chỉ học viên mà chúng ta cũng phải tôn kính họ, không được thất lễ”. &nbsp;<br> &nbsp; Bạch Trạch gật đầu: “Được!\" &nbsp;<br> &nbsp; Diệp Huyên nhẹ giọng: “Trên đường tu luyện, trước tiên phải tu nhân tính đã. Học viên đã vậy, chúng ta càng phải vậy”. &nbsp;<br> &nbsp; Sau một phen do dự, Bạch Trạch hỏi: “Diệp thổ phỉ, ngươi thật sự muốn biến học viện Thương Lan ta thành học viện lớn nhất Thanh Thương giới này ư?\" &nbsp;<br> &nbsp; Diệp Huyên gật đầu chắc nịch: “Đã làm phải làm cho trót!\" &nbsp;<br> &nbsp; Bạch Trạch nhìn hắn: “Được, đã làm phải làm cho trót!\" &nbsp;<br> &nbsp; Kỷ An Chi chỉ nhìn hắn, không nói gì. &nbsp;<br> &nbsp; Chớp mắt đã tới nửa đêm, tất cả học viên đã trải qua khảo hạch, trong đó có bốn mươi hai người thông qua toàn bộ. &nbsp; <br> &nbsp; Trước điện Thương Lan. &nbsp;<br> &nbsp; Mặc Vân Khởi dẫn bốn mươi hai người này đến trước mặt ba người kia. Họ đồng loạt thi lễ với Diệp Huyên, hô to: “Tham kiến viện trưởng!\" &nbsp;<br> &nbsp; Diệp Huyên khẽ gật đầu: “Đã vào học viện Thương Lan ta, mỗi người đều phải tự dựa vào bản thân mình. Viện quy tạm thời chưa có nhưng sẽ nhanh chóng được đặt ra. Đạo sư tu luyện hiện giờ chỉ có bốn người chúng ta, về sau sẽ thu nhận nhiều vị càng tài giỏi hơn. Trước mắt các ngươi chịu khó vậy”. &nbsp;<br> &nbsp; Nghe vậy, nhiều người phía dưới không khỏi bật cười. &nbsp;<br> &nbsp; Diệp Huyên hỏi Bạch Trạch: “Mấy vị học sĩ kia đến chưa?\" &nbsp;<br><br> &nbsp; Bạch Trạch toan mở miệng thì thấy ba bóng người đang đi đến cách đó không xa, trong đó có hai ông lão và một cô gái mặc váy đen ngồi xe lăn. &nbsp;<br> &nbsp; Diệp Huyên lập tức nhận ra đó chính là Quốc sư Lục Triêu Ca. &nbsp;<br> &nbsp; Sau mấy giây sửng sốt, hắn vội chạy tới nghênh đón: “Lục quốc sư, cô...” &nbsp;<br> &nbsp; Lục Triêu Ca mỉm cười: “Không hoan nghênh ta ư?\" &nbsp;<br> &nbsp; Diệp Huyên lắc đầu cười cười: “Tất nhiên là có rồi, nhưng cô có chắc là muốn trở thành đạo sư của học viện Thương Lan ta không? Ta nói trước, tiền lương chẳng được bao nhiêu đâu”. &nbsp;<br> &nbsp; Liệu Triêu Ca khẽ cười: “Không sao cả”. &nbsp;<br> &nbsp; Nói xong, nàng ta vươn bàn tay ngọc giới thiệu hai ông lão bên cạnh: “Hai vị này là Mặc Nguyên tiền bối và Phong Lam tiền bối, đều là bậc thầy học thuật”. &nbsp;<br> &nbsp; Diệp Huyên vội gọi ba người bạn đến thi lễ với hai vị. Sự khách khí của họ đem lại một nụ cười trên hai gương mặt già nua, cũng ôm quyền đáp lễ với bọn Diệp Huyên. &nbsp;<br> &nbsp; Diệp Huyên cười: “Hai vị tiền bối và Lục quốc sư sẽ phụ trách việc học thuật hằng ngày của học viên, dạy những gì do các vị quyết định”. &nbsp;<br> &nbsp; Mặc Nguyên quan sát Diệp Huyên: “Lão phu có câu hỏi”. &nbsp;<br> &nbsp; Hắn cười: “Mời tiền bối”. &nbsp;<br> &nbsp; \"Vì sao phải học học thuật? Theo ta được biết, học viện Thương Mộc và Thương Lan mấy trăm năm trước đã hủy bỏ nội dung này”. &nbsp;<br> &nbsp; Diệp Huyên thoáng trầm ngâm giây lát rồi nói: “Tuy sức mạnh rất quan trọng trong thế giới này nhưng cũng không thể chỉ dựa vào đó để đánh giá một người, cách đối nhân xử thế cũng rất quan trọng”. &nbsp;<br> &nbsp; Những lời này khiến Mặc Nguyên gật gù: “Ý tưởng như ngươi đúng là hiếm thấy... hiếm thấy”. &nbsp;<br> &nbsp; Diệp Huyên lại ôm quyền với ba người mới đến: “Ba vị, học viện Thương Lan vừa kiến thiết lại, còn nhiều chỗ thiếu sót, nếu tiếp đón không được chu toàn, xin thứ lỗi cho”. &nbsp;<br> &nbsp; Mặc Nguyên lắc đầu: “Những thứ này đều là chuyện nhỏ, nhưng về sách vở...” &nbsp;<br> &nbsp; Diệp Huyên cười: “Yên tâm, ta đã nhờ Túy Tiên Lâu giúp thu thập các loại sách vở, khi ấy sẽ giao cho ba vị toàn quyền xử lý”. &nbsp;<br> &nbsp; Mặc Nguyên nhẹ nhàng vuốt râu: “Vậy thì quá tốt”. &nbsp;<br> &nbsp; Diệp Huyên đưa ba người đến trước nhóm học viên, nghiêm nghị nói: “Ba vị tiền bối này chính là đạo sư của học viện Thương Lan ta, sẽ phụ trách việc học thuật của các ngươi. Họ sẽ tổ chức khảo hạch, nếu không thông qua hai lần sẽ trực tiếp bị đuổi khỏi học viện, không nhận lại nữa!\" &nbsp;<br> &nbsp; Học thuật? &nbsp;<br> &nbsp; Những học viên ở dưới ngơ ngác. &nbsp;<br> &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977086-0.jpg\" alt=\"chapter content\"></figure>"}