{"title":"Chương 243: Vẫn là người một nhà","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Tất cả học viên nín thin nhìn Diệp Huyên, tự hỏi có phải viện trưởng ra tay tàn bạo quá rồi không. &nbsp;<br> &nbsp; Nhưng Mặc Vân Khởi và Bạch Trạch vẫn giữ vẻ bình thản, bởi họ đã quá quen với cái tính thẳng thắn của bạn mình. Ai đối xử tốt với hắn, hắn sẽ tốt lại; nhưng nếu ngươi đối địch với hắn, hắn có thể giết ngươi mà không chớp mắt lấy một lần. &nbsp;<br> &nbsp; Cách đó không xa, Mặc Nguyên và Phong Lam im lặng quan sát. &nbsp;<br> &nbsp; Diệp Huyên thu kiếm về, nhìn ba người còn lại đang không ngừng thối lui với gương mặt trắng bệch. &nbsp;<br> &nbsp; Chỉ vậy thôi hắn đã giết người? &nbsp;<br> &nbsp; Có lộn hay không vậy? &nbsp;<br> &nbsp; Quan trọng nhất là... cứ thế mà giết... &nbsp; <br> &nbsp; Ba người kia sợ đến rụng rời tay chân. &nbsp;<br> &nbsp; Diệp Huyên hỏi: “Các ngươi có câu hỏi gì không?\" &nbsp;<br> &nbsp; Hắn không phải kẻ cuồng sát, nhưng đối mặt với mấy kẻ ôm ý xấu rõ ràng này thì cứ tiêu diệt từ trong trứng nước đã. &nbsp;<br> &nbsp; Ba người kia nhìn hắn với vẻ kiêng kỵ. &nbsp;<br> &nbsp; Một người thấp giọng hỏi: “Bốn chúng ta là người Sở Quốc, lần này đến đây để xác nhận có phải Tam hoàng tử nước chúng ta đã bỏ mạng dưới tay ngươi hay không”. &nbsp;<br> &nbsp; Hoàng tử Sở Quốc? &nbsp;<br> &nbsp; Diệp Huyên nhíu mày, nhanh chóng nhớ ra gã đàn ông mặc giáp bạc kia, bèn gật đầu: “Đúng vậy. Có vấn đề gì không?\" &nbsp;<br><br> &nbsp; Vấn đề gì ư? &nbsp;<br> &nbsp; Ba người co rúm lại, không dám cậy mạnh hay dọa nạt gì nữa, vội vàng xoay người muốn chạy. &nbsp;<br> &nbsp; \"Khoan đã”, Diệp Huyên gọi theo. &nbsp;<br> &nbsp; Ba người biến sắc nhìn lại, chỉ thấy hắn chỉ chỉ thi thể trên đất: “Mang đi”. &nbsp;<br> &nbsp; Bọn họ không dám hó hé gì nữa, vội khênh thi thể đi mất dạng. &nbsp;<br> &nbsp; Sau đó, Diệp Huyên quay sang các học viên: “Học tập cho tốt, cố gắng tu luyện”. &nbsp;<br> &nbsp; Hắn dặn dò xong thì cũng đi mất, để lại một đám học viên trố mắt nhìn nhau. &nbsp;<br> &nbsp; Phong Lam khẽ lắc đầu: “Lệ khí quá nặng”. &nbsp;<br> &nbsp; Lục Cửu Ca không cho là vậy: “Phong lão sai rồi”. &nbsp;<br> &nbsp; Thấy Phong Lam nhìn sang, nàng ta khẽ nói: “Hắn đang chấn nhiếp”. &nbsp;<br> &nbsp; \"Chấn nhiếp ư?\" &nbsp;<br> &nbsp; Phong Lam cau mày: “Ta cảm thấy là vô cớ gây thù thì đúng hơn”. &nbsp;<br> &nbsp; Lục Cửu Ca cười: “Nếu ta đoán không sai thì Túy Tiên Lâu hẳn đã báo cho hắn về thân phận thật sự của bốn người này. Nói cách khác, hắn biết đây là chuyện không thể tránh khỏi, vì vậy dùng phương pháp trực tiếp nhất để xử lý mà thôi”. &nbsp;<br> &nbsp; Phong Lam hạ thấp giọng: “Sau lưng hắn là một vị Kiếm Tiên. Sở Quốc điên rồi sao?\" &nbsp;<br> &nbsp; Nụ cười vẫn hiện diện trên môi Lục Quốc sư: “Việc này lão Khương biết, Cửu lâu chủ biết, Thế giới ngầm biết, tổng viện Thương Mộc biết, nhưng những người khác có biết không? Ngoài những người vừa kể ra, còn lại đều đã chết rồi”. &nbsp;<br> &nbsp; Phong Lam rơi vào im lặng. &nbsp;<br> &nbsp; Lục Cửu Ca nhẹ nhàng nói: “Hai vị, Nho gia của các vị gần như đã biến mất khỏi Thanh Thương giới kể từ năm ấy, nếu muốn quật khởi thì phải thay đổi một vài ý tưởng và quan niệm. Vị viện trưởng Diệp Huyên này chính là lưa chọn tốt nhất của hai vị”. &nbsp;<br> &nbsp; Hai vị học giả trầm tư. &nbsp;<br> &nbsp; Lục Cửu Ca ngả người vào xe lăn: “Hắn thật sự muốn thành lập học viện Thương Lan, rồi lại không muốn học viên chỉ biết cắm đầu vào tu luyện, đây chính là cơ hội của hai vị”. &nbsp;<br> &nbsp; Mặc Nguyên nhìn nàng ta: “Còn cô? Binh gia đang ấp ủ âm mưu gì? Khương Cửu ư?\" &nbsp;<br> &nbsp; Lục Cửu Ca chỉ cười không nói. &nbsp;<br> &nbsp; Trong điện Thương Lan. &nbsp; <br> &nbsp; Bốn người ngồi quanh bàn. Diệp Huyên nhịp tay lên mặt gỗ, không nói gì. &nbsp;<br> &nbsp; \"Hai ông già kia không đơn giản đâu”. &nbsp;<br> &nbsp; Mặc Vân Khởi đột nhiên lên tiếng rồi nhìn Bạch Trạch: “Ngươi tìm ở đâu ra thế?\" &nbsp;<br> &nbsp; Bạch Trạch nhếch môi: “Lục quốc sư tìm giúp”. &nbsp;<br> &nbsp; Hắn ta quay sang Diệp Huyên: “Diệp thổ phỉ, ngươi thấy sao?\" &nbsp;<br> &nbsp; Diệp Huyên đáp sau một hồi im lặng: “Vẫn như cũ, chúng ta tự để ý là được”. &nbsp;<br> &nbsp; Mặc Vân Khởi gật gù: “Chỉ có thể vậy thôi”. &nbsp;<br> &nbsp; Diệp Huyên lại nói: “Từ giờ trở đi, bốn chúng ta ngoại trừ tu luyện ra còn phải thay phiên nhau dạy học viên. Việc phân phối những tài nguyên kia giao cho cô, An Chi”. &nbsp;<br> &nbsp; Kỷ An Chi gật đầu. &nbsp;<br> &nbsp; Diệp Huyên chỉ hai người còn lại: “Mục tiêu trước mắt của hai ngươi là củng cố căn cơ Thông U Cảnh, sau đó nhanh chóng đột phá Thần Hợp Cảnh. Chúng ta còn rất nhiều việc phải làm!\" &nbsp;<br> &nbsp; Mặc Vân Khởi gật đầu: “Biết rồi!\" &nbsp;<br> &nbsp; Diệp Huyên đứng dậy: “Trong vòng nửa năm, ta sẽ đến đế quốc Đại Vân ở Thanh Châu. Trong vòng một năm, chúng ta sẽ đến Trung Thổ Thần Châu dập đầu trước sư tổ. Các ngươi có ý kiến gì không?\" &nbsp;<br> &nbsp; Mặc Vân Khởi do dự: “Chỉ dập đầu thôi à?\" &nbsp;<br> &nbsp; Diệp Huyên lắc đầu: “Không cần nghĩ, chắc chắn là đánh trước dập sau”. &nbsp;<br> &nbsp; Mặc Vân Khởi cười khổ: “Vậy là phải đánh Thanh Châu trước rồi mới đến Trung Thổ Thần Châu đúng không?\" &nbsp;<br> &nbsp; Nắm tay Diệp Huyên siết lại: “Nếu thế giới này chỉ có kẻ mạnh làm vua, thì chúng ta sẽ trở thành kẻ mạnh”. &nbsp;<br> &nbsp; Mặc Vân Khởi chợt vỗ bàn cái rầm, thét lên: “Đúng vậy, trở thành kẻ mạnh! Mẹ nó, tổng viện Thương Lan dám xem thường chúng ta, phải cho họ biết chúng ta mạnh hơn nhiều, giúp lão Kỷ được hả giận!\" &nbsp;<br> &nbsp; Bạch Trạch cũng hùa theo vỗ xuống, ai dè cái bàn nát bấy dưới tay y. &nbsp;<br> &nbsp; Bạch Trạch: “...” &nbsp;<br> &nbsp; Mặc Vân Khởi liếc sang: “Muốn nói gì?\" &nbsp;<br> &nbsp; Bạch Trạch đáp: “Phải đánh tổng viện Thương Lan. Bọn họ không làm gì ta, ta cũng phải đánh họ, cho dù chỉ để xả cơn giận này!\" &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Tu luyện cho tốt đi. Ta hy vọng sau này cho dù là ai đi trước, khi quay đầu lại cũng sẽ thấy mọi người còn ở đây”. &nbsp;<br> &nbsp; Nói xong hắn rời khỏi đại điện. &nbsp;<br> &nbsp; Bạch Trạch bỗng bật dậy, trừng Mặc Vân Khởi: “Đi tu luyện lẹ lên, đừng để ông đây có ngày phải nhặt xác cho ngươi”. &nbsp;<br> &nbsp; Thấy y quả quyết rời đi, Mặc Vân Khởi nghiến răng ken két: “Má, xem thường ta vừa thôi chứ. Cứ chờ đấy cho ông!\" &nbsp;<br> &nbsp; Rồi trực tiếp biến mất tại chỗ, để lại một mình Kỷ An Chi thong thả gặm đùi gà trong điện. &nbsp;<br> &nbsp; Diệp Huyên đang muốn đi ra sau núi thì bỗng ngừng bước, xoay người lại đối mặt với cô gái xinh xắn sau lưng. &nbsp;<br> &nbsp; Diệp Hinh nhìn hắn với vẻ sợ sệt, hai tay siết lấy góc váy, không dám lên tiếng. &nbsp;<br> &nbsp; \"Có chuyện gì?\", Diệp Huyên đánh vỡ sự im lặng. &nbsp;<br> &nbsp; Diệp Hinh cúi đầu đến gần: “Đường... đường huynh...” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu: “Là viện trưởng”. &nbsp;<br> &nbsp; Diệp Hinh càng cúi gằm mặt, cả người rúm lại. &nbsp;<br> &nbsp; Diệp Huyên nhẹ nhàng vỗ vai nàng ta: “Ở nơi này, ta là viện trưởng, ngươi là học viên, vẫn là người một nhà”. &nbsp;<br> &nbsp; Xong rồi hắn dứt khoát rời đi, khiến Diệp Hinh sửng sốt nhìn theo một hồi lâu rồi nở nụ cười. &nbsp;<br> &nbsp; Vẫn là người một nhà. &nbsp;<br> &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977087-0.jpg\" alt=\"chapter content\"></figure>"}