{"title":"Chương 244: Đánh trước đã","content":"&nbsp; Hoàng cung Khương Quốc. &nbsp;<br> &nbsp; Quốc chủ Khương Nguyên khoác long bào cười hỏi khi nhìn thấy một nam tử trung niên bước vào: “Sứ giả Sở Quốc, quý quốc chủ vẫn mạnh khỏe chứ?\" &nbsp;<br> &nbsp; Đối phương lạnh lùng đáp lại: “Không”. &nbsp;<br> &nbsp; Câu trả lời này khiến mấy vị đại thần nhíu mày không hài lòng, Khương Nguyên cũng tỏ vẻ không vui. &nbsp;<br> &nbsp; Nam tử tiếp lời: “Quốc chủ Khương Quốc, trong bí cảnh Ninh Quốc, Tam hoàng tử nước ta bỏ mạng dưới tay một kẻ tên Diệp Huyên - học viên học viện Thương Lan của quý quốc. Về chuyện này, quý quốc nên cho chúng ta một lời giải thích thỏa đáng”. &nbsp;<br> &nbsp; Sắc mặt Khương Nguyên trở nên lạ lùng. &nbsp;<br> &nbsp; Nam tử kia nổi giận: “Kẻ này dám sát hại Hoàng tử nước ta, nên tru cửu tộc. Hắn...” &nbsp; <br> &nbsp; Khương Nguyên bỗng lắc đầu ngắt lời: “Xin lỗi, Diệp Huyên là người Khương Quốc ta, không đến lượt Sở Quốc nhúng tay vào”. &nbsp;<br> &nbsp; Nam tử trung niên nheo mắt lại: “Khương Quốc muốn bao che cho kẻ này?\" &nbsp;<br> &nbsp; Thần sắc Khương Nguyên cũng lạnh đi: “Đúng, chúng ta muốn bao che cho hắn”. &nbsp;<br> &nbsp; Đối phương hằn học nhìn ông ta: “Vì một Diệp Huyên mà Khương Quốc sẵn sàng châm ngòi xích mích với Sở Quốc ta ư?\" &nbsp;<br> &nbsp; Khương Nguyên lạnh lùng đáp: “Khương Quốc ta không muốn xích mích cùng quý quốc. Nhưng Diệp Huyên là người nước ta, chúng ta không cho phép bất kỳ ai động đến hắn”. &nbsp;<br> &nbsp; Câu trả lời đanh thép này khiến sắc mặt nam tử trở nên xấu xí, hiển nhiên ông ta không nghĩ đến việc Khương Quốc lại bao che cho Diệp Huyên đến vậy. &nbsp;<br> &nbsp; Không có một vị đại thần nào bước ra. &nbsp;<br> &nbsp; Bọn họ dĩ nhiên biết Diệp Huyên chính là thiếu niên thần kỳ một tay tiêu diệt học viện Thương Mộc. Dùng đầu gối nghĩ cũng biết bối cảnh sau lưng hắn không đơn giản. &nbsp;<br> &nbsp; Nam tử lạnh lùng cười: “Hay cho Khương Quốc. Chờ đấy!\" &nbsp;<br><br> &nbsp; Nói xong lập tức đi mất. &nbsp;<br> &nbsp; Trong điện, Khương Nguyên nhàn nhạt ra lệnh: “Phái người đến học viện Thương Lan, báo cho Diệp quốc sĩ phải cẩn thận Sở Quốc giở trò”. &nbsp;<br> &nbsp; \"Rõ!\" &nbsp;<br> &nbsp; \"...” &nbsp;<br> &nbsp; Sở Quốc nằm ở phía bắc Khương Quốc, vị trí cũng cách nhau khá xa, chính vì vậy mà chưa từng phát sinh xung đột gì. &nbsp;<br> &nbsp; Hoàng cung Sở Quốc. &nbsp;<br> &nbsp; Uỳnh! &nbsp;<br> &nbsp; Một tiếng vang nổ ra trong đại điện, theo sau là một giọng nam quát to: “Hay cho Khương Quốc chúng!\" &nbsp;<br> &nbsp; Người vừa quát lên là một nam tử trung niên khoác long bào, hiển nhiên chính là quốc chủ Sở Chiếu Thiên. Bên cạnh ông ta là một người phụ nữ xinh đẹp đang khóc nức nở: “Bệ hạ, thù của Hàn Nhi không thể không báo, bằng không nó làm sao có thể nhắm mắt?\" &nbsp;<br> &nbsp; Sở Chiếu Thiên phẫn hận nhìn nam tử trước mặt: “Khương Quốc thật sự muốn bao che cho kẻ này?\" &nbsp;<br> &nbsp; Đối phương vội vã gật đầu: “Vâng, quốc chủ Khương Quốc còn dám nói lời cuồng vọng, rằng nếu Sở Quốc ta dám động đến Diệp Huyên kia thì sẽ bắt chúng ta phải trả giá đắt!\" &nbsp;<br> &nbsp; \"Hay! Hay lắm!\" &nbsp;<br> &nbsp; Gương mặt Sở Chiếu Thiên vặn vẹo đi: “Hay cho Khương Quốc, vì một thằng oắt con Diệp Huyên mà không tiếc khai chiến cùng Sở Quốc ta!\" &nbsp;<br> &nbsp; Bỗng nhiên, một lão già đứng gần đó lên tiếng. &nbsp;<br> &nbsp; \"Bệ hạ, e rằng chuyện này không đơn giản”. &nbsp;<br> &nbsp; Thấy Sở Chiếu Thiên nhìn sang, lão ta thấp giọng nói: “Ta đã điều tra, biết được thiếu niên Diệp Huyên kia không phải tầm thường. Tuổi tuy còn trẻ, chỉ mới đến Lăng Không Cảnh nhưng đã có thể giết cường giả Thông U Cảnh. Ngoài ra, trong những thiên tài vào bí cảnh hôm ấy, cả Cam Thập Tam của học viện Thương Mộc ở Đại Vân cũng chết dưới tay hắn”. &nbsp;<br> &nbsp; Thiên tài bảng Võ Cam Thập Tam? &nbsp;<br> &nbsp; Thông tin này khiến thần sắc Sở Chiếu Thiên trở nên nghiêm túc. &nbsp;<br> &nbsp; Lão già tiếp lời: “Hơn nữa, theo lão phu điều tra, học viện Thương Mộc ở Khương Quốc đã bị tiêu diệt, tuy là có sự trợ giúp của Hoàng thất và Túy Tiên Lâu nhưng không thể chối bỏ sự lợi hại của thiếu niên này, bằng không hai thế lực ấy sẽ không giúp đỡ hắn. Theo lão phu suy đoán, kẻ này chắc chắn có thế lực lớn hoặc một siêu cường giả sau lưng”. &nbsp;<br> &nbsp; Sở Chiếu Thiên dần bình tĩnh lại: “Tiếp tục”. &nbsp;<br> &nbsp; Lão già thi lễ: “Cam Thập Tam là học viên đứng đầu học viện Thương Mộc ở Đại Vân, họ há có thể bỏ qua trước cái chết của hắn ta? Nhưng thiếu niên kia và mấy tên học viên Thương Lan vẫn sống khỏe mạnh cho hiện tại, chuyện này quá bất thường! Những thiên tài ngày ấy vào bí cảnh cũng có một ít thế lực chống lưng, cũng từng phái người đến Khương Quốc trả thù, nhưng đến giờ vẫn không có tin tức gì”. &nbsp;<br> &nbsp; Đôi tay Sở Chiếu Thiên chậm rãi siết lại: “Có tra được người sau lưng hắn không?\" &nbsp; <br> &nbsp; Lão già lắc đầu: “Không, một chữ cũng không. Bệ hạ, người này không hề đơn giản, lão phu đề nghị đừng nên trêu vào”. &nbsp;<br> &nbsp; \"Vậy chẳng lẽ Hàn Nhi cứ thế bỏ mạng hay sao?\", người phụ nữ ăn mặc xa hoa cả giận thét lên. &nbsp;<br> &nbsp; Lão già chỉ lẳng lặng nhìn bà ta. &nbsp;<br> &nbsp; Sắc mặt Sở Chiếu Thiên trầm xuống, không rõ đang suy tính những gì. Người phụ nữ toan lên tiếng thì bị ông ta quắc mắt trừng cho ngậm miệng lại, tiếp tục khóc thút thít. &nbsp;<br> &nbsp; Một hồi sau, Sở Chiếu Thiên hỏi lão già: “Không điều tra được một chút gì sao?\" &nbsp;<br> &nbsp; Lão ta lắc đầu: “Đã phái ra tất cả thám tử vẫn không thu hoạch được gì”. &nbsp;<br> &nbsp; Sắc mặt Sở Chiếu Thiên trở nên âm u. &nbsp;<br> &nbsp; Bỗng nhiên, một giọng nói truyền đến từ bên ngoài: “Thù giết con sao có thể không báo?\" &nbsp;<br> &nbsp; Quốc chủ Sở Quốc nhìn sang, thấy một người mặc áo choàng đen đứng đó. &nbsp;<br><br> &nbsp; Chỉ trong chớp mắt, mười mấy thị vệ mặc giáp vàng sáng loáng xuất hiện trong đại điện. &nbsp;<br> &nbsp; Người áo đen nhàn nhạt lên tiếng: “Tại hạ người Đường Quốc, thay mặt quốc chủ đến đây”. &nbsp;<br> &nbsp; Sở Chiếu Thiên nhíu mày: “Đường Quốc?\" &nbsp;<br> &nbsp; Người kia cười: “Quốc chủ dặn ta hỏi quý quốc một câu: có muốn phân chia Khương Quốc hay không?\" &nbsp;<br> &nbsp; Sở Chiếu Thiên cười gằn: “Các ngươi nói chia là chia được ư?\" &nbsp;<br> &nbsp; Người áo đen chỉ cười: “Nếu học viện Thương Mộc của Đại Vân cũng ra tay thì sao?\" &nbsp;<br> &nbsp; Những lời này khiến Sở Chiếu Thiên không khỏi nheo mắt lại. &nbsp;<br> &nbsp; Người áo đen nói với nụ cười trên môi: “Tên Diệp Huyên kia quả thật có người chống lưng, tuy nhiên học viện Thương Mộc ở Đại Vân đã đồng ý sẽ giải quyết người đó. Chúng ta chỉ cần tiến quân thần tốc vào giết người Khương Quốc là được. Đến lúc ấy, đại quân muốn giết Diệp Huyên cũng dễ như bóp nát một con kiến vậy”. &nbsp;<br> &nbsp; Sở Chiếu Thiên nhìn người đó: “Làm sao ta có thể tin ngươi?\" &nbsp;<br> &nbsp; Người áo đen khẽ ngoắc ngón tay, một lệnh bài được khắc từ gỗ xuất hiện trước mặt Sở Chiếu Thiên. &nbsp;<br> &nbsp; Trên mặt Bắc có hai chữ Đại Vân, mặt chính là bốn chữ Học Viện Thương Mộc. &nbsp;<br> &nbsp; Lệnh bài Đại Vân Thương Mộc! &nbsp;<br> &nbsp; Sở Chiếu Thiên vẫn lắc đầu: “Chỉ lệnh bài này vẫn chưa đủ”. &nbsp;<br> &nbsp; Đúng lúc ấy, một lão già khoác áo choàng trắng bỗng xuất hiện từ hư không ngay giữa đại điện khiến vô số người biến sắc. &nbsp;<br> &nbsp; Người áo đen kính cẩn thi lễ với ông ta: “Tham kiến tiền bối”. &nbsp;<br> &nbsp; Lão già áo trắng này không ai khác chính là hộ pháp học viện Thương Mộc từng đến Khương Quốc để tiêu diệt cô gái bí ẩn kia. &nbsp;<br> &nbsp; Ông ta không phải là hộ pháp của học viện Thương Mộc ở Thanh Châu mà là của tổng viện ở Trung Thổ Thần Châu, là cường giả đứng trên Vạn Pháp Cảnh đỉnh cao. &nbsp;<br> &nbsp; Lão già áo trắng thản nhiên nhìn Sở Chiếu Thiên: “Người đứng sau Diệp Huyên, chúng ta sẽ đối phó. Nếu Sở Quốc ngươi cùng Đường Quốc công phá Khương Quốc, tiêu diệt Diệp Huyên, học viện Thương Mộc ta ắt trọng thưởng!\" &nbsp;<br> &nbsp; Đại điện im lặng một hồi lâu, sau đó là giọng nói quả quyết của Sở Chiếu Thiên: “Làm!\" &nbsp;<br> &nbsp; Lão già gật đầu rồi biến mất. &nbsp;<br> &nbsp; Biên giới Đại Vân, học viện Thương Mộc, trước điện Hạo Nhiên. &nbsp;<br> &nbsp; Lão già áo trắng lẳng lặng nhìn thanh kiếm làm từ lá cây cắm trên điện. &nbsp;<br> &nbsp; Sau lưng lão, viện trưởng Mộ Thanh Huyền lên tiếng sau một hồi do dự: “Chuyện này quá mạo hiểm, chi bằng thu tay?\" &nbsp;<br> &nbsp; Lão già lắc đầu: “Không thể. Viện trưởng Thương Lan đã bỏ mình, thiếu niên kia tuyệt đối sẽ không bỏ qua cho chúng ta. Lấy thiên phú của hắn, e rằng sau này lại có một vị Kiếm Tiên. Xin lỗi ư? Học viện Thương Mộc ta thà chết đứng chứ không sống quỳ. Nếu nàng ta không cho phép ỷ lớn hiếp nhỏ thì chúng ta dùng cách khác”. &nbsp;<br> &nbsp; Mộ Thanh Huyền khẽ thở dài: “Ta sẽ đến đế quốc Đại Vân cầu kiến vị Kháo Sơn Vương kia một chuyến... Đã làm thì phải làm cho đến cùng”. &nbsp;<br> &nbsp; Lão già áo trắng gật đầu: “Làm đến cùng”. &nbsp;<br> &nbsp; Một ngày sau, sáu mươi nghìn thiết kỵ giáp bạc từ Sở Quốc bất chợt tung vó về phía Bắc. &nbsp;<br> &nbsp; Một trăm hai mươi nghìn bộ binh vác trường mâu ở Vinh Quốc khẩn cấp tập hợp. &nbsp;<br> &nbsp; Cùng lúc ấy, bên ngoài Lưỡng Giới Thành, một trăm nghìn kỵ binh giáp đen cuồn cuộn xông đến. &nbsp;<br> &nbsp; Trong Hoàng cung Ninh Quốc, Thác Bạt Ngạn ngắm nghía lệnh bài Đại Vân Thương Mộc trong tay với vẻ mặt vô cảm. Một gã khoác áo choàng đen đứng cách đó không xa. &nbsp;<br> &nbsp; Không biết qua bao lâu sau, quốc chủ Ninh Quốc chợt vung tay đập bể lệnh bài: “Ninh Quốc ta tuyệt đối không làm tay sai cho kẻ khác!\""}