{"title":"Chương 245: Để ta đi!","content":" Thác Bạt Ngạn vừa dứt lời, có chừng hơn mười tên thị vệ thân mặc áo giáp nặng, đầu đội mặt nạ quỷ xuất hiện ở trong đại điện. <br>  Trên tay mười mấy người này cầm kiếm bản rộng, toàn thân tỏa ra hơi thở chết chóc, ngột ngạt. <br>  Người áo đen trước mặt Thác Bạt Ngạn khoanh hai tay trước ngực, bình thản nói: “Thác Bạt Quốc chủ đã nghĩ thông chưa?” <br>  Thác Bạt Ngạn tựa lưng vào ghế rồng, bình tĩnh đáp: “Cút!” <br>  Người áo đen gật đầu: “Tự gánh vác hậu quả nhé!”  <br>  Nói xong, y xoay người biến mất khỏi đây. <br>  Lúc này, một ông lão và bà lão xuất hiện ở sau lưng Thác Bạt Ngạn. <br>  Ông lão trầm giọng nói: “Bệ hạ làm vậy là đã đắc tội với học viện Thương Mộc Đế Quốc Đại Vân rồi!” <br>  Thác Bạt Ngạn bình tĩnh đáp: “Nếu như ta làm theo lời bọn chúng, xuất binh đánh Khương Quốc, vậy là ta đưa binh sĩ và bách tính nước mình vào đâu chứ? Tính mạng học viên học viện Thương Mộc bọn chúng đáng tiền, mạng binh sĩ của chúng ta thì không đáng sao? Muốn binh sĩ nước ta đi bán mạng cho bọn chúng ấy hả? Nằm mơ giữa ban ngày!” <br>  Ông lão cười khổ: “Sợ rằng bọn chúng sẽ không từ bỏ ý định đâu!” <br>  Thác Bạt Ngạn từ từ nhắm hai mắt lại: “Liên hệ với lão Quốc chủ, cần có người ra mặt dọa mấy tên già mà không cần thể diện như vậy!” <br>  Thác Bạt Phu! <br>  Sắc mặt ông lão thay đổi, gật đầu: “Vâng!” <br>  Nói xong ông ta xoay người rời đi. <br>  Thác Bạt Phu, nhân vật truyền kỳ của Ninh Quốc! <br>  Bà lão đi tới trước mặt Thác Bạt Ngạn, trầm giọng nói: “Bệ hạ, nội bộ Đế Quốc Đại Vân mục nát, Kháo Sơn Vương một tay che trời… Lão thân cảm thấy khu vực Thanh Châu không còn thái bình được bao lâu nữa, xin bệ hạ hãy sớm tính toán trước!” <br>  Thác Bạt Ngạn gật đầu: “Nước ta đang tiến hành chuẩn bị rồi, bất cứ lúc nào cũng sẵn sàng đối mặt với mọi chuyện”. <br>  Nói xong, nàng ta đứng lên, sau đó đi tới cửa đại điện, nhìn lên trên trời, trong mắt hiện lên vẻ lo lắng: “Những thế lực bên ngoài nhúng tay vào tranh đấu trong thế tục, trong mắt bọn họ, tính mạng của bách tính bình thường chẳng khác gì sâu kiến cả!” <br>  Bà lão cúi đầu xuống, giữ im lặng. <br>  Một lúc sau, Thác Bạt Ngạn đột nhiên nói: “Lúc nào cũng phải chú ý tới tình hình Khương Quốc”. <br>  Bà lão gật đầu, quay người rời đi. <br>  … . ngôn tình hoàn<br>  Khương Quốc. <br>  Ba nước đột nhiên tấn công khiến toàn bộ Khương Quốc lập tức sôi trào. <br>  Ba nước tấn công! <br>  Chỉ trong nháy mắt, gần như bốn phía Khương Quốc đều là kẻ địch! <br>  Nói không hốt hoảng thì chắc chắn là giả!  <br>  Lúc này trong Hoàng cung Khương Quốc, đại điện đã nổ tung rồi. Các đại thần mỗi người một câu khiến đại điện còn náo nhiệt hơn cả một khu chợ nữa. <br>  Trên ghế rồng, mặt Khương Nguyên không chút cảm xúc, không biết đang suy nghĩ gì. <br>  Không biết bao lâu sau, đại điện đột nhiên yên tĩnh, sau đó một ông lão đứng dậy, khẽ khom người hành lễ với Khương Nguyên: “Bệ hạ, lần này các nước đột nhiên tấn công hiển nhiên không chỉ đơn thuần là nhắm vào Khương Quốc ta”. <br>  Khương Nguyên nhìn ông lão kia: “Ý của Lý ái khanh có phải là chúng ta bắt Diệp Quốc Sĩ lại, sau đó đưa hắn cho Sở Quốc để bồi tội hay không?” <br>  Ông lão do dự vài giây, sau đó đáp: “Bệ hạ, hãy lấy quốc gia làm trọng, người làm nhẹ!” <br>  Khương Nguyên bình thản nói: “Lấy việc lớn quốc gia làm trọng, nhưng nếu như không có người thì nào còn là nước? Còn nữa, Diệp Huyên chính là Quốc sĩ của Khương Quốc ta, nếu như chúng ta đưa hắn tới Sở Quốc để bồi tội thì đó chính là nỗi nhục của đất nước, là đánh mất chủ quyền!” <br>  Nói xong, ông ta quan sát xung quanh: “Có ai có ý kiến nào khác hay không?” <br>  Lúc này có một ông lão tóc bạc đột nhiên đứng dậy, dáng người ông ta vô cùng cao lớn, cho dù mái tóc đã bạc trắng nhưng đôi mắt sáng ngời, có thần, sắc bén vô cùng. <br>  Người này chính là Lâm nguyên soái Lâm Khiếu đã từng nổi tiếng nhất Khương Quốc, Khương Cửu do chính tay ông ta dạy thành tài!  <br>  Lâm Khiếu lạnh lùng nói: “Lão phu không biết những chuyện gì khác, lão phu chỉ biết rằng cậu nhóc Diệp Huyên từng dám một mình ngăn cản ba nghìn kỵ binh giáp đen của Đường Quốc ở Lưỡng Giới Thành, nếu như Khương Quốc chúng ta hi sinh một người yêu nước như vậy để đánh đổi lấy hòa bình vậy thử hỏi tương lai còn ai yêu Khương Quốc ta nữa? Còn ai dám chiến đấu vì Khương Quốc nữa?” <br>  Nói xong ông ta vung tay lên: “Lão phu chỉ có một câu thôi, nếu bọn chúng muốn đánh, vậy thì đánh đi!” <br>  Đánh! <br>  Cả đại điện rơi vào tĩnh lặng! <br>  Vị trước mặt lên tiếng thì không có bất kỳ ai dám phản đối cả, cho dù là Khương Nguyên cũng phải khách khí với ông ta, phải biết ngay cả Khương Nguyên cũng đã từng bị ông ta trách mắng! <br>  Lâm Khiếu và Khương Việt Thiên là huynh đệ sống chết với nhau! <br>  Trên ghế rồng, Khương Nguyên im lặng một hồi mới nói: “Nếu như đánh thì có bao nhiêu binh lực dùng được?” <br>  Lâm Khiếu trầm tư một lúc, sau đó nói: “Binh lực nước ta chừng hai trăm lăm mươi nghìn, trong đó năm mươi nghìn không thể điều động, năm mươi nghìn binh lính này nhất định phải giữ lại để ổn định tình hình trong nước. Khi quốc gia gặp nạn, chắc chắn có quân yêu nghiệt bán nước ra quấy phá. Hai trăm nghìn quân còn lại có thể để một nửa ở Lưỡng Giới Thành, lão phu sẽ tự mình dẫn theo một trăm nghìn tướng sĩ còn lại nghênh chiến với Sở Quốc, Việt Quốc”. <br>  Khương Nguyên lắc đầu: “Không đủ!” <br>  Sở Quốc và Việt Quốc gộp lại ít nhất cũng có hai trăm nghìn binh lực, một trăm nghìn kém hai trăm nghìn khá nhiều. <br>  Lâm Khiếu trầm tư: “Không sao, Sở Quốc cách chúng ta khá xa, bọn chúng lặn lội đường xa, lực chiến chắc chắn sẽ suy giảm đi nhiều. Giờ xét tới Việt Quốc, bộ binh của Việt Quốc quả thực không hề tầm thường, nhưng binh sĩ Khương Quốc ta cũng rất mạnh mẽ!” <br>  “Ninh Quốc thì sao?” <br>  Đúng lúc này, có người đứng ra chất vấn: “Lâm nguyên soái, nếu như Ninh Quốc đột nhiên tấn công thì phải làm như nào?” <br>  Ninh Quốc! <br>  Cả đại điện lập tức rơi vào tĩnh lặng. <br>  Quốc gia mạnh mẽ nhất trong khu vực quanh đây vẫn chưa hề tỏ thái độ, nếu như Ninh Quốc cũng tấn công Khương Quốc, vậy chuyện đó chính là tai họa ngập đầu đối với Khương Quốc! <br>  Đừng nói là liên hợp với nhau, cho dù chỉ mình Ninh Quốc tấn công thì Khương Quốc cũng khó lòng ngăn cản! <br>  Trong đại điện, sau khi im lặng hồi lâu, Khương Nguyên đột nhiên nói: “Ta sẽ cho người tới Ninh Quốc…” <br>  “Để ta đi!” <br>  Đúng lúc này có một giọng nói đột nhiên vang lên từ cách đó không xa."}