{"title":"Chương 246: Long lực!","content":" Đám người nhìn về phía âm thanh phát ra, người tới chính là Diệp Huyên! <br>  Diệp Huyên! <br>  Khương Quốc xảy ra chuyện lớn như vậy thì sao hắn có thể không biết cho được, hơn nữa hắn cũng phải gánh chịu một phần trách nhiệm trước cục diện hiện giờ, bởi vì hắn nhận được tin tình báo từ Túy Tiên Lâu, biết được sau lưng mấy quốc gia này có học viện Thương Mộc Đế Quốc Đại Vân, Thế giới ngầm chắc chắn cũng xen tay vào. <br>  Diệp Huyên đi vào trong đại điện: “Ta sẽ tới Ninh Quốc một chuyến!” <br>  Hiện giờ Ninh Quốc chính là uy hiếp lớn nhất với Khương Quốc, nhưng hắn chưa từng quên chính hắn cũng là Quốc sĩ Ninh Quốc, hắn tới Ninh Quốc sẽ hiệu quả hơn những người khác nhiều!  <br>  Khương Nguyên do dự một hồi, sau đó nói: “Thái độ của Ninh Quốc không rõ ràng, nếu ngươi tới đó, ta sợ rằng…” <br>  Diệp Huyên cười đáp: “Quốc chủ cứ yên tâm, ta có đủ năng lực tự vệ. Vả lại Ninh Quốc sẽ không ngu xuẩn đến mức vây giết ta đâu, bọn họ làm như vậy thì chẳng khác nào kéo thù hận cả!” <br>  Khương Nguyên ngẫm nghĩ, sau đó gật đầu: “Vậy cũng được!” <br>  Diệp Huyên gật đầu, sau đó xoay người rời khỏi. <br>  Khương Nguyên đột nhiên nói: “Tan triều!” <br>  Nói xong ông ta quay người rời đi. <br>  Trong đại điện vẫn ầm ĩ tiếng nghị luận. <br>  Khương Nguyên đi tới điện Dưỡng Tâm, ở bên trong, Khương Việt Thiên đang ngồi trên mặt đất chơi đùa với một con cún màu đen. <br>  Khương Nguyên trầm giọng nói: “Mấy nước đột kích… Tình cảnh trước mắt của Khương Quốc rất tệ!” <br>  Khương Việt Thiên bình thản nói: “Thù hận giữa nước ta và Đường Quốc sớm đã chồng chất lâu ngày, chiến tranh là không thể tránh khỏi! Về phần Việt Quốc và Sở Quốc thì chỉ là quân cờ của học viện Thương Mộc Đế Quốc Đại Vân mà thôi, đương nhiên cũng không thể khinh thường bọn chúng được”. <br>  Khương Nguyên trầm giọng đáp: “Điều con kiêng kỵ chính là học viện Thương Mộc Đế Quốc Đại Vân sau lưng bọn chúng!” <br>  Khương Việt Thiên trầm mặc hồi lâu mới đáp: “Không sao, bọn chúng không dám đưa cường giả Vạn Pháp Cảnh tới, đừng nói tới việc bên trên có người hộ đạo, người sau lưng Diệp tiểu tử đủ để dọa bọn chúng cảm thấy sợ hãi rồi”. <br>  Nói tới đây, ông ta từ từ đứng dậy, ngẩng đầu lên nhìn về phía chân trời, nói: “Lần này là một nguy cơ, nhưng cũng là một kỳ ngộ đối với Khương Quốc chúng ta. Hiện giờ phải xem thái độ của Ninh Quốc là như thế nào!” <br>  Ninh Quốc! <br>  Đó là quốc gia mạnh mẽ nhất trong khu vực quanh đây! Không có quốc gia nào không kiêng dè cả! Quan trọng nhất là cho tới giờ không có ai biết Ninh Quốc đã mạnh mẽ tới mức nào rồi! <br>  Học viện Thương Lan! <br>  Sau khi bàn giao một số việc, Diệp Huyên thẳng tiến tới Ninh Quốc. <br>  Lần này hắn sẽ đi một mình, không dẫn theo bất kỳ ai, dù sao lần này đi để đối thoại chứ không phải là để đánh nhau! <br>  Hiện giờ học viện Thương Lan đã đi vào quỹ đạo, có ba người Mặc Vân Khởi trông coi là đủ rồi. <br>  Bên trên thuyền bay.  <br>  Diệp Huyên lấy ra một tấm lệnh bài, lệnh bài trong tay hắn hiện giờ chính là tấm lệnh bài Thác Bạt Phu tặng cho! <br>  Quốc Sĩ Ninh Quốc! <br>  Thật ra hắn cũng không quá quen với thân phận này, dù sao thì hắn cũng là người Khương Quốc, hình như không có bất kỳ quan hệ gì với Ninh Quốc cả. <br>  Nhưng như vậy cũng tốt, có thân phận này thì hắn có thể dễ dàng đối thoại với Ninh Quốc rồi! <br>  Dường như nghĩ đến chuyện gì, hắn vận chuyển huyền khí trong cơ thể, truyền vào trong lệnh bài. Rất nhanh sau đó, tấm lệnh bài bắt đầu rung lên, sau đó, một luồng sức mạnh thần bí tràn vào trong cánh tay hắn. Chỉ trong nháy mắt, cánh tay hắn căng phồng lên, hiện giờ hắn cảm thấy cánh tay phải của mình tràn ngập một luồng sức mạnh vô cùng bá đạo, giống như khi vận dụng Đại Địa Chi Lực vậy! <br><br>  Nhưng Huyền khí trong cơ thể hắn gần như bị hút cạn chỉ trong nháy mắt! <br>  Kiếm Liên Tú rung lên, biểu thị bất mãn! <br>  Diệp Huyên vội vàng ngừng lại, hắn vừa ngừng lại thì luồng sức mạnh bên trong cánh tay cũng biến mất theo! <br>  Diệp Huyên cảm thấy ngạc nhiên, hắn không ngờ tấm lệnh bài này lại khủng bố tới vậy! Trước đó hắn chưa từng để ý tới! <br>  Đây đúng là một bảo bối! <br>  Diệp Huyên cảm thấy hưng phấn, tương lai khi đối địch với người khác thì món trang bị này sẽ hỗ trợ rất nhiều, hắn phải nghiên cứu cẩn thận mới được! Đáng tiếc là thứ này tiêu hao huyền khí kinh khủng quá! <br>  Không biết kích hoạt một lần sẽ phải cắn nuốt bao nhiêu linh thạch! <br>  Phải sử dụng cẩn thận mới được! <br>  Sau khi trở thành viện trưởng thì càng ngày tiền càng vô dụng! <br>  Trong thuyền bay, Diệp Huyên tiến vào tháp Giới Ngục, tiếp tục tu luyện. <br>  Chỉ cần có thời gian thì hắn sẽ không thư giãn bất kỳ giây phút nào! <br>  Cứ như vậy, thời gian trôi qua từng chút một. <br>  Hai ngày sau, tới Ninh Quốc. <br>  Thuyền bay vừa dừng lại thì Diệp Huyên đã nhảy xuống dưới, đi thẳng tới hoàng cung Ninh Quốc. <br>  Lần này hắn đại diện cho Khương Quốc tới đây, bởi vậy hắn vừa mới vào thành thì đã có sứ thần Khương Quốc tới đón tiếp. <br>  Người tới là một ông lão nhỏ gầy, khi vừa nhìn thấy Diệp Huyên thì ông ta đã vội vàng đi tới, cung kính hành lễ: “Kính chào Diệp quốc sĩ, ta đã chuẩn bị xong tiệc tối rồi, mời quốc sĩ…” <br>  Diệp Huyên lắc đầu, cắt ngang lời ông lão nhỏ gầy: “Dẫn ta thẳng tới hoàng cung Ninh Quốc đi, công chuyện quan trọng hơn!” <br>  Ông lão nhỏ gầy không dám nói gì thêm, vội vàng gật đầu, sau đó lập tức dẫn Diệp Huyên tới hoàng cung Ninh Quốc. <br>  Trước đại điện hoàng cung Ninh Quốc, Diệp Huyên và ông lão nhỏ gầy đợi hơn nửa canh giờ nhưng vẫn không có ai ra gọi bọn họ vào. <br> <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977090-0.jpg\" alt=\"chapter content\"></figure>"}