{"title":"Chương 247: Cô xong đời rồi","content":"&nbsp; Thác Bạt Ngạn nhìn Diệp Huyên, mặt không cảm xúc. &nbsp;<br> &nbsp; Ở bên cạnh Diệp Huyên, ông lão nhỏ gầy đương nhiên nhận ra Thác Bạt Ngạn, khi thấy Diệp Huyên không biết Thác Bạt Ngạn thì ông ta định giới thiệu, nhưng đúng lúc này Thác Bạt Ngạn đột nhiên bình tĩnh nói: “Cứ để mặc hắn biểu diễn tiếp đi!” &nbsp;<br> &nbsp; Ông lão nhỏ gầy: “…” &nbsp;<br> &nbsp; Diệp Huyên trầm giọng nói: “Cô muốn thế nào?” &nbsp;<br> &nbsp; Hắn đang âm thầm đề phòng, hắn hiểu rất rõ thực lực của cô gái trước mặt, tuyệt đối không thể chủ quan được! &nbsp;<br> &nbsp; Thác Bạt Ngạn bình thản nói: “Thế nào? Ngươi cảm thấy ta nên làm thế nào?” &nbsp;<br> &nbsp; Diệp Huyên im lặng một hồi, sau đó đáp: “Chuyện khi trước…” &nbsp; <br> &nbsp; Đúng lúc này, Thác Bạt Ngạn đột nhiên ra tay. &nbsp;<br> &nbsp; Gần như ngay cùng lúc đó, Diệp Huyên đấm ra một cú. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Một tiếng nổ vang trời phát ra, thân thể Diệp Huyên bị chấn bay, lùi về sau mấy trượng. &nbsp;<br> &nbsp; Khi thấy vậy, ông lão nhỏ gầy cách đó không xa lập tức ngẩn ra. &nbsp;<br> &nbsp; Đánh nhau? &nbsp;<br> &nbsp; Chuyện quái quỷ gì vậy trời? &nbsp;<br> &nbsp; Thác Bạt Ngạn nhìn ông lão nhỏ gầy: “Lui xuống dưới!” &nbsp;<br> &nbsp; Ông lão nhỏ gầy đương nhiên không dám chống lại, lập tức vội vàng xoay người rời đi, về phần Diệp Huyên ấy hả, ông ta không quan tâm tới nữa. &nbsp;<br><br> &nbsp; Vừa đến đã đánh nhau, chắc chắn là có vấn đề! &nbsp;<br> &nbsp; Thác Bạt Ngạn nhìn về phía Diệp Huyên: “Được đó, mới không gặp chưa được bao lâu mà thực lực của ngươi đã tăng lên khá nhiều!” &nbsp;<br> &nbsp; Diệp Huyên lắc nắm đấm: “Cô đúng thật là, ban đầu là cô muốn hại ta trước, cô có còn chịu nói lý lẽ nữa hay không vậy?” &nbsp;<br> &nbsp; Thác Bạt Ngạn cười lạnh: “Lý lẽ? Ai mạnh thì lẽ phải đứng về phía người đó! Chẳng phải vậy sao? Ngươi…” &nbsp;<br> &nbsp; Đúng lúc này Diệp Huyên đột nhiên biến mất khòi chỗ cũ, ngay sau đó, một cú đấm mang theo tiếng xé giò đánh thẳng vào mặt Thác Bạt Ngạn! &nbsp;<br> &nbsp; Thác Bạt Ngạn cười lạnh, lòng bàn tay nhẹ nhàng xoay tròn, sau đó một chưởng đánh ập xuống phía trước. &nbsp;<br> &nbsp; Xẹt xẹt! &nbsp;<br> &nbsp; Một tia sét mạnh mẽ bay ra khỏi lòng bàn tay nàng ta! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Diệp Huyên bị luồng sức mạnh to lớn này đánh bay về phía sau năm trượng, trên cánh tay hắn có một dòng điện không ngừng chạy tán loạn, ngoài đó ra, cả cánh tay hắn đều tê tê! &nbsp;<br> &nbsp; Thác Bạt Ngạn đứng đối diện Diệp Huyên bình tĩnh nói: “Chỉ vậy thôi sao?” &nbsp;<br> &nbsp; Diệp Huyên im lặng một giây, sau đó chân phải hắn đột nhiên đạp mạnh lên mặt đất. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Mặt đất dưới chân hắn lập tức nổ tung, bản thân hắn thì đã xuất hiện ở trước mặt Thác Bạt Ngạn, đánh ra một đấm! &nbsp;<br> &nbsp; Nhưng trong cú đấm này mang theo lực đấm và chiến ý! &nbsp;<br> &nbsp; Uy lực mạnh mẽ vô song! &nbsp;<br> &nbsp; Mặt Thác Bạt Ngạn không chút cảm xúc, bàn tay ngọc ngà vươn ra phía trước, ngay lập tức, toàn bộ cánh tay phải của nàng ta rung động liên hồi, sau đó vô số dòng điện như một tấm lưới, bao trùm lấy nắm đấm của Diệp Huyên! &nbsp;<br> &nbsp; Xẹt xẹt… &nbsp;<br> &nbsp; Vô số tia điện bắn ra xung quanh. &nbsp;<br> &nbsp; Những tia điện trong tay Thác Bạt Ngạn ngăn cản cú đấm của Diệp Huyên lại, lúc này chiến ý và lực đấm của hắn bị những tia điện này cắn nuốt từ từ. Không chỉ như vậy, những tia điện kia bắt đầu lan tràn ra xung quanh cơ thể hắn! &nbsp;<br> &nbsp; Diệp Huyên cảm thấy kinh ngạc, định lui lại, nhưng đúng lúc này thì Thác Bạt Ngạn ép tới, tóm lấy nắm đấm của hắn, chân ngọc giơ lên, đá thẳng vào vị trí giữa chân! &nbsp;<br> &nbsp; Nếu như cú đá này trúng đích thì e rằng đời này hắn không thể có con cái được nữa rồi! &nbsp;<br> &nbsp; Sắc mặt Diệp Huyên thay đổi, chân phải hắn đạp mạnh một cái. &nbsp; <br> &nbsp; Ầm! &nbsp;<br> &nbsp; Một luồng kiếm ý từ trong cơ thể hắn phóng ra xung quanh, sau khi luồng kiếm ý này xuất hiện, dòng điện quanh người hắn lập tức bị chấn nát, ngay sau đó, cánh tay phải Diệp Huyên đột nhiên đẩy ra trước, xoay tròn. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Thác Bạt Ngạn bị chấn lùi về sau mấy bước, cú đá trí mạng của nàng ta đương nhiên là đã thất bại! &nbsp;<br> &nbsp; Thác Bạt Ngạn vừa dừng lại thì Diệp Huyên đột nhiên lao nhanh tới phía trước, sau đó tung một cú đấm về phía Thác Bạt Ngạn! &nbsp;<br> &nbsp; Một Quyền Đánh Vỡ Đầu Ngươi! &nbsp;<br> &nbsp; Lần này hắn đã hạ quyết tâm rồi! &nbsp;<br> &nbsp; Bởi vì hắn phát hiện ra cô gái trước mặt rất mạnh, chỉ cần có chút khinh thường thì đó chính là tự tìm đường chết! &nbsp;<br> &nbsp; Lúc này trong đôi mắt Thác Bạt Ngạn cũng tỏ thái độ nghiêm túc. &nbsp;<br> &nbsp; Cú đấm này của Diệp Huyên không hề đơn giản chút nào! &nbsp;<br> &nbsp; Nàng ta cũng không dám coi thường, tay phải dần nắm chặt lại, sau đó một dòng điện bao trùm lấy nắm đấm của nàng ta. Cùng lúc đó, vô số dòng điện từ dưới chân lan tràn ra trước mặt! &nbsp;<br> &nbsp; Lúc này cú đấm của Diệp Huyên đánh tới. &nbsp;<br> &nbsp; Thác Bạt Ngạn nhắm hai mắt lại, tung ra một cú đấm! &nbsp;<br> &nbsp; Cứng đối cứng! &nbsp;<br> &nbsp; Rầm! &nbsp;<br> &nbsp; Hai người vừa chạm vào nhau đã tách ra, vô số tia điện bắn tung tóe ra khắp nơi, Diệp Huyên lại bị chấn bay, lùi về sau mười trượng, nhiều vị trí trên cánh tay phải của hắn đã cháy đen! &nbsp;<br> &nbsp; Cho dù Thác Bạt Ngạn cũng lùi về sau nhưng chỉ lùi lại chừng hai trượng, không cần nghi ngờ gì, Diệp Huyên lại rơi vào thế hạ phong. &nbsp;<br> &nbsp; Diệp Huyên lắc cánh tay đang tê dại của mình, chân mày nhíu lại, bởi vì hắn phát hiện ra điểm bất thường. &nbsp;<br> &nbsp; Đã đánh nhau lâu như vậy mà không có ai xuất hiện! &nbsp;<br> &nbsp; Có vấn đề! &nbsp;<br> &nbsp; Diệp Huyên nói với Thác Bạt Ngạn: “Cô không phải người bình thường! &nbsp;<br> &nbsp; Thác Bạt Ngạn mặt không cảm xúc: “Rút kiếm ra đi!” &nbsp;<br> &nbsp; Rút kiếm! &nbsp;<br> &nbsp; Diệp Huyên do dự đôi chút, sau này nói: “Một ngày vợ chồng tình nghĩa trăm năm, làm vậy không tốt lắm thì phải? Hay là chúng ta ngồi xuống nói chuyện tử tế được không…” &nbsp;<br> &nbsp; Đúng lúc này, Thác Bạt Ngạn đột nhiên biến mất khỏi chỗ đó, ngay lập tức có một tia chớp lóe lên! &nbsp;<br> &nbsp; Tia điện này mang theo uy lực trời đất, uy thế vô cùng lớn, những nơi nó đi qua, mặt đất lập tức hóa thành tro tàng, đáng sợ tột cùng! &nbsp;<br> &nbsp; Khi thấy vậy, trong lòng Diệp Huyên thấy kinh hãi, lần này hắn không dám giữ lại chút gì nữa! Kiếm Liên Tú lặng lẽ xuất hiện trong tay hắn, sau đó một luồng kiếm lóe lên! &nbsp;<br> &nbsp; Kiếm ý cùng chiến ý! &nbsp;<br> &nbsp; Hai loại ý cảnh ngưng tụ, hơn nữa còn có kiếm thế! &nbsp;<br> &nbsp; Cho dù một kiếm này không phải là Nhất Kiếm Định Sinh Tử nhưng cũng vô cùng kinh khủng, những nơi Diệp Huyên đi qua, mặt đất nổ tung lên! &nbsp;<br> &nbsp; Rất nhanh, luồng kiếm quang và điên quang cùng nổ tung. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Một tiếng nổ chấn động đất trời vang vọng khắp nơi, sau đó hai bóng người bị chấn bay, liên tục lùi lại phía sau mấy chục trượng! &nbsp;<br> &nbsp; Khu vực trước mặt hai người thì hoàn toàn hỗn loạn! &nbsp;<br> &nbsp; Kiếm Liên Tú trong tay Diệp Huyên chấn động liên hồi, kiếm mang không ngừng lấp lóe trên thân kiếm. Thác Bạt Ngạn ở phía đối diện mặt không cảm xúc, chỉ lạnh lùng nhìn hắn. &nbsp;<br> &nbsp; Đúng lúc này, một toán binh sĩ đột nhiên từ bốn phương tám hướng chạy tới, vây quanh họ! &nbsp;<br> &nbsp; Diệp Huyên đi tới trước mặt Thác Bạt Ngạn: “Cô xong đời rồi!” &nbsp;<br> &nbsp; Nói ra hắn lấy một tấm lệnh bài ra! &nbsp;<br> &nbsp; Lệnh bài Quốc sĩ! &nbsp;<br> &nbsp; Khi nhìn thấy tấm lệnh bài này, tất cả binh lính xung quanh đều ngẩn người, sau đó quỳ một gối xuống, đồng thanh hô: “Bái kiến Quốc sĩ!”"}