{"title":"Chương 248: Cô không mang thai đó chứ?","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Quốc sĩ! &nbsp;<br> &nbsp; Địa vị này vô cùng cao, phải nói là gần bằng với Quốc chủ! &nbsp;<br> &nbsp; Diệp Huyên gật đầu hài lòng, sau đó vung tay lên: “Bắt nàng ta lại cho ta!” &nbsp;<br> &nbsp; Nghe vậy, sắc mặt đám binh lính ở đó đều trở nên quái dị! &nbsp;<br> &nbsp; Diệp Huyên ngẩn ra, sau đó hắn giơ tấm lệnh bài trong tay lên: “Thứ này vô dụng hả?” &nbsp; <br> &nbsp; Đám người: \"...” &nbsp;<br> &nbsp; Lúc này, Thác Bạt Ngạn đột nhiên phất tay, đám binh lính kia lập tức lui lại, tốc độ rất nhanh, chỉ trong nháy mắt đã biến mất không thấy đâu nữa. &nbsp;<br> &nbsp; Diệp Huyên: “…” &nbsp;<br> &nbsp; Thác Bạt Ngạn đi tới trước mặt Diệp Huyên, nàng ta quan sát Diệp Huyên: “Tốc độ tăng trưởng thực lực của ngươi rất không tầm thường!” &nbsp;<br><br> &nbsp; Diệp Huyên trầm giọng nói: “Cô là ai!” &nbsp;<br> &nbsp; Thác Bạt Ngạn cười lạnh: “Ngươi nói thử xem?” &nbsp;<br> &nbsp; Diệp Huyên cười khổ một tiếng, hắn không hề ngốc, đương nhiên hiện giờ đã đoán ra được thân phận của người con gái này! &nbsp;<br> &nbsp; Hắn không biết tên Quốc chủ Ninh Quốc là gì, nhưng hắn biết Quốc chủ Ninh Quốc là nữ… Không nghi ngờ gì nữa, chính là người trước mặt! &nbsp;<br> &nbsp; Thác Bạt Ngạn! &nbsp;<br> &nbsp; Sắc mặt Diệp Huyên có phần phức tạp, nữ nhân này chính là Quốc Chủ Ninh Quốc! &nbsp;<br> &nbsp; Thác Bạt Ngạn nhìn Diệp Huyên: “Ngươi có thể quay về rồi!” &nbsp;<br> &nbsp; Nói xong nàng ta xoay người rời đi. &nbsp;<br> &nbsp; Diệp Huyên ngẫm nghĩ đôi chút, sau đó vội vàng đuổi theo, lúc này Thác Bạt Ngạn đột nhiên dừng lại, quay người nhìn Diệp Huyên: “Sao hả?” &nbsp;<br> &nbsp; Diệp Huyên trầm giọng nói: “Lần này ta tới đây là đại biểu cho Khương Quốc!” &nbsp;<br> &nbsp; Thác Bạt Ngạn lạnh lùng đáp: “Yên tâm, Ninh Quốc ta sẽ không xuất binh tấn công Khương Quốc đâu! Ninh Quốc sẽ không tham gia vào chuyện lần này!” &nbsp;<br> &nbsp; Nghe vậy Diệp Huyên lập tức thả lỏng, hình như hắn nghĩ tới chuyện gì đó, nói: “Có muốn làm một chuyện lớn hay không hả?” &nbsp;<br> &nbsp; Thác Bạt Ngạn bình thản nói: “Muốn Ninh Quốc kết minh với Khương Quốc, cản tai vạ cho Khương Quốc sao?” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu. &nbsp;<br> &nbsp; Thác Bạt Ngạn nhìn Diệp Huyên, Diệp Huyên trầm giọng đáp: “Ta đang suy nghĩ lần này có mấy quốc gia tấn công Khương Quốc, đây là một lần khiêu chiến, nhưng cũng là một kỳ ngộ đối với Khương Quốc ta, chắc hẳn ngươi cũng hiểu ý của ta mà”. &nbsp; <br> &nbsp; Thác Bạt Ngạn nhìn Diệp Huyên: “Ta sẽ không để Ninh Quốc bị cuốn vào trong chiến tranh đâu”. &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Ta hiểu rồi”. &nbsp;<br> &nbsp; Nói xong hắn xoay người rời đi. &nbsp;<br> &nbsp; Đúng lúc này Thác Bạt Ngạn đột nhiên xuất hiện trước mặt hắn: “Ở khu vực quanh đây có một đoàn lính đánh thuê, chỉ có mươi hai người, ai nấy cũng là cường giả Thông U Cảnh đỉnh cao, nếu như ngươi có tiền thì có thể mời bọn họ đi hỗ trợ”. &nbsp;<br> &nbsp; Diệp Huyên trầm giọng hỏi: “Cần bao nhiêu tiền để mời bọn họ?” &nbsp;<br><br> &nbsp; Thác Bạt Ngạn bình thản nói: “Ít nhất cũng trên trăm triệu kim tệ!” &nbsp;<br> &nbsp; Nghe vậy, khóe miệng Diệp Huyên co giúm lại, trên trăm triệu kim tệ đó! &nbsp;<br> &nbsp; Quá đắt con mẹ nó rồi! &nbsp;<br> &nbsp; Không mời nổi đâu! &nbsp;<br> &nbsp; Lúc này Thác Bạt Ngạn nói tiếp: “Nhưng chắc chắn là xứng đáng! Quan trọng nhất là đừng để Đường Quốc mời được bọn họ, nếu không thì ngươi sẽ rất đau đầu đấy”. &nbsp;<br> &nbsp; Diệp Huyên trầm giọng nói: “Ta không có tiền!” &nbsp;<br> &nbsp; Thác Bạt Ngạn nhìn Diệp Huyên: “Ngươi có thể vay mà!” &nbsp;<br> &nbsp; Vay? &nbsp;<br> &nbsp; Diệp Huyên ngây người, sau đó nói: “Mượn ai? Cô hả?” &nbsp;<br> &nbsp; Thác Bạt Ngạn bình tĩnh nói: “Muốn mượn ta ấy hả, cũng không phải là không thể, nhưng ta cần đặt cọc”. &nbsp;<br> &nbsp; Nói tới đây, nàng ta nhìn Diệp Huyên: “Chắc hẳn bảo vật có thể hấp thu Đại Địa Chi Lực đang ở trên người ngươi nhỉ?” &nbsp;<br> &nbsp; Đại Địa Chi Lực! &nbsp;<br> &nbsp; Đạo tắc! &nbsp;<br> &nbsp; Trong lòng Diệp Huyên lập tức cảnh giác, cô gái này đang chú ý tới đạo tắc! &nbsp;<br> &nbsp; Không có cửa đâu! &nbsp;<br> &nbsp; Diệp Huyên bình tĩnh nói: “Ta không biết ngươi đang nói gì cả, nếu như Ninh Quốc không muốn xuất chiến, vậy ta xin cáo từ”. &nbsp;<br> &nbsp; Nói xong hắn xoay người rời đi. &nbsp;<br> &nbsp; Thác Bạt Ngạn lạnh lùng nhìn Diệp Huyên, không nói gì cả. &nbsp;<br> &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977092-0.jpg\" alt=\"chapter content\"></figure>"}