{"title":"Chương 249: Kiếm Tiên? Tiện Tiên?","content":"&nbsp; Thác Bạt Ngạn đột nhiên biến mất khỏi chỗ cũ. &nbsp;<br> &nbsp; Rầm! &nbsp;<br> &nbsp; Một bóng người bay ra ngoài mấy chục trượng! &nbsp;<br> &nbsp; Chính là Diệp Huyên. &nbsp;<br> &nbsp; Cách đó vài chục trượng, Diệp Huyên đập mạnh xuống dưới đất, khiến mặt đất xuất hiện một hố sâu. &nbsp;<br> &nbsp; Sắc mặt Thác Bạt Ngạn tái xanh, định ra tay thêm lần nữa thì Diệp Huyên ở phía xa xa vừa đứng dậy đã chạy, tốc độ của hắn rất nhanh, trong nháy mắt đã biến mất. &nbsp;<br> &nbsp; Thấy Diệp Huyên chạy trốn còn nhanh hơn thỏ, Thác Bạt Ngạn đột nhiên bật cười. &nbsp;<br> &nbsp; Giận quá hóa cười! &nbsp; <br> &nbsp; Mang thai? &nbsp;<br> &nbsp; Đương nhiên nàng ta rất để ý tới chuyện này, thực tế thì nàng ta không hề mang thai! &nbsp;<br> &nbsp; Đúng lúc này Diệp Huyên đột nhiên quay trở lại. &nbsp;<br> &nbsp; Nụ cười trên gương mặt Thác Bạt Ngạn lập tức trở nên lạnh lẽo. &nbsp;<br> &nbsp; Diệp Huyên cách Thác Bạt Ngạn khá xa, hắn vuốt lồng ngực đang cảm thấy hơi khó chịu của mình, sau đó nói: “Ta sẽ trở thành Kiếm Tiên!” &nbsp;<br> &nbsp; Thác Bạt Ngạn bình thản nói: “Liên quan gì tới ta?” &nbsp;<br> &nbsp; Diệp Huyên chân thành nói: “Nếu như ta trở thành Kiếm Tiên, vậy chẳng phải cô đã ngủ cùng với Kiếm Tiên rồi sao?” &nbsp;<br> &nbsp; Thác Bạt Ngạn nheo mắt: “Có phải là ngươi muốn chết hay không?” &nbsp;<br> &nbsp; Diệp Huyên nghiêm mặt nói: “Chẳng lẽ không đúng hay sao?” &nbsp;<br> &nbsp; Thác Bạt Ngạn nhìn Diệp Huyên hồi lâu, sau đó nói: “Kiếm Tiên? Ta không biết liệu ngươi có trở thành Kiếm Tiên hay không, ta chỉ biết rằng ngươi chắc chắn sẽ thành Tiện Tiên!” &nbsp;<br> &nbsp; Diệp Huyên: “…” &nbsp;<br> &nbsp; Thác Bạt Ngạn không nói gì nữa, quay người rời đi, nhưng ngay sau đó nàng ta ngừng lại: “Có phải Kiếm Tiên hay không cũng không có ý nghĩa gì cả. Chỉ cần là một người nam nhi có ý chí, trọng tình trọng nghĩa, cho dù hắn không phải Kiếm Tiên thì ta vẫn tôn trọng hắn”. &nbsp;<br> &nbsp; Nói xong, nàng ta rảo bước rời khỏi đó. &nbsp;<br> &nbsp; Diệp Huyên đứng ở chỗ cũ, im lặng môt hồi lâu mới xoay người rời khỏi. &nbsp;<br> &nbsp; Sau khi nhận được câu trả lời của Thác Bạt Ngạn, Diệp Huyên thở phào một hơi, chỉ cần Ninh Quốc không ra tay thì tình cảnh của Khương Quốc vẫn chưa rơi vào bước đường cùng! &nbsp;<br> &nbsp; Trước cửa thành, Diệp Huyên ngẩng đầu nhìn về phía xa, hành động lần này của mấy nước không chỉ nhắm vào Khương Quốc, mà còn nhắm vào hắn và học viện Thương Lan! &nbsp;<br> &nbsp; Hắn biết học viện Thương Mộc và Thế giới ngầm không muốn để hắn trưởng thành! &nbsp;<br> &nbsp; Nhưng cũng may đối phương không dám phái cường giả trên Vạn Pháp Cảnh tới, cho dù là vậy thì hắn cũng không dám khinh thường! &nbsp;<br> &nbsp; Khi nãy đánh một trận với Thác Bạt Ngạn khiến hắn hiểu rằng trong Thần Hợp Cảnh vẫn có những tồn tại vô cùng mạnh mẽ. Trước đó hắn không dùng hết sức nhưng Thác Bạt Ngạn cũng không dùng hết sức, nếu như liều chết, hắn cũng không tự tin là sẽ chiến thắng được Thác Bạt Ngạn! &nbsp;<br> &nbsp; Đương nhiên hắn cũng không phải là dễ xơi! &nbsp;<br> &nbsp; Hắn vứt bỏ suy nghĩ trong đầu đi, đang định rời khỏi thì một ông lão lưng còng đi ngang qua bên cạnh hắn đột nhiên rút một thanh dao găm từ trong tay áo ra, chém ngang nhắm vào bụng hắn. &nbsp;<br> &nbsp; Nhanh! &nbsp;<br> &nbsp; Rất nhanh, giống như rắn độc tấn công vậy, khiến mục tiêu khó lòng phản ứng! &nbsp;<br> &nbsp; Hiện giờ Diệp Huyên không thể nào né tránh được, hắn cũng không hề tránh né, khi ông lão chém lên trên bụng hắn thì hai nắm đấm của hắn đã từ hai bên trái phải đánh lên đầu đối phương. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Đầu ông lão lập tức nổ tung. &nbsp;<br> &nbsp; Diệp Huyên liên tục lùi về sau mấy bước, phần bụng hắn có một vết rách, máu tươi trào ra! &nbsp;<br> &nbsp; Đúng lúc này, mấy luồng sáng lạnh lẽo không phát ra bất kỳ âm thanh gì xuất hiện ở yết hầu, sau gáy, dưới đùi hắn… &nbsp;<br> &nbsp; Một một luồng sáng đều nhắm thẳng vào điểm yếu! &nbsp;<br> &nbsp; Căn bản không thể lui! &nbsp;<br> &nbsp; Diệp Huyên cũng không định lui, tay phải hắn xòe ra, kiếm Liên Tú lặng lẽ xuất hiện, ngay sau đó, hắn cầm kiếm quét ngang một cái. &nbsp;<br> &nbsp; Tiếng kiếm ngâm vang vọng! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Ánh sáng lạnh vỡ nát toàn bộ, mấy cái bóng xuất hiện ở đối diện Diệp Huyên, cách hắn vài chục trượng. &nbsp;<br> &nbsp; Mấy cái bóng mơ hồ này không tiếp tục ra tay mà quay người lại, biến mất. &nbsp; <br> &nbsp; Một kích không thành công thì lập tức trốn chạy! &nbsp;<br> &nbsp; Diệp Huyên không hề đuổi theo, bởi vì tốc độ của đối phương quá nhanh, hơn nữa còn ẩn giấu hơi thở, hắn không thể nào đuổi theo được. &nbsp;<br> &nbsp; Sát thủ! &nbsp;<br> &nbsp; Sắc mặt Diệp Huyên sầm xuống, không cần phải nói, đây chắc chắn là sát thủ Thế giới ngầm phái tới! &nbsp;<br> &nbsp; Đám sát thủ này rất chuyên nghiệp, thủ đoạn tàn nhẫn, một đòn không thành công sẽ lập tức bỏ trốn! &nbsp;<br> &nbsp; Nếu như đám sát thủ này nhắm vào tướng sĩ hoặc binh sĩ của Khương Quốc, không thì nhắm vào đám học viên của học viện Thương Lan thì đó chắc chắn là một trận đại nạn! &nbsp;<br> &nbsp; Sau khi im lặng một hồi, Diệp Huyên quay người đi vào trong thành. &nbsp;<br> &nbsp; Chừng mười lăm phút sau, hắn ra khỏi thành, sau đó đi thẳng ra phía ngoài thành. &nbsp;<br> &nbsp; Trong dãy núi mênh mông, Diệp Huyên chạy rất nhanh, chẳng mấy chốc thì hắn đã tới trước một đình nghỉ mát, có một nam tử nằm trong đình, vểnh chân lên bắn chéo, cầm hai quả cầu sắt đen nhánh ở trong tay. &nbsp;<br><br> &nbsp; Diệp Huyên đi vào trong đình nghỉ mát, nam tử kia nhìn Diệp Huyên: “Mù hả?” &nbsp;<br> &nbsp; Lúc này, một luồng kiếm ý và kiếm thế mạnh mẽ đột nhiên bao phủ lấy nam tử kia, chỉ trong nháy mắt, cả tòa đình nghỉ mát rạn nứt! &nbsp;<br> &nbsp; Hai mắt nam tử nhắm lại: “Tông Sư Kiếm Đạo!” &nbsp;<br> &nbsp; Diệp Huyên ngồi xuống bên cạnh: “Bàn một vụ làm ăn nhé!” &nbsp;<br> &nbsp; Nam tử bình thản nói: “Các hạ biết quy định của chúng ta chưa?” &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Biết!” &nbsp;<br> &nbsp; Nói xong, hắn lấy một tấm thẻ đen ra. &nbsp;<br> &nbsp; Khi nhìn thấy tấm thẻ đen này, nam tử không kìm được lòng, đánh giá lại Diệp Huyên. Tấm thẻ đen này là thẻ cao cấp nhất của Túy Tiên Lâu, nói một cách khác thì nó là thứ tượng trưng cho thân phận. &nbsp;<br> &nbsp; Sau khi im lặng một lúc, nam tử đứng dậy: “Đi theo ta nào!” &nbsp;<br> &nbsp; Diệp Huyên đi theo sau nam tử kia. &nbsp;<br> &nbsp; Dưới sự dẫn đường của nam tử kia, hai người xuyên qua một đỉnh núi, đi tới một thung lũng. Trong thung lũng có mấy chục căn nhà, giống như một thôn trang vậy, chỉ là thôn trang này rất vắng vẻ, căn bản là không có bất kỳ ai! &nbsp;<br> &nbsp; Nam tử dẫn Diệp Huyên tới trước một giếng nước, lúc này có một cô gái đang lấy nước. Cô gái này chừng hai mươi tuổi, nửa trên mặc một chiếc áo vải thô, nửa dưới là một chiếc quần bó bằng vải thô, bên hông buộc một sợi dây gai, chân trần, không hề đi giày! &nbsp;<br> &nbsp; Nam tử cung kính nói: “Đại tỷ, có việc làm ăn tới!” &nbsp;<br> &nbsp; Cô gái đó quay đầu lại nhìn Diệp Huyên, lúc này Diệp Huyên cũng dùng Kiếm Nhãn để quan sát bề ngoài của đối phương. Cô gái này không quá xinh đẹp, nhưng cũng rất dễ nhìn. &nbsp;<br> &nbsp; Cô gái buông thùng nước xuống, ngồi lên một tảng đá ở trên đất: “Vụ làm ăn gì?” &nbsp;<br> &nbsp; Diệp Huyên nói: “Bảo vệ người!” &nbsp;<br> &nbsp; Cô gái đó lắc đầu: “Chúng ta chỉ giết người!” &nbsp;<br> &nbsp; Diệp Huyên nói: “Không khác gì nhau cả!” &nbsp;<br> &nbsp; Cô gái kia ngẩng đầu lên nhìn Diệp Huyên: “Bảo vệ khó hơn giết người!” &nbsp;<br> &nbsp; Diệp Huyên im lặng. &nbsp;<br> &nbsp; Một lúc sau, cô gái đó đột nhiên nói: “Đương nhiên không có chuyện gì là tiền không giải quyết được, tăng giá. Tám mươi triệu kim tệ trở lên, nếu như ngươi đồng ý, chúng ta thảo luận lại”. &nbsp;<br> &nbsp; Diệp Huyên nói: “Được”. &nbsp;<br> &nbsp; Cô gái đó lấy một cánh bánh từ trong ngực ra, cắn một miếng: “Đối thủ là ai?” &nbsp;<br> &nbsp; Diệp Huyên nói: “Đại Vân Cảnh, Thế giới ngầm, học viện Thương Mộc!” &nbsp;<br> &nbsp; Mặt cô gái đó không chút cảm xúc: “Nhân đôi giá lên!” &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Không thành vấn đề!” &nbsp;<br> &nbsp; Cô gái cắn một miếng bánh nướng nữa: “Bao nhiêu ngày? Bao nhiêu người?” &nbsp;<br> &nbsp; Diệp Huyên ngẫm nghĩ, sau đó nói: “Như này nhé, chúng ta đừng bàn tới những chuyện này nữa. Ta trả các ngươi hai trăm triệu, trong thời gian một tháng, các ngươi là của ta, ta bảo các ngươi bảo vệ ai thì hãy bảo vệ người đó, ta bảo các ngươi giết người thì các ngươi giết người! Sao hả?” &nbsp;<br> &nbsp; Cô gái nhìn Diệp Huyên: “Nửa tháng!” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu: “Một tháng, ta đưa riêng cho ngươi một quyển võ kỹ bậc Địa!” &nbsp;<br> &nbsp; Võ kỹ bậc Địa! &nbsp;<br> &nbsp; Cô gái im lặng không nói. &nbsp;<br> &nbsp; Diệp Huyên không nói gì, không gian trở nên tĩnh lặng. &nbsp;<br> &nbsp; Không biết bao lâu sau, cô gái mở miệng: “Được”. &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Hiện giờ ta muốn thấy thực lực của các ngươi!”"}