{"title":"Chương 250: Thể Võ Kiếm tam tu!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Cô gái nhìn Diệp Huyên: “Không tin tưởng chúng ta sao?” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu: “Chỉ muốn thấy một chút thôi, tiêu nhiều tiền như vậy mà không được nhìn sao?” &nbsp;<br> &nbsp; Cô gái nhìn về phía nam tử bên cạnh, nam tử gật đầu, sau đó hắn ta lập tức biến mất khỏi vị trí cũ, đúng lúc này, Diệp Huyên đột nhiên rút kiếm ra, quay người chém một nhát! &nbsp;<br> &nbsp; Nhất Kiếm Định Sinh Tử! &nbsp;<br> &nbsp; Hắn sử dụng Nhất Kiếm Định Sinh Tử, hơn nữa còn có cả kiếm ý và kiếm thế! &nbsp; <br> &nbsp; Ầm! &nbsp;<br> &nbsp; Dưới nhát kiếm của Diệp Huyên, nam tử kia lập tức bị chấn bay ra ngoài mấy chục trượng, va lên một vách tường. Vách tường ầm ầm sụp đổ, đè lên người nam tử kia, nhưng ngay sau đó hắn ta đã bò ra ngoài, nhưng lúc này máu tươi đã tràn ra từ khóe miệng. &nbsp;<br> &nbsp; Trường kiếm trong tay Diệp Huyên chỉ xéo xuống đất, hắn nhìn về phía cô gái ở gần đó: “Chỉ vậy thôi sao?” &nbsp;<br> &nbsp; Cô gái kia nhìn Diệp Huyên, mặt không cảm xúc: “Tông Sư Kiếm Đạo, lợi hại lắm sao?” &nbsp;<br><br> &nbsp; Diệp Huyên đang định nói gì thì một bóng người đột nhiên từ phía sau lưng xông tới! &nbsp;<br> &nbsp; Hai mắt Diệp Huyên nhắm lại, tay phải cắm kiếm xuống mặt đất, sau đó hắn quay người lại, đột nhiên đấm ra một cú. &nbsp;<br> &nbsp; Một Quyền Đánh Vỡ Đầu Ngươi! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Một tiếng nổ vang lên, sau đó, Diệp Huyên lùi về sau chừng mười bước, còn nam tử đầu trọc ở trước mặt hắn liên tục lùi về phía sau, mãi tận vài chục trượng mới dừng lại được! &nbsp;<br> &nbsp; Nam tử đầu trọc nhìn chằm chằm vào Diệp Huyên, lúc này cánh tay phải của hắn ta đang run lên. &nbsp;<br> &nbsp; Diệp Huyên quay mặt nhìn cô gái kia: “Chỉ vậy thôi sao?” &nbsp;<br> &nbsp; Cô gái kia cắn một miếng bánh nướng, sau đó nói: \"Tông Sư Võ Đạo, Tông Sư Kiếm Đạo...” &nbsp;<br> &nbsp; Nói xong, nàng gật đầu, sau đó cất chiếc bánh nướng vào trong ngực. Đúng lúc này, có một nam tử gần đó đi tới: “Đại tỷ, người này không cần ngươi ra tay đâu”. &nbsp;<br> &nbsp; Diệp Huyên quay đầu lại nhìn, một nam tử đi về phía hắn. Người này cởi trần, tay phải cầm một thanh trường thương, thân thương rất to và nặng, một tay nắm không hết. &nbsp;<br> &nbsp; Nam tử đi tới trước mặt Diệp Huyên, không nói nhảm gì cả, đâm thương tới. &nbsp;<br> &nbsp; Một thương này bá đạo tới cực hạn! &nbsp;<br> &nbsp; Thương thế! &nbsp;<br> &nbsp; Thương ý! &nbsp;<br> &nbsp; Hơn nữa nam tử này đã đạt tới Thông U Cảnh! &nbsp; <br> &nbsp; Cao thủ chân chính xuất hiện rồi! &nbsp;<br> &nbsp; Diệp Huyên rút thanh kiếm trên đất ra, bổ nhanh về phía trước mặt! &nbsp;<br> &nbsp; Một kiếm này vẫn là Nhất Kiếm Định Sinh Tử, không chỉ như vậy, nó còn có cả kiếm ý và chiến ý! &nbsp;<br> &nbsp; Hai loại ý cảnh! &nbsp;<br> &nbsp; Một kiếm chém xuống. &nbsp;<br><br> &nbsp; Ầm! &nbsp;<br> &nbsp; Trường thương trong tay nam tử này chấn động liên hồi, ngay sau đó, cả người lẫn thương bị chấn bay ra ngoài vài chục trượng. Hắn ta vừa mới dừng lại, chân chạm xuống đất thì khiến mặt đất nứt toác ra! &nbsp;<br> &nbsp; Nam tử trường thương nhìn chằm chằm vào Diệp Huyên: “Kiếm Võ song tu!” &nbsp;<br> &nbsp; Diệp Huyên không hề trả lời nam tử trường thương mà nhìn về phía cô gái áo vải cách đó không xa: “Xin lỗi, thứ cho ta nói thẳng, các ngươi không đáng với cái giá đó”. &nbsp;<br> &nbsp; Nói xong hắn cất kiếm, xoay người rời đi. &nbsp;<br> &nbsp; Thực lực của mấy người chiến đấu với hắn không hề yếu, phải nói là mạnh, nhưng những người này không đáng giá nhiều tiền như vậy. &nbsp;<br> &nbsp; Hắn chịu chi tiền, nhưng sẽ không tiêu tiền bậy bạ đâu! &nbsp;<br> &nbsp; Khi Diệp Huyên mới đi được vài bước, cô gái áo vải ở phía sau hắn đột nhiên biến mất, sau đó, hắn xoay người chém xuống một kiếm! &nbsp;<br> &nbsp; Không chút coi thường, vẫn dùng toàn lực! &nbsp;<br> &nbsp; Nhưng khi một kiếm này chém tới giữa không trung thì đột ngột ngừng lại, bởi vì chẳng biết từ khi nào ngón tay của cô gái áo vải đã đè vào dưới nách hắn, cảm giác đau đớn kịch liệt lập tức lan tỏa ra toàn thân! &nbsp;<br> &nbsp; Nhưng đó chỉ là khởi đầu mà thôi, ngón tay cô gái áo vải đột ngột hóa thành chưởng, đánh về phía yết hầu của hắn, tốc độ rất nhanh! &nbsp;&nbsp;<br> &nbsp; Mũi chân Diệp Huyên điểm nhẹ lên mặt đất, định lùi về phía sau. Nhưng chẳng biết từ khi nào bàn chân trần của cô gái áo vải đã giẫm lên mu bàn chân phải của hắn! &nbsp;<br> &nbsp; Cú giẫm mạnh này ngăn cản hành động lùi về sau của hắn, cùng lúc đó, một chưởng của cô gái áo vải đánh vào yết hầu của Diệp Huyên! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Diệp Huyên liên tục lùi ra sau mười trượng, mỗi một bước đều khiến mặt đất nứt ra! &nbsp;<br> &nbsp; Cô gái áo vải không ra tay tiếp, nàng nhìn Diệp Huyên: “Thể Võ Kiếm tam tu!” &nbsp;<br> &nbsp; Diệp Huyên đang định nói gì thì một tàn ảnh đột nhiên lóe lên từ phía xa, phóng tới, tốc độ cực nhanh, chỉ trong nháy mắt đã vọt tới trước mặt Diệp Huyên, sau đó vô số tàn ảnh bao phủ Diệp Huyên… &nbsp;<br> &nbsp; Rầm rầm rầm rầm! &nbsp;<br> &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977094-0.jpg\" alt=\"chapter content\"></figure>"}