{"title":"Chương 251: Dời lực","content":"&nbsp; Mời chào! &nbsp;<br> &nbsp; Hiện giờ Diệp Huyên đã nảy sinh suy nghĩ mời chào đối phương! &nbsp;<br> &nbsp; Nhưng hắn biết rõ nếu muốn mời chào những người này thì phải đánh cho bọn họ phục, vậy mới có cơ hội. &nbsp;<br> &nbsp; Kẻ mạnh làm vua! &nbsp;<br> &nbsp; Bởi vậy lần này hắn đã để lộ ra lá bài tẩy Đại Địa Chi Lực. &nbsp;<br> &nbsp; Theo việc Đại Địa Chi Lực liên tục tiến vào trong thân thể, hai tay hắn chậm rãi nhấc kiếm Đại Hắc lên. Vào lúc này, một luồng kiếm thế mạnh mẽ từ trong cơ thể Diệp Huyên phóng ra, luồng “thế” này lập tức bao phủ đám người cô gái áo vải lại. &nbsp; <br> &nbsp; Kiếm thế! &nbsp;<br> &nbsp; Lúc này kiếm thế của hắn gần như đã đạt tới đỉnh cao. &nbsp;<br> &nbsp; Răng rắc! &nbsp;<br> &nbsp; Phòng ốc xung quanh và mặt đất bắt đầu rạn nứt! &nbsp;<br> &nbsp; Sắc mặt đám người cô gái áo vải càng thêm nghiêm nghị. &nbsp;<br> &nbsp; Đúng lúc này, Diệp Huyên đột nhiên cầm kiếm Đại Hắc, xông thẳng về phía trước. &nbsp;<br> &nbsp; Nhất Kiếm Định Sinh Tử! &nbsp;<br> &nbsp; Đám người trước mặt đều không phải hạng bình thường, hắn căn bản không dám nương tay, lập tức thi triển ra một kiếm mạnh nhất của mình! &nbsp;<br><br> &nbsp; Ngay khi Diệp Huyên vừa ra tay, hai mắt cô gái áo vải nhắm lại, chân phải nhẹ nhàng dời về sau nửa bước, mũi chân điểm nhẹ lên mặt đất. Cùng lúc đó, hai tay nàng kết thủ ấn, chỉ trong nháy mắt, một luồng thế vô cùng kinh khủng lập tức ngưng tụ ở quanh thân thể, vào thời khắc này, cơ thể nàng có phần hư ảo. &nbsp;<br> &nbsp; Khi trọng kiếm trong tay Diệp Huyên đánh tới, chân phải cô gái áo vải nhẹ nhàng chà lên mặt đất, tay phải của nàng điểm nhẹ về phía trước. Cái điểm này đánh lên trên kiếm Đại Hắc của Diệp Huyên. &nbsp;<br> &nbsp; Rầm! &nbsp;<br> &nbsp; Kiếm Đại Hắc bị chặn đứng lại, nhưng hai luồng sức mạnh khổng lồ kia như một cơn gió lốc lan ra khắp xung quanh. Ngoài Diệp Huyên và cô gái áo vải kia, tất cả mọi người bị chấn lùi về sau ba mươi trượng, tất cả những căn phòng trong phạm vi năm mươi trượng lập tức ầm ầm sụp đổ. Không chỉ như vậy, mặt đất dưới chân hai người cũng nứt nẻ, cảnh tượng này vô cùng đáng sợ! &nbsp;<br> &nbsp; Nhưng Diệp Huyên và cô gái áo vải không hề động đậy! &nbsp;<br> &nbsp; Một lúc sau, cô gái áo vải thu tay về, lùi về sau một bước. Khi chân nàng chạm xuống đất, toàn bộ mặt đất chấn động kịch liệt, như là có động đất vậy. &nbsp;<br> &nbsp; Diệp Huyên thu kiếm Đại Hắc về, sắc mặt có phần nghiêm nghị: “Ngươi di dời lực lượng trên kiếm của ta!” &nbsp;<br> &nbsp; Dời lực! &nbsp;<br> &nbsp; Cô gái trước mặt không chỉ ngăn cản một kiếm của hắn mà còn dời phần lớn lực lượng trong một kiếm này đi, đó là chuyện vô cùng đáng sợ! &nbsp;<br> &nbsp; Cô gái áo vải nhìn Diệp Huyên: “Ngươi rất mạnh, nhưng chúng ta cũng không yếu. Vụ làm ăn này có làm nữa hay thôi?” &nbsp;<br> &nbsp; Diệp Huyên im lặng một hồi, sau đó nói: “Có, nhưng tạm thời ta chỉ có thể trả cho các ngươi một trăm triệu, số còn lại tới kỳ sẽ trả, không có vấn đề gì chứ?” &nbsp;<br> &nbsp; Cô gái áo vải lắc đầu: “Phải trả toàn bộ!” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu: “Không được”. &nbsp;<br> &nbsp; Cô gái áo vải bình thản nói: “Vậy thì không cần bàn tiếp nữa”. &nbsp;<br> &nbsp; Diệp Huyên mỉm cười: “Thứ cho ta nói thẳng, các ngươi làm lính đánh thuê như vậy có thể kiếm được bao nhiêu chứ?” &nbsp;<br> &nbsp; Đám người cô gái áo vải nhìn về phía Diệp Huyên, Diệp Huyên chỉ vào bản thân mình: “Các ngươi nghe nói về ta rồi chứ?” &nbsp;<br> &nbsp; Cô gái áo vải lắc đầu: “Chưa từng nghe qua!” &nbsp;<br> &nbsp; Mặt Diệp Huyên đen lại, sao nữ nhân này lại chẳng biết đùa gì vậy? Hắn ho nhẹ một tiếng, sau đó nói: “Chắc hẳn các ngươi đã nghe tin học viện Thương Mộc ở Khương Quốc bị tiêu diệt rồi chứ?” &nbsp;<br> &nbsp; Cô gái áo vải nhìn Diệp Huyên: “Ngươi muốn nói gì hả?” &nbsp; <br> &nbsp; Diệp Huyên nghiêm mặt nói: “Nếu như ta đoán không lầm thì rất hiếm khi các ngươi có việc làm ăn, bởi vì các ngươi chào giá quá cao, hơn nữa số tiền đó nhiều khi có thể mời được cường giả Vạn Pháp Cảnh đỉnh cao rồi…” &nbsp;<br> &nbsp; Nói tới đây hắn dừng lại trong giây lát, sau đó mới nói: “Có muốn làm một vụ lớn hay không?” &nbsp;<br> &nbsp; Cô gái áo vải ngồi bên cạnh, nàng lấy ra một chiếc bánh nướng, cắn một miếng, sau đó lại lấy ra một cây hành… &nbsp;<br> &nbsp; Sắc mặt Diệp Huyên có phần mất tự nhiên, sao cô gái này giống Kỷ tham ăn, thích ăn như vậy hả trời? &nbsp;<br> &nbsp; Một lúc sau, cô gái áo vải lên tiếng: “Nói thử đi!” &nbsp;<br> &nbsp; Diệp Huyên đi tới trước mặt cô gái áo vải, ngồi xuống, hắn vẽ một vòng tròn lớn ở trên đất, sau đó nói: “Các nước tấn công Khương Quốc, chuyện này là một nguy cơ, nhưng cũng là một kỳ ngộ với Khương Quốc ta! Nếu như các ngươi bằng lòng thì có thể đi theo ta làm một vụ lớn!” &nbsp;<br> &nbsp; Cô gái áo vải cắn một miếng hành, sau đó nhìn về phía Diệp Huyên: “Làm như nào?” &nbsp;<br> &nbsp; Diệp Huyên trầm giọng nói: “Cướp! Đi cướp tiền của chúng!” &nbsp;<br><br> &nbsp; Nghe vậy, tất cả đám người kia đều đưa mắt nhìn nhau! &nbsp;<br> &nbsp; Cướp của một quốc gia? &nbsp;<br> &nbsp; Chưa ai từng làm chuyện đó đâu! &nbsp;<br> &nbsp; Cô gái áo vải nhìn Diệp Huyên, không nói gì. &nbsp;<br> &nbsp; Diệp Huyên tiếp tục: “Trước tiên cướp Đường Quốc, cướp quân nhu, cướp quân lương, cướp quốc khố của bọn chúng, có dám không hả?” &nbsp;<br> &nbsp; Đúng lúc này, nam tử trường thương ở bên cạnh đột nhiên nói: “Nguy hiểm lắm!” &nbsp;<br> &nbsp; Diệp Huyên bình thản nói: “Đều là hạng liếm máu trên lưỡi đao, sợ quái gì nguy hiểm! Ta chỉ hỏi các ngươi có dám hay không? Dám thì chúng ta sẽ làm một vụ lớn. Nếu như không dám cũng không sao cả, ta trả tiền cho các ngươi, các ngươi đi theo ta, nhưng cướp được thứ gì cũng không có phần của các ngươi đâu. Vậy nên các ngươi có thể lựa chọn, thanh toán một lần duy nhất hay là chia ra”. &nbsp;<br> &nbsp; Lúc này đám người đó túm tụm lại, bắt đầu thảo luận, có người đồng ý cũng có người có ý khác, thậm chí có người cảm thấy Diệp Huyên là hạng lừa đảo, không đáng tin cậy… &nbsp;<br> &nbsp; Không biết bao lâu sau, cô gái áo vải đột nhiên khoát tay, đám người kia lập tức yên tĩnh. &nbsp;<br> &nbsp; Cô gái áo vải nhìn về phía Diệp Huyên: “Sao ta có thể tin tưởng ngươi được?” &nbsp;<br> &nbsp; Diệp Huyên đứng lên: “Nếu như ngươi tin thì ta không cần nói gì ngươi cũng sẽ tin. Nếu như ngươi không tin, ta nói gì các ngươi cũng sẽ không tin, chẳng phải là vậy sao?” &nbsp;<br> &nbsp; Cô gái áo vải nhìn Diệp Huyên hồi lâu, cuối cùng nàng đứng lên: “Phân chia đồ cướp được như nào?” &nbsp;<br> &nbsp; Diệp Huyên nói: “Chia năm năm!” &nbsp;<br> &nbsp; Nam tử trường thương đứng cạnh lạnh lùng nói: “Một mình ngươi muốn lấy đi một nửa sao?” &nbsp;<br> &nbsp; Diệp Huyên nhìn nam tử trường thương: “Nếu gặp địch, ta sẽ đánh tên lợi hại nhất!” &nbsp;<br> &nbsp; Khóe miệng nam tử trường thương giật giật, hắn ta nhìn Diệp Huyên, cuối cùng cũng không nói gì, bởi vì người trước mặt quả thật rất mạnh. &nbsp;<br> &nbsp; Cô gái áo vải đột nhiên nói: “Chia năm năm cũng được, nhưng nếu như lợi nhuận quá nhỏ hoặc ta cảm thấy ngươi không đáng giá như vậy, chúng ta có thể rời khỏi bất cứ lúc nào”. &nbsp;<br> &nbsp; Diệp Huyên đưa tay phải ra: “Đồng ý!” &nbsp;<br> &nbsp; Cô gái áo vải nhìn Diệp Huyên, sau đó đưa tay phải ra vỗ lên bàn tay Diệp Huyên. &nbsp;<br> &nbsp; Diệp Huyên nói: “Ngươi có bao nhiêu người?!” &nbsp;<br> &nbsp; Cô gái áo vải chu môi huýt sáo một tiếng, vài hơi thở sau, lại có thêm mấy người xuất hiện. &nbsp;<br> &nbsp; Diệp Huyên đếm qua, tổng cộng mười hai người! &nbsp;<br> &nbsp; Tất cả đều là Thông U Cảnh! Vả lại mọi người đều rất trẻ tuổi, đều chỉ chừng hai mươi mà thôi! &nbsp;<br> &nbsp; Sắc mặt Diệp Huyên trở nên nghiêm nghị, đám người này chắc chắn không phải người bình thường! &nbsp;<br> &nbsp; Cô gái áo vải nhìn về phía Diệp Huyên: “Hiện giờ ngươi chỉ huy!” &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Đi Đường Quốc nào!” &nbsp;<br> &nbsp; Cô gái áo vải lại chu môi huýt sáo một tiếng, rất nhanh sau đó, phía sau thôn trang bắt đầu rung động, mười mấy con sói đen thân thể lớn ngang trâu nhảy vọt ra bên ngoài, cả bầy sói đều có một bộ lông dài, đôi mắt sáng ngời, hung dữ!"}