{"title":"Chương 252: Ta lấy kiếm của ta làm mắt của ta!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Yêu thú! &nbsp;<br> &nbsp; Hơn nữa còn là yêu thú mạnh mẽ, đám sói này ít nhất cũng có thể sánh với Lăng Không Cảnh! &nbsp;<br> &nbsp; Diệp Huyên nhíu mày, trong lãnh địa Khương Quốc có rất ít yêu thú, rốt cục đám người này là ai? &nbsp;<br> &nbsp; Cô gái áo vải lập tức ngồi lên một con sói đen, nàng nhìn Diệp Huyên: “Ngươi thì sao?” &nbsp; <br> &nbsp; Diệp Huyên ngẫm nghĩ, sau đó nói: “Có thể cho ta một con không?” &nbsp;<br> &nbsp; Cô gái áo vải nhìn Diệp Huyên, cuối cùng nàng lại huýt sáo thêm một tiếng nữa, rất nhanh sau đó, một con sói xông ra, con sói này đi thẳng tới trước mặt Diệp Huyên. Diệp Huyên không hề khách khí, nhảy lên, ngồi trên lưng sói. &nbsp;<br> &nbsp; Diệp Huyên vung tay lên: “Đi, tới Đường Quốc!” &nbsp;<br> &nbsp; Vừa nói xong, con sói đen bên dưới người hắn đã nhảy vọt lên, xông thẳng ra bên ngoài! &nbsp;<br><br> &nbsp; Rất nhanh, mười mấy con sói đen lao xuống dưới núi, biến mất trong rừng núi mênh mông. &nbsp;<br> &nbsp; Diệp Huyên cảm thấy khác kinh ngạc, bởi vì tốc độ của đám sói đen này quá nhanh. Với tốc độ của bọn chúng, tối đa là nửa ngày sẽ tới được Đường Quốc! &nbsp;<br> &nbsp; Lưỡng Giới Thành. &nbsp;<br> &nbsp; Hiện giờ Lưỡng Giới Thành đóng kín cửa thành, vô số binh sĩ đứng kín trên tường thành, bên trong cũng được thành lập trận địa sẵn sàng nghênh đón quân địch. &nbsp;<br> &nbsp; Ở bên ngoài Lưỡng Giới Thành chừng ngàn trượng là một đội kỵ binh đen kịt! &nbsp;<br> &nbsp; Một trăm nghìn kỵ binh giáp đen! &nbsp;<br> &nbsp; Đội quân tinh nhuệ của Đường Quốc. &nbsp;<br> &nbsp; Trên tường thành, Khương Cửu mặc một bộ giáp bạc, phong thái hiên ngang, chỉ là sắc mặt nàng ấy có phần mệt mỏi! &nbsp;<br> &nbsp; Bên cạnh Khương Cửu, một người đàn ông trung niên mặc giáp nặng trầm giọng nói: “Nguyên soái, chắc hẳn Đường Quốc đang chờ đợi binh sĩ Việt Quốc và Sở Quốc tới. Khi binh lính hai nước kia đến, chắc chắn bọn chúng sẽ lập tức tấn công”. &nbsp;<br> &nbsp; Khương Cửu gật đầu: “Nói cho tất cả các huynh đệ biết, không thể để mất Lưỡng Giới Thành được. Nếu nơi này bị phá, vậy thiết kỵ của Đường Quốc sẽ không còn bất kỳ trở ngại nào cả, bọn chúng có thể tiến quân thần tốc trong lãnh thổ Khương Quốc ta. Đến lúc đó, chiến trường sẽ nằm trên đất đai của Khương Quốc ta, vô số người sẽ chết đi trong chiến tranh, bởi vậy nơi này không thể mất được, cho dù chỉ là một tấc đất đi chăng nữa!” &nbsp;<br> &nbsp; Người đàn ông trung niên kia gật đầu: “Rõ!” &nbsp;<br> &nbsp; Nói xong gã quay người rời đi. &nbsp;<br> &nbsp; Khương Cửu nhìn đám kỵ binh đen kịt ở phía xa, nhíu mày: “Học viện Thương Mộc… Thế giới ngầm… Ngươi phải đứng vững đó…” &nbsp; <br> &nbsp; … &nbsp;<br> &nbsp; Không biết bao lâu sau, nhóm người Diệp Huyên xuyên qua vô số dãy núi, cuối cùng đi tới trước một tòa thành cổ. &nbsp;<br> &nbsp; Xuyên Thành! &nbsp;<br> &nbsp; Tòa thành này chính là thành trì gần Lưỡng Giới Thành nhất của Đường Quốc, hậu cần của tất cả binh sĩ Đường Quốc đều ở trong tòa thành này, bởi vậy nơi này cũng có trọng binh canh gác! &nbsp;<br><br> &nbsp; Lúc này, cô gái áo vải bên cạnh Diệp Huyên đột nhiên nói: “Trong thành có hai nghìn binh lính tinh nhuệ, trong đó có sáu cường giả Thông U Cảnh, hơn ba mươi tên Lăng Không Cảnh”. &nbsp;<br> &nbsp; Diệp Huyên ngẩn ra, sau đó nói: “Làm sao ngươi biết?” &nbsp;<br> &nbsp; Cô gái áo vải không trả lời, nàng nhìn về phía Xuyên Thành: “Trên bốn tường thành đều có binh sĩ, phòng thủ nghiêm ngặt, không thể âm thầm tiến vào mà không gây ra động tĩnh gì được. Mười ba người chúng ta dù tiến được vào trong thì cũng không thể ngăn hai nghìn binh lính tinh nhuệ kia được, vả lại nếu khai chiến ở đây, đại quân Đường Quốc lập tức quay trở về phòng thủ thì chúng ta chết là chắc!” &nbsp;<br> &nbsp; Nói tới đây, nàng nhìn về phía Diệp Huyên: “Hiện giờ phải làm như nào?” &nbsp;<br> &nbsp; Diệp Huyên trầm giọng nói: “Ngươi biết lương thảo và quân lương của bọn chúng ở đâu không?” &nbsp;<br> &nbsp; Cô gái áo vải ngẩng đầu nhìn lên không trung, có một con chim ưng đen bay quanh bầu trời Xuyên Thành… &nbsp;<br> &nbsp; Một lúc sau, cô gái áo vải trầm giọn nói: “Ở quân doanh phía bắc tòa thành này, nơi đó có trọng binh phòng thủ”. &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Biết được vị trí chính xác thì tốt!” &nbsp;<br> &nbsp; Cô gái thần bí nhìn Diệp Huyên: “Giờ làm sao?” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu: “Chúng ta không có lựa chọn khác, chỉ có thể đối cứng mà thôi”. &nbsp;<br> &nbsp; Cả đám người im lặng! &nbsp;<br> &nbsp; Diệp Huyên nói: “Ta sẽ thu hút hỏa lực, các ngươi dùng toàn lực xông vào quân doanh, mang quân lương đi, đốt cháy lương thảo, được không?” &nbsp;<br> &nbsp; Cô gái áo vải nhìn về phía Diệp Huyên: “Rất có thể là ngươi sẽ chết đó!” &nbsp;<br> &nbsp; Diệp Huyên do dự trong giây lát, sau đó nói: “Hay là ngươi đi thu hút hảo lực, ta đi trộm đồ nhé?” &nbsp;<br> &nbsp; Nghe vậy, mặt đám người cô gái áo vải đều đen lại, mẹ kiếp, thằng này đúng là vô liêm sỉ mà! &nbsp;<br> &nbsp; Diệp Huyên cười đê tiện: “Các ngươi đi mau lên, để ta xem thực lực của các ngươi như nào”. &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977096-0.jpg\" alt=\"chapter content\"></figure>"}