{"title":"Chương 253: Bạo Viêm Lạc!","content":"&nbsp; Kiếm Nhãn! &nbsp;<br> &nbsp; Khi Diệp Huyên mở hai mắt ra, hai sợi kiếm mang tựa như hai tia chớp, từ trong hốc mắt hắn bắn ra ngoài. Chỉ trong nháy mắt, mấy chục tên binh sĩ đứng trước mặt hắn bị hai sợi kiếm quang này đánh nát. &nbsp;<br> &nbsp; Đánh nát luôn! &nbsp;<br> &nbsp; Còn có gần một trăm binh sĩ khác bị hai sợi kiếm quang này đánh trọng thương! &nbsp;<br> &nbsp; Diệp Huyên không dừng lại, cầm kiếm Liên Tú trong tay, tiếp tục xông về phía trước. &nbsp;<br> &nbsp; Điều hắn cần làm hiện giờ là kéo dài thời gian cho đám người cô gái áo vải! &nbsp; <br> &nbsp; Giết! &nbsp;<br> &nbsp; Diệp Huyên cầm kiếm điên cuồng xông tới, những nơi hắn đi qua, chắc chắn có đầu người rơi xuống đất! &nbsp;<br> &nbsp; Diệp Huyên xuất hiện dẫn tới ngày càng có nhiều binh sĩ trong thành chạy về phía bên này. &nbsp;<br> &nbsp; Bên ngoài thành, cô gái áo vải đột nhiên nói: “Xông vào!” &nbsp;<br> &nbsp; Vừa dứt lời, mười hai người cưỡi sói đen lập tức xông ra bên ngoài! &nbsp;<br> &nbsp; Tốc độ rất nhanh, chỉ trong nháy mắt mười hai người đã xông vào trong thành, thẳng vào trong quân doanh. &nbsp;<br><br> &nbsp; Khi thấy cảnh này, đám binh sĩ đang vây quanh Diệp Huyên lập tức phản ứng lại, sắc mặt một tên tướng lĩnh trong số bọn chúng lập tức thay đổi, vội vàng giận dữ hét lên: “Về doanh! Mau trở về doanh!” &nbsp;<br> &nbsp; Rất nhanh đã có một vài binh sĩ vội vàng lùi về phía sau. &nbsp;<br> &nbsp; Nhưng tốc độ của bọn chúng không thể nhanh bằng đám cô gái áo vải được, chỉ trong thời gian chưa đầy mười hơi thở, đám người cô gái áo vải đã xông tới trước quân doanh, lúc này đã có mấy trăm binh lính tinh nhuệ tập trung ở trước quân doanh! &nbsp;<br> &nbsp; Khi thấy mấy trăm binh lính tinh nhuệ này, sắc mặt đám người cô gái áo vải đều trở nên nghiêm nghị. &nbsp;<br> &nbsp; Cho dù cảnh giới của đám binh lính này không cao nhưng tuyệt đối không thể khinh thường được. Đám binh lính có sát khí, hơn nữa còn rất đông đảo, công thủ có trình tự, đối thủ như vậy rất khó đối phó! &nbsp;<br> &nbsp; Hiện giờ bọn họ đã không còn đường lui nữa rồi! &nbsp;<br> &nbsp; Cô gái áo vải đột nhiên quay đầu lại nhìn về phía một tên nam tử ở gần đó: “Lăng Hàn!” &nbsp;<br> &nbsp; Tên nam tử tên Lăng Hàn đột nhiên bay lên trên không trung, hai tay chắp ở trước ngực. Ngay sau đó, một luồng khí nóng nực lan tỏa ra trên không trung, sau đó hai cánh tay hắn ta bùng cháy! &nbsp;<br> &nbsp; Trên không trung, khóe miệng Lăng Hàn tạo thành một đường cong dữ tợn: “Bạo Viêm Lạc!” &nbsp;<br> &nbsp; Vừa dứt lời, toàn thân hắn từ trên không trung lao xuống phía đám binh lính kia, chẳng khác nào một quả cầu lửa cả. &nbsp;<br> &nbsp; Những nơi Lăng Hàn đi qua, không khí bị đốt cháy, hiện giờ hắn ta chói mắt như một mặt trời vậy! &nbsp;<br> &nbsp; Võ kỹ bậc Địa! &nbsp;<br> &nbsp; Trong mắt đám binh lính bên dưới hiện lên vẻ sợ hãi, nhưng không có bất kỳ ai lùi lại. &nbsp;<br> &nbsp; Lúc này, một tên tướng lĩnh đứng sau lưng đám binh lính đột nhiên gầm lên: “Giơ khiên!” &nbsp;<br> &nbsp; Bịch! &nbsp;<br> &nbsp; Mấy trăm binh lính giơ tấm khiên dài lên. &nbsp;<br> &nbsp; Lúc này Lăng Hàn rơi xuống, đập lên trên. &nbsp; <br> &nbsp; Ầm! &nbsp;<br> &nbsp; Mười mấy tên binh lính bị đánh bay, vô số ngọn lửa bắn tung tóe, trận hình của đám binh lính kia lập tức bị chia tách một nửa, lúc này, đám người cô gái áo vải xông thẳng vào trong quân doanh. &nbsp;<br> &nbsp; Rất nhanh sau đó, cô gái áo vải tiến vào trong một lều vải, đám người ở sau lưng nàng ta thì ngăn cản ở bên ngoài. &nbsp;<br> &nbsp; Cô gái áo vải quét mắt nhìn xung quanh, có mấy chục chiếc hòm sắt và ba chiếc hòm vàng đặt ở trong lều. &nbsp;<br> &nbsp; Cô gái áo vải mở một chiếc hòm sắt ra, bên trong toàn bộ là kim tệ vàng óng ánh! &nbsp;<br> &nbsp; Cô gái áo vải im lặng trong nháy mắt, sau đó nàng ta sải bước tới trước cái hòm vàng, tiện tay mở một cái hòm vàng ra, bên trong có đặt một thanh trường đao. &nbsp;<br> &nbsp; Linh khí cực phẩm! &nbsp;<br><br> &nbsp; Cô gái áo vải không quan sát quá lâu, đóng nắp hòm lại. Ngón cái nàng ta khẽ chạm lên chiếc nhẫn đeo trên ngón trỏ, ngay sau đó, toàn bộ số hòm ở trong lều lập tức biến mất không thấy đâu nữa. &nbsp;<br> &nbsp; Cô gái áo vải quay người đi ra khỏi lều, hiện giờ bọn họ đã bị binh sĩ vây quanh, hơn nữa ngày càng có nhiều binh sĩ chạy tới nơi này! &nbsp;<br> &nbsp; Cô gái áo vải nhìn đám binh lính kia, ngay sau đó, nàng ta đột nhiên xông tới đám binh lính đó: “Theo sát ta, xông ra bên ngoài nào!” &nbsp;<br> &nbsp; Vừa dứt lời, tốc độ của nàng ta đột nhiên tăng vọt! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Một vài tên binh lính còn chưa nhìn thấy rõ đã bị cô gái áo vải chấn bay ra bên ngoài. Cứ như vậy, dưới sự dẫn đầu của cô gái áo vải, đám người xông thẳng ra bên ngoài. Sau đó, cô gái áo vải huýt sáo một tiếng, bầy sói đen trước đó đã tránh qua một bên chạy vọt tới trước mặt cô gái áo vải, mười hai người nhảy lên trên thân sói, xông thẳng ra bên ngoài thành! &nbsp;<br> &nbsp; Khi bọn họ xông tới cửa thành thì Diệp Huyên đang chiến đấu với một đám binh lính! &nbsp;<br> &nbsp; Cô gái áo vải nhìn Diệp Huyên: “Đi thôi!” &nbsp;<br> &nbsp; Diệp Huyên ở gần đó chém ra một kiếm, tên binh sĩ ở trước mặt hắn bị nhát kiếm này chém làm hai nửa. Cùng lúc đó, mũi chân hắn điểm nhẹ lên mặt đất, thân thể nhảy vọt tới sau lưng cô gái áo vải, ngồi chung với cô gái áo vải trên một con sói đen! &nbsp;<br> &nbsp; Khi thấy cảnh này, sắc mặt đám người sau lưng cô gái áo vải lập tức thay đổi! &nbsp;<br> &nbsp; Cô gái áo vải nhíu mày lại, nhưng không nói gì thêm cả, cưỡi sói đen phóng ra bên ngoài. &nbsp;<br> &nbsp; Chẳng mấy chốc họ đã lao ra khỏi tòa thành, nhưng ngay sau đó họ đã phải ngừng lại, bởi vì có mấy nghìn kỵ binh từ phía xa xa đang xông thẳng về phía bên này. &nbsp;<br> &nbsp; Quay trở lại! &nbsp;<br> &nbsp; Khi thấy cảnh này, cô gái áo vải nhíu chặt mày, lúc này Diệp Huyên đột nhiên nói: “Vào thành, ra từ một phía khác!” &nbsp;<br> &nbsp; Cô gái áo vải trầm giọng nói: “Như vậy sẽ tiến sâu vào trong lãnh địa Đường Quốc đó!” &nbsp;<br> &nbsp; Diệp Huyên trầm giọng nói: “Không có lựa chọn khác!” &nbsp;<br> &nbsp; Cô gái áo vải không nói gì nữa, nàng ta vỗ nhẹ lên con sói đen ở dưới người, con sói đen quay người lại chạy vào bên trong thành, những người còn lại theo sát phía sau! &nbsp;<br> &nbsp; Hiện giờ đám binh lính ở phía sau lưng đã bố trí lại trận hình! &nbsp;<br> &nbsp; Một tên tướng lĩnh cầm đại kiếm trên tay, chỉ thẳng về phía đám người Diệp Huyên, gầm thét: “Cản bọn chúng lại!” &nbsp;<br> &nbsp; “Giết!” &nbsp;<br> &nbsp; Vô số binh sĩ xông vọt về phía Diệp Huyên! &nbsp;<br> &nbsp; Diệp Huyên đột nhiên bay ra, ngay sau đó một thanh kiếm chém ngang, đầu vài tên binh sĩ bay ra ngoài! &nbsp;<br> &nbsp; Cô gái áo vải cũng bay tới, cứ như vậy, hai người liên thủ với nhau đánh ra một con đường máu, ngay sau đó, đoàn người cưỡi sói biến mất. &nbsp;<br> &nbsp; Đám binh sĩ hoàn toàn không thể đuổi kịp!"}