{"title":"Chương 254: Từng giết vô số!","content":" Sau đó, có một đội kỵ binh đi tới dưới thành, một tên nam tử trung niên mặc áo giáp dẫn theo đội kỵ binh tiến vào trong thành, khi thấy thi thể chất đống ở bên trong, sắc mặt y trở nên tái xanh! <br>  Người đàn ông trung niên này chính là thống soái Bùi Khiếu Hổ thống lĩnh một trăm nghìn kỵ binh giáp đen, y cũng là thống soái nổi tiếng nhất của Đường Quốc! <br>  Bùi Khiếu Hổ nhìn xung quanh, lạnh lùng nói: “Lập tức cho người điều tra rõ thân phận của đám người này, thông báo cho Quốc chủ, xin ngài phái Hắc đao vệ tới đây hỗ trợ. Còn nữa, lập tức triệu hồi ba mươi nghìn kỵ binh tới, phong tỏa biên giới xung quanh, không thể để cho bọn chúng rời khỏi Đường Quốc được”. <br>  Nói xong, y ngẩng đầu nhìn về phương xa: “Truyền lệnh cho doanh Cảm Tử, bảo bọn họ không ngừng không nghỉ đuổi theo đám người kia”. <br>  “Rõ!”  <br>  Mấy tên ở sau lưng quay người rời đi. <br>  Bùi Khiếu Hổ nhìn chằm chằm phía cuối con đường, sắc mặt âm trầm đáng sợ. <br>  Lần này y không chỉ tổn thất quân lương mà còn có một vài món bảo vật mà y thu được, phần lớn số bảo vật này đều là Linh khí cực phẩm đó! <br>  Tổn thất nặng nề! <br>  Thật ra có thể để những thứ này ở trong nhẫn chứa đồ, nhưng như vậy thì rất phiền phức. Đầu tiên là do nhẫn chứa đồ quá đắt, hơn nữa những chiếc mua được đều chỉ là nhẫn chứa đồ không gian rất nhỏ, nếu như muốn chứa đựng được những thứ đó thì tối thiểu phải mua mấy chục chiếc nhẫn chứa đồ, chỉ riêng việc này đã là một khoản chi tiêu khổng lồ, làm vậy không có lợi. Ngoài đó ra, nhẫn chứa đồ cũng không an toàn! <br>  Phải biết nhẫn chứa đồ ở trong tay một người, nhưng nếu người này gặp chuyện ngoài ý muốn thì số quân lương này phải làm sao đây? Vả lại bên trên cũng không yên lòng khi tập trung toàn bộ quân lương ở trên một người! <br>  Nhất định phải đuổi theo, lấy về! <br>  Hai mắt Bùi Khiếu Hổ từ từ nhắm lại, nếu như không đuổi kịp, vậy hậu quả vô cùng nghiêm trọng! <br>  Chỉ là y không hiểu được Khương Quốc tìm được số cường giả Thông U Cảnh này từ đâu ra vậy, cả đám đều vô cùng kinh khủng! <br>  … <br>  Đám người Diệp Huyên phi nước đại, ước chừng hai canh giờ sau, bọn họ tiến vào trong một khu rừng rậm rạp, cả đám người ngừng lại. <br>  Giờ khắc này, trên người bọn họ ít nhiều cũng có vết thương. <br>  Toàn thân Diệp Huyên toàn là vết thương! <br>  Lần này hắn đã được chứng kiến sức mạnh của binh sĩ, thực lực của một tên binh sĩ cũng không hề mạnh, nhưng khi bọn chúng tổ hợp lại với nhau thì kinh khủng vô cùng. Nếu như khi nãy bị mấy nghìn kỵ binh vây quanh, cho dù hắn sử dụng Đại Địa Chi Lực thì cũng chết chắc! <br>  Có thể nói khi hai quân giao chiến, cho dù là cường giả Thần Hợp Cảnh thì cũng không có tác dụng gì lớn. <br>  Đám người này ngồi xuống, Diệp Huyên cũng chen chúc giữa mọi người. <br>  Cô gái áo vải nhìn Diệp Huyên, sau đó nàng ta lấy nhẫn chứa đồ của bản thân ra, ngay sau đó, mấy chục cái hòm xuất hiện ở trước mặt đám người Diệp Huyên. <br>  Một người trong đó mở một chiếc hòm ra, bên trong chứa đầy kim tệ vàng óng ánh! <br>  Mắt mọi người lập tức sáng bừng lên! <br>  Chỉ có điều không có ai xuất hiện vẻ mặt tham lam cả, bởi vì họ đều đã từng trải sự đời!  <br>  Cô gái áo vải nói: “Ba mươi tám chiếc hòm sắt, mỗi hòm tối thiểu có hai triệu kim tệ, tổng cộng chừng bảy mươi triệu kim tệ. Ba cái hòm vàng, tổng cộng tám món Linh khí cực phẩm, giá trị mỗi món Linh khí cực phẩm chừng năm triệu kim tệ!” <br>  Trăm triệu! <br>  Trên gương mặt mọi người đều nở nụ cười. <br>  Cô gái áo vải nhìn Diệp Huyên: “Một nửa là của ngươi!” <br>  Đám người cũng nhìn về phía Diệp Huyên. <br>  Diệp Huyên ngẫm nghĩ, sau đó nói: “Chia đều đi!” <br>  Chia đều! <br>  Cả đám người ngẩn ra. <br>  Diệp Huyên trầm giọng nói: “Mọi người đều bỏ công sức, ta không có tư cách lấy nhiều như vậy, chia đều theo đầu người đi!” <br>  Cả đám người không nói gì cả, nhưng ánh mắt của một số người khi nhìn về phía Diệp Huyên đã trở nên thân thiện hơn nhiều. <br>  Cô gái áo vải nhìn Diệp Huyên: “Ngươi nghiêm túc hả?” <br>  Diệp Huyên cười nói: “Kiếm tu chưa bao giờ nói dối!” <br>  Kiếm tu! <br>  Cô gái áo vải gật đầu, thiếu chút nữa thì nàng ta đã quên người trước mặt là một vị Tông Sư Kiếm Đạo! <br>  Cô gái áo vải trầm mặc vài giây, sau đó nói: “Ngươi thu hút hỏa lực, nên được phân nhiều hơn một ít. Trong số bảy mươi triệu kim tệ, ngươi nhận hai mươi triệu, về phần Linh khí cực phẩm thì ngươi được ba món, sao hả?” <br>  Diệp Huyên gật đầu: “Không thành vấn đề!” <br>  Rất nhanh mọi người đã chia tiền xong. <br>  Có thể nói lần này tất cả mọi người đều thu hoạch kha khá, đặc biệt là hai người trong số đó còn nhận được Linh khí cực phẩm thích hợp với bản thân. <br>  Sau khi mọi người đã nhận được phần của mình, cô gái áo vải nhìn về phía Diệp Huyên: “Hiện giờ phải làm gì?” <br>  Cả đám người nhìn về phía Diệp Huyên, Diệp Huyên ngẫm nghĩ một chút, sau đó đáp: “Chắc chắn kỵ binh Đường Quốc sẽ đuổi theo sau chúng ta, chúng ta không thể quay trở lại được, chỉ có cách tiến tới trước!” <br>  Cô gái áo vải trầm giọng nói: “Rất có thể Đường Quốc sẽ vận dụng cường giả Vạn Pháp Cảnh!” <br>  Diệp Huyên đáp: “Yên tâm đi, bọn chúng không dám đâu!” <br>  Cô gái áo vải nhìn về phía Diệp Huyên: “Ngươi có người chống lưng!” <br> <br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977098-0.jpg\" alt=\"chapter content\"></figure>"}