{"title":"Chương 254: Từng giết vô số!","content":"<p>Sau đó, có một đội kỵ binh đi tới dưới thành, một tên nam tử trung niên mặc áo giáp dẫn theo đội kỵ binh tiến vào trong thành, khi thấy thi thể chất đống ở bên trong, sắc mặt y trở nên tái xanh!</p><p>Người đàn ông trung niên này chính là thống soái Bùi Khiếu Hổ thống lĩnh một trăm nghìn kỵ binh giáp đen, y cũng là thống soái nổi tiếng nhất của Đường Quốc!</p><p>Bùi Khiếu Hổ nhìn xung quanh, lạnh lùng nói: “Lập tức cho người điều tra rõ thân phận của đám người này, thông báo cho Quốc chủ, xin ngài phái Hắc đao vệ tới đây hỗ trợ. Còn nữa, lập tức triệu hồi ba mươi nghìn kỵ binh tới, phong tỏa biên giới xung quanh, không thể để cho bọn chúng rời khỏi Đường Quốc được”.</p><p>Nói xong, y ngẩng đầu nhìn về phương xa: “Truyền lệnh cho doanh Cảm Tử, bảo bọn họ không ngừng không nghỉ đuổi theo đám người kia”.</p><p>“Rõ!”</p><p>Mấy tên ở sau lưng quay người rời đi.</p><p>Bùi Khiếu Hổ nhìn chằm chằm phía cuối con đường, sắc mặt âm trầm đáng sợ.</p><p>Lần này y không chỉ tổn thất quân lương mà còn có một vài món bảo vật mà y thu được, phần lớn số bảo vật này đều là Linh khí cực phẩm đó!</p><p>Tổn thất nặng nề!</p><p>Thật ra có thể để những thứ này ở trong nhẫn chứa đồ, nhưng như vậy thì rất phiền phức. Đầu tiên là do nhẫn chứa đồ quá đắt, hơn nữa những chiếc mua được đều chỉ là nhẫn chứa đồ không gian rất nhỏ, nếu như muốn chứa đựng được những thứ đó thì tối thiểu phải mua mấy chục chiếc nhẫn chứa đồ, chỉ riêng việc này đã là một khoản chi tiêu khổng lồ, làm vậy không có lợi. Ngoài đó ra, nhẫn chứa đồ cũng không an toàn!</p><p>Phải biết nhẫn chứa đồ ở trong tay một người, nhưng nếu người này gặp chuyện ngoài ý muốn thì số quân lương này phải làm sao đây? Vả lại bên trên cũng không yên lòng khi tập trung toàn bộ quân lương ở trên một người!</p><p>Nhất định phải đuổi theo, lấy về!</p><p>Hai mắt Bùi Khiếu Hổ từ từ nhắm lại, nếu như không đuổi kịp, vậy hậu quả vô cùng nghiêm trọng!</p><p>Chỉ là y không hiểu được Khương Quốc tìm được số cường giả Thông U Cảnh này từ đâu ra vậy, cả đám đều vô cùng kinh khủng!</p><p>…</p><p>Đám người Diệp Huyên phi nước đại, ước chừng hai canh giờ sau, bọn họ tiến vào trong một khu rừng rậm rạp, cả đám người ngừng lại.</p><p>Giờ khắc này, trên người bọn họ ít nhiều cũng có vết thương.</p><p>Toàn thân Diệp Huyên toàn là vết thương!</p><p>Lần này hắn đã được chứng kiến sức mạnh của binh sĩ, thực lực của một tên binh sĩ cũng không hề mạnh, nhưng khi bọn chúng tổ hợp lại với nhau thì kinh khủng vô cùng. Nếu như khi nãy bị mấy nghìn kỵ binh vây quanh, cho dù hắn sử dụng Đại Địa Chi Lực thì cũng chết chắc!</p><p>Có thể nói khi hai quân giao chiến, cho dù là cường giả Thần Hợp Cảnh thì cũng không có tác dụng gì lớn.</p><p>Đám người này ngồi xuống, Diệp Huyên cũng chen chúc giữa mọi người.</p><p>Cô gái áo vải nhìn Diệp Huyên, sau đó nàng ta lấy nhẫn chứa đồ của bản thân ra, ngay sau đó, mấy chục cái hòm xuất hiện ở trước mặt đám người Diệp Huyên.</p><p>Một người trong đó mở một chiếc hòm ra, bên trong chứa đầy kim tệ vàng óng ánh!</p><p>Mắt mọi người lập tức sáng bừng lên!</p><p>Chỉ có điều không có ai xuất hiện vẻ mặt tham lam cả, bởi vì họ đều đã từng trải sự đời!</p><p>Cô gái áo vải nói: “Ba mươi tám chiếc hòm sắt, mỗi hòm tối thiểu có hai triệu kim tệ, tổng cộng chừng bảy mươi triệu kim tệ. Ba cái hòm vàng, tổng cộng tám món Linh khí cực phẩm, giá trị mỗi món Linh khí cực phẩm chừng năm triệu kim tệ!”</p><p>Trăm triệu!</p><p>Trên gương mặt mọi người đều nở nụ cười.</p><p>Cô gái áo vải nhìn Diệp Huyên: “Một nửa là của ngươi!”</p><p>Đám người cũng nhìn về phía Diệp Huyên.</p><p>Diệp Huyên ngẫm nghĩ, sau đó nói: “Chia đều đi!”</p><p>Chia đều!</p><p>Cả đám người ngẩn ra.</p><p>Diệp Huyên trầm giọng nói: “Mọi người đều bỏ công sức, ta không có tư cách lấy nhiều như vậy, chia đều theo đầu người đi!”</p><p>Cả đám người không nói gì cả, nhưng ánh mắt của một số người khi nhìn về phía Diệp Huyên đã trở nên thân thiện hơn nhiều.</p><p>Cô gái áo vải nhìn Diệp Huyên: “Ngươi nghiêm túc hả?”</p>"}