{"title":"Chương 255: Làm, làm thịt chúng!","content":"&nbsp; Mặt Diệp Huyên không chút cảm xúc, nhưng trong lòng thì cảm thấy khá ngạc nhiên! &nbsp;<br> &nbsp; Bởi vì toàn bộ đám người đứng trước mặt hắn đều tới từ Trung Thổ Thần Châu! &nbsp;<br> &nbsp; Tại sao người ở Trung Thổ Thần Châu lại chạy tới đây? &nbsp;<br> &nbsp; Diệp Huyên thắc mắc chuyện này, phải biết Trung Thổ Thần Châu cách nơi này rất xa đó! &nbsp;<br> &nbsp; Dường như cô gái áo vải hiểu được thắc mắc trong lòng Diệp Huyên, nàng ta nhìn hắn, sau đó nói: “Rèn luyện, xông xáo! Không có ai âm thầm hỗ trợ cả”. &nbsp; <br> &nbsp; Rèn luyện! Xông xáo! &nbsp;<br> &nbsp; Nghe vậy, Diệp Huyên lập tức hiểu ra. &nbsp;<br> &nbsp; Đám người trước mặt tới đây để rèn luyện, hơn nữa còn không mang theo bất kỳ cao thủ nào cả, tự mình tới nơi này! &nbsp;<br> &nbsp; Đây mới là rèn luyện và xông xáo thật sự! &nbsp;<br> &nbsp; Nếu như dẫn cao thủ theo thì không gọi là rèn luyện và xông xáo, mà phải gọi là giả heo ăn thịt hổ! &nbsp;<br> &nbsp; Đúng lúc này, nam tử tên Dạ Ly ở bên cạnh cô gái áo vải kia đột nhiên nhìn Diệp Huyên, hỏi: “Ngươi là viện trưởng của học viện Thương Lan hả?” &nbsp;<br> &nbsp; Diệp Huyên gật đầu. &nbsp;<br><br> &nbsp; Sắc mặt Dạ Ly trở nên quái dị, bởi vì Diệp Huyên còn quá trẻ tuổi! &nbsp;<br> &nbsp; Dạ Ly dịch người sang một bên, tên nam tử cầm trường thương, cũng chính là Mạc Vũ đột nhiên nói: “Học viện Thương Lan các ngươi ở Trung Thổ Thần Châu đỉnh lắm!” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu: “Không có quan hệ gì với ta cả!” &nbsp;<br> &nbsp; Nghe Diệp Huyên nói vậy, cả đám người không kìm được lòng, nhìn về phía Diệp Huyên. &nbsp;<br> &nbsp; Diệp Huyên vẽ một vòng tròn lớn lên trên mặt đất: “Hiện giờ vị trí đại khái của chúng ta là ở đây, cách Đế Đô Đường Quốc ít nhất cũng cả nghìn dặm, trên lộ trình nghìn dặm này, tối thiểu cũng phải vượt qua mười hai tòa thành…” &nbsp;<br> &nbsp; Đúng lúc này, cô gái áo vải đột nhiên nói: “Tới Đế Đô Đường Quốc?” &nbsp;<br> &nbsp; Diệp Huyên ngừng lại, hỏi: “Không dám à?” &nbsp;<br> &nbsp; Tất cả những người có mặt đưa mắt nhìn nhau, cô gái áo vải nhìn Diệp Huyên, không nói gì cả. &nbsp;<br> &nbsp; Diệp Huyên trầm giọng nói: “Bây giờ chúng ta đã không còn đường quay về nữa, chúng ta tiến tới trước sẽ khiến bọn chúng không ngờ tới”. &nbsp;<br> &nbsp; Nói tới đây, hắn dừng lại đôi chút, sau đó nói tiếp: “Thứ cho ta nói thẳng, hiện giờ các vị đã là Thông U Cảnh, muốn tăng cảnh giới lên nhất định phải tiêu tốn rất nhiều tiền, chắc hẳn số tiền mới cướp được không có tác dụng gì lớn với các vị đâu nhỉ?” &nbsp;<br> &nbsp; Tu luyện chính là quá trình đốt tiền! &nbsp;<br> &nbsp; Đám người này làm lính đánh thuê thật ra cũng là để kiếm tiền, sau đó mua tài nguyên tu luyện, đề cao cảnh giới! &nbsp;<br> &nbsp; Dù thiên phú tốt đi chăng nữa, nếu không có tiền thì vẫn nửa bước khó đi! &nbsp;<br> &nbsp; Sau khi im lặng một lúc, cuối cùng tất cả mọi người nhìn về phía cô gái áo vải Lục Bán Trang. &nbsp;<br> &nbsp; Lục Bán Trang nhìn về phía Diệp Huyên: “Có kế hoạch gì không?” &nbsp;<br> &nbsp; Diệp Huyên ngẫm nghĩ một chút, sau đó đáp: “Không có kế hoạch gì cả, cướp xong thì chạy!” &nbsp; <br> &nbsp; Cướp xong thì chạy! &nbsp;<br> &nbsp; Cô gái áo vải gật đầu: “Được!” &nbsp;<br> &nbsp; Rất nhanh mọi người đã nhảy lên trên sói đen. &nbsp;<br> &nbsp; Dưới sự dẫn dắt của Diệp Huyên và Lục Bán Trang, đoàn người tiến sâu vào trong lãnh thổ Đường Quốc. &nbsp;<br> &nbsp; Mười mấy người đều là thiên tài đỉnh cao, có thể nói chỉ cần không gặp phải cường giả Vạn Pháp Cảnh hay đại quân thì bọn họ không cần sợ bất kỳ ai cả. &nbsp;<br> &nbsp; Chỉ chốc lát sau, đoàn người đã đi tới một tòa thành cổ, bọn họ cũng không quan tâm tên thành là gì, xông thẳng vào bên trong, tiến thẳng đến phủ thành chủ. &nbsp;<br> &nbsp; Mỗi một tòa thành đều có phủ thành chủ, phủ thành chủ chính là cơ cấu cao nhất của một tòa thành, cũng có thể nói đó là nơi giàu có nhất ngoại trừ thương hội Túy Tiên Lâu! &nbsp;<br><br> &nbsp; Diệp Huyên đương nhiên không thể dẫn đám người này đi cướp Túy Tiên Lâu được, vì vậy phủ thành chủ trở thành đối tượng tốt nhất của bọn họ! &nbsp;<br> &nbsp; Đoàn người dùng tốc độ cực nhanh, xông vọt vào trong phủ thành chủ, trong quá trình đó đương nhiên cũng gặp phải rất nhiều binh sĩ, nhưng đám binh sĩ này không thể ngăn cản được bọn họ! &nbsp;<br> &nbsp; Diệp Huyên và Lục Bán Trang xông thẳng vào trong kho báu của phủ thành chủ, không nói nhảm lời nào cả, hai người điên cuồng vơ vét tất cả mọi thứ ở bên trong. Chỉ trong vài khắc, cả bảo khố đã trống rỗng! &nbsp;<br> &nbsp; Chừng năm phút sau, nhóm Diệp Huyên xông ra ngoài thành, tiếp tục tiến tới tòa thành tiếp theo. &nbsp;<br> &nbsp; Khi đám người Diệp Huyên rời đi không lâu, một đội kỵ binh áo đen xông vào trong thành. Đội kỵ binh áo đen này có tổng cộng chừng ba trăm người, mỗi một người đều mang trường đao màu đen, trên người tỏa ra hơi thở lạnh lẽo, sắc bén! &nbsp;<br> &nbsp; Hắc Đao vệ! &nbsp;<br> &nbsp; Đó là những người hầu trung thành nhất của Hoàng thất Đường Quốc, mỗi người thấp nhất cũng là Lăng Không Cảnh đỉnh cao, đều là những chiến binh tinh nhuệ trải qua hàng trăm trận chiến được Đường Quốc tuyển chọn cẩn thận từ các quân doanh! &nbsp;<br> &nbsp; Người cầm đầu là một tên nam tử đeo mặt nạ, gã ngẩng đầu lên nhìn về phía xa: “Đuổi theo!” &nbsp;<br> &nbsp; Rất nhanh đám Hắc Đao vệ đã xông ra ngoài thành. &nbsp;<br> &nbsp; … &nbsp;<br> &nbsp; Bên trong dãy núi, đám người Diệp Huyên vẫn đang phi nước đại. &nbsp;<br> &nbsp; Cách Diệp Huyên không xa, Lục Bán Trang đột nhiên nói: “Có một đội kỵ binh đuổi sau lưng, chừng ba trăm người! Không phải kỵ binh bình thường, rất mạnh!” &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Đuổi kịp được chúng ta không?” &nbsp;<br> &nbsp; Lục Bán Trang lắc đầu: “Không đuổi kịp!” &nbsp;<br> &nbsp; Diệp Huyên đáp: “Vậy thì mặc kệ bọn chúng, chúng ta tới tòa thành tiếp theo!” &nbsp;<br> &nbsp; Nói tới đây, hắn đột nhiên lớn tiếng hô: “Khi nãy ít nhất cũng thu được năm mươi triệu kim tệ, ba món Linh khí cực phẩm, một ít đồ linh tinh khác nữa!” &nbsp;<br> &nbsp; “Ồ!” &nbsp;<br> &nbsp; Mọi người lập tức phá lên cười: “Làm, làm thịt chúng, ha ha!” &nbsp;<br> &nbsp; “Xông lên! Cướp bóc nào!” &nbsp;<br> &nbsp; “Phát tài thôi, ha ha…” &nbsp;<br> &nbsp; “…” &nbsp;<br> &nbsp; Lục Bán Trang nhìn Diệp Huyên: “Ngươi không hề giống một kiếm tu, ngươi giống thổ phỉ hơn!” &nbsp;<br> &nbsp; Diệp Huyên: “…”"}