{"title":"Chương 256: Ngươi và An Lan Tú là ngoại lệ","content":" Rất nhanh, đám người Diệp Huyên cưỡi sói đen chạy tới một tòa thành cổ, trên tường tòa thành cổ này đã đứng đầy binh sĩ, tay chúng cầm trường cung. <br>  Khi thấy cảnh này, đám người sau lưng Diệp Huyên vừa định xông lên thì Diệp Huyên đột nhiên nói: “Đi đường vòng nào!” <br>  Đường vòng? <br>  Cả đám người ngẩn ra, không cướp sao? <br>  Diệp Huyên trầm giọng nói: “Tin ta, đi vòng nào!” <br>  Nói xong, hắn cưỡi sói đen xoay người rời đi.  <br>  Lục Bán Trang nhìn Diệp Huyên: “Đi theo hắn!” <br>  Rất nhanh nhóm người đã chuyển hướng, chỉ trong thời gian ngắn đã biến mất trước mặt đám binh sĩ kia. <br>  Khi thấy cảnh này, sắc mặt một tên tướng lĩnh trên tường thành trở nên dữ tợn: “Đáng chết!” <br>  Chưa đầy mười phút sau, mấy trăm kỵ binh đi tới dưới thành, đó chính là Hắc Đao vệ. <br>  Tên nam tử đeo mặt nạ cầm đầu ngẩng đầu lên nhìn phía trên tường thành, tên tướng lĩnh bên trên đó trầm giọng nói: “Bọn chúng đi rồi!” <br>  Lúc này, tên nam tử đeo mặt nạ đột nhiên hô lên: “Không ổn rồi, bọn chúng tới tòa thành tiếp theo! Đi thôi!” <br>  Vừa nói xong, mấy trăm kỵ binh lập tức chuyển hướng… <br>  Ở một nơi khác, đám người Diệp Huyên đang phi nước đại ở trong dãy núi. Địa hình ở khu vực này rất phức tạp, cũng may đàn sói đen cõng bọn họ đủ mạnh mẽ, địa hình phức hoàn toàn không tạo thành trở ngại gì với đàn sói này, nếu không thì bọn họ tuyệt đối không thể thâm nhập vào trong lãnh thổ Đường Quốc! <br>  Lúc này Lục Bán Trang ở bên cạnh Diệp Huyên đột nhiên nói: “Ngươi sợ bị bọn chúng ngăn chặn, chúng ta bị đám kỵ binh sau lưng đuổi kịp sao?” <br>  Diệp Huyên gật đầu: “Chúng ta chỉ có mười ba người, phải tốc chiến tốc thắng, một khi bị bao vây thì chờ khi đám kỵ binh kia và đại quân chạy đến, chúng ta có mọc cánh cũng không thoát nổi!” <br>  Lục Bán Trang nhìn về phía xa: “Chắc hẳn bọn chúng còn có chiêu khác”. <br>  Diệp Huyên gật đầu: “Vậy nên tốc độ của chúng ta phải nhanh hơn nữa”. <br>  Nói xong hắn nhìn xung quanh: “Mọi người này, chốc nữa nếu đánh nhau thì nhất định phải dốc hết sức, đừng có nương tay đó”. <br>  Cả đám đều gật đầu, họ quá hiểu tình hình của mình hiện giờ, chắc chắn không dám khinh thường! <br>  Cho dù đều là thiên tài yêu nghiệt nhưng hiện giờ bọn họ đang đối mặt với cả một quốc gia, chỉ nghĩ thôi cũng đã khiến họ cảm thấy kích thích tột cùng! <br>  Đánh cướp một quốc gia đó! <br>  Sau khi trở về họ có thể chém gió được rồi. <br>  Không lâu sau, một tòa thành xuất hiện trước tầm mắt mọi người. <br>  Tòa thành này lớn hơn hai tòa thành trước đó rất nhiều! <br>  Đây là một tòa thành lớn! <br>  Sắc mặt mọi người dần trở nên nghiêm nghị! <br>  Chắc chắn sức phòng thủ của một tòa thành lớn sẽ vô cùng mạnh mẽ! <br>  Lục Bán Trang nhìn về phía Diệp Huyên: “Giờ phải làm sao?” <br>  Đám người cũng đều đưa mắt nhìn về phía Diệp Huyên. <br>  Trải qua mấy việc trước đó, Diệp Huyên đã có chút uy tín trong lòng mọi người rồi, thậm chí là thiện cảm. Đặc biệt là lần trước Diệp Huyên không một mình chiếm lấy một nửa mà đồng ý chia đều cho tất cả mọi người. <br>  Hắn không phải hạng tham lam! <br>  Không ai thích một kẻ lòng tham không đáy cả!  <br>  Diệp Huyên im lặng trong một giây, sau đó nói: “Làm thịt nó, nếu lần này thành công thì chắc chắn mọi người sẽ kiếm lớn!” <br>  Nói xong, hắn cầm đầu, xông ra bên ngoài. <br>  Dạ Ly đứng bên cạnh Lục Bán Trang đột nhiên lên tiếng: “Người này rất được đó, sau khi chuyện này kết thúc, đại tỷ thử hỏi xem hắn có bằng lòng gia nhập vào chúng ta, mọi người cùng nhau xông xáo hay không nhé!” <br>  Nghe vậy, những người đứng sau lưng Lục Bán Trang đều gật đầu, tỏ thái độ đồng ý. <br>  Lục Bán Trang nhìn về phía Diệp Huyên ở phía xa xa: “Đến lúc đó sẽ hỏi thử, đi nào!” <br>  Nói xong, cả đoàn người xông ra phía bên ngoài! <br>  Tốc độ của đám người Diệp Huyên rất nhanh, nhanh hơn so với ngựa bình thường nhiều, đặc biệt là khi lao tới, tốc độ rất kinh khủng! <br><br>  “Ai vậy?!” <br>  Có người đứng trên tường thành gầm thét. <br>  Lúc này, có một luồng kiếm quang chém ngang bay tới. <br>  Ầm! <br>  Tường thành ầm ầm vỡ vụn, mười mấy người Diệp Huyên xông thẳng vào trong thành, cả đoàn người xông thẳng tới phủ thành chủ, nhưng rất nhanh sau đó đã có một đội binh sĩ ngăn cản trước mặt bọn họ. <br>  Mặt Diệp Huyên không chút cảm xúc: “Giết qua!” <br>  Vừa dứt lời, hắn búng tay một cái, kiếm Liên Tú bay ra ngoài, chém tới. <br>  Phụt phụt phụt phụt! <br>  Đầu mấy tên binh sĩ đứng cách đó không xa lập tức bay ra ngoài, đám người Lục Bán Trang cũng ra tay… <br>  Thế không thể đỡ! <br>  Chỉ trong nháy mắt, mười ba người Diệp Huyên đã chia cắt trận hình của đám binh sĩ kia, xông thẳng tới phủ thành chủ. Cho dù trên đường đi có binh sĩ bao vây, nhưng không thể tạo thành bất kỳ ảnh hưởng gì với mười ba người Diệp Huyên cả! <br>  Diệp Huyên và Lục Bán Trang đi đầu, gặp kẻ nào giết kẻ đó, mà đám người theo sau họ không có ai yếu ớt cả! <br>  Cứ như vậy, mọi người xông vào trong phủ thành chủ. Đúng lúc này, có mấy hơi thở mạnh mẽ đột nhiên đánh thẳng tới trước mặt bọn họ! <br>  Cường giả Thần Hợp Cảnh! <br>  Còn là ba tên! <br>  Diệp Huyên đang định ra tay thì Lục Bán Trang ở bên cạnh hắn đột nhiên xông tới. Tốc độ của nàng ta rất nhanh, thân thể xé rách không khí, Diệp Huyên còn chưa thấy rõ thì một tên cường giả Thần Hợp Cảnh cách đó không xa đã bị chấn bay ra ngoài, sau đó không đứng lên được nữa! <br>  Diệp Huyên cảm thấy khá ngạc nhiên, cô gái này rất mạnh mẽ đó! <br>  Sau khi thấy cảnh này, hai tên cường giả Thần Hợp Cảnh khác không hề ra tay, quả quyết xoay người chạy trốn! <br>  Cả hai đều không ngu, đánh tiếp thì chẳng khác nào đi chịu chết! <br>  Lục Bán Trang quay đầu nhìn về phía Diệp Huyên: “Trình độ võ giả Thanh Châu rất kém!” <br>  Nói tới đây, dường như nàng ta nghĩ tới điều gì, nói lại: “Trong số những người ta từng gặp, chỉ có ngươi và An Lan Tú là ngoại lệ!” <br>  Nói xong nàng ta xoay người, rảo bước đi về phía xa. <br>  An Lan Tú! <br>  Diệp Huyên ngẩn người ra, sau đó vội vàng đi theo. <br>  Rất nhanh hai người đã tiến vào trong kho báu, cả hai không thèm nhìn, lao tới điên cuồng vơ vét. <br>  Một lúc sau, khi hai người định lao ra ngoài kho báu thì có chuyện bất ngờ xảy ra. Không có bất kỳ dấu hiệu nào báo trước, hai vệt sáng lạnh lẽo chém về phía yết hầu Diệp Huyên và Lục Bán Trang, cùng lúc đó, chẳng biết từ khi nào, có hai bóng người xuất hiện ở sau lưng bọn họ! <br>  Sát thủ Thế giới ngầm!"}