{"title":"Chương 257: Viện binh","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Lại có sát thủ xuất hiện! &nbsp;<br> &nbsp; Sắc mặt Diệp Huyên lập tức trở nên dữ tợn, ngay sau đó chân phải của hắn đạp xuống đất, sau đó một bộ áo giáp màu vàng xuất hiện quanh người hắn! &nbsp;<br> &nbsp; Giáp Đại Địa! &nbsp;<br> &nbsp; Lúc này, có mấy con dao găm đâm vào những vị trí yếu hại trên người hắn, nhưng không có con dao nào đâm vào được! &nbsp;<br> &nbsp; Diệp Huyên đột ngột quay người lại, đấm một cú về phía trước. &nbsp;<br> &nbsp; Một Quyền Đánh Vỡ Đầu Ngươi! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Một quyền đánh ra, bóng quỷ trước mặt hắn bị đánh nát! &nbsp; <br> &nbsp; Ở bên cạnh Diệp Huyên, khi có hai vệt sánh lạnh lẽo đột nhiên xuất hiện thì động tác của Lục Bán Trang còn nhanh hơn. Ngón cái và ngón trỏ của nàng ta nhẹ nhàng kẹp lấy, giữ chặt hai vệt sáng lạnh trước mặt nàng, sau đó nàng ta lên gối đánh tới trước. &nbsp;<br> &nbsp; Rầm! &nbsp;<br> &nbsp; Bóng quỷ trước mặt nàng lập tức vỡ vụn! &nbsp;<br> &nbsp; Trong khoảnh khắc này, không gian đột nhiên trở nên tĩnh lặng! &nbsp;<br> &nbsp; Toàn bộ sát thủ Thế giới ngầm biến mất! &nbsp;<br> &nbsp; Lục Bán Trang nhìn Diệp Huyên: “Thế giới ngầm?” &nbsp;<br> &nbsp; Diệp Huyên gật đầu. &nbsp;<br> &nbsp; Lục Bán Trang rời mắt đi: “Chốc nữa rồi nói”. &nbsp;<br> &nbsp; Nói xong, hai người rời khỏi kho báu. &nbsp;<br> &nbsp; Ở cổng phủ thành chủ, càng ngày càng có nhiều binh sĩ bao vây, chỉ là bọn chúng bị mấy người Dạ Ly cản lại. &nbsp;<br> &nbsp; Khi thấy đám người Dạ Ly ngăn cản mấy trăm binh sĩ, trong lòng Diệp Huyên khiếp sợ vô cùng. &nbsp;<br> &nbsp; Đám người này rất mạnh, mỗi một tên trong số đó đều từng trải qua vô số lần sống chết, lại thêm thiên phú của bọn họ cũng không tệ, vả lại đều tới từ Trung Thổ Thần Châu, vậy nên sức chiến đấu của bọn họ tuyệt đối không hề yếu hơn Thần Hợp Cảnh! &nbsp;<br> &nbsp; Thế giới rộng lớn, thiên tài rất nhiều! &nbsp;<br> &nbsp; Diệp Huyên cất giấu những suy nghĩ trong lòng đi, hắn và Lục Bán Trang xông qua đám binh sĩ kia, lao ra ngoài! &nbsp;<br> &nbsp; Ầm ầm! &nbsp;<br> &nbsp; Dưới sự nỗ lực của hai người bọn họ, cả hai đã tạo ra được một con đường, mười ba người cưỡi sói đen nhanh chóng biến mất ở phía cuối con đường! &nbsp;<br> &nbsp; Khi bọn họ vừa ra khỏi thành, có tiếng vó ngựa dồn dập vang lên từ phía sau lưng! &nbsp;<br> &nbsp; Hắc Đao vệ! &nbsp;<br> &nbsp; Tên nam tử cầm đầu nhìn chằm chằm vào đám người Diệp Huyên: “Tăng tốc, dùng toàn lực để tăng tốc!” &nbsp;<br> &nbsp; Mấy trăm kỵ binh lao vọt tới, tốc độ nhanh như tên bắn, khiến cả mặt đất đều rung chuyển! &nbsp;<br> &nbsp; Ở ngoài thành, đám Diệp Huyên cũng đang dốc hết sức để tăng tốc. &nbsp;<br> &nbsp; Nếu như chỉ có mấy trăm Hắc Đao vệ thì bọn họ cũng không quá sợ, mỗi một người trong số họ đều dư sức lấy một đánh mười! Nhưng vấn đề là nếu như chiến đấu với đám Hắc Đao vệ này, chắc chắn đại quân Đường Quốc sẽ đuổi tới kịp. &nbsp;<br> &nbsp; Bọn họ có thể lấy một đánh mười, nhưng không thể lấy một địch trăm được! &nbsp;<br> &nbsp; Nhất định phải chạy! &nbsp;<br> &nbsp; Diệp Huyên đột nhiên nói: “Chạy vào trong núi lớn!” &nbsp;<br> &nbsp; Nghe vậy, bọn họ lập tức đổi hướng, chạy vào trong núi sâu. &nbsp;<br> &nbsp; Khi thấy đám người Diệp Huyên tiến vào trong núi, sắc mặt đám Hắc Đao vệ đuổi theo sau lập tức trở lên khó coi. Nếu như bọn chúng cũng tiến vào trong núi, vậy tốc độ sẽ bị giảm xuống nhiều. &nbsp;<br> &nbsp; Tên nam tử đeo mặt nạ nhìn theo hồi lâu, ánh mắt âm trầm rất đáng sợ. &nbsp;<br> &nbsp; Đúng lúc này, một tên Hắc Đao vệ cưỡi ngựa đi tới bên cạnh nam tử đeo mặt nạ: “Đao thủ lĩnh, bệ hạ có lệnh, bảo chúng ta đừng để mất dấu, đang có viện binh chạy tới!” &nbsp;<br> &nbsp; Nam tử đeo mặt nạ nhíu mày: “Viện binh gì hả?” &nbsp;<br> &nbsp; Tên Hắc Đao vệ kia đáp: “Không rõ, bệ hạ nói đến lúc đó bọn họ sẽ liên lạc với chúng ta, bảo chúng ta phối hợp với bọn họ, tiến hành vây quét mười mấy người kia!” &nbsp;<br> &nbsp; Nam tử đeo mặt nạ im lặng một hồi, sau đó nói: “Đã điều tra ra thân phận của bọn chúng chưa?” &nbsp; <br> &nbsp; Đao vệ trầm giọng đáp: “Thiếu niên kiếm tu kia là Diệp quốc sĩ Diệp Huyên của Khương Quốc, cũng là viện trưởng của học viện Thương Lan!” &nbsp;<br> &nbsp; Diệp Huyên! &nbsp;<br> &nbsp; Bàn tay phải của nam tử đeo mặt nạ siết chặt chuôi đao bên hông, gằn giọng: “Diệp Huyên giỏi lắm!” &nbsp;<br> &nbsp;... &nbsp;<br> &nbsp; Sâu trong dãy núi, đám người Diệp Huyên ngừng lại, cả đám người ngồi bên cạnh một đầm nước, mấy người Dạ Ly ghé miệng xuống, uống từng ngụm nước lớn một. &nbsp;<br> &nbsp; Sau khi xuống khỏi sói đen, dường như Diệp Huyên nghĩ đến điều gì đó, đột nhiên hỏi Lục Bán Trang đang gặm bánh nướng ở cách đó không xa: “Các ngươi kiếm đàn sói này ở đâu vậy?” &nbsp;<br> &nbsp; Sói đen! &nbsp;<br> &nbsp; Tốc độ của bầy sói đen này quá nhanh, hơn nữa thân thể vô cùng mạnh mẽ, có thể ngăn cản tên bắn, tốt hơn ngựa rất nhiều! &nbsp;<br> &nbsp; Lục Bán Trang nhìn Diệp Huyên: “Mua được ở Trung Thổ Thần Châu”. &nbsp;<br> &nbsp; Mang đến từ Trung Thổ Thần Châu tới! &nbsp;<br> &nbsp; Diệp Huyên gật đầu, đột nhiên nhìn về phía bên phải. Ở nơi đó có một người nam tử bị ba mũi tên ghim trên thân thể, hiện giờ hắn ta đang rút từng mũi tên ra ngoài! &nbsp;<br> &nbsp; Diệp Huyên phát hiện ra khi người nam tử này rút ba mũi tên ra, gương mặt vô cảm, thậm chí còn không nhíu mày! &nbsp;<br> &nbsp; Diệp Huyên do dự đôi chút, sau đó đi tới trước mặt người nam tử đó, búng tay một cái, một viên đan dược rơi ở trước mặt nam tử kia. &nbsp;<br> &nbsp; Nam tử nhìn thoáng qua viên đan dược kia, trong mắt lóe lên vẻ kinh ngạc: “Đan Kim Sang!” &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Thứ này có thể giúp vết thương của ngươi nhanh chóng lành lại, tiếp theo sẽ phải ác chiến đó!” &nbsp;<br> &nbsp; Ác chiến! &nbsp;<br> &nbsp; Hắn biết Đường Quốc chắc chắn sẽ không để mặc cho đám người bọn hắn tùy ý làm loạn trong lãnh thổ Đường Quốc! Tiếp theo đây, Đường Quốc chắc chắn sẽ không tiếc bất kỳ cái giá nào để xử lý bọn họ! &nbsp;<br> &nbsp; Nam tử ở trước mặt nhìn Diệp Huyên: “Thứ này đáng giá mấy trăm nghìn kim tệ đó”. &nbsp;<br> &nbsp; Diệp Huyên cười nói: “Ngươi thấy ta đang thu mua lòng người hay sao?” &nbsp;<br> &nbsp; Rất cả những người có mặt đều nhìn về phía Diệp Huyên. &nbsp;<br> &nbsp; Thu mua lòng người! &nbsp;<br> &nbsp; Quả thật là có một số người suy nghĩ như vậy! &nbsp;<br> &nbsp; Đúng lúc này, Diệp Huyên cười nói: “Đúng vậy, ta đang thu mua lòng người mà, người quang minh chính đại thì không nói lời mờ ám, Diệp Huyên ta muốn làm bạn với mọi người, có vấn đề gì sao?” &nbsp;<br> &nbsp; \"Ha ha...” &nbsp;<br> &nbsp; Ở một bên, Lăng Hàn đột nhiên phá lên cười: “Không vấn đề gì! Ngươi rất thú vị đó, Lăng Hàn này đồng ý kết bạn với ngươi!” &nbsp;<br> &nbsp; Đám người ở cạnh đó cũng phá lên cười. &nbsp;<br> &nbsp; Rất thẳng thắn! &nbsp;<br> &nbsp; Hiển nhiên đám người này thích sự thẳng thắn của Diệp Huyên, không chút che đây. Đương nhiên quan trọng hơn là thực lực của hắn đủ mạnh mẽ, hơn nữa còn là một vị kiếm tu! &nbsp;<br> &nbsp; Không có ai mà không muốn làm bạn với một cường giả kiếm tu cả, hơn nữa tính cách của Diệp Huyên cũng rất hợp với đám người này! &nbsp;<br> &nbsp; Nam tử ở trước mặt nhìn Diệp Huyên, đáp: “Cảm ơn”. &nbsp;<br> &nbsp; Nói xong hắn nuốt viên đan Kim Sang kia vào, sau đó nói: “Ta là Cố Vân Thanh, thuộc nhà họ Cố”. &nbsp;<br> &nbsp; Diệp Huyên cười đáp: “Ta nhớ tên ngươi rồi!” &nbsp;<br> &nbsp; Cố Vân Thanh cười xấu xa, dường như nghĩ tới chuyện gì, hắn ta lại hỏi tiếp: “Nói đi, đôi mắt ngươi làm sao vậy?” &nbsp;<br> &nbsp; Nghe vậy, cả đám người đều nhìn về phía Diệp Huyên. &nbsp;<br> &nbsp; Đôi mắt! &nbsp;<br> &nbsp; Thật ra trước đó đám người này đều rất tò mò rồi, chỉ là không tiện hỏi, dù sao làm vậy thì có phần thiếu tôn trọng đối phương. Nhưng hiện giờ mọi người đã thân quen với nhau, cũng không cần kiêng kỵ chuyện đó nữa. &nbsp;<br> &nbsp; Diệp Huyên cười đáp: “Tu luyện bị cắn ngược, sau đó bị mù”. &nbsp;<br> &nbsp; Đám người: “…” &nbsp;<br> &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977101-0.jpg\" alt=\"chapter content\"></figure>"}