{"title":"Chương 258: Giết chết bọn chúng!","content":"&nbsp; Ở một bên khác, Lăng Hàn đột nhiên trầm giọng nói: “Nếu như là sát thủ Thế giới ngầm ở Thanh Châu thì chúng ta sẽ không sợ gì cả, nhưng ta chỉ sợ bọn chúng là đám sát thủ đỉnh cao từ Trung Thổ Thần Châu tới”. &nbsp;<br> &nbsp; Nghe vậy, sắc mặt của tất cả mọi người đều trở nên nặng nề. &nbsp;<br> &nbsp; Đám sát thủ ở Trung Thổ Thần Châu không hề đơn giản! Nếu như một đấu một trực diện, bọn họ không hề sợ hãi, nhưng sao đám người kia đồng ý chiến đấu chính diện với họ cho được? &nbsp;<br> &nbsp; Tên bắn lén rất khó đề phòng! &nbsp; <br> &nbsp; Bầu không khí lập tức trở nên nặng nề. &nbsp;<br> &nbsp; Lúc này, Lục Bán Trang ở cách đó không xa đột nhiên lên tiếng: “Không sao đâu”. &nbsp;<br> &nbsp; Mọi người nhìn về phía Lục Bán Trang, Lục Bán Trang bình thản nói: “Ai dám ngăn cản chúng ta kiếm tiền thì chúng ta giết kẻ đó”. &nbsp;<br> &nbsp; Nói tới đây, nàng ta nhìn Diệp Huyên: “Ta và hắn đối phó với đám sát thủ kia, bình thường các ngươi phải chú ý nhiều hơn, hiện giờ phải tập trung toàn bộ tinh thần cho ta, ta không muốn có ai phải ra đi cả!” &nbsp;<br> &nbsp; Mọi người đều gật đầu tán thành. &nbsp;<br> &nbsp; Diệp Huyên đi tới trước mặt Lục Bán Trang, đưa toàn bộ bảo vật vơ vét được ở phủ thành chủ ra ngoài, Lục Bán Trang cũng làm vậy. &nbsp;<br> &nbsp; Khi có một đống bảo vật xuất hiện trên mặt đất, tất cả mọi người có mặt đều trợn tròn đôi mắt! &nbsp;<br> &nbsp; Diệp Huyên kiểm kê lại, sau đó nói: “Tổng cộng có chừng chín mươi triệu kim tệ, trong đó có bảy món Linh khí cực phẩm, tám quyển võ kỹ, cho dù vẫn chưa đạt tới bậc Địa nhưng tối thiểu cũng bán được mười triệu. Còn có một ít vàng bạc và ngọc, giá trị cũng chừng mười triệu, ngoài đó ra lần này còn có thu hoạch bất ngờ, đó chính là linh thạch, tổng cộng chiếm được chừng một triệu viên linh thạch cực phẩm!” &nbsp;<br> &nbsp; Linh thạch cực phẩm! &nbsp;<br> &nbsp; Trên chợ, một viên linh thạch giá trị chừng một trăm kim tệ! &nbsp;<br> &nbsp; Linh thạch quý giá hơn kim tệ rất nhiều lần! Về phần linh thạch cực phẩm thì đó là thứ quan trọng nhất đối với bọn họ, tu luyện không thể rời khỏi linh thạch được! &nbsp;<br> &nbsp; Lần này kiếm bộn rồi! &nbsp;<br> &nbsp; Mọi người đều không kìm được lòng, nở nụ cười tươi! &nbsp;<br> &nbsp; Diệp Huyên nói: “Các ngươi thử xem có ai cần mấy món Linh khí cực phẩm này hay không, cần thì tự lấy đi, không cần thì cứ coi như kim tệ, mọi người cùng chia nhau”. &nbsp;<br> &nbsp; Cả đám người quan sát số Linh khí cực phẩm kia, rất nhanh đã có hai người lấy hai món, sau đó dưới sự phân chia của Diệp Huyên và Lục Bán Trang, mọi người được chia cho một khoản tiền tài không tệ. &nbsp;<br> &nbsp; Về phần Diệp Huyên, cho tới giờ hắn đã thu được sáu mươi triệu kim tệ, trong đó có bốn món Linh khí cực phẩm, một trăm hai mươi nghìn linh thạch cực phẩm, cộng thêm tài sản trước đó của hắn, hiện giờ hắn đã có tám món Linh khí cực phẩm, kim tệ thì ước chừng hai trăm ba mươi triệu. &nbsp;<br> &nbsp; Nhìn thì rất nhiều nhưng thật ra lại rất ít! &nbsp;<br> &nbsp; Bởi vì số tiền này không chỉ tiêu cho một mình hắn, tài nguyên tu luyện của ba người Mặc Vân Khởi, còn cả việc xây dựng học viện Thương Lan cũng cần tiêu tốn rất nhiều tiền bạc! Vả lại tạm thời học viện Thương Lan không có cách kiếm tiền nào cả, nếu như hắn không đi ăn cướp, sợ rằng chẳng bao lâu nữa, tất cả thành viên của học viện Thương Lan sẽ chết đói sạch! &nbsp; <br> &nbsp; Áp lực rất lớn đó! &nbsp;<br> &nbsp; Đúng lúc này, Diệp Huyên nhíu mày lại, ở phía xa, Lục Bán Trang cũng đứng dậy: “Đề phòng cảnh giác!” &nbsp;<br> &nbsp; Ngay lập tức, mọi người tập trung vào một chỗ. &nbsp;<br> &nbsp; Diệp Huyên cầm kiếm Liên Tú trong tay, mặt không cảm xúc. &nbsp;<br> &nbsp; Xung quanh vô cùng tĩnh lặng! &nbsp;<br> &nbsp; Đúng lúc này, từ trong rừng rậm phát ra âm thanh, cây cối rung động, đồng tử của Lục Bán Trang co lại: “Lui ra phía sau!” &nbsp;<br> &nbsp; Lục Bán Trang vừa mới kịp nói thì từng người áo đen đột nhiên đi ra khỏi khu rừng, những người áo đen này tựa như quỷ mị, từ trong rừng rậm bay ra vậy, bọn chúng cũng không quá đông, chỉ chừng hơn ba mươi người mà thôi! &nbsp;<br> &nbsp; Trên tay những người áo đen này có cầm một chiếc nỏ màu đen! &nbsp;<br> &nbsp; Mỗi một chiếc nỏ đều là Linh khí cực phẩm! &nbsp;<br> &nbsp; Toàn bộ đám người áo đen này đều là Thông U Cảnh! Hơn nữa còn là Thông U Cảnh đỉnh cao! &nbsp;<br> &nbsp; Diệp Huyên cẩn thận phát hiện ra được, trước ngực những người này có hai chữ màu vàng khá lớn: Đại Vân! &nbsp;<br> &nbsp; Đế Quốc Đại Vân! &nbsp;<br> &nbsp; Cùng lúc đó, có tiếng vó ngựa truyền tới từ phía sau lưng bọn họ! &nbsp;<br> &nbsp; Hắc Đao vệ! &nbsp;<br> &nbsp; Hai mặt đều có địch! &nbsp;<br> &nbsp; Lục Bán Trang nhìn về phía Diệp Huyên: “Giờ phải làm sao?” &nbsp;<br> &nbsp; Khóe miệng Diệp Huyên tạo thành một đường cong dữ tợn, tay hắn cầm kiếm Liên Tú, chỉ về phía đám người áo đen: “Giết chết bọn chúng, cướp nỏ của bọn chúng!” &nbsp;<br> &nbsp; Lục Bán Trang nhìn Diệp Huyên: “Trong vòng mười lăm phút ngươi nhất định phải giết sạch bọn chúng, ta dẫn người đi ngăn cản đám kỵ binh ở sau lưng kia, ngươi chỉ có mười lăm phút thôi đó!” &nbsp;<br> &nbsp; Nói xong nàng ta xoay người đi về phía xa: “Sáu người theo ta nào!” &nbsp;<br> &nbsp; Sáu người đi theo sau Lục Bán Trang, năm người còn lại thì theo Diệp Huyên, không ai sợ cả! &nbsp;<br> &nbsp; Mười lăm phút! &nbsp;&nbsp;<br> &nbsp; Kiếm Liên Tú trong tay Diệp Huyên chấn động liên hồi, hắn im lặng trong giây lát, sau đó đột nhiên giận dữ gầm lên: “Giết!” &nbsp;<br> &nbsp; Oong! &nbsp;<br> &nbsp; Tiếng kiếm ngâm vang vọng, sáu người xông thẳng về phía hơn ba mươi tên áo đen kia!"}