{"title":"Chương 259: Huyết chiến","content":"&nbsp; Khi sáu người Diệp Huyên tiến công về phía đám người áo đen kia, đột nhiên có mấy chục mũi nỏ màu bạc bắn thẳng về phía bọn họ! &nbsp;<br> &nbsp; Những mũi nỏ này cũng đạt tới cấp bậc Linh khí! &nbsp;<br> &nbsp; Quá giàu có! &nbsp;<br> &nbsp; Diệp Huyên đột nhiên dừng lại, giận dữ hét lên: “Tất cả ra đằng sau ta!” &nbsp;<br> &nbsp; Năm người không chút chần chừ, vội vàng đứng thành hàng, trốn ở sau lưng Diệp Huyên. Chân phải của Diệp Huyên đột nhiên đạp mạnh lên đất. &nbsp;<br> &nbsp; Ầm! &nbsp; <br> &nbsp; Chỉ trong nháy mắt, mặt đất chấn động liên hồi, sau đó Đại Địa Chi Lực lập tức bao quanh cơ thể hắn. &nbsp;<br> &nbsp; Giáp Đại Địa! &nbsp;<br> &nbsp; Diệp Huyên cầm kiếm Liên Tú trong tay, tranh thủ cơ hội này phóng ra từng luồng kiếm mang. Cho dù có kiếm mang ngăn cản đại đa số mũi nỏ nhưng vẫn có một số ít xuyên qua được kiếm quang, bắn lên trên người của hắn! &nbsp;<br> &nbsp; Nhưng giáp Đại Địa ở trên người hắn đã ngăn cản toàn bộ số mũi nỏ này, dù vậy hắn vẫn cảm thấy rất đau! &nbsp;<br> &nbsp; Khi đám người áo đen đang định bắn lần thứ hai thì chân phải của Diệp Huyên đạp mạnh xuống mặt đất, thân thể như một mũi tên rời cung, bắn vụt tới đám người áo đen kia. &nbsp;<br> &nbsp; “Giết!” &nbsp;<br> &nbsp; Ở sau lưng Diệp Huyên, năm người kia cũng xông theo sau hắn! &nbsp;<br><br> &nbsp; Diệp Huyên còn chưa tới nơi thì kiếm Liên Tú trong tay hắn đã bay thẳng ra ngoài, chém tới, một chiêu này mang theo kiếm, chiến ý và kiếm ý! &nbsp;<br> &nbsp; Quan trọng nhất là còn có Đại Địa Chi Lực! &nbsp;<br> &nbsp; Tốc độ và lực lượng của một kiếm này đã vượt qua phạm trù Thông U Cảnh rồi! &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Tên áo đen cầm đầu bị một kiếm này xuyên thủng bụng! &nbsp;<br> &nbsp; Đúng lúc này, một thanh cự kiếm đột nhiên xuất hiện trong tay Diệp Huyên! &nbsp;<br> &nbsp; Kiếm Đại Hắc! &nbsp;<br> &nbsp; Diệp Huyên cầm kiếm Đại Hắc trong tay, nhảy bật lên cao, xông thẳng tới trước mặt một người áo đen, sau đó đột nhiên bổ mạnh xuống. Lực lượng của một kiếm này thực sự là quá kinh khủng, dường như một kiếm có thể chém nát mặt đất, uy thế bá đạo vô song! &nbsp;<br> &nbsp; Đồng tử tên áo đen đó co rụt lại, gã vứt bỏ chiếc nỏ trên tay ra, rút một thanh đao màu đen ở bên hông, chém lên kiếm Đại Hắc của Diệp Huyên! &nbsp;<br> &nbsp; Cheng! &nbsp;<br> &nbsp; Cả hai vừa mới va chạm thì thanh đao kia lập tức tan nát, cùng lúc đó, thân thể tên áo đen đó cũng bị nhát kiếm này của Diệp Huyên chém nát! &nbsp;<br> &nbsp; Một kiếm chém nát! &nbsp;<br> &nbsp; Sau khi có Đại Địa Chi Lực, thực lực của hắn tăng lên trên diện rộng! Có thể nói trước đó hắn có thể tùy tiện chém giết một tên Thông U Cảnh, nhưng hiện giờ đám Thông U Cảnh này đều không phải là cường giả Thông U Cảnh bình thường, vả lại để đánh nhanh thắng nhanh, hắn không dám ẩn giấu gì nữa, sử dụng luôn Đại Địa Chi Lực! &nbsp;<br> &nbsp; Sau khi dùng một chiêu chém nát tên áo đen kia, hắn cầm kiếm quét ngang sang phía bên cạnh. &nbsp;<br> &nbsp; Một luồng kiếm mang màu vàng vô cùng mạnh mẽ như cơn thủy triều, bay vọt ra ngoài. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Một tên áo đen ở cách đó mấy trượng lập tức bị đánh bay ra ngoài! &nbsp;<br> &nbsp; Cùng lúc đó, kiếm Liên Tú gần như đồng thời xuyên qua giữa lông mày một tên áo đen khác… &nbsp; <br> &nbsp; Giết! &nbsp;<br> &nbsp; Diệp Huyên lại biến mất khỏi vị trí cũ, một luồng kiếm quang không ngừng lấp lóe ở quanh đây, đồng thời trên mặt đất cũng dần được nhuộm đỏ máu tươi. &nbsp;<br> &nbsp; Không thể quên không nhắc tới năm người đi theo Diệp Huyên được, bọn họ cũng rất mạnh mẽ, ai trong số họ cũng có thể lấy một đánh mấy, hơn nữa không hề rơi xuống thế hạ phong. Đặc biệt là Lăng Hàn sử dụng trường thương, số người hắn ta giết được gần bằng với Diệp Huyên! &nbsp;<br> &nbsp; Số người áo đen ở nơi này càng ngày càng ít! &nbsp;<br> &nbsp; Mà ở sau lưng đám người Diệp Huyên, tình hình chiến đấu vô cùng thảm thiết! &nbsp;<br> &nbsp; Bảy người đối chiến với mấy trăm Hắc Đao vệ! &nbsp;<br> &nbsp; Cũng may hiện giờ đang ở trong rừng rậm, đám Hắc Đao vệ này không thể bày trận được, nếu không thì đám Lục Bán Trang hoàn toàn không thể chống đỡ nổi. Cho dù là như vậy, tình hình của đám người Lục Bán Trang vẫn rất tệ! &nbsp;<br><br> &nbsp; Cho dù mạnh mẽ như Lục Bán Trang thì giờ cũng đã bị thương! &nbsp;<br> &nbsp; Thời gian từng chút từng chút trôi qua, rất nhanh đã được năm phút! &nbsp;<br> &nbsp; Ở một nơi khác. &nbsp;<br> &nbsp; Diệp Huyên đột nhiên ném thanh kiếm Đại hắc trong tay về phía trước. &nbsp;<br> &nbsp; Ở cách đó mười trượng. &nbsp;<br> &nbsp; Rầm! &nbsp;<br> &nbsp; Thân thể người áo đen kia lập tức bị kiếm Đại Hắc nện nát bét! Tên người áo đen này ngã xuống đồng nghĩa với việc toàn bộ người áo đen xuất hiện ở chỗ này đã chết sạch! &nbsp;<br> &nbsp; Nhưng đám người Diệp Huyên cũng đã bị thương nặng, may mắn chính là không có ai chết cả! &nbsp;<br> &nbsp; Diệp Huyên nhanh chóng thu số cung nỏ của đám người áo đen và bao đựng mũi nỏ của bọn chúng lại, sau đó lập tức quay người chạy tới phía trước: “Đi hỗ trợ bọn họ!” &nbsp;<br> &nbsp; Năm người sau lưng Diệp Huyên vội vàng chạy theo sau. &nbsp;<br> &nbsp; Rất nhanh, đám người Diệp Huyên đã đi tới chiến trường đám Lục Bán Trang đang chiến đấu. Bọn họ không nói nhảm gì, Diệp Huyên cầm kiếm Đại Hắc trong tay, ném về phía tên Hắc Đao vệ ở gần đó! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Tên Hắc Đao vệ kia bị kiếm Đại Hắc nện thành thịt nát! &nbsp;<br> &nbsp; “Rút lui!” &nbsp;<br> &nbsp; Đúng lúc này, một tiếng hét giận dữ vang lên từ giữa đám Hắc Đao vệ kia. &nbsp;<br> &nbsp; Ngay sau đó, Hắc Đao vệ lập tức rút lui như thủy triều! &nbsp;<br> &nbsp; Đám người Diệp Huyên không hề đuổi theo, bởi vì tình trạng của họ hiện giờ cũng không hề khả quan! &nbsp;<br> &nbsp; Không lâu sau, đám Hắc Đao vệ kia đã rút lui khỏi rừng rậm, dừng ở trước một mảnh đất trống! &nbsp;<br> &nbsp; Một tên Hắc Đao vệ bên cạnh nam tử đeo mặt nạ trầm giọng nói: “Đao thống lĩnh, đám người đó đã bị thương nặng, chúng ta có cơ hội chém giết bọn hắn!” &nbsp;<br> &nbsp; Nam tử đeo mặt nạ lắc đầu: “Nơi đó quá nhỏ hẹp, không thích hợp cho chúng ta tác chiến, cho dù cuối cùng giết được bọn chúng nhưng với lực chiến của mười mấy người đó, sợ rằng chúng ta cũng bị tiêu diệt toàn bộ!” &nbsp;<br> &nbsp; Nói xong, gã nhìn về phía rừng rậm: “Tiếp tục tiến sâu vào bên trong chính là một đầm lầy, bọn chúng không thể vượt qua nơi đó được, chúng ta chỉ cần vây ở đây, chờ đợi viện quân đến!” &nbsp;<br> &nbsp; Một tên Hắc Đao vệ bên cạnh nam tử đeo mặt nạ trầm giọng nói: “Đao thống lĩnh, mười ba người này đều là thiên tài yêu nghiệt, người bình thường vốn không phải là đối thủ của bọn chúng”. &nbsp;<br> &nbsp; Nam tử đeo mặt nạ cười lạnh: “Yên tâm đi, Diệp Huyên ở nơi này rồi, có rất nhiều người muốn hắn chết. Truyền lệnh xuống dưới, tất cả ổn định tinh thần, chớ để bọn chúng chạy trốn”. &nbsp;<br> &nbsp; “Rõ!” &nbsp;<br> &nbsp; Các Hắc Đao vệ đồng thanh nói."}