{"title":"Chương 260: Lão phu đến trợ giúp Diệp công tử!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Trong rừng rậm. &nbsp;<br> &nbsp; Đám người Diệp Huyên ngồi trước một đầm nước, hiện giờ một nửa đầm nước đã bị nhuộm đỏ, toàn bộ là máu của bọn họ! &nbsp;<br> &nbsp; Trong trận chiến trước đó, gần như tất cả mọi người đều bị thương! &nbsp;<br> &nbsp; Trong đó thảm nhất là một nam tử tên Thương Việt, toàn bộ chân phải của hắn ta đã bị chặt đứt! &nbsp;<br> &nbsp; Diệp Huyên đi tới trước mặt Thương Việt, lấy một viên đan Kim Sang ra, định đưa cho Thương Việt thì hắn ta lắc đầu đáp: “Đừng lãng phí!” &nbsp; <br> &nbsp; Diệp Huyên cưỡng ép nhét viên đan Kim Sang kia vào trong miệng Thương Việt, hắn ta nhìn Diệp Huyên, không nói gì cả. &nbsp;<br> &nbsp; Diệp Huyên quét nhìn đám người này, cho dù mắt hắn không thấy gì nhưng hắn vẫn có thể cảm nhận được hiện giờ tất cả mọi người đều đang rất mệt mỏi, bởi vì trận chiến khi trước đã tiêu hao quá nhiều tinh lực của mọi người! &nbsp;<br> &nbsp; Bị thương cộng thêm mệt mỏi, có thể nói tình cảnh hiện giờ của bọn họ rất tệ! &nbsp;<br> &nbsp; Bầu không khí trở nên có phần nặng nề! &nbsp;<br><br> &nbsp; Lúc này Diệp Huyên đột nhiên cười nói: “Các ngươi có sợ không?” &nbsp;<br> &nbsp; Mọi người nhìn về phía Diệp Huyên, Diệp Huyên lắc đầu cười một tiếng: “Chúng ta đã không còn đường lui, cùng lắm chỉ là chết mà thôi, các ngươi cảm thấy thế nào?” &nbsp;<br> &nbsp; Nghe vậy, mọi người đều nở nụ cười! &nbsp;<br> &nbsp; Đúng vậy, cùng lắm chỉ là chết mà thôi, dù sao cũng không còn kết cục nào thảm hơn nữa! &nbsp;<br> &nbsp; Diệp Huyên nghiêm mặt nói: “Theo suy đoán của ta thì đám người ngoài kia đang chờ viện binh, chắc chắn là có viện binh tới, chỉ là không biết viện binh nào mà thôi. Khi nãy người của chúng ta cũng đã đi tới trước quan sát, cách đây không xa chính là một khu vực đầm lầy không nhìn thấy bờ, chúng ta muốn vượt qua đầm lầy đó thì đúng là chuyện viển vông. Điều duy nhất chúng ta có thể làm hiện giờ chính là giết ra ngoài, xông qua khỏi vòng vây. Đương nhiên chuyện này rất khó khăn, bởi vì mấy trăm người đó đều là tinh anh đã trải qua huấn luyện nghiêm khắc, hơn nữa hiện giờ chúng ta đều bị thương nặng, nhưng chúng ta không còn lựa chọn nào khác cả”. &nbsp;<br> &nbsp; Mọi người đều im lặng. &nbsp;<br> &nbsp; Diệp Huyên nhìn về phía Lục Bán Trang: “Có ý kiến khác không?” &nbsp;<br> &nbsp; Lục Bán Trang lắc đầu: “Không giết ra nổi! Đám người đó đều là tử sĩ, chắc chắn sẽ không lùi bước. Hiện giờ chúng ta đều đã bị thương nặng, cưỡng ép xông ra ngoài, vậy ngoại trừ một hai người ra thì số còn lại đều phải chết!” &nbsp;<br> &nbsp; Nói tới đây, nàng ta nhìn về phía Diệp Huyên: “Ngươi hiểu ý ta chứ?” &nbsp;<br> &nbsp; Diệp Huyên im lặng không nói. &nbsp;<br> &nbsp; Đương nhiên là hắn hiểu ý của Lục Bán Trang, hắn không để ý tới một điều. Bây giờ hắn vẫn còn sức chiến đấu, Lục Bán Trang cũng vậy, cả hai bọn họ đều là người mạnh nhất, muốn xông ra ngoài cũng không quá khó khăn! &nbsp;<br> &nbsp; Nhưng đám người Lăng Hàn đâu rồi? &nbsp;<br> &nbsp; Cho dù đám người Lăng Hàn mạnh mẽ nhưng trải qua trận huyết chiến khi nãy, lực chiến của bọn họ tối đa cũng chỉ còn lại năm sáu phần mà thôi. Hiện giờ họ xông ra ngoài, đám binh lính kia hung hãn không sợ chết, đừng nói là đám người Lăng Hàn, ngay cả hắn và Lục Bán Trang cũng gặp nguy hiểm! &nbsp;<br> &nbsp; Nhưng nếu như không xông ra, chờ khi viện binh Đường Quốc tới, vậy chắc chắn mọi người chỉ có một con đường chết! &nbsp;<br> &nbsp; Tình hình rất bất ổn! &nbsp;<br> &nbsp; Đúng lúc này, một ông lão đột nhiên xuất hiện ở gần đó, Lục Bán Trang vô thức định ra tay nhưng bị Diệp Huyên ngăn cản lại. &nbsp; <br> &nbsp; Bởi vì hắn rất quen với trang phục mặc trên người ông lão áo đen này, đó là trang phục của Túy Tiên Lâu! &nbsp;<br> &nbsp; Ông lão dảo bước đi tới trước mặt Diệp Huyên, hơi khom người xuống thi lễ: “Diệp công tử!” &nbsp;<br> &nbsp; Diệp Huyên đáp: “Hả?” &nbsp;<br> &nbsp; Ông lão trầm giọng nói: “Lão phu nhận lệnh của Ngũ lâu chủ, tới đây trợ giúp Diệp công tử!” &nbsp;<br><br> &nbsp; Ngũ lâu chủ! &nbsp;<br> &nbsp; Diệp Huyên ngẩn ra, sau đó hắn nhanh chóng nhớ ra được! &nbsp;<br> &nbsp; Hiện giờ Khương Quốc Túy Tiên Lâu Cửu lâu chủ đã được thăng chức lên thành Ngũ lâu chủ! &nbsp;<br> &nbsp; Diệp Huyên trầm giọng nói: “Giúp đỡ như nào?” &nbsp;<br> &nbsp; Ông lão đáp: “Ở cách nơi này ba trăm dặm có một tòa thành tên là Quý Nam Thành, nhóm Diệp công tử nhất định phải tới Túy Tiên Lâu ở trong tòa thành này, bởi vì hiện giờ bốn phương tám hướng đều có đại quân Đường Quốc bao vây, các ngươi đi theo hướng khác chắc chắn là không thể chạy trốn được”. &nbsp;<br> &nbsp; Diệp Huyên nói: “Tiếp đi!” &nbsp;<br> &nbsp; Ông lão nhìn ra bên ngoài rừng trúc, sau đó nói: “Chốc nữa người của Túy Tiên Lâu ta sẽ ra tay, đến lúc đó xin Diệp công tử và mọi người hãy nhân cơ hội rối loạn để lao ra, sau đó thì chạy thẳng tới Quý Nam Thành, trong đó đã có người của chúng ta tiếp ứng!” &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Vậy thì tốt!” &nbsp;<br> &nbsp; Ông lão nhìn đám người Diệp Huyên: “Hiện giờ các vị còn có thể ra tay không?” &nbsp;<br> &nbsp; Diệp Huyên nhìn về phía Lục Bán Trang, Lục Bán Trang im lặng một hồi rồi gật đầu: “Đi nào!” &nbsp;<br> &nbsp; Nói xong, nàng ta nhìn về phía Thương Việt bị đứt chân ở gần đó, Thương Việt nhếch miệng cười một tiếng: “Các ngươi đi đi! Ta không đi được nữa rồi!” &nbsp;<br> &nbsp; Lục Bán Trang nhìn về phía Dạ Ly ở bên cạnh: “Chốc nữa ngươi phụ trách chăm sóc hắn!” &nbsp;<br> &nbsp; Dạ Ly gật đầu: “Ta biết rồi!” &nbsp;<br> &nbsp; Lục Bán Trang nhìn về phía Diệp Huyên, Diệp Huyên thì nhìn về phía ông lão. Ông lão gật đầu, đúng lúc này có tiếng đánh nhau dày đặc vang lên từ phía bên ngoài rừng rậm. &nbsp;<br> &nbsp; Diệp Huyên nói: “Đi thôI!” &nbsp;<br> &nbsp; Mọi người nhảy lên trên sói đen, sau đó mười ba người phóng ra bên ngoài rừng rậm. &nbsp;<br> &nbsp; Sau khi bọn họ xông ra ngoài rừng rậm, có mấy chục tên áo đen đang chiến đấu với Hắc Đao vệ, trong đó có hai mươi tên cường giả Thần Hợp Cảnh! &nbsp;<br> &nbsp; Diệp Huyên đi đầu tiên, kiếm Liên Tú không ngừng bay tới bay lui trước mặt hắn, mỗi một lần vung lên đều sẽ mang theo một dòng máu tươi. &nbsp;<br> &nbsp; Đúng lúc này, tên nam tử đeo mặt nạ ở gần đó đột nhiên giận dữ quát: “Cản chúng lại!” &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977104-0.jpg\" alt=\"chapter content\"></figure>"}