{"title":"Chương 261: Bảng Yêu nghiệt","content":"<p>Tông Sư Đao Đạo!</p><p>Sắc mặt đám người Diệp Huyên lập tức trở nên nghiêm nghị!</p><p>Cũng không có nghĩa là họ e ngại, nhưng lần này có một vị Tông Sư Đao Đạo xuất hiện, hơn nữa còn trẻ tuổi như vậy, hiển nhiên không chỉ đơn thuần là Đường Quốc nhắm vào bọn họ.</p><p>Ở phía sau chắc chắn là học viện Thương Mộc, Thế giới ngầm, thậm chí là Đế Quốc Đại Vân ở Đại Vân cảnh!</p><p>Tốc độ của đám người nam tử dùng trường đao rất nhanh, khí thế mạnh mẽ, rõ ràng chỉ có hai mươi người nhưng khí thế lại như thiên quân vạn mã!</p><p>Thế!</p><p>Đám người nam tử dùng trường đao còn chưa tới nhưng thế đã đánh tới!</p><p>Luồng thế này ép bầy sói đen dưới người Diệp Huyên ngừng lại!</p><p>Đúng lúc này, Lục Bán Trang nhìn về phía Diệp Huyên: “Ngươi đánh hắn hay là ta?”</p><p>Diệp Huyên ngẫm nghĩ, sau đó cánh tay làm ra tư thế mời: “Mời ngươi!”</p><p>Lục Bán Trang gật đầu: “Giao hai mươi tên còn lại cho ngươi đó, các huynh đệ còn lại cứ rút lui trước đi, đừng có ai nói nhảm, lập tức rời khỏi đây”.</p><p>Vừa dứt lời, nàng ta bay thẳng về phía trước, tốc độ rất nhanh khiến sau lưng nàng ta xuất hiện tàn ảnh!</p><p>Dưới ánh mắt của mọi người, chân Lục Bán Trang điểm vào giữa không trung.</p><p>Động tác giống như chuồn chuồn lướt nước, thế nhưng cái điểm chân này lại phá vỡ đao thế của nam tử dùng trường đao kia!</p><p>Đồng tử nam tử dùng trường đao co lại, sau đó gã cầm đao vung một vòng tròn, chém lên trên!</p><p>Vù!</p><p>Không khí bị xé nát!</p><p>Lục Bán Trang vẫn điểm chân xuống dưới!</p><p>Rầm!</p><p>Nam tử dùng trường đao lùi về sau mấy trượng, gã vừa dừng lại thì mặt đất dưới chân đã lập tức bị rạn nứt!</p><p>Nam tử dùng trường đao nhìn chằm chằm vào Lục Bán Trang: “Ngươi không ở trên bảng Võ!”</p><p>Lục Bán Trang nhìn về phía nam tử dùng trường đao: “Bảng Võ? Ta chỉ biết bảng Yêu nghiệt thôi!”</p><p>Vừa dứt lời, cơ thể nàng ta bay ra ngoài.</p><p>Ở cách đó không xa, Dạ Ly bên cạnh Diệp Huyên đột nhiên nói: “Đại tỷ được ghi tên trên bảng Yêu nghiệt!”</p><p>Bảng Yêu nghiệt!</p><p>Diệp Huyên gật đầu, không có suy nghĩ gì thêm, sau khi thấy Lục Bán Trang có thể chống lại tên nam tử dùng trường đao kia thì hắn nói: “Các ngươi đi trước đi!”</p><p>Vừa dứt lời, kiếm Liên Tú bên hông hắn bay ra phía bên ngoài.</p><p>Ở cách đó, một tên nam tử mặc áo giáp tay cầm đao đột nhiên chém xuống kiếm Liên Tú của Diệp Huyên.</p><p>Vù!</p><p>Kiếm Liên Tú đánh nát trường đao của tên nam tử mặc áo giáp kia, sau đó tiến quân thần tốc, đâm vào trên áo giáp của đối phương, nhưng không ngờ bộ áo giáp trên người gã lại chặn được kiếm Liên Tú! Nhưng nam tử mặc áo giáp cũng bị một kiếm của Diệp Huyên chấn bay, liên tục lùi về phía sau. Đúng lúc này, một bàn tay cầm lấy kiếm Liên Tú, ngay sau đó, kiếm Liên Tú chém ngang, xuyên qua cổ nam tử mặc áo giáp này.</p><p>Vù!</p><p>Một cái đầu đẫm máu bay ra ngoài!</p><p>Ở nơi xa, ngay khi Diệp Huyên vừa lao tới thì đám người Dạ Ly đã cưỡi sói bỏ chạy!</p><p>Đi!</p><p>Bọn họ chưa từng chống lại mệnh lệnh của Lục Bán Trang.</p><p>Hiện giờ không phải là lúc nói chuyện nghĩa khí, lúc này đối với Diệp Huyên và Lục Bán Trang thì càng ít người bọn họ càng dễ bỏ trốn!</p><p>Ngay sau khi đám người Dạ Ly rời khỏi, Diệp Huyên lập tức bị mười chín tên nam tử mặc giáp sắt bao vây lại!</p><p>Hiện giờ hắn cũng không thể giết chết đối phương chỉ trong nháy mắt được nữa rồi!</p><p>Bởi vì mười chín tên nam tử mặc áo giáp kia cùng công cùng thủ, hiện giờ hắn hoàn toàn không có cơ hội giết ai trong nháy mắt, ngược lại còn có dấu hiệu bị áp chế!</p><p>Mà ở một bên khác, Lục Bán Trang đang đè tên nam tử dùng trường đao kia ra mà đánh!</p><p>Trong lòng Diệp Huyên vô cùng khiếp sợ, nam tử dùng trường đao kia là một vị Tông Sư Đao Đạo, thế nhưng vẫn bị Lục Bán Trang đè ra đánh!</p><p>Đúng là không đơn giản!</p><p>Đúng lúc này, Lục Bán Trang ở gần đó đột nhiên nói: “Rút lui!”</p><p>Vừa dứt lời, nàng ta đột nhiên vỗ một chưởng lên mặt đất.</p><p>Ầm!</p><p>Mặt đất xung quanh nàng ta và nam tử dùng trường đao bị nhấc lên, sau khi tĩnh lặng trong giây lát, một bóng người đột nhiên bay ra ngoài, đó chính là nam tử dùng trường đao kia!</p><p>Nam tử dùng trường đao bay ra ngoài mười mấy trượng!</p><p>Còn Lục Bán Trang thì đột nhiên xuất hiện bên cạnh Diệp Huyên, ngay sau đó, hai tên nam tử mặc áo giáp ở hai bên trái phải bị đánh bay, rồi Lục Bán Trang dẫn theo Diệp Huyên xông vội ra phía bên ngoài!</p><p>Vù!</p><p>Chỉ trong nháy mắt, hai người đã xông ra ngoài năm mươi trượng!</p><p>Khi đám người nam tử dùng trường đao định tiếp tục đuổi theo thì Lục Bán Trang và Diệp Huyên đã chạy được trăm trượng, kéo dài khoảng cách với bọn chúng!</p><p>Nhưng khi bọn chúng định đuổi theo thì một giọng nói đột nhiên vang lên bên tai đám người kia: “Đừng đuổi, cô gái đó ở trên bảng Yêu nghiệt của Trung Thổ Thần Châu đó!”</p><p>Bảng Yêu nghiệt!</p><p>Nghe vậy, đôi mắt nam tử dùng trường đao nheo lại.</p><p>Thanh Châu có bảng Võ, còn Trung Thổ Thần Châu có bảng Yêu nghiệt!</p><p>Lục Bán Trang gật đầu, sau đó huýt sáo một tiếng, rất nhanh sau đó đã có hai con sói đen từ phía xa chạy đến, hai người nhảy lên trên thân sói đen, chỉ trong nháy mắt đã biến mất.</p>"}