{"title":"Chương 262: Gọi người đi!","content":" Diệp Huyên và Lục Bán Trang cưỡi sói đen phi nước đại, tốc độ của cả hai rất nhanh, chưa đầy nửa canh giờ đã đuổi kịp đám người Dạ Ly! <br>  Khi thấy Diệp Huyên và Lục Bán Trang không sao cả, đám người Dạ Ly thở phào nhẹ nhõm một tiếng. <br>  Rất nhanh sau đó mọi người đã tới Quý Nam Thành, hiện giờ trên tường thành không hề có binh sĩ nào canh gác, không chỉ như vậy, khi bọn hắn đi tới trước tường thành, cửa thành đột nhiên mở ra, có một người đi ra ngoài nghênh đón! <br>  Ông lão dảo bước đi tới trước mặt Diệp Huyên, hơi khom người xuống thi lễ: “Mời Diệp công tử đi theo ta!”  <br>  Ông lão đi trước dẫn đường, cả đoàn người đi vào trong thành. <br>  Khi bọn họ tiến vào trong thành, có hơn mười người áo đen lập tức xuất hiện ở xung quanh bọn họ, tám người trong đó đã đạt tới Thần Hợp Cảnh, những người này đều là cường giả Túy Tiên Lâu! <br>  Cứ như vậy, dưới sự hộ tống của các cường giả, Diệp Huyên tiến vào trong Túy Tiên Lâu, còn hơn mười người áo đen kia thì canh gác ở xung quanh! <br>  Diệp Huyên! <br>  Khi biết tin Diệp Huyên xuất hiện trong lãnh thổ Đường Quốc, Ngũ lâu chủ Khương Quốc lập tức thông báo cho Túy Tiên Lâu Đường Quốc, nhất định phải dốc hết sức để bảo vệ hắn. Không chỉ là như vậy, ngay cả Tam lâu chủ ở Thanh Châu cũng truyền lời tới, phải giúp đỡ Diệp Huyên hết sức! <br>  Cho dù Diệp Huyên có thù với học viện Thương Mộc và Thế giới ngầm, nhưng Túy Tiên Lâu cũng mặc kệ chuyện đó. Đối với Túy Tiên Lâu mà nói, hiện giờ bọn họ đã xây dựng được quan hệ với sư đồ Diệp Huyên, hiện giờ đương nhiên họ phải dùng hết sức để lôi kéo! <br>  Mọi thứ đều có hai mặt, Túy Tiên Lâu làm vậy sẽ đắc tội với học viện Thương Mộc và Thế giới ngầm, nhưng bọn họ sẽ nhận được tình hữu nghị với hai sư đồ Diệp Huyên! <br>  Trong gian phòng, cả đám người ngồi quanh một chiếc bàn đá lớn. <br>  Túy Tiên Lâu sớm đã chuẩn bị xong, không chỉ là đồ ăn, còn có một vị Tông Sư Y Đạo chữa trị cho mọi người, đãi ngộ quả thật là rất tốt! <br>  Hiển nhiên là mọi người đều đã rất đói, điên cuồng càn quét số đồ ăn trên bàn. <br>  Cách đó không xa, ông lão của Túy Tiên Lâu lặng lẽ đừng yên. <br>  Diệp Huyên nhìn về phía ông lão, ông lão vội vàng thi lễ: “Diệp công tử có điều gì cần dặn dò sao?” <br>  Diệp Huyên nói: “Ta phải xưng hô với ông như nào?” <br>  Ông lão vội vàng đáp: “Diệp công tử cứ gọi ta là Ngô quản sự! Đúng rồi, Bát lâu chủ của chúng ta đã đi điều tra tin tức, chốc nữa sẽ quay trở về”. <br>  Diệp Huyên gật đầu: “Cảm ơn!” <br>  Ông lão hơi khom người xuống, ông ta nhìn đám người Diệp Huyên, sau đó lặng lẽ lui xuống. <br>  “Ngươi có quen với Túy Tiên Lâu hả?”, Lăng Hàn ở gần đó đột nhiên hỏi. <br>  Diệp Huyên gật đầu: “Có quen”. <br>  Lăng Hàn gật đầu: “Dù là ở Trung Thổ Thần Châu thì Túy Tiên Lâu cũng có tiếng tăm rất lớn, không hề thua kém học viện Thương Mộc và học viện Thương Lan, bọn họ chịu đợi ngươi như vậy chứng tỏ ngươi không hề đơn giản chút nào!”  <br>  Diệp Huyên cười đáp: “Chẳng phải các vị cũng không hề đơn giản hay sao?” <br>  Lăng Hàn cười xấu xa, không nói gì! <br>  Thật ra những người ở đây đều không đơn giản! <br>  Lúc này Diệp Huyên đột nhiên lên tiếng: “Trước đó thu được một đống nỏ Linh khí cực phẩm, ta muốn giữ số nỏ Linh khí cực phẩm này lại, ta sẽ chia kim tệ cho các ngươi…” <br>  Lục Bán Trang ở bên cạnh đột nhiên lắc đầu: “Ngươi giữ lại đi, không cần chia đâu!” <br><br>  Diệp Huyên nhìn về phía Lục Bán Trang, Lục Bán Trang bình thản nói: “Ta coi ngươi là bạn, đừng từ chối!” <br>  Dạ Ly ở cạnh đó gặm đùi gà, sau đó gật đầu: “Đại tỷ nói rất đúng, tặng số Linh khí cực phẩm kia cho ngươi đó, ngươi là bạn của chúng ta mà!” <br>  Lăng Hàn gật đầu: “Diệp huynh là một người sảng khoái, cũng là một người trọng nghĩa khí, chúng ta kết bạn với người như ngươi!” <br>  Diệp Huyên còn định nói gì thì Lục Bán Trang lại nhìn hắn, nói: “Nhận đi, đó là tấm lòng của mọi người, chớ có lằng nhằng thêm nữa, tương lai chúng ta cũng không khách khí với ngươi đâu!” <br>  Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Vậy xin cảm ơn các vị huynh đệ!” <br>  Đúng lúc này một người đàn ông trung niên đột nhiên đi tới, người đàn ông trung niên này nhìn nhóm người Diệp Huyên, sau đó ôm quyền nói: “Các vị, tại hạ là Bát lâu chủ của Túy Tiên Lâu Đường Quốc”. <br>  Cả đám người cũng đứng dậy đáp lễ! <br>  Bởi vì vị Bát lâu chủ này đã đạt tới Vạn Pháp Cảnh! <br>  Bát lâu chủ đi tới trước mặt Diệp Huyên, trầm giọng nói: “Diệp tiểu hữu, tình hình ở đây có phần không ổn!” <br>  Diệp Huyên nhíu mày: “Sao vậy?” <br>  Bát lâu chủ nhìn mọi người: “Theo tin tức ta nhận được, học viện Thương Mộc và Thế giới ngầm treo thưởng ở Thanh Châu một cái giá trên trời để giết ngươi. Hiện giờ đã có ba người trên bảng Võ chạy tới nơi này, thậm chí rất có thể là tên đứng đầu cũng tới đây. Bởi vì học viện Thương Mộc và Thế giới ngầm đã treo thưởng võ kỹ bậc Thiên trung phẩm và công pháp bậc Thiên trung phẩm. Ngoài đó ra còn có một món Linh khí bậc Minh thượng phẩm nữa!” <br>  Nói tới đây, ông ta dừng lại một chút: “Chuyện này cũng chưa tính là gì, tình báo của Túy Tiên Lâu cho biết không biết bọn chúng đã dùng thứ gì để thuyết phục Kháo Sơn Vương của Đế Quốc Đại Vân, hiện giờ Đế Quốc Đại Vân cũng đã ra tay, đội quân dùng nỏ áo đen mà các ngươi gặp phải trước đó chính là người Đế Quốc Đại Vân phái tới. Hiện giờ rất có thể bọn họ sẽ tạo áp lực với Khương Quốc, thậm chí là phái cường giả tới đây, hoặc có thể là họ đã đang trên đường tới rồi!” <br>  Đám người Diệp Huyên trầm mặc. <br>  Bát lâu chủ nói tiếp: “Còn nữa, từ bên Trung Thổ Thần Châu truyền tin tới, học viện Thương Mộc và Thế giới ngầm đã điều người từ Trung Thổ Thần Châu tới đây…” <br>  Nói tới đây, ông ta nhìn đám người Diệp Huyên: “Lần này bọn chúng đã không tiếc bất kỳ giá nào nữa rồi!” <br>  Đúng lúc này Lục Bán Trang đột nhiên uống một hớp nước, sau đó đập mạnh cái bát lên trên bàn: “Gọi người đi!” <br>  Ở gần đó, sau khi do dự đôi chút, Lăng Hàn nói: “Đại tỷ, gọi cả người trên bảng Yêu nghiệt tới sao?” <br>  Lục Bán Trang bình thản nói: “Gọi!” <br>  Bát lâu chủ: “…”"}