{"title":"Chương 263: Đánh chết chúng!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Gọi người! &nbsp;<br> &nbsp; Diệp Huyên lên tiếng: “Lục cô nương, đây là chuyện của riêng ta, các vị không cần phải dây vào. Ta...” &nbsp;<br> &nbsp; \"Ai nói là chuyện của riêng ngươi?\" &nbsp;<br> &nbsp; Lục Bán Trang liếc sang, lạnh lùng nói: “Chuyện của ngươi là chuyện của mọi người!\" &nbsp;<br> &nbsp; Diệp Huyên: “...” &nbsp;<br> &nbsp; Dạ Ly đang hăng say gặm đùi gà gần đó cũng lên tiếng: “Đại tỷ nói rất đúng! Diệp huynh, đồng sinh cộng tử của chúng ta không phải lời chót lưỡi đầu môi đâu!\" &nbsp; <br> &nbsp; Lăng Hàn gật đầu: “Diệp huynh, đây không còn là chuyện của một mình huynh nữa. Học viện Thương Mộc và Thế giới ngầm lần này không chỉ chĩa mũi dùi vào huynh mà còn vào chúng ta. Chúng ta không trêu chọc họ, họ lại năm lần bảy lượt đến khiêu khích, thật sự không thể nhịn được nữa!\" &nbsp;<br> &nbsp; Lục Bán Trang bắn một ánh mắt lạnh căm căm về phía hắn ta: “Cái gì mà ngươi với chúng ta? Không phải mọi người đều cùng nhau sao?\" &nbsp;<br> &nbsp; \"Lỡ mồm, lỡ mồm thôi”. &nbsp;<br> &nbsp; Lăng Hàn vội vàng cười làm lành rồi nói với Diệp Huyên: “Diệp huynh đừng để ý, mọi người đều cùng phe với nhau cả, đừng nghe người khác nói bậy bạ. Dù sao sau này nếu bọn ta có gặp khó khăn thì cũng không khách sáo với huynh đâu!\" &nbsp;<br> &nbsp; Dạ Ly gật đầu cái rụp: “Đánh chết chúng!\" &nbsp;<br> &nbsp; Mọi người: “...” &nbsp;<br> &nbsp; Bát lâu chủ đứng một bên quan sát họ với vẻ mặt phức tạp. &nbsp;<br> &nbsp; Nhóm người Lục Bán Trang đều là những thiên tài tuyệt đỉnh đến từ Trung Thổ Thần Châu, ai ai cũng tâm cao khí ngạo, không để người thường vào mắt, nhưng một khi đã công nhận ai thì sẽ vô cùng nghĩa khí với người đó. &nbsp;<br> &nbsp; Việc Diệp Huyên được họ công nhận đã không chỉ đơn giản là vì thiên phú nữa. &nbsp;<br> &nbsp; Tình nghĩa của thanh niên chính là như vậy, có khi bắt nguồn từ những thứ không thể giải thích, rồi còn bền bỉ hơn bạc vàng. &nbsp;<br> &nbsp; Lục Bán Trang bỗng lấy một hòn đá truyền âm ra, rót huyền khí vào khiến nó run nhẹ một hồi. Sau đó, một giọng nữ vang lên: “Lục bảo bối, nhớ ta rồi hả?\" &nbsp;<br> &nbsp; Mọi người: “...” &nbsp;<br> &nbsp; Lục Bán Trang lạnh lùng đốp lại: “Thanh Châu, Đường Quốc, tới đánh nhau!\" &nbsp;<br> &nbsp; Bên kia im lặng một chốc trước khi thốt lên: “Tới ngay!\" &nbsp;<br> &nbsp; Lời vừa dứt, đá truyền âm trở về trạng thái im lặng. &nbsp;<br> &nbsp; Lục Bán Trang ngồi thụp xuống, nói với bọn Lăng Hàn: “Còn đực ra đó làm gì? Gọi nhanh lên!\" &nbsp;<br> &nbsp; Những người khác vội vàng lấy đá truyền âm của mình ra, không phải để gọi trưởng bối trong nhà mà là để gọi bạn bè. &nbsp;<br> &nbsp; Dù sao với mấy vị thiên tài yêu nghiệt này, việc gọi trưởng bối chẳng khác gì việc đánh thua người ta rồi về nhà khóc lóc nhờ cha ra đánh thay vậy, vừa xấu hổ lại vừa hèn nhát. &nbsp;<br> &nbsp; Người trẻ đánh nhau thì để người trẻ tới giải quyết! &nbsp;<br> &nbsp; Cảnh tượng này khiến Bát lâu chủ phì cười. &nbsp;<br> &nbsp; Bản thân những chàng trai cô gái này đã không đơn giản rồi, bạn bè của họ còn có thể đơn giản sao? &nbsp;<br> &nbsp; Lần này chắc chắn có trò hay để xem. &nbsp;<br> &nbsp; Bỗng một lão già xuất hiện, thấp giọng thông báo: “Lâu chủ, Túy Tiên Lâu ta đã bị gần mười nghìn lính Đường Quốc bao vây”. &nbsp;<br> &nbsp; Mọi người yên tĩnh. &nbsp; <br> &nbsp; Bát lâu chủ gật đầu: “Chỉ có binh lính?\" &nbsp;<br> &nbsp; Lão già lắc đầu: “Không, có một vài người trông không giống lính. Ngoài ra, Quốc chủ Đường Quốc mời ngài đến Đế Đô một chuyến”. &nbsp;<br> &nbsp; Bát lâu chủ lắc đầu cười nhạt: “Bảo với họ rằng không còn gì để nói nữa”. &nbsp;<br> &nbsp; Lão già nhìn Bát lâu chủ một hồi trước khi gật đầu lùi ra. &nbsp;<br> &nbsp; Bấy giờ, Bát lâu chủ nói với nhóm Diệp Huyên: “Chư vị hẳn đã mệt mỏi rồi, xin hãy nghỉ ngơi một đêm. Chuyện khác không dám nói, nhưng đêm nay Túy Tiên Lâu ta sẽ đảm bảo an toàn tuyệt đối cho các vị”. &nbsp;<br> &nbsp; Sau đó ông ta cũng rời đi, để lại những người trong phòng trầm tư trong suy nghĩ. &nbsp;<br> &nbsp; Lục Bán Trang ăn bánh nướng trong tay, không nói gì. &nbsp;<br> &nbsp; Những người khác cũng điên cuồng quét sạch thức ăn trên bàn. &nbsp;<br> &nbsp; Một hồi sau, Diệp Huyên bỗng lên tiếng: “Mọi người này, Trung Thổ Thần Châu có vui không?\" &nbsp;<br> &nbsp; Vui à? &nbsp;<br> &nbsp; Những người khác lộ ra vẻ kỳ lạ trên gương mặt. &nbsp;<br> &nbsp; Diệp Huyên cười: “Sao vậy?\" &nbsp;<br> &nbsp; Lục Bán Trang nhìn hắn, không trả lời. &nbsp;<br> &nbsp; Lăng Hàn khẽ lắc đầu: “Không vui đâu. Thế hệ trẻ ở đó... đánh nhau như cơm bữa!\" &nbsp;<br> &nbsp; Hắn ta chỉ vào bản thân: “Nếu không nhờ đại tỷ ra tay thì ta đã bị đánh chết rồi”. &nbsp;<br> &nbsp; Diệp Huyên suy tư rồi nói: “Người như ta qua đó liệu có bị đánh không?\" &nbsp;<br> &nbsp; Mọi người quan sát hắn một lượt, cuối cùng Lăng Hàn lắc đầu: “Khó nói lắm, còn phải xem đối thủ của ngươi là ai nữa”. &nbsp;<br> &nbsp; Diệp Huyên: “...” &nbsp;<br> &nbsp; Dạ Ly bỗng xen vào: “Cạnh tranh ở Trung Thổ Thần Châu khốc liệt vô cùng, nhiều tài nguyên phải tự đi cướp mới có được, ngay cả trong gia tộc cũng phải tranh giành với nhau, không thì hai bàn tay trắng. Ai không muốn phải sống đời đớn hèn thì chỉ còn cách điên cuồng giành giật với nhau thôi”. &nbsp;<br> &nbsp; Diệp Huyên khẽ gật đầu. Thật ra nơi nào cũng có cạnh tranh kịch liệt, chỉ là Trung Thổ Thần Châu thì tàn khốc hơn thôi. &nbsp;<br> &nbsp; Mọi người nhanh chóng càn quét hết thức ăn rồi đi nghỉ ngơi. &nbsp;<br> &nbsp; Họ đã không được chợp mắt từ khi đặt chân vào thủ phủ Đường Quốc cho đến giờ, vì vậy ai nấy đều mệt lử cả người, có là võ giả cũng phải nghỉ ngơi. &nbsp;<br> &nbsp; Diệp Huyên đi đến bên cửa sổ, nhìn ra ngoài. Túy Tiên Lâu đã bị lính Đường Quốc vây chặt ở giữa, một con ruồi cũng không lọt vào được, lại còn có thêm nhiều binh lính đang chạy đến. &nbsp;<br> &nbsp; Quanh Túy Tiên Lâu là một trận pháp đã được khởi động, tuy không có tác dụng với cường giả Vạn Pháp Cảnh nhưng lại rất hiệu quả với những binh lính bình thường này. &nbsp;<br> &nbsp; Nhưng Diệp Huyên biết nó chỉ có thể ngăn cản tạm thời mà thôi. &nbsp;<br> &nbsp; Thấy Lục Bán Trang đi đến kế bên, Diệp Huyên hỏi: “Không nghỉ ngơi à?\" &nbsp;<br> &nbsp; Nàng ta dõi mắt nhìn xuống, lạnh nhạt đáp: “Không cần”. &nbsp;<br> &nbsp; Diệp Huyên: “...” &nbsp;<br> &nbsp; Lục Bán Trang hỏi sau một hồi quan sát binh lính Đường Quốc: “Có tính toán gì không?\" &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977107-0.jpg\" alt=\"chapter content\"></figure>"}