{"title":"Chương 264: Ông đây không muốn liên lụy các ngươi","content":"&nbsp; Bát lâu chủ bỗng nhiên xuất hiện, nhìn tất cả một lượt rồi nói: “Túy Tiên Lâu ta đã phái ba mươi cường giả Thần Hợp Cảnh từ khắp nơi đến để hợp sức phá vây cùng chư vị, xin chư vị chớ ham chiến”. &nbsp;<br> &nbsp; Ông ta thoáng khựng lại rồi tiếp tục: “Sau khi phá vây, mong các vị lên đường cẩn thận. Rất xin lỗi vì Túy Tiên Lâu ta chỉ có thể làm được bấy nhiêu”. &nbsp;<br> &nbsp; Diệp Huyên thấp giọng nói: “Lần này Túy Tiên Lâu giúp đỡ nhiều như vậy, ở Khương Quốc...” &nbsp;<br> &nbsp; Bát lâu chủ cười xòa: “Không sao, sản nghiệp nhỏ thì bỏ là được. Các tiểu hữu hãy chuẩn bị sẵn sàng rồi xông ra”. &nbsp;<br> &nbsp; Nói xong, ông ta rời đi. &nbsp; <br> &nbsp; Trong nhà, Lục Bán Trang xoay người hỏi: “Ai có vấn đề gì không?\" &nbsp;<br> &nbsp; Mọi người lắc đầu. &nbsp;<br> &nbsp; Lục Bán Trang chuẩn bị nói tiếp thì Thương Việt bỗng lên tiếng: “Đại tỷ, ta không đi đâu”. &nbsp;<br> &nbsp; Dưới ánh mắt của mọi người, hắn ta tháo nhẫn trên tay xuống, đặt lên bàn: “Giúp ta mang cái này về cho đệ đệ ta, nhiêu đây cũng đủ để nó dùng trong thời gian dài”. &nbsp;<br> &nbsp; \"Bậy bạ cái gì đấy?!\" &nbsp;<br> &nbsp; Lục Bán Trang quát lên: “Không đi là thế nào? Ta nói cho ngươi biết, ngươi có chết ta cũng kéo xác ngươi đi!\" &nbsp;<br> &nbsp; Đoạn nàng ta quay sang Cam Vô Vi: “Lão Cam cõng hắn, những người còn lại chốc nữa vây quanh họ”. &nbsp;<br> &nbsp; Thương Việt còn định mở miệng thì đã bị Cam Vô Vi đi đến xốc lên. &nbsp;<br> &nbsp; Thấy Lục Bán Trang nhìn sang, Diệp Huyên nói: “Cô và ta mở đường, không cần nương tay, giết được cứ giết!\" &nbsp;<br> &nbsp; Nói xong, hắn xoay người rời đi. &nbsp;<br> &nbsp; Lục Bán Trang nhìn mọi người một lượt: “Phải sống hết cho ta!\" &nbsp;<br> &nbsp; Nửa khắc sau, cửa chính Túy Tiên Lâu bật mở, mười hai con sói lông đen tuyền chở hơn ba mươi cường giả Thần Hợp Cảnh trên lưng vọt ra. &nbsp;<br> &nbsp; \"Bắn tên!\" &nbsp;<br> &nbsp; Tiếng thét phẫn nộ như sấm dậy vang lên. &nbsp;<br> &nbsp; Hằng hà sa số những mũi tên bay về phía nhóm Diệp Huyên như một cơn cuồng phong gầm thét, che lấp tầm mắt họ. &nbsp;<br> &nbsp; Nhóm Lăng Hàn thấy thế đều đanh mặt lại. &nbsp;<br> &nbsp; Đúng lúc ấy, hơn ba mươi cường giả Thần Hợp Cảnh phía trên họ bỗng nhiên phóng lên cao, thả ra những luồng khí tức mạnh mẽ trực tiếp nghiền nát những mũi tên tiên phong. &nbsp;&nbsp;<br> &nbsp; Sau đó mỗi người lật ra một tấm thuẫn màu đen nhánh che chở trên đầu nhóm Diệp Huyên trước làn mưa tên. &nbsp;<br> &nbsp; Ở dưới, vô số binh lính tay cầm trường mâu đã chặn đường nhóm Diệp Huyên, không ai lui lại dù chỉ nửa bước. &nbsp;<br> &nbsp; Thấy thế, Diệp Huyên bỗng lao ra ngoài, vào khoảnh khắc chạm đất thì ngưng tụ Đại Địa Chi Lực, kiếm Đại Hắc xuất hiện trong tay. &nbsp;<br> &nbsp; Khóe môi hắn nhếch lên đầy dữ tợn, xách kiếm lao vào bọn lính, kiếm ý và chiến ý ồ ạt tuôn ra từ thanh đại kiếm, cộng thêm cả Đại Địa Chi Lực khiến hắn cho dù chỉ có một người nhưng lại có khí thế của thiên quân vạn mã. &nbsp;<br> &nbsp; Khi còn cách đám lính mấy trượng, Diệp Huyên bỗng tung người nhảy lên, tay vung kiếm chém xuống: “Chết hết cho ông!\" &nbsp;<br> &nbsp; Uỳnh!!! &nbsp; <br> &nbsp; Những tên lính gần hắn nhất bị một kiếm này chém cho nát bấy, vô số binh lính khác bị sức mạnh chấn động thổi bay. Mặt đất bị cày thành một cái rãnh sâu hoắm dài mấy chục trượng, sâu hơn mười trượng! &nbsp;<br> &nbsp; Hỗn loạn khắp nơi. &nbsp;<br> &nbsp; Diệp Huyên xách đại kiếm xông vào vòng vây lính Đường Quốc: “Theo ta xông lên!!\" &nbsp;<br> &nbsp; Nhóm Lục Bán Trang theo sát hắn. &nbsp;<br> &nbsp; Ban đầu, bọn họ thắng như chẻ tre dưới sự lãnh đạo của Diệp Huyên và Lục Bán Trang, nhưng khi họ muốn đẩy ra ngoài thì bị một người mặc giáp đen, tay cầm trường đao xuất hiện cản đường. &nbsp;<br> &nbsp; Người này không ai khác chính là Tông sư đao đạo Hạ Hầu Đao mà họ đã gặp hôm qua. &nbsp;<br><br> &nbsp; Không những thế, xung quanh họ còn có mấy trăm Hắc Đao vệ bao vây. &nbsp;<br> &nbsp; Hạ Hầu Đao trừng mắt nhìn đám Diệp Huyên, gằn giọng quát: “Muốn đi à? Đã hỏi ý ta chưa mà đi?!\" &nbsp;<br> &nbsp; Gã vác đao lên, hùng hổ lao vào nhóm Diệp Huyên, theo sau là hai mươi tên lính giáp đen cầm trường đao, cả người toát ra khí tức ác liệt. &nbsp;<br> &nbsp; Diệp Huyên và Lục Bán Trang đồng loạt xông lên, chỉ tiếc rằng lần này không thể giết Hạ Hầu Đao trong nháy mắt mà lại bị cản lại. &nbsp;<br> &nbsp; Mấy trăm tên Hắc Đao vệ và vô số binh lính vọt lên. &nbsp;<br> &nbsp; \"Giết chúng!\" &nbsp;<br> &nbsp; Dạ Ly cười gằn rồi xông ra ngoài, nhanh chóng mất hút trong biển lính Đường Quốc. &nbsp;<br> &nbsp; Tuy ai trong họ cũng đều rất mạnh, có thể lấy một địch mười mấy người, nhưng xung quanh có ít nhất hai mươi nghìn binh lính, đó là chưa tính đến Hắc Đao vệ. Số lượng áp đảo khiến họ căn bản không có bất kỳ ưu thế nào. &nbsp;<br> &nbsp; Xa xa, Lục Bán Trang đột nhiên la lên với Diệp Huyên: “Cản lại một chút!\" &nbsp;<br> &nbsp; Nàng ta búng mình đến trước nhóm Dạ Ly, vung tay chưởng xuống đất: “Vô Cực Băng!\" &nbsp;<br> &nbsp; Ruỳnh! &nbsp;<br> &nbsp; Mặt đất trong chu vi mười trượng quanh họ nổ văng tung tóe, vô số binh lính bị thổi bay ra ngoài, những tên ở gần nhất trở thành thịt vụn. Uy lực của chiêu thức không ngừng chấn động khiến nhóm lính còn lại phải lùi bước. &nbsp;<br> &nbsp; Sắc mặt Lục Bán Trang trắng bệnh như tờ giấy, khóe môi có vết máu rỉ ra, hiển nhiên một chưởng ấy đã khiến nàng ta phải tiêu hao rất nhiều sức mạnh. &nbsp;<br> &nbsp; Nàng ta quay lại gầm lên: “Đi mau!\" &nbsp;<br> &nbsp; Nhóm Dạ Ly cuống quít chạy đi. Bỗng nhiên Thương Việt xoay người nhảy khỏi lưng Cam Vô Vi. &nbsp;<br> &nbsp; Theo tầm mắt Thương Việt, những người khác nhìn thấy thân thể chi chít vết thương của Cam Vô Vi, đặc biệt là một vết rạch đẫm máu trước ngực sau khi chắn một đao thay cho Thương Việt. &nbsp;<br> &nbsp; Nếu ban nãy Lục Bán Trang không đến kịp, hắn ta đã phải bỏ mạng rồi. &nbsp;<br> &nbsp; \"Ta biết các ngươi không muốn bỏ ta lại, không muốn ta chết. Ta cũng không muốn chết...” &nbsp;<br> &nbsp; Thương Việt thì thầm với đôi mắt nhắm chặt, sau đó bỗng nhiên thét lên: “Nhưng ta làm sao có thể liên lụy tới các ngươi? Mẹ nó chứ, ông đây đã yếu lại còn ra gió, bị đánh chết cũng cam lòng, không trách bất kỳ ai! Các ngươi liệu mà tu luyện cho đàng hoàng, sống thật tốt cho ta..”. &nbsp;<br> &nbsp; Ngón út hắn ta khẽ nhúc nhích, chiếc nhẫn trên tay bay đến trước mặt Lục Bán Trang. Thương Việt toét miệng cười: “Nhắn lại cho đệ đệ ta, sau này không được thua kém ai, bị đánh cứ đánh lại! Nhắn cho thê tử chưa cưới của ta, ta không về được rồi, nàng hãy đi tìm người khác đi, ta chúc nàng hạnh phúc!\" &nbsp;<br> &nbsp; Vừa dứt lời, hắn ta vung tay lên, vỗ mạnh vào trán mình. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Sọ não nứt toạc, chỉ còn lại đôi mắt đờ đẫn nhìn nhóm Lục Bán Trang: “Các anh em, các ngươi an tâm đi được rồi”."}