{"title":"Chương 265: Vậy giết cho đã tay đi!","content":"&nbsp; Khi thấy Thương Việt tự sát, tất cả mọi người có mặt ở đó đều ngẩn ra. &nbsp;<br> &nbsp; Lăng Hàn ở bên cạnh giận dữ hét lên: “Mẹ kiếp, Thương Việt, ngươi đúng là đồ ngu! Ngu vô cùng!” &nbsp;<br> &nbsp; Cam Vô Vi ngồi xổm xuống, không ngừng đấm lên trên mặt đất, nức nở: “Ngu ngốc, phí hoài công ông đây chặn một đao giúp ngươi!” &nbsp;<br> &nbsp; Đúng lúc này Lục Bán Trang gần đó đột nhiên gầm lên: “Đi, đi cho ta!” &nbsp; <br> &nbsp; Vừa dứt lời, nàng ta đá mạnh lên một thanh trường thương trên mặt đất, thanh thương bắn ra ngoài. &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Mấy tên binh sĩ cách đó mấy trượng bị trường thương đâm xuyên qua, mất mạng ngay lập tức! &nbsp;<br> &nbsp; Đám người Lăng Hàn cũng vội vàng nhảy lên mình sói, sau đó dưới sự dẫn đầu của Lục Bán Trang, phóng về phía xa! &nbsp;<br> &nbsp; Nhưng ngay sau đó bọn họ đã bị bao vây lại! &nbsp;<br> &nbsp; Bởi vì kẻ địch thật sự quá đông! &nbsp;<br><br> &nbsp; Hiện giờ Diệp Huyên cũng bị vây kín lại, không có cách nào hỗ trợ cho bọn họ cả! &nbsp;<br> &nbsp; Cường giả Thần Hợp Cảnh của Túy Tiên Lâu cũng bị vô số binh sĩ kiềm chế, cũng may là có bọn họ, nếu không thì đám người Diệp Huyên không thể kiên trì tới bây giờ. &nbsp;<br> &nbsp; Ở nơi xa. &nbsp;<br> &nbsp; Rầm! &nbsp;<br> &nbsp; Một tiếng nổ vang trời vang lên, bọn chúng bị trọng kiếm của Diệp Huyên chém lui mấy chục trượng, nhưng ngay sau đó, hai mươi người lại lao thẳng về phía hắn. &nbsp;<br> &nbsp; Rầm rầm rầm! &nbsp;<br> &nbsp; Diệp Huyên bị hơn hai chục người vây công, liên tục lùi về sau mấy chục trượng, hiện giờ trên người hắn đã có mấy vết đao, mỗi vết đều rất sâu! &nbsp;<br> &nbsp; Hắn vừa mới dừng lại thì hai mươi người kia đã lập tức xông về phía hắn, đúng lúc này, Diệp Huyên đột nhiên mở hai mắt ra. &nbsp;<br> &nbsp; Vù vù! &nbsp;<br> &nbsp; Hai luồng kiếm quang tựa như hai tia sét từ trong hốc mắt hắn bắn ra ngoài, ba tên binh sĩ giáp đen trước mặt hắn lập tức bị hai luồng kiếm quang này chém làm đôi, số đám binh sĩ giáp đen còn lại vội vàng lùi về sau tránh né hai luồng kiếm quang này! &nbsp;<br> &nbsp; Lúc này Hạ Hầu Đao đột nhiên xuất hiện trên đỉnh đầu Diệp Huyên, ngay sau đó, một thanh đại đao bổ thẳng xuống đầu Diệp Huyên! &nbsp;<br> &nbsp; Trong đao mang theo đao ý và đao thế, lực lượng bá đạo vô song. &nbsp;<br> &nbsp; Khóe miệng Diệp Huyên tạo thành một đường cong dữ tợn, hắn không hề tránh né hay lùi lại, mà vung mạnh kiếm Đại Hắc trong tay lên. &nbsp; <br> &nbsp; Cứng đối cứng! &nbsp;<br> &nbsp; Rầm! &nbsp;<br> &nbsp; Theo tiếng nổ chói tai vang lên, Hạ Hầu Đao lập tức bị chấn bay ra ngoài vài chục trượng, Diệp Huyên cũng lùi về phía sau mấy trượng! &nbsp;<br> &nbsp; Chỉ là hắn vừa mới dừng lại thì đã có hơn mười tên mặc giáp đen xuất hiện ở xung quanh hắn. &nbsp;<br> &nbsp; Đúng lúc này, một luồng kiếm quang đột nhiên từ trong cơ thể Diệp Huyên bay ra ngoài, ngay sau đó, đầu một tên binh sĩ giáp đen ở bên trái Diệp Huyên lập tức bay ra ngoài! &nbsp;<br> &nbsp; Kiếm Liên Tú! &nbsp;<br><br> &nbsp; Ngự Kiếm Thuật! &nbsp;<br> &nbsp; Khi nhìn thấy kiếm Liên Tú, sắc mặt binh sĩ giáp đen lập tức thay đổi, vội vàng lùi về phía sau, cảnh giác đề phòng! &nbsp;<br> &nbsp; Bọn chúng vô cùng kiêng dè thanh phi kiếm xuất quỷ nhập thần này! &nbsp;<br> &nbsp; Mà lúc này, mấy người Lục Bán Trang cũng nhích tới gần Diệp Huyên! &nbsp;<br> &nbsp; Mọi người dựa lưng vào nhau, xung quanh bọn họ là vô số binh sĩ và nhóm người Hạ Hầu Đao. &nbsp;<br> &nbsp; Hiện giờ bọn họ đã bị vây chặt như nêm cối. &nbsp;<br> &nbsp; Cường giả của Túy Tiên Lâu cũng bị kéo chân, căn bản không thể giúp đỡ bọn họ được, thậm chí phải nói là bọn họ khó lòng tự bảo vệ được mình! &nbsp;<br> &nbsp; Xung quanh bọn họ có ít nhất mấy chục nghìn binh sĩ đó! &nbsp;<br> &nbsp; Đã rơi vào bước đường cùng! &nbsp;<br> &nbsp; Vì giết chết bọn họ, Đường Quốc đã không tiếc bất kỳ cái giá nào! &nbsp;<br> &nbsp; Diệp Huyên lau máu ở khóe miệng, cười nói: “Các vị, việc đã đến nước này thì nói gì cũng không có ý nghĩa nữa, vậy hãy để chúng ta thỏa thích giết chóc đi nào!” &nbsp;<br> &nbsp; Nói xong, chân phải hắn đột nhiên đạp mạnh xuống đất, thân thể bay nhanh ra ngoài. &nbsp;<br> &nbsp; Người còn chưa đến thì kiếm đã đến. &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Đầu một tên binh sĩ lập tức bị một kiếm của hắn chém bay! &nbsp;<br> &nbsp; Dạ Ly đột nhiên gầm lên: “Vậy giết cho đã tay đi!” &nbsp;<br> &nbsp; Vừa dứt lời, hắn ta xông thẳng tới. &nbsp;<br> &nbsp; Rất nhanh nhóm người Cam Vô Vi đã xông ra ngoài. &nbsp;<br> &nbsp; Nhóm của Diệp Huyên đều là thiên tài trong cả chục nghìn người chưa chắc đã có một, nhưng khi đứng trước đại quân, bọn họ vẫn bất lực như thế này!"}