{"title":"Chương 266: Tiện đường giết người!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Khi bọn họ đang rơi vào trong tuyệt cảnh, đột nhiên có một tên kỵ binh Đường Quốc đột nhiên chạy tới. Tên kỵ binh này mau chóng tiến tới trước mặt tên nam tử mặt nạ, thủ lĩnh của Hắc Đao vệ, sau đó quỳ một gối xuống: “Báo, Bùi nguyên soái có lệnh, Hắc Đao vệ và Cảm Tử doanh lập tức chạy tới Lưỡng Giới Thành!” &nbsp;<br> &nbsp; Nam tử đeo mặt nạ lập tức rút trường đao ra, gác trên cổ tên kỵ binh kia, giận dữ nói: “Ngươi nói gì hả?” &nbsp;<br> &nbsp; Tên kỵ binh kia nhìn thẳng vào tên nam tử đeo mặt nạ: “Cửu công chúa của Khương Quốc đột nhiên đánh úp, Lưỡng Giới Thành thiếu hụt nhân thủ trầm trọng, nếu như nhóm người Bùi nguyên soái bại trận, vậy đại quân Khương Quốc sẽ có thể tiến vào trong lãnh thổ Đường Quốc chúng ta. Mời Đao thống lĩnh và Cảm Tử doanh lập tức tiến tới đõ hỗ trợ!” &nbsp;<br> &nbsp; “Khương Quốc!” &nbsp;<br> &nbsp; Sắc mặt nam tử đeo mặt nạ trở nên dữ tợn: “Khương Quốc chết tiệt!” &nbsp;<br> &nbsp; Nói xong, gã nhìn về phía nhóm người Diệp Huyên ở cách đó không xa. Hiện giờ nhóm người Diệp Huyên đã bị bao vây, có thể nói tối đa thêm một canh giờ nữa là bọn chúng có thể từ từ giết chết đám người Diệp Huyên. &nbsp; <br> &nbsp; Bây giờ từ bỏ thì đúng là thất bại trong gang tấc! &nbsp;<br> &nbsp; Lúc này tên kỵ binh kia trầm giọng nói: “Xin Đao thống lĩnh hãy lấy đại cục làm trọng!” &nbsp;<br> &nbsp; Đại cục làm trọng! &nbsp;<br> &nbsp; Nam tử đeo mặt nạ nhìn chằm chằm vào nhóm người Diệp Huyên ở nơi xa, đương nhiên là gã không cam tâm khi phải từ bỏ vào lúc này. &nbsp;<br> &nbsp; Nhưng nếu như không từ bỏ, vì tiêu diệt đám người Diệp Huyên, Đường Quốc không chỉ phái binh sĩ từ các nơi tới mà còn điều Cảm Tử doanh từ Lưỡng Giới Thành tới đây, vì vậy mới khiến binh lực của Lưỡng Giới Thành không đủ. &nbsp;<br><br> &nbsp; Nhưng gã không thể ngờ rằng dưới tình huống các mặt đều có địch, Khương Cửu vẫn dám chủ động tấn công! &nbsp;<br> &nbsp; \"Báo!\" &nbsp;<br> &nbsp; Đúng lúc này, có một tên kỵ binh chạy nhanh tới, tên kỵ binh kia tiến đến trước mặt nam tử đeo mặt nạ: “Bùi nguyên soái có lệnh, lệnh cho các ngươi mau chóng quay về Lưỡng Giới Thành hỗ trợ, kẻ trái lệnh, chém!” &nbsp;<br> &nbsp; Kẻ trái lệnh, chém! &nbsp;<br> &nbsp; Ánh mắt nam tử đeo mặt nạ trở nên dữ tợn, đáng sợ vô cùng! &nbsp;<br> &nbsp; Một lúc sau, nam tử đeo mặt nạ đột nhiên gầm lên: “Rút lui!” &nbsp;<br> &nbsp; Nam tử đeo mặt nạ vừa nói xong, những binh sĩ kia đột nhiên ngừng lại, sau đó rút lui như thủy triều. &nbsp;<br> &nbsp; Nam tử đeo mặt nạ lạnh lùng nhìn mấy người Diệp Huyên, sau đó quay đầu thúc ngựa rời đi. &nbsp;<br> &nbsp; Đại quân lui rất nhanh, đám người Hạ Hầu Đao khi thấy đại quân rút lui thì cũng rút theo. &nbsp;<br> &nbsp; Bọn chúng hiểu rất rõ nếu như không có đại quân kiềm chế, bọn chúng sẽ lập tức phơi thây nơi đầu đường. &nbsp;<br> &nbsp; Mấy người Diệp Huyên lập tức ngồi bệt xuống đất, xung quanh bọn họ toàn là thi thể, khắp nơi đều tỏa ra mùi máu tanh vô cùng khó ngửi. &nbsp;<br> &nbsp; Hiện giờ Diệp Huyên nằm dài ra đất, lúc này hắn đã không còn sức nữa rồi. &nbsp;<br> &nbsp; Đúng là giết tới mềm tay! &nbsp;<br> &nbsp; Không chỉ là hắn, mấy người Lục Bán Trang cũng như vậy. &nbsp;<br> &nbsp; Giết tới mức cạn kiệt sức lực. &nbsp;<br> &nbsp; Lúc này, Bát lâu chủ xuất hiện trước mặt đám người Diệp Huyên, Bát lâu chủ nhìn về phía xa: “Cửu công chúa của Khương Quốc đã ra tay”. &nbsp;<br> &nbsp; Tiểu Cửu! &nbsp;<br> &nbsp; Diệp Huyên ngồi dậy: “Nàng ấy ra tay hả?” &nbsp;<br> &nbsp; Bát lâu chủ gật đầu: “Nửa canh giờ trước nàng ấy đột nhiên phái bảy vạn thiết kỵ tấn công thẳng vào đại quân của Bùi Khiếu Hổ, chủ lực của Bùi Khiếu Hổ chính là Hắc Đao vệ và Cảm Tử doanh, không có hai đội quân chủ lực này, thực lực đại quân của y sẽ bị giảm nhiều. Chính vì nguyên nhân này, số đại quân kia mới lập tức rút lui”. &nbsp; <br> &nbsp; Nói tới đây, ông ta nhìn Diệp Huyên, nói: “Chắc hẳn nàng ấy đã kiềm chế Cảm Tử doanh và Hắc Đao vệ. Dưới tình trạng hai bề của Khương Quốc đều có địch mà nàng ấy dám xuất quân, sự quyết đoán và gan dạ của nàng ấy khiến ai ai cũng phải bất ngờ”. &nbsp;<br> &nbsp; Diệp Huyên trầm giọng nói: “Liệu nàng ấy có gặp nguy hiểm hay không?” &nbsp;<br> &nbsp; Bát lâu chủ lắc đầu: “Nàng ấy là một người thông minh, hiện giờ chắc chắn sẽ không chết chung với Đường Quốc đâu. Nếu như ta đoán không sai thì chờ khi Cảm Tử doanh và Hắc Đao vệ quay về, nàng ấy sẽ lập tức rút binh, lui về Lưỡng Giới Thành. Thật ra lần xuất binh này của nàng ấy là vì giúp ngươi!” &nbsp;<br> &nbsp; Lúc này tâm trạng của Diệp Huyên khá phức tạp, đương nhiên hắn hiểu được ý định của Khương Cửu. &nbsp;<br> &nbsp; Bát lâu chủ trầm giọng nói: “Túy Tiên Lâu ta đã nhận được tình báo, người đứng đầu trên bảng Võ Thanh Châu đã chạy về phía bên này, ngoài đó ra còn có Đế Quốc Đại Vân ở Đại Vân Cảnh nữa, thực lực của đế quốc này không thể khinh thường được. Cho dù hiện giờ bọn họ không mạnh mẽ như thời kỳ đỉnh cao nhưng nội tình thì vẫn còn nguyên. Trừ đó ra, học viện Thương Mộc và Thế giới ngầm ở Trung Thổ Thần Châu cũng phái người tới, sợ rằng họ đã tiến vào Thanh Châu rồi”. &nbsp;<br><br> &nbsp; Nói tới đây, sắc mặt ông ta trở nên nghiêm nghị! &nbsp;<br> &nbsp; Chuyện này quả thật rất nghiêm trọng! &nbsp;<br> &nbsp; Bởi vì hiện giờ ông ta đã nhận ra học viện Thương Mộc và Thế giới ngầm rõ ràng đã hạ quyết tâm giết chết Diệp Huyên, cả hai thế lực siêu cấp này đã không tiếc bất kỳ cái giá nào nữa rồi. &nbsp;<br> &nbsp; Thật ra hai thế lực này cũng không còn đường lùi. &nbsp;<br> &nbsp; Nếu như Diệp Huyên trỗi dậy thì chắc chắn sẽ báo thù, còn bọn chúng thì không thể quỳ xuống nhận lỗi được. Cho dù Kiếm Tiên mạnh mẽ nhưng vẫn chưa mạnh đến mức để hai thế lực này từ bỏ tôn nghiêm, từ bỏ tất cả để nhận lỗi. &nbsp;<br> &nbsp; Về phần Diệp Huyên, nếu như bây giờ hắn không chết, có được một vị Kiếm Tiên dạy dỗ thì không ai có thể biết được tương lai của hắn sẽ đạt tới cấp độ nào. &nbsp;<br> &nbsp; Hai thế lực đều không dám để mặc Diệp Huyên tiếp tục trưởng thành! &nbsp;<br> &nbsp; Đương nhiên không hoàn toàn là bởi vì Diệp Huyên, hai thế lực này cũng muốn lấy lại danh dự. &nbsp;<br> &nbsp; Phải biết chuyện mấy vị tôn giả bảo vệ của học viện Thương Mộc và cường giả Thế giới ngầm bị giết chết đã lan truyền ra khắp Thanh Châu rồi. &nbsp;<br> &nbsp; Lúc này, Lục Bán Trang ở gần đó đột nhiên lên tiếng: “Chậm nhất hai ngày nữa là người của ta sẽ tới đây”. &nbsp;<br> &nbsp; Bát lâu chủ và Diệp Huyên nhìn về phía Lục Bán Trang, Lục Bán Trang từ từ đi về phía xa, nàng tìm được thi thể của Thương Việt giữa một đống thi thể. &nbsp;<br> &nbsp; Đám người Diệp Huyên đi tới trước thi thể của Thương Việt, nhìn thi thể Thương Việt, mặt Lục Bán Trang không chút cảm xúc: “Bọn chúng muốn đánh vậy thì đánh nào”. &nbsp;<br> &nbsp; \"Đánh!\" &nbsp;<br> &nbsp; Lăng Hàn ở cạnh đó cũng gằn giọng: “Đánh với chúng thôi! Nhanh nhất thì hai ngày nữa là đường ca của ta sẽ tới!” &nbsp;<br> &nbsp; \"Đánh!\" &nbsp;<br> &nbsp; Mọi người hoàn toàn nhất trí. &nbsp;<br> &nbsp; Lục Bán Trang quay người nhìn Diệp Huyên: “Có tính toán gì không hả?” &nbsp;<br> &nbsp; Tính toán! &nbsp;<br> &nbsp; Mấy người Dạ Ly đều nhìn về phía Diệp Huyên. &nbsp;<br> &nbsp; Bát lâu chủ nhìn về phía Diệp Huyên, nói thật thì đến lúc này thì chính ông ta cũng cảm thấy thấp thỏm. &nbsp;<br> &nbsp; Bởi vì chuyện này đã quá lớn rồi. &nbsp;<br> &nbsp; Diệp Huyên im lặng một lúc, sau đó nói: “Trước tiên an táng cho Thương Việt đã”. &nbsp;<br> &nbsp; Mọi người gật đầu! &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977110-0.jpg\" alt=\"chapter content\"></figure>"}