{"title":"Chương 267: Tính cách của Diệp huynh có phần táo bạo","content":"&nbsp; Đế Đô Đường Quốc! &nbsp;<br> &nbsp; Nửa canh giờ sau, mười hai người Diệp Huyên tiến thẳng tới Đế Đô. &nbsp;<br> &nbsp; Trên đường đi, Lục Bán Trang ở bên cạnh Diệp Huyên đột nhiên nói: “Có cần xin cứu viện hay không? Ta quen một đội lính đánh thuê ở Trung Thổ Thần Châu, giá không quá đắt”. &nbsp;<br> &nbsp; Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Được, ngươi liên hệ đi!” &nbsp;<br> &nbsp; Lục Bán Trang gật đầu, không nói gì nữa. &nbsp;<br> &nbsp; Trước Quý Nam Thành, Bát lâu chủ nhìn nhóm người Diệp Huyên tiến tới Đế Đô, ông ta thở dài một tiếng: “Tuổi trẻ đều nhiệt huyết như vậy mà!” &nbsp;<br> &nbsp; Thật ra ông ta muốn khuyên đám người Diệp Huyên rời khỏi Đường Quốc. &nbsp;<br> &nbsp; Nhưng đám người Lục Bán Trang lại không ai chịu rời đi cả. &nbsp; <br> &nbsp; Bị bắt nạt! &nbsp;<br> &nbsp; Vậy đương nhiên phải đánh lại! &nbsp;<br> &nbsp; Đây là một đám người dám đánh dám liều, hơn nữa thù rất dai. &nbsp;<br> &nbsp; Đặc biệt là Diệp Huyên, hắn thù cực dai luôn! &nbsp;<br> &nbsp; Vốn Túy Tiên Lâu định phái người đi theo nhóm Diệp Huyên tới Đế Đô, nhưng lại bị Diệp Huyên từ chối. &nbsp;<br> &nbsp; Đối với Diệp Huyên thì Túy Tiên Lâu đã làm quá nhiều rồi! Bởi vì hành động giúp đỡ này, Túy Tiên Lâu đã từ bỏ tất cả sản nghiệp ở Đường Quốc! &nbsp;<br> &nbsp; Đã quá nhiều rồi! &nbsp;<br> &nbsp; Lưỡng Giới Thành. &nbsp;<br> &nbsp; Khi Hắc Đao vệ và Cảm Tử doanh quay về phòng thủ, Khương Cửu đã dẫn theo đại quân lùi về Lưỡng Giới Thành. &nbsp;<br><br> &nbsp; Trên tường thành, Khương Cửu mặc một bộ giáp bạc, nàng ấy nhìn về phía chân trời xa xa, nói nhỏ: “Nhất định phải quay về đó…” &nbsp;<br> &nbsp; … &nbsp;<br> &nbsp; Trên một đỉnh núi, Hạ Hầu Đao và hơn mười tên Hắc Đao vệ quỳ ở đó. &nbsp;<br> &nbsp; Trước mặt đám người Hạ Hầu Đao không xa là một người đàn ông trung niên, hai tay người này chắp ở sau lưng, mắt nhìn về phía trước. &nbsp;<br> &nbsp; Người này chính là viện trưởng học viện Thương Mộc Thanh Châu, Mạc Thanh Huyền. &nbsp;<br> &nbsp; Không biết bao lâu sau, Mạc Thanh Huyền đột nhiên nói: “Đứng lên cả đi”. &nbsp;<br> &nbsp; Lúc này đám người Hạ Hầu Đao mới đứng lên. &nbsp;<br> &nbsp; Mạc Thanh Huyền nói: “Đám người này tới từ Trung Thổ Thần Châu. Trước đó ta chưa ra mặt, trước khi chưa điều tra rõ lai lịch của bọn họ thì không được ra tay đâu, đừng nên vô duyên vô cớ trêu chọc một kẻ địch”. &nbsp;<br> &nbsp; Nếu như sớm biết mấy người Lục Bán Trang tới từ Trung Thổ Thần Châu thì ông ta sẽ không ra tay với mấy người Lục Bán Trang. Đáng tiếc giờ đã chọc tới họ rồi. &nbsp;<br> &nbsp; Hòa bình hả? &nbsp;<br> &nbsp; Không thể nào hòa bình được nữa. &nbsp;<br> &nbsp; Hạ Hầu Đao trầm giọng nói: “Sư tôn, tiếp theo phải làm gì đây?” &nbsp;<br> &nbsp; Mạc Thanh Huyền mỉm cười, nói: “Chờ đã, chờ người tới. Hiện giờ kẻ địch của hắn không chỉ là học viện Thương Mộc ta và Thế giới ngầm nữa, ta muốn xem xem Diệp Huyên có thể yêu nghiệt tới mức nào! Ta cũng muốn xem vị Kiếm Tiên ở sau lưng hắn liệu có thể bảo vệ được hắn hay không!” &nbsp;<br> &nbsp; … &nbsp;<br> &nbsp; Nhóm người Diệp Huyên đang phi nước đại trong dãy núi mênh mông. &nbsp;<br> &nbsp; Đế Đô Đường Quốc. &nbsp;<br> &nbsp; Mặt Diệp Huyên không chút cảm xúc, bên cạnh hắn là nhóm Lục Bán Trang. &nbsp;<br> &nbsp; Không biết bao lâu sau, nhóm Diệp Huyên đã tới Đế Đô Đường Quốc, nhưng lần này bọn họ không hề trắng trợn tiến vào Đế Đô mà âm thầm xâm nhập vào trong. &nbsp;<br> &nbsp; Bởi vì Đế Đô không hề giới nghiêm toàn thành nên nhóm người Diệp Huyên dễ dàng lén lút tiến vào bên trong. &nbsp;<br> &nbsp; Trên một con đường vắng vẻ nào đó, Lục Bán Trang đột nhiên hỏi: “Đi đâu hả?” &nbsp;<br> &nbsp; Mọi người cũng nhìn về phía Diệp Huyên. &nbsp;<br> &nbsp; Hiện giờ Diệp Huyên và Lục Bán Trang chính là trung tâm của đoàn đội nhỏ này. &nbsp;<br> &nbsp; Bọn họ đều bội phục Diệp Huyên, bởi vì lần nào đánh nhau, Diệp Huyên và Lục Bán Trang cũng xông lên đầu tiên, hơn nữa cả hai đều là người đánh nhau giỏi nhất! &nbsp;<br> &nbsp; Diệp Huyên ngẩng mặt nhìn về phía xa: “Học viện Thương Mộc!” &nbsp; <br> &nbsp; Lục Bán Trang trầm giọng nói: “Cường giả Vạn Pháp Cảnh!” &nbsp;<br> &nbsp; Khóe miệng Diệp Huyên cong lên, nhe răng cười: “Cược, cược rằng bọn chúng không dám dùng tới cường giả Vạn Pháp Cảnh!” &nbsp;<br> &nbsp; Nói xong, hắn dảo bước đi tới trước. &nbsp;<br> &nbsp; Lục Bán Trang nhìn Diệp Huyên, Dạ Ly ở bên cạnh nàng ta trầm giọng nói: “Tính cách của Diệp huynh có phần táo bạo đó!” &nbsp;<br> &nbsp; Lục Bán Trang bình thản nói: “Đó là đức tính tốt!” &nbsp;<br> &nbsp; Dạ Ly: “…” &nbsp;<br> &nbsp; Một lúc sau, mọi người đã đi tới học viện Thương Mộc ở Đường Quốc. Học viện Thương Mộc ở Đường Quốc cũng được xây dựng ở trên một ngọn núi, nhưng nếu so với học viện Thương Mộc ở Khương Quốc thì vẫn kém đôi chút. &nbsp;<br> &nbsp; Dù sao học viện Thương Mộc ở Khương Quốc đã từng xuất hiện nhân vật như Cổ Thiên Trần. &nbsp;<br> &nbsp; Ở dưới núi, Dạ Ly bên cạnh Diệp Huyên đột nhiên lên tiếng: “Diệp huynh, chúng ta tiến đánh học viện này thật hả?” &nbsp;<br><br> &nbsp; Mọi người đều nhìn về phía Diệp Huyên. &nbsp;<br> &nbsp; Tiến đánh một tòa học viện! &nbsp;<br> &nbsp; Trước kia chưa từng làm việc này đâu! &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Đánh!” &nbsp;<br> &nbsp; Dạ Ly do dự vài giây, sau đó nói: “Đánh như thế nào?” &nbsp;<br> &nbsp; Diệp Huyên ngẩng đầu nhìn lên trên núi: “Đánh thẳng lên núi!” &nbsp;<br> &nbsp; Vừa dứt lời, kiếm Liên Tú đột nhiên từ trong cơ thể bay ra ngoài, sau đó Diệp Huyên cầm kiếm xông thẳng lên trên núi. &nbsp;<br> &nbsp; Lăng Hàn bên cạnh Lục Bán Trang ngẩn ra, sau đó nói: “Xông thẳng tới sao? Không cần nói mấy lời mở đầu hả?” &nbsp;<br> &nbsp; Lục Bán Trang nhìn Diệp Huyên, ngay sau đó nàng ta cũng xông tới. &nbsp;<br> &nbsp; Rất nhanh, mười hai người cùng nhau tiến tới học viện Thương Mộc! &nbsp;<br> &nbsp; Trắng trợn tiến đánh! &nbsp;<br> &nbsp; Đúng lúc này, một tiếng gầm lớn vang lên từ trong học viện Thương Mộc: “Người nào dám đến học viện Thương Mộc ta!” &nbsp;<br> &nbsp; Diệp Huyên cầm đầu cười gằn, đáp: “Là ông nội Diệp Huyên của ngươi đây!” &nbsp;<br> &nbsp; Diệp Huyên! &nbsp;<br> &nbsp; Toàn bộ học viện Thương Mộc kinh ngạc! &nbsp;<br> &nbsp; Hiện giờ có ai ở Thanh Châu không biết tới cái tên Diệp Huyên chứ? &nbsp;<br> &nbsp; Tông Sư Võ Đạo! &nbsp;<br> &nbsp; Tông Sư Kiếm Đạo! &nbsp;<br> &nbsp; Quan trọng nhất là hắn có một vị Kiếm Tiên chống lưng cho! &nbsp;<br> &nbsp; Rất nhanh, vô số cường giả của học viện Thương Mộc đã ngăn cản trước mặt Diệp Huyên. Ông lão cầm đầu đang định lên tiếng thì Diệp Huyên đột nhiên tung người nhảy lên, hai tay cầm kiếm đột ngột bổ thẳng về phía đối phương. &nbsp;<br> &nbsp; Nhất Kiếm Định Sinh Tử! &nbsp;<br> &nbsp; Trong một kiếm này mang theo chiến ý và kiếm ý! &nbsp;<br> &nbsp; Khi nhìn thấy lực lượng trong một kiếm này của Diệp Huyên, đồng tử ông lão co rụt lại, tay phải ông ta hóa thành chưởng, đánh xuống, sau đó tay ông ta hất lên phía trên. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Mặt đất trước mặt ông ta bị nhấc lên, nhưng hành động này không thể ngăn cản được nhát kiếm này của Diệp Huyên, kiếm của Diệp Huyên chém thẳng xuống. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Ông lão lập tức bị đánh bay ra bên ngoài, nhưng ngay khi ông ta vừa mới bay ra, một bóng người đột nhiên xuất hiện ở trước mặt, bóng người này giơ chân lên đá ngang thẳng vào đầu đối phương. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Đầu ông lão lập tức bị bay ra bên ngoài! &nbsp;<br> &nbsp; Bóng người này chính là Lục Bán Trang! &nbsp;<br> &nbsp; Khi thấy ông lão bị giết chết trong nháy mắt, đám học viên của học viện Thương Mộc có mặt ở đó đều ngây ra! &nbsp;<br> &nbsp; Ông lão này là phó viện trưởng học viện Thương Mộc, cường giả Thần Hợp Cảnh đỉnh cao đó! &nbsp;<br> &nbsp; Vậy mà bị giết chết chỉ trong nháy mắt sao?"}