{"title":"Chương 269: Thu hoạch khổng lồ!","content":"&nbsp; Không đúng cách? &nbsp;<br> &nbsp; Diệp Huyên cạn lời luôn. &nbsp;<br> &nbsp; Ông lão áo đen lạnh lùng nhìn Dạ Ly: “Sau lưng ngươi cũng có một vị Kiếm Tiên hả?” &nbsp;<br> &nbsp; Ông ta không dám đánh Diệp Huyên là vì sợ đánh xong thì vị Kiếm Tiên kia sẽ xuất hiện! &nbsp;<br> &nbsp; Nhưng chuyện này không có nghĩa là ông ta dễ bị bắt nạt. &nbsp;<br> &nbsp; Nhưng cuối cùng ông ta không cũng không dám nặng tay. &nbsp; <br> &nbsp; Một vị Kiếm Tiên! &nbsp;<br> &nbsp; Ông ta vô cùng kiêng kỵ, thậm chí phải nói là sợ hãi… &nbsp;<br> &nbsp; Cứ như vậy, mấy người Diệp Huyên nghênh ngang rời đi trước ánh mắt giận dữ của thành viên học viện Thương Mộc! &nbsp;<br> &nbsp; Không ai dám ra tay! &nbsp;<br> &nbsp; Vạn Pháp Cảnh không ra mặt, trong thế hệ trẻ tuổi của Đường Quốc không có bất kỳ ai chống đỡ nổi đám người Diệp Huyên. Cho dù là những Thần Hợp Cảnh lâu năm cũng không thể đỡ nổi! &nbsp;<br> &nbsp; Ông lão áo đen nhìn chằm chằm xuống dưới hồi lâu, cuối cùng ông ta lắc đầu: “Lý Huyền Thương, ngươi hại học viện Thương Mộc ta thảm quá!” &nbsp;<br> &nbsp; Hiện giờ học viện Thương Mộc và Diệp Huyên đã đi đến cục diện không chết không thôi! &nbsp;<br> &nbsp; Hai bên đều sẽ không bỏ qua cho nhau! &nbsp;<br> &nbsp; Mà người gây ra cục diện hiện giờ đương nhiên chính là Lý Huyền Thương của học viện Thương Mộc Khương Quốc! &nbsp;<br> &nbsp; Năm đó Diệp Huyên vốn định gia nhập vào học viện Thương Mộc! &nbsp;<br> &nbsp; Mà hiện giờ… &nbsp;<br> &nbsp; Nói không tiếc thì đó là giả. Đương nhiên hiện giờ đối với học viện Thương Mộc mà nói, trong đầu bọn họ chỉ có một suy nghĩ, đó chính là tiêu diệt Diệp Huyên! &nbsp;<br> &nbsp; Nhất định phải tiêu diệt! &nbsp;<br> &nbsp; Học viện Thương Mộc không thể để Diệp Huyên tiếp tục trưởng thành được! &nbsp;<br> &nbsp; Một lúc sau, ông lão áo đen quay người biến mất khỏi đó, không rõ là đi đến đâu. &nbsp;<br> &nbsp; Bên trong học viện Thương Mộc vô cùng hỗn loạn, tất cả mọi thứ đều bị mấy người Lục Bán Trang cướp sạch! &nbsp;<br> &nbsp; Nhiều năm tích lũy cuối cùng đều để mấy người Diệp Huyên hưởng hết. &nbsp;<br> &nbsp; ….. &nbsp;<br> &nbsp; Sau khi nhóm Diệp Huyên rời khỏi học viện Thương Mộc, bọn họ tiến vào một khu rừng rậm ở trong dãy núi. &nbsp;<br> &nbsp; Mọi người túm tụm lại một chỗ. &nbsp;<br> &nbsp; Chia của! &nbsp;<br> &nbsp; Mọi người lấy hết những thứ chiếm được ở học viện Thương Mộc ra ngoài, Lục Bán Trang nhìn lướt qua, sau đó nói: “Tổng cộng có hai trăm bảy mươi triệu kim tệ, chừng tám triệu linh thạch cực phẩm, trong đó có ba quyển võ kỹ bậc Địa hạ phẩm, một quyển bậc Địa trung phẩm, một quyển bậc Địa thượng phẩm. Ba mươi sáu món Linh khí, Linh khí cực phẩm mười lăm món, Linh khí bậc Minh hạ phẩm một món. Công pháp chỉ có ba quyển, đều là bậc Địa hạ phẩm. Còn có một ít đồ thượng vàng hạ cám khác nữa, ta định giá chừng hai mươi triệu kim tệ, ngoài đó ra thì…” &nbsp;<br> &nbsp; Nói tới đây, nàng ta vung tay phải lên, tám viên linh thạch xuất hiện trước mặt mấy người Diệp Huyên! &nbsp;<br> &nbsp; Linh thạch ngọc phẩm! &nbsp;<br> &nbsp; Đôi mắt mọi người lập tức sáng bừng. &nbsp;<br> &nbsp; Đây là đồ tốt đó! &nbsp; <br> &nbsp; Bởi vì chúng là thứ bọn họ cần nhất hiện giờ! &nbsp;<br> &nbsp; Lục Bán Trang nhìn mọi người, sau đó nói: “Chỉ có tám viên, không đủ chia, ai cần thì tự lấy trước, ta sẽ trừ kim tệ đi”. &nbsp;<br> &nbsp; Nhóm người Dạ Ly nhìn nhau, sau đó tám viên linh thạch ngọc phẩm được chia nhau hết. &nbsp;<br> &nbsp; Tất cả đều là người một nhà, đương nhiên sẽ không khách khí. &nbsp;<br> &nbsp; Lúc này, Lục Bán Trang nhìn về phía Lăng Hàn cách đó không xa, nàng ta bấm tay một cái, một món Linh khí bậc Minh hạ phẩm bay thẳng tới trước mặt Lăng Hàn! &nbsp;<br> &nbsp; Món Linh khí bậc Minh này là thương, thích hợp cho Lăng Hàn sử dụng! &nbsp;<br> &nbsp; Lăng Hàn không hề khách khí, nhận lấy, có thanh thương này, lực chiến của hắn ta tối thiểu cũng tăng thêm hai ba phần mười nữa! &nbsp;<br> &nbsp; Chỉ trong thời gian ngắn, Lục Bán Trang và Diệp Huyên đã phân chia tất cả chiến lợi phẩm. &nbsp;<br> &nbsp; Hiện giờ Diệp Huyên đã có ba trăm hai mươi triệu kim tệ, linh thạch cực phẩm chừng một triệu, ngoài đó ra thì còn ba quyển võ kỹ bậc Địa hạ phẩm, một quyển bậc Địa trung phẩm, công pháp có hai quyển bậc Địa hạ phẩm, Linh khí cực phẩm ngoại trừ số nỏ trước đó ra thì còn có mười ba món khác, mấy thứ linh tinh cũng được chia một ít. Đối với hắn thì những thứ này không có tác dụng gì lớn, nhưng nó lại có tác dụng rất lớn đối với học viện Thương Lan. &nbsp;<br> &nbsp; Thu hoạch khổng lồ! &nbsp;<br> &nbsp; Có thể nói chuyến đi tới học viện Thương Mộc lần này, tất cả mọi người đều kiếm lớn. &nbsp;<br> &nbsp; Thật ra đối với mỗi người bọn họ thì cũng không quá nhiều, bởi vì hiện giờ mỗi người trong số họ đều cần tài nguyên tu luyện vô cùng khổng lồ! &nbsp;<br> &nbsp; Tu luyện chính là đốt tiền! &nbsp;<br> &nbsp; Đặc biệt là họ đều muốn đổi sang trang bị bậc Minh, cho dù tiêu tốn cả chục triệu kim tệ thì cũng khó lòng mua được một món trang bị bậc Minh. Bởi vậy, tất cả mọi người ở đó đều cảm thấy hâm mộ Lăng Hàn! &nbsp;<br> &nbsp; Lúc này mọi người đều đưa mắt nhìn Diệp Huyên. &nbsp;<br> &nbsp; Lục Bán Trang cũng nhìn Diệp Huyên. &nbsp;<br> &nbsp; Diệp Huyên im lặng một lúc, sau đó nói: “Hành tung của chúng ta đã bị lộ, hiện giờ chắc chắn mọi nơi trong Đế Đô đều được đề phòng nghiêm ngặt, đặc biệt là Hoàng cung Đế Đô Đường Quốc, chúng ta không thể tới Hoàng cung được”. &nbsp;<br> &nbsp; Nói tới đây, hắn dừng lại vài giây, sau đó nói tiếp: “Cho dù không thể tới Hoàng cung nhưng vương gia và quý tộc ở trong Đế Đô thì chắc chắn cũng rất giàu có, tới tìm bọn chúng vay ít tiền tiêu nào”. &nbsp;<br> &nbsp; Lục Bán Trang lấy một chiếc bánh nướng ra, cắn một miếng, sau đó hỏi: “Vay có cần trả không?” &nbsp;<br> &nbsp; Diệp Huyên bình thản đáp: “Ta là loại người vay tiền không trả hay sao?” &nbsp;<br> &nbsp; Lục Bán Trang nhìn Diệp Huyên, chân thành trả lời: “Khó nói lắm!” &nbsp;<br> &nbsp; Diệp Huyên: \"...” &nbsp;<br> &nbsp; \"Ha ha...” &nbsp;<br> &nbsp; Đám người phá lên cười. &nbsp;<br> &nbsp; Rất nhanh nhóm Diệp Huyên đã rời khỏi rừng rậm, chừng mười lăm phút, Đế Đô Đường Quốc hỗn loạn! &nbsp;<br> &nbsp; Cả nhóm chuyên môn tới phủ đệ của các quý tộc, vương gia và thế gia. Khi bọn họ đi ra ngoài, gần như toàn bộ phủ đệ của những quý tộc, thế gia kia đã bị cướp sạch sẽ. &nbsp;<br> &nbsp; Thổ phỉ Diệp Huyên! &nbsp;<br> &nbsp; Rất nhanh cái tên của nhóm nhóm Diệp Huyên đã truyền khắp Đế Đô Đường Quốc! &nbsp;<br> &nbsp; Tức giận! &nbsp;<br> &nbsp; Toàn bộ người dân Đường Quốc đều tức giận. &nbsp;<br> &nbsp; Đám người Diệp Huyên điên cuồng cướp sạch các quý tộc và thế gia của Đường Quốc, hành động này chẳng khác nào đánh vào mặt Đường Quốc cả! Nhưng cũng không có ai dám đi ngăn cản nhóm Diệp Huyên lại, cho dù là Hoàng cung Đường Quốc thì cũng không có bất kỳ hành động gì, đám binh lính ở trên đường phố được gọi về hết. &nbsp;<br> &nbsp; Ở dưới Vạn Pháp Cảnh, nhóm Diệp Huyên đã là vô địch rồi! &nbsp;<br> &nbsp; Trừ khi điều động hàng chục nghìn binh sĩ để vây quét, nếu không thì không có cách nào bắt bọn họ lại. Nhưng ở trong Đế Đô, đại quân khó lòng phát huy được, hơn nữa Đường Quốc cũng không muốn dùng tính mạng binh sĩ bình thường để ngăn cản đám người Diệp Huyên. &nbsp;<br> &nbsp; Làm vậy thì quá lỗ!"}