{"title":"Chương 270: Tử chiến!","content":"&nbsp; Trong Hoàng cung Đường Quốc, hiện giờ có hơn chục nghìn binh sĩ tập trung trước cửa Hoàng cung, trong đó có ba nghìn Ngự Lâm quân tinh nhuệ, trong cung cũng có rất đông binh sĩ. &nbsp;<br> &nbsp; Canh phòng! &nbsp;<br> &nbsp; Toàn bộ hoàng cung đang ở trong trạng thái đề phòng cao nhất! &nbsp;<br> &nbsp; Trong một đại điện nào đó ở Hoàng cung, một người đàn ông trung niên ngồi trên ghế rồng, trước mặt hắn ta là một chồng tấu chương rất cao. &nbsp; <br> &nbsp; Người này chính là Quốc chủ Đường Quốc Đường Nam Từ. &nbsp;<br> &nbsp; Ở cách Quốc chủ Đường Quốc không xa là một ông lão, ông lão này mặc một bộ trường bào màu đen khá rộng, sau lưng ông ta đeo hai thanh loan đao. &nbsp;<br> &nbsp; Ở trước mặt hắn ta, có một ông lão tóc bạc đang ngồi. &nbsp;<br> &nbsp; Một lúc sau, Đường Nam Từ đóng quyển tấu chương trên tay lại, nhìn ông lão tóc bạc trước mặt: “Quốc lão thấy thế nào?” &nbsp;<br> &nbsp; Ông lão tóc bạc kia trầm ngâm vài giây, sau đó trầm giọng nói: “Mười hai người đó gần như đã vô địch dưới Vạn Pháp Cảnh rồi, nhất định phải chờ, chờ người ở Trung Thổ Thần Châu tới đây, trước đó thì phải nhịn!” &nbsp;<br> &nbsp; Nhịn! &nbsp;<br><br> &nbsp; Mặt Đường Nam Từ không chút cảm xúc: “Đây là quốc nhục đó!” &nbsp;<br> &nbsp; Ông lão tóc bạc lắc đầu: “Bệ hạ, vốn không nên phát động lần chiến tranh này, học viện Thương Mộc và Thế giới ngầm chỉ muốn lợi dụng Đường Quốc chúng ta mà thôi. Cho dù có sự giúp đỡ của chúng thì Đường Quốc ta sẽ có một ưu thế lớn, nhưng mục đích của bọn chúng là Diệp Huyên, mà sau lưng người này có một vị Kiếm Tiên, chúng ta không nên cuốn vào trong ân oán giữa bọn họ!” &nbsp;&nbsp;<br> &nbsp; Đường Nam Từ cười khẽ: “Quốc lão, Đường Quốc ta có tư cách từ chối học viện Thương Mộc và Thế giới ngầm hay sao?” &nbsp;<br> &nbsp; Quốc lão im lặng. &nbsp;<br> &nbsp; Từ chối học viện Thương Mộc? &nbsp;<br> &nbsp; Căn bản là không thể! &nbsp;<br> &nbsp; Sức ảnh hưởng của học viện Thương Mộc Thanh Châu thực sự quá lớn, nếu như Đường Quốc không chịu phối hợp, với kết cục của họ chắc chắn sẽ rất thê thảm. &nbsp;<br> &nbsp; Đường Nam Từ nói: “Thật ra đây cũng là một cơ hội đối với Đường Quốc chúng ta. Nếu như có thể mượn sức của bọn họ tiêu diệt kẻ địch là Khương Quốc, vậy thì bản đồ Đường Quốc chúng ta sẽ được mở rộng rất nhiều. Đến khi đó, chỉ cần nghỉ dưỡng một thời gian, cộng thêm việc có học viện Thương Mộc và Thế giới ngầm chống lưng, Đường Quốc ta chắc chắn sẽ phát triển sánh ngang với Ninh Quốc”. &nbsp;<br> &nbsp; Nói xong, hắn ta từ từ nhắm hai mắt lại: “Là nguy hiểm nhưng cũng là một cơ hội”. &nbsp;<br> &nbsp; Quốc lão im lặng hồi lâu, sau đó nói: “Vậy phải xem học viện Thương Mộc và Thế giới ngầm có đè chết được Diệp Huyên hay không”. &nbsp;<br> &nbsp; Diệp Huyên! &nbsp;<br> &nbsp; Đường Nam Từ siết chặt tay phải lại: “Không có bất kỳ người nào của Đường Quốc ta sánh bằng với những thiên tài kia”. &nbsp;<br> &nbsp; Nói xong, hắn ta nhìn Quốc lão: “Truyền lệnh xuống, đóng cửa thành lại, Vũ Tiễn vệ, Ngự Lâm quân tùy thời chờ lệnh. Chờ khi người của học viện Thương Mộc và Trung Thổ Thần Châu tới thì lập tức tiêu diệt người này!” &nbsp; <br> &nbsp; Quốc lão trầm giọng nói: “Hi vọng người tới có thể ngăn cản đám thổ phỉ này…” &nbsp;<br> &nbsp; Trong đế đô, trên môt đường phố, nhóm Diệp Huyên ngồi dưới đất. &nbsp;<br> &nbsp; “Tới hoàng cung hả?” Lăng Hàn cảm thấy hưng phấn, nói: “Chắc chắn ở đó có rất nhiều bảo vật!” &nbsp;<br> &nbsp; Hoàng cung! &nbsp;<br> &nbsp; Khóe miệng Diệp Huyên giật giật, tên này nghiện xông về phía trước rồi. &nbsp;<br> &nbsp; Lục Bán Trang liếc nhìn Lăng Hàn: “Trong hoàng cung tối thiểu có hai mươi nghìn cung tiễn thủ, còn có mấy chục nghìn thị vệ tinh nhuệ, nếu như ngươi giải quyết được bọn chúng thì chúng ta tới đó!” &nbsp;<br><br> &nbsp; Lăng Hàn: “…” &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Cho dù ta cũng muốn tới hoàng cung nhưng bên đó sẽ không chịu thỏa hiệp với chúng ta đâu, chúng ta không đánh lại nổi mấy chục nghìn binh sĩ”. &nbsp;<br> &nbsp; Không đánh lại được! &nbsp;<br> &nbsp; Cho dù hắn thích đánh nhau, cũng muốn diệt Đường Quốc, nhưng chính hắn hiểu rất rõ, với thực lực của mấy người bọn họ mà muốn tấn công hoàng cung Đường Quốc thì chẳng khác nào là bị ngáo đá cả. &nbsp;<br> &nbsp; Lúc này, Diệp Huyên đột nhiên lấy ra một viên đá truyền âm đen nhánh, viên đá truyền âm rung lên, sau đó một giọng nói truyền vào trong đầu Diệp Huyên. &nbsp;<br> &nbsp; Mọi người thấy Diệp Huyên không nói gì cả. &nbsp;<br> &nbsp; Một lúc sau, khóe miệng Diệp Huyên cong lên: “Túy Tiên Lâu gửi tình báo cho ta, trong một ngọn núi lớn cách nơi này trăm dặm có một mỏ vàng của Đường Quốc, ở đó chỉ có hai nghìn binh sĩ, mọi người có hứng thú hay không?” &nbsp;<br> &nbsp; Đám người Dạ Ly vội vàng gật đầu! &nbsp;<br> &nbsp; Chắc chắn có hứng thú! &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Chúng ta nhất định phải tốc chiến tốc thắng. đi nào!” &nbsp;<br> &nbsp; Nói xong, nhóm người lập tức rời khỏi đó. &nbsp;<br> &nbsp; Bên trong một ngọn núi lớn, nhóm người Diệp Huyên cưỡi sói đen phi nước đại, không lâu sau, bọn họ đã đi tới địa điểm của mỏ vàng kia. Khi đám binh sĩ phòng thủ ở đây thì sắc mặt lập tức thay đổi, nhưng không có bất kỳ tên binh sĩ nào lùi về phía sau! &nbsp;<br> &nbsp; Hai nghìn binh sĩ bày trận sẵn sàng nghênh đón kẻ địch, ai nấy đều thấy chết không sờn! &nbsp;<br> &nbsp; Diệp Huyên đột nhiên nhảy khỏi lưng sói đen, tay phải xòe ra, kiếm Đại Hắc xuất hiện ở trong tay, cùng lúc đó, Đại Địa Chi Lực lập tức hội tụ quanh người! &nbsp;<br> &nbsp; Diệp Huyên buộc sợi xích sắt ở chuôi kiếm Đại Hắc vào cánh tay mình, sau đó tay phải hắn kéo đại kiếm, xông thẳng về phía đội binh sĩ kia, trên người tỏa ra chiến ý và kiếm ý ngập trời. &nbsp;<br> &nbsp; Kiếm Đại Hắc lướt trên mặt đất, những nơi nó đi qua, mặt đất bắt đầu nứt vỡ! &nbsp;<br> &nbsp; Ở nơi xa, một tên tướng lĩnh trung niên đột nhiên cắm trường thương xuống đất, gầm lên: “Tử chiến!” &nbsp;<br> &nbsp; \"Tử chiến!\" &nbsp;<br> &nbsp; Hai nghìn binh sĩ cùng nhau gầm lên, thường thương điên cuồng gõ xuống đất, thanh thế rất đáng sợ."}