{"title":"Chương 271: Kỵ binh hạng nặng của Đường Quốc!","content":"<p>Lục Bán Trang sau lưng Diệp Huyên cũng không hề rảnh rỗi, ngay khi Diệp Huyên vừa lao ra thì bọn họ cũng lập tức xông đến.</p><p>Không có tên binh sĩ nào rút lui cả!</p><p>Khi mấy người Diệp Huyên còn cách đám binh sĩ chừng ba mươi trượng, có một ông lão đột nhiên xuất hiện trước mặt đám binh sĩ kia, ông lão nhìn mọi người, nói: “Quốc chủ có lệnh, tất cả mọi người tránh ra!”</p><p>Tránh ra!</p><p>Đám binh sĩ kia sững sờ đứng nguyên tại chỗ.</p><p>Sắc mặt tên tướng lĩnh cầm đầu trở nên dữ tợn: “Quốc lão có ý gì?”</p><p>Ông lão lắc đầu: “Lui ra, đừng hi sinh vô ích, ắt có người tới đối phó với mười hai người bọn họ!”</p><p>Đừng hi sinh vô ích!</p><p>Hai nghìn binh sĩ không thể làm gì được mấy người Diệp Huyên! Trừ khi là trên năm nghìn thì mới có thể tạo thành uy hiếp với mấy người Diệp Huyên. Phải biết mười hai người trước mặt đều là thiên tài yêu nghiệt chân chính đó!</p><p>Cho binh sĩ đi đối chiến với bọn họ là một quyết định không sáng suốt!</p><p>Khi thấy những binh sĩ kia lũ lượt lui về, mấy người Diệp Huyên cũng ngẩn người, nhưng bọn họ không suy nghĩ được nhiều như vậy, những binh sĩ này không ra tay đương nhiên là một chuyện tốt với bọn họ!</p><p>Đúng lúc này, tên tướng lĩnh trung niên kia đột nhiên xông tới trước mặt Diệp Huyên, gã nhìn chằm chằm vào Diệp Huyên, không nói nhảm bất kỳ câu nào, xông nhanh về phía trước, thanh thương đâm vào yết hầu Diệp Huyên.</p><p>Lăng Không Cảnh đỉnh cao!</p><p>Diệp Huyên không hề động, khi tên tướng lĩnh trung niên kia còn cách Diệp Huyên chừng hơn một trượng thì một thanh phi kiếm đột nhiên xuyên qua giữa mi tâm của gã.</p><p>Phụt!</p><p>Máu tươi bắn tung tóe!</p><p>Tên tướng lĩnh trung niên kia đứng trước mặt Diệp Huyên, máu tươi không ngừng tuôn ra từ giữa trán gã. Trong khoảnh khắc này, gương mặt gã đã bị nhuộm máu. Gã nhìn chằm chằm vào Diệp Huyên, gằn giọng: “Người Đường Quốc tuyệt đối sẽ không khuất phục người Khương Quốc!”</p><p>Diệp Huyên bình thản nói: “Khi các ngươi tiến công Khương Quốc, tàn sát bách tính nước ta thì ta chưa từng có ý định khuất phục các ngươi, bởi vì…”</p><p>Nói tới đây hắn nhếch miệng cười một tiếng: “Bởi vì ta muốn giết sạch đám xâm lược các ngươi!”</p><p>Nói xong hắn nhìn về phía hai nghìn binh sĩ ở xa xa: “Còn có ai muốn xông lên không? Yên tâm đi, dưới một kiếm của ta, đầu các ngươi sẽ lập tức bay ra ngoài, không đau đớn chút nào đâu!”</p><p>Nghe vậy, đám binh sĩ kia lập tức kích động, đúng lúc này, Quốc lão giận dữ nói: “Ai dám xuất chiến, tru di cửu tộc!”</p><p>Tru di cửu tộc!</p><p>Sắc mặt đám binh sĩ kia lập tức trở nên khó coi vô cùng.</p><p>Quốc lão quay đầu nhìn về phía Diệp Huyên, trong mắt ông ta không hề che giấu sát khí, người Đường Quốc đều mong Diệp Huyên chết. Nhưng hiện giờ nếu như những binh sĩ này xuất chiến vậy sẽ chỉ là hi sinh vô ích!</p><p>Những binh sĩ này nên chết ở trên chiến trường chứ không nên chết ở nơi đây.</p><p>Khi thấy những binh sĩ kia không ra tay, mấy người Diệp Huyên cũng không ra tay mà lao thẳng vào trong mỏ vàng.</p><p>Cho dù bọn họ không hề sợ hai nghìn binh sĩ nhưng nếu muốn giết hết thì cũng không phải chuyện đơn giản. Lần này bọn họ tới đây là để kiếm tiền, giết người chỉ là hoạt động bổ sung mà thôi.</p><p>Khi nhóm Diệp Huyên xông vào trong kho vàng, hai mắt đám Dạ Ly lập tức sáng bừng lên.</p><p>Kho vàng đó!</p><p>Hiện giờ bên trong mỏ vàng có hơn chục rương vàng khối, cho dù chưa được chế tạo thành kim tệ nhưng cũng không hề khác gì kim tệ cả! Với số vàng ở trong đây ít nhất cũng đủ chế tạo ra hai ba trăm triệu kim tệ!</p><p>Dạ Ly nhếch miệng cười một tiếng: “Nếu lần này có thể trở về, chắc chắn ta sẽ xông lên tới Thần Hợp Cảnh! Khẳng định vẫn còn thừa không ít tiền!”</p><p>Thần Hợp Cảnh!</p><p>Muốn từ Thông U Cảnh xông lên tới Thần Hợp Cảnh thì tối thiểu cũng cần cả trăm triệu kim tệ. Không phải không có kim tệ thì không đột phá được, nhưng có kim tệ thì quá trình này sẽ rút ngắn hơn nhiều!</p><p>Nói một cách đơn giản thì nếu tu luyện bình thường, muốn từ Thông U Cảnh đạt tới Thần Hợp Cảnh thì tối thiểu cũng cần mười năm!</p><p>Nếu như ngươi có tiền, rất nhiều tiền, vậy chỉ cần một năm là có thể đạt tới Thần Hợp Cảnh!</p><p>Tiền rất quan trọng!</p><p>Rất nhanh mấy người Diệp Huyên đã càn quét tất cả mọi thứ trong đây.</p><p>Điên cuồng càn quét!</p><p>Chỉ trong thời gian ngắn, những khối vàng kia bị họn họ thu hết!</p><p>Có thể nói lần này bọn họ đã giàu to thật rồi!</p><p>Sau khi bọn họ rời khỏi mỏ vàng, đột nhiên có hai thanh trường thương từ phía chân trời xé rách không khí lao tới. Chỉ trong nháy mắt, hai thanh trường thương đã giao nhau, cắm ở trước mặt nhóm Diệp Huyên, sau đó một nam tử xuất hiện trước mặt bọn họ.</p><p>Nam tử ngẩng đầu nhìn Diệp Huyên và Lục Bán Trang, gã đang định nói gì thì đúng lúc này Diệp Huyên đột nhiên tung người nhảy tới trước mặt gã, Đại Địa Chi Lực lập tức lan rộng khắp toàn thân, sau đó tay hắn vung kiếm Đại Hắc bổ thẳng về phía tên nam tử ở trước mặt.</p><p>Nhất Kiếm Định Sinh Tử!</p><p>Một kiếm mạnh nhất!</p><p>Khi thấy một kiếm này, sắc mặt tên nam tử kia lập tức thay đổi, gã định phản kích lại nhưng mới hoảng hốt nhận ra thương của mình đang cắm trên mặt đất!</p><p>Theo bản năng, gã định lấy thương nhưng đã quá muộn rồi…</p><p>Ầm!</p><p>Một kiếm đánh xuống, thân thể nam tử này lập tức bị một kiếm chém làm đôi!</p><p>Giết trong nháy mắt!</p><p>Không hề có lực phản kháng, phải nói là chưa kịp phản kháng!</p><p>Diệp Huyên cất kiếm Đại Hắc đi, sau đó thu hai thanh trường thương kia vào, bởi vì hai thanh trường thương này là Linh khí cực phẩm!</p><p>Lăng Hàn ở gần đó nhìn thi thể nát bét bên cạnh Diệp Huyên, lắc đầu: “Đúng là người tốt mà! Tới đây mà còn mang tặng Linh khí cực phẩm…”</p><p>Lục Bán Trang huýt sáo, ngay sau đó, bầy sói đen chạy tới trước mặt bọn họ, mười hai người nhảy lên lưng sói, đang định rời đi thì đúng lúc này, mặt đất chấn động!</p><p>Lục Bán Trang ngẩng đầu lên nhìn, chỉ thấy một đội kỵ binh chậm rãi đi tới.</p><p>Chẳng ai ra tay!</p>"}