{"title":"Chương 272: Phỉ Quân!","content":"<p>Đúng lúc này, đám kỵ binh hạng nặng này tách sang hai bên tạo thành một con đường, sau đó một nam tử cầm trường đao xuất hiện trong tầm mắt của nhóm Diệp Huyên. kỵ binh hạng nặng xuất hiện trong tầm mắt mấy người Diệp Huyên.</p><p>Người tới chính là Hạ Hầu Đao!</p><p>Tông Sư Đao Đạo hai mươi tuổi!</p><p>Ở sau lưng Hạ Hầu Đao còn có mười tên tay cầm trường đao, thân mặc giáp đen.</p><p>Hạ Hầu Đao lạnh lùng nhìn nhóm Diệp Huyên, nhưng cũng không hề ra tay.</p><p>Lục Bán Trang bên cạnh Diệp Huyên đột nhiên nói: “Chắc hẳn người của bọn chúng tới rồi!”</p><p>Diệp Huyên gật đầu, hắn đương nhiên biết người Lục Bán Trang nhắc tới là ai, chính là những thiên tài trên bảng Võ Thanh Châu và đám yêu nghiệt tới từ Trung Thổ Thần Châu!</p><p>Bởi vì Đường Quốc không thể dùng binh sĩ của bọn họ để liều mạng với mấy người bọn hắn được!</p><p>Làm vậy không có lợi!</p><p>Xung quanh rất tĩnh lặng, đám binh lính Đường Quốc kia và nhóm người Hạ Hầu Đao không hề ra tay, thật ra bọn chúng hoàn toàn có thể vây giết được nhóm Diệp Huyên, nhưng sẽ phải trả giá rất lớn.</p><p>Nếu Đường Quốc không muốn trả cái giá lớn này, nếu như quá nhiều tinh nhuệ của bọn họ ngã xuống ở đây, vậy tương lai phải tiến đánh Khương Quốc như thế nào?</p><p>Mấy người Diệp Huyên cũng không hề ra tay, sở dĩ không ra tay là vì không đánh lại được.</p><p>Cứ như vậy, hai bên giằng co với nhau.</p><p>Lúc này Diệp Huyên đột nhiên nói: “Bao lâu nữa thì người của các ngươi tới?”</p><p>Lục Bán Trang nói: “Sắp rồi!”</p><p>Diệp Huyên hỏi lại: “Đáng tin không?”</p><p>Lục Bán Trang gật đầu: “Đáng tin”.</p><p>Diệp Huyên gật đầu: “Trước đó ngươi nói ngươi mời một đội lính đánh thuê thần bí ở Trung Thổ Thần Châu, vậy giá cả có… đắt không?”</p><p>Lục Bán Trang bình tĩnh nói: “Không đắt, chỉ chừng hai trăm triệu thôi”.</p><p>Thiếu chút nữa là Diệp Huyên ngã từ trên lưng sói xuống.</p><p>Hai trăm triệu!</p><p>Trước khi tiến vào Đế Đô, Lục Bán Trang đã nói với hắn ở Trung Thổ Thần Châu có rất nhiều đội lính đánh thuê, hỏi hắn có cần mời một đội tới không. Hiện giờ tình cảnh của bọn họ bết bát như vậy, đương nhiên là cần rồi! Nhưng hắn chưa từng nghĩ là sẽ đắt như vậy, hai trăm triệu lận!</p><p>Mẹ nó, sau này nhất định phải dẫn Mặc ngu ngốc, Bạch Trạch và Kỷ An Chi theo để xây dựng một đội lính đánh thuê!</p><p>Kiếm tiền quá giỏi rồi!</p><p>Nghe Lục Bán Trang nói vậy, đừng nói là Diệp Huyên, ngay cả mấy người Dạ Ly cũng ngẩn ra!</p><p>Cho dù trong khoảng thời gian này họ kiếm được rất nhiều tiền, nhưng nếu như phải bỏ ra hai trăm triệu thì họ cũng cảm thấy vô cùng đau lòng!</p><p>Lục Bán Trang nhìn mấy người Diệp Huyên: “Cần mạng hay cần tiền hả?!”</p><p>Lăng Hàn cười khổ: “Đương nhiên là cần mạng. Đại tỷ, ngươi mời đội lính đánh thuê nào vậy?”</p><p>Lục Bán Trang bình thản nói: “Đội lính đánh thuê thứ chín!”</p><p>Nghe vậy, ngoài Diệp Huyên ra thì sắc mặt đám người Lăng Hàn đều thay đổi.</p><p>Diệp Huyên cảm nhận được sự thay đổi của đám người Diệp Huyên: “Đội lính đánh thuê thứ chín rất lợi hại hả?”</p><p>Lăng Hàn cười khổ đáp: “Trước đó ta muốn gia nhập vào đoàn lính đánh thuê thứ chín, nhưng bị từ chối”.</p><p>“Vì sao?”, Diệp Huyên vô thức hỏi.</p><p>Lăng Hàn nở nụ cười đắng chát: “Thực lực không đủ!”</p><p>Nghe vậy, sắc mặt Diệp Huyên hiện rõ vẻ kinh ngạc, thực lực không đủ?</p><p>Lăng Hàn đã đạt tới Thông U Cảnh đỉnh cao đó!</p><p>Thực lực của hắn ta vẫn không đủ?</p><p>Lúc này Dạ Ly ở bên cạnh đột nhiên nói: “Nếu như chúng ta có thể lăn lộn ở Trung Thổ Thần Châu thì cũng sẽ không tới nơi này đâu. Nếu tương lai Diệp huynh tới Trung Thổ Thần Châu thì sẽ nhận ra ở đó chưa bao giờ thiếu thiên tài và yêu nghiệt. Về phần đội lính đánh thuê thứ chín, bình thường bọn họ thu ít nhất cũng trên năm trăm triệu”.</p><p>Năm trăm triệu!</p>"}