{"title":"Chương 273: Một đấu một","content":"&nbsp; Phỉ Quân! &nbsp;<br> &nbsp; Nghe Diệp Huyên nói vậy, sắc mặt mọi người đều trở nên kỳ lạ. &nbsp;<br> &nbsp; Thổ phỉ? &nbsp;<br> &nbsp; Lục Bán Trang cũng nhìn Diệp Huyên hồi lâu… &nbsp;<br> &nbsp; Diệp Huyên cười nói: “Cái tên này khó nghe lắm hả?” &nbsp;<br> &nbsp; Mọi người không kìm được, đều nhìn về phía Diệp Huyên, cái tên này dễ nghe lắm sao? &nbsp;<br> &nbsp; Đoàn lính đánh thuê Phỉ Quân! &nbsp; <br> &nbsp; Sao lại là lạ vậy nhỉ! &nbsp;<br> &nbsp; Lục Bán Trang đột nhiên nói: “Vậy thì đặt tên là Phỉ Quân đi!” &nbsp;<br> &nbsp; Lục Bán Trang không có ý kiến gì cả, vì vậy tên của đoàn lính đánh thuê đã được quyết định. &nbsp;<br> &nbsp; Lục Bán Trang nhìn Diệp Huyên, không nói gì, cũng không hiểu là nàng ta đang nghĩ gì nữa. &nbsp;<br> &nbsp; Mọi người không quá quen với Diệp Huyên nhưng bọn họ đều rất tin tưởng hắn! Đồng thời Diệp Huyên cũng rất tin tưởng vào mấy người Lục Bán Trang. &nbsp;<br> &nbsp; Dù sao mọi người đã cùng nhau trải qua nhiều trận chiến sinh tử! &nbsp;<br> &nbsp; Lúc này, đá truyền âm trong ngực Diệp Huyên chấn động, sau đó một giọng nói từ trong truyền ra: “Cẩn thận!” &nbsp;<br> &nbsp; Cẩn thận! &nbsp;<br> &nbsp; Diệp Huyên nhíu mày lại, đang định đáp lời thì đúng lúc này một nam tử chậm rãi đi ra từ giữa đội kỵ binh hạng nặng. &nbsp;<br><br> &nbsp; Một nam tử chừng hai mươi tuổi, trên người mặc đồ đen, hai dải tóc mai trắng như tuyết, tay phải hắn ta chắp sau lưng, trong tay cầm một thanh trường kiếm. &nbsp;<br> &nbsp; Kiếm dài chừng ba thước, rộng hai ngón tay, thân kiếm tỏa ra ánh sáng âm u mờ mờ. &nbsp;<br> &nbsp; Kiếm tu! &nbsp;<br> &nbsp; Khi thấy nam tử áo đen kia, hai mắt Hạ Hầu Đao lập tức nhắm lại, trong con ngươi hiện lên vẻ nghiêm nghị. &nbsp;<br> &nbsp; Lục Huyền Thiên! &nbsp;<br> &nbsp; Đứng thứ tư bảng Võ Thanh Châu! &nbsp;<br> &nbsp; Đồng thời cũng là một vị Tông Sư Kiếm Đạo! &nbsp;<br> &nbsp; Cộng thêm Diệp Huyên, ở đây có hai vị Tông Sư Kiếm Đạo. &nbsp;<br> &nbsp; Lục Huyền Thiên chậm rãi đi về phía mấy người Diệp Huyên, mà lúc này Hạ Hầu Đao đột nhiên nói: “Một mình ngươi không giết được mười hai người kia đâu!” &nbsp;<br> &nbsp; Lục Huyền Thiên nhìn Hạ Hầu Đao: “Vậy nên các ngươi đánh hội đồng hả?” &nbsp;<br> &nbsp; Hạ Hầu Đao nhíu mày lại, đúng lúc này Lục Huyền Thiên nói tiếp: “Làm người thì không muốn mà cứ thích làm chó!” &nbsp;<br> &nbsp; Nói xong hắn ta quay người đi về phía nhóm Diệp Huyên. &nbsp;<br> &nbsp; Sắc mặc Hạ Hầu Đao ở phía sau trở nên vô cùng khó coi. &nbsp;<br> &nbsp; Lục Huyền Thiên đi tới trước mặt nhóm Diệp Huyên, hắn ta nhìn thẳng vào Diệp Huyên: “Đánh một trận nào!” &nbsp;<br> &nbsp; Một đấu một! &nbsp;<br> &nbsp; Diệp Huyên nhìn Lục Huyền Thiên: “Hình như các ngươi chưa tới đủ thì phải!” &nbsp;<br> &nbsp; Lục Huyền Thiên nhìn thẳng vào Diệp Huyên: “Ta tới đây chỉ vì muốn đấu với ngươi một trận!” &nbsp;<br> &nbsp; Diệp Huyên gật đầu, nhảy xuống khỏi lưng sói, sau đó đi về phía Lục Huyền Thiên. &nbsp;<br> &nbsp; Đúng lúc này Lục Huyền Thiên đột nhiên biến mất khỏi vị trí cũ, cùng lúc đó có một điểm kiếm quang lặng lẽ xuất hiện ở giữa lông mày Diệp Huyên. &nbsp;<br> &nbsp; Sợi kiếm quang này rất nhanh, hơn nữa còn lặng lẽ không chút tiếng động. &nbsp;<br> &nbsp; Nhưng khi sợi kiếm quang này còn cách giữa lông mày Diệp Huyên chừng nửa tấc thì dừng lại. &nbsp;<br> &nbsp; Bởi vì kiếm của Diệp Huyên đã động. &nbsp;<br> &nbsp; Ầm! &nbsp; <br> &nbsp; Diệp Huyên và Lục Huyền Thiên đột nhiên quay trở về vị trí của mình. &nbsp;<br> &nbsp; Hai người cách nhau hai mươi trượng, phần mặt đất nằm giữa hai người đầy những vết rạn, giống như một tấm mạng nhện khổng lồ vậy. &nbsp;<br> &nbsp; Yên lặng trong nháy mắt, Lục Huyền Thiên đột nhiên cầm trường kiếm trong tay, chậm rãi đi về phía Diệp Huyên. Hắn ta đi tới trước một bước, kiếm trong tay sẽ chấn động mạnh mẽ, cùng lúc đó, kiếm ý và kiếm thế trên người tỏa ra cũng mạnh hơn một phần. Khi hắn ta còn cách Diệp Huyên mười trượng, kiếm thế và kiếm ý tỏa ra trên người đã mạnh tới mức không tài nào tưởng tượng nổi! &nbsp;<br> &nbsp; Luồng kiếm ý và kiếm thế này khiến mặt đất trong phạm vi năm mươi trượng xung quanh hắn và Diệp Huyên bắt đầu vỡ vụn! &nbsp;<br> &nbsp; Luồng kiếm thế và kiếm ý này đã vượt qua Thông U Cảnh, đạt tới Thần Hợp Cảnh! &nbsp;<br> &nbsp; Luồng kiếm ý và kiếm thế này vẫn đang tăng lên! &nbsp;<br> &nbsp; Khi thấy vậy, sắc mặt nhóm Dạ Ly đều trở nên nghiêm nghị. &nbsp;<br> &nbsp; Tông Sư Kiếm Đạo! &nbsp;<br> &nbsp; Lục Huyền Thiên ở trước mặt là một vị Tông Sư Kiếm Đạo chân chính, là hàng thật giá thật trăm phần trăm! &nbsp;<br> &nbsp; Hiện giờ bọn họ đã thay đổi cách nhìn với Thanh Châu rồi. Cho dù Thanh Châu không bằng với Trung Thổ Thần Châu nhưng không có nghĩa là bên này không có thiên tài và yêu nghiệt. &nbsp;<br> &nbsp; Mấy người Dạ Ly nhìn về phía Diệp Huyên, trong đôi mắt hiện lên vẻ lo lắng. &nbsp;<br> &nbsp; Mặt Diệp Huyên không chút cảm xúc, kiếm Liên Tú trong tay hắn cũng rất bình tĩnh, không hề có động tác gì. &nbsp;<br> &nbsp; Lúc này Lục Huyền Thiên chỉ còn cách Diệp Huyên chưa đầy hai trượng nữa. &nbsp;<br> &nbsp; Hiện giờ kiếm thế và kiếm ý trên người Lục Huyền Thiên tỏa ra đã mạnh mẽ tới mức không thể tưởng tượng nổi! &nbsp;<br> &nbsp; Yên lặng trong nháy mắt, Lục Huyền Thiên đột nhiên giơ kiếm lên đâm tới. &nbsp;<br> &nbsp; Lúc này, nhát kiếm đó đã vượt qua Thần Hợp Cảnh, nhưng cũng chưa đạt tới Vạn Pháp Cảnh, có thể nói chiêu kiếm này đang nằm ở giữa hai cảnh giới! &nbsp;<br> &nbsp; Diệp Huyên xuất kiếm. &nbsp;<br> &nbsp; Cho dù hắn tu luyện Vô Địch Kiếm Thể quyết nhưng uy lực của một kiếm này đã vượt qua cực hạn mà kiếm Liên Tú có thể tiếp nhận được. &nbsp;<br> &nbsp; Hắn chỉ có cách chính diện chống đỡ, hắn cũng muốn đón đỡ, bởi vì chiêu kiếm này đáng nhận được sự tôn trọng từ hắn! &nbsp;<br> &nbsp; Dưới ánh mắt của mọi người, Diệp Huyên xuất kiếm! &nbsp;<br> &nbsp; Nhất Kiếm Định Sinh Tử! &nbsp;<br> &nbsp; Diệp Huyên không hề giữ lực lại, vừa ra tay đã dốc hết sức. &nbsp;<br> &nbsp; Một kiếm này của hắn hoàn toàn khác với Lục Huyền Thiên. Nếu như kiếm của Lục Huyền Thiên là súc thế từng chút từng chút, sau khi đạt tới cực hạn thì bùng phát, còn kiếm của Diệp Huyên lại như một ngọn núi lửa đột nhiên bộc phát ra! &nbsp;<br> &nbsp; Hai kiếm cứng đối cứng bằng cách trực diện nhất, bạo lực nhất! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Hai người vừa chạm vào đã tách ra, vô số kiếm khí từ giữa hai người điên cuồng bắn ra xung quanh. Chỉ trong nháy mắt, số kiếm khí này đã cắt nát toàn bộ mặt đất ở xung quanh đó. &nbsp;<br> &nbsp; Thân thể Lục Huyền Thiên đã xuất hiện rất nhiều vết kiếm, hiện giờ toàn thân hắn ta đã nhuốm máu, đặc biệt là cánh tay phải, thiếu chút nữa đã bị kiếm khí chặt đứt tận gốc. &nbsp;<br> &nbsp; Diệp Huyên thì hoàn toàn khác, hiện giờ dù trên người hắn cũng có vết thương nhưng rất ít ỏi, gần như là vẫn lành lặn! &nbsp;<br> &nbsp; Thân thể của hắn chống đỡ được hết toàn bộ số kiếm khí bộc phát ra khi nãy! &nbsp;<br> &nbsp; Trong trận chiến này, Diệp Huyên hoàn toàn chiếm thế thượng phong! &nbsp;<br> &nbsp; Lục Huyền Thiên ngẩng đầu nhìn về phía Diệp Huyên, ngay sau đó, Diệp Huyên đã xuất hiện trước mặt hắn ta, một thanh kiếm gác ở trên cổ hắn ta. &nbsp;<br> &nbsp; Lục Huyền Thiên nhìn Diệp Huyên, trong đôi mắt không hề hiện lên vẻ sợ hãi: “Ta thua rồi”. &nbsp;<br> &nbsp; Nói xong, hai mắt hắn ta từ từ nhắm lại. &nbsp;<br> &nbsp; Nhưng Diệp Huyên không hề xuống tay, mà thu kiếm lại quay người đi về phía mấy người Lục Bán Trang. &nbsp;<br> &nbsp; Lục Huyền Thiên mở hai mắt ra, nhìn Diệp Huyên hỏi: “Vì sao chứ?” &nbsp;<br> &nbsp; Diệp Huyên dừng bước: “Ngươi có thể chọn cách đánh hội đồng với bọn chúng, nhưng ngươi không hề làm vậy mà lại chọn một đấu một, nếu đã một đấu một thì tới điểm là dừng”. &nbsp;<br> &nbsp; Tới điểm là dừng! &nbsp;<br> &nbsp; Diệp Huyên nói xong, hắn nhảy trở lại lưng sói đen. &nbsp;<br> &nbsp; Ở nơi xa, Lục Huyền Thiên nhìn Diệp Huyên hồi lâu, cuối cùng có một ông lão đột nhiên xuất hiện trước mặt Lục Huyền Thiên. &nbsp;<br> &nbsp; Cường giả Vạn Pháp Cảnh!"}