{"title":"Chương 274: Phải liều mạng rồi!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Ông lão ôm quyền nói với Diệp Huyên: “Cảm ơn các hạ đã lưu tình, nhà họ Lục chúng ta sẽ khắc sâu ơn này ở trong lòng!” &nbsp;<br> &nbsp; Nói xong, ông ta do dự đôi chút, sau đó búng tay một cái, mười chiếc bình ngọc trắng xuất hiện trước mặt Diệp Huyên. &nbsp;<br> &nbsp; “Hả?”, Diệp Huyên cảm thấy khó hiểu. &nbsp;<br> &nbsp; Ông lão nói: “Trong mỗi bình ngọc có mười viên đan Kim Sang cực phẩm, xem như là lễ cảm ơn của nhà họ Lục”. &nbsp;<br> &nbsp; Đan Kim Sang! &nbsp;<br> &nbsp; Vừa nghe vậy, trong lòng Diệp Huyên vui như cờ mở, hiện giờ bọn họ thiếu nhất chính là loại đan dược chữa thương này! &nbsp; <br> &nbsp; Rất thiếu thốn! &nbsp;<br> &nbsp; Diệp Huyên búng tay một cái, mười chiếc bình ngọc trắng kia chia ra, rơi xuống trước mặt mấy người Dạ Ly, còn hắn và Lục Bán Trang thì không có gì. &nbsp;<br> &nbsp; Diệp Huyên nhìn về phía ông lão: “Chuyện này… Tiền bối, người xem…” &nbsp;<br> &nbsp; Khóe miệng ông lão giật giật, ông ta lại búng tay một cái, hai chiếc bình ngọc trắng xuất hiện trước mặt Diệp Huyên. &nbsp;<br> &nbsp; Diệp Huyên do dự đôi chút: “Sao ta có thể mặt dày nhận chứ…” &nbsp;<br> &nbsp; Cho dù ngoài miệng nói như vậy nhưng tay hắn cũng đã cất hai chiếc bình ngọc trắng kia đi. &nbsp;<br> &nbsp; Ông lão lắc đầu cười một tiếng, tên Diệp Huyên này không giống như trong lời đồn chút nào! Ông ta không suy nghĩ nhiều, ôm quyền với Diệp Huyên xong thì xoay người dẫn Lục Huyền Thiên rời đi. &nbsp;<br> &nbsp; Lúc này Lục Huyền Thiên đột nhiên nhìn về phía Diệp Huyên: “Ta nợ ngươi một mạng!” &nbsp;<br> &nbsp; Nói xong hắn ta xoay người, đi theo ông lão rời khỏi đây. &nbsp;<br> &nbsp; Lục Huyền Thiên rời đi, nơi này lại rơi vào trạng thái tĩnh lặng. &nbsp;<br> &nbsp; Đám binh sĩ Đường Quốc ở xung quanh vẫn không ra tay, mấy người Diệp Huyên cũng không ra tay, mỗi người ăn một viên đan Kim Sang. Đối với bọn họ mà nói thì hiện giờ phải giữ vững trạng thái có sức chiến đấu. &nbsp;<br> &nbsp; Hai bên đều không ra tay! &nbsp;<br> &nbsp; Cả hai đều đang đợi trợ giúp! &nbsp;<br> &nbsp; Lăng Hàn ở bên cạnh Diệp Huyên đột nhiên nói: “Diệp ca, đại tỷ, nếu như người của bọn chúng tới trước thì phải làm sao đây?” &nbsp;<br> &nbsp; Tới trước! &nbsp;<br> &nbsp; Nghe vậy, sắc mặt mọi người lập tức thay đổi. Nếu như viện quân của quân Đường tới trước, vậy thì tình cảnh của bọn họ sẽ vô cùng bết bát. &nbsp;<br> &nbsp; Phải nói đó chính là bước đường cùng rồi! &nbsp;<br> &nbsp; Mặt Lục Bán Trang không chút cảm xúc, nàng ta không nói gì cả. &nbsp;<br> &nbsp; Diệp Huyên mỉm cười: “Còn có thể làm gì được sao? Đương nhiên là xông tới! Không thì đầu hàng hả?” &nbsp;<br> &nbsp; Đầu hàng? &nbsp;<br> &nbsp; Mọi người đều bật cười. &nbsp;<br> &nbsp; Đúng như Diệp Huyên nói, thật ra hiện giờ bọn họ không còn lựa chọn gì cả, chỉ có cách xông tới thôi! &nbsp;<br> &nbsp; Nghĩ tới đây, tất cả mọi người đều nghĩ thông. &nbsp;<br> &nbsp; Xông tới là được! &nbsp;<br> &nbsp; Đúng lúc này, Diệp Huyên đột nhiên cưỡi sói lao về phía đội kỵ binh hạng nặng kia. &nbsp;<br> &nbsp; Khi thấy cảnh này, đội kỵ binh hạng nặng của Đường Quốc kia lập tức đề cao cảnh giác, còn đám cung tiễn thủ kia thì như gặp đại địch, vội vàng kéo cung cài tên. &nbsp; <br> &nbsp; Diệp Huyên không thèm nhìn đám kỵ binh hạng nặng kia, hắn đi tới trước mặt Hạ Hầu Đao và tên nam tử dùng trường đao mặc giáp đen. &nbsp;<br> &nbsp; Diệp Huyên chỉ vào Hạ Hầu Đao: “Ra đây một chọi một nào!” &nbsp;<br> &nbsp; Ra đây một chọi một! &nbsp;<br> &nbsp; Tất cả những người có mặt đều nhìn về phía Hạ Hầu Đao, Hạ Hầu Đao nhìn chằm chằm vào Diệp Huyên, không nói gì cả. &nbsp;<br> &nbsp; Thấy Hạ Hầu Đao không nói gì, Diệp Huyên giơ ngón tay cái lên với Hạ Hầu Đao, sau đó lật ngược lại: “Thứ hèn nhát!” &nbsp;<br> &nbsp; Nói xong hắn quay người rời đi. &nbsp;<br> &nbsp; Lúc này Hạ Hầu Đao đột nhiên đi ra, gã cầm đại đao đi về phía Diệp Huyên. &nbsp;<br> &nbsp; Diệp Huyên dừng lại. &nbsp;<br> &nbsp; Đúng lúc này, một người đàn ông trung niên đột nhiên xuất hiện trước mặt Hạ Hầu Đao! &nbsp;<br> &nbsp; Mạc Thanh Huyền! &nbsp;<br> &nbsp; Mạc Thanh Huyền nhìn Hạ Hầu Đao: “Lui lại”. &nbsp;<br> &nbsp; Hạ Hầu Đao trầm giọng nói: “Chắc hẳn sư tôn phải hiểu nếu con lui lại sẽ có nghĩa như nào!” &nbsp;<br> &nbsp; Chỉ cần gã lui lại, chắc chắn sẽ để lại tâm ma! &nbsp;<br> &nbsp; Mạc Thanh Huyền im lặng một hồi, sau đó đáp: “Vậy thì nhận thua!” &nbsp;<br> &nbsp; Nhận thua! &nbsp;<br> &nbsp; Nếu như nhận thua thì trong lòng sẽ không hề có bất luận khúc mắc gì cả. &nbsp;<br> &nbsp; Hạ Hầu Đao nhìn về phía Mạc Thanh Huyền: “Con không phục!” &nbsp;<br> &nbsp; Trong mắt Mạc Thanh Huyền hiện lên vẻ thất vọng: “Nếu không thể tự hiểu rõ thì sao đột phá được?” &nbsp;<br> &nbsp; Nói xong, ông ta xoay người biến mất khỏi đó. &nbsp;<br> &nbsp; Hạ Hầu Đao đứng nguyên tại chỗ, tay phải nắm chặt trường đao, sắc mặt âm trầm. &nbsp;<br> &nbsp; Lúc này Diệp Huyên đã quay trở về lưng sói rồi, Hạ Hầu Đao ở gần đó đột nhiên ngẩng đầu lên nhìn về phía Diệp Huyên: “Ta nhận thua!” &nbsp;<br> &nbsp; Nhận thua! &nbsp;<br> &nbsp; Vừa dứt lời, thanh trường đao trong tay Hạ Hầu Đao run lên liên hồi, cùng lúc đó, trên người gã đột nhiên tỏa ra một hơi thở vô cùng mạnh mẽ. &nbsp;<br> &nbsp; Sắp đột phá! &nbsp;<br> &nbsp; Lúc này Mạc Thanh Huyền đột nhiên xuất hiện trước mặt Hạ Hầu Đao, ông ta nhìn Hạ Hầu Đao, trong đôi mắt hiện lên vẻ tán thưởng và vui mừng. &nbsp;<br> &nbsp; Hạ Hầu Đao ngẩng đầu lên nhìn Mạc Thanh Huyền: “Vì sao?” &nbsp;<br> &nbsp; Mạc Thanh Huyền cười nói: “Hiểu rõ bản thân vô cùng quan trọng! Quay về học viện đi!” &nbsp;<br> &nbsp; Hạ Hầu Đao nhìn Diệp Huyên, muốn nói lại thôi. &nbsp;<br> &nbsp; Mạc Thanh Huyền lắc đầu: “Việc này ắt có người tới xử lý, đi đi”. &nbsp;<br> &nbsp; Hạ Hầu Đao gật đầu, sau đó xoay người rời đi. &nbsp;<br> &nbsp; Sau khi Hạ Hầu Đao rời đi, Mạc Thanh Huyền quay người nhìn Diệp Huyên: “Chuẩn bị xong chưa?” &nbsp;<br> &nbsp; Diệp<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977118-0.jpg\" alt=\"chapter content\"></figure>"}