{"title":"Chương 275: Lấy một địch tám!","content":"&nbsp; Đạo Binh! &nbsp;<br> &nbsp; Diệp Huyên quay sang hỏi Lăng Hàn: “Đạo Binh lợi hại lắm à?\" &nbsp;<br> &nbsp; Lăng Hàn cười méo xệch: “Rất và vô cùng”. &nbsp;<br> &nbsp; Hắn ta ngẩng đầu nhìn hai mươi người đang lao đến từ phía chân trời: “Ở Trung Thổ Thần Châu, Đạo Binh là những chiến binh tinh nhuệ nhất trong những chiến binh tinh nhuệ của một thế lực nào đó. Họ được sử dụng trong những trận giáp lá cà hoặc để giải quyết những chuyện mờ ám. Ai trong số đó cũng là người đi vạn dặm mới tìm được một”. &nbsp;<br> &nbsp; Diệp Huyên khẽ gật đầu rồi ngước lên. &nbsp; <br> &nbsp; Hắn đã cảm nhận được sự khủng bố của những Đạo Binh này. &nbsp;<br> &nbsp; Ai nấy đều là Thần Hợp Cảnh hàng thật giá thật, hơn nữa còn mang theo khí tức sát phạt ác liệt vô cùng. &nbsp;<br> &nbsp; Họ không được nuôi dưỡng mà đã phải giết chóc để sống đến bây giờ. &nbsp;<br> &nbsp; Rất mạnh, dùng bốn chữ \"thân kinh bách chiến\" cũng không ngoa! &nbsp;<br> &nbsp; Lần này học viện Thương Mộc thật sự đang liều mạng. &nbsp;<br> &nbsp; Diệp Huyên bỗng nhảy khỏi lưng sói, chậm rãi đi về trước. Lục Bán Trang cất bánh nướng đi, uyển chuyển nhảy xuống, sóng bước bên Diệp Huyên. &nbsp;<br> &nbsp; Những người còn lại cũng lục tục làm theo. &nbsp;<br> &nbsp; Mười hai người bọn họ cứ vậy mà đi về phía hai mươi người kia, trong mắt không hề có một tia sợ hãi. &nbsp;<br> &nbsp; Diệp Huyên dẫn đầu với vẻ bình thản, tay nắm một thanh đại kiếm đen tuyền, cả người ngưng tụ Đại Địa Chi Lực. &nbsp;<br> &nbsp; Mũi kiếm kéo lê trên mặt đất, để lại từng nắm đất tung tóe trên đường đi. &nbsp;<br> &nbsp; Lục Bán Trang siết chặt tay, thân hình trở nên mờ ảo. &nbsp;<br> &nbsp; Khi hai bên còn cách nhau khoảng mười trượng, Diệp Huyên bất thình lình tung người nhảy vọt lên. Kiếm Đại Hắc chấn động, phát ra một tiếng kiếm minh vang vọng chân trời. &nbsp;<br> &nbsp; Ở phía đối diện, một tên Đạo Binh của Thương Mộc cưỡi con ngựa toàn thân bốc lửa, tay xách cây thương đen nhánh lao vút về phía hắn. &nbsp;<br> &nbsp; Mũi kiếm hạ xuống. &nbsp;<br> &nbsp; Ngọn thương vung lên. &nbsp;<br> &nbsp; Ruỳnh!! &nbsp;<br> &nbsp; Âm thanh ầm ầm như sấm dậy nổ tung khi thương kiếm chạm nhau. Cả hai món vũ khí run lên bần bật, nhưng trong khi cả người lẫn ngựa tên Đạo Binh kia rơi xuống thì đường kiếm của Diệp Huyên lại tiếp tục mà không gặp trở ngại gì. Nếu một kiếm này được chém xuống, đất đai có bị bổ ra cũng không lạ! &nbsp;<br> &nbsp; Đúng lúc đó, một tên Đạo Binh khác bỗng xuất hiện trước mặt Diệp Huyên, ngọn thương trên tay hắn ta lao ra như tia sét. &nbsp;<br> &nbsp; Choang! &nbsp;<br> &nbsp; Đường kiếm của Diệp Huyên bị chặn lại cứng ngắc. &nbsp;<br> &nbsp; Những một bóng mờ đã xuất hiện, vung tay đánh bay tên Đạo Binh kia. &nbsp;<br> &nbsp; Không ai khác ngoài Lục Bán Trang. &nbsp;<br> &nbsp; Nàng ta nói với Diệp Huyên: “Làm đại ca ít nhất phải đánh năm tên!\" &nbsp; <br> &nbsp; Năm? &nbsp;<br> &nbsp; Diệp Huyên nhe răng cười: “Cô cũng gọi ta là đại ca rồi à?\" &nbsp;<br> &nbsp; Lục Bán Trang giơ một ngón tay lên: “Mười tên”. &nbsp;<br> &nbsp; \"Ha ha...” &nbsp;<br> &nbsp; Diệp Huyên bỗng ngửa đầu phá ra cười như điên dại rồi thét lên: “Mười thì mười!\" &nbsp;<br> &nbsp; Nói xong, hắn xông ra ngoài, chiến ý và kiếm ý cuồn cuộn tuôn ra từ thân thể. Chúng dung hợp với nhau trong nháy mắt, một luồng kiếm quang chói lòa tỏa ra từ thân kiếm Đại Hắc đang không ngừng chấn động. &nbsp;<br><br> &nbsp; Diệp Huyên tung người, bổ kiếm vào một nhóm Đạo Binh học viện Thương Mộc gần đó. &nbsp;<br> &nbsp; Nhất Kiếm Định Sinh Tử! &nbsp;<br> &nbsp; Một đường kiếm không chỉ chứa đựng kiếm ý, chiến ý mà còn cả Đại Địa Chi Lực. &nbsp;<br> &nbsp; Bảy, tám tên Đạo Binh thấy chiêu này của Diệp Huyên thì biến sắc, vội vã dàn thành một hàng, lần lượt thúc những ngọn thương trong tay ra. Sức mạnh trong mỗi ngọn thương như thủy triều ồ ạt chảy vào cây thương của người cầm đầu. &nbsp;<br> &nbsp; Tám người hợp lực! &nbsp;<br> &nbsp; Uy lực trong ngọn thương này khiến không khí trong vòng mười trượng vỡ răng rắc. &nbsp;<br> &nbsp; Thanh đại kiếm trong tay Diệp Huyên không chút do dự mà bổ thẳng vào thân thương khiến nó nát vụn trong chớp mắt. Tám người kia lập tức thối lui mười mấy trượng, máu trào khỏi miệng. &nbsp;<br> &nbsp; Diệp Huyên cũng trở lại vị trí cũ, khóe miệng cũng tràn ra một ngụm máu. &nbsp;<br> &nbsp; Lấy một địch tám! &nbsp;<br> &nbsp; Mộ Thanh Huyền quan sát từ nơi xa với vẻ bình thản ung dung nơi đáy mắt, nhưng trong lòng đã không khác gì sông cuộn biển gầm. &nbsp;<br> &nbsp; Mỗi một tên Đạo Binh của học viện Thương Mộc đều là những người tinh nhuệ nhất, vạn dặm mới tìm được một, vậy mà Diệp Huyên có thể một mình đối đầu với tám người. &nbsp;<br> &nbsp; Đây phải là yêu nghiệt bậc nào cơ chứ? &nbsp;<br> &nbsp; Phải đối đầu với một kẻ thế này chắc chắn là quyết định ngu xuẩn nhất trong suốt trăm năm qua của học viện Thương Mộc, nhưng đã đâm lao thì phải theo lao mà thôi. &nbsp;<br> &nbsp; Chẳng lẽ lại cúi đầu trước sư đồ Diệp Huyên ư? &nbsp;<br> &nbsp; Thương Mộc đã mất đi nhiều cường giả như vậy, làm sao có thể chấp nhận chuyện ấy? Nếu cúi đầu, toàn bộ uy danh của Thương Mộc tuyệt đối sẽ đổ sông đổ biển. &nbsp;<br> &nbsp; Tuyệt đối không thể! &nbsp;<br> &nbsp; Phải đánh! &nbsp;<br> &nbsp; Đôi mắt Mộ Thanh Huyền chậm rãi khép lại, khẽ khàng nhúc nhích ngón tay trỏ. &nbsp;<br> &nbsp; Mấy cái bóng quỷ quyệt lặng lẽ xuất hiện giữa trận quần ẩu. &nbsp;<br> &nbsp; Gần như cùng lúc, Lục Bán Trang bỗng nhiên xuất hiện, tay phải hóa thành chưởng vỗ vào những cái bóng đó. &nbsp;<br> &nbsp; Uỳnh! &nbsp;<br> &nbsp; Mặt đất nổ tung, luồng sức mạnh áp đảo đẩy lui những cái bóng kia. &nbsp;<br> &nbsp; Sát thủ!"}