{"title":"Chương 276: Một khắc sau, ta vô địch!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Nhóm Dạ Ly cũng nhanh chóng đến gần Lục Bán Trang và Diệp Huyên, ai nấy đều bày ra vẻ phòng bị. &nbsp;<br> &nbsp; Đạo Binh không đáng sợ nhưng bọn sát thủ xuất quỷ nhập thần này thì rất phiền, chỉ cần sơ sẩy chút thôi là có thể bay đầu như chơi. &nbsp;<br> &nbsp; Lăng Hàn đứng kế Lục Bán Trang đưa tay lên lau khóe miệng, thấp giọng nói: “Những người kia hẳn không phải là Đạo Binh của Thế giới ngầm. Chúng hoặc là chưa đến, hoặc đang ẩn nấp trong bóng tối chờ thời cơ hay phân phó”. &nbsp;<br> &nbsp; Diệp Huyên nói với Lục Bán Trang: “Cô theo họ ngăn cản bọn sát thủ, chủ yếu để ta!\" &nbsp;<br> &nbsp; Sau đó xách Đại Hắc nhảy bổ vào các Đạo Binh Thương Mộc. &nbsp; <br> &nbsp; Lăng Hàn thì thầm: “Đại tỷ đi giúp Diệp ca đi, chúng ta sẽ tự đề phòng”. &nbsp;<br> &nbsp; Lục Bán Trang nhìn Diệp Huyên đang tung hoành nơi kia, chuẩn bị ra tay thì thấy hắn mở bừng hai mắt. &nbsp;<br> &nbsp; Xẹt xẹt! &nbsp;<br> &nbsp; Hai tia kiếm quang bắn ra như tia chớp. &nbsp;<br> &nbsp; Hai tên Đạo Binh trước mặt Diệp Huyên bị đánh bay xa mấy chục trượng trong chớp mắt. Chúng vừa đứng vững lại được thì kiếm Đại Hắc đã bổ xuống ngay đỉnh đầu. &nbsp;<br> &nbsp; Bất chợt, năm, sáu tên Đạo Binh khác xuất hiện, năm ngọn thương đồng loạt lao ra, tất cả đều nhắm vào chỗ yếu hại của Diệp Huyên. &nbsp;<br> &nbsp; Hắn không tránh không né, để mặc cho năm mũi thương nhọn hoắt lao đến. &nbsp;<br> &nbsp; Nhưng chúng lại không thể đâm vào cơ thể hắn. &nbsp;<br> &nbsp; Đại Địa Chi Giáp! &nbsp;<br> &nbsp; Ẩn giấu dưới lớp y phục của Diệp Huyên là một tầng nhuyễn giáp màu vàng đang kiên cường chặn lại những mũi thương kia. &nbsp;<br> &nbsp; Phát hiện mũi thương bị cản lại, năm tên Đạo Binh biến sắc. Một khắc sau đó, một thanh phi kiếm chém bay đầu một tên. &nbsp;<br> &nbsp; Máu tuôn như suối. &nbsp;<br> &nbsp; Bốn tên còn lại cấp tốc lui về mười mấy trượng, trợn mắt nhìn Diệp Huyên đầy kiêng kỵ. &nbsp;<br> &nbsp; Diệp Huyên bình thản đứng tại chỗ, nhưng thật ra nhuyễn giáp dưới y phục đã bị biến dạng nghiêm trọng, thân thể cũng không tránh khỏi tổn thương. &nbsp;<br> &nbsp; Thực lực của hắn hiện giờ chỉ có thể thúc giục tối đa ba phần uy lực của đạo tắc, không đủ để Đại Địa Chi Giáp ngăn cản một chiêu toàn lực của một cường giả Thần Hợp Cảnh chứ đứng nói đến năm người. Nhuyễn giáp có thể cản lại phần lớn sát thương như vậy đã là biến thái vô cùng rồi. &nbsp;<br> &nbsp; Vẻ nghiêm trọng hiện ra trên mặt những tên Đạo Binh. Chúng không ngờ Diệp Huyên không những có thể ngăn lại một kích toàn lực của năm người mà còn có thể chém chết một người. &nbsp;<br> &nbsp; Diệp Huyên bỗng biến mất tại chỗ, mấy tên Đạo Binh đổi sắc mặt nhưng không lùi lại mà vọt lên. &nbsp;<br> &nbsp; Kiếm Đại Hắc tuy mạnh nhưng không đủ linh hoạt, vì vậy Diệp Huyên thu nó về, thay bằng Liên Tú. &nbsp;<br> &nbsp; Cầm kiếm trong tay, thân hình Diệp Huyên cũng trở nên linh hoạt hơn, liên tục qua lại giữa sáu, bảy tên Đạo Binh, từng tia kiếm quang chấn động mà ra. &nbsp;<br> &nbsp; Trong nhất thời, không ai làm gì được ai. &nbsp; <br> &nbsp; Bên kia, nhóm Lục Bán Trang cũng đang chống lại những Đạo Binh khác. &nbsp;<br> &nbsp; Bản thân Lục Bán Trang không ra tay mà luôn âm thầm đề phòng đám sát thủ. &nbsp;<br> &nbsp; Trong số những người ở đây, chỉ có nàng ta và Diệp Huyên có khả năng ngăn lại sát thủ Thế giới ngầm, vì vậy không thể tích cực tham chiến mà phải tận lực ngăn cản chúng, bằng không nhóm Lăng Hàn sẽ gặp nguy hiểm. &nbsp;<br> &nbsp; Trận chiến đang diễn ra giữa mười hai người và chín người, bỗng chốc lại thành bế tắc. &nbsp;<br> &nbsp; Cùng lúc đó, trong một dãy núi vô tận nọ, một bầy thương ưng vỗ cánh chao liệng. &nbsp;<br><br> &nbsp; Con nào con nấy đều sở hữu bề ngang ít nhất mười trượng và đều là Thông U Cảnh. &nbsp;<br> &nbsp; Con đầu đàn có dáng vóc to lớn hơn - khoảng hơn hai mươi trượng - đôi mắt sắc lẻm như dao cạo, đôi cánh khi giương ra khép lại đều tạo ra một dòng khí cuồn cuộn. &nbsp;<br> &nbsp; Trên lưng thương ưng là một người thanh niên hơn hai mươi tuổi, dáng vẻ cục cằn thô lỗ, trên mặt có một chòm râu. &nbsp;<br> &nbsp; Gã ta quay đầu gầm lên: “Mẹ nó tụi bây chưa ăn cơm hả? Nhanh lên cho ông!!\" &nbsp;<br> &nbsp; Rồi lại nhìn về phía xa, gằn giọng: “Học viện Thương Mộc, Thế giới ngầm... Muội muội ta mà có mệnh hệ gì thì Lục Cuồng ta sẽ tiêu diệt các ngươi!\" &nbsp;<br> &nbsp; Lại ở một dãy núi khác, một người đàn ông cưỡi trên lưng con sói khổng lồ với thân hình không thua gì trâu mộng, chạy băng băng trên đường núi gập ghềnh dễ dàng như trên đất bằng. &nbsp;<br> &nbsp; Ông ta quắc mắt nhìn về trước, cả giận thốt lên: “Mẹ! Thằng Lăng Hàn vô dụng, có đánh nhau thôi mà cũng không thắng được, mất hết mặt mũi nhà họ Lăng rồi! Ông mà gặp được mi thì lôi ra đánh cho bằng chết!\" &nbsp;<br> &nbsp; Trên dòng sông nọ, một cô gái áo xanh nhẹ nhàng tung mình trên mặt nước như đi trên mây. &nbsp;<br> &nbsp; Nàng ta dõi mắt nhìn về phương xa, khóe môi cong lên thành nụ cười ma mị: “Lục bảo bối phải theo ta đấy nhé, bằng không thì... Yêu nghiệt trên bảng Yêu nghiệt, ra tay một lần ít nhất một trăm triệu đồng vàng, hì hì...” &nbsp;<br> &nbsp;... &nbsp;<br> &nbsp; Quay lại với trận đại chiến của nhóm Diệp Huyên. &nbsp;<br> &nbsp; Mộ Thanh Huyền quan sát nhóm Diệp Huyên hồi lâu, sau đó đột nhiên giơ tay phải lên rồi hạ xuống. &nbsp;<br> &nbsp; Một nghìn kỵ binh hạng nặng Đường Quốc bỗng lao vào nhóm Diệp Huyên. Đồng thời, hơn ba mươi cường giả Thần Hợp Cảnh và mấy cái bóng quỷ quyệt không biết từ đâu ra xuất hiện từ bốn phương tám hướng. &nbsp;<br> &nbsp; \"Ha ha!\" &nbsp;<br> &nbsp; Một tràng cười như pháo nổ vang lên: “Diệp Huyên là ai? Ngô Diệp ta đến mượn thủ cấp ngươi đây!\" &nbsp;<br> &nbsp; Ngô Diệp! &nbsp;<br> &nbsp; Người đứng thứ ba trên bảng Võ! &nbsp;<br> &nbsp; Mộ Thanh Huyền cười. &nbsp;<br> &nbsp; Ngoài ra còn có một số người nữa vọt đến. &nbsp;<br> &nbsp; Bọn<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977120-0.jpg\" alt=\"chapter content\"></figure>"}