{"title":"Chương 277: Liều mạng bảo vệ","content":"Diệp Huyên đứng ở trung tâm, khí tức cả người dâng lên ngùn ngụt. Kiếm Liên Tú chấn động kịch liệt, không ngừng tham lam ngấu nghiến năng lượng từ kiếm Đại Hắc, muốn nuốt chửng đối phương.<br></span><span style=\"cursor: pointer;\" class=\"\">Vào thời khắc này, Diệp Huyên không còn tâm trí để quan tâm đển bất cứ chuyện gì cả, trong đầu hắn chỉ còn lại một mục tiêu duy nhất: đột phá.<br></span><span style=\"cursor: pointer;\" class=\"\">Lăng Không Cảnh vẫn chưa đủ, hắn bắt buộc phải đạt đến Thông U Cảnh.<br>Khi ấy những người xung quanh mới giật mình nhận ra cảnh giới hiện tại của Diệp Huyên.<br></span><span style=\"cursor: pointer;\" class=\"\">Thử nghĩ mà xem, hắn mới đến Lăng Không Cảnh đã có thể giết chết cường giả Thần Hợp Cảnh, khi đến Thông U Cảnh sẽ còn thế nào nữa?<br></span><span style=\"cursor: pointer;\" class=\"\">Cách đó không xa, Mộ Thanh Huyền cũng đã nhận ra tình hình đang dần trở nên nghiêm trọng, vẻ thong dong trên mặt cũng trở thành nghiêm túc.<br></span><span style=\"cursor: pointer;\" class=\"\">Nếu để Diệp Huyên đột phá từ Lăng Không Cảnh đến Thông U Cảnh...<br></span><span style=\"cursor: pointer;\" class=\"\">Suy nghĩ này khiến đồng tử Mộ Thanh Huyền co rụt lại, nhìn về phía tay phải, thốt lên: “Nếu ngươi giết được hắn, thưởng thêm một trăm triệu đồng vàng, năm trăm nghìn linh thạch cực phẩm!\"<br></span><span style=\"cursor: pointer;\" class=\"\">Nhưng không ai đáp lại, sắc mặt ông ta trầm xuống.<br></span><span style=\"cursor: pointer;\" class=\"\">Giữa chiến trường, nhóm Lục Bán Trang tạo thành vòng tròn kín kẽ quanh Diệp Huyên. Trước mặt họ là một nghìn kỵ binh hạng nặng Đường Quốc đang rầm rập lao tới khiến mặt đất dưới chân cũng rung chuyển, chưa kể đến mười chín tên Đạo Binh từ học viện Thương Mộc, sát thủ Thế giới ngầm ẩn nấp và cái tên đứng thứ ba trên bảng Võ - Ngô Diệp.<br></span><span style=\"cursor: pointer;\" class=\"active\"><br>Chỉ xem xét tương quan lực lượng thì bên Diệp Huyên hoàn toàn không chiếm được ưu thế nào.<br></span><span style=\"cursor: pointer;\">Nhưng mười một người bọn họ, tính cả Lục Bán Trang là mười hai, vẫn kiên quyết tử thủ quanh Diệp Huyên, không lùi lại dù chỉ nửa bước.<br></span><span style=\"cursor: pointer;\">Lục Bán Trang bỗng nhiên nhích lên trước một chút, lấy bánh nướng ra cắn một miếng rồi lại cất đi.<br>Những người khác: “...”<br></span><span style=\"cursor: pointer;\">Sau đó nàng ta ngồi xổm xuống, dùng tay phải xoa nhẹ trên mặt đất, cả người bỗng trở nên yên tĩnh.<br>Rồi đột nhiên, Lục Bán Trang ngẩng đầu, ấn mạnh tay xuống: “Đại Địa Băng!\"<br>Ruỳnh!<br></span><span style=\"cursor: pointer;\">Chu vi trăm trượng quanh Lục Bán Trang rung lên như gặp địa chấn, mặt đất trước mặt nổ tung, một luồng sức mạnh hủy thiên diệt địa ồ ạt tràn ra từ những vết nứt. Đội ngũ kỵ binh bị nó ép phải dừng bước, những tên đi đầu phải đứng mũi chịu sào trực tiếp nát vụn, máu tưới đỏ đất.<br></span><span style=\"cursor: pointer;\">Lục Bán Trang vẫn chưa kết thúc. Nàng ta nhảy lên không trung, xoay ngược lại rồi lao vút vào giữa đám kỵ binh.<br>Ầm!!<br></span><span style=\"cursor: pointer;\">Một âm thanh vang dội nổ ra từ giữa đám lính, kèm theo là vô số tên bị thổi bay khắp bốn phía.<br></span><span style=\"cursor: pointer;\">Mộ Thanh Huyền nhìn Lục Bán Trang bằng ánh mắt lạnh lẽo rồi chuyển hướng sang Diệp Huyên: “Giết hắn trước!\"<br>Phải giết Diệp Huyên!<br></span><span style=\"cursor: pointer;\">Mấy tên Đạo Binh, những cái bóng quỷ quyệt và một vài cường giả lập tức xông đến vị trí mục tiêu.<br></span><span style=\"cursor: pointer;\">Lăng Hàn là người đầu tiên tiến lên. Hắn ta siết chặt cây thương trong tay, mắt không rời khỏi kẻ địch đang lao tới, cười to: “Các huynh đệ, hôm nay nếu không may tử trận, kiếp sau vẫn sẽ làm huynh đệ, không được thiếu ai đấy!!\"<br></span><span style=\"cursor: pointer;\">Nói xong, đôi mắt ấy đã nhắm lại.<br>"}