{"title":"Chương 278: Các huynh đệ đã cố hết sức","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Một bóng người nữa xuất hiện - Lăng Hàn. Cả người hắn ta chi chít vết thương, tay phải đã có vô số vết nứt, gần như không cầm nổi thương nữa. &nbsp;<br> &nbsp; Hắn ta đưa lưng về phía Diệp Huyên, ngước lên nhìn sáu, bảy tên Đạo Binh vẫn đang hùng hổ xông đến: “Diệp ca à, các huynh đệ thật sự đã cố gắng hết sức rồi”. &nbsp;<br> &nbsp; Khi chiếc nhẫn trên tay đã rơi xuống theo từng lời được thốt ra, khóe miệng Lăng Hàn cong lên đầy dữ tợn, toan lao vào đám Đạo Binh. &nbsp;<br> &nbsp; Đúng lúc ấy, một bàn tay đã đè vai hắn ta lại. &nbsp; <br> &nbsp; Diệp Huyên! &nbsp;<br> &nbsp; Hắn chậm rãi đi về phía trước, bước chân khẽ sững lại trước thi thể Lý Phong. &nbsp;&nbsp;<br> &nbsp; Khi nhìn lên đám Đạo Binh còn cách hắn mấy trượng, trên mặt là nước mắt giàn giụa. &nbsp;<br> &nbsp; Diệp Huyên ngửa đầu ra sau, gầm lên phẫn nộ: “Giết!!\" &nbsp;<br> &nbsp; Ù!! &nbsp;<br> &nbsp; Kiếm minh vang lên, một thanh kiếm bay vút ra từ cơ thể hắn. Cách đó mấy trượng, một tên Đạo Binh còn chưa kịp hoàn hồn đã bay đầu. &nbsp;<br> &nbsp; Mộ Thanh Huyền thu hình ảnh ấy vào trong mắt, sắc mặt tái mét: “Thông U Cảnh đỉnh cao! Chân Kiếm!\" &nbsp;<br> &nbsp; Diệp Huyên biến mất. Một khắc sau, lại một tên Đạo Binh bị chém đầu. &nbsp;<br> &nbsp; Giết trong nháy mắt! &nbsp;<br> &nbsp; Hai tên Đạo Binh còn lại biến sắc nhưng thanh kiếm đã xoáy vun vút đến chỗ chúng. Một tên cuống cuồng vung thương lên cản lại. Đầu thương chuẩn xác đâm vào mũi kiếm Liên Tú, nhưng vừa tiếp xúc đã bị chẻ đôi dễ dàng như đậu hủ. &nbsp;<br> &nbsp; Kiếm quang lóe lên. &nbsp;<br> &nbsp; Hai cái đầu lần lượt bay ra ngoài giữa hai cột máu phun như suối. &nbsp;<br> &nbsp; Chỉ trong nháy mắt, đám Đạo Binh xông đến trước Diệp Huyên đã bị giết sạch sẽ. &nbsp;<br> &nbsp; Hắn không dừng lại ở đó, nhấc chân xông về trước. &nbsp;<br> &nbsp; Một cảnh tượng kỳ lạ rồi lại sởn gai ốc xuất hiện, Diệp Huyên đi đến đâu, người chết trong nháy mắt đến đó. Từng kiếm đoạt mạng trong giây lát, không một ai đỡ được. &nbsp;<br> &nbsp; Thế cục lập tức thay đổi khi hắn gia nhập. &nbsp;<br> &nbsp; Mộ Thanh Huyền trợn trừng đôi mắt nhìn Diệp Huyên, sắc mặt trắng bệch. Hắn đột phá đến Thông U Cảnh đỉnh cao đã có thể giết Đạo Binh học viện Thương Mộc dễ như trở bàn tay, nếu để hắn lên đến Thần Hợp Cảnh thì sẽ thế nào nữa? &nbsp;<br> &nbsp; Gương mặt ông ta vặn vẹo đi, bàn tay phải mở ra để lộ một lá thư đang bốc cháy. Không lâu sau, một ngọn lửa xuất hiện ở chân trời. &nbsp; <br> &nbsp; Tín hiệu. &nbsp;<br> &nbsp; Mộ Thanh Huyền chậm rãi nhắm mắt lại: “Người này phải chết”. &nbsp;<br> &nbsp; Diệp Huyên vẫn điên cuồng lao vào chém giết, từng cái thủ cấp rời khỏi cổ trên đường hắn đi qua. &nbsp;<br> &nbsp; Kiếm của hắn, không ai có thể cản! &nbsp;<br> &nbsp; Hắn đã nuốt chửng được kiếm Đại Hắc, không cần sử dụng Đại Địa Chi Lực cũng có thể tùy tay giết chết cường giả Thông U Cảnh. &nbsp;<br> &nbsp; Người mạnh, kiếm cũng mạnh. &nbsp;<br> &nbsp; Chỉ trong một thời gian ngắn ngủi, những tên lính vây quanh Diệp Huyên đã chết như ngả rạ, những tên còn sống và mấy cường giả đến từ Thanh Châu cũng cuống quít lùi lại. &nbsp;<br> &nbsp; Diệp Huyên hiện giờ căn bản gặp ai giết nấy, không thể ngăn cản. &nbsp;<br> &nbsp; Những nhóm Đạo Binh kia - cho dù đã mất đi năm, sáu người dưới tay Diệp Huyên, hiện chỉ còn lại bốn, năm người - vẫn kiên quyết không lùi, ném mình vào trận tử chiến. &nbsp;<br> &nbsp; \"Lùi lại!\" &nbsp;<br> &nbsp; Mộ Thanh Huyền quát lên. &nbsp;<br> &nbsp; Những Đạo Binh ấy bỏ ngoài tai mệnh lệnh. &nbsp;<br> &nbsp; Thấy chúng không màng tất cả mà nhào về phía Diệp Huyên, Mộ Thanh Huyền phẫn nộ: “Đồ ngu!\" &nbsp;<br> &nbsp; Một tên Đạo Binh bỗng quay lại nói với ông ta: “Chúng ta đã thề sẽ bảo vệ tôn nghiêm của học viện Thương Mộc!\" &nbsp;<br> &nbsp; Sau đó quả quyết nhào vào tấn công. &nbsp;<br> &nbsp; Diệp Huyên biến mất, một tia kiếm quang lóe lên, lại một cái đầu Đạo Binh bay ra ngoài. &nbsp;<br> &nbsp; Máu phun như suối. &nbsp;<br> &nbsp; Diệp Huyên xuất hiện sau lưng tên đó, tay trái vung ra, kiếm Liên Tú chuẩn xác rơi vào. &nbsp;<br> &nbsp; Thấy bốn tên Đạo Binh khác đã vọt đến trước mặt, hắn mở bừng mắt. &nbsp;<br> &nbsp; Xoẹt xoẹt! &nbsp;<br> &nbsp; Hai tia kiếm quang đâm thủng giữa mày hai tên Đạo Binh. &nbsp;<br> &nbsp; Tốc độ<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977122-0.jpg\" alt=\"chapter content\"></figure>"}