{"title":"Chương 279: Trả thù","content":"&nbsp; Đúng lúc này, một giọng nói bỗng vang lên bên tai Diệp Huyên: “Diệp ca... Ta vẫn chưa chết đâu!” &nbsp;<br> &nbsp; Nghe thấy giọng nói này, thân thể Diệp Huyên khẽ run, sau đó hắn đột nhiên ngẩng đầu lên. &nbsp;<br> &nbsp; Lúc này Lăng Hàn đang nhìn xuống hắn, mặc dù khóe miệng hắn ta đang không ngừng chảy máu, nhưng hắn ta thực sự chưa chết, còn đang cười... &nbsp;<br> &nbsp; Diệp Huyên sững sờ, sau đó hắn đứng dậy ôm lấy Lăng Hà. Xung quanh, đám người Dạ Ly còn sống cũng chạy lại ôm chặt hắn ta... &nbsp;<br> &nbsp; Lục Bán Trang ở bên cạnh nhìn đám người Diệp Huyên, sau đó nàng ta ngồi bệt dưới đất, lấy ra một cái bánh nướng bắt đầu chậm rãi gặm. &nbsp;&nbsp;<br> &nbsp; Gặm rồi lại gặm, miếng bánh nướng đã biến thành màu đỏ. &nbsp;&nbsp; <br> &nbsp; Thê thảm! &nbsp;<br> &nbsp; Trong trận chiến này, cả hai bên đều cực kỳ thê thảm! &nbsp;<br> &nbsp; Gần một trăm kỵ binh hạng nặng của Đường Quốc đã chết, một số võ giả đến từ khắp Thanh Châu ở xung quanh cũng chết hơn mấy chục người, hơn nữa trong đó, Đạo Binh của học viện Thương Mộc không một ai sống sót! &nbsp;<br> &nbsp; Mà bên nhóm người Diệp Huyên cũng thê thảm giống vậy! &nbsp;<br> &nbsp; Lý Phong và Vương Minh đã chết trận, Cam Vô Vi và những người còn lại cũng bị thương nặng, đặc biệt là Lăng Hàn và Dạ Ly, hai người không phải bị thương nặng mà là đã mất nửa cái mạng! &nbsp;<br> &nbsp; Giờ đây cả hai đã hoàn toàn mất sức chiến đấu, không chỉ hai người họ, những người còn lại cũng có thể nói là không còn sức chiến đấu nữa! &nbsp;<br> &nbsp; Mà xung quanh họ, các binh sĩ của Đường Quốc vẫn chưa rút lui. &nbsp;<br><br> &nbsp; Một lát sau, Diệp Huyên bước tới trước mặt Lý Phong và Vương Minh, nhìn thi thể của họ, đám người Diệp Huyên im lặng. &nbsp;<br> &nbsp; Diệp Huyên đứng trước mặt Lý Phong và Vương Minh một lúc rất lâu, cuối cùng hắn nhẹ nhàng đặt tay phải lên vai Lý Phong: “Hẹn kiếp sau tiếp tục làm huynh đệ!” &nbsp;<br> &nbsp; Kiếp sau làm huynh đệ! &nbsp;<br> &nbsp; Sau khi Diệp Huyên dàn thi thể hai người họ ra, hắn nhìn sang đám người Lăng Hàn: “Dưỡng thương”. &nbsp;<br> &nbsp; Đám người Lăng Hàn khoanh chân ngồi xuống, mỗi người ăn một viên đan Kim Sang! &nbsp;<br> &nbsp; Diệp Huyên xoay người lại đi tới trước mặt Lục Bán Trang, Lục Bán Trang đang ngồi dưới đất, hai tay nàng ta đã be bét máu thịt. &nbsp;<br> &nbsp; Diệp Huyên ngồi xổm xuống: “Xin lỗi, ta đã không bảo vệ được họ!” &nbsp;<br> &nbsp; Lục Bán Trang quay đầu nhìn về phương xa, một lát sau nàng ta lắc đầu: “Khi ra trận, chúng ta đều đã chuẩn bị sẵn sàng đón nhận cái chết”. &nbsp;<br> &nbsp; Nói đến đây, nàng ta đột nhiên quay sang nhìn Diệp Huyên: “Hãy bảo vệ những người còn sống cho tốt, bởi vì hiện tại họ đều gọi ngươi là đại ca”. &nbsp;<br> &nbsp; Đại ca! &nbsp;<br> &nbsp; Hai hàng chất lỏng trong suốt chậm rãi tràn ra khỏi khóe mắt Diệp Huyên. &nbsp;<br> &nbsp; Lục Bán Trang nhẹ nhàng vỗ vai Diệp Huyên: “Họ sẵn sàng chết vì ngươi chứng tỏ họ sẽ không hối hận, cũng không muốn ngươi áy náy. Ngươi cũng không nên áy náy, việc ngươi phải làm bây giờ đó là trả thù cho họ!” &nbsp;<br> &nbsp; Trả thù! &nbsp;<br> &nbsp; Diệp Huyên đứng lên, quay người đối diện với Mộ Thanh Huyền ở cách đó không xa, ông ta đang nhìn Diệp Huyên với vẻ mặt bình tĩnh. &nbsp;<br> &nbsp; Diệp Huyên nhếch mép cười: “Nếu học viện Thương Mộc các ông đã muốn chơi, Diệp Huyên ta sẽ chơi với các ông đến cùng. Kiếp này không phải ta chết thì là học viện Thương Mộc các ông bị diệt vong!” &nbsp;<br> &nbsp; Mộ Thanh Huyền hờ hững nói: “Chúng ta đã như thế từ lâu rồi”. &nbsp;<br> &nbsp; Dứt lời, ông ta giơ tay phải lên rồi phất nhẹ. &nbsp;<br> &nbsp; Ầm ầm! &nbsp; <br> &nbsp; Một đoàn kỵ binh bỗng nhiên xuất hiện ở phía xa, có khoảng hơn ba ngàn người! &nbsp;<br> &nbsp; Kỵ binh hạng nặng của Đường Quốc! &nbsp;<br> &nbsp; Ngoài ra còn có mấy ngàn bộ binh Đường Quốc ở xung quanh! &nbsp;<br> &nbsp; Ngự Lâm quân! &nbsp;<br> &nbsp; Lần này, gần như toàn bộ lính tinh nhuệ của Hoàng cung Đường Quốc đều ra trận! &nbsp;<br> &nbsp; Đây là cược một thắng hai thua thật sự! &nbsp;&nbsp;<br> &nbsp; Không chỉ thế, bốn mươi người đột nhiên xuất hiện sau lưng Mộ Thanh Huyền, cả bốn mươi người này đều là Thần Hợp Cảnh! &nbsp;<br> &nbsp; Ngoài những người đó ra còn có một số sát thủ đang nấp trong bóng tối! &nbsp;<br> &nbsp; Những sát thủ này mới là người đáng sợ nhất, bởi vì không biết họ sẽ ra tay lúc nào! &nbsp;<br> &nbsp; Ngay lúc này, Lục Bán Trang bỗng chỉ vào Ngô Diệp ở cách đó không xa: “Khi nãy hắn ta đã đánh lén Vương Minh!” &nbsp;<br> &nbsp; Nghe vậy. &nbsp;<br> &nbsp; Diệp Huyên nhìn về phía Ngô Diệp đứng thứ ba bảng Võ cách đó không xa, sau đó hắn nhắm mắt lại, hai tay từ từ nắm chặt. &nbsp;<br> &nbsp; Lúc này, Diệp Huyên đột nhiên biến mất tại chỗ. Vào khoảnh khắc Diệp Huyên biến mất, đồng tử Ngô Diệp bỗng co rút lại, sau đó tay phải hắn ta siết thành nắm đấm, hai gối hơi khuỵu xuống, tay phải thụt ra sau rồi chợt đấm về phía trước, hắn ta gào thét: “Nguyên Khí Băng!” &nbsp;<br> &nbsp; Một cú đấm được tung ra, một luồng năng lượng quyền ấn kèm theo hơi thở đáng sợ chấn động phát ra từ hắn ta. Quyền ấn mạnh mẽ và hơi thở ấy lập tức nghiền nát không khí xung quanh, khu vực này trở thành một vùng chân không. &nbsp;<br> &nbsp; Mà lúc này, Diệp Huyên đột nhiên nhảy bật lên, một tia kiếm quang chém thẳng xuống. &nbsp;<br> &nbsp; Nhất Kiếm Định Sinh Tử! &nbsp;<br> &nbsp; Nhát kiếm này khiến năng lượng quyền ấn kia lập tức nổ tung tóe, sau đó một bóng người rơi xuống sau lưng Ngô Diệp. &nbsp;<br> &nbsp; Chính là Diệp Huyên! &nbsp;<br> &nbsp; Người Ngô Diệp cứng đờ, sau một giây yên lặng, phần giữa hai đầu lông mày hắn ta bỗng nứt toạc, máu phun ra... &nbsp;&nbsp;<br> &nbsp; Một phát giết chết! &nbsp;<br> &nbsp; Nhất Kiếm Định Sinh Tử của Diệp Huyên lúc này mạnh hơn rất rất nhiều so với trước đây! &nbsp;<br> &nbsp; Phải nói là không gì có thể so sánh được! &nbsp;<br> &nbsp; Sau khi một phát giết chết Ngô Diệp, Diệp Huyên quay người đối diện với bên cạnh Mộ Thanh Huyền đứng cách đó không xa, bên cạnh ông ta lặng lẽ xuất hiện một bóng người! &nbsp;<br> &nbsp; Ám chủ của thế giới ngầm Thanh Châu! &nbsp;<br> &nbsp; Một trong các cao thủ hàng đầu ở Thanh Châu! &nbsp;<br> &nbsp; Ám chủ bỗng lên tiếng: “Vẫn chưa bắt đầu? Đợi họ chữa thương?” &nbsp;<br> &nbsp; Mộ Thanh Huyền lạnh nhạt nói: “Đạo Binh của học viện Thương Mộc ta đã chết sạch, thế nào, vẫn chưa đủ sao?” &nbsp;<br> &nbsp; Giọng nói tuy bình tĩnh nhưng lại tràn đầy lửa giận! &nbsp;&nbsp;<br> &nbsp; Bởi vì lúc trước hai bên đã bàn bạc với nhau, khi Đạo Binh của học viện Thương Mộc vừa ra trận, Đạo Binh của Thế giới ngầm sẽ xuất hiện ngay, nhưng Thế giới ngầm chỉ phái tới vài tên sát thủ, những sát thủ này đều không phải là Đạo Binh của Thế giới ngầm Trung Thổ Thần Châu. &nbsp;<br> &nbsp; Đến tận lúc này, Đạo Binh của Thế giới ngầm vẫn chưa xuất hiện! &nbsp;<br> &nbsp; Ám chủ im lặng một lúc rồi đáp: “Đến hơi muộn!” &nbsp;<br> &nbsp; Mộ Thanh Huyền lắc đầu cười: “Đến muộn? Ám chủ ơi Ám chủ, ngươi con mẹ nó là lợn ư?” &nbsp;<br> &nbsp; Nhiệt độ quanh đây lập tức trở nên lạnh lẽo."}