{"title":"Chương 280: Diệp thổ phỉ, ông đây đến rồi!","content":" Mộ Thanh Huyền nhìn Ám chủ chằm chằm, ông ta chỉ vào Diệp Huyên ở cách đó không xa: “Nhìn thấy chưa? Hắn ta đã vượt qua Thông U, võ giả Thông U bình thường không cản được một kiếm của hắn ta! Đây là hậu quả của việc các ngươi dùng mưu kế đấy! Trong khi học viện Thương Mộc ta liều mạng với hắn ta, các ngươi lại ở sau lưng tính toán những việc này, Thế giới ngầm các ngươi đều là lợn hả?” <br>  Tức giận! <br>  Không thể nghi ngờ Mộ Thanh Huyền vô cùng tức giận. Nếu trước đó Đạo Binh của Thế giới ngầm ra tay cùng lúc với Đạo Binh của học viện Thương Mộc, họ sẽ có cơ hội rất lớn để giết đám người Diệp Huyên! <br>  Nhưng Thế giới ngầm đã không làm vậy! <br>  Mà là đứng nhìn Đạo Binh của học viện Thương Mộc bị giết sạch!  <br>  Ám chủ vẫn chưa lên tiếng, Mộ Thanh Huyền đã cười khẩy: “Đúng đúng, Thế giới ngầm các ngươi muốn dùng Đạo Binh của học viện Thương Mộc ta giết bớt đám người Diệp Huyên, sau đó các ngươi xuất hiện chiếm hời. Giờ ngươi đã đạt được mục đích, nhưng học viện Thương Mộc ta không chơi nữa. Diệp Huyên không cần phải chết, giữ lại hắn ta và đám người này để chúng tiếp tục trưởng thành, hy vọng tới lúc đó Thế giới ngầm các ngươi có thể diệt trừ chúng”. <br>  Nói xong, Mộ Thanh Huyền xoay người bỏ đi. <br>  Đúng lúc này, Ám chủ bỗng lên tiếng: “Mộ huynh chớ kích động, việc này là do Thế giới ngầm chúng ta sai, xin huynh hãy đặt đại cục lên hàng đầu!” <br>  Mộ Thanh Huyền dừng bước, ông ta cười mỉa: “Đặt đại cục lên hàng đầu? Ám chủ, Diệp Huyên này vốn là một yêu nghiệt, ngươi lại cho hắn ta cơ hội hết lần này tới lần khác. Ngươi có biết, nếu hôm nay hắn ta không chết, sau này Thế giới ngầm của ngươi và học viện Thương Mộc ta sẽ đối mặt với điều gì không?” <br>  Ám chủ khẽ gật đầu: “Mộ huynh, nếu là vậy thì kế tiếp hai bên chúng ta ai cũng không nương tay. Nếu giết được đám người Diệp Huyên, học viện Thương Mộc huynh sẽ chiếm bảy mươi phần trăm số của cải trên người chúng, thế nào?” <br><br>  Mộ Thanh Huyền lạnh lùng nhìn Ám chủ, không nói lời nào. <br>  Hiển nhiên ông ta đã đồng ý! <br>  Ám chủ nói: “Vậy chúng ta có thể bắt đầu rồi”. <br>  Đương nhiên Đạo Binh của thế giới ngầm đều là sát thủ, chắc chắn sát thủ không thể chiến đấu trực diện. <br>  Bởi vì họ làm thế sẽ bị giảm sức chiến đấu đi rất nhiều! <br>  Mộ Thanh Huyền ngẩng đầu lên nhìn đám người Diệp Huyên ở cách đó không xa, Diệp Huyên đang cầm kiếm Liên Tú đứng trước mặt đám người Lăng Hàn, hắn cứ thế đứng đấy, toàn thân như một thanh kiếm lộ rõ vẻ sắc bén. <br>  Vẻ mặt Mộ Thanh Huyền dần dần trở nên dữ tợn: “Giết!” <br>  Ông ta vừa dứt lời, mấy ngàn kỵ binh hạng nặng của Đường Quốc đột nhiên phát động tấn công, mấy ngàn kỵ binh tấn công cùng một lúc sẽ đáng sợ tới cỡ nào? <br>  Giờ phút này mặt đất rung chuyển! <br>  Mà hai bên mấy ngàn kỵ binh này còn có ba ngàn ngự lâm quân! <br>  Khoảng bốn mươi cao thủ Thần Hợp Cảnh sau lưng Mộ Thanh Huyền đột nhiên biến mất tại chỗ, xông thẳng về phía đám người Diệp Huyên!  <br>  Ngoài ra còn có một nhóm sát thủ của thế giới ngầm trong bóng tối chưa xuất hiện! <br>  Đường cùng! <br>  Đường cùng chân chính! <br>  Lần này có thể nói học viện Thương Mộc và thế giới ngầm đã điều động toàn bộ tinh nhuệ mà họ có thể điều động! <br>  Từ góc độ đội hình, có thể nói bên phía học viện Thương Mộc và Thế giới ngầm chiếm ưu thế tuyệt đối!  <br>  Mặc dù là vậy, nhưng Mộ Thanh Huyền vẫn giữ vẻ mặt nghiêm túc, trong lòng cũng không nắm chắc. <br>  Bởi vì đám người Diệp Huyên mang đến cho họ rất nhiều bất ngờ! <br>  Ở phía xa, Diệp Huyên cầm kiếm Liên Tú chắn trước mặt đám người Lăng Hàn, kiếm Liên Tú trong tay hắn không ngừng dao động, đồng thời lúc này trên người hắn toát ra một luồng chiến ý mãnh liệt! <br>  Chiến ý! <br>  Chiến! <br><br>  Lúc này trong đầu Diệp Huyên không có suy nghĩ gì, chỉ có chiến! <br>  Thật ra với thực lực của hắn hiện tại, muốn giết người tạo đường chạy trốn là rất có khả năng, nhưng hắn không có ý nghĩ chạy trốn! <br>  Bởi vì sau lưng hắn là đám người Lăng Hàn! <br>  Hắn đã sẵn sàng chết trận! <br>  Nếu có thể sống, các anh em phải cùng nhau sống sót, cùng nhau lang bạt, vậy đương nhiên là tốt nhất. Nhưng nếu không thể sống thì các anh em phải cùng chết! <br>  Lục Bán Trang đột nhiên đứng bên cạnh Diệp Huyên, nàng ta nhìn những người đang xông tới mà trên mặt không có biểu cảm gì, hơn nữa còn lấy ra một cái bánh nướng để gặm...  <br>  Diệp Huyên bỗng lên tiếng: “Ta biết một người, nàng ấy cũng thích ăn giống cô, không lúc nào là không ăn”. <br>  Lục Bán Trang nhìn Diệp Huyên, hắn lại nói: “Ta cảm thấy nếu các cô ở cạnh nhau, chắc chắn sẽ rất thú vị...” <br>  Kỷ An Chi và Lục Bán Trang ở cạnh nhau... <br>  Nghĩ đến hình ảnh này, Diệp Huyên đột nhiên bật cười. Nếu thật là vậy thì chắc chắn sẽ rất thú vị, một người cầm bánh bao, một người cầm bánh nướng... <br>  Lục Bán Trang cất bánh nướng, nhìn về nơi xa: “Có thể là trận chiến cuối cùng!” <br>  Diệp Huyên gật đầu: “Ta rất vui khi được quen biết các cô!” <br>  Lục Bán Trang khẽ nói: “Kiếp sau tiếp tục làm huynh đệ nhé?” <br>  Diệp Huyên cười ha hả: “Được thôi, kiếp sau tiếp tục làm huynh đệ!” <br>  Hắn nói xong thì định lao ra, nhưng lúc này, mặt đất đột nhiên rung chuyển dữ dội! <br>  Tất cả mọi người đều sửng sốt! <br>  Mọi người nhìn về phía bên phải, cuối tầm mắt nơi đó thình lình xuất hiện một mảng đen ngòm, mảng đen ngòm kia càng lúc càng đến gần họ! <br>  Yêu thú! <br>  Thứ đang tới là một bầy yêu thú, loại nào cũng có, khoảng hơn mười ngàn con! <br>  Mà trên<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977124-0.jpg\" alt=\"chapter content\"></figure>"}