{"title":"Chương 281: Giết, không chừa một tên!","content":"<p>Chương 281: Giết, không chừa một tên!\n\n    Đã đến!</p><p>Lục Bán Trang vừa dứt lời, ngay sau đó một đám diều hâu bỗng xuất hiện ở cuối chân trời xa xa!</p><p>Đội lính đánh thuê thứ chín!</p><p>Trên chiến trường, các binh sĩ Đường Quốc lần lượt dừng lại, ba ngàn kỵ binh hạng nặng và mấy ngàn lính tinh nhuệ Đường Quốc đồng loạt xoay người, bày thế trận sẵn sàng đón quân địch!</p><p>Giờ phút này, họ kiêng dè Bạch Trạch và Mặc Vân Khởi, người dẫn bầy yêu thú xông tới hơn!</p><p>Trên lưng yêu thú, Bạch Trạch bỗng thét lên: “Diệp thổ phỉ, nên làm gì đây?”</p><p>Diệp Huyên ngẩng đầu lên nhìn Bạch Trạch: “Giết! Không chừa một tên!”</p><p>Không chừa một tên!</p><p>Bạch Trạch giận dữ gào thét: “Giết, không chừa một tên!”</p><p>Y vừa dứt lời, bầy yêu thú đột ngột tăng tốc độ.</p><p>Lúc này mặt đất rung chuyển dữ dội!</p><p>Phía trước mấy ngàn kỵ binh, một tướng lĩnh kỵ binh đột nhiên giơ cao trường kiếm: “Xông lên!”</p><p>Xông lên!</p><p>Gã vừa nói xong, mấy ngàn kỵ binh đồng thời xông lên, không chỉ vậy, mấy ngàn lính tinh nhuệ Đường Quốc cũng xông lên theo!</p><p>Đúng lúc này, một đám diều hâu đột nhiên xuất hiện trên bầu trời, sau đó hai mươi người nhảy xuống, một người đàn ông thô kệch dẫn đầu bước nhanh đến trước mặt Lục Bán Trang, khi thấy bộ dạng của nàng ta, mặt gã lập tức trở nên dữ tợn: “Mẹ nó, là ai làm?”</p><p>Lục Bán Trang im lặng nhìn người đàn ông thô kệch.</p><p>Mà lúc này, Diệp Huyên ở bên cạnh bỗng chỉ vào đám cao thủ Thần Hợp Cảnh đã dừng lại ở phía xa!</p><p>Người đàn ông thô kệch quay người nhìn đám cao thủ Thần Hợp Cảnh, tay phải gã xòe ra, một thanh trọng đao xuất hiện trong lòng bàn tay gã, sau đó gã cầm trọng đao lao về phía đám cao thủ Thần Hợp Cảnh: “Không chừa một tên!”</p><p>Không chừa một tên!</p><p>Đám người sau lưng người đàn ông thô kệch cũng lao ra theo!</p><p>Diệp Huyên đang định ra tay thì Lục Bán Trang lắc đầu: “Không cần!”</p><p>Diệp Huyên hơi khó hiểu. Lúc này, cách đó không xa chợt vang lên một tiếng hét thảm thiết!</p><p>Diệp Huyên ngoảnh lại, khi nhìn thấy tình hình chiến đấu ở phía xa, hắn lập tức sững sờ.</p><p>Bởi vì khi hơn bốn mươi cao thủ Thần Hợp Cảnh đối đầu với nhóm người của người đàn ông thô kệch, họ lập tức bị đánh bại!</p><p>Áp đảo!</p><p>Áp đảo chân chính!</p><p>Mặc dù họ đều là Thần Hợp Cảnh, hơn nữa số lượng người bên phe học viện Thương Mộc còn nhiều hơn, nhưng họ hoàn toàn không phải đối thủ của nhóm người đàn ông thô kệch!</p><p>Chênh lệch thật sự quá lớn!</p><p>Có thể nói nhóm người đàn ông thô kệch còn mạnh hơn rất nhiều so với những Đạo Binh mà học viện Thương Mộc phái tới trước đó!</p><p>Ở bên khác, vẻ mặt Mộ Thanh Huyền cực kỳ khó coi, ông ta đột nhiên quay đầu nhìn Ám chủ hét lên: “Ra tay đi chứ?”</p><p>Ra tay!</p><p>Sau phút chốc im lặng, Ám chủ lắc đầu: “Đã kết thúc rồi, đi thôi!”</p><p>Nói xong, hắn ta lập tức biến mất không còn tăm hơi, mà những sát thủ của Thế giới ngầm đang ẩn nấp trong bóng tối ở xung quanh cũng biến mất theo!</p><p>Nhìn thấy đám người Ám chủ rời đi, mặt Mộ Thanh Huyền trở nên cực kỳ dữ tợn!</p><p>Ở phía xa, đám cao thủ Thần Hợp Cảnh muốn chạy trốn, nhưng họ lại phát hiện mình hoàn toàn trốn không thoát! Hai mươi người đối diện họ có tốc độ nhanh hơn họ nhiều!</p><p>Tuy vậy nhưng họ vẫn lựa chọn chạy trốn!</p><p>Họ đã không còn lòng tin chiến đấu nữa!</p><p>Lúc này, người đàn ông thô kệch cách đó không xa đột nhiên giận dữ quát: “Không được buông tha một kẻ nào!”</p><p>Không được buông tha một kẻ nào!</p><p>Lần lượt từng người trong đám cao thủ Thần Hợp Cảnh muốn chạy trốn ngã xuống...</p><p>Mà ở bên khác, khi các cao thủ đến từ khắp Thanh Châu vốn định ra tay kia nhìn thấy cảnh tượng này, họ không chút do dự xoay người bỏ chạy!</p><p>Lúc này, Diệp Huyên đột nhiên biến mất tại chỗ.</p><p>Xoẹt!</p><p>Kiếm Liên Tú như một tia chớp lóe lên giữa chiến trường, nơi nào kiếm Liên Tú đi qua cũng sẽ kéo theo một vệt máu...</p><p>Một phát giết chết!</p><p>Không ai có thể cản được một kiếm của Diệp Huyên!</p><p>Trong lúc nhất thời, tiếng kêu rên và tiếng hét thảm thiết không ngừng vang lên!</p><p>Chỉ chưa tới hai mươi nhịp thở, chung quanh Diệp Huyên đã có hơn ba mươi thi thể!</p><p>Một giọt máu chậm rãi nhỏ xuống từ trên thân kiếm Liên Tú trong tay Diệp Huyên.</p><p>Mà lúc này, đội lính đánh thuê thứ Chín cách đó không xa cũng đã ngừng chiến đấu, dưới chân họ cũng có khoảng bốn mươi thi thể!</p><p>Không còn ai cả!</p><p>Tất cả đều bị giết sạch!</p><p>Diệp Huyên ngẩng đầu nhìn Bạch Trạch và Mặc Vân Khởi ở phía xa, lúc này bầy yêu thú mà Bạch Trạch dẫn tới đang chiến đấu kịch liệt với kỵ binh hạng nặng của Đường Quốc, có thể nói thực lực hai bên ngang ngửa nhau!</p><p>Người đàn ông thô kệch ngây người, sau đó gã cũng cầm đao xông về phía đám binh sĩ Đường Quốc.</p>"}