{"title":"Chương 282: Tàn sát","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Sau khi Lục Bán Trang và người đàn ông thô kệch gia nhập, tình thế cuộc chiến lập tức nghiêng về một phía! &nbsp;<br> &nbsp; Tàn sát! &nbsp;<br> &nbsp; Đám người Diệp Huyên toàn là thiên tài trong thiên tài, sao những binh sĩ này có thể cản được họ? &nbsp;<br> &nbsp; Những người này ai cũng có thể lấy một địch mấy mươi, quan trọng nhất là họ có thể giết chết những kỵ binh và tướng lĩnh bộ binh tinh nhuệ kia một cách chính xác! &nbsp;<br> &nbsp; Cứ vậy, chẳng bao lâu sau, những kỵ binh hạng nặng và binh sĩ kia càng lúc càng ít đi. &nbsp;<br> &nbsp; “Rút lui!” &nbsp; <br> &nbsp; Giọng nói của Quốc lão bỗng nhiên vang lên. &nbsp;<br> &nbsp; Lúc này những binh sĩ Đường Quốc mới bắt đầu lần lượt rúi lui, họ vừa rút lui thì càng yếu thế hơn, vậy nên cũng càng nhiều người chết hơn. &nbsp;<br> &nbsp; Quốc lão siết chặt hai tay, ông ta nhìn chằm chằm vào đám người Diệp Huyên, trong mắt lộ rõ sát ý! &nbsp;<br> &nbsp; Ông ta thực sự muốn ra tay! &nbsp;<br> &nbsp; Nếu ông ta ra tay sẽ có thể ngăn cản đám người Diệp Huyên! &nbsp;<br> &nbsp; Dù đám người Diệp Huyên có yêu nghiệt cũng không yêu nghiệt tới mức có thể chống lại cao thủ Vạn Pháp Cảnh! &nbsp;<br><br> &nbsp; Thế nhưng ông ta không dám ra tay! &nbsp;<br> &nbsp; Bởi vì một khi ra tay, cả Đường Quốc có thể sẽ bị diệt vong! &nbsp;<br> &nbsp; Một Kiếm Tiên thật sự có thể dễ dàng tiêu diệt một tiểu quốc! &nbsp;&nbsp;<br> &nbsp; Khoảng bảy, tám phút sau, đám người Diệp Huyên dừng lại, xung quanh họ toàn là chân tay bị cụt và thi thể, máu đã nhuộm đỏ mặt đất. &nbsp;<br> &nbsp; Tàn sát! &nbsp;<br> &nbsp; Diệp Huyên quay đầu nhìn Quốc lão đứng cách đó không xa: “Đã thấy chưa?” &nbsp;<br> &nbsp; Quốc lão nhìn Diệp Huyên chằm chằm: “Cậu là võ giả, họ là binh sĩ, lấy thân phận võ giả tàn sát binh sĩ, cậu đắc ý lắm sao?” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu: “Ta là võ giả, nhưng ta lại là người Khương Quốc. Ta chỉ biết, nếu những binh sĩ này của các ngươi tiến vào Khương Quốc, không biết bao nhiêu dân chúng của Khương Quốc ta sẽ trở nên giống họ bây giờ”. &nbsp;<br> &nbsp; Chiến tranh rất tàn khốc! &nbsp;<br> &nbsp; Có thể tưởng tượng ra nếu binh sĩ Đường Quốc tiến vào Khương Quốc Cảnh Nội, Khương Quốc Cảnh Nội sẽ trở nên như thế nào? &nbsp;<br> &nbsp; Quốc lão nhìn kỹ vào Diệp Huyên, sau đó xoay người biến mất ngay tại chỗ. &nbsp;<br> &nbsp; Diệp Huyên đi tới trước mặt Bạch Trạch và Mặc Vân Khởi, hai người họ nhìn Diệp Huyên, cuối cùng Bạch Trạch trầm giọng nói: “Ta về Mang Sơn nên mới đến muộn!” &nbsp;<br> &nbsp; Diệp Huyên lắc đầu: “Không muộn! Chỉ là bầy yêu thú của các ngươi đã vào Đường Quốc bằng cách nào?” &nbsp;<br> &nbsp; Bạch Trạch giải thích: “Giữa các nước có biên giới, nhưng với yêu thú thì không có biên giới. Chúng ta có thể đi băng qua núi lớn hiểm trở nhất, chúng ta đã tới đây bằng cách đó”. &nbsp;&nbsp;<br> &nbsp; Diệp Huyên gật đầu, sau đó hắn xoay người đi đến trước mặt người đàn ông thô kệch, mấy người họ cũng đang nhìn Diệp Huyên. &nbsp;<br> &nbsp; Diệp Huyên nói: “Cảm ơn!” &nbsp;<br> &nbsp; Người đàn ông thô kệch lạnh nhạt bảo: “Cảm ơn cái gì? Cũng không phải chúng ta tới giúp ngươi”. &nbsp;<br> &nbsp; Nói xong, gã quay sang nhìn Lục Bán Trang: “Bán Trang, về nhà với ca”. &nbsp;<br> &nbsp; Lục Bán Trang hờ hững đáp: “Không về!” &nbsp;<br> &nbsp; Người đàn ông thô kệch khẽ thở dài: “Muội cũng nên nguôi giận đi! Thật đấy, gần đây tính tình của cha nóng nảy hơn, còn thường xuyên trầm mặc ngồi một mình trong sân, chắc chắn ông ấy cũng hối hận, về cùng ca đi!” &nbsp; <br> &nbsp; Lục Bán Trang nhìn Diệp Huyên: “Muội đã là thành viên của đội lính đánh thuê Phỉ Quân”. &nbsp;<br> &nbsp; Lính đánh thuê Phỉ Quân? &nbsp;<br> &nbsp; Người đàn ông thô kệch cau mày: “Lính đánh thuê Phỉ Quân gì cơ?” &nbsp;<br> &nbsp; Nói xong, gã quay sang nhìn Diệp Huyên. &nbsp;<br> &nbsp; Diệp Huyên trả lời: “Ta vừa sáng lập một đội lính đánh thuê, ta là đại ca!” &nbsp;<br> &nbsp; Đại ca! &nbsp;<br><br> &nbsp; Nghe vậy, những người sau lưng người đàn ông thô kệch lập tức cười phá lên. &nbsp;<br> &nbsp; Đúng lúc này, đám người Lăng Hàn bước tới sau lưng Diệp Huyên. &nbsp;<br> &nbsp; Người đàn ông thô kệch quan sát Diệp Huyên: “Một tên mù lòa như ngươi làm đại ca của muội muội ta? Ngươi...” &nbsp;<br> &nbsp; Diệp Huyên đột nhiên chĩa trường kiếm vào người đàn ông thô kệch: “Đừng nói nhảm, lại đây, đánh trước một trận!” &nbsp;<br> &nbsp; Đánh trước một trận! &nbsp;<br> &nbsp; Người đàn ông thô kệch nhìn Diệp Huyên cười nói: “Dũng cảm lắm, hợp khẩu vị của ông, vậy thì đánh một trận đi!” &nbsp;<br> &nbsp; Dứt lời, tay cầm trọng đao của gã lập tức bổ về phía Diệp Huyên! &nbsp;<br> &nbsp; Thần Hợp Cảnh đỉnh cao! &nbsp;<br> &nbsp; Hơn nữa còn là một Tông Sư Đao Đạo! &nbsp;<br> &nbsp; Diệp Huyên không hề nhiều lời, vừa giơ tay lên thanh kiếm đã đâm ra! &nbsp;&nbsp;<br> &nbsp; Nhất Kiếm Định Sinh Tử! &nbsp;<br> &nbsp; Khi Diệp Huyên phóng kiếm, nụ cười của những người sau lưng người đàn ông thô kệch lập tức cứng đờ! &nbsp;<br> &nbsp; Tông Sư Kiếm Đạo! &nbsp;<br> &nbsp; Một Tông Sư Kiếm Đạo chưa đầy hai mươi tuổi, dù là ở Trung Thổ Thần Châu cũng khó gặp! &nbsp;<br> &nbsp; Một đao một kiếm vừa chạm vào nhau. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Diệp Huyên và người đàn ông thô kệch liên tục lùi nhanh về sau, mỗi người lùi một bước, mặt đất rung chuyển dữ dội rồi rạn nứt! &nbsp;<br> &nbsp; Lúc này, Diệp Huyên và người đàn ông thô kệch đồng thời ngừng lại. &nbsp;<br> &nbsp; Người đàn ông thô kệch nhìn đại đao trong tay mình, vết rạn trên đại đao của gã đang lan ra, không chỉ thế, cánh tay gã cũng nứt ra! &nbsp;<br> &nbsp; Người đàn ông thô kệch ngẩng đầu nhìn Diệp Huyên: “Song tu Kiếm Thể!” &nbsp;<br> &nbsp; Tay trái Diệp Huyên bỗng nhiên nắm chặt, ngay sau đó, một luồng chiến ý quét qua! &nbsp;<br> &nbsp; Chiến ý! &nbsp;<br> &nbsp; Tông Sư Võ Đạo! &nbsp;<br> &nbsp; Người đàn ông thô kệch nhắm mắt lại: “Tam tu Võ Thể Kiếm!” &nbsp;<br> &nbsp; Diệp<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977126-0.jpg\" alt=\"chapter content\"></figure>"}