{"title":"Chương 283: Ngày tàn của Đường Quốc","content":"<p>Nhóm Diệp Huyên lẳng lặng đứng trong một khu rừng nọ.</p><p>Trước mặt họ là hai ngôi mộ của Lý Phong và Vương Minh, được an táng theo quy củ \"chết đâu chôn đó\" của đội lính đánh thuê.</p><p>Diệp Huyên chôn chân trước hai ngôi mộ một hồi lâu mới khẽ khàng thốt lên: “Kiếp sau vẫn làm huynh đệ”.</p><p>Sau khi hắn đi rồi, đến lượt Lục Bán Trang bước tới ngồi xổm xuống trước hai ngôi mộ, đặt hai chiếc bánh lớn lên nền đất: “Kiếp sau vẫn làm huynh đệ”.</p><p>Nhóm Lăng Hàn cũng lần lượt đến từ biệt, trong đó Cam Vô Vi ôm mộ Lý Phong nức nở hồi lâu.</p><p>Khóe mắt những người khác cũng ngấn lệ.</p><p>Bọn họ kết bạn đi từ Trung Thổ Thần Châu đến đây, trải qua không biết bao nhiêu trận chiến sinh tử, vậy mà nhân số càng ngày càng ít…</p><p>Nhưng thế giới này tàn nhẫn như vậy đấy. Nếu không biết phấn đấu và cố gắng thì ngươi vĩnh viễn sống không bằng một con chó!</p><p>Không ai muốn sống trong tủi nhục cả, thà oanh liệt chết đi còn hơn.</p><p>Đoàn người Lục Cuồng đứng sang một bên cũng rơi vào im lặng.</p><p>Những người từng trải qua nỗi đau khi mất đi bạn bè, huynh đệ không chỉ một lần như họ hiển nhiên hiểu được tâm tình hiện giờ của nhóm Diệp Huyên.</p><p>Hôm nay còn cùng nhau thưởng rượu, ngày mai đã mất đi một người…</p><p>Ngươi sẽ không bao giờ biết được, “bất ngờ” và “ngày mai”, cái nào sẽ đến trước.</p><p>Một chốc sau, nhóm Diệp Huyên bắt tay vào dọn dẹp chiến trường. Những người mất mạng dưới tay họ đều không phải hạng tầm thường, đồ vật mang theo tất nhiên cũng không phải thứ xoàng xĩnh.</p><p>Nửa canh giờ sau, cả bọn lên đường, thẳng tiến đến Hoàng cung Đường Quốc.</p><p>Diệp Huyên cưỡi trên lưng một con sói đen, hai bên là Lục Cuồng và Lục Bán Trang, phía sau là Bạch Trạch, Lăng Hàn và đội lính đánh thuê thứ Chín.</p><p>Nếu tính cả những yêu thú mà Bạch Trạch mang đến thì bọn họ đã tương đương với một binh đoàn tinh nhuệ.</p><p>Đoàn người cứ thế xông thẳng đến Hoàng cung, đi đến đâu thắng đến đó, không một ai dám cản đường họ.</p><p>Đế đô Đường Quốc sôi trào, người người luống cuống.</p><p>Một trăm nghìn kỵ binh giáp đen Đường Quốc đang đóng quân ngoài Lưỡng Giới Thành tức tốc lui binh về bảo vệ Đế Đô.</p><p>Quân đội Đường Quốc đóng giữ các nơi cũng dùng tốc độ nhanh nhất quay về Hoàng cung.</p><p>Hoàng cung là cơ quan đầu não tối cao của Đường Quốc, nếu nó sụp đổ thì đất nước này chẳng khác gì trở thành một cái vỏ rỗng, chạm vào là sụp.</p><p>Không chỉ có quân đội chính quy mà những võ giả bình dân cũng nháo nhào trở về Đế Đô Đường Quốc khi ngày vong quốc đã cận kề.</p><p>Đế Đô Đường Quốc.</p><p>Nhóm Diệp Huyên tiếp tục nghênh ngang thẳng tiến đến Hoàng cung mà không gặp bất kỳ sự cản trở nào trên đường.</p><p>Bởi vì một khi cường giả Vạn Pháp Cảnh không ra tay thì không ai có năng lực ngăn họ lại cả.</p><p>Nửa khắc sau, số lính trên tường thành đã hoàn toàn bị tiêu diệt, quanh Diệp Huyên là xác chất thành đống, máu chảy thành dòng.</p>"}