{"title":"Chương 283: Ngày tàn của Đường Quốc","content":" Nhóm Diệp Huyên lẳng lặng đứng trong một khu rừng nọ. <br>  Trước mặt họ là hai ngôi mộ của Lý Phong và Vương Minh, được an táng theo quy củ \"chết đâu chôn đó\" của đội lính đánh thuê. <br>  Diệp Huyên chôn chân trước hai ngôi mộ một hồi lâu mới khẽ khàng thốt lên: “Kiếp sau vẫn làm huynh đệ”. <br>  Sau khi hắn đi rồi, đến lượt Lục Bán Trang bước tới ngồi xổm xuống trước hai ngôi mộ, đặt hai chiếc bánh lớn lên nền đất: “Kiếp sau vẫn làm huynh đệ”.  <br>  Nhóm Lăng Hàn cũng lần lượt đến từ biệt, trong đó Cam Vô Vi ôm mộ Lý Phong nức nở hồi lâu. <br>  Khóe mắt những người khác cũng ngấn lệ. <br>  Bọn họ kết bạn đi từ Trung Thổ Thần Châu đến đây, trải qua không biết bao nhiêu trận chiến sinh tử, vậy mà nhân số càng ngày càng ít… <br>  Nhưng thế giới này tàn nhẫn như vậy đấy. Nếu không biết phấn đấu và cố gắng thì ngươi vĩnh viễn sống không bằng một con chó! <br>  Không ai muốn sống trong tủi nhục cả, thà oanh liệt chết đi còn hơn. <br>  Đoàn người Lục Cuồng đứng sang một bên cũng rơi vào im lặng. <br>  Những người từng trải qua nỗi đau khi mất đi bạn bè, huynh đệ không chỉ một lần như họ hiển nhiên hiểu được tâm tình hiện giờ của nhóm Diệp Huyên. <br>  Hôm nay còn cùng nhau thưởng rượu, ngày mai đã mất đi một người… <br>  Ngươi sẽ không bao giờ biết được, “bất ngờ” và “ngày mai”, cái nào sẽ đến trước. <br>  Một chốc sau, nhóm Diệp Huyên bắt tay vào dọn dẹp chiến trường. Những người mất mạng dưới tay họ đều không phải hạng tầm thường, đồ vật mang theo tất nhiên cũng không phải thứ xoàng xĩnh. <br>  Nửa canh giờ sau, cả bọn lên đường, thẳng tiến đến Hoàng cung Đường Quốc. <br>  Diệp Huyên cưỡi trên lưng một con sói đen, hai bên là Lục Cuồng và Lục Bán Trang, phía sau là Bạch Trạch, Lăng Hàn và đội lính đánh thuê thứ Chín. <br>  Nếu tính cả những yêu thú mà Bạch Trạch mang đến thì bọn họ đã tương đương với một binh đoàn tinh nhuệ. <br>  Đoàn người cứ thế xông thẳng đến Hoàng cung, đi đến đâu thắng đến đó, không một ai dám cản đường họ. <br>  Đế đô Đường Quốc sôi trào, người người luống cuống. <br>  Một trăm nghìn kỵ binh giáp đen Đường Quốc đang đóng quân ngoài Lưỡng Giới Thành tức tốc lui binh về bảo vệ Đế Đô.  <br>  Quân đội Đường Quốc đóng giữ các nơi cũng dùng tốc độ nhanh nhất quay về Hoàng cung. <br>  Hoàng cung là cơ quan đầu não tối cao của Đường Quốc, nếu nó sụp đổ thì đất nước này chẳng khác gì trở thành một cái vỏ rỗng, chạm vào là sụp. <br>  Không chỉ có quân đội chính quy mà những võ giả bình dân cũng nháo nhào trở về Đế Đô Đường Quốc khi ngày vong quốc đã cận kề. <br>  Đế Đô Đường Quốc. <br>  Nhóm Diệp Huyên tiếp tục nghênh ngang thẳng tiến đến Hoàng cung mà không gặp bất kỳ sự cản trở nào trên đường. <br>  Bởi vì một khi cường giả Vạn Pháp Cảnh không ra tay thì không ai có năng lực ngăn họ lại cả. <br>  Không bao lâu sau, họ đã đặt chân đến bên ngoài Hoàng cung Đường Quốc. <br>  Cổng vào im lìm đóng chặt, trên tường thành là mấy nghìn cung tiễn thủ chỉnh tề xếp hàng. <br>  Trước cổng Hoàng cung chỉ có một người đang đứng, đó chính là vị Quốc lão Đường Quốc <br>  Ông ta nhìn chằm chằm vào Diệp Huyên, mở miệng hỏi: “Muốn đồng quy vu tận thật ư? Nhưng điều này đối với mọi người…\" <br>  Đúng lúc ấy, một tia kiếm quang chợt lóe lên, mấy tên binh sĩ đang đứng trên tường thành bỗng chốc bay đầu. <br>  Vào giây phút Diệp Huyên ra tay, nhóm Lục Cuồng cũng đã lập tức xông lên tường thành, nhanh chóng giết chết mười mấy cung tiễn thủ. <br>  Với sự gia nhập của nhóm Bạch Trạch và Lăng Hàn, cán cân thế cục nhanh chóng nghiêng về một phía. <br>  Sau đó, Diệp Huyên bỗng vung tay, một thanh phi kiếm xuất hiện chém về phía cổng Hoàng cung, biến nó thành một đống gạch vụn sau một âm thanh điếc tai. <br>  Phía sau cánh cổng là hơn hai nghìn Ngự Lâm quân Đường Quốc. Ai nấy đều nhìn nhóm Diệp Huyên chòng chọc, trong mắt không hề có sợ hãi mà chỉ có quyết tâm liều chết đến cùng. <br>  Bởi vì họ đã không còn đường lui nào nữa ngoại trừ tử chiến. <br>  Diệp Huyên không nhiều lời, trực tiếp cầm kiếm Liên Tú xông lên, theo sau hắn là bầy yêu thú gần chục nghìn con. <br>  Từ đầu đến cuối, hắn không thèm liếc mắt đến Quốc lão dù chỉ một lần. <br>  Thái độ này khiến gương mặt ông ta trở nên u ám, hai tay siết chặt, không biết đang suy nghĩ gì. <br>  Diệp Huyên vọt thẳng vào đám lính, mỗi một lần Liên Tú vung lên là một cái đầu đẫm máu lại bay ra. Có bầy yêu thú cùng tham chiến, đám lính càng chết như ngả rạ. <br>  Nửa khắc sau, số lính trên tường thành đã hoàn toàn bị tiêu diệt, quanh Diệp Huyên là xác chất thành đống, máu chảy thành dòng."}