{"title":"Chương 284: Tìm ai khác lên làm Quốc chủ đi","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Trước tình hình ấy, Quốc lão vẫn không hề ra tay. &nbsp;<br> &nbsp; Không phải là ông ta không muốn, mà là ông ta không dám. &nbsp;<br> &nbsp; Không chỉ vì sau lưng Diệp Huyên là một vị Kiếm Tiên, mà còn vì trong đám người đến từ Trung Thổ Thần Châu như Lục Cuồng kia, có ai là người bình thường không? &nbsp;<br> &nbsp; Không! &nbsp;<br> &nbsp; Vì vậy việc ông ta ra tay có thể sẽ dẫn đến hậu quả vô cùng nghiêm trọng. &nbsp; <br> &nbsp; Không có ai ngăn cản, nhóm Diệp Huyên càng tiến sâu vào lòng Hoàng cung, chẳng mấy chốc đã đến trước những bậc thềm đá rộng thênh thang gần trăm trượng. Ở trên bậc cao nhất là một người đàn ông trung niên khoác long bào, chính là Quốc chủ Đường Quốc. &nbsp;<br> &nbsp; Vây quanh ông ta là một vài binh sĩ, thần tử, thậm chí có cả phi tử. &nbsp;<br> &nbsp; Dù sao trong thời đại này, nữ giới luyện võ cũng không phải là ít. &nbsp;<br> &nbsp; Thấy Diệp Huyên cầm kiến tiến tới, những binh sĩ vây quanh Quốc chủ lập tức sấn lên che chắn trước mặt ông ta. &nbsp;<br> &nbsp; Nhưng Quốc chủ lại bước ra. Sau lưng ông ta là một lão già đeo một cặp song đao trên lưng, đôi mắt vẫn luôn lom lom nhìn Diệp Huyên từ những phút đầu, chưa một lần dời đi. &nbsp;<br><br> &nbsp; Quốc chủ lắc đầu cười khẽ: “Ta tính toán hết thảy, lại không tính đến ngươi. &nbsp;<br> &nbsp; Không ngờ Đường Quốc ta lại vì ngươi mà rơi vào cục diện thế này”. &nbsp;<br> &nbsp; Diệp Huyên quay lại nói với nhóm Lục Bán Trang: “Vào lục soát đi, cái gì mang đi được thì lấy hết. Ai dám ngăn cản... thì giết sạch Hoàng cung này”. &nbsp;<br> &nbsp; Giết sạch! &nbsp;<br> &nbsp; Những lời này khiến nhóm người Đường Quốc giận sôi máu, vậy mà tuyệt nhiên không có một ai ra tay. Người đánh được thì không dám đánh, người đánh không lại thì đương nhiên càng không dám. &nbsp;<br> &nbsp; Dưới tình huống ấy, Lục Bán Trang dẫn đầu đoàn người xông thẳng vào quốc khố Đường Quốc, khoắng sạch Hoàng cung. &nbsp;<br> &nbsp; Bọn Lăng Hàn phấn khích vô cùng. &nbsp;<br> &nbsp; Đây là Hoàng cung, là kho dự trữ của một quốc gia đó! &nbsp;<br> &nbsp; Lần đầu tiên được cướp bóc Hoàng cung thế này, ngay cả nhóm lính đánh thuê Lục Cuồng cũng sinh lòng phấn khởi. &nbsp;<br> &nbsp; Những binh lính và cường giả Đường quốc kia căn bản không dám ngăn cản họ mà chỉ tập trung vào nhất cử nhất động của Diệp Huyên. Họ biết những lời “giết sạch Hoàng cung” mà thiếu niên này nói tuyệt đối không phải giỡn chơi. &nbsp;<br> &nbsp; Chỉ cần có người dám ra tay, toàn bộ Đường Quốc sẽ biến thành luyện ngục trần gian trong nháy mắt. &nbsp;<br> &nbsp; Trong phút chốc, toàn trường chợt trở nên yên tĩnh. &nbsp;<br> &nbsp; Bỗng nhiên, vô số võ giả rầm rập vọt vào Hoàng cung, tiếc rằng khí thế ngút trời ấy lập tức vụn vỡ khi những hình ảnh trước mặt đập vào mắt. &nbsp;<br> &nbsp; Bởi vì dưới chân nhóm Diệp Huyên không chỉ là một vài thi thể mà là đến năm, sáu nghìn thi thể. Toàn bộ Hoàng cung bị chôn vùi trong mùi tanh nồng của máu. &nbsp;<br> &nbsp; Ra tay ư? &nbsp;<br> &nbsp; Không ai dám cả. &nbsp; <br> &nbsp; Nếu Diệp Huyên tấn công, bọn họ chắc chắn sẽ dùng toàn lực đồng quy vu tận cùng hắn, nhưng vấn đề là hắn lại cứ đứng đó. &nbsp;<br> &nbsp; Quốc chủ Đường Quốc nhìn chằm chằm Diệp Huyên với tay phải siết chặt. &nbsp;<br> &nbsp; Đồng quy vu tận ư? &nbsp;<br> &nbsp; Đường Quốc đã không còn lựa chọn nào khác ngoài đồng quy vu tận với Diệp Huyên nếu hắn ra tay. &nbsp;<br> &nbsp; Đường nào cũng là chết, sao không liều mạng một phen? &nbsp;<br><br> &nbsp; Nhưng một khi Diệp Huyên còn án binh bất động ở đó, ngay cả Quốc chủ cũng không có ý định chết chùm chứ đừng nói đến những binh lính khác. &nbsp;<br> &nbsp; Nếu có thể sống thì ai lại muốn chết cơ chứ? &nbsp;<br> &nbsp; Cùng lúc ấy, nhóm Lục Bán Trang đang điên cuồng vơ vét tất cả những gì có giá trị trong quốc khố Đường Quốc, mà đã là quốc khố thì có cái gì là không có giá trị đâu. &nbsp;<br> &nbsp; Chưa được bao lâu, nhẫn chứa của bọn họ đã đầy ắp vật phẩm, cũng may họ tìm thấy mười mấy cái nhẫn khác trong bảo khố, tuy không nhiều nhưng cũng đủ rồi. &nbsp;<br> &nbsp; Trước thềm đá, Diệp Huyên và bầy yêu thú vẫn giằng co trong im lặng cùng quốc chủ Đường Quốc. &nbsp;<br> &nbsp; Số võ giả xúm lại càng lúc càng đông nhưng vẫn không ai dám ra tay. &nbsp;<br> &nbsp; Quốc chủ Đường Quốc chưa muốn chết, vì vậy cũng không ra tay nốt, bằng không đã sớm hạ lệnh đồng quy vu tận cùng Diệp Huyên. &nbsp;<br> &nbsp; Khoảng nửa giờ sau, đoàn người Lục Bán Trang và Lục Cuồng lục tục đi ra, ai nấy đều mang nụ cười hưng phấn kéo dài đến tận mang tai. &nbsp;<br> &nbsp; Nhóm Lục Bán Trang lập tức đi đến bên Diệp Huyên khiến bầu không khí trở nên căng thẳng. &nbsp;<br> &nbsp; Đúng lúc ấy, một đội quân từ các thành trì lân cận hùng hổ xông vào cửa Hoàng cung, bị bầy yêu thú do Bạch Trạch chỉ huy chặn lại. &nbsp;<br> &nbsp; Nhóm người Lục Cuồng và Lục Bán Trang nhìn sang Diệp Huyên. &nbsp;<br> &nbsp; Bây giờ đánh hay không? &nbsp;<br> &nbsp; Nếu đánh thì sẽ là một trận chiến đổ máu, bởi vì lực lượng hiện giờ của Đường Quốc không ít người, hơn nữa phần lớn còn là quân đội. &nbsp;<br> &nbsp; Tất nhiên mọi quyết định đều nằm trong tay Diệp Huyên, hắn nói đánh thì mọi người đều sẽ đồng lòng. &nbsp;<br> &nbsp; Người nắm quyền quyết định đi đến trước mặt Quốc chủ Đường Quốc, nói: “Ta cho ông hai lựa chọn. Thứ nhất, theo ta trở về Khương Quốc, tự mình đàm phán cùng Quốc chủ nước chúng ta. Thứ hai, ta giết ông”. &nbsp;<br> &nbsp; \"Đàm phán?\" &nbsp;<br> &nbsp; Quốc chủ Đường Quốc nhếch mép: “Ý ngươi là làm tù binh? Ta đường đường là người đứng đầu một nước, ngươi lại bảo ta phải thúc thủ chịu trói? Suy nghĩ nhiều rồi. Ta cho ngươi biết...” &nbsp;<br> &nbsp; Bất thình lình, thanh kiếm trong tay Diệp Huyên chém ngang một đường, nhanh đến mức không ai phản ứng kịp. &nbsp;<br> &nbsp; Một sự im lặng tuyệt đối bao trùm tất cả. &nbsp;<br> &nbsp; Quốc chủ<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977128-0.jpg\" alt=\"chapter content\"></figure>"}