{"title":"Chương 285: Tên nào thông minh hơn một chút lên đi!","content":" Xung quanh yên tĩnh không một tiếng động! <br>  Những binh sĩ và võ giả của Đường Quốc đều sững sờ ngay tại chỗ! <br>  Quốc chủ của Đường Quốc cứ thế bị giết rồi! <br>  Trước đó không phải nói muốn đàm phán sao? <br>  Đàm phán một câu không vừa ý thì giết luôn? <br>  Tất cả mọi người xung quanh đều nhìn về phía Diệp Huyên.  <br>  Tức giận! <br>  Mọi người đều tức giận! <br>  Chuyện này thật sự là một nỗi sỉ nhục với Đường Quốc! <br>  Vì thế, một vài võ giả Đường Quốc hăng máu xông thẳng về phía Diệp Huyên! <br>  Có người ra tay, những người còn lại cũng không sợ nữa, đều muốn ra tay, mà đúng lúc này, Diệp Huyên đột nhiên biến mất, Lục Bán Trang cũng biến mất cùng hắn. <br>  Bịch bịch bịch bịch! <br>  Phập phập phập phập! <br><br>  Xung quanh đột nhiên vang lên tiếng nổ vang và tiếng xé rách, chẳng mấy chốc, Diệp Huyên và Lục Bán Trang trở về điểm ban đầu, mà nơi này lại có thêm mười mấy thi thể. <br>  Mà những người vốn dĩ muốn xông ra cùng cũng đều ngây người. <br>  Cứ thế bị giết chết trong nháy mắt rồi? <br>  Những người xung quanh lập tức không dám nhúc nhích! <br>  Đây là giết chết trong nháy mắt! <br>  Diệp Huyên cầm kiếm đi tới trước mặt đám Hoàng thất của Đại Đường kia: “Không có ai làm Quốc chủ đời tiếp theo à?” <br>  Lúc này, một ông lão mặc áo bào đen đứng trước mặt Diệp Huyên, ông ta còn đeo hai thanh song đao ở sau lưng. <br>  Cao thủ Vạn Pháp Cảnh! <br>  Tại đây chỉ có hai Vạn Pháp Cảnh, một người trong đó là Quốc lão của Đường Quốc, một người còn lại chính là ông lão mặc áo bào đen! <br>  Vẻ mặt Diệp Huyên không có chút cảm xúc: “Sao hả, cuối cùng vẫn không nhịn được muốn ra tay rồi à?” <br>  Lúc trước khi hắn đi tới đây thì đã cảm nhận được sát khí của ông lão áo bào đen này rồi. <br>  Ông lão nhìn chằm chằm Diệp Huyên, hai thanh song đao sau lưng ông ta không ngừng rung lên. <br>  Mà lúc này, Lục Cuồng ở một bên đột nhiên cười khẩy: “Sao nào, muốn ỷ lớn hiếp nhỏ à?” <br>  Nói xong, gã đi tới bên cạnh Diệp Huyên, chĩa đại đao trong tay về phía ông lão áo đen: “Trung Thổ Thần Châu không thích ỷ lớn hiếp nhỏ nhất, nếu ông dám ra tay, ông đây sẽ lập tức gọi Vạn Pháp Cảnh từ Trung Thổ Thần Châu đến đây”. <br>  Mấy người Lăng Hàn cũng đều gật đầu! <br>  Vạn Pháp Cảnh? <br>  Sau lưng bọn họ ai không có Vạn Pháp Cảnh? <br>  Ở Trung Thổ Thần Châu có một quy tắc bất thành văn chính là chuyện của người trẻ tuổi người trẻ tuổi tự mình giải quyết! Nếu ỷ lớn hiếp nhỏ thì thật sự rất vô liêm sỉ!  <br>  Cũng không dám làm! <br>  Trung Thổ Thần Châu có quá nhiều thế lực lớn, nếu người lớn tuổi ra tay thì nhất định sẽ đánh nhau đến mức đất trời tối tăm, vì vậy bên trên cũng nghiêm khắc cấm đoán việc này. <br>  Mà ở Thanh Châu thì khác, bên này là khu vực nhỏ, không có nhiều yêu cầu như thế. Nhưng tình huống bây giờ thì khác, vì mấy người Lục Bán Trang là đến từ Trung Thổ Thần Châu! <br>  Kẻ đứng sau những người này đều không đơn giản! <br>  Nếu thật sự muốn ỷ lớn hiếp nhỏ thì chắc chắn là trêu vào tổ ong vò vẽ! <br>  Đừng nói là Đường Quốc, dù là học viện Thương Mộc hay Thế giới ngầm cũng không dám! <br>  Sắc mặt áo lão áo bào đen cực kỳ u ám! <br><br>  Lúc này ông ta mới phát hiện đây không chỉ đơn giản là chuyện giữa Diệp Huyên và Đường Quốc nữa, mà là chuyện giữa Đường Quốc và những người trước mặt!  <br>  Phải nói rằng đây vốn dĩ là chuyện giữa học viện Thương Mộc, thế giới ngầm và Diệp Huyên, nhưng Đường Quốc lại cứ muốn xen vào… <br>  Một lát sau, ông lão áo đen lắc đầu: “Tự tạo nghiệp!” <br>  Nói xong, ông ta xoay người biến mất. <br>  Sau khi ông ta rời đi, Đường Quốc cũng chỉ còn lại một Quốc lão Vạn Pháp Cảnh. <br>  Càng không có lợi thế hơn! <br>  Diệp Huyên nhìn về phía đám Hoàng thất của Đường Quốc kia: “Không ai ra mặt à?” <br>  Lúc này, một thanh niên đứng dậy, hắn ta nhìn thẳng vào Diệp Huyên, trong mắt không có chút sợ hãi: “Ta chính là thái tử của Đường Quốc!” <br>  Diệp Huyên gật đầu: “Đến Khương Quốc không?” <br>  Thanh niên nở nụ cười lạnh lùng: “Đi thì đi! Nhưng Diệp Huyên, ngươi phải nhớ, tất cả những gì ngươi làm với Đường Quốc ta hôm nay, sau này ta nhất định sẽ trả lại cho ngươi gấp trăm lần, ngươi…” <br>  Lúc này, Diệp Huyên đột nhiên biến mất, chàng thanh niên trở nên im bặt. <br>  Đầu hắn ta bay ra ngoài! <br>  Máu tươi phun ra như suối! <br>  Thấy cảnh này, sắc mặt đám hoàng thất của Đường Quốc lập tức tái nhợt. <br>  Tay phải Diệp Huyên nhẹ nhàng rung lên, máu tươi trên thân kiếm Liên Tú lập tức biến mất, hắn cất kiếm đi, nhẹ giọng nói: “Ngươi không có sau này nữa rồi”. <br>  Nói xong, hắn nhìn về phía đám hoàng thất Đường Quốc đang tỏ vẻ sợ hãi kia: “Tên nào thông minh hơn một chút lên đi!” <br>  Tên nào thông minh hơn một chút lên đi! <br>  Cũng không phải Diệp Huyên chưa từng nghĩ tới việc giết hết Hoàng thất Đường Quốc, nhưng hắn muốn nhiều hơn thế nữa. <br>  Giết hết Hoàng thất Đường Quốc cũng không phải là một chuyện tốt với Khương Quốc! <br>  Vì không còn Hoàng thất Đường Quốc thì vẫn còn Đường Quốc, quân chủ lực của bọn họ vẫn còn. Nếu không còn Hoàng thất Đường Quốc, bên trong Đường Quốc chắc chắn sẽ xuất hiện quân phiệt, dù chuyện này cũng là một chuyện tốt với Khương Quốc, nhưng vì sao không tự mình bồi dưỡng ra một Quốc chủ bù nhìn cho Đường Quốc chứ? <br>  Quan trọng nhất là Hoàng thất Khương Quốc bị diệt vong, những quân phiệt kia sẽ có thể thật sự cầm quân tự nổi dậy, khi đó dù xung quanh Khương Quốc không còn Đường Quốc, nhưng sẽ có thêm một vài nước khác. Mà Hoàng thất Khương Quốc còn, những quân phiệt kia sẽ không dám tự nổi dậy, cho dù bọn họ tự nổi dậy, sau này Khương Quốc cũng có thể danh chính ngôn thuận mượn Hoàng thất Đường Quốc để xuất binh tiêu diệt! <br>  Thật ra làm như vậy rất phiền phức, nhưng cũng hết cách, nếu thật sự tàn sát Hoàng thất Đường Quốc, mấy người bọn họ nhất định phải giết ra ngoài từ nơi này, giết những người này và những binh sĩ Đường Quốc chạy về Đế Đô kia… không giết hết được! Cũng chưa chắc sẽ giết được! <br>  Hắn không muốn người bên cạnh xảy ra chuyện! <br>  Trên người mấy người Lăng Hàn vẫn còn có thương tích, hoàn toàn không chịu được giày vò, bây giờ điều hắn phải làm là dẫn bọn họ ra ngoài an toàn! <br>  Lúc này, một thiếu niên bước ra, thiếu niên chỉ khoảng mười lăm mười sáu tuổi, rõ ràng cậu ta hơi nhát gan, nhưng vẫn chọn ra mặt."}