{"title":"Chương 285: Tên nào thông minh hơn một chút lên đi!","content":"<p>Xung quanh yên tĩnh không một tiếng động!</p><p>Những binh sĩ và võ giả của Đường Quốc đều sững sờ ngay tại chỗ!</p><p>Quốc chủ của Đường Quốc cứ thế bị giết rồi!</p><p>Trước đó không phải nói muốn đàm phán sao?</p><p>Đàm phán một câu không vừa ý thì giết luôn?</p><p>Tất cả mọi người xung quanh đều nhìn về phía Diệp Huyên.</p><p>Tức giận!</p><p>Mọi người đều tức giận!</p><p>Chuyện này thật sự là một nỗi sỉ nhục với Đường Quốc!</p><p>Vì thế, một vài võ giả Đường Quốc hăng máu xông thẳng về phía Diệp Huyên!</p><p>Có người ra tay, những người còn lại cũng không sợ nữa, đều muốn ra tay, mà đúng lúc này, Diệp Huyên đột nhiên biến mất, Lục Bán Trang cũng biến mất cùng hắn.</p><p>Bịch bịch bịch bịch!</p><p>Phập phập phập phập!</p><p>Xung quanh đột nhiên vang lên tiếng nổ vang và tiếng xé rách, chẳng mấy chốc, Diệp Huyên và Lục Bán Trang trở về điểm ban đầu, mà nơi này lại có thêm mười mấy thi thể.</p><p>Mà những người vốn dĩ muốn xông ra cùng cũng đều ngây người.</p><p>Cứ thế bị giết chết trong nháy mắt rồi?</p><p>Những người xung quanh lập tức không dám nhúc nhích!</p><p>Đây là giết chết trong nháy mắt!</p><p>Diệp Huyên cầm kiếm đi tới trước mặt đám Hoàng thất của Đại Đường kia: “Không có ai làm Quốc chủ đời tiếp theo à?”</p><p>Lúc này, một ông lão mặc áo bào đen đứng trước mặt Diệp Huyên, ông ta còn đeo hai thanh song đao ở sau lưng.</p><p>Cao thủ Vạn Pháp Cảnh!</p><p>Tại đây chỉ có hai Vạn Pháp Cảnh, một người trong đó là Quốc lão của Đường Quốc, một người còn lại chính là ông lão mặc áo bào đen!</p><p>Vẻ mặt Diệp Huyên không có chút cảm xúc: “Sao hả, cuối cùng vẫn không nhịn được muốn ra tay rồi à?”</p><p>Lúc trước khi hắn đi tới đây thì đã cảm nhận được sát khí của ông lão áo bào đen này rồi.</p><p>Ông lão nhìn chằm chằm Diệp Huyên, hai thanh song đao sau lưng ông ta không ngừng rung lên.</p><p>Mà lúc này, Lục Cuồng ở một bên đột nhiên cười khẩy: “Sao nào, muốn ỷ lớn hiếp nhỏ à?”</p><p>Nói xong, gã đi tới bên cạnh Diệp Huyên, chĩa đại đao trong tay về phía ông lão áo đen: “Trung Thổ Thần Châu không thích ỷ lớn hiếp nhỏ nhất, nếu ông dám ra tay, ông đây sẽ lập tức gọi Vạn Pháp Cảnh từ Trung Thổ Thần Châu đến đây”.</p><p>Mấy người Lăng Hàn cũng đều gật đầu!</p><p>Vạn Pháp Cảnh?</p><p>Sau lưng bọn họ ai không có Vạn Pháp Cảnh?</p><p>Ở Trung Thổ Thần Châu có một quy tắc bất thành văn chính là chuyện của người trẻ tuổi người trẻ tuổi tự mình giải quyết! Nếu ỷ lớn hiếp nhỏ thì thật sự rất vô liêm sỉ!</p><p>Cũng không dám làm!</p><p>Trung Thổ Thần Châu có quá nhiều thế lực lớn, nếu người lớn tuổi ra tay thì nhất định sẽ đánh nhau đến mức đất trời tối tăm, vì vậy bên trên cũng nghiêm khắc cấm đoán việc này.</p><p>Mà ở Thanh Châu thì khác, bên này là khu vực nhỏ, không có nhiều yêu cầu như thế. Nhưng tình huống bây giờ thì khác, vì mấy người Lục Bán Trang là đến từ Trung Thổ Thần Châu!</p><p>Kẻ đứng sau những người này đều không đơn giản!</p><p>Nếu thật sự muốn ỷ lớn hiếp nhỏ thì chắc chắn là trêu vào tổ ong vò vẽ!</p><p>Đừng nói là Đường Quốc, dù là học viện Thương Mộc hay Thế giới ngầm cũng không dám!</p><p>Sắc mặt áo lão áo bào đen cực kỳ u ám!</p><p>Lúc này ông ta mới phát hiện đây không chỉ đơn giản là chuyện giữa Diệp Huyên và Đường Quốc nữa, mà là chuyện giữa Đường Quốc và những người trước mặt!</p><p>Phải nói rằng đây vốn dĩ là chuyện giữa học viện Thương Mộc, thế giới ngầm và Diệp Huyên, nhưng Đường Quốc lại cứ muốn xen vào…</p><p>Một lát sau, ông lão áo đen lắc đầu: “Tự tạo nghiệp!”</p><p>Nói xong, ông ta xoay người biến mất.</p><p>Sau khi ông ta rời đi, Đường Quốc cũng chỉ còn lại một Quốc lão Vạn Pháp Cảnh.</p><p>Càng không có lợi thế hơn!</p><p>Diệp Huyên nhìn về phía đám Hoàng thất của Đường Quốc kia: “Không ai ra mặt à?”</p><p>Lúc này, một thanh niên đứng dậy, hắn ta nhìn thẳng vào Diệp Huyên, trong mắt không có chút sợ hãi: “Ta chính là thái tử của Đường Quốc!”</p><p>Diệp Huyên gật đầu: “Đến Khương Quốc không?”</p><p>Thanh niên nở nụ cười lạnh lùng: “Đi thì đi! Nhưng Diệp Huyên, ngươi phải nhớ, tất cả những gì ngươi làm với Đường Quốc ta hôm nay, sau này ta nhất định sẽ trả lại cho ngươi gấp trăm lần, ngươi…”</p><p>Lúc này, một thiếu niên bước ra, thiếu niên chỉ khoảng mười lăm mười sáu tuổi, rõ ràng cậu ta hơi nhát gan, nhưng vẫn chọn ra mặt.</p>"}