{"title":"Chương 286: Thua rồi! Thua rồi!","content":" Thiếu niên đi tới trước mặt Diệp Huyên, cậu ta đi tới trước mặt Diệp Huyên, nhẹ giọng nói: “Để ta”. <br>  Diệp Huyên hỏi: “Tên gì?” <br>  Thiếu niên đáp: “Đường Mộc”. <br>  Diệp Huyên gật đầu: “Bây giờ, cậu chính là Quốc chủ của Đường Quốc”. <br>  Nói xong, hắn cầm kiếm chỉ vào đám Hoàng thất của Đường Quốc: “Có ai muốn làm Quốc chủ, bây giờ có thể bước ra”.  <br>  Không ai trong đám Hoàng thất kia dám ra ngoài! <br>  Diệp Huyên gật nhẹ đầu: “Có nghĩa là không ai có ý kiến gì đúng không”. <br>  Nói xong, hắn đi tới trước mặt thiếu niên: “Đến Khương Quốc với ta một chuyến? Yên tâm, chúng ta sẽ đảm bảo cho sự an toàn của cậu!” <br>  Thiếu niên hơi cúi đầu: “Được!” <br>  Diệp Huyên nhìn những binh sĩ của Đường Quốc kia: “Nhớ kỹ, là cậu ta bước ra cứu các ngươi đấy”. <br><br>  Những binh sĩ kia im lặng. <br>  Diệp Huyên xoay người nhìn Lục Cuồng: “Lục huynh, phiền huynh tiễn chúng ta một đoạn”. <br>  Lục Cuồng ngẫm nghĩ một chút, sau đó gật đầu: “Được!” <br>  Cứ thế, nhóm người Diệp Huyên dẫn theo Quốc chủ đời tiếp theo của Đường Quốc ra khỏi thành. Diệp Huyên còn bảo đám binh sĩ Đường Quốc kia đi theo Đường Mộc! <br>  Trong lúc đó, không có một ai dám ngăn cản. <br>  Trở về Khương Quốc! <br>  Diệp Huyên quay đầu nhìn đám người Lăng Hàn, hắn muôn dẫn những huynh đệ này ra ngoài một cách an toàn! <br>  Bây giờ hắn đã tu luyện ra Kiếm Nhãn, dù không thể mở mắt, nhưng đã có thể nhìn thấy bất cứ mọi thứ, thậm chí còn rõ ràng hơn cả mắt thường nữa, dù sao bây giờ hắn cũng dùng trái tim quan sát vạn vật! <br>  Hai bên đường ở Đế Đô Đường Quốc đứng đầy người Đường Quốc, những người này đều đang nhìn Diệp Huyên, trong mắt là địch ý không hề che giấu. <br>  Mặc Vân Khởi bên cạnh Diệp Huyên đột nhiên nói: “Sau này bọn họ rất có thể sẽ đến báo thù Khương Quốc ta!” <br>  Diệp Huyên nhẹ giọng nói: “Cho nên Khương Quốc ta nhất định phải đủ mạnh, đất nước mình đủ mạnh, người khác mới mãi mãi không dám bắt nạt! Bản thân chúng ta cũng thế, sau khi trở về, mọi người dốc hết sức đột phá Thần Hợp Cảnh đi”. <br>  Nói xong, hắn nhìn thoáng qua đám người Lăng Hàn: “Các ngươi cũng thế, mọi người nhất định phải đạt đến Thần Hợp Cảnh!” <br>  Thần Hợp Cảnh! <br>  Thông U Cảnh miễn cưỡng có thể lăn lộn ở Thanh Châu, nhưng ở Trung Thổ Thần Châu thì hoàn toàn không đủ! <br>  Ví dụ như nếu để đám người Lăng Hàn đấu với đội lính đánh thuê thứ Chín thì chắc chắn đánh không lại! <br>  Mà kẻ thù của bọn họ bây giờ chính là học viện Thương Mộc và Thế giới ngầm, hai thế lực này chính là thế lực lớn ở Trung Thổ Thần Châu!  <br>  Nhất định phải trở nên mạnh mẽ! <br>  Đúng luc này, một đám kỵ binh đột nhiên xuất hiện trên mặt đất trống trải phía xa. <br>  Số lượng kỵ binh chỉ có khoảng mười nghìn, Diệp Huyên thấy không ít khuôn mặt quen thuộc, vì bên trong có một vài Hắc Đao vệ và Cảm Tử doanh!  <br>  Mà người dẫn đầu là một người đàn ông trung niên! <br>  Bùi Khiếu Hổ! <br>  Đại nguyên soái đứng đầu Đường Quốc! <br>  Sau khi biết đám người Diệp Huyên tiến vào Đế Đô Đường Quốc, Bùi Khiếu Hổ đã lập tức rút quân từ Lưỡng Giới Thành, dẫn theo một trăm nghìn đại quân chạy về, vì mau chóng về đến Đế Đô, y đã dẫn quân tiên phong đi trước, đáng tiếc vẫn muộn rồi. <br>  Hai bên rơi vào thế giằng co! <br>  Bùi Khiếu Hổ giục ngựa đi tới trước mặt đám người Diệp Huyên, y nhìn chằm chằm Diệp Huyên. <br>  Ở phía sau Bùi Khiếu Hổ có hơn chục nghìn kỳ binh sẵn sàng đón địch, chuẩn bị ra tay! <br>  Một lát sau, Bùi Khiếu Hổ đột nhiên nói: “Được lắm Diệp Huyên, không ngờ Đường Quốc lại thua trong tay ngươi”. <br>  Diệp Huyên cưỡi sói đen đi tới trước mặt Bùi Khiếu Hổ: “Hai lựa chọn, một, chiến đấu! Nếu chiến đấu, có lẽ chúng ta đều chết, nhưng Đường Quốc ông chắc chắn sẽ bị diệt. Hai, đàm phán”. <br>  Bùi Khiếu Hổ cười khẩy: “Đàm phán? Ngươi là đang đàm phán ư? Rõ ràng là ngươi đang uy hiếp, ngươi…” <br>  Diệp Huyên đột nhiên chĩa trường kiếm trong tay về phía Bùi Khiếu Hổ: “Ta là đang uy hiếp đấy, khó chịu à? Vậy thì khai chiến đi, chiến đấu đến khi Đường Quốc của ngươi hoàn toàn diệt vong!” <br>  Vẻ mặt Bùi Khiếu Hổ lập tức trở nên dữ tợn: “Ngươi muốn chiến đấu à? Vậy thì…” <br>  “Báo cáo!” <br>  Lúc này, một kỵ binh vội vàng chạy đến từ phía xa. <br>  Kỵ binh kia nhanh chóng đi tới bên cạnh Bùi Khiếu Hổ, sau đó nhảy xuống ngựa quỳ một gối trước mặt y: “Báo cáo nguyên soái, Cửu công chúa của Khương Quốc đột nhiên dẫn mấy chục nghìn kỵ binh đuổi theo phía sau ta, đại quân ta đang giằng co với bọn họ ở núi Mạc, mong nguyên soái ra lệnh!” <br>  Cửu công chúa! <br>  Nghe vậy, sắc mặt Bùi Khiếu Hổ lập tức cực kỳ khó coi. <br>  Cuối cùng cô gái này vẫn không bỏ qua cơ hội, quyết đoán xuất binh! <br>  Bùi Khiếu Hổ im lặng. <br>  Lúc này, Đường Mộc ở một bên đột nhiên nói: “Lão Bùi, Đường Quốc ta đã không còn sự lựa chọn khác nữa rồi!” <br>  Bùi Nguyên Soái nhìn về phía Đường Mộc: “Cứ đầu hàng như thế sao?” <br>  Đường<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977130-0.jpg\" alt=\"chapter content\"></figure> <br>  "}