{"title":"Chương 287: Diệp huynh, hẹn gặp lại","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Chiến tranh trước giờ vẫn luôn tàn khốc như thế! &nbsp;<br> &nbsp; Đường Quốc phát động trận chiến lần này, nếu thắng đương nhiên có thể nhận được vô số lợi ích, nhưng Đường Quốc thua rồi! &nbsp;<br> &nbsp; Thua thì phải trả giá! &nbsp;<br> &nbsp; Đường Quốc thua rồi! &nbsp;<br> &nbsp; Lúc này, vị thống soái ý chí kiên cường và giàu lòng hy sinh nhận thức rất rõ điều này! &nbsp; <br> &nbsp; Y có thể lựa chọn tiếp tục chiến đấu, nhưng vô số binh sĩ và dân chúng của Đường Quốc sẽ chết! &nbsp;<br> &nbsp; Bây giờ vẫn còn cái để đàm phán, vì quân chủ lực của Đường Quốc vẫn còn, nhưng nếu tiếp tục liều mạng thì sau đó, bọn họ sẽ chẳng còn chút tư cách nào để đàm phán nữa, đặc biệt là sau khi đại quân Khương Quốc tiến vào Đường Quốc, tất cả dân chúng Đường Quốc đều sẽ gặp nạn! &nbsp;<br> &nbsp; Xung quanh đột nhiên trở nên yên tĩnh! &nbsp;<br> &nbsp; Một lúc sau, Bùi Khiếu Hổ hành lễ với Đường Mộc: “Xin cho lão thần đến Khương Quốc với Quốc chủ”. &nbsp;<br> &nbsp; Đường Mộc nhỏ giọng thở dài: “Vậy làm phiền rồi”. &nbsp;<br> &nbsp; Cứ thế, đám người Diệp Huyên và hơn chục nghìn thiết kỵ của Đường Quốc khởi hành đến Khương Quốc. &nbsp;<br> &nbsp; Những kỵ binh Đường Quốc kia đều nhìn Diệp Huyên, có tức giận, có không cam lòng, cũng có sát khí… &nbsp;<br> &nbsp; Diệp Huyên! &nbsp;<br> &nbsp; Cả Đường Quốc không phải thua trong tay Khương Quốc, mà là thua trong tay thiếu niên trước mắt! &nbsp;<br> &nbsp; Bùi Khiếu Hổ nhìn Diệp Huyên một cái, ánh mắt hơi phức tạp. &nbsp;<br> &nbsp; Vì sao Khương Quốc lại có một thiên tài như thế chứ? &nbsp;<br> &nbsp; Còn là một thiên tài đặc biệt trung thành với Khương Quốc nữa! &nbsp;<br> &nbsp; Nếu Đường Quốc cũng có một thiên tài như vậy… &nbsp;<br> &nbsp; Bùi Khiếu Hổ nở nụ cười chua xót, thật ra thiên tài của Đường Quốc đều bị học viện Thương Mộc nhận vào, mà những thiên tài tiến vào học viện Thương Mộc kia hoàn toàn không có lòng yêu nước, trong lòng bọn họ chỉ có học viện Thương Mộc và tương lai của bản thân mình thôi! &nbsp;&nbsp;<br> &nbsp; Quốc gia? &nbsp;<br> &nbsp; Trong lòng rất nhiều người hoàn toàn không có khái niệm này! &nbsp;<br> &nbsp; Đương nhiên y biết Đường Quốc không hoàn toàn thua trong tay Diệp Huyên, sở dĩ Đường Quốc thua như vậy là vì bị học viện Thương Mộc và Thế giới ngầm chơi cho một vố! &nbsp;<br> &nbsp; Vì lúc trước học viện Thương Mộc khẳng định là Diệp Huyên có bọn họ lo, sau đó bảo Đường Quốc giúp đỡ, nhưng kết quả là chẳng những không tiêu diệt được Diệp Huyên còn trêu vào mấy thiên tài yêu nghiệt của Trung Thổ Thần Châu! &nbsp;<br> &nbsp; Đúng là tự tạo nghiệp! &nbsp;<br> &nbsp; Bùi Khiếu Hổ thôi suy nghĩ, chậm rãi nhắm mắt lại, phát hiện nghĩ đến những việc này đã không còn ý nghĩa nữa rồi! &nbsp;<br> &nbsp; Nửa canh giờ sau, mấy người Diệp Huyên đi tới Lưỡng Giới Thành, bên ngoài Lưỡng Giới Thành, Khương Cửu vẫn mặc bộ giáp bạc, sau lưng nàng ấy là mấy nghìn binh sĩ Khương Quốc! &nbsp;<br> &nbsp; Đến lúc nhìn thấy Diệp Huyên, binh sĩ của cả Lưỡng Giới Thành đều xôn xao! &nbsp; <br> &nbsp; “Diệp quốc sĩ!” &nbsp;<br> &nbsp; “Diệp quốc sĩ…” &nbsp;<br> &nbsp; Trên tường thành, trong tường thành có vô số người đồng thanh kêu lên. &nbsp;<br> &nbsp; Chuyện của mấy người Diệp Huyên ở Đường Quốc đã được lan truyền khắp cả Khương Quốc rồi. &nbsp;<br> &nbsp; Phấn khởi! &nbsp;<br> &nbsp; Cả Khương Quốc đều thấy phấn khởi, trong lúc nhất thời, ai ai cũng biết đến tên tuổi của Diệp Huyên, thậm chí còn hơn cả An Lan Tú! &nbsp;<br> &nbsp; Bây giờ cả Khương Quốc không ai không biết đến Diệp quốc sĩ Diệp Huyên cả! &nbsp;<br> &nbsp; Khi thấy Diệp Huyên, Khương Cửu hơi cong môi, nàng ấy đi thẳng đến trước mặt đám người Diệp Huyên, Diệp Huyên nhảy xuống ngựa, đang định lên tiếng, Khương Cửu đột nhiên ôm lấy hắn, ôm rất chặt! &nbsp;<br> &nbsp; Người Diệp Huyên hơi cứng đờ! &nbsp;<br> &nbsp; Mọi người xung quanh cũng ngơ ngác, một giây sau, đám người Lăng Hàn bắt đầu trở nên ồn ào… &nbsp;<br> &nbsp; Một lát sau, Khương Cửu buông Diệp Huyên ra, nàng ấy không hề ngại ngùng chút nào, còn vỗ nhẹ lên vai Diệp Huyên: “Hoan nghênh về nhà!” &nbsp;<br> &nbsp; Hoan nghênh về nhà! &nbsp;<br> &nbsp; Tâm trạng Diệp Huyên khá phức tạp, vì lần này, hắn đã suýt không về được! &nbsp;<br> &nbsp; Khương Cửu đi tới trước mặt Bùi Khiếu Hổ cách đó không xa, sắc mặt y không có chút cảm xúc, thân là tù nhân, y có thể nói gì đây? &nbsp;<br> &nbsp; Khương Cửu nói: “Người đâu, mời Bùi nguyên soái và Quốc chủ của Đường Quốc vào thành, nhớ kỹ, chiêu đãi đàng hoàng, đừng để chậm trễ”. &nbsp;&nbsp;<br> &nbsp; Mấy nghìn binh sĩ phía sau Khương Cửu đứng qua hai bên. &nbsp;<br> &nbsp; Đường Mộc và Bùi Khiếu Hổ được mời vào Lưỡng Giới Thành, nhưng những binh sĩ kia lại bị chặn ở ngoài thành. &nbsp;<br> &nbsp; Vào lúc mấy người Diệp Huyên muốn vào thành, Lục Cuồng cách đó không xa đột nhiên nói: “Chúng ta cũng không vào!” &nbsp;<br> &nbsp; Mấy người Diệp Huyên xoay người nhìn về phía Lục Cuồng, Lục Cuồng nhìn Diệp Huyên: “Trước khi đến chúng ta còn có nhiệm vụ, bây giờ nên về rồi!” &nbsp;<br> &nbsp; Diệp Huyên gật nhẹ đầu, hắn lấy một tấm thẻ vàng ra, lúc này, Lục Cuồng đột nhiên lắc đầu: “Không cần, lúc ở hoàng cung Đường Quốc, chúng ta đã lấy được mấy trăm triệu kim tệ, lời lắm rồi”. &nbsp;<br> &nbsp; Nói xong, gã xoay người nhìn Lục Bán Trang: “Trở về với ca ca đi!” &nbsp;<br> &nbsp; Lục Bán Trang lắc đầu: “Không!” &nbsp;<br> &nbsp; Lục Cuồng khẽ thở dài: “Muội không thể nhường cha một chút sao? Cũng không phải muội không hiểu tính tình của ông ấy…” &nbsp;<br> &nbsp; Lục Bán Trang nhẹ giọng nói: “Không về!” &nbsp;<br> &nbsp; Lục Cuồng lại thở dài một lần nữa, gã hiểu tính muội muội của mình, nói không về thì nhất định sẽ không về! &nbsp;<br> &nbsp; Một lát sau, gã nói: “Chăm sóc tốt cho bản thân mình!” &nbsp;<br> &nbsp; Nói xong, gã<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977131-0.jpg\" alt=\"chapter content\"></figure>"}