{"title":"Chương 288: Cùng nhau xông pha tạo ra một mảnh trời riêng!","content":"<p>Ở Trung Thổ Thần Châu, kết bạn với người khác, thực lực và nhân phẩm đều rất quan trọng, cả hai đều không thể thiếu.</p><p>Diệp Huyên khẽ gật đầu: “Sau này gặp!”</p><p>Lục Cuồng hơi gật đầu, sau đó cùng huynh đệ sau lưng gã cưỡi diều hâu bay thẳng về phía chân trời, chẳng mấy chốc đã hoàn toàn biến mất trong mấy người Diệp Huyên!</p><p>Đội lính đánh thuê thứ Chín!</p><p>Diệp Huyên ngẩng đầu nhìn lên chân trời, hai mươi người này, mỗi người đều là Thần Hợp Cảnh, hơn nữa đều đột phá bằng năng lực thật sự của bản thân!</p><p>Lúc này, Lục Bán Trang đột nhiên đi tới bên cạnh hắn: “Bọn họ vẫn chưa phải là kẻ đứng đầu Trung Thổ Thần Châu!”</p><p>Diệp Huyên nhìn Lục Bán Trang, nàng ta nhẹ giọng nói: “Người đứng đầu… Dù là thế lực như học viện Thương Mộc cũng không dám trêu vào”.</p><p>Diệp Huyên cười khẽ: “Sau này chúng ta cũng sẽ lợi hại như thế!”</p><p>Lục Bán Trang không nói gì.</p><p>Diệp Huyên cười nói: “Không tin ta sao?”</p><p>Lục Bán Trang đáp: “Cùng nhau cố gắng!”</p><p>Cùng nhau cố gắng!</p><p>Diệp Huyên gật đầu: “Mọi người cùng nhau cố gắng, cùng nỗ lực, xông pha tạo ra một mảnh trời riêng!”</p><p>Nói xong, hắn quay đầu nhìn về phía đám người Lăng Hàn: “Có tự tin không?”</p><p>Lăng Hàn nhếch miệng cười: “Diệp ca, Trung Thổ Thần Châu rất khó sống! Nhưng có Diệp ca và đại tỷ, chúng ta đều rất tự tin!”</p><p>Nghe vậy, mọi người bắt đầu cười to.</p><p>Lúc này, Bạch Trạch đột nhiên nói: “Diệp thổ phỉ, ta phải về rồi!”</p><p>Diệp Huyên nhìn về phía Bạch Trạch, Bạch Trạch cười khổ: “Lần này ta ép nghĩa phụ ta, ông ấy mới bằng lòng để ta dẫn yêu thú đến, bây giờ ta nhất định phải dẫn mấy huynh đệ yêu thú này về, ta đã đồng ý với ông ấy rồi”.</p><p>Diệp Huyên nhẹ giọng nói: “Có muốn ta về cùng ngươi không?”</p><p>Bạch Trạch chần chừ một lát, sau đó nói: “Nghĩa phụ ta đúng là muốn gặp ngươi một lần!”</p><p>Diệp Huyên cười nói: “Vậy ngươi phải ở lại thêm nửa ngày, ngày mai đi cùng nhau, ta và ngươi cùng trở về một chuyến. Tiện thể ta cũng muốn bàn bạc chút chuyện mua bán với nghĩa phụ của ngươi, chắc ông ấy sẽ có hứng thú!”</p><p>Bạch Trạch cười khổ: “Nghĩa phụ của ta không dễ nói chuyện lắm đâu”.</p><p>Diệp Huyên nói: “Không sao, quá lắm thì đánh một trận trước thôi!”</p><p>Bạch Trạch nhìn thoáng qua Diệp Huyên: “Ông ấy là Vạn Pháp Cảnh đỉnh cao đó!”</p><p>Diệp Huyên nói: “Coi như ta chưa nói gì!”</p><p>Nói xong, hắn xoay người rời đi.</p><p>Bạch Trạch: “…”</p><p>Sau khi mấy người Diệp Huyên đi vào Lưỡng Giới Thành, trong thành trống rỗng, chỉ có binh sĩ, không có dân chúng!</p><p>Khương Cửu ở một bên nói: “Trong thời gian Đường Quốc tấn công, ta đã giải tán tất cả mọi người trong thành rồi, bây giờ trong Lưỡng Giới Thành chỉ còn lại tướng sĩ thôi!”</p><p>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: “Nhưng bây giờ bọn họ đều có thể quay lại rồi”.</p><p>Diệp Huyên gật đầu: “Thế là tốt nhất. Còn nữa, nên bàn bạc với Đường Quốc như thế nào tự các cô quyết định”.</p><p>Khương Cửu nhẹ giọng nói: “Yên tâm, sẽ không lỗ đâu!”</p><p>Diệt quốc!</p><p>Thật ra bây giờ Khương Quốc không có thực lực tiêu diệt Đường Quốc, nếu cố tiêu diệt sẽ chỉ khiến Khương Quốc rơi vào đầm lầy chiến tranh, khi đó, Khương Quốc cũng sẽ tổn thật nặng nề, đặc biệt là bây giờ Khương Quốc còn có hai kẻ thù mạnh là Sở Quốc và Vinh Quốc, bây giờ hai nước này vẫn chưa có lui binh!</p><p>Nhưng bây giờ, Khương Quốc đã có thể rảnh tay xử lý hai nước này rồi!</p><p>Trong doanh trại rộng lớn, Diệp Huyên và mấy người Diệp Huyên đang ngồi quanh bàn.</p><p>Chia của cải!</p><p>Trước đó ở Đường Quốc, bọn họ lấy được của cải của học viện Thương Mộc Đường Quốc, một vài cao thủ của học viện Thương Mộc Đại Vân, còn có báu vật và tiền bạc của một vài võ giả ở khắp các nơi trên Thanh Châu cùng với những thứ vụn vặt khác… Đương nhiên quan trọng nhất là cướp sạch toàn bộ quốc khố của Đường Quốc!</p><p>Đây là quốc khố đó!</p><p>Mọi người lấy hết những thức chưa được chia ra, trong nháy mắt, cả doanh trại chất đầy kim tệ, linh khí, linh khí cực phẩm, linh thạch, linh thạch cực phẩm, linh thạch ngọc phẩm, võ kỹ bậc Địa, công phu bậc Địa, ngọc khí kim ngân…</p><p>Cái gì cũng có!</p><p>Trang bị bậc Minh!</p>"}