{"title":"Chương 289: Đồng sinh cộng tử!","content":" Mọi người xung quanh đều nhìn về phía Diệp Huyên. <br>  Thần Hợp Cảnh! <br>  Bây giờ bọn họ đều là Thông U Cảnh, thật sự đã là rất mạnh rồi, có thể nói ở địa giới Thanh Châu, bọn họ chính là nhóm người đứng đầu! <br>  Nhưng như thế có đủ sao? <br>  Chưa đủ! <br>  Còn thiếu rất nhiều!  <br>  Vì đối thủ của bọn họ là học viện Thương Mộc, là Thế giới ngầm. <br>  Lúc này dù khiến học viện Thương Mộc tổn thất nặng nề, nhưng Thế giới ngầm cũng không có tổn thất gì, hơn nữa học viện Thương Mộc ở Trung Thổ Thần Châu cũng chỉ phái hai mươi Đạo Binh đến, đối với bọn họ, chết mất hai mươi người cũng không tính là tổn thất lớn lao gì! <br>  Học viện Thương Mộc Thanh Châu vẫn còn đó! <br>  Còn có Đế Quốc Đại Vân nữa! <br>  Trước đó Đế Quốc này có phái một đội cường nỏ đến nhằm vào bọn họ… <br>  Cảm thấy vẫn cực kỳ nguy hiểm! <br>  Học viện Thương Mộc và Thế giới ngầm không sụp đổ, chuyện này sẽ còn lâu mới có thể kết thúc! <br>  Sau khi nghe thấy lời Diệp Huyên nói, Mặc Vân Khởi lập tức gật đầu, sau đó xoay người đi. <br>  Mọi người xung quanh im lặng nhìn Diệp Huyên. <br>  Diệp Huyên ngồi xuống, nói tiếp: “Nếu ta đã thành lập đội lính đánh thuê Phỉ Quân thì ta sẽ quản lý nó thật tốt. Mà bây giờ, ta sẽ đưa ra một quy tắc, chỉ cần là người của đội lính đánh thuê Phỉ Quân ta, vinh nhục cùng hưởng! Đồng sinh cộng tử!” <br>  Vinh nhục cùng hưởng! <br>  Đồng sinh cộng tử! <br>  Lục Bán Trang nhìn thoáng qua Diệp Huyên, gật nhẹ đầu: “Được!” <br>  Mọi người đều gật đầu. <br>  Thật ra ở Đường Quốc đã trải qua nhiều cuộc chiến sinh tử như thế, mọi người đã sớm đồng sinh cộng tử rồi. <br>  Diệp Huyên đứng lên: “Mọi người nghỉ ngơi cho khỏe, chữa khỏi tất cả vết thương trên người, chuyện còn lại cứ để ta chuẩn bị”. <br>  Lúc này, Lục Bán Trang đột nhiên nói: “Nếu mua đồ thì nhớ thông báo với chúng ta, mọi người tự ai nấy trả, chuyện gì cũng phải phân chia rõ ràng, nếu không sẽ lộn xộn!” <br>  Lăng Hàn cũng vội gật đầu: “Đại tỷ nói đúng, huynh đệ có tốt đến mức nào thì cũng phải phân chia rõ ràng, nếu không lâu rồi, có vài người sẽ xem mọi thứ đều là lẽ đương nhiên. Diệp ca phải hiểu rõ điều này”. <br>  Mấy người Dạ Ly cũng tán thành! <br>  Bọn họ cũng đều hiểu tính cách của Diệp Huyên, chắc chắn không phải một người keo kiệt, nhưng có những lúc thật sự cần phải rõ ràng. <br>  Huynh đệ ruột còn phải thế mà! <br>  Diệp Huyên cười: “Yên tâm, ta sẽ không trả tiền cho mọi người, mọi người đừng nằm mơ giữa ban ngày nữa!” <br>  Dứt lời, hắn bỏ đi. <br>  Mọi người trong doanh trại đưa mắt nhìn nhau… <br>  Diệp Huyên gặp Khương Cửu ở bên ngoài doanh trại. <br>  Khương Cửu vẫn mặc áo giáp bạc, khí thế hiên ngang! <br>  Nàng ấy nói khẽ: “Đi chung đi!”  <br>  Diệp Huyên gật đầu. <br>  Trên đường phố yên tĩnh, hai người chậm rãi đi về phía trước. <br>  Ban đầu hai người đều không nói gì, chỉ đi như vậy, không biết đã đi bao lâu, Khương Cửu đột nhiên nói: “Lần sau đừng mạo hiểm như thế nữa!” <br>  Mạo hiểm! <br>  Khi mới biết tin Diệp Huyên thâm nhập vào nội bộ Đường Quốc, nàng ấy thật sự ngơ ngác! <br>  Cảm giác đầu tiên là tức giận, vì Diệp Huyên làm như thế thật sự quá nguy hiểm! <br><br>  Cảm giác thứ hai là lo lắng! <br>  Vì thế, nàng ấy phái ra vô số người thăm dò đến Đường Quốc nghe ngóng tin tức, cũng may có tin tức của Túy Tiên Lâu giúp đỡ, nàng ấy mới có thể ra binh giúp đỡ vào thời điểm quan trọng! <br>  Diệp Huyên nói khẽ: “Lúc đó không nghĩ nhiều như vậy”. <br>  Nói đến đây, hắn nhìn về phía Khương Cửu: “Bây giờ bên Sở Quốc và Vinh Quốc có động tĩnh gì không?” <br>  Khương Cửu lắc đầu: “Không có!” <br>  Diệp Huyên nhíu mày: “Có ý gì?” <br>  Khương Cửu nở nụ cười lạnh lùng: “Bây giờ Đường Quốc đã rơi vào tình cảnh thế này, sao bọn họ còn dám ra tay nữa?” <br>  Diệp Huyên hơi gật đầu: “Có tính toán gì không?” <br>  Khương Cửu nhìn hắn: “Ngươi thấy thế nào?” <br>  Diệp Huyên nói nhỏ: “Đương nhiên không thể tính toán theo lẽ thường rồi”. <br>  Khương Cửu cười nói: “Đương nhiên, trận chiến này không phải bọn họ muốn khơi lên là khơi lên, muốn rút lui là rút lui!” <br>  Nói đến đây, nàng ấy im lặng một lát: “Lần này ngươi lập công vì Khương Quốc như thế, có nghĩ đến việc muốn quà thưởng gì chưa?” <br>  Diệp Huyên sửng sốt, sau đó lắc đầu: “Không cần!” <br>  Khương Cửu trừng hắn: “Biết ngay ngươi sẽ như thế mà, ta sẽ đòi thưởng giúp ngươi. Sau khi trở về học viện Thương Lan ngươi sẽ biết thôi”. <br>  Diệp Huyên đang muốn nói chuyện, lúc này, một bóng người đột nhiên xuất hiện cách đó không xa. <br>  Người đến chính là Cửu lâu chủ! Không đúng, bây giờ đã là Ngũ lâu chủ rồi! <br>  Nhìn thấy Ngũ lâu chủ, Khương Cửu hơi gật đầu: “Hai người nói chuyện đi!” <br>  Nói xong, nàng ấy xoay người rời đi! <br>  Ngũ lâu chủ đi đến trước mặt Diệp Huyên, ông ta quan sát Diệp Huyên, sau đó cười nói: “Thông U Cảnh! Chúc mừng tiểu hữu!”  <br>  Diệp Huyên chắp tay: “Tiền bối, ta có chút chuyện muốn nhờ quý lâu”. <br>  Ngũ lâu chủ nghiêm túc nói: “Mời tiểu hữu nói”. <br>  Diệp Huyên nghiêm túc bảo: “Chúng ta muốn đột phá Thần Hợp Cảnh!” <br>  Thần Hợp Cảnh! <br>  Ngũ lâu chủ im lặng. <br>  Diệp Huyên hỏi: “Thế nào?” <br>  Sau khi im lặng một lát, Ngũ<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977133-0.jpg\" alt=\"chapter content\"></figure>"}