{"title":"Chương 290: Ta là người tôn trọng người già","content":"<p>Nói đến đây, ông ta nhìn về phía Diệp Huyên: “Nếu tiểu hữu gần, ta có thể điều một hai viên từ tổng bộ đến”.</p><p>Diệp Huyên cười khổ: “Tiền bối, ta cần khoảng mười ba viên!”</p><p>Mười ba viên!</p><p>Ngũ lâu chủ sững sốt.</p><p>Sau đó, ông ta cười khổ: “Diệp tiểu hữu, cậu… cần quá nhiều rồi!”</p><p>Diệp Huyên hành lễ: “Làm phiền tiền bối, làm phiền quý lâu rồi!”</p><p>Ngũ lâu chủ im lặng rất lâu, sau đó ông ta gật đầu: “Ta sẽ liên lạc với tổng bộ, bảo tổng bộ thu mua đan Thần Hợp giúp, còn có thể mua đủ không, lão phu cũng không dám đảm bảo, nhưng Túy Tiên Lâu ta nhất định sẽ cố gắng hết sức!”</p><p>Diệp Huyên chắp tay: “Vậy xin cảm ơn!”</p><p>Ngũ lâu chủ cười nói: “Đều là người nhà, khách sáo thế làm gì”.</p><p>Diệp Huyên lại nói: “Tiền bối, còn một chuyện nữa, ta cần ba mươi linh khí bậc Minh, cả linh khí bậc Minh kiểu phòng ngự luôn”.</p><p>Linh khí bậc Minh!</p><p>Ngũ lâu chủ ngẫm nghĩ, sau đó gật đầu: “Cái này chỉ cần có tiền là được, nhưng vẫn phải nhập hàng từ tổng bộ, cho nên cần tốn chút thời gian, có lẽ là khoảng mười ngày”.</p><p>Mười ngày!</p><p>Diệp Huyên gật đầu: “Được! Còn một chuyện, tiền bối, có lẽ học viện Thương Mộc và Thế giới ngầm sẽ không dễ dàng bỏ qua như thế, nếu bọn họ có động tĩnh gì, mong tiền bối và quý lâu nghe ngóng giúp!”</p><p>Nói về chuyện tình báo, chắc chắn học viện Thương Lan không bằng được Túy Tiên Lâu, đừng nói là học viện Thương Lan, dù là Khương Quốc cũng không bằng.</p><p>Ngũ lâu chủ cười: “Đương nhiên không thành vấn đề, tất cả người thăm dò của Túy Tiên Lâu ta đều chú ý đến học viện Thương Mộc và Thế giới ngầm mọi lúc, nếu bọn họ có động tĩnh gì, Túy Tiên Lâu ta sẽ biết được ngay!”</p><p>Diệp Huyên gật đầu: “Cảm ơn!”</p><p>Ngũ lâu chủ lắc đầu cười: “Tiểu hữu khách sáo quá, ta sẽ lập tức đi liên lạc với tổng bộ, hy vọng xử lý xong chuyện đan dược và linh khí với tốc độ nhanh nhất. Tạm biệt!”</p><p>Nói xong, ông ta đã xoay người biến mất.</p><p>Sau khi Ngũ lâu chủ đi, Diệp Huyên xoay người về lại doanh trại của mình, đi vào tháp Giới Ngục!</p><p>Hắn ngồi xếp bằng trong tháp, kiếm Liên Tú đột nhiên bay ra từ trong người hắn, sau đó vững vàng dừng lại trước mặt hắn.</p><p>Chân Kiếm!</p><p>Lúc này kiếm Liên Tú đã là Chân Kiếm, thật ra cái gọi là “Chân” chính là bản chất, bản chất gì?</p><p>Bản chất của kiếm!</p><p>Không chỉ là kiếm, mọi thứ đều có bản chất của mình, Chân Kiếm có nghĩa là kiếm đã có thể cảm nhận được bản chất của mình rồi.</p><p>Thật ra con người có thể không ngừng tiến hóa, không ngừng phát triển, và kiếm cũng thế.</p><p>Đây là một thanh kiếm có sinh mệnh! Sau khi đạt đến một trình độ nhất định, nó sẽ sinh ra linh trí của mình, lúc đó, thanh kiếm này sẽ đạt đến một cấp độ mới.</p>"}