{"title":"Chương 290: Ta là người tôn trọng người già","content":" Nói đến đây, ông ta nhìn về phía Diệp Huyên: “Nếu tiểu hữu gần, ta có thể điều một hai viên từ tổng bộ đến”. <br>  Diệp Huyên cười khổ: “Tiền bối, ta cần khoảng mười ba viên!” <br>  Mười ba viên! <br>  Ngũ lâu chủ sững sốt.  <br>  Sau đó, ông ta cười khổ: “Diệp tiểu hữu, cậu… cần quá nhiều rồi!” <br>  Diệp Huyên hành lễ: “Làm phiền tiền bối, làm phiền quý lâu rồi!” <br>  Ngũ lâu chủ im lặng rất lâu, sau đó ông ta gật đầu: “Ta sẽ liên lạc với tổng bộ, bảo tổng bộ thu mua đan Thần Hợp giúp, còn có thể mua đủ không, lão phu cũng không dám đảm bảo, nhưng Túy Tiên Lâu ta nhất định sẽ cố gắng hết sức!” <br>  Diệp Huyên chắp tay: “Vậy xin cảm ơn!” <br>  Ngũ lâu chủ cười nói: “Đều là người nhà, khách sáo thế làm gì”. <br>  Diệp Huyên lại nói: “Tiền bối, còn một chuyện nữa, ta cần ba mươi linh khí bậc Minh, cả linh khí bậc Minh kiểu phòng ngự luôn”. <br>  Linh khí bậc Minh! <br>  Ngũ lâu chủ ngẫm nghĩ, sau đó gật đầu: “Cái này chỉ cần có tiền là được, nhưng vẫn phải nhập hàng từ tổng bộ, cho nên cần tốn chút thời gian, có lẽ là khoảng mười ngày”. <br>  Mười ngày! <br>  Diệp Huyên gật đầu: “Được! Còn một chuyện, tiền bối, có lẽ học viện Thương Mộc và Thế giới ngầm sẽ không dễ dàng bỏ qua như thế, nếu bọn họ có động tĩnh gì, mong tiền bối và quý lâu nghe ngóng giúp!” <br>  Nói về chuyện tình báo, chắc chắn học viện Thương Lan không bằng được Túy Tiên Lâu, đừng nói là học viện Thương Lan, dù là Khương Quốc cũng không bằng. <br>  Ngũ lâu chủ cười: “Đương nhiên không thành vấn đề, tất cả người thăm dò của Túy Tiên Lâu ta đều chú ý đến học viện Thương Mộc và Thế giới ngầm mọi lúc, nếu bọn họ có động tĩnh gì, Túy Tiên Lâu ta sẽ biết được ngay!” <br>  Diệp Huyên gật đầu: “Cảm ơn!” <br>  Ngũ lâu chủ lắc đầu cười: “Tiểu hữu khách sáo quá, ta sẽ lập tức đi liên lạc với tổng bộ, hy vọng xử lý xong chuyện đan dược và linh khí với tốc độ nhanh nhất. Tạm biệt!” <br>  Nói xong, ông ta đã xoay người biến mất. <br>  Sau khi Ngũ lâu chủ đi, Diệp Huyên xoay người về lại doanh trại của mình, đi vào tháp Giới Ngục!  <br>  Hắn ngồi xếp bằng trong tháp, kiếm Liên Tú đột nhiên bay ra từ trong người hắn, sau đó vững vàng dừng lại trước mặt hắn. <br>  Chân Kiếm! <br>  Lúc này kiếm Liên Tú đã là Chân Kiếm, thật ra cái gọi là “Chân” chính là bản chất, bản chất gì? <br>  Bản chất của kiếm! <br><br>  Không chỉ là kiếm, mọi thứ đều có bản chất của mình, Chân Kiếm có nghĩa là kiếm đã có thể cảm nhận được bản chất của mình rồi. <br>  Thật ra con người có thể không ngừng tiến hóa, không ngừng phát triển, và kiếm cũng thế. <br>  Đây là một thanh kiếm có sinh mệnh! Sau khi đạt đến một trình độ nhất định, nó sẽ sinh ra linh trí của mình, lúc đó, thanh kiếm này sẽ đạt đến một cấp độ mới. <br>  Sau khi kiếm Liên Tú đạt đến Chân Kiếm, sức chiến đấu của hắn cũng tăng lên nhiều, đương nhiên sức chiến đấu của hắn không hoàn toàn đến từ chuôi kiếm này, dù không có nó, hắn vẫn có thể chém chết Thần Hợp Cảnh, chỉ là sau khi có nói rồi, hắn có thể làm được điều đó dễ dàng hơn. <br>  Đây là tính quan trọng của trang bị. <br>  Mà việc hắn phải lại bây giờ là củng cố cảnh giới của mình, vì lúc trước đột phá Thông U Cảnh hơi vội, cảnh giới hơi không ổn định. Bây giờ hắn phải ổn định lại nói, chỉ có thể, hắn mới tiếp tục đột phá Thần Hợp Cảnh được! <br>  Bằng không, dù đạt đến Thần Hợp Cảnh cũng sẽ để lại di chứng về sau. <br>  Cứ thế đến hai ngày sau, sau khi cảm thấy mình đã quen với Thông U Cảnh, Diệp Huyên mới rời khỏi tháp Giới Ngục. <br>  Đến Mang Sơn! <br>  Sau khi tạm biệt mấy người Lục Bán Trang, hắn bèn dẫn một đàn yêu thú đến thẳng Mang Sơn cùng Bạch Trạch! <br>  Yêu thú! <br>  Thanh Châu không có nhiều yêu thú lắm, nhưng vẫn có, mà bình thường yêu thú hay sống trong núi lớn, không thân thiết với con người lắm, nhưng loài người và yêu thú vẫn luôn sống yên ổn với nhau, vì hai bên đều không dám khai chiến, hơn nữa bên trên có người hộ giới thiên địa, vì thế có thể nói yêu thú và loài người đang sống chung trong hòa bình. <br>  Mà lần này, Bạch Trạch dẫn yêu thú đến Đường Quốc, có thể nói là khiến vô số nước xung quanh phải khiếp sợ. <br>  Vì đây là lần đầu tiên yêu thú tham gia vào trận chiến của con người. <br>  Đồng thời các nước xung quanh cũng cảnh giác hơn với Khương Quốc, vì nếu Khương Quốc hợp tác với yêu thú Mang Sơn, thực lực đó, bọn họ hoàn toàn không đấu lại. <br>  Khoảng ba canh giờ sau, Diệp Huyên và Bạch Trạch dẫn đàn yêu thú đến Mang Sơn. Vừa đi vào trong, sắc trời lập tức tối lại, vì đám cây thật sự quá cao, người bình thường đứng dưới cây nhìn lên hoàn toàn<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977134-0.jpg\" alt=\"chapter content\"></figure>"}