{"title":"Chương 291: Chào nghĩa phụ!","content":"<p>Dưới sự dẫn đường của Bạch Trạch, chẳng mấy chọc, bọn họ đã đi đến chỗ sâu trong Mang Sơn, còn những yêu thú kia thì đã lùi xuống.</p><p>Đối với bọn chúng, vào Mang Sơn đã xem như về nhà mình rồi.</p><p>Bạch Trạch dẫn Diệp Huyên đến trước một hang núi, cửa hang rất lớn, gấp năm sáu lần cổng lớn của Đế Đô Khương Quốc.</p><p>Lúc đến đây, xung quanh đột nhiên xuất hiện một vài yêu thú, yêu thú kiểu gì cũng có, có con Diệp Huyên còn chưa từng gặp, những yêu thú này đều đi đến trước mặt Bạch Trạch, rất thân thiết với Bạch Trạch, còn Bạch Trạch cũng cực kỳ vui vẻ.</p><p>Lúc này, những yêu thú kia đột nhiên lùi sang một bên, một người đàn ông trung niên đi ra từ trong hang núi.</p><p>Người đàn ông trung niên rất cao to, to con hơn Diệp Huyên một vòng, trông cực kỳ vạm vỡ mạnh mẽ.</p><p>Yêu Vương của Mang Sơn!</p><p>Yêu Vương Mang Sơn nhìn Bạch Trạch, Bạch Trạch nhếch miệng cười: “Nghĩa phụ, đây là đại ca của con”.</p><p>Đại ca!</p><p>Yêu Vương Mang Sơn híp hai mắt lại, ông ta quay đầu nhìn Diệp Huyên, lúc này, Diệp Huyên đi tới, cúi chào: “Chào nghĩa phụ!”</p><p>Nghĩa phụ!</p><p>Bạch Trạch sửng sốt.</p><p>Yêu Vương Mang Sơn cũng ngơ ngác, nghĩa phụ? Cái quái gì vậy?</p><p>Diệp Huyên nghiêm túc nói: “Con và Bạch Trạch là huynh đệ, nghĩa phụ của y đương nhiên cũng là nghĩa phụ của con. À đúng rồi, lần này đến đây, con có mang đến cho nghĩa phụ một món quà nhỏ, mong nghĩa phụ nhận cho”.</p><p>Nói xong, hắn xòe tay phải ra, một cái khay xuất hiện trên tay hắn, trên khay có mười quả to bằng nắm tay, những quả này trong trắng lộ hồng, tản ra mùi thơm ngát.</p><p>Quả Đào Linh!</p><p>Thấy mấy quả này, một vài yêu thú đang có mặt trợn tròn mắt.</p><p>Quả Đào Linh cũng giống như đan Phá Không vậy, có thể giúp yêu thú tăng cấp. Nhưng quả Đào Linh quý giá hơn đan Phá Không rất nhiều rất nhiều lần, vì yêu thú muốn thăng cấp khó khăn hơn loài người rất nhiều, có thể nói yêu thú chậm hơn loài người nhiều, bọn chúng cũng không thể luyện chế đan dược, luyện chế vũ khí cũng không hề có.</p><p>So với loài người, bọn chúng không đủ sáng tạo, nhưng lại có ưu thế bẩm sinh về thân thể, ví dụ như tuổi thọ thể trạng, so sánh giữa yêu thú và loài người cùng cấp, loài người bình thường sẽ không thắng nổi yêu thú.</p><p>Bình thường yêu thú thăng cấp đều dựa vào tích lũy theo thời gian, ngoài tích lũy theo thời gian còn có thể sử dụng tài nguyên báu vật tự nhiên để thăng cấp, nhưng những thứ này rất quý giá.</p><p>Giống như quả Đào Linh vậy, một quả có giá khoảng hai triệu kim tệ.</p><p>Diệp Huyên tặng một lần mười quả, thật sự xem như rất hào phóng rồi.</p><p>Lần này sỡ dĩ đến Mang Sơn muộn một ngày là vì tìm quả Đào Linh, cũng may có Túy Tiên Lâu, nếu không dù hắn có tiền cũng khó mà tìm thấy nhanh như vậy.</p><p>Yêu Vương Mang Sơn nhìn Diệp Huyên, đang muốn nói chuyện, Diệp Huyên đột nhiên lấy một thẻ vàng ra đưa cho ông ta: “Tiền bối, trong thẻ này có một trăm triệu kim tệ, xem như con và Bạch Trạch biếu người!”</p><p>Một trăm triệu kim tệ!</p><p>Sắc mặt Yêu Vương Mang Sơn lập tức hơi thay đổi, một trăm triệu kim tệ, đây không phải một con số nhỏ, đối với Mang Sơn, đây có thể nói là một số tiền lớn, phải biết rằng bây giờ có lẽ cả Mang Sơn cũng không lấy ra được một trăm kim tệ!</p><p>Bạch Trạch ở bên cạnh cũng giật mình, vì y cũng không ngờ Diệp Huyên còn sẽ lấy ra một trăm triệu kim tệ đến cho Mang Sơn…</p><p>Yêu Vương Mang Sơn nhìn Diệp Huyên rất lâu rất lâu, cuối cùng ông ta hỏi: “Vì sao?”</p><p>Diệp Huyên nghiêm túc nói: “Lần này nếu không nhờ Mang Sơn giúp đỡ, chúng con đều đã chết ở Đường Quốc rồi. Ơn tình này, Diệp Huyên con, học viện Thương Lan này sẽ mãi mãi không quên”.</p><p>Trước giờ hắn chưa từng cảm thấy người khác giúp mình là lẽ đương nhiên, người khác giúp mình, mình nên nhớ mãi ơn tình này, hơn nữa, lúc có thể trả ơn người ta thì vẫn nên trả ơn!</p><p>Có ơn báo ơn, có thù, báo thù!</p><p>Yêu Vương Mang Sơn im lặng một lúc, sau đó nói: “Vào trong ngồi đi!”</p><p>Dứt lời, ông ta xoay người đi vào trong hang núi.</p><p>Diệp Huyên đưa thẻ vàng và quả Đào Linh cho Bạch Trạch, sau đó ra hiệu, Bạch Trạch hơi do dự: “Diệp thổ phỉ, cái này…”</p><p>Diệp Huyên đá một cước lên mông Bạch Trạch: “Nói nhảm nhiều thế làm cái gì? Mau mang đi đi!”</p><p>Cảm thấy yêu thú là dã thú, thậm chí cảm thấy là súc sinh, nếu không phải thực lực của yêu thú đủ mạnh thì e rằng đã sớm biến mất trên cuộc đời này rồi.</p>"}