{"title":"Chương 292: Bọn họ đã hỏi ta chưa?","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Mà bây giờ, Diệp Huyên lại muốn nhận yêu thú làm học sinh! &nbsp;<br> &nbsp; Đây là chuyện trước giờ chưa từng xảy ra ở địa giới Thanh Châu này! &nbsp;<br> &nbsp; Yêu Vương Mang Sơn nhìn Diệp Huyên: “Cậu nghiêm túc à?” &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Nghiêm túc, nếu nhập học ở học viện Thương Lan thì chính là một thành viên của học viện, con nhất định sẽ đối xử bình đẳng. Đương nhiên tiền bối nên biết, con có hơi nhiều kẻ thù, cũng rất có dã tâm, vì con muốn khiến học viện Thương Lan trở thành học viện tốt nhất Thanh Thương giới, vì thế, nếu nhập học ở học viện Thương Lan là một cơ hội để thăng cấp với bọn họ, nhưng cũng sẽ có nguy hiểm”. &nbsp; <br> &nbsp; Yêu Vương Mang Sơn nhìn Diệp Huyên, không nói chuyện. &nbsp;<br> &nbsp; Diệp Huyên cũng im lặng, hắn đã nói hết những gì nên nói, cũng rất thẳng thắn rồi, bây giờ chỉ đợi quyết định của Yêu Vương thôi. &nbsp;<br> &nbsp; Lúc này, Bạch Trạch ở bên cạnh đột nhiên lên tiếng: “Nghĩa phụ, con cảm thấy đây là một cơ hội với Mang Sơn chúng ta, mấy huynh đệ kia nên ra ngoài xông pha, thế giới bên ngoài thật sự rất lớn, người ở bê ngoài thật sự rất mạnh”. &nbsp;<br> &nbsp; Sau khi biết được thực lực của mấy người Lăng Hàn, Bạch Trạch và Mặc Vân Khởi đều cảm thấy mình chưa tới. &nbsp; &nbsp;<br> &nbsp; Thật sự rất mạnh! &nbsp;<br><br> &nbsp; Mà đám người Lăng Hàn còn không phải những người mạnh nhất ở Trung Thổ Thần Châu. &nbsp;<br> &nbsp; Thiên tài yêu nghiệt, thật sự có quá nhiều quá nhiều! &nbsp;<br> &nbsp; Một lát sau, Yêu Vương Mang Sơn nhìn Diệp Huyên: “Cậu chắc chắn có thể đối xử bình đẳng chứ?” &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Có thể, không chỉ như thế, con sẽ dốc hết sức bồi dưỡng bọn chúng, cho bọn chúng vượt xa bản thân bây giờ”. &nbsp;<br> &nbsp; Yêu Vương Mang Sơn lại nói: “Yêu thú hoang dã khó thuần, nếu bọn chúng vào học viện Thương Lan rồi sẽ rất khó quản lý, thậm chí còn làm loạn lên, cậu muốn xử lý thế nào?” &nbsp;<br> &nbsp; Diệp Huyên cười nói: “Chỉ cần bọn chúng đánh thắng con, bọn chúng muốn làm gì cũng được, nếu không thể đánh thắng con thì phải ngoan ngoãn nghe lời cho con, nếu không thì sẽ bị con đánh!” &nbsp;<br> &nbsp; Yêu Vương im lặng một lát, sau đó gật đầu: “Được, Mang Sơn ta hợp tác với cậu. Cậu có yêu cầu gì với yêu thú gia nhập học viện Thương Lan không?” &nbsp;<br> &nbsp; Diệp Huyên nghiêm túc đáp: “Tốt nhất là yêu thú Thông U Cảnh”. &nbsp;<br> &nbsp; Yêu Vương Mang Sơn đứng dậy đi ra ngoài hang động: “Đi theo ta!” &nbsp;<br> &nbsp; Diệp Huyên và Bạch Trạch vội đuổi theo. &nbsp;<br> &nbsp; Ngoài hang núi, Yêu Vương Mang Sơn đột nhiên giậm chân phải xuống đất, sau đó, mặt đất rung lên dữ dội, xung quanh đều chấn động, chẳng bao lâu, một đàn yêu thú đột nhiên chạy lại nơi này. &nbsp;<br> &nbsp; Yêu thú gì cũng có. &nbsp;<br> &nbsp; Yêu Vương đảo mắt nhìn bọn họ: “Thông U Cảnh ra khỏi hàng!” &nbsp;<br> &nbsp; Nghe thấy câu này, hai mươi mấy yêu thú đi tới chỗ không xa trước mặt Yêu Vương. &nbsp; <br> &nbsp; Diệp Huyên nhìn bọn chúng, có tổng cộng hai mươi bảy yêu thú Thông U Cảnh, đây xem như là lực lượng tinh nhuệ của Mang Sơn. &nbsp;<br> &nbsp; Yêu Vương nhìn Diệp Huyên: “Tổng cộng có hai mươi bảy yêu thú, đa số yêu thú còn lại đều có cấp bậc Lăng Không Cảnh”. &nbsp;<br> &nbsp; Diệp Huyên gật đầu, sau đó hắn đi tới trước đàn yêu thú kia, bọn chúng cũng đều nhìn hắn, nhưng trong mắt lại không có địch ý. &nbsp;<br> &nbsp; Diệp Huyên nhìn một vọng, cuối cùng hắn chọn ba yêu thú Lăng Không Cảnh, ba yêu thú này đều là Lăng Không Cảnh đỉnh cao, hơi thở thuần chất, sắp đột phá! &nbsp;<br> &nbsp; Ba mươi yêu thú! &nbsp;<br><br> &nbsp; Diệp Huyên nhìn về phía Yêu Vương Mang Sơn, ông ta nhìn những yêu thú kia, sau đó chỉ Diệp Huyên: “Bắt đầu từ bây giờ, các ngươi đều phải nghe theo lệnh cậu ấy, nếu không phục, bây giờ có thể khiêu chiến với cậu ấy”. &nbsp;<br> &nbsp; Loài người xem kẻ mạnh là nhất, yêu thú càng hơn thế! &nbsp;<br> &nbsp; Diệp Huyên muốn tuyển những yêu thú mạnh này thì nhất định phải khiến bọn chúng phục. &nbsp;<br> &nbsp; Có thể nói đây cũng là thử thách của Yêu Vương với Diệp Huyên. &nbsp;<br> &nbsp; Nếu Diệp Huyên không đủ mạnh, không đủ tài, ông ta cũng sẽ không để những yêu thú này đến học viện Thương Lan. &nbsp;<br> &nbsp; Những yêu thú xung quanh đưa mắt nhìn nhau, cuối cùng, một yêu thú đi đến trước mặt Diệp Huyên. &nbsp;<br> &nbsp; Yêu thú này trông giống sư tử, vóc dáng rất to, cao tới mấy trượng, khi nó đến trước mặt Diệp Huyên, so sánh với nó, Diệp Huyên thật sự quá nhỏ bé. &nbsp;<br> &nbsp; Yêu thú này nhìn xuống Diệp Huyên, đột nhiên giơ vuốt muốn đánh Diệp Huyên. &nbsp;<br> &nbsp; Một chưởng tựa như ngọn núi nhỏ đè xuống, lực chưởng khiến mặt đất dưới chân Diệp Huyên lập tức nứt ra. &nbsp;&nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Một tiếng nổ vang lên, yêu thú kia bay ra ngoài tần mấy chục trượng! &nbsp;<br> &nbsp; Tất cả yêu thú đều sửng sốt, bọn chúng đồng loạt nhìn về phía Diệp Huyên, Diệp Huyên vẫn đứng nguyên tại chỗ, không hề nhúc nhích. &nbsp;<br> &nbsp; Một sức mạnh thần bí chậm rãi biến mất trên người hắn. &nbsp;<br> &nbsp; Đó chính là Đại Địa Chi Lực, khi nãy hắn đã sử dụng nó, nếu không, chỉ dựa vào thân thể, hắn không có cách nào áp đảo được đối phương như thế. Vì dùng đến kiếm thì không chết cũng bị thương nặng. &nbsp;<br> &nbsp; Kiếm Liên Tú chém xuống, yêu thú này hoàn toàn không thể đỡ được! &nbsp;<br> &nbsp; Diệp Huyên đi đến trước mặt đám yêu thú: “Còn ai không phục không?” &nbsp;<br> &nbsp; Đám yêu thú nhìn nhau, không một ai bước ra. &nbsp;<br> &nbsp; Diệp Huyên<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977136-0.jpg\" alt=\"chapter content\"></figure>"}