{"title":"Chương 293: Đánh đổ Sở Quốc và Vinh Quốc!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Nạp phi! &nbsp;<br> &nbsp; Bạch Trạch nhìn Diệp Huyên: “Có lẽ không đơn giản như thế”. &nbsp;<br> &nbsp; Diệp Huyên gật đầu: “Đi về xem thử!” &nbsp;<br> &nbsp; Nói xong, Diệp Huyên và Bạch Trạch dẫn theo nhóm yêu thú bắt đầu tăng tốc. &nbsp; <br> &nbsp; Trên đỉnh núi, một người đàn ông trung niên nhìn xuống đám người Diệp Huyên bên dưới, nét mặt ông ta không chút cảm xúc, tay phải chắp sau người, một chàng trai trẻ đứng sau lưng ông ta. &nbsp;<br> &nbsp; Người đàn ông trung niên này chính là Mộ Thanh Huyền của học viện Thương Mộc, còn chàng trai trẻ kia là Hạ Hầu Đao. &nbsp;<br> &nbsp; Diệp Huyên, Bạch Trạch và đám yêu thú nhanh chóng biến mất ở phía xa. &nbsp;<br> &nbsp; Mộ Thanh Huyền thu hồi tầm mắt, nhẹ giọng nói: “Lập tức rời khỏi Thanh Châu, xuất phát đến Trung Thổ Thần Châu”. &nbsp;<br><br> &nbsp; Hạ Hầu Đao nhìn Mộ Thanh Huyền: “Sư tôn…” &nbsp;<br> &nbsp; Ông ta lắc đầu: “Con là hy vọng cuối cùng của học viện Thương Mộc Đại Vân ta, phải giữ lại!” &nbsp;<br> &nbsp; Nghe vậy, Hạ Hầu Đao hơi kinh ngạc: “Sư tôn, đã đến mức này rồi sao?” &nbsp;<br> &nbsp; Mộ Thanh Huyền hỏi: “Con cảm thấy tình cảnh bây giờ rất tốt sao?” &nbsp;<br> &nbsp; Hạ Hầu Đao trầm giọng nói: “Sư tôn, học viện Thương Mộc ta chỉ là tổn thất hai mươi Đạo Binh thôi, cũng đâu có đến bước đường cùng chứ”. &nbsp;&nbsp;<br> &nbsp; Mộ Thanh Huyềng ngẩng đầu nhìn về phương xa: “Học viện Thương Mộc không nhận thua, nhưng người này thật sự quá yêu nghiệt, lại thêm hắn còn quen biết với một đám thiên tài đến từ Trung Thổ Thần Châu, Vạn Pháp Cảnh không thể ra tay, trong thế hệ trẻ ở địa giới Thanh Châu này, bọn họ đã có thể áp đảo tất cả rồi”. &nbsp;<br> &nbsp; Hạ Hầu Đao hơi nghi ngờ nói: “Sư tôn, không phải Đế Quốc Đại Vân đã đồng ý giúp đỡ rồi sao?” &nbsp;<br> &nbsp; Mộ Thanh Vân đáp: “Bọn họ giúp đỡ là vì bọn họ đã cảm nhận được nguy cơ. Diệp Huyên quen biết đám người này, lại lôi kéo được đám dị thú, tiếp tục như thế, Khương Quốc nhất định sẽ càng mạnh hơn! Mà bọn họ muốn cưới Cửu công chúa của Khương Quốc, mục đích chỉ có một, đó chính là lôi kéo trước, sau đó mượn cơ hội khống chế Khương Quốc, phải biết rằng Cửu công chúa này rất có uy danh ở Khương Quốc”. &nbsp;<br> &nbsp; Hạ Hầu Đao châm chọc: “Khương Quốc cũng không ngốc, sao có thể trúng chiêu được?” &nbsp;<br> &nbsp; Mộ Thanh Vân cười: “Nếu Khương Quốc đồng ý thì tốt, nếu không đồng ý, Đế Quốc Đại Quốc sẽ có thể danh chính ngôn thuận nhằm vào bọn họ rồi”. &nbsp;<br> &nbsp; Hạ Hầu Đao nói với giọng điệu nặng nề: “Sư tôn, con không hiểu, vì sao Đế Quốc Đại Vân phải chen vào vũng nước đục này?” &nbsp;<br> &nbsp; Mộ Thanh Vân đáp: “Cân bằng. Đế Quốc Đại Quân muốn giữ cân bằng với các thế lực Đế Quốc xung quanh. Bây giờ Khương Quốc đánh bại Đường Quốc, hơn nữa còn đánh bại một cách dễ dàng như thế, nếu Đế Quốc Đại Vân không làm gì, Khương Quốc nhất định sẽ mạnh mẽ trỗi dậy, đây không phải là điều Đế Quốc Đại Vân muốn nhìn thấy”. &nbsp;<br> &nbsp; Nói đến đây, ông ta cười khẩy: “Còn một điều nữa, có lẽ bây giờ Sở Quốc và Vinh Quốc đang run như cầy sấy rồi, nếu Khương Quốc không muốn gả Cửu công chúa, vậy Đế Quốc Đại Vân chẳng những có cớ nhằm vào Khương Quốc, còn có thể thừa dịp thu Sở Quốc và Vinh Quốc về phe mình, có thể nói dù thế nào bọn họ vẫn có lời, kẻ chống lưng kia của chúng ta không hề đơn giản chút nào!” &nbsp; <br> &nbsp; Nói xong, ông ta đi đến trước mặt Hạ Hầu Đao, sau đó vỗ nhẹ lên vai gã: “Sau đây mới là trận ác chiến thật sự, bên phía Trung Thổ Thận Châu đã ý thức được tính nghiêm trọng của chuyện này rồi, mà học viện Thương Mộc Đại Vân của Thanh Châu chúng ta rất có khả năng sẽ bị làm bia đỡ đạn, rời khỏi thôi, mang theo hy vọng của học viện mà rời khỏi”. &nbsp;<br> &nbsp; Nói xong, ông ta xoay người biến mất ở nơi chân trời. &nbsp;<br> &nbsp; Hạ Hầu Đao đứng ở chỗ cũ, tay cầm trường đao, im lặng một luc lâu. &nbsp;<br> &nbsp; Diệp Huyên, Bạch Trạch và những yêu thú nhanh chóng về đến Lưỡng Giới Thành, lúc nhìn thấy Diệp Huyên, binh sĩ trên tường thành lập tức mở cổng, không chỉ thế, tất cả còn đồng loạt hành lễ. &nbsp;<br><br> &nbsp; Bây giờ Diệp Huyên cực kỳ cực kỳ có tiếng tăm ở Khương Quốc. &nbsp;<br> &nbsp; Sau khi vào thành, Diệp Huyên bảo Bạch Trạch sắp xếp cho những yêu thú kia, còn hắn thì đi đến doanh trại của Khương Cửu, lúc này, Khương Cửu đang xử lý chuyện gì đó. &nbsp;<br> &nbsp; Khương Cửu nhìn Diệp Huyên một cái: “Về rồi sao?” &nbsp;<br> &nbsp; Nói xong, nàng ấy lại cúi đầu xử lý công việc. &nbsp;<br> &nbsp; Diệp Huyên ngồi xuống trước mặt Khương Cửu: “Đế Quốc Đại Vân phái người đến rồi?” &nbsp;<br> &nbsp; Khương Cửu gật đầu: “Đến rồi, nói gì mà Đại Vân Đế của bọn họ muốn nạp ta làm phi”. &nbsp;<br> &nbsp; Diệp Huyên nói: “Khương Quốc trả lời thế nào?” &nbsp;<br> &nbsp; Khương Cửu dừng lại, nàng ấy nhìn Diệp Huyên: “Ngươi cảm thấy sao?” &nbsp;<br> &nbsp; Diệp Huyên trầm giọng đáp: “Có lẽ các ngươi cũng biết ý đồ của bọn họ”. &nbsp;<br> &nbsp; Khương Cửu nhẹ giọng nói: “Ngươi biết thực lực của Đế Quốc Đại Vân không? Bọn họ là thế lực lớn nhất ở địa giới Thanh Châu, dù là Đại Vân Cảnh hay Thế giới ngầm, nếu không phải tổng bộ thì đều không bằng bọn họ. Năm đó, Hắc Diễm quân của bọn họ mất chưa đến nửa tháng đã tiêu diệt được quốc gia lúc đó. Dù là Cận Vệ quân lớn mạnh nhất của Ninh Quốc ở trước mặt Hắc Diễm quân cũng hoàn toàn không đủ đẳng cấp!” &nbsp;<br> &nbsp; Diệp Huyên nói: “Khương Quốc chọn thỏa hiệp ư?” &nbsp;<br> &nbsp; Khương Cửu cười khẽ: “Không thể nào, dù ta gả cho Đế Quốc Đại Vân, bọn họ cũng sẽ không bỏ qua cho Khương Quốc, hơn nữa lần này không chỉ là Đế Quốc Đại Vân, còn có tổng viện học viện Thương Mộc và tổng bộ Thế giới ngầm tham gia, theo tin tức Khương Quốc ta có được, là tổng viện học viện Thương Mộc và tổng bộ Thế giới ngầm trao đổi trực tiếp với Đế Quốc Đại Vân, có lẽ bọn họ đã có thỏa thuận gì đó rồi”. &nbsp;<br> &nbsp; Diệp Huyên nói với giọng điệu nặng nề: “Nên xử lý thế nào đây?” &nbsp;<br> &nbsp; Khương Cửu nhìn Diệp Huyên: “Xử lý Sở Quốc và Vinh Quốc trước, ít nhất phải đánh đổ hai nước này, không thể để bọn họ bị Đế Quốc Đại Vân thu phục được!” &nbsp;<br> &nbsp; Sở Quốc và Vinh Quốc! &nbsp;<br> &nbsp; Diệp<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977137-0.jpg\" alt=\"chapter content\"></figure>"}