{"title":"Chương 294: Đạo Binh Thế giới ngầm!","content":" Nói xong, nàng ta nhìn về phía thái giám kia: “Đúng không?” <br>  Thái giám hơi cau mày: “Cửu công chúa, cô là đang khiêu khích chúng ta sao?” <br>  Khương Cửu lắc đầu cười: “Không dám, công công có gì xin nói thẳng”. <br>  Thái giám đi đến trước mặt Khương Cửu, cười khẩy: “Thế nào, đường đường là công chúa Khương Quốc lại không biết phép tắc, muốn chúng ta dạy cô sao?” <br>  Khương Cửu cười khẽ, sau đó nhìn về phía Diệp Huyên, Diệp Huyên đi đến trước mặt thái giám, hắn giơ tay phải, một cây cường nỏ màu đen xuất hiện trong tay hắn.  <br>  Diệp Huyên nói: “Đây là của Đế Quốc Đại Vân, đúng không?” <br>  Thái giám nhìn cường nỏ trong tay Diệp Huyên, sau đó cau mày: “Cường nỏ cực phẩm…” <br>  Nói xong, ông ta nhìn về phía Diệp Huyên, trong mắt mang theo sát khí vô cùng rõ ràng: “Quả nhiên những người người này đều đã chết trong tay ngươi, ngươi đúng là to gan…” <br>  Lúc này, Diệp Huyên đột nhiên biến mất. <br>  Chát! <br>  Theo một tiếng bạt tai vang dội, thái giám bay thẳng ra ngoài mười mấy trượng! <br>  Thấy Diệp Huyên đột nhiên ra nay, mấy thị vệ đang muốn tiếp chiêu, mà lúc này, có một thanh phi kiếm chém qua. <br><br>  Vèo! <br>  Đầu của một thị vệ bay thẳng ra ngoài, máu tươi tuôn như suối. <br>  Mấy thị vệ còn lại đều sững sờ. <br>  Giết chết trong nháy mắt như thế sao? <br>  Diệp Huyên không thèm nhìn những thị vệ này, hắn đi đến trước mặt thái giám cách đó không xa: “Ta sẽ không giết ngươi, trở về nói với Đế Quốc Đại Vân, đừng có giở mấy trò lòng vòng đó nữa, các ngươi muốn đấu thì đấu thôi, cút mau”. <br>  Thái giám trừng Diệp Huyên: “Cái đồ đê tiện này, ngươi sẽ phải trả giá vì chuyện hôm nay, ngươi…” <br>  Diệp Huyên đột nhiên vung kiếm. <br>  Xoẹt. <br>  Đầu thái giám lập tức bây giờ ngoài. <br>  Mọi người đang có mặt đều ngơ ngác. <br>  Diệp Huyên cất kiếm đi, sau đó quay đầu nhìn về phía những thị vệ kia: “Bây giờ các ngươi đi chuyển lời đi, ừm, các ngươi có muốn hăm dọa ta gì không?” <br>  Đám thị vệ nhìn chằm chằm Diệp Huyên, sau đó xoay người rời đi. <br>  Bây giờ nếu mà nói cái gì, chắc chắn đều là tự tìm đường chết. <br>  Diệp Huyên nhìn Khương Cửu: “Bây giờ, ngoài chiến đấu, Khương Quốc không còn sự lựa chọn nào khác cả, cũng không còn gì để nói nữa”. <br>  Nói xong, hắn bỏ đi. <br>  Khương Cửu nhìn theo Diệp Huyên, ánh mắt hơi phức tạp. <br>  Sao nàng ấy có thể không biết, thật ra Diệp Huyên giết người không phải vì ra oai nhất thời, mà là muôn người Khương Quốc hiểu bây giờ bọn họ chỉ có thể chiến đấu thôi!  <br>  Lúc trước, một vài đại thần trên triều đình tán thành việc gả Cửu công chúa đi, vì không thể trêu vào Đế Quốc Đại Vân. Nhưng bây giờ Diệp Huyên chém ra một kiếm này, Khương Quốc sẽ không có ai bàn chuyện gả đi nữa, mọi người chỉ có thể chọn chiến đấu thôi. <br>  Nếu không sẽ phải giết Diệp Huyên, đến Đế Quốc Đại Vân nhận tội. <br>  Nhưng với uy danh của Diệp Huyên bây giờ, ai dám động vào hắn chứ? <br>  Có thể nói là một kiếm này của Diệp Huyên đã bớt đi rất nhiều phiền phức cho Cửu công chúa. <br>  Đế Quốc Đại Vân! <br>  Khương Cửu quay đầu nhìn về phía chân trời, trong mắt lộ vẻ ưu sầu, vì chuyện đã ngày càng phiền phức hơn rồi. <br>  Đế Quốc Đại Vân! <br>  Đây chính là thế lực lớn nhất ở địa giới Thanh Châu, còn có tổng viện của học viện Thương Mộc và sát thủ của thế giới ngầm nữa. <br>  Ba thế lực này hợp tác với nhau, Khương Quốc nên ứng phó thế nào đây? <br>  Nhưng Khương Quốc không có quyền lựa chọn, Diệp Huyên đã đứng trên cùng một thuyền với Khương Quốc, dù đưa Diệp Huyên cho ba thế lực này, bọn họ cũng sẽ không bỏ qua cho Khương Quốc, có khi kết cục của Khương Quốc sẽ càng thê thảm hơn. <br>  Có Diệp Huyên, ba thế lực này còn sẽ kiêng dè, dẫu sao sau lưng hắn còn có một Kiếm Tiên, ba thế lực này có chơi thế nào cũng không dám điều động Vạn Pháp Cảnh, nếu không có Diệp Huyên, năm sáu Vạn Pháp Cảnh tùy tiện kéo đến đã có thể tiêu diệt Khương Quốc một cách dễ dàng rồi! <br>  Nói chung là chuyện càng lúc càng nghiêm trọng rồi! <br>  Trong một doanh trại, Diệp Huyên gọi đám người Lục Bán Trang đến, mọi người ngồi quanh bàn. <br>  Diệp Huyên nhìn bọn họ: “Ta đã nhờ Túy Tiên Lâu đặt mua một ít đan Thần Hợp và vũ khí Bậc Minh, bảy tám ngày nữa mới đến, bây giờ chỉ còn khoảng tám ngày, mọi người chuẩn bị một chút. Đúng rồi, nếu có đan Thần Hợp, mọi người có lòng tin sẽ đột phá Thần Hợp Cảnh không?” <br>  Lăng Hàn cười nói: “Đương nhiên là có, chúng ta đã dừng ở Thông U Cảnh rất lâu rồi, nếu có đan Thần Hợp, chắc chắn có thể đột phá Thần Hợp Cảnh!” <br>  Diệp Huyên gật đầu: “Thế thì tốt!” <br>  “A!” <br>  Lúc này, ngoài doanh trại vang lên tiếng la thảm thiết. <br>  Mấy người Diệp Huyên lập tức xuất hiện bên ngoài doanh trại, lúc này, Khương Cửu đi đến trước mặt mấy người Diệp Huyên, xung quanh có vô số binh sĩ vây quanh mấy người Diệp Huyên, bảo vệ bọn họ.  <br>  “Có chuyện gì thế?”, Diệp Huyên hỏi. <br>  Lúc này, một nhóm binh sĩ xách mười mấy thi thể đến trước mặt Khương Cửu. <br>  Sắc mặt Khương Cửu rất u ám: “Đều là đại tướng trong quân ta, là sát thủ của Thế giới ngầm”. <br>  Nói xong, nàng ấy ngẩng đầu nhìn về phía xa: “Bọn họ bắt đầu ra tay rồi!” <br>  Lúc này, đầu một binh sĩ đứng bên tay phải cách Diệp Huyên năm trượng bay ra ngoài. <br>  Không chút dấu hiệu! <br>  Mọi người đều giật mình! <br>  Diệp Huyên đứng bên cạnh binh sĩ kia, nhưng hắn không phát hiện ra gì cả! <br>  “Là Đạo Binh của thế giới ngầm!” <br>  Lục Bán Trang ở gần đó trầm giọng nói: “Đạo Binh Thế giới ngầm cấp bậc tinh anh!” <br>  Lúc Bán Trang vừa dứt lời, đầu của ba binh sĩ cách đó sáu trượng cũng rơi xuống…"}