{"title":"Chương 295: Phụ thể!","content":"<p>Tất cả mọi người có mặt đều kinh ngạc!</p><p>Phải nói là sợ hãi!</p><p>Đặc biệt là những binh sĩ kia, lúc này trong mắt bọn họ đều hiện lên vẻ hoảng sợ, bởi vì bọn họ không phát hiện ra những người đó chết như thế nào!</p><p>Cho dù là mấy người Lăng Hàn cũng tỏ vẻ mặt nghiêm nghị, chuyện này khá là đáng sợ.</p><p>Đạo Binh Thế giới ngầm!</p><p>Diệp Huyên nhìn về phía Lục Bán Trang, Lục Bán Trang im lặng một lúc, lắc đầu: “Chờ tới hừng đông, buổi đêm bọn chúng dựa vào công pháp dung hợp với bóng đêm, rất khó phát hiện ra”.</p><p>Hừng đông!</p><p>Diệp Huyên nhíu chặt mày!</p><p>Nếu như phải chờ tới hừng đông, vậy chẳng phải trong khi trời tối sẽ có vô số binh sĩ Khương Quốc chết trận hay sao?</p><p>Lúc này, tiếng kêu thảm thiết đột nhiên vang lên từ các nơi trong quân doanh.</p><p>Khi thấy cảnh này, sắc mặt Khương Cửu dần trở nên dữ tợn.</p><p>Đúng lúc này, Diệp Huyên đột nhiên ngẩn ra, bởi vì có một trang giấy bất ngờ từ trong tầng hai tháp Giới Ngục bay a ngoài.</p><p>Trên tờ giấy chỉ có một đôi mắt.</p><p>Đôi mắt nhân loại!</p><p>Diệp Huyên ngẩn người, ngay sau đó, hắn lập tức hiểu ra!</p><p>Kiếm Nhãn!</p><p>Mình có Kiếm Nhãn mà!</p><p>Vừa nghĩ tới đây, hắn vội vàng lấy lại bình tĩnh, ngay sau đó, hắn có thể cảm nhận được tất cả mọi thứ xung quanh, sau đó Diệp Huyên đột nhiên quay đầu lại, sau đó hai mắt mở ra.</p><p>Vù vù!</p><p>Hai sợi kiếm quang bắn ra với tốc độ nhanh như điện.</p><p>Cách đó mấy trượng, một tiếng nổ vang lên ở bên cạnh một tên binh sĩ, sau đó có một bóng người bay thẳng ra phía bên ngoài.</p><p>Ngay sau đó, một thanh phi kiếm đột nhiên lóe lên.</p><p>Phụt!</p><p>Trên mặt đất nơi xa xa, đột nhiên có máu tươi trào ra, thời gian dần trôi qua, một người đàn ông áo đen xuất hiện trước tầm mắt mọi người.</p><p>Tay phải Diệp Huyên ngoắc một cái, kiếm Liên Tú bay trở về trước mặt hắn, bốn phía đột nhiên trở nên tĩnh lặng.</p><p>Sắc mặt những binh sĩ ở đó đều tỏ rõ vẻ đề phòng, trên trán túa đầy mồ hôi lạnh!</p><p>Có đôi lúc cái chết không hề đáng sợ, đáng sợ là quá trình chờ đợi cái chết.</p><p>Lúc này Diệp Huyên lên tiếng: “Đi hết đi”.</p><p>Nghe vậy, những binh sĩ ở quanh đó đều thở phào một tiếng.</p><p>Sắc mặt Diệp Huyên và mấy người Khương Cửu vẫn nghiêm nghị như trước.</p><p>Diệp Huyên nhìn Lục Bán Trang: “Cẩn thận đó”.</p><p>Nói xong hắn nhìn về phía Khương Cửu: “Vào trong bàn bạc”.</p><p>Khương Cửu gật đầu, đi với Diệp Huyên vào trong lều.</p><p>Khương Cửu ngồi xuống, trầm giọng nói: “Lòng quân bất ổn”.</p><p>Diệp Huyên gật đầu: “Ta biết, ta sẽ nghĩ cách giải quyết”.</p><p>Khương Cửu nhìn về phía Diệp Huyên, Diệp Huyên nói: “Cô và binh sĩ của ngươi không thể đối phó với đám sát thủ kia được, ta sẽ tìm cách đối phó với chúng. Việc cô cần làm hiện giờ là ổn định lòng quân và bảo vệ tốt chính bản thân mình, mục tiêu thật sự của đám sát thủ kia chính là cô”.</p><p>Cái chết của Khương Cửu sẽ là một đòn đả kích trí mạng đối với toàn bộ Khương Quốc.</p><p>Khương Cửu gật đầu: “Ta sẽ cẩn thận, nhưng mục tiêu hàng đầu của bọn chúng có lẽ là ngươi và bạn bè của ngươi, các ngươi nhất định phải hết sức cẩn thận đó”.</p><p>Diệp Huyên nói: “Ta biết, ta sẽ đi thảo luận với bọn họ, ngươi lập tức báo cho Đế Đô, bảo Quốc chủ phái người tới đây”.</p><p>Nói xong, hắn quay người rời khỏi đây.</p><p>Diệp Huyên trở lại lều của mình, ngồi xếp bằng ở dưới đất, sau đó tiến vào tháp Giới Ngục.</p><p>Lúc này, một trang giấy từ lối vào bay ra ngoài, bên trên là một móng vuốt nho nhỏ.</p><p>Diệp Huyên: “…”</p><p>Diệp Huyên cạn lời, sa mạc lời luôn rồi, bởi vì nhiều khi hắn không tài nào hiểu được ý của đại thần ở tầng hai, chỉ một dấu móng vuốt, ai mà hiểu được chứ?</p><p>Lại một tờ giấy bay ra ngoài.</p><p>Bên trên có thêm một bàn tay, đây không phải là dấu móng vuốt mèo trước đó mà là tay người.</p><p>Diệp Huyên cười khổ: “Đại thần, ngươi không thể nói chuyện được sao?”</p><p>Ầm!</p><p>Đúng lúc này, tầng hai đột nhiên chấn động kịch liệt, một luồng sức mạnh to lớn đánh bay Diệp Huyên ra bên ngoài.</p><p>Ầm!</p><p>Diệp Huyên đập xuống mặt đất, lúc này đây hắn cảm thấy thân thể mình như bị vỡ thành nhiều mảnh.</p><p>Diệp Huyên chôn đầu xuống đất, trong lòng không ngừng kêu rên, mẹ kiếp, bắt nạt con nhà người ta quá đi mà!</p><p>Đúng lúc này, lại có một tờ giấy bay ra ngoài, bên trên là một cái miệng người và một cái miệng không biết là của thứ quỷ gì. Bên trong miệng người và miệng thứ không biết tên này có một ký hiệu '→' nhỏ, ở sau cái miệng thứ không biết tên kia có một ký hiệu ‘?’.</p><p>Mẹ nhà nó, vậy là có ý gì?</p><p>Diệp Huyên không muốn sống nữa.</p><p>Lúc này, tầng hai chấn động kịch liệt, Diệp Huyên vội vàng bò lên: “Đừng, đừng mà, có gì từ từ nói, để ta nghiên cứu đã…”</p><p>Nói xong hắn vội vàng cầm tờ giấy lên để nghiên cứu, một lúc sau, mặt hắn lập tức đen lại!</p><p>Bởi vì hắn hiểu được đại khái ý trên tờ giấy này.</p><p>Tên ở lầu hai đang hỏi hắn vì sao hắn không nói ngôn ngữ của nó… Nói đơn giản thì tên ở tầng hai không biết nói tiếng nhân loại!</p><p>Không thuộc về thế giới này?</p><p>Diệp Huyên có chút nghi ngờ.</p><p>Lại có một tờ giấy bay ra, bên trên là một móng vuốt và bàn tay nhân loại chồng lên nhau.</p><p>Chồng lên nhau!</p><p>Diệp Huyên cau mày suy nghĩ hồi lâu, tầng hai đột nhiên chấn động, sắc mặt Diệp Huyên lập tức thay đổi, vội vàng nói: “Ta biết rồi”.</p><p>Lâu hai ngừng lại.</p>"}