{"title":"Chương 296: Đến đây nào, xin các ngươi đó, chơi ta đi","content":" Hiện giờ không thể chọc vào được! <br>  Diệp Huyên rời khỏi tháp Giới Ngục, hắn tiến vào trong lều của Lục Bán Trang, Lục Bán Trang đang ăn bánh nướng, tay trái cầm một cây hành. <br>  Diệp Huyên ngồi ở trước mặt Lục Bán Trang: “Ở Trung Thổ Thần Châu còn có tổ chức sát thủ nào tương tự như Thế giới ngầm hay không?” <br>  Lục Bán Trang ngừng lại, hồi lâu sau nàng ta mới gật đầu: “Có”.  <br>  Diệp Huyên vội vàng nói: “Có thể mời được không?” <br>  Lục Bán Trang lắc đầu: “Không được”. <br>  “Vì sao?”, Diệp Huyên không hiểu. <br>  Lục Bán Trang nhìn Diệp Huyên: “Không mời nổi, với lại đám sát thủ đó đều là kẻ lòng tham không đáy, mời thần dễ tiễn thần khó, việc này chúng ta chỉ còn cách tự giải quyết thôi!” <br>  Diệp Huyên im lặng không nói gì. <br>  Diệp Huyên không hề sợ đám sát thủ đó, hắn có Kiếm Nhãn, đám sát thủ đó không dám tiến tới gần hắn. Hắn cũng phát hiện ra chỉ cần đám sát thủ kia xuất hiện thì sức chiến đấu của chúng cũng không hề mạnh mẽ, ưu điểm của đám sát thủ này chính là năng lực xuất quỷ nhập thần! <br><br>  Quan trọng nhất là đám sát thủ này không hề nhắm vào hắn mà nhằm vào những binh sĩ của Khương Quốc, đây mới là thương tổn lớn nhất. <br>  Thật ra không riêng gì những binh sĩ này, mấy người Lăng Hàn cũng gặp nguy hiểm. Hiện giờ nhóm Lăng Hàn tập trung lại một chỗ, không dám tách riêng rẽ ra, bởi vì làm vậy quá nguy hiểm. <br>  Lúc này, một giọng nói ở phía bên ngoài Túy Tiên Lâu truyền đến: “Mời tiểu hữu đi ra gặp mặt”. <br>  Ngũ lâu chủ <br>  Diệp Huyên ngẩn ra, sau đó hắn và Lục Bán Trang đi ra khỏi lều. Ngũ lâu chủ mỉm cười, ông ta búng tay một cái, một chiếc nhẫn chứa đồ xuất hiện ở trước mặt Diệp Huyên: “Những thứ tiểu hữu cần đã được tìm đủ cả rồi!” <br>  Diệp Huyên kinh ngạc, hỏi: “Tiền bối, vì sao lại nhanh như vậy?” <br>  Ngũ lâu chủ cười đáp: “Tiểu hữu không biết chuyện này rồi, sau khi biết tiểu hữu cần gấp, Nhị lâu chủ của Túy Tiên Lâu ta tự mình ra mặt, lệnh cho chi nhánh Túy Tiên Lâu ở khắp Trung Thổ Thần Châu không tiếc bất kỳ giá nào, tìm kiếm những thứ tiểu hữu cần, vậy nên mới nhanh được như vậy!” <br>  Nghe vậy, Diệp Huyên ôm quyền với Ngũ lâu chủ: “Không lời nào có thể diễn tả lòng biết ơn của ta, Diệp Huyên xin nhớ kỹ ơn huệ này!” <br>  Nói xong, hắn nhìn về phía Lục Bán Trang, Lục Bán Trang gật đầu, sau đó gọi mấy người Lăng Hàn tới. Rất nhanh, mọi người đã chia kim tệ cho Ngũ lâu chủ. <br>  Ngũ lâu chủ không hề từ chối, nhận lấy số kim tệ kia, sau đó ông ta búng tay một cái, một bình đan dược màu trắng muốt suất hiện trước mặt mấy người Diệp Huyên. <br>  Đan Thần Hợp! <br>  Khi thấy số đan dược này, mấy người Lăng Hàn khá là kích động, bởi vì chỉ cần có đan Thần Hợp thì bọn họ có thể đột phá Thần Hợp Cảnh, nếu như không có nó mà tu luyện theo cách bình thường thì cần tối thiểu hai ba năm, thậm chí là lâu hơn! <br>  Lúc này, Ngũ lâu chủ lại búng tay một cái, một chiếc nhẫn chứa đồ xuất hiện trước mặt mấy người Lăng Hàn. Mọi người nhìn về phía Ngũ lâu chủ, ông ta cười nói: “Trong nhẫn chứa đồ linh khí bậc Minh, tất cả đều được mua sắm dựa theo nhu cầu cần thiết của mọi người. Chỉ là tốt hơn hết thì mọi người đạt tới Thần Hợp Cảnh rồi sử dụng, như vậy hiệu quả sẽ tốt hơn”. <br>  Diệp Huyên đi tới trước mặt mấy người Lăng Hàn: “Đi vào trong lều rồi sử dụng đi, ta và Bán Trang sẽ bảo hộ cho mọi người”.  <br>  Ngũ lâu chủ do dự đôi chút, sau đó mới nói: “Tiểu hữu, đột phá vào lúc này sợ là sẽ rất nguy hiểm!” <br>  Diệp Huyên lắc đầu: “Tiếp theo chúng ta càng không có cơ hội, bọn chúng sẽ không cho chúng ta thời gian để đột phá đâu, vậy nên đột phá càng sớm thì càng tốt”. <br>  Ngũ lâu chủ ngẫm nghĩ, sau đó gật đầu: “Đúng vậy!” <br>  Nói tới đây, ông ta có đôi chút do dự, sau đó nói tiếp: “Tiểu hữu, bên Trung Thổ Thần Châu truyền tin tới, nói lần này học viện Thương Mộc và Thế giới ngầm ở Trung Thổ Thần Châu đang nhắm thẳng vào ngươi”. <br>  Diệp Huyên cười đáp: “Đúng là có thể diện mà!” <br><br>  Ngũ lâu chủ nghiêm mặt nói: “Sau lưng tiểu hữu có một vị tiền bối Kiếm Tiên, sao bọn chúng dám coi thường được? Hiện giờ bọn chúng đã liên hợp với Đế Quốc Đại Vân, ba phe thế lực liên thủ với nhau, tiểu hữu và Khương Quốc nhất định phải hết sức cẩn thận đó”. <br>  Diệp Huyên gật đầu: “Cảm ơn tiền bối đã nhắc nhở”. <br>  Ngũ lâu chủ gật đầu: “Đúng rồi, Túy Tiên Lâu ta đã điều động ba mươi Đạo Binh của Túy Tiên Lâu tới đây, chậm nhất là ngày mai sẽ tới!” <br>  Nghe vậy, sắc mặt mấy người Lục Bán Trang đều thay đổi, Túy Tiên Lâu đã hạ quyết tâm đứng bên Diệp Huyên rồi! <br>  Thật ra chuyện này cũng rất bình thường, bởi vì Túy Tiên Lâu đã đặt rất nhiều tiền đặt cược lên người Diệp Huyên và cô gái bí ẩn, hiện giờ bọn họ không thu tay lại đâu, bọn họ sẽ ủng hộ Diệp Huyên tới cùng! <br>  Ngũ lâu chủ ôm quyền với Ngũ lâu chủ: “Tương lai chắc chắn ta sẽ báo đáp ơn giúp đỡ!” <br>  Ngũ lâu chủ gật đầu: “Nói thực thì Túy Tiên Lâu đúng là muốn lôi kéo tiểu hữu, nhưng cũng không hoàn toàn chỉ có vậy, trong chuyện này quả thật cũng tồn tại tình hữu nghị. Ta không nói nhiều nữa, tiểu hữu hãy tự bảo trọng nhé”. <br>  Nói xong ông ta xoay người biến mất khỏi đây. <br>  Diệp Huyên nhìn về phía mấy người Lăng Hàn, bọn họ đang định tiến vào trong doanh trại thì lúc này Diệp Huyên đột nhiên lại nói: “Đi ra ngoài thành!” <br>  Mọi người nhìn về phía Diệp Huyên, đều không hiểu nổi. <br>  Khóe miệng Diệp Huyên hiện lên một nụ cười lạnh lẽo: “Ta muốn mọi người đột phá ngay ở trước mặt bọn chúng, ta muốn bọn chúng tới ngăn cản mọi người!” <br>  Lăng Hàn do dự đôi chút, sau đó nói: “Đại ca, làm vậy có phải là quá điên cuồng rồi không?” <br>  Khóe miệng Diệp Huyên cong lên, cười đáp: “Phải điên cuồng, phải liều mạng như vậy đó. Yên tâm đi, cho dù phải chết thì người làm đại ca này sẽ chết đầu tiên!” <br>  Nói tới đây, hắn vung tay lên: “Ra ngoài thành nào!” <br>  Mọi người liếc mắt nhìn nhau, sau đó đi theo Diệp Huyên ra khỏi Lưỡng Giới Thành. Trên một mảnh đất trống bên ngoài thành, mấy người Lăng Hàn và Mặc Vân Khởi cùng nhau nuốt đan Thần Hợp vào, sau đó ngồi xếp bằng dưới đất. <br>  Diệp Huyên và Lục Bán Trang đứng ở gần đó. <br>  Diệp Huyên cầm kiếm Liên Tú trong tay, chỉ xéo xuống dưới đất, hắn nhìn xung quanh, nhe rằng cười nói: “Đừng trốn nữa, đến đây nào, xin các ngươi đó, chơi ta đi!” <br>  Oong! <br>  Một tiếng kiếm ngâm vang vọng tới tận chân trời!"}