{"title":"Chương 297: Ông đây muốn giết người!","content":"&nbsp; Xung quanh hoàn toàn tĩnh lặng. &nbsp;<br> &nbsp; Diệp Huyên cầm kiếm Liên Tú trong tay, đứng ở trước mặt mấy người Lăng Hàn. Kiếm Liên Tú trong tay hắn tỏa ra kiếm mang lạnh lẽo. &nbsp;<br> &nbsp; Bộc lộ rõ sự sắc bén! &nbsp;<br> &nbsp; Diệp Huyên và kiếm trong tay hắn mang đến cảm giác này cho mọi người, dường như hắn có thể đâm thủng cả bầu trời vậy. &nbsp;<br> &nbsp; Ở bên phải cách Diệp Huyên không xa chính là Lục Bán Trang, hai mắt Lục Bán Trang khép hờ lại, giống như một nhà sư già đang thiền vậy… &nbsp;<br> &nbsp; Thật ra nàng ta đang cảm thấy buồn ngủ, muốn ngủ một giấc! &nbsp;&nbsp;<br> &nbsp; Ở một nơi khác, Khương Cửu và các binh sĩ đang đứng trên tường thành, Khương Cửu đang mặc một bộ giáp bạc, nàng ấy nhìn về phía Diệp Huyên ở bên dưới, sau đó nàng ấy đột nhiên bật cười. &nbsp; <br> &nbsp; Một nụ cười vô cùng xinh đẹp, quyến rũ! &nbsp;<br> &nbsp; Ở ngoài thành, dưới ánh trăng yếu ớt, mọi người chỉ có thể quan sát thấy những bóng người mờ mờ, có thể nói đây chính là cơ hội ra tay tốt nhất của đám sát thủ. &nbsp;<br> &nbsp; Trong hoàn cảnh này, bọn chúng như hổ mọc thêm cánh! &nbsp;<br> &nbsp; Nhưng ở dưới tường thành lại vô cùng tĩnh lặng, không có bất kỳ ai ra tay cả. &nbsp;<br> &nbsp; Chuyện này quá mức khác thường! &nbsp;<br> &nbsp; Theo lý mà nói khi mấy người Lăng Hàn đột phá thì Diệp Huyên và binh sĩ Khương Quốc phải cẩn thận từng chút một, nhưng hiện giờ Diệp Huyên cho mấy người Lăng Hàn đi ra ngoài thành, đột phá một cách công khai, hơn nữa còn không có bất kỳ bih sĩ nào ra phòng thủ giúp, chuyện này rất khác thường. &nbsp;<br> &nbsp; Chắc chắn có chuyện gì đó! &nbsp;<br> &nbsp; Trong thời gian này, một vài tên sát thủ ẩn mình ở quanh đó cũng không ra tay. &nbsp;<br><br> &nbsp; Cứ như vậy, thời gian dần trôi qua từng chút một. &nbsp;<br> &nbsp; Dưới ánh trăng, nhóm người Lăng Hàn không chút kiêng kỵ xung kích Thần Hợp Cảnh, bọn họ không hề sợ hãi chút nào cả. &nbsp;<br> &nbsp; Bởi vì bọn họ tin tưởng vào Diệp Huyên và Lục Bán Trang! &nbsp;<br> &nbsp; Tay phải của Diệp Huyên vung vẩy kiếm Liên Tú, kiếm Liên Tú lập tức tỏa ra từng luồng kiếm quang sáng chói. Hắn nhìn bốn phía xung quanh, một số người âm thầm ẩn nấp đi, những người này không dám tiến tới quá gần. Hiển nhiên sau khi hắn chém chết một tên Đạo Binh Thế giới ngầm, đám sát thủ này vẫn kiêng kỵ hắn vài phần! &nbsp;<br> &nbsp; Lúc này Diệp Huyên đột nhiên đi tới bên cạnh Lục Bán Trang, cho dù Lục Bán Trang đứng thẳng tắp nhưng đầu lại hơi cúi xuống, thỉnh thoảng còn có tiếng lẩm bẩm… &nbsp;<br> &nbsp; Mặt Diệp Huyên đen lại, hắn khẽ kéo góc áo của Lục Bán Trang: “Đừng ngủ nữa, nghiêm túc đi nào!” &nbsp;<br> &nbsp; Lục Bán Trang chép chép miệng, không thèm để ý tới Diệp Huyên, vẫn ngủ say như trước. &nbsp;<br> &nbsp; Diệp Huyên cạn lời luôn, sao cô nàng này lại chẳng đáng tin chút nào vậy! &nbsp;<br> &nbsp; Diệp Huyên không còn cách nào khác, đi sang một bên, dường như là quá nhàm chán nên hắn lại bắt đầu luyện kiếm! &nbsp;<br> &nbsp; Chiêu thức của hắn vô cùng đơn giản, chỉ là đâm, vẩy, chém, gọt… Trong tay hắn, những chiêu kiếm phổ thông này đã được lột xác. &nbsp;&nbsp;<br> &nbsp; Hiện giờ hắn là Tông Sư Kiểm Đạo, có hiểu biết riêng của bản thân đối với kiếm. &nbsp;<br> &nbsp; Đặc biệt là đối với Nhất Kiếm Định Sinh Tử! &nbsp;<br> &nbsp; Nhất Kiếm Định Sinh Tử là một loại tín niệm kiếm đạo! &nbsp;<br> &nbsp; Một kiếm này của ta muốn giết chết ngươi! &nbsp;<br> &nbsp; Bá đạo đến mức nào cơ chứ? &nbsp;<br> &nbsp; Một vị kiếm tu như vậy tự tin tới mức nào? &nbsp;<br> &nbsp; Nói trắng ra thì chính là vô cùng tự tin! &nbsp;<br> &nbsp; Nếu như một vị kiếm tu không đủ tự tin vào bản thân mình thì đánh ra chiêu kiếm này sẽ vô cùng yếu ớt, không hề có lực sát thương. Thật ra tự tin cũng là một loại kiếm đạo, cũng có thể nói đó là một bộ phận của kiếm đạo! &nbsp;<br> &nbsp; Vừa nghĩ tới đây, Diệp Huyên đột nhiên cảm thấy toàn thân thả lỏng, kiếm Liên Tú trong tay hắn bắt đầu chấn động liên hồi, sau đó bay ra khỏi tay hắn, phóng lên trời cao! &nbsp;<br> &nbsp; Tất cả những người có mặt đều nhìn về phía kiếm Liên Tú! &nbsp;<br> &nbsp; Kiếm Liên Tú mang theo một luồng kiếm quang không ngừng bay tới bay lui trên bầu trời! &nbsp; <br> &nbsp; Kiếm hiểu ý người! &nbsp;<br> &nbsp; Diệp Huyên không hề có suy nghĩ gì vẫn có thể tác động tới kiếm Liên Tú của hắn. &nbsp;<br> &nbsp; Kiếm tu! &nbsp;<br> &nbsp; Trên tường thành, khi mọi người nhìn về phía kiếm Liên Tú đều cảm thấy hưng phấn vô cùng! &nbsp;<br> &nbsp; Đây là kiếm tu của Khương Quốc! &nbsp;<br> &nbsp; Trong ánh mắt Khương Cửu cũng lóe lên một tia sáng khác thường. &nbsp;<br> &nbsp; Đúng lúc này, Diệp Huyên ở phía xa đột nhiên mở lòng bàn tay ra, kiếm Liên Tú ở trung không trung lao xuống thẳng tắp, tốc độ nhanh như một tia chớp, sau đó vững vàng đặt vào trong lòng bàn tay Diệp Huyên. &nbsp;<br> &nbsp; Diệp Huyên cầm kiếm Liên Tú trong tay, đột nhiên quét mắt nhìn xung quanh, gầm lên: “Ai dám đánh một trận?” &nbsp;<br> &nbsp; Ai dám đánh một trận! &nbsp;<br> &nbsp; Xung quanh hoàn toàn tĩnh lặng, không có bất kỳ động tĩnh gì! &nbsp;<br> &nbsp; Diệp Huyên cầm kiếm chỉ vào bóng đêm, gằn giọng: “Khiêu chiến, ông đây muốn giết người!” &nbsp;<br> &nbsp; Những người trên tường thành: “…” &nbsp;<br> &nbsp; Dưới tường thành không có bất kỳ động tĩnh gì cả! &nbsp;<br> &nbsp; Bàn tay Diệp Huyên đột nhiên thả ra, kiếm Liên Tú hóa thành một luồng kiếm quang cắm thẳng xuống đất, sau đó hắn đi về phía trước vài chục bước, dang hai tay ra: “Đến đây, ta không dùng kiếm, xin các ngươi đó, đánh ta đi!” &nbsp;<br> &nbsp; Hắn vừa dứt lời, một người con trai đi ra khỏi bóng đêm. &nbsp;<br> &nbsp; Người này chừng hai mươi tuổi, trên người mặc một chiếc áo trắng, bên trên có những họa tiết màu mực, gương mặt tuấn tú. &nbsp;<br> &nbsp; Người thanh niên này đi tới trước mặt Diệp Huyên, hắn ta quan sát Diệp Huyên, sau đó nói: “Bảng Võ Thanh Châu…” &nbsp;<br> &nbsp; Diệp Huyên đột nhiên biến mất khỏi chỗ đó. &nbsp;<br> &nbsp; Đồng tử thanh niên này co lại, hắn ta chạy nhanh về phía trước, sau đó đánh ra một chưởng, một chưởng mang tỏa ra ánh sáng chói mắt từ trong lòng bàn tay bắn ra ngoài. &nbsp;<br> &nbsp; Lúc này, cú đấm của Diệp Huyên đánh tới. &nbsp;<br> &nbsp; Một quyền cương mãnh tới cực hạn! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Chưởng và quyền vừa mới chạm vào nhau thì thanh niên đó và Diệp Huyên đồng thời lùi ra sau, nhưng ngay sau đó, cả hai đồng thời ngừng lại. Thanh niên kia nhìn Diệp Huyên, sau đó thân thể của hắn ta trở nên hư ảo, một tàn ảnh lóe lên, lao thẳng tới phía Diệp Huyên! &nbsp;<br> &nbsp; Ở nơi xa, tay phải Diệp Huyên chậm rãi nắm lại thành nắm đấm. &nbsp;<br> &nbsp; Răng rắc! &nbsp;<br> &nbsp; Mặt đất dưới chân hắn lập tức tan vỡ, cùng lúc đó, ống tay áo cánh tay phải của hắn lập tức vỡ vụn, Diệp Huyên giơ cánh tay phải lên, gân xanh gồ cao, vô cùng đáng sợ. &nbsp;<br> &nbsp; Im lặng trong chớp mắt, Diệp Huyên đột nhiên tung ra một cú đấm! &nbsp;<br> &nbsp; Cú đấm này đánh ra ngoài, lực đấm ngập trời và chiến ý tựa như núi lửa, từ trong nắm đấm của hắn bộc phát ra phía bên ngoài. &nbsp;<br> &nbsp; Một Quyền Đánh Vỡ Đầu Ngươi! &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Một tiếng nổ lớn vang lên, ngay sau đó người thanh niên kia nhanh chóng lùi về phía sau vài chục trượng. Hắn ta vừa dừng lại thì mặt đất dưới chân lập tức vỡ vụn, sau đó nhanh chóng lan ra bốn phía, phạm vi mấy trượng xung quanh đó lập tức rạn nứt như mạng nhện! &nbsp;<br> &nbsp; Người thanh niên đó lau máu tươi ở khóe miệng, hắn ngẩng đầu lên nhìn về phía Diệp Huyên ở gần đó: “Quả nhiên là kiếm võ song tu, ngươi…” &nbsp;<br> &nbsp; Diệp Huyên đột nhiên biến mất khỏi chỗ đó, đồng tử người thanh niên đó co lại, hắn ta lóe lên lùi ra sau. Hắn ta vừa mới tránh né thì mặt đất chỗ hắn ta vừa đứng lập tức nổ tung, tạo thành một hố sâu! Hắn ta còn chưa dừng lại thì Diệp Huyên đã bất ngờ xuất hiện ở trước mặt, ngay sau đó Diệp Huyên giơ chân phải lên, đá ngang về phía người thanh niên này. &nbsp;<br> &nbsp; Cú quét chân này tạo thành gió mạnh, chém rách quần áo trên người tên thanh niên kia. &nbsp;<br> &nbsp; Sắc mặt tên thanh niên kia thay đổi, bởi vì hắn ta đã đánh mất tiên cơ nên không thể tụ thế được, chỉ còn cách giơ cánh tay phải lên ngăn cản. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Cách đó vài chục trượng, người thanh niên kia đập xuống đất, hắn ta vừa rơi xuống đất thì Diệp Huyên đã bất ngờ xông nhanh về phía trước, hành động của hắn như báo săn vồ mồi, tốc độ cực nhanh! &nbsp;<br> &nbsp; Khi Diệp Huyên còn cách thanh niên kia nửa trượng, hắn đột nhiên dừng lại, quay người đấm tới một cú."}