{"title":"Chương 298: Đại tỷ, tỉnh đi, sắp đánh nhau rồi ","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Ầm! &nbsp;<br> &nbsp; Một mũi tên bạc ầm ầm vỡ nát ngay trước mặt Diệp Huyên, bản thân hắn lùi về sau mấy trượng, không chỉ như vậy, toàn bộ nắm đấm của hắn đã rạn nứt! &nbsp;<br> &nbsp; Diệp Huyên ngẩng đầu nhìn về phía xa, bên trong bóng đêm, có một người đang cầm cung tên nhắm vào hắn. &nbsp;<br> &nbsp; Ở sau lưng Diệp Huyên, tên thanh niên kia đã lùi ra sau vài chục trượng, kéo dài khoảng cách với hắn. &nbsp; <br> &nbsp; Thanh niên kia nhìn chằm chằm vào Diệp Huyên, trong mắt tỏ rõ vẻ kiêng kỵ! &nbsp;<br> &nbsp; Đúng lúc này, tay phải Diệp Huyên bất ngờ duỗi ra, kiếm Liên Tú ở trên mặt đất bay ra ngoài, sau đó rơi vào trong tay hắn. &nbsp;<br> &nbsp; Khi thấy cảnh này, sắc mặt tên thanh niên sau lưng Diệp Huyên lập tức thay đổi, đang định lùi về sau thì đúng lúc này, Diệp Huyên đã đi tới trước mặt hắn. &nbsp;<br> &nbsp; Nhất Kiếm Định Sinh Tử! &nbsp;<br> &nbsp; Khi nhìn thấy một kiếm này, trong mắt thanh niên kia tỏ rõ vẻ tuyệt vọng, nhưng hắn ta vẫn còn dục vọng sinh tồn, trong thời khắc mấu chốt, huyền khí trong cơ thể hắn ta điên cuồng phun trào ra ngoài, tay phải hắn ta tung một chưởng ra trước mặt. &nbsp;<br> &nbsp; Võ kỹ bậc Địa! &nbsp;<br> &nbsp; Một chưởng này vừa mới xuất hiện đã khiến mặt đất nơi đó bắt đầu nứt vỡ! &nbsp;<br> &nbsp; Có thể nói thì cường giả Thần Hợp Cảnh bình thường khó lòng đỡ được một chưởng này, nhưng kiếm của Diệp Huyên lao tới… &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Kiếm Liên Tú xuyên thẳng qua toàn bộ cánh tay phải của người thanh niên này, khi hắn ta định lùi lại theo bản năng thì đúng lúc này, Diệp Huyên cầm kiếm chém ngang sang. &nbsp;<br> &nbsp; Phụt! &nbsp;<br> &nbsp; Đầu thanh niên đó lập tức bay ra ngoài, máu tươi phun lên, cảnh tượng đẫm máu vô cùng! &nbsp;<br> &nbsp; Khi cái đầu rơi xuống đất, Diệp Huyên đột nhiên xoay người lại, hai mắt mở ra. &nbsp;<br> &nbsp; Vù vù! &nbsp;<br> &nbsp; Hai sợi kiếm quang bắn ra với tốc độ nhanh như điện, một mũi tên màu bạc ở trước mặt hắn lập tức bị kiếm quang phá hủy! &nbsp;<br> &nbsp; Tay phải Diệp Huyên ngoắc một cái, chiếc nhẫn chứa đồ trên thi thể thanh niên ở trước mặt hắn lập tức bay vào trong lòng bàn tay. &nbsp; <br> &nbsp; Có ba món linh khí cực phẩm, một trăm mấy chục nghìn linh thạch cực phẩm, kim tệ thì lên tới hơn bảy triệu! &nbsp;<br> &nbsp; Kiếm được một khoản kha khá! &nbsp;<br> &nbsp; Diệp Huyên cất nhẫn chứa đồ đi, quay người lại nhìn về phía đó không xa. Hắn có thể cảm nhận được có một kẻ đang ẩn mình trong bóng đêm, cầm cung tên nhắm vào hắn! &nbsp;<br> &nbsp; À, phải nói trong bóng tối không chỉ có một người! &nbsp;<br> &nbsp; Chắc chắn Thế giới ngầm và học viện Thương Mộc sẽ không từ bỏ ý đồ, bởi vì nếu như mấy người Lăng Hàn đạt tới Thần Hợp Cảnh, vậy bọn chúng sẽ rơi vào tình cảnh bất lợi vô cùng. &nbsp;<br> &nbsp; Diệp Huyên hiểu rất rõ điểm này, bởi vậy hắn biết không lâu nữa Thế giới ngầm và học viện Thương Mộc, thậm chí là cả Đế Quốc Đại Vân sẽ ra tay! &nbsp;<br> &nbsp; Còn hắn thì không có bất kỳ lựa chọn gì cả, chỉ có thể đối cứng! &nbsp;<br> &nbsp; Diệp Huyên cất nhẫn chứa đồ đi, tiến tới bên cạnh Lục Bán Trang, lúc này Lục Bán Trang đang ngủ, ngủ thật chứ không phải đang giả vờ! &nbsp;<br> &nbsp; Đây cũng chính là nguyên nhân Diệp Huyên giữ im lặng. &nbsp;<br> &nbsp; Gan nàng ta không phải to dạng vừa đâu! &nbsp;<br> &nbsp; Diệp Huyên dừng lại khiến không gian xung quanh trở nên yên tĩnh, chỉ còn tiếng gió lạnh rít gào. &nbsp;<br> &nbsp; Hơi thở trên người đám Lăng Hàn càng ngày càng mạnh, mấy người Lăng Hàn đều là cường giả Thông U Cảnh đỉnh cao, thiên phú và nền tảng đều không có bất cứ vấn đề gì cả. Sau khi có được đan Thần Hợp, bọn họ đột phá Thần Hợp Cảnh chắc chắn không có vấn đề gì. &nbsp;<br> &nbsp; Đương nhiên vấn đề lớn nhất là liệu họ có còn sống tới khi đột phá Thần Hợp Cảnh hay không… &nbsp;<br> &nbsp; Diệp Huyên nhìn mấy người Lăng Hàn, tay phải từ từ siết chặt kiếm Liên Tú ở trong lòng bàn tay. Nếu như mọi người không thể chịu được, phải chết, vậy Diệp Huyên hắn sẽ là người chết đầu tiên! &nbsp;<br> &nbsp; Thời gian từng chút từng chút trôi qua, đã sắp tới bình minh rồi! &nbsp;<br> &nbsp; Trước khi bình minh là lúc tối đen nhất! &nbsp;<br> &nbsp; Hiện giờ ở ngoài thành, đưa tay ra không nhìn thấy năm ngón. &nbsp;<br> &nbsp; Diệp Huyên và Lục Bán Trang đứng trước mặt mấy người Lăng Hàn, trên gương mặt không chút cảm xúc. &nbsp;<br> &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977142-0.jpg\" alt=\"chapter content\"></figure>"}