{"title":"Chương 299: Nơi kiếm Liên Tú xuất hiện, chắc chắn có người chết!","content":" Lục Bán Trang nhìn về phía Diệp Huyên: “Bánh nướng đâu rồi?” <br>  Diệp Huyên: “…” <br>  Lúc này, Lục Bán Trang đột nhiên quay đầu nhìn về phía xa, sau đó nàng ta bất ngờ nhảy lên cao, sau đó tung một chưởng đánh xuống mặt đất. <br>  Ầm! <br>  Toàn bộ mặt đất chấn động kịch liệt, có thứ gì đó ở trong bóng tối bị đánh bay. <br>  Đúng lúc này, Lục Bán Trang đột nhiên ngẩng đầu lên, sau đó hai tay nàng ta giao nhau, ngăn chặn ở phía trước.  <br>  Ầm! <br>  Một tiếng trầm đục vang lên, Lục Bán Trang nhanh chóng lùi lại bốn năm trượng, nàng ta vừa dừng lại, mặt đất dưới chân lập tức sụp đổ! <br>  Lục Bán Trang quay đầu nhìn Diệp Huyên: “Trung Thổ Thần Châu, cẩn thận đó”. <br>  Nói xong, nàng ta đột nhiên lao nhanh về phía trước. <br>  Ầm! <br>  Trong bóng đêm, tiếng vỡ vụn vang lên, ngay sau đó, Lục Bán Trang trở lại vị trí cũ. <br>  Đúng lúc này, Diệp Huyên nhíu chặt lông mày, bởi vì hắn đã cảm nhận được mấy chục tàn ảnh ở xung quanh đang lao thẳng tới chỗ mấy người Lăng Hàn! <br>  Đều là sát thủ hàng đầu! <br>  Chân phải Diệp Huyên đạp xuống đất, vô số Đại Địa Chi Lực lập tức hội tụ quanh người hắn. <br>  Ngay sau đó, kiếm Liên Tú trong tay hắn đột nhiên bay ra ngoài. <br>  Cách đó mấy trượng… <br>  Phụt! <br>  Đầu một tên sát thủ lập tức bị kiếm xuyên qua, máu tươi bắn tung tóe! <br>  Khương Cửu đứng trên tường thành đột nhiên nói: “Ra tay!” <br>  Nàng ấy vừa dứt lời, gần một trăm binh sĩ cầm trường thương và trường thuẫn trên tay đột ngột xông vọt ra ngoài thành. Một trăm người này nhanh chóng bao quanh mấy người Dạ Ly, bọn họ không hề chủ động ra tay mà chỉ vây xung quanh mấy người Lăng Hàn, dùng khiên tạo thành một trận địa sắt! <br>  Nếu như là đơn đấu thì bọn họ nhất định không phải là đối thủ của đám sát thủ này, nhưng nếu như giao đấu thì bọn họ không hề sợ đám sát thủ này. <br>  Binh sĩ và sát thủ có sự khác biệt rất lớn! <br>  Lại có thêm Diệp Huyên kiềm chế, những binh sĩ này càng không cần phải sợ hãi đám sát thủ này, bởi vì kiếm của Diệp Huyên có thể giết chết đối phương chỉ trong nháy mắt… <br>  Nơi kiếm Liên Tú xuất hiện, chắc chắn có người chết! <br>  Cho dù là cường giả Thần Hợp Cảnh cũng không thể đỡ nổi kiếm của Diệp Huyên, nó mang theo hai loại kiếm ý cộng với Đại Địa Chi Lực, quan trọng hơn là kiếm trong tay hắn đã đạt tới cấp bậc Chân Kiếm! <br>  Cho dù là linh khí bậc Minh đi chăng nữa thì kiếm Liên Tú cũng có thể dễ dàng chém đứt huống chi phần lớn đám sát thủ này đều chỉ mang theo linh khí cực phẩm! <br>  Hai bên vừa mới chiến đấu đã có năm sáu tên sát thủ ngã xuống. <br>  Đúng lúc này, một tàn ảnh đột nhiên tiến tới trước mặt Diệp Huyên, Diệp Huyên bất ngờ quay đầu lại, chém xuống một kiếm. <br>  Ầm!  <br>  Một tiếng nổ vang lên, Diệp Huyên liên tục lùi ra sau mười trượng. Hắn ngẩng đầu nhìn về phía trước, một người đàn ông trung niên chậm rãi đi về phía hắn! <br>  Không phải là người trẻ tuổi! <br>  Chuyện này không phải điểm quan trọng, quan trọng chính là đối thủ của hắn là Thần Hợp Cảnh chứ không phải Vạn Pháp Cảnh. <br>  Người trước mặt tuyệt đối không phải cường giả Thần Hợp Cảnh bình thường, thực lực của những người đã dừng ở Thần Hợp Cảnh vô số năm như đối phương chắc chắn sẽ vô cùng đáng sợ! <br>  Người đàn ông trung niên kia nhìn Diệp Huyên, không nói nhảm bất cứ lời nào, thân thể run lên, lao thẳng về phía Diệp Huyên. Những nơi gã đi qua, mặt đất bắt đầu rạn nứt, cùng lúc đó, tiếng không khí nổ không ngừng vang lên! <br>  Thân thể xé rách không khí! <br>  Tay phải Diệp Huyên nắm chặt kiếm Liên Tú trong tay, im lặng trong nháy mắt, sau đó hắn đột nhiên biến mất khỏi vị trí. <br><br>  Nhất Kiếm Định Sinh Tử! <br>  Hiện giờ hắn không thể bị kéo chân được, nhất định phải tốc chiến tốc thắng! <br>  Nếu không những binh sĩ kia sẽ gặp nguy hiểm. <br>  Trước mặt Diệp Huyên, trong quá trình lao tới, hai tay người đàn ông trung niên kia đột nhiên nắm chặt lại. Từ trong thân thể gã, lực đấm đáng sợ điên cuồng phóng ra ngoài tựa như đê vỡ, cùng lúc đó, quần áo toàn thân gã đột nhiên phồng lên, hai nắm đấm tỏa ra quyền mang chói mắt, tựa như mặt trời vậy! <br>  Quyền ra, kiếm đến! <br>  Ầm! <br>  Một tiếng nổ rung trời vang lên, Diệp Huyên và người đàn ông trung niên kia vừa chạm vào đã tách nhau ra, Diệp Huyên mau chóng lùi lại, người đàn ông trung niên ở trước mặt hắn cũng điên cuồng lùi ra sau. Mỗi một bước chân của hai người đều khiến mặt đất nổ tung, khiến cả khu vực xung quanh trở nên hỗn loạn vô cùng. <br>  Rất nhanh sau đó, hai người dừng lại, vừa mới dừng lại thì Diệp Huyên đã xông tới! <br>  Đây chính là lợi ích khi có thân thể mạnh mẽ, đó chính là sức chịu đựng rất đáng sợ! <br>  Khi thấy Diệp Huyên xông tới, sắc mặt người đàn ông trung niên kia lập tức thay đổi! Bởi vì đến tận bây giờ gã vẫn chưa thể hóa giải được lực xung kích khi nãy, nội tạng cơ thể vẫn đang không ngừng chấn động, dường như bị xé rách vậy, nhưng Diệp Huyên lại không hề có vấn đề gì! <br>  Người đàn ông trung niên đó không kịp suy nghĩ nhiều, chân phải đột ngột đạp xuống đất, thân thể như một mũi tên, bắn ra ngoài, mượn sức xông tới, tay phải gã nắm chặt lại. Từ trong cú đấm của gã, lực đấm mạnh mẽ phóng ra, bởi vì lực lượng quá mức mạnh mẽ, cộng thêm lực xung kích trước đó, vậy nên khi gã mới hội tụ lực lượng thì toàn bộ cánh tay phải của hắn nứt ra! <br>  Vào lúc này, người đàn ông trung niên kia không thể lo nghĩ nhiều như vậy được, bởi vì nếu như gã không đỡ được nhát kiếm này, sợ rằng gã sẽ chết! <br>  Hai người lại liều mạng với nhau, không ai chịu nhường bước! <br>  Yên lặng chỉ trong nháy mắt. <br>  Ầm! <br>  Một bóng người đột nhiên bay ra ngoài, đó chính là người đàn ông trung niên kia! <br>  Diệp Huyên đang định thừa thắng xông lên thì đúng lúc này, hắn đột nhiên quay đầu sang bên phải. Ở cách đó không xa, hơn chục tên binh sĩ Khương Quốc đã ngã xuống! <br>  Khi thấy cảnh này, sắc mặt Diệp Huyên lập tức trở nên dữ tợn, thân hình hắn run lên, tiến về phía đó, một thanh kiếm bay thẳng đến theo. <br>  Phụt! <br>  Cách đó vài chục trượng, đầu một tên sát thủ đột nhiên bay ra ngoài. <br>  Giết trong nháy mắt! <br>  Chính là giết trong nháy mắt. <br>  Khi thấy Diệp Huyên đánh tới, đám Đạo Binh Thế giới ngầm đều cảm thấy kinh hoàng, bởi vì Diệp Huyên có thể tìm được vị trí chuẩn xác mà chúng đang ẩn nấp! <br>  Nếu như sát thủ không còn tính thần bí nữa thì thực lực sẽ suy giảm rất nhiều. <br>  Người đàn ông trung niên trước đó chiến đấu với Diệp Huyên cách xa đó nhìn Diệp Huyên thật kỹ, sau đó quay người rời đi."}