{"title":"Chương 300: Ông đây muốn giết người!","content":"*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br>&nbsp; Không thể đánh được! &nbsp;<br> &nbsp; Vốn gã cảm thấy mình có cơ hội giết chết Diệp Huyên, sau đó nhận được một khoản thù lao kếch xù, bởi vì gã còn cách Vạn Pháp Cảnh rất gần mà thôi. Nhưng giờ gã mới nhận ra rằng cho dù đạp nửa chân vào Vạn Pháp Cảnh đi chăng nữa thì chưa chắc đã đánh thắng được Diệp Huyên. &nbsp;<br> &nbsp; Cho dù cái đầu của Diệp Huyên rất đáng tiền nhưng đầu của gã có giá trị hơn nhiều. &nbsp;<br> &nbsp; Người đàn ông trung niên kia quả quyết rời khỏi! &nbsp;<br> &nbsp; Ít nhất hiện giờ vẫn còn chưa muộn! &nbsp; <br> &nbsp; Ở trên tường thành phía xa xa, Khương Cửu nhìn về phía chân trời, lẩm bẩm: “Sắp rồi! Cố gắng vượt qua nào!” &nbsp;<br> &nbsp; Trời đã sắp sáng rồi! &nbsp;<br> &nbsp; Chỉ cần tới hừng đông, thì đám sát thủ kia không dám vây công không chút kiêng dè gì như vậy nữa. &nbsp;<br> &nbsp; “Chết đi!” &nbsp;<br> &nbsp; Đúng lúc này, bên dưới này đột nhiên phát ra tiếng gầm giận dữ của Diệp Huyên, theo tiếng gầm đó là một tia kiếm khí sáng như tuyết tựa như một tia chớp hiện lên. &nbsp;<br><br> &nbsp; Phụt! &nbsp;<br> &nbsp; Một tên sát thủ áo đen lập tức bị chém chết! &nbsp;<br> &nbsp; Chỉ là đám binh sĩ Khương Quốc kia đã sắp không ngăn cản nổi rồi. &nbsp;<br> &nbsp; Lúc này Khương Cửu đứng trên tường thành đột nhiên nhảy xuống. &nbsp;<br> &nbsp; Khi thấy cảnh này, sắc mặt những binh sĩ trên tường thành lập tức thay đổi, ngay sau đó, đám binh sĩ đã vội vàng xông ra khỏi thành. &nbsp;<br> &nbsp; Khương Cửu quay người lại gầm lên: “Lui ra!” &nbsp;<br> &nbsp; Đội binh sĩ này chỉ là binh sĩ bình thường, không phải là đối thủ của đám sát thủ kia, có thể nói bọn họ đi ra chỉ là đi chịu chết mà thôi! &nbsp;<br> &nbsp; Nếu như hai bên giao chiến trực diện thì những binh sĩ này dùng ưu thế số lượng có thể chiến đấu được với đối phương, nhưng hiện giờ đang trong đêm tối, bọn họ đi ra thì sớm muộn gì cũng bị giết sạch. &nbsp;<br> &nbsp; Mà đám binh sĩ kia cũng không hề dừng lại mà vội vã tiến tới trước mặt Khương Cửu. &nbsp;<br> &nbsp; Khương Cửu nhìn mọi người, giận dữ quát: “Mau trở lại thành! &nbsp;<br> &nbsp; Vô sõ binh sĩ đột nhiên cùng nhau quỳ một chân xuống: “Chúng ta nguyện cùng chung sống chết với nguyên soái và Diệp quốc sĩ!” &nbsp;<br> &nbsp; Khương Cửu nhìn những binh sĩ đang quỳ trước mặt mình, hai mắt nàng ấy từ từ nhắm lại. Đúng lúc này, Diệp Huyên ở gần đó đột nhiên lên tiếng: “Tiểu Cửu, mau dẫn bọn họ vào trong thành, nhanh lên!” &nbsp;<br> &nbsp; Khương Cửu quay đầu nhìn về phía Diệp Huyên ở cách đó không xa, lúc này Diệp Huyên và Lục Bán Trang đã bị bao vây, còn những binh sĩ tinh nhuệ đang bảo vệ mấy người Lăng Hàn cũng sắp đến lúc không chống đỡ nổi nữa. Dù sao đối thủ của bọn họ không phải là binh sĩ mà là những sát thủ tinh nhuệ tới từ Trung Thổ Thần Châu! &nbsp;<br> &nbsp; Nếu như không phải là có Diệp Huyên và Lục Bán Trang khắc chế đối phương mọi lúc thì số binh sĩ này sớm đã bị tiêu diệt rồi. &nbsp;<br> &nbsp; Trong số những kẻ đang vây công Diệp Huyên và Lục Bán Trang có sát thủ, cũng có kẻ không phải sát thủ, hơn nữa còn có thêm người gia nhập vào trong! &nbsp;<br> &nbsp; Khương Cửu siết chặt hai tay, nhìn chằm chằm vào Diệp Huyên, Diệp Huyên lại giận dữ gầm lên: “Dẫn bọn họ vào trong thành!” &nbsp;<br> &nbsp; Trong đêm tối, những binh sĩ bình thường này không thể tạo thành uy hiếp gì với đám sát thủ đó cả, xông lên cũng chỉ là phí công chịu chết mà thôi! &nbsp; <br> &nbsp; Ở phía xa, Khương Cửu nhìn Diệp Huyên, sau đó quay người đi vào trong thành, gầm lớn: “Đi theo ta!” &nbsp;<br> &nbsp; Dưới sự dẫn dắt của Khương Cửu, binh sĩ Khương Quốc quay trở về trên tường thành. Khương Cửu đứng trên tường thành, chăm chú nhìn về phía Diệp Huyên ở bên dưới. &nbsp;<br> &nbsp; Trên tường thành, những binh sĩ kia cũng đang nhìn về phía Diệp Huyên và Lục Bán Trang! &nbsp;<br> &nbsp; Không có ai sợ chết, nhưng sự thật là bọn họ không giúp được gì! &nbsp;<br> &nbsp; Chẳng có cách nào! &nbsp;<br> &nbsp; Thật sự chẳng có cách nào! &nbsp;<br> &nbsp; Đặc biệt là Khương Cửu, thực lực của nàng ấy hoàn toàn có thể giúp đỡ nhưng nàng ấy không thể đi được. Nàng ấy là thống soái ba quân, mỗi một hành động lời nói của nàng ấy đều ảnh hưởng tới tất cả binh sĩ của Lưỡng Giới Thành. Một khi nàng ấy xảy ra chuyện gì, hậu quả sẽ vô cùng nghiêm trọng, hơn nữa nàng ấy cũng khó lòng giúp được quá nhiều. &nbsp;<br> &nbsp; Đúng lúc này, một tàn ảnh đột nhiên xuất hiện trước mặt Diệp Huyên, Diệp Huyên dựa theo bản năng chém một kiếm xuống. &nbsp;<br> &nbsp; Ầm! &nbsp;<br> &nbsp; Thân thể Diệp Huyên cầm kiếm lùi ra sau mười trượng! &nbsp;<br> &nbsp; Khi thấy cảnh này, sắc mặt mọi người ở trên tường thành lập tức trở nên nghiêm nghị. &nbsp;<br> &nbsp; Diệp Huyên nhìn một tên thanh niên đứng cách đó không xa, người này chừng hai mươi tuổi, mặc áo gấm màu đen, hai mắt sáng ngời, lông mày như kiếm, trên tay cầm một thanh trường thương, thân thương đen nhánh, nhưng mũi thương sáng như tuyết, tỏa ra thương mang lạnh lùng và hơi thở lạnh lẽo. &nbsp;<br> &nbsp; Khi thấy người này, sắc mặt Khương Cửu đang đứng trên tường thành lập tức thay đổi: “Đứng đầu bảng Võ, Hàn Thương Lý Mộc Lâm!” &nbsp;<br> &nbsp; Đứng đầu bảng Võ! &nbsp;<br> &nbsp; Nghe vậy, sắc mặt mọi người ở trên tường thành đều thay đổi. &nbsp;<br> &nbsp; Bảng Võ! &nbsp;<br> &nbsp; Đây là bảng xếp hạng chất lượng cao nhất ở Thanh Châu, đứng đầu bảng Võ thì sẽ mạnh tới mức nào cơ chứ! &nbsp;<br> &nbsp; Bọn chúng mời được cả người đứng đầu bảng Võ tới! &nbsp;<br> &nbsp; Sắc mặt Khương Cửu đang đứng trên tường thành trở nên vô cùng khó coi. &nbsp;<br> &nbsp; Lý Mộc Lâm nhìn Diệp Huyên, sau đó nói: “Để ta đối phó với người này, các ngươi đi đối phó với đám người sắp đột phá kia đi!” &nbsp;<br> &nbsp; Lý Mộc Lâm vừa dứt lời, hai mươi người áo đen tay cầm đoản đao đột nhiên xuất hiện, những người áo đen này lao thẳng về phía mấy người Lăng Hàn. &nbsp;<br> &nbsp; Hơn nữa hiện giờ xung quanh đám người áo đen này còn một số sát thủ Thế giới ngầm không thể nhìn thấy người đâu. &nbsp;<br> &nbsp; Diệp Huyên không hề để ý tới Lý Mộc Lâm mà xông thẳng tới phía đám người áo đen kia. &nbsp;<br> &nbsp; Lý Mộc Lâm lạnh lùng lên tiếng: “Muốn đi hả? Mơ mộng hão huyền!” &nbsp;<br> &nbsp; Vừa dứt lời, hắn ta đã biến mất khỏi chỗ đó, một luồng thương ý mạnh mẽ lập tức lan tỏa ra xung quanh. &nbsp;<br><figure><img src=\"https://cdn.truyenfull.com/medias/chapter_images/2021/08/29/2977144-0.jpg\" alt=\"chapter content\"></figure>"}