{"title":"Chương 4001: Diệp Liên biết đánh nhau như vậy à?  ","content":" Lúc chúng nó xuất hiện lại lần nữa thì đã vào trong Vu Thành, chẳng mấy chốc, trong Vu Thành vang lên từng tiếng nổ đùng đoàng, lúc này, sắc mặt của A Mục lập tức tái đi! <br>Diệp Huyên vội đỡ lấy A Mục, A Mục ngẩng đầu nhìn về phía chân trời, hai mắt nàng ta chậm rãi nhắm lại: \"Bạo!\" <br>Vừa dứt lời, những phù văn đen phía chân trời đồng loạt nổ tung, tựa như pháo hoa! <br>Từng tiếng kêu gào thê lương không ngừng vang lên! <br>Advertisement <br>Mà lúc này, sắc mặt của A Mục cũng đã trắng bệch đi! <br>Thượng Sứ ở trên cao khẽ nhíu mày lại, gã ta đột nhiên biến mất, mà cùng lúc đó, Diệp Huyên bên cạnh A Mục cũng biến mất theo! <br> <br>Một tia kiếm quang xẹt ngang bầu trời! <br>Ầm! <br>Thượng Sứ bị chiêu kiếm của Diệp Huyên đẩy lùi! <br>Thượng Sứ liếc mắt nhìn Diệp Huyên, giờ khắc này Bất Tử Chi Thân của Diệp Huyên vẫn còn, gã ta quay đầu nhìn Thần Công: \"Ta cản tên này, ngươi cản ả kia đi!\" <br>Nói xong, gã ta bay thẳng về phía Diệp Huyên. <br>Sau khi Thượng Sứ biến mất, Thần Công nhìn A Mục ở phía dưới, gã mở tay ra, một con thủy long rất nhỏ đột nhiên xuất hiện trong lòng bàn tay gã. <br>Thần Công nhìn A Mục, rồi chưởng xuống. <br>Ầm ầm! <br>Một con thủy long bỗng lao xuống từ trên trời! <br>Lúc này Diệp Liên lại xuất hiện trước mặt A Mục, nàng xòe lòng bàn tay ra, khiên Thái Cực bỗng bay lên, con thủy long kia lập tức bị khiên Thái Cực ngăn lại! <br>Khóe miệng Thần Công cong lên nụ cười dữ tợn, gã lao thẳng đến chỗ Diệp Liên! <br>Diệp Liên mặt không cảm xúc, nàng đang định ra tay thì A Mục ở sau lưng bỗng nói: \"Cô đừng ra tay, cô...\" <br><br>Mà lúc này, Diệp Liên đã xông ra ngoài! <br>Phía chân trời, Diệp Liên cuộn tay phải thành nắm đấm, sau đó tung ra một quyền, bên trên quả đấm là một tia u quang lấp lóe, mà lúc này, một con thủy long cực lớn đã lao đến trước mặt nàng. <br>Ầm! <br>Cú đấm tung ra, con thủy long lập tức nổ nát, mà bản thân Thần Công cũng bị đẩy lùi hơn trăm trượng trong nháy mắt! <br>Thấy cảnh này, A Mục ở phía dưới sửng sốt. <br>Diệp Liên biết đánh nhau như vậy à? <br>Thần Công kia cũng ngây người, muội muội của Diệp Huyên biết đánh nhau đến vậy ư? <br>Phía chân trời, Diệp Liên xòe tay ra, thanh Tu La Thứ bỗng xuất hiện trong tay nàng, mà bên tay trái lại cầm khiên Thái Cực! <br>Thần Công nhìn chằm chằm vào Diệp Liên, gã đang định ra tay thì đúng lúc này, một thanh trường thương xé không lao đến từ chân trời. Thần Công xoay người lại, gã vung lòng bàn tay lên, một tấm khiên nước xuất hiện trước mặt gã. <br>Ầm! <br>Trường thương chém lên khiên nước, cái khiên lập tức rung lên, rồi rạn nứt! <br>Thần Công ngẩng đầu nhìn về phía xa, cách đó không xa có một cô gái đang chậm rãi bước đến! <br>"}