{"title":"Chương 4002: Kiếm quang bay khắp trời!  ","content":"<br>Là Trương Văn Tú! <br>Trương Văn Tú nhìn Diệp Huyên nơi xa rồi khẽ nói: \"Luân Hồi Cảnh! Nhanh thật đấy!\" <br>Nàng ta vẫn còn cách Luân Hồi Cảnh một chút nữa! <br>Advertisement <br>Thần Công liếc mắt nhìn Trương Văn Tú, khóe miệng cong lên một tia xem thường, gã đang định ra tay thì lúc này bỗng có một luồng kiếm quang chém đến từ phía chân trời! <br>Thấy luồng kiếm quang này, Thần Công híp hai mắt lại, Phàm Kiếm! <br><br>Thần Công không dám khinh thường khi đối mặt với chiêu kiếm này, gã giẫm chân phải một cái, Thủy Vực xuất hiện. <br>Khoảnh khắc Thủy Vực xuất hiện, tia kiếm quang bỗng giảm tốc, nhưng chỉ một chốc sau, nó lại chợt tăng tốc, Thần Công biến sắc, giơ ngang tay cản lại. <br>Ầm! <br>Một tia nước bắn ra, Thần Công chợt lui mấy trăm trượng! <br>Mà nơi gã vừa đứng ban nãy xuất hiện một cô bé! <br>Tiểu Thất! <br>Bên cạnh Tiểu Thất còn có hai cô gái, chính là An Lan Tú và Liên Vạn Lý! <br>Ba cô gái tụ hội! <br>Tiểu Thất nhìn Thần Công, vẻ mặt không có cảm xúc gì, kiếm trong tay khẽ rung, thủ thế chờ đợi! <br>Thần Công nhìn mấy cô nàng vừa xuất hiện một lát rồi nhíu mày lại: \"Các ngươi lại mọc ra từ đâu đấy!\" <br>Tiểu Thất đột nhiên biến mất tại chỗ. <br>Xoẹt! <br>Một tia kiếm quang xé không lao ra! <br><br>Thần Công ở phía xa xa híp hai mắt lại, gã đột nhiên búng tay một cái, trong tích tắc, vô số dòng nước từ trong cơ thể gã bắn ra, mà cũng cùng lúc ấy, không gian xung quanh gã mấy trăm trượng đột nhiên biến thành một vùng Thủy Vực, mà vùng nước này lại vừa đủ cao để nhấn chìm Tiểu Thất! <br>Nhưng một khắc sau, một tia kiếm quang đột nhiên lao ra khỏi Thủy Vực, chớp mắt đã có mấy tàn ảnh xuất hiện trên dưới trái phải quanh Thần Công, Thần Công tái mặt, gã nhanh chóng tung quyền ra phía trước. <br>Ầm! <br>Cú đấm này lập tức đập vỡ không gian trước mặt gã! <br>Xẹt xẹt xẹt xẹt! <br>Trong không gian vụn vỡ này, từng tiếng xé toạc đang không ngừng vang lên, kiếm quang bay khắp trời! <br>Phía xa xa, An Lan Tú đang định ra tay thì Trương Văn Tú lại bỗng chỉ xuống dưới, ý là mau xuống dưới giúp đỡ! <br>An Lan Tú nhìn về phía chân trời, trong Vu Thành, những sinh linh hắc ám kia đang điên cuồng tàn sát! <br>Thấy cảnh này, An Lan Tú không do dự nữa mà vọt thẳng đi! <br>Liên Vạn Lý cũng<br><br><br>"}