{"title":"Chương 4003: Tử chiến!  ","content":" Đúng lúc này, nơi chân trời xa xôi đột nhiên lóe lên một tia sáng trắng, chùm ánh sáng bao phủ cả vùng trời, sau đó chúng lấy tốc độ cực nhanh lao về phía đám sinh linh hắc ám đang phủ quanh vùng trời Vu tộc! <br>Thiên tộc! <br>Lúc này Thiên tộc đã ra tay! <br>Advertisement <br>Cũng dùng đại trận! <br>Mà trong chùm sáng trắng, có một cô gái đang đứng! <br> <br>Chính là A Thiến! <br>A Thiến khép hờ hai mắt, xung quanh nàng ta có vô số phù văn trắng bay lượn, mà trong luồng sáng trắng ấy, nếu nhìn kỹ sẽ phát hiện ra vô số thanh kiếm nhỏ mỏng tựa lông tơ! <br>Thấy chùm sáng trắng đó, sắc mặt của Thượng Sứ đang giao thủ với Diệp Huyên bỗng trở nên vô cùng khó coi, gã ta quay đầu nhìn Vô Thiên rồi gằn giọng: \"Đến lúc này rồi mà Hắc Ám giới còn muốn giữ sức à?\" <br>Nghe Thượng Sứ nói thế, Vô Thiên do dự một chốc, sau đó xoay người nhìn về phía Truyền Tống Trận, lúc này, bên trong Truyền Tống Trận lần lượt có từng luồng khí thế mạnh mẽ bỗng bộc phát ra, chẳng bao lâu sau, mấy chục sinh linh hắc ám tay cầm trường thương lao vọt ra! <br>Binh đoàn Hắc Ám! <br>Sau khi binh đoàn Hắc Ám này lao ra, nhóm A Mục bỗng chốc thay đổi sắc mặt. <br>Rốt cuộc Hắc Ám giới này có bao nhiêu cường giả? <br>Vẻ mặt của A Thiến ở phía chân trời cũng vô cùng nặng nề, im lặng trong chốc lát, nàng ta đột nhiên gào lên: \"Tất cả cường giả Thiên tộc xuất chiến!\" <br>Nàng ta vừa nói xong, phía sau lưng bỗng xuất hiện vô số cường giả Thiên tộc kéo đến. <br>Tử chiến! <br> <br>Lúc này đây, cho dù là Vu tộc, Thiên tộc hay là những dị thú Dị Thú Kinh mang đến kia, tất cả đều quyết tử chiến! <br>Thế nhưng, bất kể là sức chiến đấu hay là số lượng, bọn họ vẫn chênh lệch với Hắc Ám giới nhiều lắm! <br>Bởi vậy, khi hai bên giao thủ, Vu tộc và Thiên tộc lập tức bị áp chế! <br>Diệp Huyên đang giao thủ với Thượng Sứ cũng biến sắc, hắn thối lùi về sau, muốn kéo dài khoảng cách với Thượng Sứ, nhưng Thượng Sứ căn bản không cho hắn cơ hội đó, gã ta như người điên mà cứ lao đến tấn công hắn! <br>Diệp Huyên khẽ nhíu mày lại, đối mặt với Thượng Sứ này, hắn cũng không dám bất cẩn, cho dù có Bất Tử Chi Thân, nhưng Bất Tử Chi Thân lại có hạn chế về mặt thời gian! <br>Lúc này, Thượng Sứ đột nhiên vọt tới trước mặt Diệp Huyên, tay phải gã ta vung lên, một sợi dây xích đen kịt lao về phía đầu Diệp Huyên, nơi sợi xích này đi qua, không gian lập tức hóa thành hư vô! <br>Diệp Huyên không hề né tránh, hắn cầm Thiên Tru trong tay bổ về phía trước! <br>Xoẹt! <br>Chiêu kiếm này lập tức chém nát sợi xích đen kia! <br>Sau khi chém đứt sợi xích, Diệp Huyên thả người nhảy lên, hai tay cầm kiếm đột nhiên quay sang bổ về phía Thượng Sứ! <br>"}