{"title":"Chương 4004: Huyết Mạch Chi Lực!  ","content":" Thượng Sứ không hề gắng đỡ chiêu kiếm của Diệp Huyên, mà là lùi nhanh về sau hơn trăm trượng, kéo dài khoảng cách với hắn! <br>Chiêu kiếm của Diệp Huyên chém vào hư không! <br>Phía xa, Thượng Sứ nhìn kiếm trong tay Diệp Huyên, trong mắt mang theo tia nghiêm nghị! <br>Kiếm của Diệp Huyên quá sắc bén, lại thêm Diệp Huyên là Phàm Kiếm tầng hai, có uy hiếp rất lớn với gã ta, bởi thế gã ta không hề cố gắng đỡ lấy kiếm của Diệp Huyên! <br>Advertisement <br>Diệp Huyên liếc nhìn xuống dưới, khi thấy tình hình thế trận ở dưới, sắc mặt hắn trầm xuống, trận chiến dưới kia đang ngày càng bất lợi hơn cho Thiên tộc và Vu tộc! <br>Cho dù là Thiên tộc hay Vu tộc, có thể nói tổn thất đã vô cùng nặng nề! <br><br>Đúng lúc này, bên trong Truyền Tống Trận phía sau Vô Thiên đột nhiên truyền ra một luồng hơi thở mạnh mẽ, chẳng mấy chốc, trong không gian đen kịt của hố đen, lại có vô số sinh linh hắc ám ùa ra! <br>Nhìn thấy một rừng sinh linh hắc ám cuồn cuộn không ngừng kia, cường giả của cả hai tộc Vu và Thiên ở đây đều thấy tuyệt vọng! <br>Số lượng thật sự quá nhiều! <br>Thật ra chuyện này cũng bình thường thôi, dù sao năm đó Hắc Ám giới cũng có can đảm để la lối trước mặt Thiên Đạo mà! <br>Đúng lúc này, A Mục ở phía dưới đột nhiên nhìn Diệp Huyên, nàng ta nhếch môi cười: \"Lần này, chúng ta thật sự hết đường rồi!\" <br>Diệp Huyên nhìn A Mục, A Mục cười khẽ: \"Ta thật sự không hề hối hận khi chọn ngươi làm Vu thị, nếu có kiếp sau, chúng ta gặp lại!\" <br>Vừa dứt lời, thân thể nàng ta đột nhiên bốc cháy! <br>Thiêu đốt tuổi thọ! <br>A Mục ngẩng đầu nhìn về đám sinh linh hắc ám vô cùng vô tận kia: \"Dùng tuổi thọ của ta, tế trận!\" <br>Vừa dứt lời, trên đỉnh đầu nàng ta bỗng xuất hiện một vòng trận hư ảo! <br>Mà lúc này đây, thân thể của A Mục cũng bắt đầu mờ đi, sắc mặt nàng ta cũng đã trắng bệch như tờ giấy! <br>Thấy cảnh này, vô số cường giả Vu tộc có mặt ở đây đều đỏ hoe mắt! <br>Cấm Kỵ Chi Trận! <br><br>Theo đại trận này xuất hiện, từng khí thế mạnh mẽ lần lượt xuất hiện ở nơi chân trời, mà nơi ấy, Diệp Huyên thấy thân thể A Mục bốc cháy lên, hắn lập tức sững người! <br>Một khắc sau, Diệp Huyên đột nhiên gào lên: \"Không!\" <br>Lúc này, hắn thật sự đã hoảng! <br>Hắn sợ mất đi A Mục! <br>Diệp Huyên như thể hóa điên, hắn lao nhanh xuống dưới, mà Thượng Sứ kia cứ sống chết cản hắn lại, không chỉ thế, còn có hơn mười cự linh hắc ám chắn trước mặt Diệp Huyên. <br>A Mục ở phía dưới nhìn Diệp Huyên nơi chân trời đang cố chạy đến, nàng khẽ cười: \"Thật sự phải vĩnh biệt rồi\". <br>Nói xong, thân thể cùng linh hồn nàng ta đều bốc cháy! <br>Nơi chân trời, Thần Công đột nhiên điên cuồng cười ha hả: \"Diệp Huyên, tuyệt vọng chưa? Chúng ta nhiều người vậy đấy, ha ha! Ngươi không phải biết gọi người lắm à? Ngươi gọi đi, mẹ nó ngươi gọi người đến đây đi...\" <br>Phía xa xa, hai mắt Diệp Huyên đột nhiên đỏ oạch lại. <br>Huyết Mạch Chi Lực! <br>Đúng lúc này, có<br><br><br>"}