{"title":"Chương 4005: Nhất là Thượng Sứ!  ","content":" Xung quanh đột nhiên yên tĩnh lại! <br>Mà trước mặt Diệp Huyên là một cô gái mang áo bào trắng, nàng ta chắp tay trái sau lưng, tay phải thì đặt lên vai Diệp Huyên. <br>Bên hông cô gái áo bào trắng có dắt một hồ lô rượu! <br>Lúc này, cô gái áo bào trắng khẽ chỉ tay ra, kiếm Thiên Tru trong tay Diệp Huyên đột nhiên bay vút lên, một khắc sau, nó lập tức hóa thành một luồng kiếm quang bay đến trên đỉnh đầu A Mục. <br>Advertisement <br>Ầm! <br>Ngọn lửa trên người A Mục nháy mắt tan biến! <br><br>Tất cả mọi người có mặt đều đổ dồn ánh mắt nhìn cô gái áo bào trắng kia! <br>Diệp Huyên nhìn nàng ta: \"Cô là ai?\" <br>Cô gái này có hơi quen mắt, nhưng hắn thật sự không nhớ được đối phương là ai! <br>Cô gái áo bào trắng cứ đứng lặng yên nhìn Diệp Huyên. <br>Đúng lúc này, Thần Công ở phía xa bỗng nói: \"Ngươi lại mọc ra từ đâu nữa!\" <br>Cô gái áo bào trắng quay đầu nhìn về phía Thần Công: \"Ngươi muốn giết hắn?\" <br>Thần Công híp hai mắt lại: \"Phải thì sao?\" <br>Chớp mắt, cô gái áo bào trắng đã biến mất. <br>Chỉ một tích tắc sau, cô gái áo bào trắng đã xuất hiện lại trước mặt Thần Công, Thần Công còn chưa kịp phản ứng thì nàng ta đã bóp lấy cổ họng của gã. <br>Lúc này, ai nấy đều sửng sốt! <br>Một chiêu đã nắm thóp Thần Công? <br>Xung quanh mọi người đều hóa đá! <br>Thần Công cũng trợn tròn hai mắt, trong đôi ngươi tràn ngập vẻ khó tin! <br><br>Mình bị người ta dùng một chiêu khống chế? <br>Còn không có sức để chống đỡ lại? <br>Bây giờ đầu óc Thần Công hoàn toàn trống rỗng! <br>Vẻ mặt của Vô Thiên và Thượng Sứ ở phía xa cũng trở nên vô cùng nghiêm túc! <br>Nhất là Thượng Sứ! <br>Bấy giờ trong lòng Thượng Sứ vô cùng chấn động, thực lực của Thần Công tuy kém gã ta một chút, nhưng cũng là cường giả đứng đầu trong thiên địa này! <br>Cứ thế bị một cô gái dùng một chiêu khống chế hoàn toàn! <br>Không phải bảo chỗ dựa mạnh mẽ nhất của Diệp Huyên là cô gái váy trắng à? <br>Người phụ nữ trước mắt này là ai? <br>Diệp Huyên cũng hơi hoang mang, người phụ nữ mới xuất hiện này là ai? <br>Hơi đột ngột quá rồi đấy! <br>A Mục ớ phía dưới cũng tròn xoe mắt: \"Tỷ tỷ này là ai vậy?\" <br>"}