{"title":"Chương 4006: \"Cô gái váy trắng?\"  ","content":" A Thiến xuất hiện bên cạnh A Mục, nàng ta nhìn A Mục: \"Ngươi cũng không biết à?\" <br>A Mục lắc đầu: \"Không biết!\" <br>A Thiến trầm mặc một lúc rồi nói: \"Rốt cuộc phía sau tên này có bao nhiêu người vậy!\" <br>Nói xong, nàng ta lại nhìn sang đám người Thần Công: \"Ta bỗng thấy họ có chút đáng thương...\" <br>Advertisement <br>A Mục: \"...\" <br>Phía chân trời. <br> Cô gái áo bào trắng nhìn Thần Công ở trước mặt, nàng ta đột nhiên siết chặt tay lại. <br>Ầm! <br>Thân thể Thần Công lập tức bị bóp nát, linh hồn của gã vẫn chưa bị cô gái áo bào trắng giết chết, mà là đang bị một luồng kiếm quang ghim lại! <br>Dưới kiếm quang, Thần Công đã hoảng sợ tột độ! <br>Bởi vì gã phát hiện, bản thân không hề có chút sức phản kháng nào cả! <br>Cô gái áo bào trắng xoay người nhìn Diệp Huyên ở trước mặt, mà lúc này Thượng Sứ ở phía xa đột nhiên thất thanh nói: \"Ngươi, ngươi là phân thân!\" <br>Phân thân! <br>Nghe Thượng Sứ nói vậy, mọi người ở đây đều đông cứng! <br>Phân thân? <br>Người mạnh mẽ như vậy lại là phân thân? <br>Thần Công đang bị kiếm quang ghim lại cũng hóa đá, trên mặt gã chỉ còn lại vẻ khó tin. <br>Cô gái áo bào trắng không để ý đến Thượng Sứ, nàng ta đi đến trước mặt Diệp Huyên, lúc này, kiếm Thiên Tru bỗng bay đến trước mặt nàng ta, cô gái áo bào trắng không quan tâm đến nó, mà chỉ nhìn Diệp Huyên. <br>Diệp Huyên do dự rồi hỏi: \"Tiền bối, người là?\" <br> Hắn cũng thấy mơ hồ với người phụ nữ ở trước mắt này. <br>Bởi vì hắn thật sự không biết đối phương là ai, nhìn có hơi quen mắt, nhưng lại không nhớ ra được! <br>Đúng lúc này, trong mắt cô gái áo bào trắng bỗng chảy xuống một dòng lệ. <br>Khóc! <br>Diệp Huyên sửng sốt. <br>Sao lại khóc! <br>Những người có mặt ở đó đều quay sang nhìn nhau, một người phụ nữ mạnh mẽ như thế sao lại khóc? <br>Cô gái áo bào trắng vươn tay phải lên nhẹ nhàng vuốt ve gò má của Diệp Huyên: \"Tiếc là hai người bọn họ không thể thấy ngươi!\" <br>Diệp Huyên nghe xong lại thấy mờ mịt. <br>Cô gái áo bào trắng bảo: \"Các nàng ấy cũng khổ, tất nhiên khổ nhất vẫn là nàng. Vì ngươi, nàng đã nguyện làm địch với toàn bộ thế giới, nếu không nàng đã...\" <br>Diệp Huyên khẽ hỏi: \"Cô gái váy trắng?\" <br>Cô gái áo<br><br>"}