{"title":"Chương 4007: Muốn chạy trốn! ","content":" Cô gái áo bào trắng cười nói: \"Vậy ngươi cũng có thể gọi ta là Thanh Nhi!\" <br>Nghe thế, Diệp Huyên biến sắc: \"Cô, cô là chủ nhân của kiếm Thiên Tru!\" <br>Lúc này, kiếm Thiên Tru rung lên, như đang đáp lời! <br>Cô gái áo bào trắng nhìn về phía Thiên Tru, nàng xòe lòng bàn tay ra, kiếm Thiên Tru xuất hiện trong tay nàng. <br>Advertisement <br>Ầm! <br>Một luồng kiếm ý mạnh mẽ bộc phát từ trong Thiên Tru rồi phóng thẳng lên trời, một vài sinh linh hắc ám không tránh kịp đã bị thiêu thành khói bụi! <br> <br>Thấy cảnh này, sắc mặt của đám người Thượng Sứ ở phía xa lập tức trở nên khó coi! <br>Người phụ nữ này cũng là một kiếm tu? <br>Cô gái áo bào trắng nhìn về phía Diệp Huyên, nàng ấy đặt kiếm vào tay Diệp Huyên rồi nói: \"Đối xử tử tế với nó nhé!\" <br>Diệp Huyên nhìn nàng: \"Cô chỉ là một phân thân?\" <br>Cô gái áo bào trắng gật đầu: \"Bản thể của ta gặp phải chút chuyện ở trên đường!\" <br>Bản thể! <br>Mí mắt Diệp Huyên giật lên, thực lực của Thanh Nhi này e là cũng thuộc hàng nghịch thiên! <br>Đúng lúc này, Thượng Sứ ở phía xa đột nhiên lên tiếng: \"Không biết các hạ tên là gì?\" <br>Cô gái áo bào trắng xoay người nhìn Thượng Sứ, nàng ấy không hề phí lời, chỉ đấm ra một quyền. <br>Thượng Sứ biến sắc, gã ta vội vung hai cánh tay lên đỡ về phía trước, mà trước mặt gã, vô số hắc quang đột nhiên ngưng tụ lại thành một tấm khiên, nhưng tấm khiên ấy nháy mắt đã bị vỡ vụn, cùng lúc đó, gã ta bị đẩy lùi về sau cả nghìn trượng! <br>Sau khi dừng lại, thân thể của gã ta đã tan biến, chỉ còn lại linh hồn! <br>Không chỉ thế, linh hồn của gã ta cũng đang dần trở nên hư huyễn!<br> <br>Thấy cảnh này, vẻ mặt của Vô Thiên tràn ngập sự sợ hãi, hai tay ông ta đang run rẩy! <br>Một quyền đã đánh bại hoàn toàn Thượng Sứ? <br>Người phụ nữ này rốt cuộc là ai? <br>Vô Thiên đột nhiên nhìn về phía Thần Công đang bị giam cầm ở phía xa rồi gào lên: \"Không phải ngươi bảo hắn không còn ai chống lưng nữa ư!\" <br>Ánh mắt Thần Công đờ đẫn, không biết đang suy nghĩ gì. <br>Linh hồn Thượng Sứ ở phía đối diện cũng đang lâm vào cảnh hoảng loạn! <br>Một quyền! <br>Gã ta không đỡ nổi một quyền của người phụ nữ trước mắt này! <br>Cô gái áo bào trắng nhìn Thượng Sứ, nàng ấy đang định ra tay tiếp thì Diệp Huyên vội đưa kiếm Trấn Hồn cho nàng: \"Dùng kiếm này hấp thu gã!\" <br>Thực lực của Thượng Sứ vô cùng mạnh mẽ, nếu để kiếm Trấn Hồn hấp thu, không chừng lại có thể đột phá! <br>Cô gái áo bào trắng cầm lấy kiếm Trấn Hồn, sau đó vung tay lên, sắc mặt Thượng Sứ ở phía xa trắng bệch đi, gã ta vội thối lùi về sau như bị điên. <br>Muốn chạy trốn! <br>"}