{"title":"Chương 4008: Một quyền!  ","content":" Nhận xong một quyền khi nãy, gã ta đã biết, thực lực của người phụ nữ này bỏ xa gã! <br>Không thể địch! <br>Bởi thế, suy nghĩ đầu tiên của Thượng Sứ chính là rút lui, nhưng gã vẫn đánh giá thấp người phụ nữ này! <br>Gã ta vừa lùi lại, kiếm Trấn Hồn đã đâm thẳng vào trong cơ thể gã! <br>Advertisement <br>Nhanh đến mức gã căn bản không phản ứng kịp! <br>Ầm! <br><br>Kiếm Trấn Hồn vừa tiến vào cơ thể Thượng Sứ liền hấp thụ gã! <br>Thấy cảnh này, Vô Thiên ở cách đó không xa đột nhiên gào lên: \"Rút lui!\" <br>Nói xong, ông ta lập tức xoay người chạy vào Truyền Tống Trận không gian kia, mà những sinh linh hắc ám xung quanh ông ta cũng dồn dập thối lùi. <br>Đúng lúc này, cô gái áo bào trắng lại bỗng đấm ra một quyền. <br>Ầm! <br>Dưới sự chứng kiến của mọi người, không gian trước mặt cô gái áo bào trắng lập tức bắt đầu biến thành hư vô, vô số sinh linh hắc ám bị nổ chết! <br>Một quyền! <br>Thấy cảnh này, vẻ mặt ai nấy cũng đều trở nên ngưng trọng! <br>Thực lực của cô gái áo bào trắng này không phải mạnh mẽ bình thường thôi đâu!! <br>Có thể nói, cường giả cỡ này đã có năng lực hủy diệt vũ trụ! <br>Lúc này, cô gái áo bào trắng lại bỗng nhìn sang phía Truyền Tống Trận không gian nọ, nàng ấy đấm ra một quyền, quyền ấn kia bay thẳng vào trong Truyền Tống Trận, yên lặng trong nháy mắt, phía bên trong trận đột nhiên bùng lên một sức mạnh to lớn! <br>Ầm! <br>Truyền Tống Trận đột nhiên nổ tanh bành. <br> <br>Cô gái áo bào trắng mặt không cảm xúc, lại đấm ra thêm một quyền. <br>Quyền vừa ra, một luồng quyền ấn đột nhiên lóe lên từ trên nắm đấm của nàng ấy, thế nhưng một khắc sau, quyền ấn kia đột nhiên biến mất ở trước mặt nàng. <br>Trong một tinh không tăm tối xa xôi, một luồng quyền ấm bỗng bay ra, nháy mắt khi quyền ấn này xuất hiện, vùng tinh không hắc ám ấy đột nhiên rung lên, mà đúng lúc đó, ở nơi sâu thẳm trong vùng trời này bỗng có một bàn tay khổng lồ màu đen kịt vươn ra dò xét, sau đó nó đánh thẳng vào luồng quyền ấn kia. <br>Ầm! <br>Bàn tay khổng lồ đen kịt nọ lập tức vỡ vụn, sau đó hóa thành hư vô, mà quyền ấn kia vẫn tiếp tục tiến vào nơi sâu thẳm trong tinh không hắc ám. <br>Nháy mắt sau... <br>Ầm! <br>Vùng tinh không hắc ám này đột nhiên nổ tung! <br>Trên bầu trời Vu Thành, cô gái áo bào trắng bước ra trước một bước, đang định ra tay tiếp thì lại như nghĩ đến điều gì đó, nàng ấy quay sang nhìn Diệp Huyên. <br>Diệp Huyên hỏi: \"Sao thế?\" <br>Nói xong, hắn bỗng sửng sốt, bởi vì hắn phát hiện thân thể của cô gái áo bào trắng đang trở nên hư huyễn! <br>Cô gái áo bào trắng nhẹ giọng nói: \"Ban nãy vì vội chạy đến đây, phân thân của ta đã xuyên qua vô số vách cản không gian của vô số tinh vực và vô số tinh hà, thêm chiêu đánh vừa rồi, phần phân thân này sắp tan biến rồi\". <br>"}