{"title":"Chương 4009: Là cái quỷ gì thế?  ","content":"Diệp Huyên ngây người, sau đó vội hỏi: \"Bản thể của cô đâu?\" <br>Cô gái áo bào trắng chỉ lên đỉnh đầu: \"Một nơi khá xa, lúc đến đó ta đã gặp chút chuyện\". <br>Diệp Huyên trừng mắt: \"Chuyện gì?\" <br>Cô gái áo bào trắng không trả lời vấn đề này của Diệp Huyên, nàng ấy khẽ vươn tay phải, tháp Giới Ngục và thư phòng lập tức xuất hiện trong tay nàng, nhìn thư phòng, lông mày nàng ấy hơi nhíu lại. <br>Advertisement <br>Diệp Huyên liền hỏi: \"Làm sao thế?\" <br>Cô gái áo bào trắng nhẹ giọng đáp: \"Vật này có chút thú vị, nhớ giữ cẩn thận\". <br> <br>Diệp Huyên do dự một lát rồi nói: \"Bây giờ cô vẫn chưa tan biến hoàn toàn đúng không?\" <br>Cô gái áo bào trắng gật đầu: \"Sao thế?\" <br>Diệp Huyên nhìn thư phòng rồi trầm giọng nói: \"Ta muốn mở thư phòng này!\" <br>Mở thư phòng! <br>Hắn đã muốn làm chuyện này từ lâu rồi! <br>Lúc trước mãi vẫn chưa có cơ hội, nhưng bây giờ hắn cảm thấy thời cơ đã đến rồi! <br>Có cô gái áo bào trắng trấn thủ ở đây, hắn không còn sợ gì nữa! <br>Cô gái áo bào trắng nhìn Diệp Huyên rồi gật đầu: \"Ngươi có thể thử!\" <br>Diệp Huyên cũng gật đầu, sau đó hắn cầm lấy tháp Giới Ngục, chẳng mấy chốc, tháp Giới Ngục đã biến nhỏ lại theo ý hắn, sau đó bay về phía thư phòng. Khoảnh khắc tháp Giới Ngục rơi vào rãnh khóa trên thư phòng, toàn bộ thư phòng bỗng rung lên kịch liệt, ngay sau đó, nó chậm rãi bay lên cao. <br>Lúc này đây, mọi người đều nhìn lên thư phòng. <br>Bên trong hiệu cầm đồ, Tiểu Đạo đột nhiên ngẩng đầu nhìn ra ngoài, nàng ta khẽ nhíu mày lại. <br>Trên bầu trời Vu Thành, thư phòng đột nhiên rung lên dữ dội, một luồng sáng trắng tuôn ra... <br><br>Lúc này, một giọng nói vang lên từ trong đó... <br>...<br>\"Thực lực của túc chủ chưa đạt tiêu chuẩn, thư phong tạm thời không thể mở ra!\" <br>Khi câu nói này vang lên, mọi người đều sửng sốt. <br>Diệp Huyên cũng sửng sốt. <br>Thực lực của túc chủ chưa đạt tiêu chuẩn? <br>Là cái quỷ gì thế? <br>Cô gái áo bào trắng nhìn về phía Diệp Huyên: \"Thực lực của ngươi không đủ!\" <br>Diệp Huyên mở to mắt nhìn, sau đó hắn chỉ vào thư phòng: \"Ai đang nói chuyện trong đó vậy?\" <br>Cô gái áo bào trắng lắc đầu: \"Không biết\". <br>Diệp Huyên trầm<br><br>"}