{"title":"Chương 4010: Chẳng lẽ các ngươi cũng sẽ giết ta?\"  ","content":" Sắc mặt Diệp Huyên trầm lại. <br>Cô gái áo bào trắng cười nói: \"Duyên chưa đến, cần gì phải cưỡng cầu?\" <br>Diệp Huyên suy nghĩ một chút rồi cười đáp: \"Cũng đúng!\" <br>Cô gái áo bào trắng nhẹ giọng nói: \"Ta sắp tan biến rồi!\" <br>Advertisement <br>Diệp Huyên nhìn về phía cô gái áo bào trắng, nàng ấy khẽ mỉm cười: \"Đợi ta xử lý xong chuyện rồi sẽ đến tìm ngươi! Sống tốt nhé!\" <br>Nói xong, nàng ấy như nghĩ đến điều gì, sau đó bỗng quay đầu lại, ở trong tinh không xa xôi nọ, nơi ấy có một người đàn ông trung niên thân mang áo bào hoa đang trôi nổi. <br><br>Thấy ánh nhìn của cô gái, người đàn ông áo bào hoa khẽ mỉm cưởi. <br>Cô gái áo bào trắng đột nhiên đấm ra một quyền. <br>Người đàn ông trung niên híp hai mắt lại, vội giơ ngang tay chặn lại. <br>Ầm! <br>Người đàn ông chớp mắt bị đẩy lùi hơn mấy trăm trượng! <br>Không chỉ thế, toàn bộ cánh tay của gã đã nứt ra, thấy được cả xương trắng, mà trên khóe miệng gã cũng có một sợi máu tươi chảy xuống. <br>Lúc này, cô gái kia đã hoàn toàn tan biến. <br>Người đàn ông áo bào hoa nhìn cánh tay mình rồi khẽ nói: \"Mạnh quá!\" <br>Nói xong, gã nhìn Diệp Huyên nơi tinh không xa xăm: \"Xem ra chúng ta phải đánh giá ngươi lại một lần nữa rồi!\" <br>Rồi gã xoay người rời đi. <br>Chỉ chốc lát sau, người đàn ông mặc áo bào đã xuất hiện bên một bờ sông, phía đối diện có một cô gái mặc váy trắng, nàng ta đang nướng cá. <br>Cô gái váy trắng nhìn người đàn ông kia rồi cười nói: \"Thượng Sứ kia hi sinh rồi à?\" <br><br>Người đàn ông áo bào hoa nhẹ giọng hỏi: \"Trong dự liệu của cô hết à?\" <br>Cô gái váy trắng cười nói: \"Không liên quan gì đến ta cả!\" <br>Người đàn ông áo bào hoa nhìn chằm chằm vào nàng ta: \"Cô thật sự mặc kệ vùng vũ trụ này?\" <br>Cô gái váy trắng cười bảo: \"Ta quản làm gì nữa? Bây giờ vạn vật vạn linh đều có suy nghĩ của riêng mình, cũng có vận mệnh riêng biệt, ta quản nhiều như vậy làm gì?\" <br>Nói xong, nàng ta trừng mắt: \"Ta không quản gì nữa, chẳng lẽ các ngươi cũng sẽ giết ta?\" <br>Giết? <br>Người đàn ông áo bào hoa im lặng. <br>Không phải bọn họ không có suy nghĩ này, nhưng làm vậy sẽ phải trả cái giá quá quá đắt! <br>Người phụ nữ trước mặt này chính là Thiên Đạo chí cao của vũ trụ Ngũ Duy! <br>Giết nàng? <br>Cho dù là phía trên cũng không dám chắc! <br>"}