{"title":"Chương 4011: Đã từng tranh hùng cùng Thiên Đạo!  ","content":"Đột nhiên cười nói: \"Các hạ cứ nói đùa!\" <br>Thiên Đạo cười bảo: \"Ta biết tại sao các ngươi lại không giết ta!\" <br>\"Vì sao?\" <br>Thiên Đạo nhẹ nhàng gặm cá nướng trên tay, sau đó cười nói: \"Ta đâu ngăn cản các ngươi, các ngươi cần gì phải giết ta? Ngươi xem, các ngươi thả Thần Công và sinh linh Hắc Ám giới ra, ta cũng có ngăn cản đâu!\" <br>Người đàn ông nhìn Thiên Đạo: \"Tại sao lại không ngăn cản?\" <br>Advertisement <br>Thiên Đạo mở to mắt: \"Tại sao lại ngăn cản?\" <br>\"Cô là Thiên Đạo của vũ trụ này mà!\" <br> <br>Thiên Đạo cười nói: \"Không có gì là Thiên Đạo cả, ta cũng chỉ là một thành viên của vùng vũ trụ này thôi. Hơn nữa, ban nãy ta cũng đã nói rồi! Vạn vật vạn linh đều có suy nghĩ riêng của chúng, có vận mệnh quy đồ của chúng, ta nhúng tay vào thì được gì?\" <br>Nói xong, nàng ta lại nhìn người đàn ông nọ, sau đó giơ cá nướng trong tay lên: \"Ăn cá nướng không?\" <br>Người đàn ông nhìn Thiên Đạo một lúc lâu, sau đó xoay người biến mất. <br>Bên bờ sông, cô gái kia lắc đầu nở nụ cười, sau đó tiếp tục nướng cá. <br>... <br>Chỉ chốc lát sau, người đàn ông kia đã đến Hắc Ám giới. <br>Lúc này Hắc Ám giới đã vỡ nát! <br>Nơi này đã chịu một đòn mạnh mẽ của người phụ nữ kia! <br>Người đàn ông nhìn Hắc Ám giới đã vỡ vụn, vẻ mặt dần trở nên nghiêm nghị, thực lực của người phụ nữ đó còn mạnh hơn tưởng tượng của gã! <br>Nếu đối phương là bản thể, cú đấm này đủ để tiêu diệt toàn bộ Hắc Ám giới. <br>Người phụ nữ kia rốt cuộc là ai! <br>Người đàn ông trầm mặc một lúc, sau đó lại đi về phía xa. <br>Chẳng mấy chốc, gã đã đến trước một tòa tháp đen cao ngất, gã ngẩng đầu nhìn lên trên, đỉnh tháp này cũng đã nứt vỡ! <br>Lúc này, một giọng nói chợt truyền ra từ trong tháp: \"Còn muốn nhằm vào Diệp Huyên kia không?\" <br><br>Người đàn ông gật đầu: \"Chúng ta phải có thư phòng này!\" <br>Trong tháp, giọng nói kia lại lên tiếng: \"Chúng ta rút lui được không?\" <br>Người đàn ông nhìn lên tháp cao rồi cười: \"Sợ à?\" <br>Lúc này, cửa tháp đột nhiên mở ra, một người đàn ông áo đen bước ra, người này chính là Thượng chủ, chủ nhân của Hắc Ám giới! <br>Đã từng tranh hùng cùng Thiên Đạo! <br>Thượng chủ đi tới trước mặt người đàn ông: \"Chúng ta đã tổn thất nặng nề!\" <br>Người đàn ông nhẹ giọng nói: \"Đây là chuyện ngoài dự liệu của chúng ta!\" <br>Thượng chủ: \"Các ngươi thật sự đấu với hắn rồi sao? Tên này trăm phần trăm là con ông cháu cha!\" <br>Người đàn ông cười nói: \"Hình như ngươi có hơi đánh giá thấp chúng ta!\" <br>Thượng chủ cười mỉa: “Không phải, là do chúng ta đã đánh giá cao các ngươi thôi!” <br>\"Tại sao Kiếm Tông lại không đến? Tại sao Tiểu Đạo không xuất hiện? Thiên Đạo cũng không ra mặt?\" <br>\"Nhưng sự thật là Diệp Huyên còn sống, hơn nữa còn sống rất tốt!\" <br>\"Sự xuất hiện của người<br><br>"}