{"title":"Chương 4012: Ai có thể trốn khỏi đại đạo?  ","content":" Người đàn ông im lặng một lúc rồi nói: \"Thượng chủ, mục đích của ngươi là gì? Tiêu diệt Thiên Đạo? Xưng bá Ngũ Duy?\" <br>Thượng chủ cười: \"Chẳng lẽ không được?\" <br>Người đàn ông cười khẽ: \"Ngũ Duy Kiếp đến, các ngươi đều phải chết!\" <br>Thượng chủ híp mắt lại: \"Lúc trước cũng sống được đó thôi?\" <br>Advertisement <br>\"Đừng ôm tâm lý may mắn nữa, Ngũ Duy Kiếp lần này còn mạnh hơn bất kỳ lần nào trong quá khứ!\" <br>\"Vì sao?\" <br> <br>\"Bởi vì vũ trụ này đã ung nhọt tận cùng rồi! Nếu ngươi nhớ lại quá khứ thì sẽ phát hiện, Ngũ Duy Kiếp càng lúc càng mạnh!\" <br>Thượng chủ im lặng. <br>Người đàn ông cười cười, rồi lại nói: \"Nếu chúng ta rời khỏi vũ trụ này, ngươi nghĩ Thiên Đạo sẽ bỏ mặc Hắc Ám giới như vậy sao?\" <br>Thượng chủ bỗng hỏi: \"Tại sao không giết nàng ta?\" <br>Người đàn ông hỏi ngược lại: \"Tại sao phải giết?\" <br>Thượng chủ nhìn người đàn ông, rồi không nói gì nữa. <br>Người đàn ông cười bảo: \"Thượng chủ, chúng ta nên nói về chuyện làm sao đối phó với Diệp Huyên thì hơn!\" <br>Nói xong, gã dừng lại một chút, rồi mới tiếp lời: \"Tất nhiên lần này Hắc Ám giới đã tổn thất nặng nề, phía trên cũng nhìn thấy rồi, vì vậy lần này ta đến là để bồi thường cho các hạ!\" <br>Nói xong, gã lấy ra một cái hộp, trong đó có chứa một viên đan dược màu trắng to bằng ngón cái. <br>Người đàn ông cười nói: \"Viên đan này không chỉ có thể khôi phục vết thương cho các hạ, mà còn có thể giúp các hạ đột phá thêm một tầng!\" <br>Nghe thế, Thượng chủ híp mắt lại. <br>Đột phá thêm một tầng! <br> <br>Trên Chủ Tế Cảnh là Phá Hư. <br>Phá Hư là gì? <br>Thế giới này vốn là sự kết hợp giữa chân thực và hư huyễn, có mấy ai có thể nhìn thấu được mê chướng vốn có của thế giới? Nhìn thấu được mê chướng của bản thân? Mà Phá Hư chính là phá bỏ giới hạn của chân thực và hư huyễn, phá bỏ tất cả mê chướng, siêu thoát bản thân! <br>Mà trên Phá Hư còn có một cảnh giới, chính là Quy Nguyên phá giới. <br>Quy Nguyên phá giới là bản thân có tu vi Quy Nguyên, phá giới trùng sinh, giới này chính là giới của vũ trụ. <br>Muốn làm như vậy, từ xưa đến nay chỉ có được vài người! <br>Mà theo hắn ta biết, toàn bộ Ngũ Duy này có lẽ chỉ mỗi Thiên Đạo đạt đến cảnh giới này, nhưng hắn ta cũng không chắc lắm, bởi vì Thiên Đạo che giấu quá kỹ! <br>Mà trên Quy Nguyên phá giới thì chính là Độn Nhất trong truyền thuyết! <br>Trốn khỏi đại đạo, không còn ở trong đại đạo. <br>Trong suy nghĩ của hắn ta, cảnh giới này có hơi hư ảo, giả tạo! <br>Ai có thể trốn khỏi đại đạo? <br>Người đàn ông trước mặt Thượng chủ cười nói: \"Thượng chủ, việc này mà kết thúc êm đẹp, thì trước khi Ngũ Duy Kiếp đến, chúng ta sẽ bảo vệ ngươi cùng Hắc Ám giới\". <br>"}