{"title":"Chương 4013: Thứ này chuốc họa quá đi!  ","content":" Thượng chủ nhìn về phía người đàn ông, người đàn ông cười nói: \"Thật không dám giấu giếm, phía trên muốn ngươi khống chế vùng vũ trụ này\". <br>Thượng chủ đột nhiên hỏi: \"Các hạ xưng hô thế nào?\" <br>\"Ngươi có thể gọi ta là Tôn Sứ\". <br>Thượng chủ nhìn thẳng vào Tôn Sứ: \"Ngươi là người của Ngũ Duy hay là Thượng giới?\" <br>Advertisement <br>\"Ta là người Ngũ Duy\". <br>Thượng chủ cười khẽ: \"Nhưng ta cảm thấy, mục đích của phía trên không trong sạch lắm\". <br><br>Tôn Sứ cười khẽ: \"Vậy thì liên quan gì? Chí ít bọn họ bây giờ đang giúp ta, cũng là đang giúp ngươi. Thượng chủ, ngươi nên biết rõ, nếu không phải bọn họ ra mặt, ngươi nghĩ Thiên Đạo có để các ngươi đi ra như thế không?\" <br>Thượng chủ im lặng. <br>Tôn Sứ lại nói: \"Hỏi thêm một vấn đề nữa, Thượng chủ, hiện tại ngươi giao thủ với Thiên Đạo thì có mấy phần thắng?\" <br>Nghe thế, Thượng chủ siết chặt tay phải lại. <br>Tôn Sứ đưa cái hộp kia đến trước mặt Thượng chủ, Thượng chủ nói: \"Đối phó với Diệp Huyên thì được, nhưng với người phụ nữ phía sau hắn kia...\" <br>Tôn Sứ đột nhiên nói: \"Chúng ta sẽ lo! Ngươi yên tâm, chúng ta sẽ không để các ngươi chống lại người không thể chống! Bây giờ việc cấp bách của ngươi là mau chóng chữa thương, còn những chuyện khác thì chờ ta thông báo!\" <br>Thượng chủ gật đầu, nhận lấy cái hộp rồi xoay người đi mất. <br>Tôn Sứ đứng tại chỗ im lặng một lát, rồi cũng biến mất. <br>... <br>Trên bầu trời Vu Thành. <br>Sau khi cường giả Hắc Ám giới rút lui, Diệp Huyên nhìn Thần Công ở trước mặt. <br>Còn thư phòng thì hắn tạm thời không quan tâm nữa! <br>Bởi vì hắn đã thử vài cách nhưng vẫn không mở ra được! <br> <br>Thực lực không đủ? <br>Diệp Huyên rất muốn mắng người! <br>Thực lực không đủ thì không thể mở à! <br>Vậy không phải đùa người ta sao? <br>Hắn rất muốn vứt thư phòng đi cho rồi! <br>Thứ này chuốc họa quá đi! <br>Thần Công ở phía xa nhìn Diệp Huyên, gã cười gằn: \"Diệp Huyên, ngươi nghĩ như thế là kết thúc rồi à?\" <br>Lúc này, A Mục bỗng xuất hiện bên cạnh Diệp Huyên: \"Giết không?\" <br>Diệp Huyên lắc đầu: \"Giữ lại sẽ có dụng!\" <br>Bây giờ hắn chẳng biết gì về Hắc Ám giới cùng các Chính Thần thời đại Thiên Đạo, mà tên trước mắt này lại biết rất nhiều! <br>Bây giờ rất<br><br>"}