{"title":"Chương 4014: \"Trả lại cho ta?\"  ","content":" Diệp Huyên đột nhiên chĩa kiếm vào giữa hàng mày của Thần Công: \"Muốn chết thật à? Chỉ cần ngươi muốn, ta sẽ lập tức dùng kiếm này hấp thu ngươi!\" <br>Thần Công nhìn Diệp Huyên, một lát sau, gã nói: \"Muốn sống!\" <br>... <br>Tác giả có lời muốn nói: Khu bên cạnh vừa có một chiếc xe cứu thương chạy đến... Sợ thót tim!<br>Advertisement <br>Muốn sống! <br>Nghe thấy Thần Công nói thế, vẻ mặt của nhóm A Mục đều trở nên kỳ lạ! <br> Đây là một vị Chính Thần đấy, vậy mà lại sợ chết? <br>Nhưng Diệp Huyên lại không bất ngờ lắm, đến cả giun dế còn biết quý mạng sống mà! <br>Diệp Huyên lập tức thu Thần Công vào kiếm Trấn Hồn, có kiếm Trấn Hồn trấn áp, linh hồn của Thần Công căn bản không thể phản kháng lại! <br>Diệp Huyên nhìn về phía kiếm Trấn Hồn: \"Linh hồn vừa nãy hấp thụ kia thế nào?\" <br>Giọng nói hưng phấn của Tiểu Hồn vang lên: \"Rất bổ! Vô cùng vô cùng bổ! Nếu thêm một cái nữa thì ta sẽ đột phá ngay!\" <br>Đột phá! <br>Diệp Huyên khẽ cười nói: \"Còn nhiều cơ hội!\" <br>Nói xong, hắn xoay người nhìn nhóm Tiểu Thất ở cách đó không xa, hắn đi đến trước mặt ba cô gái: \"Đến cả rồi?\" <br>Tiểu Thất khẽ gật đầu. <br>An Lan Tú nhìn Diệp Huyên: \"Luân Hồi?\" <br>Diệp Huyên gật đầu. <br>An Lan Tú khẽ nói: \"Nhanh lắm!\" <br>Diệp Huyên quay sang nhìn A Mục: \"Có thể cho các nàng ấy vào trong Phần Mộ tu luyện không?\" <br>A Mục gật đầu: \"Tất nhiên là được!\" <br><br>Tuy cảnh giới của các cô gái trước mắt này khá thấp, nhưng sức chiến đấu của họ lại rất cao! <br>Đều là kỳ tài ngút trời! <br>Nếu như có thể đạt đến Luân Hồi Cảnh, sức chiến đấu của họ chắc chắn sẽ vô cùng mạnh mẽ! <br>Diệp Huyên nhìn về phía nhóm Tiểu Thất: \"Mọi người cứ ở lại Vu tộc đi, để Vu tộc giúp đỡ mọi người lên Luân Hồi Cảnh!\" <br>An Lan Tú khẽ gật đầu, sau đó cả ba nhìn về phía A Mục, A Mục cười nói: \"Các cô đi theo ta!\" <br>Nói xong, các nàng cùng nhau rời đi! <br>Diệp Huyên lại đi đến trước mặt A Thiến, A Thiến nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên xòe tay ra, một chiếc nhẫn chứa đồ xuất hiện trong tay hắn, hắn đưa nhẫn đến trước mặt A Thiến: \"Thần Sư, đây là bảo vật của các tộc Thiên tộc, trả lại cho chính chủ đấy!\" <br>A Thiến nhìn Diệp Huyên: \"Trả lại cho ta?\" <br>Diệp Huyên gật đầu. <br>Lúc trước Thiên tộc là kẻ địch, hắn tất nhiên sẽ không nể tình, nhưng bây giờ Thiên tộc lại nhiều lần giúp sức, đương nhiên hắn phải trả lại bảo vật cho chủ nhân rồi! <br>Đối xử với kẻ địch thì phải hà khắc, tàn nhẫn, nhưng đối với người của mình, thì phải chân thành, người không phụ ta, ta quyết không phụ người! <br>A Thiến cũng không từ chối, nàng ta dứt khoát nhận lấy chiếc nhẫn chứa đồ kia. <br>"}