{"title":"Chương 4015: \"Trong mộ là ai?\"  ","content":" Lúc này, Diệp Huyên búng tay một cái, năm trăm luồng tử khí xuất hiện trước mặt A Thiến. <br>Khi thấy những tử khí này, vẻ mặt của A Thiến thoắt cái đã thay đổi. <br>Tử khí này tinh khiết quá! <br>Diệp Huyên trầm giọng nói: \"Mọi người đều đã bị thương nặng, dùng thứ này có thể chữa thương hiệu quả!\" <br>Advertisement <br>A Thiến gật đầu, nàng ta cũng không từ chối mà nhận hết, sau đó lại hỏi: \"Tiếp theo có dự định gì không?\" <br>Diệp Huyên khẽ cười đáp: \"Không có dự định gì, chỉ một chữ thôi: Đánh!\" <br> A Thiến nhìn Diệp Huyên: \"Chắc chắn?\" <br>Diệp Huyên cười: \"Đây không phải là vấn đề có chắc hay không, mà là chúng ta chỉ có một sự lựa chọn này thôi!\" <br>A Thiến im lặng một lúc, sau đó gật đầu rồi rời đi! <br>Như Diệp Huyên từng nói, Vu tộc và Thiên tộc hiện tại đã không còn sự lựa chọn nào khác. <br>Chỉ có thể chiến đấu! <br>Dù sao Thiên tộc của nàng ta đã đứng hẳn về phía Diệp Huyên rồi! <br>Đúng lúc này, Diệp Liên đột nhiên nói: \"Ca, muội muốn đến một chỗ!\" <br>Diệp Huyên nhìn Diệp Liên, Diệp Liên chỉ sang bên phải. <br>Diệp Huyên khẽ nhíu mày: \"Tại sao?\" <br>Diệp Liên trầm giọng nói: \"Bên kia có người đang gọi muội!\" <br>Diệp Huyên nhìn sang phía đó rồi nói: \"Ta đi với muội!\" <br>Diệp Liên gật đầu. <br>Diệp Huyên dẫn Diệp Liên đi về phía bên phải, chỉ chốc lát sau, hai huynh muội đã đến một nghĩa địa. <br> Mà ở đây, Diệp Huyên lại lần nữa gặp được ông lão trông mộ. <br>Thấy Diệp Huyên, ông lão trông mộ ngây cả người, sau đó nói: \"Làm gì đấy?\" <br>Diệp Huyên khẽ mỉm cười: \"Chào tiền bối!\" <br>Ông lão trông mộ liếc mắt nhìn Diệp Huyên rồi cũng không nói gì, rõ ràng lão không hoan nghênh Diệp Huyên lắm! <br>Diệp Huyên cười xòa, sau đó nhìn sang Diệp Liên, Diệp Liên lại đi thẳng đến một ngôi mộ, thấy thế, ông lão trông mộ kia chau mày lại, lão đang định ngăn cản thì đúng lúc này, thanh vũ khí trước ngôi mộ đột nhiên rung lên, sau đó hóa thành một luồng u quang chui vào trong hàng mày của Diệp Liên. <br>Ầm! <br>Thân thể Diệp Liên run lên kịch liệt, một luồng u quang bộc phát ra từ trong cơ thể nàng. <br>Thấy cảnh này, cả Diệp Huyên lẫn ông lão trông mộ đều sửng sốt. <br>Một lát sau, ông lão trông mộ nhìn ngôi mộ kia, sau đó khẽ hỏi: \"Các hạ lựa chọn nàng sao? Hay là...\" <br>Diệp Huyên nhìn về phía ông lão trông mộ: \"Tiền bối, đã xảy ra chuyện gì?\" <br>Ông lão trông mộ trầm mặc một lát rồi đáp: \"Một tiền bối trong ngôi mộ này đã chọn nàng!\" <br><br><br>"}