{"title":"Chương 4016: \"Bây giờ ta không áp chế được nữa!\" ","content":" Diệp Huyên đi tới bên cạnh Diệp Liên: \"Sao thế?\" <br>Diệp Liên nhẹ giọng nói: \"Ca, muội muốn ở lại đây một khoảng thời gian ngắn!\" <br>Diệp Huyên do dự một lát rồi hỏi lại: \"Ở đây?\" <br>Diệp Liên gật đầu. <br>Diệp Huyên còn định nói gì đó thì ông lão trông mộ bỗng xen ngang: \"Đây là phúc duyên của nàng!\" <br>Advertisement <br>Diệp Huyên nhìn ngôi mộ, hắn im lặng một lúc rồi mới nói: \"Được! Hai ngày nữa ta sẽ đến thăm muội!\" <br>Diệp Liên gật đầu. <br><br>Diệp Huyên không nói gì nữa mà xoay người rời đi. <br>Diệp Liên nhìn ngôi mộ trước mắt, dần dà, ánh mắt trở nên hơi mê man... <br><br>Sau khi rời khỏi nghĩa địa, Diệp Huyên đi tới Đại Hoang Quốc! <br>Vừa đến dưới Đại Hoang Thành, Diệp Huyên đã thấy hai cỗ xác chết! <br>Một nữ một người chim! <br>Mà trên tường thành thì có A La đang đứng lặng yên. <br>Diệp Huyên xuất hiện bên cạnh A La, sau đó khẽ nói: \"Ngươi giết hai người bọn họ?\" <br>A La gật đầu: \"Vốn định đi tìm ngươi, nhưng bên ngươi đã kết thúc!\" <br>Diệp Huyên cười nói: \"Cảm tạ!\" <br>A La liếc mắt nhìn Diệp Huyên: \"Khách sáo!\" <br>Diệp Huyên khẽ mỉm cười: \"A La, rốt cuộc ngươi mạnh đến mức nào?\" <br>Hắn luôn tò mò điều này! <br>Phải biết, ngay cả Lục Vân Tiên của Kiếm Tông kia hình như còn thua nàng một bậc. <br>A La im lặng. <br><br>Diệp Huyên cười nói: \"Chỉ là tò mò thôi!\" <br>A La ngẩng đầu nhìn về phía chân trời, rồi nhẹ giọng nói: \"Nếu đấu tay đôi thì trong Chủ Tế Cảnh, ta vô địch\". <br>Vô địch trong Chủ Tế Cảnh! <br>Diệp Huyên đã hiểu! <br>A La nhìn về phía Diệp Huyên: \"Ta sắp đột phá!\" <br>Sắp đột phá! <br>Diệp Huyên sửng sốt! <br>A La hỏi: \"Ngạc nhiên lắm à?\" <br>Diệp Huyên cười: \"Hơi hơi! Trên Chủ Tế Cảnh là gì?\" <br>\"Phá Hư!\" <br>Nói xong, nàng ta hơi dừng lại một chút rồi lại nói: \"Trước đây không lâu ta đã sắp đột phá! Nhưng ta đã áp chế lại!\" <br>Diệp Huyên hơi không hiểu: \"Tại sao?\" <br>A La im lặng. <br>Diệp Huyên khẽ hỏi: \"Vì ta sao?\" <br>A La gật đầu: \"Bây giờ ta không áp chế được nữa!\" <br>"}