{"title":"Chương 4017: \"Tìm ta làm gì?\"  ","content":" Nói xong, nàng ta lại nhìn Diệp Huyên: \"Sau này có lẽ ta không thể ra tay giúp ngươi được nữa!\" <br>Diệp Huyên cười: \"Cứ yên tâm đột phá đi, ta sẽ tự chăm sóc tốt bản thân!\" <br>A La khẽ gật đầu: \"Bảo trọng!\" <br>Nói xong, nàng xoay người đi về phía Hoàng cung Đại Hoang Quốc. <br>Advertisement <br>Chẳng mấy chốc, A La đã biến mất trong tầm mắt Diệp Huyên. <br>Diệp Huyên khẽ mỉm cười, sau đó xoay lưng rời đi! <br> <br>... <br>Chỉ chốc lát sau, Diệp Huyên đã đến ngục tối Vô Biên. <br>Diệp Huyên vào trong hiệu cầm đồ, trong tiệm ngoài Tiểu Đạo ra còn có một ông lão. <br>Ông lão này chính là Tướng Thần. <br>Diệp Huyên liếc mắt nhìn ông lão, cười bảo: \"Các hạ là người đã ngăn cản Tiểu Đạo cô nương?\" <br>Tướng Thần đứng dậy, nhẹ giọng nói: \"Đã đắc tội nhiều rồi!\" <br>Diệp Huyên híp mắt lại, nhưng đúng lúc này, Tiểu Đạo bỗng nói: \"Ông đi đi!\" <br>Tướng Thần do dự một lát rồi bảo: \"Tiểu Đạo cô nương, Diệp Huyên tiểu hữu, lần này là lỗi của lão hủ\". <br>Nói xong, lão xòe lòng bàn tay ra, một chiếc nhẫn chứa đồ bay đến trước mặt Diệp Huyên: \"Tiểu hữu, đây là thây khô lão hủ luyện chế mấy năm qua, tương đương với cường giả Chủ Tế Cảnh đỉnh cao, mong tiểu hữu nhận lấy, giải quyết cho xong đoạn nhân quả này!\" <br>Diệp Huyên trầm mặc, nhưng Tiểu Đạo lại nhận lấy: \"Đi đi!\" <br>Tướng Thần hơi thi lễ, rồi lặng yên thối lui. <br>Tiểu Đạo ném nhẫn chứa đồ cho Diệp Huyên: \"Lấy đi! Hai thây khô này có thể giúp ngươi không ít việc!\" <br><br>Diệp Huyên vẫn không nhận. <br>Tiểu Đạo nguýt hắn một cái: \"Coi như bán một ân tình cho ta, được không?\" <br>Diệp Huyên cười khổ: \"Tiểu Đạo cô nương, lời này nghiêm trọng quá!\" <br>Nói xong, hắn nhận lấy nhẫn chứa đồ. <br>Tiểu Đạo nhẹ giọng nói: \"Người này kỳ thực không xấu, năm đó lão đã từng đi theo Thiên Đạo chống lại Hắc Ám giới và những Chính Thần kia, lão cũng đã bỏ ra rất nhiều vì vùng vũ trụ này, hơn nữa cả đời cũng gần như chưa bao giờ làm điều gì xấu xa. Lần này lão đến kiềm chế ta là vì tuổi thọ đã mãn, lão muốn sống thêm một ít thời gian nữa\". <br>Diệp Huyên cười nói: \"Nhưng ta cảm thấy lão vẫn sẽ theo chân chúng!\" <br>Tiểu Đạo nhìn Diệp Huyên: \"Nếu thế, ta sẽ giết lão thay ngươi!\" <br>Diệp Huyên trầm mặc. <br>Tiểu Đạo đột nhiên nói: \"Tìm ta làm gì?\" <br>Diệp Huyên trầm giọng nói: \"Bọn chúng đang nhằm vào Kiếm Tông đúng không?\" <br><br><br>"}