{"title":"Chương 4018: \"Ta không thể mở nó ra được!\"  ","content":" Tiểu Đạo cười: \"Không có gì, dù sao thì ngươi cũng không cần lo cho Kiếm Tông đâu! Ngươi lo cho bản thân nhiều hơn đi!\" <br>Diệp Huyên im lặng một lúc rồi nói: \"Lai lịch của Thần Công thì ta biết, nhưng Hắc Ám giới cùng người đứng sau chúng thì...\" <br>Tiểu Đạo nhìn Diệp Huyên: \"Hắc Ám giới là một chủng tộc từng bị Thiên Đạo trấn áp, rất mạnh. Mà đứng sau chúng là người phía trên!\" <br>Diệp Huyên khẽ nhíu mày: \"Lục Duy?\" <br>Advertisement <br>Tiểu Đạo lắc đầu: \"Chỗ đó có hơi đặc biệt, ngươi chỉ cần biết, lần này chúng đến là muốn lấy thư phòng của ngươi!\" <br>Thư phòng! <br><br>Diệp Huyên có chút không rõ: \"Thư phòng này không phải của Tiên Tri để lại sao? Bọn họ muốn thư phòng này để làm gì?\" <br>Tiểu Đạo khẽ cười nói: \"Cũng vì là của Tiên Tri để lại, nên chúng mới đến tìm ngươi!\" <br>Diệp Huyên trầm giọng nói: \"Tiên Tri đến từ phía trên mà! Thư phòng này... cũng là của phía trên?\" <br>Tiểu Đạo nhẹ giọng nói: \"Ngươi đoán đúng phân nửa!\" <br>\"Là sao?\" <br>\"Chuyện này phải nói đến Tiên Tri trước! Đúng là Tiên Tri đã mang đến, mà nó cũng chắc chắn có liên quan với Ngũ Duy Kiếp! Tất nhiên, với phía trên mà nói thì nó có lẽ không chỉ đơn giản như thế!\" <br>Diệp Huyên nhìn về phía Tiểu Đạo: \"Phía trên cũng có Ngũ Duy Kiếp?\" <br>Tiểu Đạo lắc đầu: \"Không!\" <br>\"Tại sao?\" <br>Tiểu Đạo trầm ngâm một lúc rồi mói nói: \"Chế độ của phía trên không giống nơi này! Ở trên đấy, không phải ai cũng có thể tu luyện được, bọn họ luôn duy trì sự cân bằng, tất nhiên bọn họ cũng có vấn đề của riêng mình... Thiên tai nhân họa, vũ trụ Ngũ Duy là thiên tai, còn bọn họ thì chính là nhân họa! Nhưng so ra thì vẫn ổn hơn nơi này một chút!\"<br>Bên trong hiệu cầm đồ, Diệp Huyên im lặng. <br> Bấy giờ hắn phát hiện, hình như chuyện đang ngày càng phức tạp! <br>Thư phòng! <br>Diệp Huyên xòe lòng bàn tay ra, thư phòng xuất hiện trong tay hắn. <br>Diệp Huyên nhẹ giọng nói: \"Trong này rốt cuộc có thứ gì?\" <br>Hắn ngày càng tò mò thứ Tiên Tri để lại này! <br>Tiểu Đạo nhìn thư phòng, một lát sau, nàng ta nhẹ giọng nói: \"Tại sao ban nãy ngươi không mở ra?\" <br>Diệp Huyên trầm giọng nói: \"Nó bảo thực lực ta không đủ, không thể mở ra!\" <br>Nghe thế, Tiểu Đạo nhìn về phía Diệp Huyên: \"Nó nói vậy à?\" <br>Diệp Huyên gật đầu. <br>Tiểu Đạo khẽ cười: \"Xem ra thứ này quả thật là Tiên Tri để lại cho ngươi, ngươi chính là túc chủ của thư phòng này\". <br>Diệp Huyên lắc đầu: \"Ta không thể mở nó ra được!\" <br>\"Là do thời cơ chưa đến thôi! Ta tin là hành động này của Tiên Tri tự có nguyên do của nó\". <br>"}