{"title":"Chương 4019: \"Ngươi muốn liên thủ với nàng?\"  ","content":" Diệp Huyên nhìn về phía Tiểu Đạo: \"Tiểu Đạo cô nương, ta cũng rất tò mò về cô!\" <br>Thân phận của Tiểu Đạo! <br>Không riêng gì hắn, mà là tất cả mọi người đều tò mò! <br>Advertisement <br>Không ai có thể tra ra được thân phận của Tiểu Đạo! <br>Cũng không ai biết rốt cuộc nàng ta là ai! <br>Tiểu Đạo nhìn Diệp Huyên: \"Thân phận của ta không liên quan gì đến các ngươi cả, cũng sẽ không ảnh hưởng gì!\" <br><br>Diệp Huyên cười nói: \"Ta chỉ đơn thuần tò mò vậy thôi, chứ không có ý gì khác!\" <br>Tiểu Đạo im lặng một lúc rồi nói: \"Ta đến nơi này là vì bản thân bị thương, tất nhiên cũng có một vài nhân tố bất khả kháng nữa. Mà ở thế giới này, chỉ có nhóc màu trắng kia mới có thể chữa trị cho ta được!\" <br>Diệp Huyên hỏi: \"Là đứa nhóc lông xù kia?\" <br>Tiểu Đạo gật đầu: \"Đúng!\" <br>\"Trước đây cô từng gặp bản thể của nó đúng không?\" <br>Tiểu Đạo khẽ gật đầu: \"Ừ\". <br>Diệp Huyên liếc mắt nhìn Tiểu Đạo: \"Ta thấy nhóc đó dễ nói chuyện mà!\" <br>Tiểu Đạo khẽ đáp: \"Đúng vậy thật, nhưng năm đó khi ta vừa đến giới này đã có thái độ xem thường sinh linh nơi đây, lúc nhìn thấy nó, ta không mở miệng nhờ mà dứt khoát ra tay cướp lấy!\" <br>Diệp Huyên hỏi: \"Không thành à?\" <br>Tiểu Đạo lắc đầu: \"Người ở bên cạnh nó ai cũng đánh nhau giỏi hết!\" <br>Diệp Huyên: \"...\" <br><br>Tiểu Đạo nhìn về phía Diệp Huyên: \"Mục đích của ta cũng rất đơn giản, chỉ là hi vọng sau này khi ngươi gặp được bản tôn của nó thì nhờ nó chữa trị cho ta giúp, chỉ có nó ra tay thì thương thế của ta mới khôi phục hoàn toàn được!\" <br>Diệp Huyên gật đầu: \"Không thành vấn đề!\" <br>Tiểu Đạo nhẹ giọng nói: \"Ngươi chuẩn bị đi!\" <br>\"Chuẩn bị cái gì?\" <br>Tiểu Đạo nhìn Diệp Huyên: \"Ngươi thật sự nghĩ chúng sẽ bỏ qua cho ngươi à? Tin ta đi, sau này chúng sẽ còn tiến công mạnh mẽ hơn nữa! Thậm chí cả vị Thượng chủ ở Hắc Ám giới kia cũng sẽ ra tay! Tên đó đã từng cùng tranh tài với Thiên Đạo đấy!\" <br>Thiên Đạo! <br>Diệp Huyên vội hỏi: \"Cô biết Thiên Đạo ở đâu không?\" <br>Tiểu Đạo gật đầu: \"Biết!\" <br>\"Dẫn ta đi gặp nàng được không?\" <br>\"Ngươi muốn liên thủ với nàng?\" <br>Diệp Huyên gật đầu. <br>"}