{"title":"Chương 4020: Hắn đã từng gặp cô gái này!  ","content":" Nhưng Tiểu Đạo lại lắc đầu: \"Nếu nàng ta muốn ra tay thì đã ra tay từ sớm rồi! Người phụ nữ kia chắc hẳn lại đang tính toán gì đó!\" <br>Diệp Huyên trầm mặc. <br>Tiểu Đạo lại nói: \"Ta đi gặp nàng ta thử, xem coi người này lại đang chơi trò gì\". <br>Diệp Huyên do dự một chốc rồi hỏi: \"Dẫn ta theo được không?\" <br>Advertisement <br>Tiểu Đạo gật đầu: \"Đi!\" <br>Nói xong, nàng ta lập tức dẫn Diệp Huyên biến mất trong hiệu cầm đồ. <br> <br>Chỉ chốc lát sau, hai người đã xuất hiện bên một bờ sông, mà bên bờ kia có một cô gái đang ngồi xổm, cô gái cúi đầu, cả mái tóc đen dài tuôn xuống giữa lòng sông! <br>Đang gội đầu! <br>Diệp Huyên trừng mắt nhìn, sau đó nói: \"Nàng ta là Thiên Đạo đó à?\" <br>Tiểu Đạo gật đầu. <br>Vẻ mặt Diệp Huyên có hơi kì lạ, không giống với tưởng tượng của hắn lắm! <br>Tiểu Đạo dẫn Diệp Huyên đến cạnh cô gái nọ, cô gái đang nhẹ nhàng xoa xoa tóc mình rồi đứng lên. Lúc nàng ta đứng thẳng dậy thì mái tóc đã khô. <br>Còn Diệp Huyên thì ngây cả người. <br>Hắn đã từng gặp cô gái này! <br>Từng gặp nhau trong con đường thí luyện của Vu tộc! <br>Thiên Đạo nhìn thấy Diệp Huyên thì vẫy tay, cười bảo: \"Lại gặp nhau rồi!\" <br>Diệp Huyên: \"...\" <br>Thiên Đạo nhìn sang Tiểu Đạo: \"Tiểu Đạo, thương thế của ngươi khôi phục hơn nhiều rồi đấy, chúc mừng chúc mừng!\" <br><br>Tiểu Đạo vô cảm: \"Cô biết phong ấn của Hắc Ám giới đã được mở ra chưa?\" <br>Thiên Đạo gật đầu: \"Biết!\" <br>Tiểu Đạo lại hỏi: \"Cô biết những Chính Thần từng bị cô phong ấn kia đã thoát khỏi rồi không?\" <br>Thiên Đạo khẽ gật đầu: \"Biết!\" <br>Tiểu Đạo nhìn Thiên Đạo: \"Ngươi mặc kệ?\" <br>Thiên Đạo mở to mắt nói: \"Ta thân cô thế cô, đánh không lại bọn họ!\" <br>Tiểu Đạo nhìn chằm chằm Thiên Đạo: \"Đừng giở trò với ta, rốt cuộc cô muốn làm gì?\" <br>Thiên Đạo khẽ cười rồi đáp: \"Không phải ta muốn làm gì, mà là ta chẳng làm được gì cả!\" <br>Nói xong, nàng ta chỉ quanh bốn phía: \"Cô xem đi, bốn phía đều có kết giới đấy! Chúng chuyên dùng để đối phó với ta đó!\" <br>Tiểu Đạo trầm giọng nói: \"Mấy thứ bỏ đi này mà cản được cô?\" <br><br><br>"}