{"title":"Chương 4021: \"Cô đã đưa ra một quyết định rất sáng suốt!\"  ","content":" <br>Thiên Đạo khẽ mỉm cười: \"Cô không bảo vệ cũng không sao, bởi vì cô không phải người nơi đây. Mà ta thì vẫn sẽ bảo vệ vũ trụ này. Có rất nhiều lúc, không ra tay cũng là một cách để bảo vệ\". <br>Nói xong, nàng ta nhìn sang Diệp Huyên: \"Chỉ là cách của ta và ngươi có chút khác nhau thôi!\" <br>Diệp Huyên trầm giọng nói: \"Vậy sao chúng ta không cùng liên thủ?\" <br>Advertisement <br>Thiên Đạo cười nói: \"Ngươi chỉ thấy khó khăn trước mắt, mà ta thì nhìn được tai ương sau này\". <br>Diệp Huyên im lặng. <br><br>Thiên Đạo lại quay sang nhìn Tiểu Đạo: \"Bây giờ các ngươi, và cả vạn vật vạn linh ngoài kia đều chỉ nghĩ cho bản thân mình, chứ không phải cho vùng vũ trụ này\". <br>Tiểu Đạo nhẹ giọng nói: \"Ta hiểu!\" <br>Nói xong, nàng ta dẫn Diệp Huyên xoay người rời đi. <br>Tiểu Đạo và Diệp Huyên vừa đi thì Tôn Sứ kia lại xuất hiện trước mặt Thiên Đạo, gã nói: \"Cô đã đưa ra một quyết định rất sáng suốt!\" <br>Thiên Đạo lắc đầu nở nụ cười: \"Từ xưa đến nay ta đã nhìn thấy rất nhiều người, ngươi có biết khuyết điểm lớn nhất của nhân loại là gì không?\" <br>Tôn Sứ nhìn Tiểu Đạo: \"Là gì?\" <br>\"Đó chính là nhiều khi bọn họ không biết lượng sức mình, không biết bản thân có bao nhiêu phân lượng, giống như ngươi\". <br>Nói xong, nàng ta xoay người rời đi. <br>Tôn Sứ đứng tại chỗ siết chặt hai tay, không biết là đang nghĩ đến điều gì. <br>... <br>Trong tinh không, Diệp Huyên và Tiểu Đạo sóng vai bước đi. <br>Tiểu Đạo đột nhiên khẽ nói: \"Chúng ta còn quên một chuyện nữa, là thân phận của nàng!\" <br><br>Diệp Huyên trầm giọng hỏi: \"Là sao?\" <br>Tiểu Đạo nhìn Diệp Huyên: \"Nàng là Thiên Đạo! Nàng không phải là nhân loại! Nàng sẽ bảo vệ vùng vũ trụ này, nhưng nàng sẽ không bảo vệ nhân loại ở nơi đây!\" <br>Nghe thế, Diệp Huyên đã hiểu. <br>Thiên Đạo chỉ bảo vệ vùng vũ trụ này! <br>Mà Diệp Huyên hắn thì lại đang bảo vệ nhân loại nơi đây! <br>Mục đích của hắn và Thiên Đạo có thể nói là giống, nhưng cũng không giống! <br>Như bây giờ vậy, mục đích của họ giống nhau, nhưng Diệp Huyên biết, nếu nhân loại ở đây làm hại đến vùng vũ trụ này, vậy toàn bộ loài người sẽ trở thành kẻ địch với Thiên Đạo! <br>Lúc này, Tiểu Đạo khẽ nói: \"Ta đã hiểu dụng ý của nàng rồi! Nàng không ra tay rõ ràng là muốn mượn sức mạnh của ngươi để đối phó với phía trên\". <br>Diệp Huyên khẽ nhíu mày: \"Không phải Hắc Ám giới giam cầm những Chính Thần kia sao?\" <br>Tiểu Đạo liếc mắt nhìn Diệp Huyên: \"Ngươi nghĩ chúng sẽ lọt vào mắt nàng ta à?\" <br>Diệp Huyên im lặng. <br>Tiểu Đạo lại nói: \"Đám người kia ngăn cản nàng ta, sợ nàng sẽ đến giúp ngươi, nhưng thật ra nàng ta chỉ ước gì bọn chúng nhắm vào ngươi!\" <br>"}