{"title":"Chương 4022: \"Chúng ta đi giết người thôi!\"  ","content":"Nói xong, nàng ta lại lắc đầu thở dài: \"Đúng là một lũ ngu!\" <br>Diệp Huyên: \"...\" <br>Tiểu Đạo liếc mắt nhìn Diệp Huyên: \"Ta muốn đến một nơi, ngươi bảo trọng!\" <br>Nói xong, nàng lập tức biến mất. <br>Advertisement <br>Diệp Huyên đứng tại chỗ lặng thinh một lúc, sau đó nói: \"Tiền bối tầng chín, người có đó không?\" <br>Không ai trả lời! <br> Diệp Huyên sửng sốt, không có ở đây? <br>Tầng chín đã lâu lắm rồi chưa nói gì với hắn! <br>Diệp Huyên lại gọi mấy lần, nhưng tầng chín vẫn không đáp lời! <br>Diệp Huyên khẽ nhíu mày lại, chẳng lẽ tên này xảy ra chuyện gì rồi? <br>Im lặng một lát, sau đó Diệp Huyên quyết định không quan tâm đến y nữa, hắn vung tay phải lên, Đệ Cửu xuất hiện trước mặt hắn. Lúc trước khi chưa đột phá Luân Hồi Cảnh, hắn suýt nữa đã quên mất cô gái này rồi! <br>Thực lực của người này mạnh đến đâu, đây cũng là một điều bí ẩn! <br>Sạc điện cho nàng ta! <br>Diệp Huyên nhìn quanh bốn phía, chẳng mấy chốc hắn đã biến mất, hắn dẫn Đệ Cửu đến một nơi tràn ngập ánh mặt trời, lúc Đệ Cửu tiếp xúc với tia nắng, thân thể nàng ta bỗng rung lên! <br>Có tác dụng! <br>Mí mắt Diệp Huyên giật lên, Đệ Cửu đúng là cần nạp năng lượng mặt trời! <br>Diệp Huyên quan sát Đệ Cửu, hắn cũng vô cùng tò mò về lai lịch của Đệ Cửu, cô gái này rất căm hận nhân loại, nhưng lại không ghét bỏ hắn, hơn nữa thực lực lại vô cùng khủng bố! <br>Người này rốt cuộc là ai? <br>Đúng lúc này, cánh tay ngọc ngà của Đệ Cửu bỗng run lên, dần dà, nàng ta nhẹ mở mắt ra, nhưng vẫn có hơi suy yếu. <br> Diệp Huyên vội hỏi: \"Thấy thế nào?\" <br>Đệ Cửu nhìn về phía Diệp Huyên, nàng ta mở to mắt nhìn: \"Là ngươi à!\" <br>Diệp Huyên cười nói: \"Là ta! Sao rồi, người cảm thấy thế nào?\" <br>Đệ Cửu nhẹ giọng nói: \"Vẫn hơi suy yếu, phải sạc nhiều hơn nữa!\" <br>Diệp Huyên gật đầu: \"Được! Người cứ sạc thêm đi!\" <br>\"Nhân loại diệt vong rồi à?\" <br>Diệp Huyên đen mặt lại, cái cô này vẫn còn muốn tiêu diệt nhân loại à! Suy nghĩ này thật sự quá nguy hiểm! <br>Đệ Cửu lại bỗng nói: \"Không đúng, Ngũ Duy Kiếp vẫn chưa đến!\" <br>Diệp Huyên gật đầu: \"Vẫn chưa!\" <br>Đệ Cửu cau mày lại: \"Sao ngươi không đợi Ngũ Duy Kiếp qua rồi mới gọi ta dậy?\" <br>\"...\" <br>Lúc này, Đệ Cửu chậm rãi đứng lên, nàng ta<br><br>"}