{"title":"Chương 4023: Tìm Thiên Đạo báo thù ư?  ","content":" Đệ Cửu nhìn Diệp Huyên: \"Sao vậy?\" <br>Diệp Huyên do dự một lát rồi nói: \"Một lần sạc điện này người dùng được bao lâu?\" <br>\"Không biết!\" <br>Diệp Huyên sầm mặt đi, cái cô này vô tư quá thể! <br>Advertisement <br>Diệp Huyên lại trầm giọng nói: \"Hay là người sạc thêm nữa đi?\" <br>Đệ Cửu suy nghĩ một chút rồi gật đầu: \"Cũng được!\" <br> Diệp Huyên hỏi: \"Người ghét nhân loại như thế, sao lại không ghét ta?\" <br>Đệ Cửu mở to mắt nhìn, sau đó đáp: \"Bởi vì ngươi là người cùng phe!\" <br>Diệp Huyên đen mặt đi: \"Người đừng bảo ta cũng là hàng nhân tạo nhé! Ta điên luôn đó!\" <br>... <br>Tác giả có lời muốn nói: Dạo này không dám bước ra khỏi cửa luôn... Tôi có hơi sợ chết... <br><br>Đệ Cửu cười nói với Diệp Huyên: “Tất nhiên không phải ngươi, ta đã nói ngươi là người cùng phe rồi cơ mà”. <br>Diệp Huyên cau mày, không hiểu ý nàng ta muốn nói là gì. <br>Đệ Cửu chớp chớp mắt: “Dù sao cùng phe thì chính là cùng phe”. <br>Diệp Huyên thấy nàng ta không có ý định giải thích thì im lặng. <br>Bỗng, Đệ Cửu hỏi: “Đi giết người không?” <br>Diệp Huyên nghĩ ngợi một hồi rồi nói: “Thế này đi. Cô vừa tỉnh dậy, để an toàn thì nên nghỉ ngơi một chút, còn ta sẽ đi tìm người. Khi nào người nhiều lên thì ta gọi cô ra, được không?” <br>Đệ Cửu nhìn hắn: “Ngươi không muốn ta giết người sao?” <br>Diệp Huyên do dự một chút rồi cười: “Ta nghĩ trên đời có người đáng chết, có người lại không. Điều chúng ta nên làm là giết có chọn lọc chứ không phải lạm sát”. <br><br>Đệ Cửu trầm ngâm một chốc rồi nói: “Cũng được, vậy ta tạm ở trong tòa tháp của ngươi. Chừng nào người nhiều rồi, hoặc ngươi thấy nên giết ai đó thì gọi ta”. <br>Diệp Huyên vội đồng ý: “Được”. <br>Đệ Cửu khẽ gật đầu rồi tiến vào tháp Giới Ngục. <br>Thấy nàng ta đi rồi, Diệp Huyên mới thở phào một hơi nhẹ nhõm. <br>Thực lực của nàng ta ít nhất cũng ngang với A La, nếu cứ nhất quyết không chịu nghe lời thì hắn thật sự cũng không biết phải làm sao. <br>Đợi Đệ Cửu vào tháp rồi, Diệp Huyên trước tiên gọi kiếm Trấn Hồn, sau đó thả Thần Công ra. <br>Hắn hỏi: “Ngươi muốn thả những Chính Thần ở Bất Chu Thần Sơn kia ra ngoài?” <br>Thần Công nhìn hắn: “Phải”. <br>Diệp Huyên nghĩ ngợi một hồi rồi nói: “Thả họ ra, rồi cùng nhau chống lại Thiên Đạo?” <br>Thần Công im lặng. <br>Tìm Thiên Đạo báo thù ư? <br>Gã cũng muốn lắm, nhưng gã biết nếu không dựa dẫm vào một thế lực khác, bọn họ căn bản không đủ để Thiên Đạo đặt vào mắt. <br>Sức mạnh của nàng ta không phải thứ mà họ có thể chống lại. <br>"}