{"title":"Chương 4024: Chính là Chân Long.  ","content":" Năm xưa có nhiều Chính Thần như vậy, thế mà đều thất bại đấy thôi. <br>Diệp Huyên bỗng cười: “Ta đã từng gặp Thiên Đạo”. <br>Thần Công nhìn sang, thấy hắn khe khẽ bật cười: “Ngươi thật sự cho rằng phía trên có thể giữ chân nàng ta được sao?” <br>Thần Công cau mày: “Có ý gì?” <br>Advertisement <br>Diệp Huyên: “Ngươi suy nghĩ mà xem. Các ngươi xuất hiện, sinh linh hắc ám ở Hắc Ám giới cũng xuất hiện, nhưng vì sao nàng ta vẫn không ra tay? Là không thể, hay cố ý không làm?” <br>Sắc mặt Thần Công dần sạm đi: “Nàng ta cố tình!” <br><br>Đoạn gã quay sang Diệp Huyên: “Nàng ta muốn mượn tay ngươi diệt trừ chúng ta”. <br>Diệp Huyên giơ ngón cái: “Thông minh”. <br>Mặt Thần Công tối sầm như trời bão, không biết đang suy nghĩ gì. <br>Diệp Huyên bỗng nói: “Thứ cho ta nói thẳng, nhưng các ngươi không phải đối thủ của nàng. Ngươi lại chọn tin tưởng người Thượng giới… Nói thật cho ta nghe xem, ngươi có tin họ không?” <br>Thần Công hờ hững: “Ta không tin thì có thể làm gì nữa? Không có sự giúp đỡ của họ, ta có làm gì cũng không giải được phong ấn”. <br>Diệp Huyên bỗng chỉ vào mình. <br>Thần Công trừng hắn: “Nếu ngươi chịu giúp thì ta tội tình gì phải lưu lạc đến bước này?” <br>Diệp Huyên thấp giọng thở dài: “Thần Công, ngươi nhớ lại thái độ của ngươi lúc ấy đi. Đó là thái độ khi cần người giúp đỡ à?” <br>Thần Công im re. <br>Diệp Huyên: “Diệp Huyên ta là người chính trực, không thèm dùng ba cái âm mưu quỷ kế. Ta nói thẳng thế này, ta có thế giúp ngươi giải phong ấn trên giếng kia, nhưng các ngươi cũng phải giúp ta”. <br>Thần Công quắc mắt: “Không phải ngươi cũng muốn lợi dụng chúng ta hay sao?” <br>Diệp Huyên nhún vai: “Vậy thì cứ để mấy người đó tiếp tục đợi thôi, ta không sao cả”. <br>Thấy hắn xoay gót rời đi, Thần Công la lên: “Nói chuyện chút!” <br> <br>Diệp Huyên vừa quay lại, gã đã gằn giọng: “Thả họ ra, chúng ta sẽ giúp ngươi”. <br>Diệp Huyên hỏi lại: “Ngươi có thể làm chủ thay họ không?” <br>“Không”, Thần Công lắc đầu. <br>Diệp Huyên giang tay ra: “Thế thì chúng ta còn nói gì nữa?!” <br>Thần Công hạ giọng: “Bọn họ chỉ có thể trông cậy vào ngươi để thoát ra. Ngươi có thể bắt họ thề”. <br>Diệp Huyên mở to mắt: “Có tác dụng không?” <br>Thần Công liếc hắn: “Ngươi nói thử xem”. <br>Diệp Huyên ngẫm nghĩ một phen rồi nói: “Được, chúng ta đến Bất Chu Thần Sơn thôi, ta sẽ nói chuyện với họ”. <br>Nói xong, hắn thu linh hồn Thần Công vào lại. <br>Nào ngờ ngay lúc hắn muốn rời đi, một tiếng rống phẫn nộ bỗng vang lên: “Không được!” <br>Một cái bóng đen bay vụt ra từ trên cánh tay Diệp Huyên, hóa<br><br>"}