{"title":"Chương 4025: “Điều kiện của các hạ là gì?”  ","content":" Hắn nhàn nhạt hỏi lại: “Vì sao?” <br>Chân Long nổi giận: “Bọn chúng là do Thiên Đạo phong ấn!”<br>Diệp Huyên: “Thiên Đạo có nói không được thả ra à?” <br>Chân Long đớ ra một chút rồi nói: “Dù sao cũng không được!” <br>Advertisement <br>Diệp Huyên cười: “Ta cứ muốn thả thì sao?” <br>Chân Long nhìn Diệp Huyên, cơn giận ấp ủ muốn bùng lên trước khi nghĩ đến gì đó mà xẹp xuống. <br> Bởi vì nó nhớ ra thực lực hiện nay của người này hoàn toàn có thể chém chết nó. <br>Diệp Huyên đã đến Phàm Kiếm tầng hai, Luân Hồi Cảnh, còn có kiếm Thiên Tru trong tay, muốn phá giáp của nó cũng không phải việc khó. <br>Chân Long trầm giọng nói: “Nhân loại, một khi thả chúng ra, ngươi sẽ trở thành kẻ địch của Thiên Đạo”. <br>Diệp Huyên lại lắc đầu: “Sai rồi. Mong muốn của Thiên Đạo là gì? Là bảo vệ vũ trụ này. Ta dẫn dắt các Chính Thần chống lại Thượng giới, nàng ta không chỉ không giận mà còn vui nữa kìa”. <br>Chân Long lắc đầu: “Chức trách của ta là bảo vệ phong ấn Bất Chu Thần Sơn”. <br>Diệp Huyên bỗng cười: “Ta từng gặp Thiên Đạo, ngươi cũng vậy, nhưng ngươi lại không dám xuất hiện”. <br>Chân Long im thin thít. <br>Nó quả thật đã nhìn thấy Thiên Đạo, <br>Bởi vì trong thâm tâm, nó thật sự e ngại người phụ nữ đó. <br>Diệp Huyên cười: “Ta và Tiểu Đạo đều quen biết Thiên Đạo, chẳng lẽ nàng ta lại không biết chúng ta muốn làm gì? Nếu nàng ta xuất hiện không cho ta giải phong ấn trên giếng kia, ta sẽ từ bỏ, được chứ?” <br>Sau một hồi im lặng, Chân Long gật đầu. <br>Diệp Huyên cũng gật gù rồi biến mất. <br>Chân Long liếc mắt nhìn nơi sâu trong vũ trụ rồi cũng biến mất theo. <br>Chỉ một chốc sau, Diệp Huyên xuất hiện ở trên Bất Chu Thần Sơn, đi đến vị trí giếng. Từ phía trên nhìn xuống chỉ thấy đen kịt một màu, ngoài ra không còn gì khác. <br><br>Diệp Huyên trở tay gọi kiếm Trấn Hồn ra. Linh hồn Thần Công cũng bay ra theo, nhìn xuống một hồi rồi cất giọng: “Thái Nhất, có ở đây không?” <br>Sau đó, một giọng nói khác vọng ra: “Thần Công!” <br>Thần Công nói: “Ta đã mang Nhân Vương đến”. <br>Đó cũng là lúc một gương mặt mờ ảo xuất hiện trước Diệp Huyên. <br>Đây chính là Thái Nhất. <br>Ông ta quan sát Diệp Huyên: “Nhân Vương đương thời”. <br>Diệp Huyên gật đầu. <br>Thái Nhất: “Điều kiện của các hạ là gì?” <br>Diệp Huyên nhìn ông ta một chút rồi cười: “Rất đơn giản. Thứ nhất: sau khi thoát ra, các người không được tìm Thiên Đạo báo thù, ít nhất là không được trước Ngũ Duy Kiếp. Thứ hai: thoát ra rồi, các người phải giúp ta chống lại Thượng giới”. <br>Thái Nhất: “Ngươi có quen biết với Thiên Đạo”. <br>Diệp Huyên lắc đầu: “Gặp nhau hai lần mà thôi”. <br>“Không cần ngươi nói, bọn ta cũng sẽ không đi tìm nàng ta báo thù. Năm ấy chúng ta có hơn một trăm người mà vẫn thua dưới tay nàng, hiện giờ chỉ còn hai mươi chín, đi tìm nàng ta khác gì tìm chết”. <br>Diệp Huyên không khỏi nhìn Thái Nhất một phen, cảm thấy người này suy nghĩ thông suốt hơn nhiều. <br>"}