{"title":"Chương 4026: “Ngươi nghiêng về ai?”  ","content":" Thái Nhất lại nói: “Về phần hỗ trợ ngươi đối kháng Thượng giới, ngươi cứu chúng ta ra tức là có ân, chúng ta giúp ngươi cũng là việc nên làm. Nhưng chúng ta chỉ có thể ra tay hai lần, sau đó chúng ta không nợ nần gì nhau nữa. Ngươi thấy thế nào?” <br>Hai lần? <br>Diệp Huyên nghĩ ngợi một hồi rồi gật đầu: “Được”. <br>Thái Nhất cũng gật đầu: “Vậy làm phiền tiểu hữu”. <br>Advertisement <br>Diệp Huyên nhìn sang Thần Công: “Ngươi xem người ta lịch sự chưa kìa”. <br>Thế này mới là Chính Thần chứ! <br>Hắn mở tay ra, ấn Nhân Vương xuất hiện. Đương lúc hắn muốn khởi động nó, một luồng khí tức hùng mạnh bỗng ào ào đánh tới từ chân trời. Một khắc sau, một người đàn ông xuất hiện cách đó không xa. <br><br>Không ai khác ngoài Tôn Sứ. <br>Diệp Huyên vừa nhìn thấy gã, hai mắt lại tức nheo lại, không ngờ gã lại xuất hiện ở đây. <br>Thái Nhất khẽ khàng lia mắt nhìn tới, không nói gì. <br>Tôn Sứ mỉm cười: “Chính Thần Thái Nhất, chúng ta cũng có thể đưa các ngươi ra ngoài”. <br>Thái Nhất hỏi: “Người Thượng giới?” <br>Tôn Sứ gật đầu: “Đúng vậy. Không chỉ đưa các ngươi ra, chúng ta còn có thể giúp các ngươi báo thù”. <br>Thái Nhất bình thản hỏi lại: “Các ngươi định giúp chúng ta đối phó với Thiên Đạo?” <br>Tôn Sứ gật đầu: “Nàng ta hiện đã bị chúng ta giam giữ”. <br>Diệp Huyên bỗng bật cười nhưng không nói gì. <br>Tôn Sứ nhìn sang: “Ngươi không tin?” <br>Diệp Huyên cười nói: “Tin chứ. Các ngươi lợi hại nhất, ha ha!” <br>Tôn Sứ nheo mắt lại, trong mắt có sát ý lóe lên. <br>Diệp Huyên hỏi Thái Nhất: “Thái Nhất tiền bối thấy thế nào?” <br>Thấy ông ta im lặng, Tôn Sứ xen vào: “Thái Nhất, để hắn cứu ra không khác nào trở thành kẻ địch với Thượng giới. Hắn lại không cho các ngươi báo thù Thiên Đạo, có thể hiểu được quan hệ giữa hắn và nàng ta”. <br><br>Thái Nhất lại hỏi Diệp Huyên: “Ngươi thấy thế nào?” <br>Diệp Huyên chỉ cười: “Tùy tiền bối thôi. Nếu tiền bối bảo ta cứu, ta sẽ cứu. Tiền bối bảo hắn cứu, ta sẽ không ngăn cản. Làm địch hay làm bạn gì đều được cả”. <br>Thái Nhất quay sang Tôn Sứ: “Ngươi nói các ngươi đã giam giữ Thiên Đạo?” <br>Thấy gã gật đầu, ông ta lại hỏi: “Vì sao không giết?” <br>Tôn Sứ cười: “Chỉ là chuyện sớm muộn”. <br>Nhưng Thái Nhất lắc đầu: “Các ngươi quá khinh thường nàng ta rồi. Bị giam giữ như vậy chỉ có thể là nàng ta cố tình bị các ngươi bắt giữ, sau đó sẽ ngồi nhìn các ngươi tự tìm đường chết”. <br>Tôn Sứ cười: “Thái Nhất, có một điều ngươi phải hiểu rõ. Chỉ một lựa chọn này có thể khiến ngươi vạn kiếp bất phục”. <br>Diệp Huyên bỗng nói: “Ta không cưỡng ép Thái Nhất tiền bối, vẫn là câu kia, tùy tiền bối lựa chọn thôi”. <br>Thái Nhất bỗng hỏi Thần Công: “Ngươi nghiêng về ai?” <br>Nghe vậy, khóe môi Tôn Sứ khẽ nhích lên. <br>Thần Công là người cùng phe với gã, tất nhiên sẽ giúp gã rồi. <br>Nào ngờ Thần Công lại chỉ vào Diệp<br><br>"}