{"title":"Chương 4027: Khí này có lẽ sẽ có tác dụng với các vị”.  ","content":" Sắc mặt Tôn Sứ trở nên cực kỳ âm trầm. <br>Gã không ngờ Thần Công lại chọn Diệp Huyên! <br>Đầu óc gã ta có vấn đề à? <br>Advertisement <br>Gã đang định lên tiếng thì lúc này Thần Công chợt nhìn sang Thái Nhất: “Nếu mọi người muốn sống thì hãy chọn hắn”. <br>Thái Nhất quay đầu nhìn Diệp Huyên: “Tiểu hữu, chúng ta đồng ý kết thiện duyên với ngươi!” <br>Diệp Huyên lập tức búng tay, một đạo kiếm quang bay vào trong ấn Nhân Vương khiến ấn Nhân Vương rung lên kịch liệt, Diệp Huyên nhìn về giếng cạn bị phong ấn: “Phá!” <br><br>Lời vừa dứt, ấn Nhân Vương trong tay hắn hoá thành kim quang bắn về phía cái giếng. <br>Bùm! <br>Giếng ngầm rung lên dữ dội, sau đó vô số phù văn huyết sắc bay ra khỏi giếng, dần dần những phù văn huyết sắc này nối nhau lần lượt biến mất! <br>Nhìn thấy cảnh này, Tôn Sứ ở phía xa hơi nheo mắt, đang định ra tay thì thấy Diệp Huyên cười bảo: “Nếu ta là ông thì bây giờ đã chạy rồi”. <br>Tay trái của Tôn Sứ siết chặt, mà lúc này phía dưới trong giếng có một luồng khí tức mạnh mẽ đột nhiên bốc lên. <br>Thấy thế, Tôn Sứ không do dự nữa, xoay người biến mất ngay tức thì. <br>Lúc này, một người đàn ông thanh niên đột nhiên xuất hiện trước mặt Diệp Huyên, mái tóc người này buông xoã bên vai, toàn thân tản ra khí tức cường hãn. <br>Khí tức này còn mạnh hơn Tôn Sứ lúc trước. <br>Cao thủ! <br>Người trước mắt chính là Thái Nhất đã nói chuyện với hắn lúc trước. <br>Thái Nhất nhìn Diệp Huyên: “Đa tạ tiểu hữu!” <br><br>Diệp Huyên cười đáp: “Ta cũng có lòng riêng”. <br>Thái Nhất khẽ gật đầu: “Bình thường thôi!” <br>Thái Nhất ngập ngừng rồi hỏi: “Chúng ta vừa mới thoát khỏi giam cầm, thân thể vẫn chưa hoàn toàn hồi phục, vì thế chúng ta cần ở lại đây một thời gian, nếu tiểu hữu cần gì cứ nói, chúng ta sẽ đến ngay lập tức!” <br>Diệp Huyên trả lời: “Được”. <br>Nói xong hắn búng tay, một trăm sợi tử khí dừng trước mặt Thái Nhất. <br>Nhìn thấy trăm sợi tử khí này, Thái Nhất rung động. <br>Diệp Huyên lại cười: “Khí này có lẽ sẽ có tác dụng với các vị”. <br>Thái Nhất không từ chối, chắp tay bảo: “Đa tạ”. <br>Diệp Huyên nở nụ cười: “Các vị yên tâm dưỡng thương, ta còn có việc phải đi trước”. <br>Nói xong hắn nhìn Thần Công: “Ông được tự do rồi”. <br>Dứt lời, hắn hoá thành một đạo kiếm quang rồi biến mất ở cuối chân trời. <br>"}