{"title":"Chương 4028: “Ngươi cũng khôi phục tự do rồi!”  ","content":" Sau khi Diệp Huyên đi, Thái Nhất từ từ nhắm mắt lại. <br>Thần Công trầm giọng hỏi: “Tại sao lại chọn hắn?” <br>Thái Nhất khẽ đáp: “Tôn Sứ nói với ta bọn chúng đã nhốt Thiên Đạo!” <br>Advertisement <br>Nói rồi ông ta cười giễu: “Bọn chúng quá ngây thơ!” <br>Thần Công gật đầu: “Bây giờ nghĩ lại, ta cũng cảm thấy chuyện này khá kỳ lạ! Sao Thiên Đạo lại dễ dàng bị bọn chúng bắt giữ như thế? Nếu bọn chúng có thực lực này thì giết Diệp Huyên chẳng phải là điều dễ như trở bàn tay sao? Cũng không đúng…” <br><br>Thái Nhất nhìn Thần Công: “Sao? Người phía sau thiếu niên đó còn mạnh hơn cả Thiên Đạo à?” <br>Thần Công nghiêm nghị nói: “Ta không biết, ta chỉ biết đối phương vô cùng mạnh, phía sau hắn có một thế lực rất lớn tên là Kiếm Tông, ban đầu đối phương đã ra tay giúp hắn, hai mươi kiếm tu, ai cũng đều là Phàm Kiếm! Ngoài ra, cô gái áo bào trắng sau lưng hắn chỉ dùng một phân thân đã có thể một quyền đánh nát thân thể ta. Ở trước mặt nàng ấy, ta không có sức đánh trả”. <br>Thái Nhất hơi nhíu mày: “Không có sức đánh trả?” <br>Thần Công gật đầu: “Một chút sức đánh trả cũng không có!” <br>Nghe vậy, vẻ mặt Thái Nhất dần trở nên nghiêm nghị. <br>Thần Công lại nói thêm: “Mà sau lưng hắn còn có một cô gái váy trắng, ta vẫn chưa biết thực lực của nàng ấy mạnh đến mức nào”. <br>Nói xong gã lắc đầu: “Ta cảm thấy có lẽ sau lưng hắn vẫn còn một vài người nữa! Nói tóm lại, chọn hắn là không sai”. <br>Thái Nhất gật đầu: “Tình hình hiện nay phức tạp, chúng ta cũng phải khiêm tốn một chút, nếu không sợ rằng không phải bị phá phong ấn mà là bị diệt vong!” <br>Thần Công đột nhiên nói: “Không tìm Thiên Đạo trả thù sao?” <br>Thái Nhất lắc đầu: “Chúng ta làm gì có khả năng đó! Người phụ nữ ấy dù là thực lực hay thủ đoạn đều hơn chúng ta, ta không muốn trở thành kẻ thù với nàng ta nữa. Như ngươi nói, lần này nàng ta không quan tâm điều gì, chắc chắn là có âm mưu lớn”. <br>Thần Công đột nhiên lên tiếng: “Ta cảm thấy nàng ta muốn mượn tay Diệp Huyên trừ khử chúng ta, người của Hắc Ám giới và Thượng giới!” <br> <br>Thái Nhất nhìn Thần Công, Thần Công khẽ nói: “Mục tiêu của nàng ta là bảo vệ vũ trụ này chứ không phải người trong vũ trụ này. Vậy nên khiến chúng ta cùng chịu thiệt thì nàng ta mới có thể ngư ông đắc lợi!” <br>Nói đến đây, gã dừng một chút rồi lại bảo: “Nàng ta phong ấn chúng ta bao nhiêu năm, ta cũng không cam lòng, nhưng nàng ta thật sự khiến người ta tuyệt vọng”. <br>Thái Nhất khẽ gật đầu: “Bây giờ điều chúng ta cần làm là sống cho thật tốt chứ không phải đi báo thù, vì thực lực của chúng ta không cho phép”. <br>Nói rồi ông ta hút hết tử khí, quay người tiến vào trong giếng cạn. <br>Thần Công im lặng một lúc rồi cũng vào theo.<br>Bất Chu Thần Sơn yên bình trở lại. <br>Sau khi rời khỏi Bất Chu Thần Sơn, Diệp Huyên chợt dừng lại, vì hắn phát hiện Chân Long đang đi theo mình. <br>Diệp Huyên nhìn Chân Long: “Ngươi cũng khôi phục tự do rồi!” <br>Chân Long nhìn Diệp Huyên: “Loài người<br><br>"}