{"title":"Chương 4029: “Ngươi nghĩ ngươi mạnh hơn ta?”  ","content":" Chân Long im lặng một lúc rồi mới đáp: “Ta bằng lòng đi theo các hạ”. <br>Diệp Huyên lắc đầu cười: “Ngươi đang đùa ta đấy à?” <br>Chân Long nhìn chằm chằm Diệp Huyên: “Ta đang rất nghiêm túc”. <br>Diệp Huyên hơi khó hiểu: “Vì sao ngươi lại muốn đi theo ta?” <br>Advertisement <br>Chân Long lắc đầu: “Ta không còn nơi nào để đi nữa”. <br>Diệp Huyên chỉ về phía sau Chân Long: “Bất Chu Thần Sơn”. <br>Chân Long lại lắc đầu: “Nếu ta quay lại sẽ bị bọn chúng đánh chết”. <br><br>Diệp Huyên bật cười: “Vậy nên ngươi đi theo ta là để bảo toàn tính mạng, phải không?” <br>Chân Long gật đầu: “Đúng”. <br>Diệp Huyên cười khuyên nhủ: “Đi theo ta rất nguy hiểm đấy, ngươi hiểu ý ta không?” <br>Chân Long trầm giọng đáp: “Ta nguyện làm trâu làm ngựa cho ngươi!” <br>Diệp Huyên vươn tay phải ra, Chân Long lập tức hoà thành một con rồng nhỏ đậu trên cánh tay hắn. <br>Diệp Huyên quay người biến mất. <br>… <br>Diệp Huyên trở về Vu tộc, lúc này Vu Thành đang được xây dựng, vì trận chiến lúc trước nên cả Vu Thành đã bị phá huỷ hết. <br>Diệp Huyên đến nhà thờ tổ của Vu tộc, A Mục và cựu Đại tế ti Lâm Tiên cũng ở đó. <br>A Mục nhìn Diệp Huyên chào hỏi: “Đến rồi à?” <br>Diệp Huyên gật đầu đáp: “Sự việc giải quyết cũng gần xong rồi”. <br>Lâm Tiên hỏi Diệp Huyên: “Tiếp theo ngươi định làm gì?” <br>Diệp Huyên nhẹ giọng trả lời: “Chúng ta không thể ngồi yên chờ chết được”. <br> Lâm Tiên hơi nhướng mày: “Sao, ngươi định phản công à?” <br>Diệp Huyên cười bảo: “Không được ạ?” <br>A Mục đột nhiên hỏi: “Phản công Hắc Ám giới?” <br>Diệp Huyên khẽ nói: “Ta định đi thăm dò trước”. <br>A Mục lắc đầu ngay: “Không được, quá mạo hiểm”. <br>Lâm Tiên cũng gật đầu: “Ngươi đi một mình chẳng khác nào tự tìm cái chết, quá mạo hiểm!” <br>Diệp Huyên cười an ủi: “Ta tự có chừng mực”. <br>Lâm Tiên tiếp tục khuyên nhủ: “Ngươi cũng biết nếu ngươi đi một mình chắc chắn bọn chúng sẽ tìm mọi cách để giết ngươi mà. Hơn nữa ngươi đi cũng không làm được gì, nếu muốn thăm dò tin tức thì để ta đi”. <br>Diệp Huyên lắc đầu: “Tiền bối đi cũng nguy hiểm”. <br>Lâm Tiên khẽ nói: “Ngươi nghĩ ngươi mạnh hơn ta?” <br>Diệp Huyên cười khổ: “Tiền bối hiểu sai ý ta rồi, ta không đi một mình”. <br>Lâm Tiên nhướng mày khó hiểu: “Không đi một mình?” <br>Diệp Huyên gật đầu: “Ta còn có một người bạn nữa”. <br>Lâm Tiên lại hỏi: “Ngươi đi làm gì?” <br>"}