{"title":"Chương 4030: Kiếm chỉ Đại Hoang Quốc!","content":"Đa<br>Diệp Huyên trả lời: “Ta muốn gặp Thượng chủ”. <br>Lâm Tiên nhíu mày: “Ngươi định đầu hàng trước hắn?” <br>Diệp Huyên lắc đầu: “Không có khả năng!” <br>Advertisement <br>Lâm Tiên hơi khó hiểu, nàng ta đang định nói thì lúc này không gian trước mặt Diệp Huyên đột nhiên rung lên, một lát sau vẻ mặt Diệp Huyên trở nên khó coi: “Ta phải đến một nơi! A Mục, triệu tập tất cả cao thủ của Vu tộc… Không, không cần nữa, ta tự đi, mọi người ở lại đây chờ ta”. <br>Sau đó hắn đã biến mất. <br>A Mục nhìn Lâm Tiên, Lâm Tiên nhẹ nhàng nói: “Xem ra Hắc Ám giới và Thượng giới đã có động tĩnh mới!” <br><br>Nói rồi nàng ta nhìn A Mục: “Chuẩn bị đi”. <br>Sắc mặt A Mục trầm xuống. <br>Hắc Ám giới và Thượng giới thật sự không sợ chết sao? <br>Cô gái áo bào trắng cũng không thể ngăn cản chúng? <br>… <br>Không lâu sau Diệp Huyên đã đến tinh không, vừa đến tinh không, Tiểu Đạo đã xuất hiện trước mặt hắn. <br>Diệp Huyên trầm giọng hỏi: “Bọn họ định đối phó A La à?” <br>Tiểu Đạo gật đầu: “Có phải A La chuẩn bị đột phá không?” <br>Diệp Huyên gật đầu. <br>Tiểu Đạo nghiêm nghị bảo: “Xem ra bọn chúng đã biết tin này, hiển nhiên chúng không muốn cho A La đột phá. Cũng đúng, với thực lực của A La, nếu muốn đột phá thì đúng là đáng sợ”. <br>Diệp Huyên im lặng. <br>A La! <br><br>Rất rõ ràng Thượng giới và Hắc Ám giới cũng rất dè chừng A La, thực lực của A La bây giờ đã rất mạnh. Nếu đột phá thì người thường không thể ngăn cản được nàng ta. <br>Như nghĩ tới điều gì, Diệp Huyên chợt hỏi: “Tiểu Đạo, sao cô biết bọn chúng định đối phó A La?” <br>Tiểu Đạo khẽ đáp: “Thiên Đạo gửi tin cho ta!” <br>Thiên Đạo? <br>Diệp Huyên hơi nhíu mày: “Nàng ta biết?” <br>Tiểu Đạo giải thích: “Nàng ta là Thiên Đạo của vũ trụ này, rất nhiều chuyện không thể qua mắt nàng ta được. Còn nữa, đừng bao giờ coi thường người phụ nữ này, bình thường trông nàng ta vô hại vậy thôi nhưng lại rất lợi hại, giết người mà không cần ra tay, hơn nữa ngươi cũng không làm gì được nàng ta. Cũng như bây giờ nàng ta nói cho ta tin này nhìn như đang giúp ngươi, nhưng thực chất là để ngươi chuẩn bị thật kỹ sau đó chiến đấu với Hắc Ám giới và Thượng giới”. <br>Diệp Huyên: “…” <br>Tiểu Đạo lắc đầu: “Vậy cũng tốt, bây giờ nàng ta không có ác ý với ngươi, vì hai người đã có cùng mục đích, đó là chống địch ngoại xâm!” <br>Diệp Huyên trầm giọng hỏi: “Nàng ta muốn chúng ta vật lộn với nhau?” <br>Tiểu Đạo nhìn Diệp Huyên: “Ngươi phải hiểu một điều bây giờ người phía trên muốn đối phó là ngươi chứ không phải nàng ta, vậy nên nàng ta không hề lo lắng”. <br>Diệp Huyên lắc đầu, đang định<br><br>"}