{"title":"Chương 4031: “Đang đề phòng mà”.  ","content":" Đại Hoang Quốc! <br>Lúc này, Đại Hoang Quốc đã bày trận sẵn sàng nghênh địch. <br>Không chỉ vậy, Đại Hoang Quốc còn mở cả đại trận phòng thủ. <br>Quốc chủ Đại Hoang Quốc đứng trên tường thành, ngẩng đầu nhìn lên trời, trong mắt là một tia ưu buồn. <br>Advertisement <br>A La đột phá. <br>Nếu là bình thường thì đây chắc chắn là một điều tuyệt vời! <br> Nhưng bây giờ… <br>Lúc này, một áp lực vô hình đột nhiên xuất hiện trên không trung Đại Hoang Quốc. <br>Quốc chủ Đại Hoang Quốc hơi nheo mắt: “Tới rồi sao?” <br>Chẳng bao lâu, trên không trung Đại Hoang Quốc xuất hiện một người đàn ông. <br>Người tới chính là Tôn Sứ! <br>Bên cạnh Tôn Sứ là Vô Thiên. <br>Tôn Sứ cúi xuống nhìn bên dưới với vẻ mặt vô cảm. <br>A La! <br>Đương nhiên bọn họ không dám khinh thường người phụ nữ này chút nào, Hắc Kiếm Sứ của bọn họ đã chết trong tay nàng ta! <br>Nếu để A La đột phá lần nữa, nghĩ thôi cũng thấy sợ. <br>Bởi vậy, lần này bọn họ có thể nói là bị ép phải ra tay, không thể không ra tay. <br>Vô Thiên đột nhiên lên tiếng: “Diệp Huyên đang trên đường đến”. <br>Tôn Sứ nhẹ giọng hỏi: “Chỉ có mình hắn thôi sao?” <br>Vô Thiên gật đầu. <br><br>Tôn Sứ hỏi tiếp: “Tiểu Đạo thì sao?” <br>Vô Thiên trầm giọng trả lời: “Không biết nữ nhân đó đã đi đâu, nhưng chắc chắn nàng ta sẽ ra tay, không thể không đề phòng”. <br>Tôn Sứ nhìn xuống dưới, nhẹ giọng bảo: “Đang đề phòng mà”. <br>Nói xong, gã nói với Vô Thiên: “Hành động đi”. <br>Vô Thiên gật đầu, quay đầu nhìn Truyền Tống Trận không gian phía sau: “Tế trận!” <br>Ầm! <br>Một luồng khí tức mạnh mẽ đột ngột lan ra từ trong Truyền Tống Trận, giây tiếp theo từng tia năng lượng màu đen tràn ra, tiếp nữa những tia năng lượng đen ấy ngưng tụ thành một bàn tay khổng lồ màu đen dài mấy trăm trượng trên bầu trời Đại Hoang Quốc. <br>Ngay khi bàn tay ấy xuất hiện, không gian trên không của Đại Hoang Quốc rung lên dữ dội, tựa như có thể sụp đổ bất cứ lúc nào, cực kỳ đáng sợ. <br>Vô Thiên đột nhiên hạ lệnh: “Đáp!” <br>Lời vừa dứt, bàn tay to màu đen ấy từ trên trời giáng xuống, nơi nào nó đi qua không gian sụp đổ từng tầng, như huỷ diệt thế giới. <br>Phía dưới, Quốc chủ của Đại Hoang Quốc mặt không cảm xúc: “Xuất trận”. <br>Dứt lời, trong Đại Hoang Quốc có vô số chùm sáng phóng lên trời, những chùm sáng này nối tiếp nhau bắn về phía bàn tay đen khổng lồ ấy! <br>Bùm bùm bùm! <br>"}