{"title":"Chương 4032: Bát Quái đồ!  ","content":"<br>Trên bầu trời, vô số chùm sáng vỡ tan, mà bàn tay đen khổng lồ ấy vẫn tồn tại. <br>Thấy vậy, sắc mặt Quốc chủ Đại Hoang Quốc hơi tái đi. <br>Lúc này nàng ta đã chợt hiểu ra một chuyện. <br>Advertisement <br>Sở dĩ Đại Hoang Quốc mạnh như vậy là do A La mạnh. <br>Không có A La, Đại Hoang Quốc chỉ như con kiến trước những thế lực cổ này. <br> Quốc chủ Đại Hoang Quốc từ từ nhắm mắt lại: “Chiến đấu đến cùng!” <br>Đối với Đại Hoang Quốc bây giờ, đánh không lại cũng phải đánh. <br>Họ không còn đường lui nữa. <br>Đúng lúc này, một đạo kiếm quang chợt phóng từ trên trời xuống, ngay sau đó kiếm quang ấy chém thẳng vào bàn tay khổng lồ. <br>Bùm! <br>Bàn tay khổng lồ màu đen run lên kịch liệt, nhưng không hề bị ảnh hưởng! <br>Lúc này Diệp Huyên đã xuất hiện trên bầu trời Đại Hoang Quốc. <br>Trên bầu trời, Vô Thiên nhìn Diệp Huyên với vẻ mặt vô cảm: “Trận này do Hắc Ám tộc ta dựng lên, đừng nói là ngươi, cho dù A La cũng không phá được!” <br>Diệp Huyên mở lòng bàn tay, kim quang đột nhiên phóng lên trời, ngay sau đó có Bát Quái Trận khổng lồ bao phủ trên bầu trời Đại Hoang Quốc. <br>Bát Quái đồ! <br>Khi trận pháp xuất hiện, bàn tay khổng lồ lập tức va vào Bát Quái Trận, trận đồ rung lên kịch liệt, cả thế giới chấn động. <br>Bát Quái Trận ngăn bàn tay khổng lồ lại, nhưng bàn tay ấy vẫn không biến mất, tiếp tục bắn phá Bát Quái Trận. <br>Phía dưới, mặt Diệp Huyên không chút cảm xúc, hắn xoè tay, kiếm Thiên Tru đột nhiên xuất hiện trong tay, tiếp theo kiếm quang phóng lên trời chém thẳng vào bàn tay khổng lồ. <br> <br>Rầm! <br>Bàn tay ấy rung lắc dữ dội, tuy không vỡ nhưng cũng đã mờ ảo hơn một chút. <br>Nhưng trong Truyền Tống Trận không gian liên tục có năng lượng hắc ám truyền ra, sau đó lại ngưng tụ vào bàn tay khổng lồ màu đen đó. <br>Vì vậy bàn tay khổng lồ càng lúc càng mạnh.<br>Nhìn thấy cảnh này, Diệp Huyên nhíu mày. <br>Hắn đang định ra tay lần nữa thì Tôn Sứ đột nhiên biến mất tại chỗ, bên dưới, sắc mặt Diệp Huyên thay đổi, hai tay hắn cầm kiếm chém vào khoảng không trước mặt. <br>Phụt! <br>Tiếng xé rách vang lên. <br>Bùm! <br>Diệp Huyên bị đẩy lùi ra xa cả trăm mét, mà vị trí ban đầu của hắn đã thay bằng Tôn Sứ. <br>Diệp Huyên nhìn<br><br>"}