{"title":"Chương 4033: “Sống không tốt à?”  ","content":" Trường thương đâm thẳng về phía mặt Diệp Huyên nhưng không đâm vào được, vì Diệp Huyên đã dùng Bất Tử Chi Thân. <br>Bất Tử Chi Thân cộng thêm Bất Diệt Kim Thân của hắn chống lại thương này, mà kiếm của Diệp Huyên cũng không đâm được tới Tôn Sứ, bởi gã đã về lại chỗ cũ từ lúc nào, nhát kiếm đâm vào khoảng không. <br>Diệp Huyên nhìn Tôn Sứ, thân thể Tôn Sứ đột nhiên trở nên hư ảo, xung quanh Diệp Huyên chợt xuất hiện vô số tàn ảnh. <br>Diệp Huyên nhắm mắt, sau đó kiếm của hắn đâm từ phía bên phải. <br>Advertisement <br>Vút! <br>Tất cả tàn ảnh đều đã rút hết, Tôn Sứ lại trở lại vị trí ban đầu. <br><br>Tôn Sứ nhìn Diệp Huyên: “Ngươi không nên làm kiếm tu mà nên tu luyện thân thể thì hơn!” <br>Gã phát hiện tên nhóc trước mặt chính là thể tu khoác thêm lớp da kiếm tu. <br>Là kiếm tu mà phòng ngự thể chất lại biến thái đến vậy. <br>Có còn là người không? <br>Diệp Huyên không nói lời thừa thãi, hắn đột nhiên biến mất tại chỗ. <br>Tôn Sứ có thể kéo dài thời gian nhưng hắn không kéo được, bây giờ hắn vẫn đang điều khiến Bát Quái Trận, nếu không có Bát Quái Trận chống đỡ thì bàn tay màu đen khổng lồ kia sẽ rơi xuống, cả Đại Hoang Quốc sẽ bị phá huỷ. <br>Lúc Diệp Huyên biến mất, Tôn Sứ cười khẩy sau đó cũng biến mất. <br>Tuy cảnh giới của gã cao hơn Diệp Huyên, nhưng gã cũng không làm gì được hắn. <br>Nhưng Diệp Huyên muốn giết gã cũng là điều không thể. <br>Mà bây giờ gã có thể kéo dài thời gian chứ Diệp Huyên không thể. <br>Trên trời, tuy Bát Quái Trận đã ngăn bàn tay màu đen nhưng vẫn khiến Diệp Huyên tiêu hao rất nhiều sức lực. <br>Đúng lúc này, ở nơi bầu trời xa, một luồng khí tức mạnh mẽ cuốn tới. <br>Người tới chính là Lâm Tiên Đại tế ti tiền nhiệm và A Mục của Vu tộc. <br><br>Vô Thiên liếc nhìn Lâm Tiên và A Mục, sau đó vô số tàn ảnh bắn về phía hai người họ. <br>… <br>Bên kia, Tiểu Đạo đang ngự không bay đến chợt dừng lại, nơi không xa trước mặt nàng ta xuất hiện một người đàn ông trung niên. <br>Tiểu Đạo nheo mắt: “Thượng chủ!” <br>Ông ta chính là Thượng chủ của Hắc Ám giới. <br>Thượng chủ khẽ gật đầu: “Tiểu Đạo cô nương, đã lâu không gặp”. <br>Tiểu Đạo khẽ cười: “Sống không tốt à?” <br>Thượng chủ cười khẽ: “Tiểu Đạo cô nương, đương nhiên ta muốn sống nhưng ta chọn một con đường khác mà thôi”. <br>Tiểu Đạo nhẹ giọng đáp: “Thượng chủ, ông là người thông minh, ông nên biết thiếu niên đó rất không đơn giản!” <br>Thượng chủ gật đầu: “Ta biết, nhưng người của Thượng giới cũng không đơn giản, không phải sao?” <br>Tiểu Đạo tiếp lời: “Suy cho cùng, ông muốn báo thù đúng không?” <br>Thượng chủ gật đầu: “Cô hại Hắc Ám giới của ta thê thảm như vậy, thù này sao có thể không báo?” <br>"}