{"title":"Chương 4034: “Không chống đỡ được nữa à?”  ","content":" Tiểu Đạo khẽ lắc đầu: “Hành động này rất không khôn ngoan! Người phụ nữ đó không phải người ông có thể đối phó!” <br>Thượng chủ cười bảo: “Vậy nên ta cần mượn lực”. <br>Tiểu Đạo nhìn Thượng chủ, sau một lúc im lặng, nàng nhẹ giọng nói: “Thôi, ta không quan tâm đến ân oán giữa các người”. <br>Advertisement <br>Thượng chủ nở nụ cười: “Tại hạ cũng không có ý thù địch với Tiểu Đạo cô nương, chỉ cần cô nương đừng đến Đại Hoang Quốc là được!” <br>Tiểu Đạo mỉm cười: “Không đi thì không đi, chúc các ông may mắn”. <br> Nói xong nàng ta quay lưng bỏ đi. <br>Nhìn thấy cảnh này, Thượng chủ cau mày. <br>Sau một hồi im lặng, Thượng chủ quay lại nhìn phía cuối bầu trời, trong mắt hiện lên một tia lo lắng. <br>… <br>Trên bầu trời Đại Hoang Quốc, Diệp Huyên vẫn đang chiến đấu với Tôn Sứ, Diệp Huyên càng đánh càng lo lắng, mà Tôn Sứ thì lại càng chiến càng nhẹ nhàng, bây giờ gã cứ kéo dài thời gian đấy. <br>Kéo dài càng lâu càng tốt. <br>Vì Diệp Huyên vừa phải duy trì trận pháp vừa phải chiến đấu với gã nên cũng không cầm cự được lâu. <br>Lúc này Diệp Huyên chợt cau mày vô thức lùi về phía sau, thấy vậy Tôn Sứ mừng rỡ: “Không chống đỡ được nữa à?” <br>Nói xong gã lao tới. <br>Ở nơi xa, trên mặt Diệp Huyên lộ ra vẻ hoảng loạn, hắn vô thức rút kiếm ra đỡ ngang mình, lúc này trường thương đã đâm vào kiếm của hắn. <br>Keng! <br>Dường như đã hết sức, Diệp Huyên lập tức bị đánh bật ra hàng hàng trăm mét. <br><br>Thấy vậy, trong lòng Tôn Sứ mừng khôn xiết, gã biến mất rồi lại xuất hiện, khi xuất hiện lần nữa thì đã ở trước mặt Diệp Huyên, mà đúng lúc này khoé miệng Diệp Huyên hơi nhếch lên. <br>Tôn Sứ giật mình, trực giác nói cho gã biết có chuyện không hay, đang định lui về thì một cô gái đột nhiên xuất hiện trước mặt Diệp Huyên. <br>Nhìn thấy cô gái này, vẻ mặt Tôn Sứ lập tức thay đổi, gã vừa định rút lui thì cô gái biến mất, Tôn Sứ sợ hãi, giơ ngang trường thương để đỡ, lúc này một thanh kiếm đã chém lên trên trường thương. <br>Phụt! <br>Trường thương lập tức nứt lìa, mà đồng thời đầu của Tôn Sứ cũng rơi xuống. <br>Bùm! <br>Thân thể Tôn Sứ trong phút chốc tan vỡ, nhưng linh hồn của gã lại trốn ở nơi cách xa mấy trăm mét, mà gã vừa dừng lại thì cô gái đã xuất hiện trước mặt, thanh kiếm trong tay cô gái đã hoá thành kiếm Trấn Hồn. <br>Nhìn thấy thanh kiếm này, Tôn Sứ khiếp sợ, rống lên như dã thú: “Vô sỉ, bỉ ổi, không ngờ ngươi lại gọi người tới!” <br>Gã vừa dứt lời, kiếm Trấn Hồn đã đâm xuyên cơ thể gã. <br>Rầm! <br>Kiếm Trấn Hồn đột nhiên bạo phát ra sức mạnh linh hồn cường đại, không gian xung quanh sôi trào rồi nứt ra. <br>"}