{"title":"Chương 4035: Không thể lui tiếp!  ","content":" Diệp Huyên nhìn kiếm Trấn Hồn mà vui mừng khôn xiết, thanh kiếm này sắp nâng cấp sao? <br>Ở đằng xa, Vô Thiên thấy Tôn Sứ bị giết thì sững người. <br>Lại một cô gái khác tới? <br>Hơn nữa còn giết Tôn Sứ bằng một nhát kiếm? <br>Advertisement <br>Đùa gì vậy? <br>Nghĩ đến đây, Vô Thiên giận không chỗ trút, ông ta nhìn Diệp Huyên, hai tay siết chặt, ngũ quan vặn vẹo dữ tợn: “Diệp Huyên, có thể đừng gọi người tới không hả? Aaaa!” <br><br>Diệp Huyên: “…”<br>Nghe Vô Thiên nói xong, Diệp Huyên có một thoáng ngây ra. <br>Ông ta điên rồi hay gì? <br>Đệ Cửu bỗng quay phắt sang nhìn Vô Thiên với vẻ bất thiện, sau đó liền lao vọt đến. <br>Diệp Huyên không khỏi đen mặt. Nàng ta đã không kềm được mà muốn giết người rồi! <br>Thấy Đệ Cửu lao đến, Vô Thiên biến sắc định trốn. Đúng lúc ấy, một cái bóng mờ bỗng bay vút ra từ không gian đen nhánh sau lưng ông ta. <br>Uỳnh! <br>Chỉ trong chớp mắt, Đệ Cửu đã trở về vị trí. <br>Nàng ta nhìn vào người đàn ông trung niên đang đứng cách đó không xa. Ông ta mặc áo bào trắng, tay cầm một thanh trường thương lấp lóe ánh bạc. <br>Diệp Huyên cau mày. Ai đây? <br>Đúng lúc ấy, người này biến mất. <br>Đệ Cửu vung kiếm đâm tới, không mang theo kiếm ý lẫn kiếm khí, chỉ là một chiêu quá đỗi bình thường. <br>Nhưng nó lại đâm trúng vị trí cách đầu thương bạc nửa tấc. <br> <br>Uỳnh! <br>Người đàn ông biến sắc khi nhận ra sức mạnh trong một thương này đã bị hóa giải, chẳng mấy chốc đã lui lại trăm trượng. <br>Đệ Cửu bất thình lình xuất hiện trước mặt ông ta, lại vung kiếm đâm tới. <br>Nào ngờ người đàn ông biến sắc, bởi chính một kiếm vô cùng tầm thường này lại khiến ông ta không biết phải làm sao để đón đỡ. <br>Ông ta không chút do dự mà dồn lực vào chân, thoắt cái đã lùi lại thêm trăm trượng, nào ngờ còn chưa đứng vững thì kiếm kia đã đến. <br>Hệt như nàng biết ông ta muốn trốn vậy. <br>Không thể lui tiếp! <br>Người đàn ông nhấc thương đâm về phía trước, nhằm thẳng vào yết hầu Đệ Cửu. Thương dài hơn kiếm, hiển nhiên cho thấy ông ta muốn biến bị động thành chủ động. <br>Nào ngờ Đệ Cửu bỗng vung kiếm sang ngang rồi bổ tới cây thương của đối thủ. <br>Lưỡi kiếm chạm vào thân thương nghe một tiếng xoẹt! <br><br><br>"}