{"title":"Chương 4036: Đó chính là Thượng chủ của Hắc Ám giới.  ","content":" Tấm áo trắng cũng nhuộm thành màu máu. <br>Diệp Huyên thấy cảnh này thì không khỏi ngây ra. <br>Đệ Cửu là kiếm tu ư? <br>Người đàn ông nhìn nàng ta đầy sửng sốt: “Ngươi là kiếm tu?\" <br>Advertisement <br>Sở dĩ hỏi vậy là vì ông ta không cảm nhận được bất kỳ kiếm ý hay kiếm khí gì từ người phụ nữ này. <br>Đệ Cửu chỉ đáp: “Nhiều lời!\" <br>Sau đó đã vọt tới. <br> <br>Diệp Huyên cũng không đứng đó bàng quan nữa mà lao về phía những bàn tay đen khổng lồ. <br>Trước tiên phải phá trận của Hắc Ám tộc! <br>Ngay lúc hắn đang lao về phía bàn tay, không gian sau lưng bỗng nứt ra, một bóng mờ xuất hiện. <br>Diệp Huyên không để tâm mà tiếp tục lao về trước. Từ sau lưng hắn, một con Chân Long bất ngờ uốn lượn bay ra. <br>Uỳnh! <br>Chân Long đâm sầm vào bóng mờ. <br>Diệp Huyên cũng đã đến trước bàn tay, vung kiếm bổ xuống. <br>Ầm! <br>Bàn tay chấn động kịch liệt rồi bắt đầu mờ dần. <br>Kiếm thứ hai của Diệp Huyên đã lao xuống. <br>Ầm! <br>Bàn tay nứt vỡ tan tành, hóa thành hư vô. <br>Diệp Huyên quay lại. Bóng mờ vừa ra tay kia chính là Vô Thiên! <br>Thấy hắn đã phá hủy bàn tay, Vô Thiên không dám ham chiến nữa mà lui về đến trước truyền tống trận, nhìn sang trận chiến giữa người áo bào trắng và Đệ Cửu. Người đàn ông đang bị áp đảo nặng nề, toàn thân trên dưới đều là vết kiếm. <br> <br>Ông ta căn bản không đánh lại Đệ Cửu. <br>Sắc mặt Vô Thiên trầm xuống, bắt đầu sinh ý thối lui. <br>Tôn Sứ đã bỏ mạng, phía trên không trợ giúp, Thượng chủ không ra, Hắc Ám giới căn bản không thể làm gì được Diệp Huyên. <br>Mà Thượng chủ hiện nay đang phải kềm chế Diệp Huyên. Không, là bị Tiểu Đạo kềm chế mới đúng! <br>Hơn thế, Diệp Huyên còn giữ một con bài tẩy trong tay: những Chính Thần viễn cổ kia vẫn chưa xuất hiện. <br>Vô Thiên nghĩ vậy bèn lập tức muốn rút lời. Nào ngờ đúng lúc ấy, từ không gian sau lưng ông ta, một người đàn ông bước ra. <br>Vô Thiên thấy người này thì cung kính thi lễ: “Thượng chủ!\" <br>Đó chính là Thượng chủ của Hắc Ám giới. <br>Gần như cùng lúc, Tiểu Đạo cũng xuất hiện bên Diệp Huyên. <br>Nàng ta nhìn Đệ Cửu đang áp đảo người đàn ông áo trắng, khẽ nói: “Chiến lực của nàng ta không tầm thường chút nào”. <br>Diệp Huyên hạ giọng: “Tiểu Đạo cô nương có biết thân phận thật của nàng ta không?\" <br>Tiểu Đạo lắc đầu: “Nàng ta xuất hiện bí ẩn, dường như từ hư không vậy”. <br>Xuất hiện từ hư không? Diệp Huyên không khỏi cau mày. <br>Thượng chủ nhìn Đệ Cửu: “Ngươi là người phương nào?\"<br>"}