{"title":"Chương 4037: “Thượng chủ, có muốn đánh tiếp không?\"  ","content":" Sắc mặt Đệ Cửu trở nên dữ tợn, quắc mắt trừng lại đầy tức tối: “Mi mới là người! Cả lò nhà mi đều là người!\" <br>Vừa dứt lời, nàng ta đã biến mất tại chỗ. Một khắc sau, kiếm quang đã xuất hiện trước mặt Thượng chủ. <br>Ông ta không khỏi nheo mắt, tự hỏi con ả này bị gì vậy, sau đó vung tay lên. <br>Uỳnh! <br>Advertisement <br>Một tia sáng đen lóe lên. <br>Đệ Cửu trở lại vị trí, nhìn xuống tay mình, thấy kiếm Thiên Tru đang khẽ run. <br>Nàng ta bèn khẽ gật gù với Thượng chủ: “Khá đấy”. <br><br>Vừa dứt lời, nàng ta lại biến mất. <br>Nơi xa, đôi mắt Thượng chủ nheo lại, khép tay nhẹ nhàng chạm vào trước mặt. Không gian lập tức nứt ra, phạm vi mấy trăm trượng quanh hắn ta trở thành một vùng đen đặc. <br>Diệp Huyên thấy vậy không khỏi lộ vẻ kinh dị, thầm nghĩ tên này có phần biến thái đấy! <br>Trong không gian màu đen ấy bỗng vang lên từng tiếng xoèn xoẹt. Ngay sau đó, một bóng trắng bay ra, đáp xuống trước mặt Diệp Huyên và Tiểu Đạo. <br>Chính là Đệ Cửu. <br>Nàng ta nhìn Thượng chủ, khẽ nói. \"Chiến lực rất cao! <br>Diệp Huyên đi đến bên nàng ta: “Thắng được không?\" <br>Đệ Cửu chớp mắt: “Có chút khó khăn”. <br>Diệp Huyên xòe tay ra, để một tấm khiên xuất hiện: “Cho cô món này, cầm đi mà đánh với ông ta”. <br>Đó là khiên Thái Cực. <br>Đệ Cửu không khách khí, cầm lấy nó rồi biến mất. <br>Thượng chủ ở nơi xa khẽ nhíu mày, bỗng giẫm mạnh chân phải. <br>Uỳnh! <br>Chỉ trong nháy mắt, không gian trên bầu trời Đại Hoang Quốc bỗng trở thành một màu đen nhánh khi nó vụn vỡ tan tành. <br><br>Đứng trong đó, Đệ Cửu liên tục lùi bước lại hơn nghìn trượng. <br>Nhờ có khiên Thái Cực cản lại tất cả sát thương, nàng ta vẫn không hề hấn gì. <br>Nào ngờ sau đó nàng ta lại đi đến, đưa kiếm Thiên Tru và khiên cho Tiểu Đạo: “Cô ra đánh đi”. <br>Diệp Huyên: “...” <br>Tiểu Đạo nhìn sang: “Ta cũng không đánh chết hắn ta được”. <br>Đệ Cửu chớp mắt: “Thế thì cùng nhau?\" <br>Tiểu Đạo cười cười: “Đợi thêm một chút được không?\" <br>Đệ Cửu gật đầu, đoạn trả kiếm và khiên cho Diệp Huyên. <br>Hắn thu cả hai về rồi nhìn Thượng chủ, người cũng đang nhìn hắn chằm chằm. <br>Tiểu Đạo bỗng bật cười: “Thượng chủ, có muốn đánh tiếp không?\" <br>Thượng chủ gật đầu: “Đương nhiên”. <br><br><br>"}