{"title":"Chương 4038: “Ông không có khả năng này”.  ","content":" Thượng chủ: “Chưa chắc”. <br>Hắn ta nhẹ nhàng phất tay, những luồng khí tức mạnh mẽ lập tức ùa ra từ Truyền Tống Trận sau lưng. <br>Thấy thế, Diệp Huyên không khỏi cau mày. <br>Lại có người mạnh hơn nữa sắp xuất hiện sao? <br>Advertisement <br>Không lâu sau, vô số người xuất hiện từ Truyền Tống Trận. <br>Họ đều là cường giả Hắc Ám giới, ngoài ra còn có đại quân Hắc Ám. <br>Sắc mặt Diệp Huyên đanh lại. <br><br>Chỉ trong chốc lát, bầu trời Đại Hoang Quốc đã bị các sinh linh hắc ám bao trùm. <br>Không ai ra tay, hiển nhiên đều đang đợi lệnh Thượng chủ. <br>Người này nói với Diệp Huyên: “Không thể không nói, ngươi tuy còn nhỏ tuổi nhưng quả thật là một tên yêu nghiệt!\" <br>Diệp Huyên vào thời điểm này, cho dù không có những món báu vật thì chiến lực cũng đã vô cùng mạnh mẽ, nếu hắn có thể đột phá thêm một bước lên Chủ Tế Cảnh, khi ấy thực lực của hắn sẽ không thua kém gì A La. <br>Chưa kể đến hắn còn có thần trang và thân thể biến thái vô cùng! <br>Tiểu Đạo bỗng lên tiếng: “Thượng chủ, ta thành thật khuyên ông lần cuối, đừng nghĩ đến chuyện đi tìm nàng kia báo thù, bằng không Hắc Ám giới của ông sẽ trả một cái giá rất đắt!\" <br>Thượng chủ khẽ cười: “Ta biết, nhưng vẫn là câu nói cũ: ả vây khốn chúng ta nhiều năm như vậy, thù này sao có thể không báo? Sư tôn và các huynh đệ của ta đều chết dưới tay ả!\" <br>Tiểu Đạo: “Ông có biết vì sao ông còn sống không?\" <br>Đôi mắt Thượng chủ nheo lại: “Cô có ý gì?\" <br>Tiểu Đạo cười: “Ông cho rằng nàng ta không có thực lực giết ông và các Chính Thần kia ư? Vậy vì sao ông lại vẫn toàn mạng?\" <br>Thượng chủ cũng cười theo: “Ý cô là nàng ta nhân từ sao?\" <br>Tiểu Đạo lắc đầu: “Không. Trực giác của ta nói rằng, nàng ta có ý đồ riêng khi giữ mạng ông lại”. <br>Thượng chủ hít sâu một hơi: “Cho dù thế nào đi nữa, lần này chúng ta cũng sẽ tính hết ân oán với nàng ta”. <br>Tiểu Đạo: “Ông không có khả năng này”. <br><br>Thượng chủ đưa tay chỉ lên trên: “Có người có”. <br>Tiểu Đạo im lặng. <br>Quả nhiên Thượng giới đã đồng ý điều kiện gì đó của Thượng chủ. <br>Có thể nói, đối thủ chân chính của Diệp Huyên không phải Thượng chủ này, mà là những người trên Thượng giới kia. <br>Nghĩ đến đây, Tiểu Đạo ngẩng đầu nhìn lên, vừa định mở miệng thì Diệp Huyên đã lên tiếng: “Không đúng!\" <br>Nàng ta nhìn hắn: “Sao vậy?\" <br>Diệp Huyên nhìn Thượng chủ không chớp mắt: “Theo lý mà nói, ông phải khẩn trương hơn chúng ta mới đúng, nhưng ông vẫn còn bình tĩnh nói chuyện cùng chúng ta được...” <br>Nghe vậy, đôi mắt Tiểu Đạo khẽ nheo lại. Hai người nhìn nhau, Diệp Huyên bỗng gằn giọng: “Không. Mục tiêu của các người không phải A La! Mà là Vu tộc, là Diệp Liên!\" <br>Thượng chủ nhẹ giọng nói: “Họ sắp đến”. <br>Diệp Huyên trừng ông ta: “Muội muội ta mà có mệnh hệ gì, ta sẽ bắt toàn bộ Hắc Ám giới chôn cùng!\" <br>Vừa dứt lời, hắn đã hóa thành một tia kiếm quang phóng lên. <br>Chân trời nháy mắt trở thành màu đỏ. <br>Tác giả có lời muốn nói: Không có chương dự trữ, tôi cũng hết sức để nói rồi...<br>"}