{"title":"Chương 4039: Đó là Vực!  ","content":" Vừa thấy Diệp Huyên biến mất, Tiểu Đạo nói với Thượng chủ: “Ông sẽ phải hối hận”. <br>Rồi cũng mất dạng. <br>Thượng chủ cười rộ lên: “Cô vẫn nên ở lại thì hơn”. <br>Vừa dứt lời, hắn ta vươn tay về phía Tiểu Đạo rồi nắm lại, để một luồng sức mạnh khổng lồ bao phủ lấy nàng ta. <br>Advertisement <br>Tiểu Đạo dừng bước, xoay lại nhìn Thượng chủ. Hắn ta đang toan mở miệng thì đã thấy nàng ta biến mất. <br>Uỳnh! <br><br>Thượng chủ bất chợt thối lui hơn nghìn trượng, khi dừng lại thì không gian sau lưng bỗng nứt ra. <br>Đệ Cửu thấy vậy thì sáng cả mắt, vừa định ra tay thì nghe tiếng Tiểu Đạo vang lên trong đầu: “Đi giúp hắn đi!\" <br>Nàng ta chần chừ một phen trước khi xoay người biến mất. <br>Ở nơi xa, Lâm Tiên cũng lựa chọn thoát ly khỏi chiến trận rồi mang theo A Mục biến mất khỏi chân trời. <br>Thượng chủ nói với Tiểu Đạo: “Mục tiêu của chúng ta không chỉ có muội muội và bạn bè hắn, mà còn có cả A La. Tiểu Đạo, cô không ngăn được chúng ta, tránh ra đi!\" <br>Tiểu Đạo chậm rãi nện bước về trước, một nụ cười trào phúng dâng lên nơi khóe miệng: “Không ngăn được? Ông là cái thá gì?\" <br>Trong tay nàng ta bỗng xuất hiện hai lưỡi liềm đỏ quạch như máu, sau đó thân hình nàng thoắt cái đã mất dạng. <br>Xoẹt xoẹt! <br>Tiếng cắt xé liên tục vang lên trong không trung. <br>Thượng chủ biến sắc, vội nắm chặt tay phải. Một khắc sau, không gian trước mặt hắn ta hóa thành một vùng đen nhánh. <br>Đó là Vực! <br> Nhưng chỉ một khắc sau, hai tia huyết mang lóe lên phá vỡ Vực. Đồng tử Thượng chủ co lại, lập tức vung tay đấm ra. <br>Oành! <br>Xoẹt! <br>Tiếng nổ và tiếng cắt vang lên. Thượng chủ lui lại hơn nghìn trượng mới dừng lại, khi ấy trước ngực đã mang theo hai vết cắt sâu hoắm, có thể thấy nội tạng bên trong. <br>Sắc mặt hắn ta nhìn Tiểu Đạo đã tràn đầy nghiêm trọng. <br>Nơi xa, Tiểu Đạo chỉ lưỡi liềm máu trong tay về phía Thượng chủ: “Lên hết đi”. <br>... <br>Phần Mộ, Hư Vô Duy Độ. <br>Diệp Liên ngồi xổm trước cây gai trên ngôi mộ vô danh, hai mắt khép hờ. <br>Nàng đã lẳng lặng ngồi tại đây rất lâu. <br>Đúng lúc ấy, một lão già gầy nhom bỗng xuất hiện cách đó không xa. Lão ta khoác áo vải sờn rách, tóc chỉ có vài sợi lưa thưa, gần như hói cả đầu, gương mặt chảy xệ vì nếp nhăn, trông thật sự rất lớn tuổi. <br>Lão chậm rãi cất bước đi về phía Diệp Liên. Khi chỉ còn cách vài trượng, lão ta bỗng xoay người nhìn lại, thấy một ông lão lưng gù khác. <br>"}