{"title":"Chương 4040: Nguy hiểm!  ","content":" Người này là ông lão trông mộ. <br>Ông nhìn lão già kia kia: “Có chuyện gì?\" <br>Lão già gầy nhom chỉ với Diệp Liên: “Ta đến dẫn con bé đi”. <br>\"Không được”. <br>Advertisement <br>Thấy ông lão trông mộ lắc đầu, lão ta cười tà ác: “Ta cứ muốn mang đi thì sao?\" <br>Câu trả lời là một cú đấm của ông lão trông mộ. <br> <br>Đồng tử lão gầy nhom rụt lại, cũng đáp trả bằng cách ra quyền. <br>Uỳnh! <br>Chỉ trong chớp mắt, lão đã xuất hiện ở phạm vi ngoài trăm trượng, mà ông lão trông mộ một bước cũng không lùi. <br>Sau khi dừng lại rồi, lão già gầy nhom nhìn chằm chằm đối thủ với vẻ đề phòng. <br>Ông lão trông mộ chỉ nói: “Lão hủ không muốn dính vào những thị phi này, mau đi đi”. <br>Người kia lại nói: “Hôm nay, ta tuyệt đối phải mang con bé kia đi!\" <br>Ông lão trông mộ chỉ nhìn đối phương rồi bất chợt biến mất. <br>Đồng tử lão già gầy nhom co rụt lại, vươn tay về trước rồi chập lại trước mặt: “Đại Băng Diệt!\" <br>Vào giây phút ấy, một luồng sức mạnh hủy thiên diệt địa ồ ạt tuôn trào khắp Phần Mộ. Không gian khắp mấy vạn trượng bỗng nhòe đi. <br>Nhưng hai tay lão ta còn chưa kịp khép lại, đã có một quả đấm lao tới. <br>Uỳnh! <br>Lão già gầy nhom bay véo ra ngoài hơn vạn trượng. Dừng lại rồi, không gian sau lưng lão ta sụp đổ, khóe miệng rỉ ra một vệt máu. <br><br>Lão ngẩng đầu nhìn ông lão trông mộ với vẻ nghiêm trọng sâu sắc: “Ngươi là người phương nào?!\" <br>Ông lão trông mộ lại không hé răng, chỉ đi đến nhìn Diệp Liên quỳ cạnh ngôi mộ, khẽ nói: “Đợi nàng tỉnh lại, ta sẽ được giải thoát”. <br>Đúng lúc ấy, không gian trên đầu ông bỗng nứt ra. Một người đàn ông với thân hình mờ ảo xuất hiện từ trong đó, nhìn xuống nói: “Người này, chúng ta sẽ mang đi”. <br>Ông lão trông mộ chỉ cười: “Các ngươi có biết người ở trong mộ là ai không?\"<br>Đối phương: “Có liên quan gì đến việc chúng ta mang nó đi sao?\" <br>Ông lão lắc đầu: “Thôi vậy, các ngươi quả thật khiến ta chướng mắt!\" <br>Vừa dứt lời, ông đưa tay ra, một ngọn thương đen tuyền xuất hiện. Vào giây phút ông ta nắm lấy nó, sắc mặt hai người kia đồng loạt thay đổi. <br>Cảm giác đầu tiên của họ là: Nguy hiểm! <br>Ông lão trông mộ hỏi: “Hai người cùng lên?\" <br>Theo những chữ này được thốt ra, bốn bề tĩnh lặng vô cùng. <br>Người đàn ông<br><br>"}