{"title":"Chương 4041: “Đánh cược thua”.  ","content":" Lão già gầy nhom thấy vậy, ánh mắt như xoáy sâu vào ông lão, sau đó lặng lẽ thối lui. <br>Bởi lão biết mình không phải đối thủ của người này. <br>Ông lão trông mộ không đuổi theo mà đi đến sau lưng Diệp Liên. Đúng lúc ấy, nàng đứng lên, một luồng sáng u tối cũng bất thình lình phóng ra từ trong mộ. Một khắc sau, Diệp Liên đã biến mất. <br>Advertisement <br>Thấy vậy, ông lão không khỏi ngây ngẩn. <br>Đó cũng là lúc một tia kiếm quang lóe lên từ chân trời. Một khắc sau, Diệp Huyên đáp xuống cách đó không xa, cả người tỏa ra một luồng sáng đỏ nhạt. <br> Thấy trước mộ trống trơn, hắn đờ người ra một lúc rồi mới quan sát dấu vết ẩu đả bốn phía. Hai tay hắn siết lại, nhìn ông lão, hỏi với giọng run run: Muội muội ta đâu?\" <br>Ông lão do dự rồi nói: “Mất rồi”. <br>Uỳnh! <br>Lời này vừa ra, một luồng sát ý ngùn ngụt phóng ra từ người Diệp Huyên. Chỉ trong phút chốc, cả người hắn đã nhuộm màu đỏ, đôi mắt như chất chứa đại dương máu tanh, toàn thân toát ra sát ý ngút trời. <br>Ông lão trông mộ không khỏi sửng sốt, vừa định mở miệng thì hắn đã hóa thành kiếm quang ở chân trời. <br>Ông ta ngẩng ra hồi lâu, đoạn mờ mịt lầm bầm: “Ta có nói gì sao?\" <br>Đúng lúc ấy, A Mục và lt cùng xuất hiện. A Mục hỏi: “Tiền bối có thấy Diệp Huyên ở đâu không?\" <br>Ông lão chỉ về phía chân trời: “Người trẻ tuổi hóa thành huyết nhân rồi đi về hướng kia rồi”. <br>Hai chữ \"huyết nhân\" khiến A Mục cau mày: “Biến thành huyết nhân?\" <br>Ông lão gật đầu: “Hơi thở của huyết mạch kia có phần quen thuộc...” <br>Nói đến đây, đồng tử ông bỗng rụt lại, giọng nói cũng run run: “Sao có thể... Không thể nào...” <br>A Mục hỏi: “Không thể gì vậy tiền bối?\" <br><br>ông lão trông mộ trầm lặng hồi lâu mới nói: “Ta đã từng cảm nhận được khí tức huyết mạch của hắn từ một người khác. Chắc chắn hắn và người đó có quan hệ với nhau... Chẳng trách sao nhóc con thổ phỉ màu trắng kia lại chịu giúp hắn... Chẳng trách... Bởi vì cả hai thuộc cùng một phe!\" <br>A Mục nghe mà như lọt vào sương mù, hỏi. <br>\"Tiền bối, còn Diệp Liên đâu?\" <br>Ông lão thu hồi suy nghĩ rồi chỉ vào Phần Mộ: “Cô bé đã vào rồi”. <br>A Mục nhìn theo, đoạn trầm giọng nói: “Tiền bối nói rõ hơn được không? Ta nghe mà không hiểu gì cả!\" <br>Ông lão lắc đầu: “Cụ thể thế nào ta cũng không rõ, chỉ biết rằng đây hẳn không phải là việc xấu với cô bé”. <br>A Mục: “Người trong mộ là ai vậy tiền bối?\" <br>Ông lão lại lắc đầu: “Ta không biết, chỉ biết phải luôn giữ mộ, chờ ngày nàng tỉnh dậy”. <br>A Mục khẽ cau mày: “Đã không biết là ai, vì sao tiền bối lại phải trông coi nơi này?\" <br>Ông lão đáp sau một thoáng lặng im: “Đánh cược thua”. <br>\"Cược gì?\" <br>"}