{"title":"Chương 4042: Đây chính là Huyết Mạch Chi Lực.  ","content":"<br>Ông lão thấp giọng thở dài: “Năm ấy, lão phu vừa đạt đến Thiên Nhân Hợp Nhất Cảnh, một ngọn thương có thể làm bá chủ thiên hạ, kiêu ngạo vô cùng”. <br>Ông thoáng dừng lại: “Lão phu gặp được một kiếm tu áo xanh, đi cùng là một cô gái áo bào trắng. Thấy nàng ta cũng dùng thương, lão phu bèn khiêu chiến. Nhưng nàng ta đáp chỉ đi ngang qua mà thôi, không đánh, thế là lão phu lập tức ra tay...” <br>A Mục hỏi: “Sau đó thì thế nào?\" <br>Ông lão cười khổ: “Bị nàng ta đánh bại chỉ sau một thương”. <br>Advertisement <br>A Mục hạ giọng: “Sau đó tiền bối liền canh giữ nơi này?\" <br>Ông lão lắc đầu: “Nàng ta cũng không làm khó ta, chỉ muốn tiếp tục lên đường, mà ta khi ấy lại suy nghĩ không thấu đáo, lần nữa vọt tới...” <br>A Mục: “...” <br><br>Ông lão nhẹ giọng nói: “Nàng ta không giết ta. Đúng lúc ấy, người áo xanh kia bỗng nói muốn đánh cược cùng ta. Hắn biết ta không phục, nên bằng lòng cho ta một cơ hội nữa. Chỉ cần cô bé bên cạnh hắn có thể đỡ được một thương của ta, ta sẽ phải thay hắn làm một việc”. <br>A Mục: “Và tiền bối đã ra tay với cô bé đó?\" <br>Ông lão gật đầu: “Ta biết cô bé ấy không đơn giản, nhưng khi ấy đã bị đánh đến mụ mị cả đầu, vả lại ta cũng không cho rằng một đứa bé có thể đỡ được một chiêu của ta. Ta không hề khinh địch, dồn hết toàn lực vào thương, có thể nói và vượt xa bình thường, vậy mà...” <br>Ông ta cười khổ: “Cô bé ấy không tránh không né, cứ thế ăn trọn một thương vào ngực”. <br>A Mục cau mày: “Mà vẫn không sao?\" <br>Ông lão nhìn nàng ta: “Có sao, nhưng là ta. Thương và tay đều gãy cả”. <br>A Mục: “...” <br>Ông lão thở dài: “Vào lúc ấy, ta mới ý thức được mình bị lừa rồi”. <br>A Mục: “...”<br>Bị lừa? <br>Thần sắc A Mục cũng có phần quái dị. <br>Đúng lúc ấy, Lâm Tiên lên tiếng: “Các hạ vừa nói toàn thân hắn trở thành màu đỏ?\" <br>Ông lão trông mộ gật đầu: “Phải, hẳn là Huyết Mạch Chi Lực của hắn”. <br>Lâm Tiên khẽ cau mày: “Sao hắn lại biến thành như vậy?\" <br>\"Hắn chỉ hỏi ta muội muội hắn đâu, ta nói đi mất rồi, thế là hắn liền trở thành như thế”. <br><br>\"Không ổn!\" <br>A Mục biến sắc kịch liệt. <br>Hai người còn lại quay sang, nàng ta hạ giọng: “Hẳn là hắn đã hiểu sai ý tiền bối, mới cho rằng Diệp Liên đã gặp nạn!\" <br>Vừa dứt lời, nàng ta đã biến mất ở chân trời với Lâm Tiên theo cùng, để lại ông lão trông mộ ngơ ngẩn chớp mắt. <br>\"Câu nói của ta có nghĩa khác nữa à?\" <br>... <br>Một nơi nào đó trong vũ trụ, có một vạt kiếm quang đỏ tươi lướt đi, biển nơi nó đi qua thành biển máu. <br>Đây chính là Huyết Mạch Chi Lực. <br>Thật ra bản thân Diệp Huyên cũng không điều khiển được nó. <br>Sức mạnh của Huyết Mạch Chi Lực có liên quan đến cơn giận trong lòng hắn. <br>Hắn càng phẫn nộ thì nó càng mạnh, càng trở nên khó kiểm soát. <br>Chỉ trong chốc lát, Diệp Huyên đã đi đến Hắc Ám giới. <br>Vừa đặt chân vào,<br><br>"}