{"title":"Chương 4043: Đây chính là Thiên Đạo của Ngũ Duy.  ","content":"Mà Diệp Huyên đã biến mất ở cuối chân trời. <br>Dọc đường đi, vô số cường giả sinh linh hắc ám không ngừng tấn công, Diệp Huyên cũng không ngừng giết chóc, để lại từng bãi thi thể ở nơi hắn từng đặt chân đến. <br>Dần dà, không còn kẻ nào dám gây sự với Diệp Huyên nữa. <br>Bởi không ai chịu nổi một kiếm của hắn. <br>Advertisement <br>Tất cả đều bị giết trong nháy mắt. <br>Vào thời khác này, Huyết Mạch Chi Lực đã khiến chiến lực của Diệp Huyên tăng lên rất nhiều lần, thêm cả kiếm Thiên Tru và Bất Tử Chi Thân thì quả là vô địch. <br> Nhưng nguyên nhân chủ yếu là những siêu cường giả như Thượng chủ đã bị Tiểu Đạo giữ chân ở Đại Hoang Quốc. <br>Diệp Huyên điên cuồng chém giết dọc đường đi, chỉ trong chốc lát đã đến trước một ngọn tháp nhỏ màu đen. Bốn phía quanh hắn là là những sinh linh hắc ám, chúng đã không lùi lại nữa. <br>Bởi vì nơi phía sau chính là hang ổ của chúng, không thể lùi lại! <br>Càng lúc càng có nhiều sinh linh hắc ám vọt đến. <br>\"A!\" <br>Diệp Huyên bỗng gào lên, tay phải vung kiếm càn quét, một vạt kiếm quang đỏ tươi tuôn trào. <br>Xoẹt! <br>Chỉ trong nháy mắt, gần một trăm sinh linh hắc ám đã bị giết sạch. <br>Những tên còn lại ồ ạt xông lên, chẳng mấy chốc đã nhấn chìm Diệp Huyên. <br>Nhưng chúng cũng nhanh chóng rơi vào tuyệt vọng khi nhận ra thân xác hắn quá biến thái. <br>Chúng đã không phá được Bất Tử Chi Thân của hắn, mà hắn lại còn có khiên Thái Cực. <br>Vừa kiếm vừa khiên, rốt cuộc là kiếm tu hay chiến sĩ thế này? <br>Nhưng sinh linh hắc ám vẫn không lùi dù chỉ một bước, thay phiên nhau tràn về phía Diệp Huyên. <br> Theo quá trình chém giết điên cuồng, huyết mang trên người Diệp Huyên càng trở nên mạnh mẽ. <br>Ở một nơi nào đó, có một cô gái đang dõi nhìn xuống dưới. <br>Nàng ta chính là Thiên Đạo. <br>Nhìn một hồi, khóe miệng nàng ta nhếch lên, sau đó xoay người. <br>Cách đó không xa là một người đàn ông mờ ảo và một lão già gầy nhom. <br>Chính là hai người bị nàng ta chặn lại. <br>Gương mặt cả hai nhìn nàng ta mang vẻ kiêng kỵ sâu đậm. <br>Đây chính là Thiên Đạo của Ngũ Duy. <br>Người mờ ảo cất giọng trầm trầm: “Các hạ dịnh ngăn cản chúng ta?\" <br>Thiên Đạo chớp mắt, mỉm cười: “Ta không ngăn, các ngươi cứ việc đi”. <br>Đối phương nhìn nàng ta không dứt mắt: “Rốt cuộc cô có ý gì?\" <br>Thiên Đạo cười: “Những việc làm gần đây của các ngươi khiến ta chướng mắt. Bọn phản diện các ngươi không có chút đầu óc được à? Đã thảm bại một lần mà không biết khôn ra! Nhìn các ngươi kìa, vừa mất một Thượng Sứ đã phái Tôn Sứ ra, giờ Tôn Sứ cũng chết luôn! Sau Tôn Sứ chính là ngươi đấy, tự nhìn lại mình đi,<br><br>"}