{"title":"Chương 4044: Ta vũ nhục các ngươi?","content":" Thiên Đạo khẽ cười: “Đừng giận, ta không có ác ý, chỉ là không nhìn nổi mà thôi. Làm kẻ xấu cũng phải có đầu óc chứ, hiểu không? Bây giờ ta cho các ngươi vài lời khuyên chân thành, mang lên đó mà nói với họ. Thứ nhất: tuyệt đối không được phép khinh thường tên nhóc dưới kia, tốc độ trưởng thành của hắn nhanh hơn so với những gì các ngươi tưởng, ít nhất là mười lần. Một khi để hắn lần nữa đột phá về cảnh giới hoặc kiếm đạo, theo ta tính toán, các ngươi sẽ phải bỏ ra cái giá ít nhất gấp năm lần hiện giờ để giết hắn”. <br>Nàng ta thoáng dừng lại rồi tiếp lời: “Thứ hai: đừng sử dụng cường giả vũ trụ này nữa. Ở nơi này có sáu người chiến lực cao nhất, đầu tiên là ta, đến Tiểu Đạo, thứ ba là A La, rồi tên đang bị nhốt trong tháp, ông lão các ngươi từng gặp, người cuối cùng thì ta không nói. Các ngươi chỉ cần biết, bốn trên sáu người này đã theo phe hắn, còn ta và một người còn lại sẽ không ra tay giúp ai. Dưới tình huống này, các ngươi muốn dùng cường giả vũ trụ này giết hắn chính là đang nằm mơ!\" <br>Advertisement <br>Người đàn ông mờ ảo im lặng. <br><br>Thiên Đạo lại nói: \"Ngoài ra, các ngươi còn quên mất tòa tháp cho Tiên Tri tạo ra. Nếu ta không đoán sai, đạo tắc của nó đã tề tựu gần đủ. Một khi đủ rồi, các ngươi sẽ phải hối hận. Chưa kể đến hắn còn có sự hậu thuẫn của Kiếm Tông và Chính Thần... Ta nói thật, chỉ vài kiếm tu Kiếm Tông đến thôi đã có thể đánh các ngươi đến mức mẹ ruột cũng nhận không ra, nói chi đến vô vàn kiếm tu nơi ấy. Chỉ một Hắc Ám giới các ngươi đang gầy dựng này thật sự không đủ để đặt vào mắt. Tóm lại, các ngươi nếu muốn giết hắn cũng phải sắp xếp lại lực lượng của mình\". <br>Người đàn ông nhìn nàng ta, không biết đang suy nghĩ gì. <br>Thiên Đạo: “Còn nữa, A La sắp sửa đột phá rồi, khi ấy thì chỉ cần một kiếm là giải quyết được hạng như ngươi, ngay cả Thượng chủ cũng không phải đối thủ của nàng ta. Còn Tiểu Đạo kia, các ngươi biết nàng ta không? Vô cùng vô cùng lợi hại, ngay cả ta cũng phải kiêng kỵ ba phần. Mà các ngươi đã hoàn toàn chọc giận, khiến nàng ta toàn tâm toàn ý ủng hộ Diệp Huyên”. <br>Nàng ta thở dài: “Tóm lại, ta quan sát các ngươi lâu như vậy, chỉ thấy rặt một bọn ngu xuẩn, không nhìn nổi nữa!\" <br>Người đàn ông mờ ảo bỗng gằn giọng: “Cô đang vũ nhục bọn ta?\" <br>Thiên Đạo nhìn ông ta. Một khắc sau, một bàn tay vô hình đã thộp lấy cổ ông ta. Hai mắt người này trợn trừng đầy vẻ khó tin. <br>Ông ta không hề có sức phản kháng! <br><br>Thiên Đạo: “Ta vũ nhục các ngươi? Ta đang hảo tâm nhắc nhở đấy! Nói cho mà biết, con người các ngươi có một thói xấu rất lớn, đó là ngu mà không biết mình ngu! Không biết một chút gì cả! Như bây giờ đây, ngươi biết ngươi không phải đối thủ của ta mà cứ oang oang cái mồm làm cho dữ lên, bao nhiêu suy nghĩ cho chó ăn hết rồi à?!\" <br>Ánh mắt nàng ta bay sang lão già. Lão lập tức biến sắc, ậm ừ nói: “Ta... ta không nói gì cả”. <br>Thiên Đạo thu mắt về, lại nhìn người đàn ông: “Điều ngu nhất là các ngươi còn muốn nhốt ta, mà ngu hơn nữa là chỉ bày ra một trận pháp, phái một tên Thượng Sứ. Chậc chậc, ta thật sự muốn hỏi bọn trên Thượng giới ăn phân mà lớn hay gì? Bằng không thì não đâu? Sống cả chục nghìn năm mà chỉ thông minh đến mức này thôi sao? Ta có nuôi một con heo, cho nó sống mười nghìn năm cũng không đến nỗi ngu xuẩn như vậy, ngươi tin không?\" <br>Người đàn ông: “...” <br>Thiên Đạo nói đến hưng phấn, tiếp tục: “Thật ra thì ta hiểu suy nghĩ của các ngươi. Các ngươi cho rằng mình đến từ Thượng giới, chúng ta là Hạ giới. Các ngươi trời sinh mang trong mình cảm giác thượng đẳng, cho rằng chúng ta chỉ như những con kiến trong mắt, mặc cho các ngươi chà đạp. Nhưng sau bao lần thất bại qua, các ngươi còn chưa tỉnh lại sao?\" <br>Nàng ta vươn tay chỉ vào Diệp Huyên đang điên cuồng chém giết bên dưới: “Thằng nhóc này không dễ chọc chút nào! Sau lưng hắn có người chống cho! Lũ đần độn các ngươi đừng xem thường hắn nữa được không? Muốn cướp thư phòng thì dùng đầu óc đi được không?\" <br>"}