{"title":"Chương 4045: “Cái bọn đầu đất này”.  ","content":" <br>Người đàn ông chỉ biết trân trối nhìn Thiên Đạo, không dám nói, cũng không dám động đậy. <br>Bởi người này có khả năng giết ông ta trong nháy mắt. <br>Thiên Đạo bỗng thở dài thườn thượt: “Lũ như các ngươi ấy, trong mấy truyện cổ hiệp nghĩa, đảm bảo không sống quá hai hồi”. <br>Advertisement <br>Lão già gầy đét bỗng lên tiếng: “Các hạ cũng mong Diệp Huyên chết đi?\" <br>Thiên Đạo cười với lão: “Nghe câu hỏi của ngươi kìa... làm ta thấy ngại ghê. Nên thôi ngươi vẫn nên đi chết đi”. <br><br>Nói xong, nàng ta vung tay phải lên, lão già lập tức biến mất không một tiếng động. <br>Người đàn ông khiếp sợ đến tột độ. <br>Thực lực gì thế này? <br>Người phụ nữ này rốt cuộc mạnh đến đâu? <br>Thiên Đạo vừa mở miệng, bỗng thấy một luồng kiếm ý hùng mạnh bộc phát từ phía dưới. Chỉ trong chớp mắt, cả chân trời đã bị nhuộm màu đỏ máu, trông khủng bố vô cùng. <br>Một tia kinh ngạc lóe lên trong mắt Thiên Đạo, vội nhìn xuống Diệp Huyên, chỉ thấy kiếm ý màu đỏ quanh thân hắn càng lúc càng mạnh, mà chiến lực của hắn cũng tăng lên ngùn ngụt với tốc độ không tưởng. <br>Thiên Đạo tròn cả mắt, rồi quay sang nói với người đàn ông: “Thấy chưa, Huyết Mạch Chi Lực của hắn sắp đột phá rồi!\" <br>Người đàn ông: “...” <br>Ở dưới, Diệp Huyên đang trong giai đoạn đột phá càng chiếm càng điên, chẳng khác gì một sát thần. <br>Huyết mạch Phong Ma, càng điên càng mạnh! <br><br>Thiên Đạo bỗng đi đến trước người đàn ông: “Chừng nào lên Thượng giới, nhớ mà nói thật kỹ với người trên đó, đừng phái lũ ngu nào xuống đây nữa, phải đánh giá lại thằng nhóc này, tốt nhất là cứ lặp lại nguyên văn lời của ta. Lời khuyên cuối: hãy mang đến toàn bộ lực lượng, phá vỡ vách ngăn vũ trụ giữa Thượng giới và Hạ giới, tập hợp toàn bộ lực lượng tiêu diệt hắn, cướp thư phòng, bước lên đại đạo hoàn mỹ. Các ngươi làm được mà, cố gắng lên! Giết chết Diệp Huyên, cướp lấy thư phòng, các ngươi hoàn toàn có thể làm được!\" <br>Nói xong, nàng ta siết chặt nắm tay, vung lên: “Cố lên nào!\" <br>Người đàn ông: “..”.<br>Sau khi được Thiên Đạo thả ra, người đàn ông mờ ảo nhìn nàng ta một cái rồi biến mất với vẻ kiêng kỵ sâu đậm trong mắt. <br>Ông ta cảm nhận được người phụ nữ này còn đáng sợ hơn cả Diệp Huyên, có thể giết người mà không cần đổ máu. <br>Sau khi đối phương đi rồi, Thiên Đạo chớp chớp mắt, hơi cong môi: “Cái bọn đầu đất này”. <br>Nói xong, nàng ta lại tiếp tục theo dõi Diệp Huyên vẫn đang điên cuồng chém giết bên dưới, khẽ nói: “Huyết mạch này thú vị thật đấy”. <br>... <br>Trước tháp đen,<br><br>"}