{"title":"Chương 4046: Hắc Ám giới.  ","content":" Nhờ có thân xác cứng cỏi và khiên Thái Cực, không có bất kỳ sinh linh hắc ám nào có thể gây tổn thương trí mạng đến Diệp Huyên. <br>Chúng chỉ có thể bào mòn thể lực của hắn. <br>Nhưng lại nhờ có Huyết Mạch Chi Lực mà hắn càng đánh càng mạnh. <br>... <br>Advertisement <br>Đại Hoang Quốc. <br>Vô số thi thể rơi từ trên trời xuống như một cơn mưa. <br><br>Đó là tác phẩm sau một hồi chém giết của Tiểu Đạo. <br>Cho dù là Thượng chủ hay các siêu cường giả Hắc Ám giới ra tay cũng không thể ngăn cản nàng ta. <br>Thượng chủ đã bắt đầu sinh lòng hối hận khi nhận ra người phụ nữ này mạnh hơn hắn ta nghĩ rất, rất nhiều lần. <br>Đúng lúc ấy, tin tức từ Hắc Ám giới cũng truyền đến. <br>Biết được Diệp Huyên đang mở cuộc tàn sát ở đó, sắc mặt Thượng chủ tối sầm như trời bão. <br>Toàn bộ cường giả của Hắc Ám giới đang có mặt ở đây, nơi đó làm sao mà ngăn được hắn nữa? <br>Phải trở về! <br>Thượng chủ thốt lên: “Rút lui!\" <br>Hắn ta xoay người toan rời đi, nào ngờ đã bị Tiểu Đạo xuất hiện chặn đường. <br>Nàng ta hỏi: “Định đi đâu đây?\" <br>Thượng chủ quắc mắt trừng lại: “Tiểu Đạo cô nương, chúng ta không thù không oán...” <br>Tiểu Đạo: “Nhưng ta chướng mắt ngươi đấy thì sao?\" <br>Thấy mắt hắn ta lóe lên, nàng ta cười: “Ta cứ thích chướng mắt đấy!\" <br> <br>Nói xong, nàng ta biến mất tại chỗ. <br>Thượng chủ quay đầu thét lên: “Các ngươi trở về! Ta cản ả!\" <br>Dứt lời, hắn ta đã lao về phía Tiểu Đạo. <br>Vô số cường giả Hắc Ám giới phía sau nháo nhào tháo chạy. <br>Ở dưới, Quốc chủ Đại Hoang Quốc không khỏi thở phào nhẹ nhõm. <br>Dù sao hiện nay họ không có khả năng ngăn cản những người này, chỉ cần bọn họ chịu rút lui là tốt rồi. <br>... <br>Hắc Ám giới. <br>Diệp Huyên vẫn tiếp tục liều mạng cùng bọn sinh linh hắc ám, khí tức quanh người đã vọt lên một tầm cao mới khi Huyết Mạch Chi Lực hoàn toàn bùng nổ. <br>Bốn phía hắn là la liệt những cái xác của sinh linh hắc ám, ít nhất cũng có mấy trăm nghìn. <br>Vậy mà Diệp Huyên không tỏ vẻ gì là mệt mỏi, ngược lại càng đánh càng mạnh, đã hoàn toàn tiến vào trạng thái Phong Ma. <br>Kiếm Thiên Tru trong tay hắn đỏ hỏn như được đúc từ máu. Không, vào giây phút này, nó chính là một thanh huyết kiếm! <br>"}