{"title":"Chương 4047: “Kích thích tiềm lực ư?\"  ","content":" Thuộc tính của nó cũng bắt đầu thay đổi dưới sự ảnh hưởng từ Diệp Huyên. <br>Nơi chân trời, Thiên Đạo lẳng lặng quan sát với vẻ tò mò. <br>Dường như nàng ta đã đánh giá thấp Huyết Mạch Chi Lực của Diệp Huyên rồi. <br>Advertisement <br>Trong trạng thái này, bảo Diệp Huyên có thể đánh ngang tay với A La cũng không ngoa. <br>Quan trọng nhất là Huyết Mạch Chi Lực càng lúc càng mạnh hơn, dường như không có giới hạn. <br> Thiên Đạo hiếu kỳ đánh giá Diệp Huyên với vẻ hứng thú tràn ngập, muốn nhìn xem Huyết Mạch Chi Lực của hắn rốt cuộc có thể đạt đến mức độ nào. <br>Đúng lúc ấy, vô số bóng người chợt xuất hiện bên cạnh nàng ta. <br>Chính là Đệ Cửu, A Mục và Lâm Tiên. <br>A Mục nhìn Thiên Đạo một cái rồi mới nhìn xuống Diệp Huyên. Thấy hình dạng của hắn đã thay đổi, sắc mặt nàng ta lập tức sa sầm. <br>Thấy Lâm Tiên muốn ra tay, Thiên Đạo bỗng cất lời: “Thần trí của hắn đang không được tỉnh táo, nếu các ngươi ra tay, hắn sẽ giết cả các ngươi”. <br>Ba người nhìn sang. Lâm Tiên hỏi: “Các hạ là?\" <br>Thiên Đạo chớp mắt: “Ta chỉ là người qua đường, có ý tốt nhắc nhở các ngươi thôi, ngoài ra không có gì hết”. <br>Người qua đường? <br>Lâm Tiên nhìn Thiên Đạo: “Trông các hạ không giống vậy cho lắm”. <br>Nàng ta cười: “Thật sự chỉ là đi ngang thôi. Ta không có ác ý với chư vị, không cần phải đề phòng như vậy”. <br>A Mục bỗng hỏi: “Các hạ xưng hô thế nào?\" <br> Thiên Đạo chớp chớp mắt một hồi rồi nói: “Tiểu Đạo biết ta, ta là bạn của nàng”. <br>Nghe đến tên Tiểu Đạo, A Mục hạ giọng: “Các hạ có thể giúp hắn trở lại bình thường không?\" <br>Thiên Đạo lại chớp mắt nhưng không nói gì. <br>A Mục: “Các hạ có thể?\"<br>Thiên Đạo bật cười: “Ta đúng là có thể, nhưng trạng thái hiện tại của hắn cũng không phải là việc xấu. Các ngươi nhìn xem, hắn đang trở nên mạnh hơn, có thể nói như đang kích thích tiềm lực bản thân hắn vậy”. <br>Đôi mày Lâm Tiên nhăn lại: “Kích thích tiềm lực ư?\" <br>Thiên Đạo gật đầu: “Nhìn kỹ đi, có phải hắn đã mạnh hơn trước đó rất nhiều không?\" <br>A Mục thấp giọng nói: “Nhưng cứ tiếp tục như vậy sẽ rất nguy hiểm cho hắn”. <br>Thiên Đạo lăc đầu: “Thân thể của hắn kiên cố như vậy, lại còn có một cái khiên, hiện nay đã không còn bao nhiêu thứ có thể uy hiếp đến hắn, trừ khi Thượng chủ đích thân trở lại”. <br>A Mục nhìn xuống Diệp Huyên đã biến thành huyết nhân, hai mắt tràn đầy lo lắng. <br>Thiên Đạo bỗng cười: “Đừng sốt ruột như vậy. Nếu thân thể hắn không đủ mạnh, Huyết Mạch Chi Lực sẽ ảnh hưởng tiêu cực đến nó; nhưng thân thể hắn lại mạnh vô cùng, Huyết Mạch Chi Lực không thể hủy diệt được”. <br>"}