{"title":"Chương 4048: “Phải giết thêm người”.  ","content":"<br>Lâm Tiên bỗng lên tiếng: “Cứ để hắn tiếp tục vậy sao?\" <br>Thiên Đạo vừa mở miệng thì không gian nơi chân trời bỗng nứt vỡ, vô số cường giả Hắc Ám giới vọt ra. <br>Lâm Tiên thấy vậy thì cau mày, biến mất tại chỗ. <br>A Mục quay sang nói với Đệ Cửu: “Xin cô nương hãy ra tay hỗ trợ”. <br>Advertisement <br>\"Được”. <br>Đệ Cửu chớp mắt rồi biến mất cách đó không xa. <br> Hai cô gái này tuy sở hữu thực lực mạnh mẽ vô cùng nhưng vẫn không thể hoàn toàn ngăn cản những cường giả Hắc Ám giới kia. Càng lúc càng có nhiều cường giả không ngừng ùa về phía Diệp Huyên bên dưới. <br>Hắn vẫn đang cầm kiếm Thiên Tru, quăng mình vào cuộc tàn sát như thể không biết mệt mỏi là gì. Dần dà, thanh kiếm trong tay hắn cũng đang thay đổi. <br>Bên cạnh A Mục, Thiên Đạo khẽ nói: “Quả nhiên, kiếm của kiếm tu sẽ biến hóa theo chủ nhân. Thanh kiếm của hắn hẳn là sắp đột phá rồi, thú vị đấy”. <br>A Mục nhìn lại: “Các hạ là bạn của Tiểu Đạo cô nương?\" <br>Thiên Đạo cười: “Đúng vậy, hai chúng ta là bạn tốt với nhau”. <br>A Mục đang định nói thì bỗng nghe thấy tiếng kiếm minh rít lên ở dưới. Nàng ta nhìn xuống, chỉ thấy Thiên Tru trong tay Diệp Huyên bỗng nổ ra một tia kiếm khí huyết mang. <br>Nó bay ra ngoài hơn mấy nghìn trượng, mang theo vô số thủ cấp đầm đìa máu trên đường đi. <br>Một tia kinh ngạc lóe lên trong mắt Thiên Đạo: “Nó đột phá rồi!\" <br>Ánh mắt A Mục nhìn Diệp Huyên vẫn tràn đầy lo âu. <br>Thực lực của Diệp Huyên đã rất mạnh rồi, có thể nói là không thua kém gì so với những cường giả như A La hay Thượng chủ, nhưng vấn đề là hắn đang trông không được bình thường cho lắm. <br>Lúc này, các cường giả bốn phía bắt đầu thối lui vì sợ hãi. <br>Đúng vậy, bọn họ cảm thấy sợ hãi. <br>Quanh Diệp Huyên, thi thể chất thành núi; dưới chân hắn, máu đã chảy thành dòng. <br>A Mục nhìn Diệp Huyên trở thành huyết nhân bên dưới, muốn đi qua nhưng bị Thiên Đạo cản lại. <br>\"Hắn đã không còn lý trí, rất nguy hiểm với ngươi”. <br> <br>A Mục nhìn theo, thấy Diệp Huyên dừng lại. Trong mắt hắn chỉ còn là một biển máu, đỏ tươi đến đáng sợ. Từ trong cơ thể hắn, từng tia khí tức hùng hậu ập tới như sóng cả, đã biến quanh người hắn thành biển máu. <br>Cường giả Hắc Ám giới ở bốn phía liên tục thối lui. <br>Đúng lúc này, Diệp Huyên gầm lên một tiếng, sau đó đã lao vút về phía những người đó. <br>Xoẹt! <br>Kiếm mang màu máu vụt qua. Nó đi đến đâu, sinh linh hắc ám trên đường bị chém thành hư vô đến đấy, khiến không gian bị phá nát, chỉ trong chốc lát đã bay đi nghìn trượng, để lại kẽ nứt không gian đen nhánh trên đường. <br>Thiên Đạo lại nói: “Hắn cũng sắp đột phá rồi!\" <br>A Mục: “Đột phá ư?\" <br>Thiên Đạo gật đầu: “Huyết mạch của hắn đã đạt đến một điểm giới hạn, chỉ thiếu một chút nữa là có thể đột phá”. <br>A Mục khẽ cau mày: “Thiếu một chút nữa?\" <br>Thiên Đạo cười: “Phải giết thêm người”. <br>Nàng ta vừa dứt lời, Diệp Huyên đã biến mất ở bên dưới. <br>Xoẹt! <br>Một tiếng cắt xé vang lên,<br><br>"}