{"title":"Chương 4049: Hiện giờ họ là hai người gần hắn nhất.  ","content":" Mùi máu tanh nồng bao phủ Hắc Ám giới. <br>A Mục nhìn Diệp Huyên, hai tay siết chặt, trên mặt là nỗi lo âu rõ mồn một. <br>Thiên Đạo kế bên lại trông thong dong vô cùng, đang tò mò đánh giá Diệp Huyên. <br>Đúng lúc ấy, một tia huyết mang bắn ra từ trong cơ thể hắn. Chỉ thoáng chốc, máu tươi lênh láng trong phạm vi mấy vạn trượng chợt dâng lên như thủy triều, ồ ạt cuốn về phía Diệp Huyên. Không những thế mà sinh linh hắc ám còn sống cũng bất chợt nổ tung, máu bắn ra cũng tụ hội về phía hắn. Vũ trụ nơi chân trời bị nhuộm thành màu đỏ tươi. <br>Advertisement <br>A Mục bỗng biến sắc khi nhận ra máu trong người nàng cũng đang xao động, da dẻ đang rạn nứt khi chúng muốn lao ra ngoài. <br>Chuyện gì thế này? <br> <br>A Mục hốt hoảng. Đúng lúc ấy, một cánh tay đặt lên vai, giúp nàng khôi phục trạng thái bình thường. <br>A Mục nhìn Thiên Đạo, chỉ thấy nàng ta dõi mắt nhìn Diệp Huyên, khẽ nói: “Huyết mạch của hắn đã đột phá! Không chỉ vậy mà còn lợi dụng nó để lĩnh ngộ Huyết Vực. Dùng máu thành Vực... Lợi hại đấy chứ...”<br>Dùng máu thành Vực! <br>A Mục nhìn về nơi xa, chỉ thấy Diệp Huyên đang đứng giữa một biển máu. Từng dòng đỏ thắm ồ ạt tràn ra khỏi cơ thể của các cường giả Hắc Ám giới, tụ lại về phía hắn. <br>Chỉ trong chốc lát, hàng loạt sinh linh hắc ám đã chết bất đắc kỳ tử. <br>Khi lượng máu kia tiến vào cơ thể Diệp Huyên, Huyết Vực của hắn càng trở nên mạnh mẽ hơn. <br>Không chỉ thế mà khí tức tỏa ra cũng càng khủng bố. <br>Đúng lúc ấy, Diệp Huyên siết chặt hai tay lại. <br>Uỳnh! <br>Chỉ chớp mắt một cái, biển máu bốn phía bỗng nổ tung. Không gian vạn trượng quanh Diệp Huyên lập tức hóa thành hư vô. <br>Luồng sức mạnh kia khổng lồ tựa thủy triều, ầm ầm đổ đến khắp nơi. Cảm nhận được uy lực của nó, A Mục lập tức biến sắc. Nhưng khi nàng ta vừa toan rút lui, nó đã biến mất không còn tung tích. <br>A Mục quay lại, chỉ thấy Thiên Đạo đang tủm tỉm cười. <br> <br>Nàng ta không khỏi nhìn lâu thêm một phen trước khi trở lại với Diệp Huyên. Giờ phút này, biển máu quanh hắn đã biến mất, nhưng cả người hắn vẫn là một màu đỏ tươi. <br>Tựa như hắn được ngưng tụ lại từ máu vậy, trông khủng khiếp vô cùng. <br>Bỗng nhiên, Diệp Huyên quay phắt lại nhìn về phía A Mục và Thiên Đạo. <br>Sinh linh hắc ám không chết thì cũng đã trốn, hiện giờ họ là hai người gần hắn nhất. <br>Nhìn thấy ánh mắt hắn, A Mục lập tức biến sắc khi cảm nhận được sát ý cuồn cuộn trong đó. <br>Diệp Huyên bỗng dưng biến mất, kiếm quang lóe lên. <br>Hắn thật sự không nhận ra mình sao? A Mục cau mày. <br>Đúng lúc ấy, Thiên Đạo bỗng xuất hiện trước mặt A Mục. Kiếm của Diệp Huyên trực chỉ giữa trán nàng ta, nhưng khi còn cách nửa trượng bỗng dừng lại. <br>Diệp Huyên gào lên, dồn lực đâm kiếm về trước. <br>Không gian nơi mũi kiếm lõi xuống nhưng lại không vỡ ra, mà kiếm cũng không tiến lên được một tấc nào. <br>Thiên Đạo giơ tay, gõ nhẹ một cái nơi mũi kiếm. <br>Ruỳnh! <br>"}