{"title":"Chương 4050: “Nàng ta sẽ không gặp chuyện chứ?”  ","content":" <br>Thanh kiếm khôi phục lại trạng thái bình thường bằng tốc độ mắt thường có thể thấy được. Không chỉ vậy, vết đỏ trên người Diệp Huyên cũng rút đi như thủy triều về biển. Chỉ trong chốc lát, hắn và thanh kiếm đã trở lại như trước kia, lập tức ngã khuỵu xuống. <br>A Mục vội vàng đỡ lấy Diệp Huyên. Thiên Đạo mỉm cười: “Hắn không sao cả, chỉ là tiêu hao quá nhiều sức mạnh, tạm thời có phần suy yếu”. <br>A Mục nhìn nàng ta: “Cảm ơn cô”. <br>Thiên Đạo phủi tay cười: “Không cần thiết, chỉ là chuyện nhỏ mà thôi. Ta còn có việc phải đi trước, các ngươi cũng nên nhanh chóng rời đi. Chốc nữa Thượng chủ mà đến thì sẽ tức chết mất”. <br>Advertisement <br>Đoạn, nàng ta lướt nhìn Hắc Ám giới một vòng, lắc đầu nói: “Thê thảm quá đi, hì hì…” <br>Vừa dứt lời, nàng ta đã xoay người đi, tuy tốc độ rất chậm nhưng trong mắt A Mục, Thiên Đạo đã đi rất, rất xa. <br>Nàng ta rốt cuộc là ai? <br><br>A Mục lắc đầu, thu hồi dòng suy nghĩ. Nàng ta ôm lấy Diệp Huyên, nhìn về phía Đệ Cửu và Lâm Tiên cách đó không xa. Lâm Tiên cũng dõi mắt về hướng Thiên Đạo rời đi: “Là người ấy sao?” <br>A Mục cười: “Nàng ta không nói thì chúng ta cũng đừng hỏi”. <br>Lâm Tiên gật đầu. <br>A Mục ôm lấy Diệp Huyên rời đi, Lâm Tiên đi theo, nhưng Đệ Cửu lại không cất bước. <br>A Mục quay lại hỏi: “Cô nương không đi cùng chúng ta sao?” <br>Nàng ta trợn mắt: “Tự đi đi. Ta mà theo, sợ không nhịn được lại giết các ngươi”. <br>Hai người kia: “…” <br>Đệ Cửu nhấn mạnh: “Ta nghiêm túc đấy”. <br>A Mục mở to mắt: “Cô muốn giết chúng ta?” <br>Đệ Cửu gật đầu: “Ta có suy nghĩ đó, cũng muốn thực hiện nó”. <br>A Mục có phần khó hiểu: “Vì sao?” <br>Đệ Cửu: “Vì các ngươi là con người”. <br>A Mục kinh ngạc: “Chẳng lẽ cô không phải?” <br>Đệ Cửu chỉ hừ một tiếng rồi biến mất ở chân trời. <br>A Mục ngây ngẩn quay sang hỏi Lâm Tiên: “Ta nói gì sai rồi sao?” <br><br>Lâm Tiên cũng nhún vai, tỏ vẻ không hiểu gì hết. <br>A Mục do dự một hồi rồi nói: “Nàng ta sẽ không gặp chuyện chứ?” <br>Lâm Tiên lắc đầu: “Nàng ta rất mạnh, người thường căn bản không phải đối thủ”. <br>A Mục lại trỏ vào đầu mình, khẽ nói: “Nhưng ta thấy hình như nàng ta… không bình thường cho lắm”. <br>Lâm Tiên: “…” <br>Một hồi sau, cả hai mang Diệp Huyên rời đi. <br>... <br>Trên bầu trời Đại Hoang quốc, trận chiến giữa Thượng chủ và Tiểu Đạo vẫn tiếp tục. Thượng chủ đang hoàn toàn bị đàn áp, giờ phút này đã chi chít vết thương trên người. <br>Xoẹt! <br>Một cánh tay của hắn ta bỗng bay véo ra ngoài, máu tươi bắn ra tung tóe. <br>Tiểu Đạo đang muốn ra tay thì Thượng chủ gầm lên rồi xoay người. Không gian trước mặt vỡ ra để hắn ta chui vào trong. Tiểu Đạo vừa định ra tay ngăn cản thì nhìn thấy một cô gái xuất hiện trước mặt. <br>Thấy Thiên Đạo đến đây, Tiểu Đạo không khỏi cau mày: “Cô đến làm gì?” <br>Thiên Đạo:<br><br>"}