{"title":"Chương 4051: “Cô cho rằng ta là người tàn nhẫn sao?”  ","content":" Tiểu Đạo chỉ cười: “Đôi khi chỉ có nỗ lực mới có thể đạt được. Nhưng lần này ra tay là vì ngứa mắt tên này thôi. Ta chỉ mới cho chút xíu mặt mũi mà đã tự xem mình là nhất rồi”. <br>Thiên Đạo cười: “Bình thường thôi, dẫu sao hắn ta cũng không biết thân phận thật của cô”. <br>Tiểu Đạo nhìn sang: “Nếu ta không đoán sai thì cô đang lợi dụng Diệp Huyên để chống lại Thượng giới. Hắc Ám giới và những Thượng Thần kia căn bản không lọt được vào mắt cô”. <br>Advertisement <br>Thiên Đạo khẽ cười: “Cô đoán đúng đấy”. <br>Nàng ta nhìn khắp bốn phía rồi nói: “Kẻ thù của vũ trụ này không chỉ có Thượng giới”. <br> Tiểu Đạo cau mày: “Bên Kiếm Tông…” <br>Thấy Thiên Đạo gật đầu, nàng ta hạ giọng: “Không phải đã có Kiếm Tông ngăn lại rồi sao?” <br>Thiên Đạo cười: “Lỡ như họ không ngăn được thì sao? Đừng quên, Tông chủ của họ hiện tại không có mặt”. <br>Tiểu Đạo không khỏi im lặng. <br>Trên đời này không có gì là tuyệt đối. <br>Nếu Kiếm Tông không thể ngăn cản… <br>Tiểu Đạo khẽ nói: “Nếu ta đoán không sai thì Thượng giới đã liên thủ cùng bên kia. Kẻ sau phụ trách giữ chân Kiếm Tông, kẻ trước nhằm vào Diệp Huyên”. <br>Tiểu Đạo nhìn sang Thiên Đạo: “Cô định thế nào?” <br>Thiên Đạo cười cười: “Ta chỉ muốn vũ trụ này bình an vô sự, không còn gì khác”. <br>Tiểu Đạo im lặng. <br>Nàng ta biết mâu thuẫn lớn nhất giữa Thiên Đạo và Diệp Huyên nằm ở chỗ một người muốn bảo vệ vũ trụ này, một người muốn bảo vệ người của vũ trụ này. <br>Hai điều này có sự khác biệt rất lớn. <br><br>Tiểu Đạo khẽ nói: “Cô cũng biết, trừ khi tàn sát hết toàn bộ sinh linh vũ trụ này, bằng không nó rồi sẽ đi đến diệt vong”. <br>Thiên Đạo đáp: “Làm như Thượng giới là được thôi”. <br>Tiểu Đạo nhắm mắt lại: “Cô thật sự muốn làm vậy?” <br>Thiên Đạo cười: “Cũng đáng để học theo mà, đúng không?” <br>Tiểu Đạo lắc đầu: “Không thể. Bọn họ không có khả năng từ bỏ, trừ khi…” <br>Đồng tử nàng ta bỗng rụt lại: “Cô…” <br>Thiên Đạo nhếch môi: “Không chỉ mình ta, mà ngay cả Tiên Tri cũng có ý tưởng này”. <br>Tiểu Đạo không nói gì. <br>Thiên Đạo bật cười: “Cô cho rằng ta là người tàn nhẫn sao?” <br>Tiểu Đạo lắc đầu: “Không phải là tàn nhẫn. Lấy một góc độ khác đến nói, cô thật ra không hề làm gì cả, ngược lại còn nhiều lần ra tay giúp đỡ vũ trụ này. Chỉ là sinh linh ở đây vẫn tiếp tục tự tìm đường chết”. <br>Thiên Đạo cười khẽ: “Khi vô số sinh linh bắt đầu xuất hiện ở vũ trụ này, ta đã sung sướng biết bao. Bởi nó không phải là của ai, nó là của tất cả mọi người. Nhưng càng về sau, ta phát hiện khi sinh linh xuất hiện càng nhiều, đặc biệt là từ sự có mặt của con người, bọn chúng đã bắt đầu điên cuồng phá hủy vũ trụ. Bọn cường giả thời sơ khai bành trước đến nỗi cả ngày kêu nghịch thiên, tựa như không dám vỗ ngực gào lên ‘Mệnh ta do ta không do trời’ thì không phải cường giả vậy”. <br>"}