{"title":"Chương 4052: Trách cứ ư?  ","content":"<br>Nàng ta lắc đầu: “Nực cười nhất chính là, chúng chẳng hay biết gì về vận mệnh cả”. <br>Tiểu Đạo nhìn sang: “Cô có thể hợp tác với hắn”. <br>Thiên Đạo chỉ mỉm cười: “Ta không tin bất kỳ con người nào. Từ cổ chí kim, tham lam nhất là con người; mà vĩnh viễn không thể thỏa mãn dã tâm và dục vọng, cũng là con người. Theo lời ngươi thì thiếu niên Diệp Huyên này bản tính không xấu, nhưng trong lòng hắn chỉ có người thân. Hắn có thể vì thân nhân mà hy sinh cả một vũ trụ, đúng chứ?” <br>Advertisement <br>Tiểu Đạo im lặng. <br><br>Thiên Đạo khẽ tiếp lời: “Ta sẽ không ra tay hủy diệt, bởi vì vũ trụ này đang trừng phạt chúng rồi. Điều buồn cười là sinh linh nơi này chẳng mảy may có ý hối cải. Ngũ Duy Kiếp lần này sẽ mạnh hơn bất kỳ lần nào trong quá khứ, ít nhất là mười lần! Không ai có thể may mắn thoát nạn! Khi không có những sinh linh này, vũ trụ sẽ càng trở nên tốt đẹp hơn”. <br>Nàng ta nói xong thì xoay người rời đi, để lại Tiểu Đạo lẳng lặng đứng tại chỗ. <br>Thiên Đạo sẽ không ra tay với bất kỳ ai mà chỉ cần đứng bên quan sát, vạn sự sẽ tự động diễn ra theo suy nghĩ của nàng ta. <br>Bản thân nàng ta chưa từng gây thù chuốc oán với ai, không bị lây nhiễm nhân quả, mà lại có thể khiến cường giả ở thế giới này và Thượng giới chết sạch… <br>Trách cứ ư? <br>Nàng ta không làm gì sai cả, cùng lắm chỉ là ngẫu nhiên ra tay giúp đỡ một chút mà thôi. <br>Suy cho cùng, vẫn là sinh linh vũ trụ này tự mình tạo nghiệt. <br>Trước kia, Thiên Đạo sẽ còn ra tay giúp đỡ, nhưng hiện nay rõ ràng đã không còn muốn nữa. <br>Thần sắc Tiểu Đạo trở nên đôi phần phức tạp. <br>Chỉ có nàng ta mới biết Thiên Đạo đã từng lương thiện, chân thành đến bao nhiêu, tiếc rằng… <br>Tiểu Đạo thu vũ khí, xoay người rời khỏi Đại Hoang Quốc ngổn ngang thi thể. <br><br>... <br>Khi Thượng chủ trở lại Hắc Ám giới, hắn ta sững ra như tượng. <br>Chuyện gì vừa xảy ra thế này? <br>Hắc Ám giới ngập ngụa trong thi thể, máu đỏ chảy thành dòng, mùi hăng nồng xộc vào mũi. <br>Thượng chủ còn đang ngẩn người thì thấy vài cường giả Hắc Ám giới còn sống sót đi đến. <br>Hắn ta bèn hỏi với vẻ vô cảm: “Ai làm?” <br>Một người trong đó do dự một chút rồi nói: “Diệp Huyên”. <br>Thượng chủ gầm lên: “Sao có thể là hắn?! Hắn chỉ mới đến Luân Hồi Cảnh, làm sao có thể đồ sát Hắc Ám giới chúng ta? Làm sao có thể??!” <br><br>Sau một lúc trôi qua, Thượng chủ lấy lại bình tĩnh! <br>Lúc này, ông ta đã chấp nhận một sự thật, đó chính là tất cả mọi chuyện trước mắt là do Diệp Huyên làm! <br>"}