{"title":"Chương 4053: : “Án binh bất động!”  ","content":" Hơn nữa còn là một mình Diệp Huyên làm! <br>Một mình Diệp Huyên tiêu diệt toàn bộ Hắc Ám giới! <br>Hơn nữa hình như Diệp Huyên còn đột phá rồi! <br>Thượng chủ từ từ nhắm mắt lại. <br>Advertisement <br>Tổn thất lần này quá nghiêm trọng! <br>Một lúc lâu sau đó, Thượng chủ đột nhiên nói: “Người của Thượng giới chưa ra tay à?” <br> Một cao thủ của Hắc Ám giới lắc đầu: “Chưa từng ra tay!” <br>Nghe vậy, nét mặt Thượng chủ trở nên dữ tợn! <br>Chưa từng ra tay! <br>Thượng giới bảo ông ta đến Đại Hoang Quốc dẫn dụ Diệp Huyên, mà khi Diệp Huyên này đi tới Hắc Ám giới tàn sát, Thượng giới lại không ra tay! <br>Không ra tay! <br>Thượng chủ từ từ siết chặt hai tay! <br>Lúc này, Vô Thiên ở bên cạnh ông ta chợt gằn giọng nói: “Bọn họ đang lợi dụng chúng ta!” <br>Thượng chủ ngẩng đầu nhìn lên, mặt không cảm xúc. <br>Lúc này, không gian trên đầu bọn họ đột nhiên nứt ra, sau đó, một người đàn ông đi ra từ bên trong! <br>Nhìn thấy người đàn ông này, sắc mặt mấy cao thủ của Hắc Ám giới đang có mặt đều trở nên dữ tợn! <br>Bây giờ bọn họ gần như không còn chút thiện cảm nào với Thượng giới cả! <br>Người đàn ông đi về phía Thượng chủ, thân thể của hắn ta là hư ảo, cũng không phải thi thể, thậm chí cũng không phải linh hồn, chỉ là một hình chiếu đơn giản mà thôi. <br>Người đàn ông nhìn một vòng xung quanh, sau đó nhẹ giọng nói: “Xin lỗi, đây là chuyện chúng ta không ngờ đến!” <br> Thượng chủ nhìn thẳng vào người đàn ông: “Vì sao không ra tay?” <br>Người đàn ông lắc đầu: “Cũng không phải là không ra tay, mà là bị Thiên Đạo ngăn cản!” <br>Thiên Đạo! <br>Thượng chủ híp mắt lại: “Không phải nàng ta bị các ngươi nhốt lại rồi sao?” <br>Người đàn ông nhẹ giọng đáp: “Nàng đi ra ngoài rồi!” <br>Ra ngoài rồi! <br>Nghe vậy, sắc mặt Thượng chủ lập tức trở nên cực kỳ khó coi! <br>Thiên Đạo! <br>Đương nhiên ông ta rất kiêng dè người phụ nữ này! <br>Người đàn ông nhẹ giọng nói: “Chúng ta đã đánh giá thấp thiếu niên Diệp Huyên kia và người đứng sau hắn, cũng đánh giá thấp Thiên Đạo rồi! Vì thế, bây giờ chúng ta sẽ điều tra bọn họ một lần nữa”. <br>Thượng chủ nhìn người đàn ông: “Vậy Hắc Ám giới ta nên làm gì?” <br>Dù rất tức giận, nhưng ông ta<br><br>"}