{"title":"Chương 4054: Nàng ta phát hiện ra rồi!  ","content":" Người đàn ông mở lòng bàn tay ra, một quyển trục màu đen xuất hiện trong tay hắn ta, sau đó, quyển trục màu đen kia đột nhiên biến thành một tia sáng đen biến mất ở chân trời, một khắc sau, một lực lượng thần bí không ngừng lan tràn ra xung quanh! <br>Người đàn ông nhìn về phía Thượng chủ: “Đây là kết giới, có thể khoá lại Hắc Ám giới, bọn họ muốn đi vào sẽ phải trả giá rất đắt!” <br>Nói xong, hắn ta vung tay phải lên, hai người áo đen chợt xuất hiện sau lưng Thượng chủ: “Thực lực của hai người này đều là Chủ Tế Cảnh đỉnh cao, cao thủ Chủ Tế Cảnh bình thường hoàn toàn không phải đối thủ của bọn họ, bắt đầu từ bây giờ, bọn họ sẽ ở lại đây trấn giữ Hắc Ám giới với các ngươi!” <br>Advertisement <br>Thượng chủ hỏi: “Các ngươi có thể xuống chứ?” <br>Người đàn ông khẽ nói: “Chúng ta sẽ nghĩ cách! Tóm lại, ngươi chỉ cần hiểu chúng ta nhất định phải có được thư phòng kia là được”. <br> Thượng chủ nhìn người đàn ông: “Rốt cuộc thư phòng kia là cái gì?” <br>Người đàn ông lắc đầu: “Không nên hỏi thì đừng hỏi, vì dù là ta cũng không biết rốt cuộc bên trong thư phòng kia có cái gì!” <br>Thượng chủ yên lặng. <br>Người đàn ông nói: “Đợi thông báo của chúng ta, lần này, chúng ta đã chịu thiệt hại nặng nề, nếu muốn ra tay một lần nữa thì phải giết chết hết”. <br>Nói xong, thân thể hắn dần trở nên hư ảo, chẳng mấy chốc, hắn đã biến mất ở trước mặt Thượng chủ. <br>Sau khi người đàn ông biến mất, Vô Thiên ở sau lưng Thượng chủ chợt trầm giọng nói: “Chúng ta không nên tin tưởng bọn họ!” <br>Thượng chủ khẽ nói: “Không tin bọn họ thì tin ai đây? Bây giờ chỉ bọn họ mới có thể chống lại Diệp Huyên, chống lại Thiên Đạo kia thôi!” <br>Vô Thiên im lặng. <br>Thượng chủ lắc đầu: “Chúng ta không còn sự lựa chọn nào khác cả!” <br>Vô Thiên nhìn Thượng chủ, muốn nói lại thôi. <br>Thượng chủ nhẹ giọng nói: “Ta biết ông đang nghĩ gì! Chắc ông cũng biết năm đó Thiên Đạo có năng lực tiêu diệt ta, nhưng nàng lại không làm thế! Ta không tin nàng ta nhân từ hay tốt bụng! Chắc chắn nàng ta đang tính toán cái gì đó! Chúng ta muốn khống chế nàng ta chỉ có thể dựa vào lực lượng của Thượng giới thôi!” <br> Vô Thiên hơi do dự, sau đó nói: “Nhưng bây giờ nhìn lại, Thượng giới hoàn toàn không có năng lực tiêu diệt Diệp Huyên và Thiên Đạo!” <br>Thượng chủ nhẹ giọng nói: “Tạm thời quan sát thêm đi, ta tin phía trên sẽ không chỉ có chút thực lực như thế! Chúng ta cứ mỏi mắt mong chờ đi!” <br>Nói xong, ông ta nhìn những thi thể xung quanh, sắc mặt dần trở nên dữ tợn! <br>… <br>Vu tộc. <br>Diệp Huyên nằm trên một cái giường, bên cạnh hắn chính là A Mục! <br>Lúc này sát khí và hơi thở thô bạo trên người Diệp Huyên đã biến mất, nhưng hắn vẫn chưa tỉnh táo lại. <br>A Mục nhìn Diệp Huyên trước mắt bằng nét mặt phức tạp! <br>Nàng ta phát hiện ra rồi! <br>Đừng thấy cái tên trước mặt lúc<br><br>"}