{"title":"Chương 4055: “Bình thường lại rồi à?”  ","content":"A Mục vội nói: “Ngươi đừng sốt ruột, nàng không sao, nàng rất ổn!” <br>Rất ổn? <br>Diệp Huyên từ từ nhắm mắt lại, lúc này, đầu óc của hắn hơi loạn, hắn chỉ biết mình đến Hắc Ám giới, còn chuyện còn lại thì không thể nào nhớ nổi! <br>Trạng thái Phong Ma! <br>Advertisement <br>A Mục nhẹ giọng nói: “Có phải không nhớ ra không?” <br>Diệp Huyên gật đầu. <br><br>A Mục trầm giọng nói: “Ngươi đi tới Hắc Ám giới, giết chết rất nhiều sinh linh hắc ám…” <br>Nói xong, nàng ta kể lại một lượt những chuyện Diệp Huyên làm ở thế giới ngầm. <br>Một lát sau, Diệp Huyên mở mắt, nhẹ giọng hỏi: “Đột phá rồi sao?” <br>A Mục gật đầu. <br>Diệp Huyên mở lòng bàn tay ra, kiếm Thiên Tru xuất hiện trong tay hắn, nhưng kiếm Thiên Tru lại rất bình thường! <br>Bản thân hắn cũng rất bình thường! <br>Diệp Huyên nhìn về phía A Mục, A Mục im lặng một lát rồi khẽ nói: “Có lẽ có liên quan với Huyết Mạch Chi Lực của ngươi! Chắc là chỉ khi ngươi khởi động Huyết Mạch Chi Lực mới có thể tiến vào trạng thái kia, trong trạng thái đó, thực lực của ngươi không chỉ tăng lên gấp mấy lần.” <br>Trạng thái Phong Ma! <br>Diệp Huyên lắc đầu. <br>Dù trong trạng thái đó thực lực sẽ tăng mạnh, nhưng không thể kiểm soát được!<br>Lúc này, A Mục cũng nói: “Dù trạng thái này giúp chiến lực tăng mạnh, nhưng nó đem lại ảnh hưởng quá lớn! Vì ngay cả người của mình mà ngươi cũng giết! Quá điên cuồng! Cho nên đừng tiến vào trạng thái đó thì tốt hơn!” <br> Diệp Huyên cười khổ, hắn cũng không muốn tiến vào trạng thái đó, nhưng hắn phát hiện chỉ cần mình tức giận thì sẽ tự động tiến vào trạng thái đó! <br>Diệp Huyên lắc đầu, không suy nghĩ nhiều nữa, hắn nhìn về phía A Mục: “Dẫn ta đi gặp Liên Nhi!” <br>A Mục gật đầu. <br>A Mục nhanh chóng dẫn Diệp Huyên đi tới khu mộ kia. <br>Vừa mới đi vào, ông lão trông mộ đã xuất hiện trước mặt hai người, ông ta quan sát Diệp Huyên: “Bình thường lại rồi à?” <br>Diệp Huyên gật đầu, cười khổ: “Tiền bối, lúc đó ông cũng không nói rõ ràng một chút!” <br>Ông lão trông mộ lắc đầu: “Ngươi còn chưa đợi ta nói xong đã chạy mất rồi! Người trẻ tuổi nên kiên nhẫn một chút, ngươi quá kích động rồi!” <br>Diệp Huyên gật đầu: “Vâng!” <br>Ông lão trông mộ quay đầu nhìn về phía một ngôi mộ, sau đó nói: “Muội muội ngươi đi vào đó rồi! Bây giờ vẫn chưa ra ngoài!” <br>Diệp Huyên nhìn về phía đó: “Gặp nguy hiểm sao?” <br>Ông lão trông mộ lắc đầu: “Chắc là không! Vị tiền bối bên trong không có ác ý với muội muội của ngươi, có lẽ đây là một cơ duyên lớn với muội muội ngươi!” <br>Diệp Huyên đi về phía ngôi mộ kia, hắn vừa mới đến gần, một tia u quang mạnh mẽ đã lan ra từ bên trong! <br>"}