{"title":"Chương 4058: Đây là tiền bối của Hắc Ám giới!  ","content":" Diệp Huyên cười nhạt: “Cho ông đường sống? Ông chưa từng nghe thấy câu lợi dụng lúc ông bệnh lấy mạng ông sao?” <br>Nói xong, hắn lại xông lên! <br>Hắn đến Hắc Ám giới cũng không phải hành động theo cảm tính, bây giờ Thượng chủ này bị thương nặng, cao thủ của Hắc Ám giới cũng chết gần hết, có thể nói, bây giờ là thời điểm Hắc Ám giới suy yếu nhất! <br>Bây giờ không tiêu diệt thì bao giờ? <br>Advertisement <br>Thấy Diệp Huyên lao tới, Thượng chủ lập tức híp mắt lại, trực giác cho ông ta biết có điều gì đó không đúng! <br>Diệp Huyên không thể một mình tiêu diệt Hắc Ám giới được! <br> <br>Lúc này, không gian xung quanh bọn họ đột nhiên nứt ra, một khắc sau, mười mấy hơi thở mạnh mẽ xuất hiện! <br>Người đến chính là đám người Thái Nhất và Thần Công! <br>Tổng cộng mười hai Chính Thần! <br>Đều là cao thủ Chủ Tế Cảnh! <br>Thấy cảnh này, sắc mặt Thượng chủ thay đổi: “Rút lui!” <br>Dứt lời, ông ta dẫn cao thủ Hắc Ám giới xung quanh lùi về Hắc Ám giới! <br>Còn Diệp Huyên thì dẫn đám người Thái Nhất xông thẳng vào trong. <br>Trước toà tháp màu đen, Thượng chủ nhìn chằm chằm chân trời phía xa, nơi đó, Diệp Huyên dẫn theo mười hai người thẳng tay giết chóc, hoàn toàn không có ai ngăn cản được bọn họ! <br>Mấy người Diệp Huyên nhanh chóng tiếp cận bọn họ! <br>Lúc này, Thượng chủ chợt thét to: “Gọi tiên tổ!” <br>Ông ta vừa dứt lời, toà tháp màu đen sau lưng ông ta chợt rung lên, sau đó, một tia sáng đen phóng lên cao, trong tia sáng đen kia chợt hiện lên một ông lão! <br>Ông lão mặc áo choàng đen, râu tóc bạc phơ, trên người tản ra một hơi thở vô cùng mạnh mẽ tựa như bầu trời sao rộng lớn, sâu không lường được! <br><br>Phía xa, Diệp Huyên dừng lại, hắn cau mày, vì sao mấy thế lực này đều thích gọi tổ tiên thế? <br>Tổ tiên của mình là ai? <br>Hắn cũng muốn gọi tổ tiên! <br>Mấy tên này có tí việc cũng gọi tổ tiên, thật phiền chết đi được! <br>Ông lão áo đen đứng trên chân trời nhìn một vòng xung quanh, trong mắt lộ vẻ mơ hồ, nhưng cũng nhanh chóng trở nên rõ ràng hơn. <br>Một lát sau, ông lão áo đen nhìn về phía Thượng chủ, mấy người Thượng chủ vội vàng cung kính hành lễ. <br>Đây là tiền bối của Hắc Ám giới! <br>Ông lão áo đen nhìn xung quanh, cuối cùng, lão ta nhìn về phía Diệp Huyên, khi nhìn thấy Diệp Huyên, lão ta chợt nhíu mày. <br>Tay phải của Diệp Huyên nắm chặt lấy kiếm Thiên Tru, đang muốn ra tay, ông lão áo đen đột nhiên nhẹ giọng nói: “Thiếu niên, cậu tới đây một chút!” <br>Diệp Huyên chớp mắt, hắn nhìn ông lão, hơi do dự, sau đó đi tới trước mặt lão ta, đương nhiên hắn cũng luôn đề phòng, sợ ông lão này giở trò! <br>Có mấy ông già rất xấu xa! <br>Ông lão áo đen quan sát Diệp Huyên một lúc, sau đó tỏ vẻ ngạc nhiên: “Cậu…” <br>"}