{"title":"Chương 4059: Hôm nay, có ai đến cũng vô dụng!  ","content":" Diệp Huyên hỏi: “Làm sao?” <br>Ông lão áo đen nhẹ giọng nói: “Số mệnh của cậu rất kỳ lạ! Còn cả nhân quả trên người cậu nữa…” <br>Diệp Huyên nhìn ông lão: “Ông có đánh nhau nữa không?” <br>Ông lão nhìn chằm chằm Diệp Huyên, sau đó nói: “Không biết vì sao tiểu hữu muốn đẩy Hắc Ám giới ta vào chỗ chết!” <br>Advertisement <br>Diệp Huyên cười đáp: “Không phải ta muốn tiêu diệt các người, mà là các người muốn tiêu diệt ta!” <br>Ông lão áo đen quay đầu nhìn Thượng chủ bên dưới: “Chuyện gì thế này? <br><br>Nghe vậy, sắc mặt mấy cao thủ của Hắc Ám giới đang có mắt đều trở nên hơi kỳ lạ! <br>Có chuyện gì vậy? <br>Hình như tổ tiên này của mình còn có ý trách móc nữa! <br>Thượng chủ im lặng một lát rồi nói: “Tiên tổ, có thể giết chết hắn không?” <br>Ông lão nhìn chằm chằm Thượng chủ: “Ngươi bị ngu à?” <br>Nghe vậy, xung quanh trở nên ồn ào. <br>Đám người Diệp Huyên cũng sửng sốt. <br>Chuyện gì đang diễn ra vậy? <br>Thượng chủ nhìn ông lão áo đen, sắc mặt hơi khó coi. <br>Ông lão áo đen nhìn Thượng chủ: “Ngươi sẽ khiến Hắc Ám giới đi vào con đường diệt vong!” <br>Thượng chủ trầm giọng nói: “Chỉ vì chúng ta chọn làm kẻ thù của hắn sao?” <br>Ông lão áo đen lắc đầu: “Ngươi sống nhiều năm như vậy mà chút khả năng nhìn người cũng không có, thật là sống uổng công!” <br>Thượng chủ khẽ nhíu mày: “Có ý gì?” <br> <br>Vẻ mặt ông lão áo đen không chút cảm xúc: “Nhân quả trên người hắn, Hắc Ám giới ta sao có thể dính vào được”. <br>Thượng chủ im lặng. <br>Ông lão áo đen lại nói: “Có dã tâm là tốt, nhưng phải có thực lực phù hợp với dã tâm đó! Nếu không chẳng khác nào đẩy mình vào đường chết cả!” <br>Nói xong, lão ta xoay người nhìn về phía Diệp Huyên: “Tiểu hữu, hôm nay Hắc Ám giới ta muốn kết thúc đoạn nhân quả này với cậu, không biết có được không?” <br>Diệp Huyên cười nói: “Không được!” <br>Ông muốn đánh thì đánh, không muốn đánh thì không đánh à? <br>Nghĩ ông đây là ai? <br>Hôm nay, có ai đến cũng vô dụng! <br>Ông lão áo đen gật đầu: “Ta hiểu rồi!” <br>Dứt lời, ông ấy mở lòng bàn tay ra, trong nháy mắt, không gian xung quanh trở nên hư ảo. <br>Thấy cảnh<br><br>"}