{"title":"Chương 4060: Diệp Huyên cũng đánh một quyền ra!  ","content":" Cảnh tượng xung quanh không ngừng biến ảo giữa hư và thực, dần dần, không gian xung quanh mấy người Diệp Huyên không ngừng rung lên. <br>Diệp Huyên chém ra một kiếm! <br>Nhưng một kiếm này lại như chém vào không khí, một kiếm chém ra, lại im hơi lặng tiếng biến mất! <br>Xảy ra chuyện gì vậy? <br>Advertisement <br>Diệp Huyên hơi nhíu mày. <br>Thái Nhất ở bên cạnh Diệp Huyên nhẹ giọng nói: “Đây chính là Phá Hư! Không gian chỗ chúng ta bây giờ là giả, không phải thực, không đúng, là chỉ có ông ta mới là thật. Tình thế bây giờ vô cùng bất lợi với chúng ta!” <br><br>Diệp Huyên im lặng một lát, sau đó tiến lên một bước, Kiếm Vực xuất hiện. <br>Vào khoảnh khắc Kiếm Vực xuất hiện, Diệp Huyên thoáng sửng sốt. <br>Dưới Kiếm Vực, hư chính là hư, thực chính là thực. <br>Diệp Huyên ngây người, lúc này, hắn chợt biết cái gì gọi là Phá Hư… <br>Hư? Thực? <br>Hư thực của ông lão áo đen giống như một cô gái không mặc quần áo dưới Kiếm Vực của Diệp Huyên, mọi thứ đều trở nên rõ ràng, cũng không còn bí mật gì nữa. Nhưng dù hắn nhìn thấu, hắn vẫn không thể lĩnh ngộ được nó. <br>Giống như một thiếu niên độc thân đã lâu nhìn một cô gái không mảnh vải che thân, cái gì cũng thấy rõ, nhưng vẫn không hiểu niềm vui nguyên thuỷ kia, vì chỉ nhìn chứ cũng không tìm hiểu sâu, vì thế nên không lĩnh ngộ được. <br>Hoảng hốt! <br>Lúc này Diệp Huyên thấy vô cùng hoảng hốt, hắn rất muốn trải nghiệm cảm giác hư thực đó, nhưng lại không biết phải bắt đầu từ đâu! <br>Hắn biết hắn còn cách Phá Hư một bước, chỉ cần bước vào bước này, hắn sẽ có thể đạt tới Phá Hư! <br>Dù chuyện này nghe rất hoang đường, dù sao thì hắn vẫn chỉ là Luân Hồi Cảnh, nhưng Diệp Huyên biết rõ chuyện này hoàn toàn có thể! <br> Trong Kiếm Vực, Diệp Huyên ngày càng nôn nóng! <br>Lúc này, một hư ảnh đột nhiên xuất hiện trước mặt Diệp Huyên, chính là ông lão áo đen kia, lão ta đánh một quyền lên đầu Diệp Huyên! <br>Diệp Huyên cứ thế đứng nhìn cú đấm này đánh về phía mình, cú đấm rất chậm, chậm đến mức không chân thực, nhưng khi nắm đấm đánh lên ngực hắn, trong nháy mắt… <br>Oanh! <br>Diệp Huyên thoáng chốc lùi xa mấy nghìn trượng! <br>Mà bên ngoài Kiếm Vực, mấy người Thái nhất hoàn toàn không thể ra tay, lúc này bọn họ như bị ngăn cách khỏi thế giới này vậy, vô cùng kỳ lạ! <br>Khi Diệp Huyên dừng lại, ông lão áo đen kia lại xuất hiện trước mặt hắn, mà lúc này, Diệp Huyên lại nở nụ cười. <br>Ông lão áo đen đánh tới! <br>Diệp Huyên cũng đánh một quyền ra! <br>Thấy hành động này của Diệp Huyên, ông lão áo đen lập tức sửng sốt, trong mắt lộ vẻ khó tin, cũng không kịp rụt tay về. <br>Oanh! <br>Hai nắm đấm vừa chạm vào nhau… <br>"}