{"title":"Chương 4061: Thượng giới.  ","content":" Trong nháy mắt, xung quanh chợt trở nên yên tĩnh, sau đó, không gian xung quanh lại chấn động rồi vỡ nát, biến thành một vùng đen kịt! <br>Lúc này, Diệp Huyên lùi lại khoảng nghìn trượng, cùng lúc đó, cả người hắn nứt ra, máu tươi bắn tung toé! <br>Nhưng hắn lại đang cười! <br>Cười rất vui vẻ! <br>Advertisement <br>Ngược lại, sắc mặt của ông lão áo đen lại vô cùng nặng nề, lão ta nhìn chằm chằm Diệp Huyên: “Sao có thể!” <br>Lúc này, tâm trạng lão ta vô cùng phức tạp! <br><br>Diệp Huyên lau đi máu tươi trên khoé miệng, cười hỏi: “Sao lại không thể chứ?” <br>Ông lão áo đen nhìn Diệp Huyên, trong mắt loé lên sát khí! <br>Hắn biết nếu thiếu niên trước mắt không chết, Hắc Ám giới nhất định sẽ đi đời! <br>Lĩnh ngộ vượt cấp? <br>Thật sự quá đáng sợ! <br>Ông lão áo đen từ từ siết chặt tay phải, trong nháy mắt, không gian xung quanh lão ta lại trở nên hư ảo. <br>Diệp Huyên cảm nhận được sát khí của ông lão áo đen, hắn lên tiếng: “Rút lui!” <br>Nói xong, hắn xoay người rời đi. <br>Lúc nghe thấy lời của Diệp Huyên, mấy người Thái Nhất lập tức xoay người bỏ chạy. <br>Thấy Diệp Huyên bỏ chạy, ông lão áo đen sửng sốt, tên này không đánh nữa à? <br>Lão ta chỉ sửng sốt một lúc, Diệp Huyên đã biến mất ở cuối chân trời. <br>Ông lão áo đen cũng không đuổi theo, vì lão ta không tồn tại được bao lâu nữa, sắc mặt lão ta vô cùng khó coi. <br>Bên dưới, Thượng chủ xuất hiện trước mặt ông lão áo đen, Thượng chủ trầm giọng nói: “Thế nào rồi?” <br> <br>Ông lão áo đen quay đầu nhìn Thượng chủ, sau đó, lão ta ngày càng mờ đi, chẳng mấy chốc đã hoàn toàn tan biến. <br>Sắc mặt Thượng chủ trở nên vô cùng khó coi. <br>Ông ta biết chắc chắn đã xảy ra chuyện gì đó rồi! <br>Vì ông ta cảm nhận được cảm xúc của ông lão áo đen chính là sự kiêng dè. <br>Rốt cuộc là có chuyện gì khiến một ông lão Phá Hư Cảnh phải kiêng dè như thế? <br>Thượng chủ nhìn về phía chân trời nơi Diệp Huyên biến mất, sắc mặt càng khó coi hơn. <br>Sau một hồi yên lặng, Thượng chủ lại ngẩng đầu nhìn lên chân trời, lúc này, ông ta chỉ mong người của thượng giới có thể nhanh chóng xuống đây. <br>Vì bây giờ Hắc Ám giới hoàn toàn không thể ngăn được Diệp Huyên. <br>… <br>Thượng giới. <br><br><br>"}