{"title":"Chương 4062: Phải có ước mơ, phải có dũng khí! ","content":" Nói xong, lão ta rút kiếm chĩa thẳng vào cô gái váy trắng: “Nếu đỡ được một kiếm của lão phu mà không chết, lão phu sẽ cho cô đi qua!”<br>Trong vũ trụ, một ông lão đang ôm kiếm đứng. Trên người ông ta không có kiếm khí, cũng chẳng có kiếm ý, nhưng tư thế thoạt nhìn như chúa tể của vũ trụ này. <br>Ngược lại, cô gái váy trắng lại trông có vẻ mỏng manh như một mảnh lá phập phù trên biển. <br>Mũi kiếm trong tay ông lão chỉ vào cô gái, nào ngờ khi ông ta vừa mở miệng thì nàng đã thoắt cái xuất hiện sau lưng. <br>Advertisement <br>Đôi mắt ông ta nheo lại, tay toan rút kiếm. <br>Nào ngờ cô gái đã biến mất ở cuối vũ trụ, ngay cả một cái liếc mắt cũng không thèm ban cho. <br><br>Cơn phẫn nộ dâng lên trong lòng ông lão. <br>Người này dám khinh thường ông ta như vậy?! <br>Thanh kiếm trong tay rời vỏ, nhưng hai mắt ông ta cũng trợn to. Một khắc sau, cổ họng ông ta nứt ra, máu tươi bắn tung tóe. <br>Ông lão hóa đá tại chỗ. <br>Nàng xuất kiếm từ khi nào? <br>Kiếm đạo này là gì? <br>Mà ông ta không thể đón dù chỉ một kiếm? <br>Mà ông ta không biết đối phương ra tay từ khi nào? <br>Hàng loạt câu hỏi kéo nhau xẹt qua trong đầu, nhưng lại không có lấy một câu trả lời. <br>Ông ta cứ đứng như trời trồng giữa vũ trụ. Tuy chỉ là một vết nứt nhỏ nhưng đã hoàn toàn xóa đi mọi cấp bậc, thậm chí là nhân quả trên người ông ta cũng bị chặt đứt. <br>Và dĩ nhiên, đường luân hồi cũng không ngoại lệ. <br>Một kiếm này không chỉ đơn giản là giết, mà còn là xóa bỏ tất cả của ông ta trên thế gian này. <br>Một kết cục kinh khủng hơn cái chết gấp nghìn lần. <br><br>Mãi cho đến lúc tan biến, ông lão kiếm tu già cỗi vẫn mang đôi mắt mịt mờ... <br>Đó là một kiếm như thế nào? <br>... <br>Cuối vũ trụ, cô gái váy trắng xé toạc không gian. <br>Gương mặt nàng hờ hững, không một chút cảm xúc, tựa như chỉ là một sát thủ vô tình. <br>Chỉ chốc lát sau, nàng đã biến mất giữa những vì sao. <br>... <br>Vu tộc. <br>Vừa trở lại Vu Thành, Diệp Huyên đã lập tức bế quan. <br>Hắn ngồi xếp bằng trong phòng, hai mắt nhắm lại, trong đầu chỉ có hình ảnh về lần giao thủ giữa hắn và ông lão áo đen. <br>Diệp Huyên biết, đây là cơ hội của hắn để đến Phá Hư Cảnh. <br>Lĩnh ngộ vượt cấp tuy nghe rất hoang đường, nhưng cũng không phải không có khả năng. <br>Phải có ước mơ, phải có dũng khí! <br>"}