{"title":"Chương 4063: “Đột phá rồi?\"  ","content":" ... <br>Từ ngoài cửa, A Mục nhòm vào phòng Diệp Huyên với vẻ tò mò tràn ngập. <br>Hắn tuy bị thương mà về, nhưng lại trông sung sướng vô cùng. <br>Đúng lúc ấy, Thần Sư bỗng xuất hiện bên cạnh A Mục, cũng ghé mắt nhìn vào: “Hắn ta đang làm gì vậy?\" <br>Advertisement <br>A Mục khẽ đáp: “Hình như là sắp đột phá”. <br>Thần Sư trợn mắt: “Lại đột phá?\" <br>A Mục gật đầu: “Lợi hại không?\" <br><br>Thần Sư: “...” <br>A Mục quay sang hỏi A Thiến: “Có chuyện gì không?\" <br>A Thiến gật đầu: “Ta muốn thương lượng vài chuyện cùng hắn”. <br>A Mục hỏi: “Là chuyện gì?\" <br>A Thiến khẽ đáp: “Đợi hắn ra đã”. <br>A Mục gật đầu: “Tình hình Thiên tộc thế nào?\" <br>\"Đa phần vẫn còn chữa thương. Cũng may còn có tử khí của hắn, bằng không e rằng khó mà khôi phục trong thời gian ngắn”. <br>A Thiến đáp rồi nhìn A Mục: “Đã có người Thượng giới nhúng tay vào, Thiên Đạo cũng đang quan sát. Ta thấy chúng ta không thể cứ ngồi chờ chết được, mà phải làm gì đó”. <br>A Mục chớp mắt: “Nhưng làm gì mới được?\" <br>A Thiến suy nghĩ một hồi rồi nói: “Bằng không chúng ta dọn đến Kiếm Tông đi? Lần trước không phải tên kiếm tu kia mời chúng ta đến làm khách sao? Ta thấy chúng ta đi chơi một chuyến cũng được”. <br>A Mục hạ giọng: “Nhưng mà hắn không cho biết địa chỉ”. <br>A Thiến chớp mắt: “Ừ nhỉ! Hắn không nói địa chỉ, rồi lại bảo chúng ta đến chơi…” <br>Cả hai: “...” <br><br>... <br>Diệp Huyên ngồi xếp bằng trong phòng, đã tiến vào nhập định. <br>Chừng hai tiếng sau, hai mắt hắn mở bừng ra, vươn chân đứng dậy. Hắn thi triển Kiếm Vực rồi chậm rãi nắm tay phải lại. Chỉ trong một khoảng thời gian ngắn, không gian trong Kiếm Vực nhòe đi. <br>Thấy vậy, Diệp Huyên hưng phấn không thôi. <br>Hắn đã đến được Phá Hư rồi! <br>Tuy là trước mắt vẫn còn phải mượn Kiếm Vực, bằng không thì không thể tiến vào trạng thái ấy. <br>Nghiêm túc mà nói thì hắn không phải cường giả Phá Hư Cảnh, nhưng lại có năng lực của Phá Hư Cảnh. <br>Diệp Huyên bật cười, đoạn rời khỏi phòng, nhìn thấy hai cô gái đã đợi hắn từ lâu. <br>Diệp Huyên chào hỏi A Thiến: “Thần Sư”. <br>A Thiến khẽ gật đầu rồi quan sát hắn: <br>Hắn cười: “Xem như vậy. Thu hoạch không nhỏ chút nào”. <br>A Thiến nhoẻn cười: “Chúc mừng ngươi”.<br>Diệp Huyên cong môi, đoạn hỏi: “Thần Sư đến đây là có chuyện gì sao?\" <br>"}