{"title":"Chương 4064: \"Nghiêm túc mà nói thì hắn là một học giả”.  ","content":" A Thiến gật đầu: “Ta muốn cùng ngươi thảo luận về con đường tương lai của chúng ta”. <br>Trước khi Diệp Huyên kịp nói chuyện, Dị Thú Kinh bỗng xuất hiện. <br>Thấy hắn nhìn sang, nàng ta nói: “Các ngươi nói đi, ta nghe”. <br>A Thiến khẽ nói: “Người Thượng giới chắc chắn sẽ không từ bỏ ý định. Hiện họ không ra tay là vì đã ăn quả đắng hai lần, tất cũng biết khôn lên. Nhưng lần tiếp theo, họ chắc chắn sẽ chuẩn bị vẹn toàn…” <br>Advertisement <br>Nàng ta nhìn Diệp Huyên: “Vì vậy, chúng ta phải sẵn sàng từ trước đó”. <br>Diệp Huyên đồng tình: “Vấn đề hiện nay là chúng ta không biết họ ở đâu”. <br>A Thiến: “Tiểu Đạo biết”. <br><br>Người vừa được nhắc đến xuất hiện, đưa mắt nhìn bọn họ: “Các ngươi đừng nghĩ đến việc phản công. Nơi đó của họ không phải chỗ các ngươi có thể đi vào lúc này”. <br>Diệp Huyên khẽ cau mày: “Vậy vì sao họ có thể xuống đây?\" <br>Tiểu Đạo hờ hững: “Ngươi có thấy bọn họ xuống bao giờ sao? Ít nhất vào thời điểm này, bọn họ chưa từng thật sự xuống nơi này”. <br>Diệp Huyên bỗng hỏi: “Vì không thể ư?\" <br>Tiểu Đạo lắc đầu: “Họ có thể, nhưng sẽ phải trả cái giá rất đắt, một trong đó là bị áp chế cảnh giới”. <br>Diệp Huyên có phần khó hiểu: “Vì sao lại vậy?\" <br>Tiểu Đạo cười nói: “Quy luật của vũ trụ thôi. Ở nơi này, có một ít quy tắc ngầm không thể chống lại”. <br>Diệp Huyên: “Quy luật vũ trụ? Là ai tạo ra...” <br>Tiểu Đạo bỗng nói: “Dừng lại, ta không chịu nổi”. <br>Diệp Huyên: “...” <br>Nàng ta lắc đầu: “Quy luật vũ trụ không phải do ai đặt ra, mà bản thân chúng vốn đã tồn tại. Tựa như thế giới này có mưa có gió, có đêm có ngày, có bốn mùa... Đó chính là quy luật vũ trụ. Nơi này và ở trên cũng đều có quy luật, liệu chúng do ai tạo ra hay tự nhiên đã tồn tại thì ta chưa nghiên cứu. Liệu ngươi sẽ tự hỏi vì sao lại có ban ngày và ban đêm sao?\" <br>Diệp Huyên lắc đầu. Ai lại ăn no rửng mỡ mà đi nghiên cứu những thứ này? <br>Tiểu Đạo bỗng nói: “Nhưng Tiên Tri lại làm vậy, hơn nữa còn nghiên cứu đến thấu triệt”. <br>Diệp Huyên khó hiểu: “Hắn làm vậy để làm gì?\" <br><br>Tiểu Đạo: “Theo lời của hắn thì là để 'theo đuổi chân lý'“. <br>Diệp Huyên cau mày: “Chân lý?\" <br>Tiểu Đạo gật đầu. <br>\"Nghiêm túc mà nói thì hắn là một học giả”. <br>Diệp Huyên còn muốn hỏi tiếp thì bị Tiểu Đạo liếc xéo: “Hỏi trọng điểm”. <br>Hắn cười cười: “Tiểu Đạo cô nương vừa nói người Thượng giới đến đây sẽ bị áp chế cảnh giới?\" <br>Tiểu Đạo gật đầu: “Người càng mạnh sẽ bị áp chế càng nhiều, đó cũng là lý do vì sao họ không tự thân xuống đây mà lại lợi dụng người ở thế giới này để đối phó các ngươi. Không phải họ không muốn, mà là họ ngại cái giá phải trả. Nhưng nếu họ không từ bỏ thư phòng của ngươi thì sẽ không dừng lại”. <br>Diệp Huyên khẽ nói: “Nói cách khác, họ sẽ tiếp tục phái người xuống ư?\" <br>Tiểu Đạo gật đầu: “Kết quả xấu nhất là tự thân họ xuất chinh. Nếu họ có trong tay những biện pháp đặc biệt để không bị áp chế cảnh giới, thì ngươi sẽ gặp nguy hiểm”. <br>Diệp Huyên gằn giọng: “Thực lực của chúng ta và phía trên có chênh lệch nhiều lắm sao?\" <br>Tiểu Đạo lắc đầu: “Không phải, nơi ở của họ cũng chẳng có gì khác biệt so với nơi này, ta đang nói về phương diện văn minh võ đạo”. <br><br><br>"}