{"title":"Chương 4065: “Chúng từ đâu mà đến?\"  ","content":" Tiểu Đạo hờ hững: “Đúng vậy, có vấn đề gì không?\" <br>Diệp Huyên chớp mắt: “Cô cũng đến từ nơi đó ư?\" <br>Tiểu Đạo liếc sang: “Còn câu hỏi nào khác không?\" <br>Advertisement <br>Diệp Huyên: “...” <br>A Mục nhìn Diệp Huyên rồi hỏi: “Tiểu Đạo cô nương có đề nghị gì không?\" <br><br>Sau một thoáng im lặng, Tiểu Đạo nói: “Hiện nay có ba điều mà các ngươi phải lo lắng. Thứ nhất: họ không tiếc bất cứ giá nào để phái cường giả xuống, liều chết cùng các ngươi. Nếu làm vậy, bọn họ cũng sẽ chịu thiệt, nhưng các ngươi mới bị ảnh hưởng nhất. Thứ hai: họ liên thủ lũ âm linh đang bị Kiếm Tông trấn áp. Không, bọn họ chắc chắn đã liên thủ rồi. Kiếm Tông mạnh thì rất mạnh, nhưng nếu Thượng giới bắt tay cùng âm linh, ngay cả họ cũng sẽ gặp nguy hiểm, nhất là khi Tông chủ không có mặt”. <br>Diệp Huyên khẽ cau mày: “âm linh mạnh đến vậy sao?\" <br>Tiểu Đạo nhàn nhạt hỏi: “Ngươi nói thử xem, nếu không mạnh thì Kiếm Tông cần gì phải trấn áp suốt ngần ấy năm? Chúng đáng sợ nhất ở chỗ có thể biến vạn vật sinh linh thành âm linh. Chỉ cần tiếp xúc là sẽ trở thành một phần của chúng. Có thể nói, chỉ có những người từ Luân Hồi Cảnh mới chống lại được chúng, còn dưới đó thì không thể dù chỉ một chút”. <br>A Mục khẽ nhíu mày: “Mạnh đến vậy ư?\" <br>Tiểu Đạo gật đầu: “Sức mạnh không hề tầm thường chút nào. Năng lực của bọn âm linh đó thật sự rất khủng khiếp. Ta cho cô hay, đừng nói ở nơi này, ngay cả Thượng giới cũng không thể chống lại âm linh. Mặc kệ là chủng tộc hay sinh linh gì đều sẽ bị biến thành một phần của chúng”. <br>Những lời này khiến gương mặt những người khác đanh lại. <br>Đâu chỉ là kinh khủng, năng lực này phải gọi là biến thái mới đúng. <br>Không cần nghĩ cũng biết, nếu âm linh tràn vào vũ trụ này thì tất cả đều tiêu tùng. <br>Bằng không thì họ biết làm gì để ngăn cản đây? <br>Bỗng A Thiến hỏi: “Vì sao Kiếm Tông có thể ngăn chúng lại?\" <br>Tiểu Đạo im lặng trong một thoáng rồi nói: “Bởi vì Tông chủ của họ rất mạnh. Ban đầu, chỉ một mình y đã giết ít nhất mười triệu âm linh, khiến toàn bộ âm linh tộc phải dừng bước, tộc trưởng âm linh năm đó còn bị chém chết”. <br><br>Một chút gợn sóng dâng lên trong mắt khi nàng ta nhớ lại chuyện xưa: “Trận chiến ấy là lần đầu tiên âm linh tộc nếm mùi thất bại. Dưới ánh mắt của người đó, chúng phải ngoan ngoãn cúp đuôi rời khỏi vũ trụ này, không dám vãi lại một giọt... Nhưng, người đàn ông đó hiện nay đã không còn ở thế giới này nữa..”.<br>Diệp Huyên đương nhiên biết về người đàn ông áo xanh ấy, nhưng lại không biết thực lực của đối phương rốt cuộc mạnh đến cỡ nào. <br>Nhưng hẳn là cùng cấp bậc với cô gái váy trắng. <br>Hơn nữa, cảm giác mà người này mang lại cho hắn cũng vô cùng kỳ quái, tựa như thân nhân vậy, làm hắn không khỏi cảm thấy hoang đường. <br>Bỗng A Mục lên tiếng: “Vì sao y không trực tiếp tiêu diệt lũ âm linh ấy?\" <br>Diệp Huyên cũng gật đầu: “Đúng vậy, y có khả năng ấy mà, đúng không?\" <br>Tiểu Đạo chỉ cười: “Y có, nhưng khi ấy âm linh tộc lại lựa chọn rút quân chứ không liều chết đến cùng với y. Chúng nó lui về Âm Linh giới, một nơi rộng lớn vô cùng, lại cũng rất đặc biệt, người thường không thể tiến vào. Bởi vì nó không có linh khí, chỉ có tử khí và âm khí trùng trùng. Không gian nơi ấy khác với thế giới bên ngoài, tựa như một vũ trụ đa duy vậy, ngươi đặt chân vào sẽ lạc lối ngay. Có thể nói ngay cả cường giả Phá Hư Cảnh vào rồi cũng khó mà thoát đi”. <br>Nàng ta dừng một chút rồi tiếp lời: “Đây cũng là chỗ đáng sợ của âm linh, đánh không lại có thể rút, mà đã rút thì người khác không thể đuổi theo. Vì vậy, chúng mới không có khắc tinh tự cổ chí kim, trừ Kiếm Tông. Thật ra nếu không có Tông chủ Kiếm Tông năm ấy một mình một ngựa đả thương chúng, thì lấy sức mạnh của bọn họ cũng chỉ có thể tự vệ chứ không thể ngăn cản âm linh”. <br>A Thiến bỗng hỏi: “Chúng từ đâu mà đến?\" <br>Tiểu Đạo cười với nàng ta: “Câu hỏi rất hay. Ta đã từng điều tra về chúng, biết được âm linh tộc không đến từ vũ trụ này hay Thượng giới, mà từ một nơi khác…” <br>A Mục: “Là nơi nào? Cô nói rõ ra chút đi”. <br>"}