{"title":"Chương 4066: “Vậy mà không có ai phản kháng?\"  ","content":" Tiểu Đạo lại lắc đầu: “Cô cũng bắt đầu thành trẻ con tò mò rồi đấy”. <br>A Mục: “...” <br>Sau một thoáng lặng im, Tiểu Đạo đáp: “Cũng được, vậy ta sẽ nói cho các ngươi nghe vài điều ta biết về vũ trụ này. Thật ra nó vốn không có Tam Tứ Ngũ Duy gì cả, tất cả sinh linh đều thuộc về một vũ trụ duy nhất. Nhưng nơi ở của họ lại không trùng với nhau, vì vậy mới có việc phân chia vũ trụ”. <br>Diệp Huyên bỗng lên tiếng: “Vũ trụ ra đời cách nào?\" <br>Advertisement <br>Thấy Tiểu Đạo nhìn sang, hắn chần chừ vài giây rồi hỏi tiếp: “Còn sinh mệnh nữa, sinh mệnh đầu tiên đã hình thành bằng cách nào? Vì sao ngôi sao lại sáng? Vì sao...” <br>Một cú đấm bỗng bay vút ra từ vị trí Tiểu Đạo, nện cho Diệp Huyên bay đi hơn trăm trượng với một tiếng uỳnh. <br><br>Khi dừng lại, không gian phía sau hắn vỡ ra. <br>Hai cô gái còn lại không khỏi lắc đầu. <br>Bỗng dưng lại hỏi những câu này, hắn điên rồi hay sao? <br>Nhưng thật ra các nàng cũng có chút tò mò, muốn biết vũ trụ đã thành hình thế nào, sinh mệnh đã xuất hiện ra sao. <br>Nhưng các nàng sẽ không hỏi đâu. <br>Nơi xa, Diệp Huyên không khỏi xoa ngực, cảm thán Tiểu Đạo thật sự là bạo lực quá, hở tí thôi là lại ra tay đánh người. <br>Tiểu Đạo lườm hắn: “Những điều ngươi hỏi, ta chưa từng nghiên cứu nhưng Tiên Tri thì có, có lẽ trong thư phòng sẽ có câu trả lời, ngày sau ngươi có thể tự đọc khi mở nó ra. Và ta không phải cái gì cũng biết, rõ chưa?\" <br>Diệp Huyên cười làm lành: “Biết rồi”. <br>Tiểu Đạo hít vào một hơi thật sâu, áp lại ngọn lửa trong lòng, tránh ra tay đập chết cái tên này. <br>A Mục lặng lẽ đi đến kéo tay nàng ta, cười nói: “Tiểu Đạo cô nương đừng giận, chúng ta tiếp tục nói về vũ trụ này đi”. <br>Tiểu Đạo trầm ngâm một hồi rồi nói: “Nghiêm túc mà nói thì Thượng giới cũng không phải Lục Duy, mà thuộc về một điểm nằm giữa ranh giới giữa Lục Duy và Ngũ Duy. Nhưng họ có liên quan đến Lục Duy, bởi nhóm người đầu tiên ở Thượng giới chính là những người bị Lục Duy trục xuất”. <br>A Mục khẽ cau mày: “Trục xuất?\" <br><br>Tiểu Đạo gật đầu. <br>A Thiến hỏi: “Vì sao?\" <br>Tiểu Đạo khẽ đáp: “Về việc này thì phải nói đến chế độ của Lục Duy. Ở nơi ấy không có Ngũ Duy Kiếp, vì sao? Bởi vì người ở đó bảo vệ vũ trụ của họ rất tốt, nghiêm cẩn khống chế số người tu luyện lẫn dân số. Dân số nơi đó còn không bằng một phần ngàn vạn nơi này, mà lại không phải ai cũng có thể tu luyện. Chỉ những người có thiên phú cực cao, hoặc nghị lực và tâm tính ưu việt mới có thể. Còn lại những người không có thiên phú, không biết nỗ lực thì chỉ sống tối đa sáu bảy chục năm là sẽ chết đi. Hơn nữa, vì họ không thể tu luyện nên cũng không thể phá vỡ linh khí, không gây ra tổn thương đáng kể gì cho vũ trụ ấy”. <br>Còn có thể làm vậy nữa sao? <br>Những người khác không khỏi lộ vẻ chấn động. <br>Dị Thú Kinh bỗng hỏi: “Vậy mà không có ai phản kháng?\" <br>Tiểu Đạo nhìn sang: “Phản bằng cách nào? Những người mạnh nhất đã bắt tay thiếp lập một chế độ trật tự, người ở dưới làm sao để chống lại? Lấy gì để chống lại? Những ai có năng lực thì đều gia nhập chế độ trật tự đó rồi. Chỉ có như vậy, vũ trụ của họ mới có thể trường tồn vĩnh cữu. Ngoài ra, bọn họ còn rất nhiều phương pháp bảo vệ khác, tỉ như ở đó có một thế lực mang tên Liên Hiệp Điện, do vô số những thế lực cao cấp liên minh lại với nhau mà thành. Thành viên của nó đều là những siêu cường giả, siêu siêu siêu mạnh ấy. Họ tuy bị các thế lực lớn quản thúc nhưng lại không nghe lệnh bất kỳ thế lực riêng lẻ nào. Mà chức trách của họ chính là bảo vệ vũ trụ Lục Duy”. <br>Nàng ta dừng lại một chút rồi tiếp lời: “Liên Hiệp Điện sẽ liên tục tuần tra quanh vũ trụ Lục Duy. Ngoại trừ tu luyện, họ không cho phép ai sử dụng linh khí với quy mô lớn, lại càng không thể phá hỏng đất trời. Nếu muốn đánh nhau, họ có chiến trường đặc biệt dành riêng cho việc này. Các cường giả đạt đến trình độ nhất định mà muốn tỉ thí với nhau thì buộc phải đi vào đó, bằng không nếu bị phát hiện thì Liên Hiệp Điện có quyền tiền trảm hậu tấu. Liên Hiệp Điện phân ra làm Văn Điện và Võ Điện, cái sau phụ trách chấp pháp, cái trước phụ trách tu bổ và cân bằng”. <br>A Mục khẽ cau mày: “Tu bổ và cân bằng là gì?\" <br><br><br>"}