{"title":"Chương 4067: “Là nơi xa xưa nào cơ?\"  ","content":" Tiểu Đạo: “Vì hắn còn đáng sợ hơn Văn Điện ít nhất là mười lần”. <br>Thấy Diệp Huyên đang muốn mở miệng, nàng ta chặn trước: “Trở lại vấn đề chính. Chức trách của Văn Điện là tu bổ và cân bằng. Có một vài nơi vì nguyên nhân tự nhiên mà linh khí trở nên mỏng đi, họ sẽ đến đó để tu bổ nó lại. Ngoài ra, họ còn có rất nhiều chuyên gia về trận pháp, đã dựng nên rất nhiều trận pháp dùng để bảo vệ linh khí khắp vũ trụ. Lấy ví dụ về linh khí ở Vu Thành đi, dưới hoàn cảnh bình thường sẽ chỉ sử dụng được trong mười năm, nhưng khi có trận pháp và được sử dụng có chừng mực, thời hạn có thể kéo dài đến năm mươi năm!\" <br>Advertisement <br>Nhóm Diệp Huyên không khỏi rúng động. <br>Tiểu Đạo nói tiếp: “Ở nơi đó cũng có một luật lệ vô cùng hà khắc: không một ai được làm hại đến Thiên Địa Chi Linh. Nếu có kẻ dám cả gan làm vậy sẽ phải chịu hình phạt vô cùng tàn khốc, cuối cùng sẽ bị tống vào chiếu ngục, trọn đời chịu nỗi đau nghiệp hỏa thiêu đốt”. <br><br>A Mục không khỏi hỏi: “Địa vị của Linh ở thế giới đó cao đến vậy sao?\" <br>Tiểu Đạo gật đầu: “Rất cao là đằng khác, đến mức đáng sợ. Bởi vì Thiên Địa Chi Linh có thể hình thành linh khí, bồi bổ đất trời. Có thể nói, nếu không có Thiên Địa Chi Linh, việc cân bằng và duy trì linh khí là bất khả thi”. <br>Nàng ta nhìn sang Diệp Huyên: “Nếu nhóc con màu trắng đến Lục Duy thì sẽ được xem là thần mà cung phụng. Bởi theo ta được biết, ở vũ trụ của họ không có lấy một Linh tổ nào, nên bọn họ đang dùng hết toàn lực đi tìm. Tác dụng của Linh tổ mang đến là không thể cân đong đo đếm, đặc biệt là nhóc con kia lại còn không phải Linh tổ tầm thường. Năng lực của nó đã biến dị, ngay cả nơi ta ở trước kia cũng chưa từng gặp. Nhưng Lục Duy tốt nhất đừng nên nảy sinh ý định với nhóc đó, bởi người bên cạnh nhóc... dư sức đập tan bọn họ”. <br>Diệp Huyên bỗng hỏi: “Tiểu Đạo cô nương, nơi cô ở trước đây là nơi nào?\" <br>Những người còn lại cũng hướng mắt nhìn Tiểu Đạo, hiển nhiên ai cũng vô cùng tò mò về lai lịch người này. <br>Chỉ nghe nàng ta nhàn nhạt đáp: “Ta đến từ một nơi xa xưa khác”. <br>Diệp Huyên chớp mắt: “Là nơi xa xưa nào cơ?\" <br>Tiểu Đạo liếc hắn: “Hỏi nhiều thế làm gì? Có liên quan đến ngươi sao?\" <br>Diệp Huyên: “...” <br><br>Thấy tâm tình Tiểu Đạo có chút biến hóa, A Mục thốt lên: “Nào nào, chúng ta nói chuyện Lục Duy tiếp thôi”. <br>Tiểu Đạo trầm ngâm một hồi rồi lại kể: “Lục Duy rất, rất xem trọng mảnh đất trời của mình, đặc biệt là Liên Hiệp Điện. Tính kiêm dung của họ rất cao, bên trong không chỉ có Nhân tộc mà còn nhiều sinh linh khác, như Yêu Linh cũng có thể gia nhập. Điều kiện tiên quyết là năng lực, chỉ cần có nó và thực lực, bọn họ sẽ chào mừng ngươi”. <br>A Mục khẽ nói: “Nói vậy, vũ trụ Lục Duy tốt hơn chúng ta rất nhiều sao?\" <br>Tiểu Đạo: “Không phải tốt hơn nhiều mà là nơi này không thể nào so sánh với họ, sẽ chẳng khác gì vùng man di mọi rợ vậy”. <br>A Thiến bỗng hỏi: “Tiểu Đạo cô nương vừa nói người Thượng giới chính là người Lục Duy bị trục xuất?\" <br>Tiểu Đạo: “Phải”. <br>A Thiến ra chiều khó hiểu: “Vì sao?\" <br>Tiểu Đạo cười: “Nơi có người ắt có lợi ích, có lợi ích ắt có tranh chấp. Lục Duy cũng không phải nơi tất cả đều yên bình hài hòa, mà nội bộ họ cũng xảy ra vấn đề. Năm ấy đã có chuyện nghiêm trọng phát sinh, khi hai thế lực nảy sinh quan niệm đối lập, cuối cùng lao vào đánh nhau. Việc này đã gây ảnh hưởng rất lớn với Lục Duy, bởi vì nội bộ Liên Hiệp Điện lục tục xuất hiện bất đồng... Hai bên tranh đấu một hồi, bên thua bị trục xuất, đến Hạ giới tìm cách sống qua ngày”. <br>"}