{"title":"Chương 4068: Lại là cô gái váy trắng.  ","content":" Tác giả có lời muốn nói: <br>Đi spa cũng có cắt tóc mà, sao mọi người không tin? Với lại spa chỉ đơn giản là đấm bóp mà thôi, có phải mọi người có hiểu lầm gì với nghề này không? <br><br>Advertisement <br>Đến đây, những người khác cũng đã hiểu rõ ngọn ngành. <br>Diệp Huyên cũng xem như hiểu rõ mọi ngóc ngách của vấn đề. <br>Kẻ địch của hắn không phải toàn bộ vũ trụ Lục Duy, mà chính là Thượng giới. <br><br>A Mục bỗng hỏi: “Mục tiêu của chúng là thư phòng, phải không?\" <br>Tiểu Đạo gật đầu: “Đúng vậy, nơi duy nhất nó từng xuất hiện chính là ở Lục Duy”. <br>A Mục: “Tiên Tri cũng đến từ Lục Duy sao?\" <br>Tiểu Đạo mở tay ra: “Điều này ta cũng không dám khẳng định. Khi thư phòng xuất hiện ở Lục Duy thì ta đã ở đây rồi, cũng chưa từng tìm hiểu”. <br>A Mục im lặng. <br>Đến lượt Diệp Huyên hỏi: “Tiểu Đạo cô nương, theo cô thì bên trong thư phòng chứa những gì?\" <br>Sau một hồi im lặng, Tiểu Đạo đáp: “Thượng giới liều mạng muốn cướp nó đến vậy, chứng tỏ bên trong có thứ gì có vô cùng quan trọng với chúng. Mà một khi đã quan trọng với chúng thì có thể cũng sẽ quan trọng với Lục Duy”. <br>Những lời này khiến Diệp Huyên đanh mặt lại. <br>Vậy chẳng khác nào đang nói Lục Duy cũng có thể trở thành kẻ thù với hắn? <br>Tiểu Đạo lại nói: “Nhưng việc trước mắt là phải giải quyết Thượng giới đã. Để đối phó ngươi mà chúng không tiếc giá nào, còn liên thủ với bọn âm linh. Ngươi phải tuyệt đối cẩn thận”. <br>A Mục hạ giọng hỏi: “Tiểu Đạo cô nương, còn bọn âm linh đó từ đâu mà đến?\" <br><br>Tiểu Đạo suy nghĩ một phen: “Chúng cũng bị trục xuất”. <br>Những người còn lại: “...” <br>Tiểu Đạo nhỏ nhẹ kể: “Chúng đến từ một nơi xa xôi vô cùng, còn xa hơn cả Lục Duy nữa. Chúng hệt như loài châu chấu, đi đến đâu không còn một ngọn cỏ đến đấy. Hơn nữa, phương pháp tu luyện của chúng cũng kỳ lạ vô cùng: không cần linh khí, mà phát triển và trưởng thành thông qua tranh cướp. Chính vì vậy mà chúng mới có thể chiếm tu vi người khác rồi biến thành của mình, kinh khủng vô cùng... Nếu không nhờ Kiếm Tông ngăn cản chúng vào những ngày đầu, hẳn vũ trụ này đã bị xóa sổ rồi”. <br>Diệp Huyên: “Thiên Đạo có biết việc này không?\" <br>Tiểu Đạo gật đầu: “Biết chứ, đây là lý do nàng ta muốn giữ cô gái váy trắng kia ở lại. Bởi vì chỉ cần nàng đặt chân ở vũ trụ này, cả Thượng giới lẫn âm linh đều phải dè chừng. Nhưng một khi nàng đi rồi, bọn chúng sẽ không còn e ngại gì nữa”. <br>Lại là cô gái váy trắng. <br>Diệp Huyên ngẩng đầu nhìn lên, không biết giờ nàng ấy đã đi đến đâu rồi. <br>Tiểu Đạo tiếp tục: “Mục đích hiện tại của ngươi và Thiên Đạo giống nhau, nên nàng ta mới ra tay giúp đỡ ngươi nhiều lần như vậy. Có thể nói là vừa giúp đỡ, vừa lợi dụng ngươi”. <br>Diệp Huyên khẽ nói: “Vậy có phải ta cũng có thể lợi dụng ngược lại hay không?\" <br><br><br>"}