{"title":"Chương 4069: A La đột phá là chuyện lớn!  ","content":" Dưới ánh mắt của những người khác, nàng ta chần chừ một hồi rồi nói: “Ta cảm thấy nơi ấy tốt hơn”. <br>Tiểu Đạo khẽ nói: “Quả thật là rất tốt, nhưng các ngươi không thể đi được. Nói đúng hơn là, bọn chúng sẽ không để cho các ngươi đi, bởi vì các ngươi sẽ không tuân theo quy luật nơi ấy. Tỉ như Thiên tộc các ngươi, nếu đến đó thì vô số tộc nhân sẽ bị phế tu vi, không được phép tu luyện, chỉ có thể chết già. Ngươi nghĩ xem bọn họ có bằng lòng không?\" <br>A Thiến không nói gì. <br>Advertisement <br>Từ bỏ tu vi, không thể tu luyện, hai việc này với họ còn tàn nhẫn hơn bị giết sạch nữa. <br>Tiểu Đạo: “Nơi này là nhà của các ngươi, đừng nghĩ đến việc phá hỏng nó rồi tìm nơi khác. Có lẽ sẽ có một ngôi nhà khác tốt hơn, nhưng nó vẫn là của người khác. Thay vì vậy, tại sao không bảo vệ những gì đang có trong tay?\" <br> <br>A Thiến khẽ cất giọng: “Tiểu Đạo cô nương nói rất phải, để thay đổi... khó khăn biết nhường nào!\" <br>Tiểu Đạo cười: “Bây giờ ngươi đã hiểu Tiên Tri đã phải gánh vác bao nhiêu khó nhọc chưa? Bởi vì hắn muốn thay đổi, chỉ thử một chút thôi đã khó như lên trời rồi, không phải chỉ có sức mạnh cường đại là có thể hoàn thành. Nếu các ngươi cũng muốn thay đổi như vậy, toàn bộ vũ trụ Ngũ Duy sẽ phản đối, trở thành đối thủ của các ngươi”. <br>A Mục bỗng hỏi: “Vậy làm sao mà Lục Duy lại thành công?\" <br>Tiểu Đạo nhìn nàng ta: “Đổ máu, máu của biết bao nhiêu thời đại. Hơn nữa, bọn họ còn có một người dẫn lối vô cùng mạnh mẽ, đã thành lập nên chế độ này trên thi thể của vô số người đời trước”. <br>Nàng ta dừng lại một thoáng: “Chính xác hơn là hai người ở hai thời đại khác nhau: một người thắp lên mồi lửa, mang đến ánh sáng của hy vọng; người còn lại dẫn lửa cháy lan đi. Nơi này lại không thể bắt chước hành động của họ, ít nhất là vào thời điểm này”. <br>Diệp Huyên gật đầu, cũng cho rằng điều này có chút phi thực tế. <br>Muốn thay đổi, nhưng ai lại bằng lòng từ bỏ tu vi cả đời mình? <br>Ai bằng lòng dừng việc tu luyện, trở thành một người phàm theo vòng xoay sinh lão bệnh tử? <br>Không ai cả. <br>Nếu bọn họ muốn noi theo con đường này, chẳng khác nào tự đặt mình vào bên kia chiến tuyến với những người tu luyện trên khắp vũ trụ Ngũ Duy. <br><br>Bỗng nhiên, Tiểu Đạo quay lại nhìn về phía chân trời, ánh mắt như xuyên thủng tinh không. Một chốc sau, nàng ta khẽ cất giọng: “A La sắp đột phá rồi, sẽ là cường giả Phá Hư Cảnh đầu tiên của Hàn Võ Kỷ sao?\" <br>A La đột phá?<br>Những người còn lại nghe vậy thì ngẩn ra, sau đó lập tức biến mất, gấp gáp chạy đến Đại Hoang Quốc. <br>A La đột phá là chuyện lớn! <br>Còn lại Tiểu Đạo vẫn nhìn về chân trời với chút âu lo trong mắt. <br>Nếu không bị Thượng giới ngăn cản, A La có lẽ sẽ thật sự đạt đến Phá Hư Cảnh. <br>Người như nàng ta đạt đến cảnh giới ấy thì cũng không đơn giản là Phá Hư Cảnh bình thường, mà khi ấy, dõi mắt nhìn khắp vũ trụ này, chỉ có Thiên Đạo là có thể cản bước nàng ta. <br>Ngay cả bản thân Tiểu Đạo cũng không đánh lại. <br>Thứ nhất là sức mạnh của nàng chưa khôi phục, thứ hai là trong tình hình hiện tại thì nàng cũng không ngăn cản được một A La ở Phá Hư Cảnh. <br>Chỉ có Thiên Đạo mới có khả năng đó. <br>"}