{"title":"Chương 4070: “Còn cần khoảng bao lâu nữa?\"  ","content":" Sau khi cô gái váy trắng rời đi, người sở hữu chiến lực cao nhất Ngũ Duy này, có thể nói chính là Thiên Đạo. <br>Mà nàng ta mạnh đến đâu, trình độ đạt đến mức nào, thì vẫn là một điều không ai biết. <br>Tiểu Đạo thu lại dòng suy nghĩ, nhìn về cuối chân trời. <br>A La. <br>Advertisement <br>Một siêu kiếm tu Phá Hư Cảnh, chiến lực ấy ở Thượng giới tuy không dám chắc vô địch, nhưng cũng tuyệt đối đứng đầu. <br>Thượng giới thật sự sẽ để nàng ta yên ổn đột phá ư? <br>Sau một hồi lâu im lặng, Tiểu Đạo rời đi. <br><br>... <br>Nơi nào đó trong vũ trụ, có một cô gái đang chậm rãi rảo bước với một con cá vàng nướng khét trong tay. <br>Cô gái này chính là Thiên Đạo. <br>Bỗng nhiên, nàng ta dừng bước, xoay người lại. Một hồi sau, nụ cười nhàn nhạt nở trên môi nàng ta: “Sắp đột phá rồi sao?\" <br>Thiên Đạo khẽ lắc đầu, tiếp tục bước đi. <br>Bước chân của nàng mang theo nhịp điệu, con cá trong tay vung vẩy tới lui, trông như một cô gái đầy lòng hiếu kỳ hơn là Thiên Đạo. <br>Chỉ trong chốc lát, nàng ta đã biến mất cuối vũ trụ. <br>... <br>Đại Hoang Quốc. <br>Khi thấy nhóm Diệp Huyên đến, Quốc chủ nơi này lập tức thở phào nhẹ nhõm. <br>Quá trình đột phá của A La đã đến thời điểm mấu chốt, nếu có ai đến quấy rầy thì bọn họ không thể ngăn cản được. <br>Cũng may có Diệp Huyên mang các cường giả đến đây. <br>Diệp Huyên nhìn Tiểu Đạo cách đó không xa: “Còn cần khoảng bao lâu nữa?\" <br> Tiểu Đạo nhìn về nơi A La đang ở, nói: “Nhiều nhất ba ngày”. <br>Ba ngày ư? <br>Diệp Huyên nhìn lên chân trời. Ba ngày, Thượng giới liệu có cho họ thời gian này không? <br>Không. <br>Chúng tuyệt đối sẽ không để A La vượt qua ba ngày này bình yên. <br>Hắn đưa tay ra, một lá bùa truyền âm lập tức biến mất. <br>Cho dù thế nào đi nữa, hắn phải chuẩn bị vẹn toàn. <br>... <br>Nơi nào đó trong vũ trụ, một lão già với thân hình mờ ảo nhìn xuống. Ánh mắt lão xuyên thủng màn sao, nhìn khắp Đại Hoang Quốc, dừng lại ở vị trí của A La. <br>Lão đã cảm nhận được khí tức kiếm đạo cực kỳ hùng mạnh đang dâng lên. <br>Về nữ kiếm tu tên A La này, Thượng giới cũng biết vài điều về nàng ta. <br>Hiện nay nàng ta chỉ mới đến Chủ Tế Cảnh nhưng sức mạnh đã vô cùng kinh khủng, nếu tiếp tục đột phá... <br>Nghĩ đến đây, đôi mày lão già nhíu lại thật chặt. <br>Cho dù thế nào cũng không thể để A La đột phá. <br>"}