{"title":"Chương 4071: Đừng nói là lạc đường rồi chứ?  ","content":" Đúng lúc này, một người đàn ông trung niên xuất hiện bên cạnh lão. <br>Không ai khác ngoài Thượng chủ Hắc Ám giới. <br>Lão già nhìn Thượng chủ, chỉ thấy ông ta cũng đang dõi nhìn bên dưới: “Kế hoạch thế nào?\" <br>Lão già cười: “Tất nhiên là không để cho ả đột phá, bằng không sẽ vô cùng bất lợi với chúng ta”. <br>Advertisement <br>Thượng chủ chỉ xuống: “Tiểu Đạo cũng có mặt, chỉ một mình nàng ta có thể ngăn lại vô số cường giả”. <br>Lão già: “Còn phải xem là cường giả thế nào”. <br> Thượng chủ: “Hắc Ám giới ta không thể vượt qua nàng ta”. <br>Ông ta cuối cùng cũng biết khôn, không đi làm tốt thí cho kẻ khác nữa. <br>Lão già cười: “Ngươi đứng nhìn là được rồi”. <br>Thượng chủ chỉ nhìn lão chăm chú, không nói lời nào. <br>... <br>Nơi Đại Hoang Quốc, khí tức dâng lên từ vị trí A La càng lúc càng lớn mạnh, thậm chí còn kèm theo khí tức kiếm đạo. <br>Ánh mắt của toàn bộ cường giả Đại Hoang Quốc đều đang đổ dồn vào nơi này. <br>A La là niềm kiêu hãnh của Đại Hoang Quốc, của Hàn Võ Kỷ. <br>Hiện nay, nàng ta sắp đột phá rồi. <br>Thời gian từng chút qua đi. Chừng hai ngày sau, khí tức từ vị trí của A La đã vô cùng mạnh mẽ, lan tràn đến tận trời cao khiến vũ trụ cũng chấn động. <br>A Mục xuất hiện bên người Diệp Huyên, ngẩng đầu nhìn lên cao, khẽ nói: “Ngũ Duy Kiếp sắp đến”. <br>Diệp Huyên cười cười: “Đừng sợ, đến lúc ấy nếu chịu không nổi nữa, ta sẽ thả cô vào tháp. Ở trong đó kiên cố vô cùng, chắc chắn có thể ngăn Ngũ Duy Kiếp”. <br>A Mục mở to mắt: “Có thể thật sao?\" <br>Hắn gật đầu: “Thật”. <br><br>A Mục lại lắc đầu: “Nhưng ta còn tộc nhân, ta phải ở lại cùng họ”. <br>Hai chữ \"tộc nhân\" khiến Diệp Huyên im lặng. <br>Tháp của hắn không có khả năng chứa nhiều người như vậy. <br>Hắn bèn quay đầu nhìn về chân trời. <br>Nhắc đến tòa tháp, hắn bỗng nhớ đến hai người Liên Thiển và Viêm Già. Hai người họ nói lên đường đi tìm đạo tắc, nhưng bây giờ lại không có chút tin tức gì. <br>Đừng nói là lạc đường rồi chứ? <br>Đúng lúc này, một lão già xuất hiện trên bầu trời Đại Hoang Quốc. <br>Diệp Huyên thu hồi suy nghĩ, ngẩng đầu nhìn lên. Lão ta cũng đang nhìn hắn, nở nụ cười: “Giao nộp thư phòng, chúng ta sẽ rời đi, không quấy rầy thế giới của các ngươi. Chúng ta nói được làm được”. <br>Diệp Huyên xòe tay ra, để thư phòng Vạn Duy xuất hiện trước mặt lão, cười nói. <br>\"Các ngươi cầm đi, ta không cần”. <br>Những người khác: “...” <br>Tiểu Đạo không khỏi nhìn hắn một cái, biết ngay người này lại bắt đầu chơi chiêu.<br><br>"}