{"title":"Chương 4072: “Ta cũng cảm thấy ông ta nói có lý!”  ","content":" <br>Diệp Huyên giống một người có thể chịu thiệt sao? <br>Không giống! <br>Tiểu Đạo nhìn Diệp Huyên, trong lòng hơi tò mò, tên này đang có ý đồ gì vậy? <br>Lúc nhìn thấy thư phòng, ông lão ở phía chân trời cũng sửng sốt. <br>Advertisement <br>Tình tiết thế này không giống những gì lão ta nghĩ lắm! <br>Có chút không chân thực! <br>Ông lão không lấy thư phòng đi mà nhìn về phía Diệp Huyên. <br><br>Diệp Huyên chớp mắt, sau đó nói: “Ông không lấy à?” <br>Ông lão nhìn chằm chằm Diệp Huyên: “Rốt cuộc ngươi đang giở trò gì đấy!” <br>Diệp Huyên lắc đầu: “Rốt cuộc các ông muốn thế nào? Không phải ông bảo ta đưa nó ra à? Bây giờ ta đưa ra rồi ông lại hỏi ta giở trò gì? Ta không đưa ông lại muốn đánh ta, ta thật là khổ quá mà!” <br>Ông lão nhìn Diệp Huyên, không lấy đi thư phòng kia! <br>Dùng đầu ngón chân để nghĩ cũng biết chuyện này có gì đó là lạ! <br>Lúc này, Thượng chủ đột nhiên xuất hiện bên cạnh ông lão, ông ta nhìn ông lão, sau đó nói: “Nếu hắn đã đưa ra, vì sao chúng ta lại không lấy!” <br>Nói xong, ông ta lập tức thu lấy thư phòng, nhưng ông ta vẫn vô cùng đề phòng. <br>Rõ ràng là sợ Diệp Huyên giở trò gì đó! <br>Nhưng Diệp Huyên lại không làm gì cả! <br>Thượng chủ cất thư phòng kia đi, sau khi xác nhận không có chuyện ngoài ý muốn gì diễn ra, ông ta nhìn về phía Diệp Huyên: “Còn tiểu tháp kia nữa!” <br>Diệp Huyên cười khẽ, búng ta một cái, tháp Giới Ngục bay đến trước mặt Thượng chủ. <br>Thượng chủ híp mắt, lập tức cất tháp Giới Ngục đi. <br>Vẫn không có gì khác thường cả! <br>Thượng chủ nhìn chằm chằm Diệp Huyên, Diệp Huyên cười nói: “Đã đưa cho các người rồi!” <br><br>Thượng chủ đột nhiên quay đầu nhìn ông lão: “Ra tay!” <br>Ông lão híp mắt, không trả lời. <br>Thượng chủ lạnh lùng nói: “Thiên phú của tên này đáng sợ như thế, chẳng lẽ mọi người không sợ sao? Cả A La kia nữa! Một khi cô gái này đột phá, thử hỏi, các người còn chắc chắn có thể giết chết nàng ta chứ? Cho dù có thì cũng phải trả giá bao nhiêu?” <br>Ông lão yên lặng, lão ta đang do dự. <br>Diệp Huyên! <br>A La! <br>Hai người này có thể tạo thành uy hiếp vô cùng lớn với bọn họ, đặc biệt là A La, một khi người phụ nữ này đột phá, sức uy hiếp chắc chắn vô cùng đáng sợ! <br>Nghĩ đến đây, trong mắt ông lão hiện lên sát khí! <br>Lúc này, Thượng chủ lại nói: “Diệp Huyên chủ động đưa tiểu tháp và thư phòng ra là vì hắn đang ra vẻ yếu thế, tranh thủ thời gian cho A La, mục đích của hắn là để A La thuận lợi đột phá!” <br>Nói đến đây, ông ta im lặng một lát rồi tiếp tục: “Nhổ cỏ phải nhổ tận gốc, nếu không gió xuân thổi lại sẽ mọc lên!” <br>Ông lão nhìn xuống Diệp Huyên bên dưới, cười nói: “Ta cảm thấy hắn nói có lý!” <br>Diệp Huyên cười nói: “Ta cũng cảm thấy ông ta nói có lý!” <br>Ông lão nhìn<br><br>"}