{"title":"Chương 4073: “Lại muốn lấy gì ra uy hiếp ta à?”  ","content":"Vì tháp Giới Ngục kia nằm trên tay Thượng chủ, thế nên vào khoảnh khắc kiếm xuất hiện, kiếm cũng đã nằm ở giữa chân mày của Thượng chủ, nhưng phản ứng của ông ta cũng rất nhanh, kiếm vừa chĩa vào giữa chân mày, thân thể ông ta đã trở nên hư ảo, muốn nhanh chóng tránh thoát, nhưng lúc này, một lực lượng thần bí đột nhiên vây lấy ông ta! <br>Kiếm Vực! <br>Vào khoảnh khắc Kiếm Vực bao phủ lấy Thượng chủ, ông ta lập tức bị trấn áp, người thoáng chốc khựng lại, ngay lúc này, kiếm Thiên Tru xuyên qua giữa chân mày ông ta. <br>Xoẹt! <br>Advertisement <br>Kiếm chém qua không trung, phía sau thân kiếm, một tia kiếm quang vẫn còn nằm trong đầu Thượng chủ. <br>Ầm! <br> <br>Thân thể Thượng chủ lập tức vỡ tan, nhưng linh hồn của ông ta đã trốn ra được, có điều ngay lúc này, lại có một thanh kiếm bay ra từ trong tháp Giới Ngục. <br>Kiếm Trấn Hồn! <br>Vào khoảnh khắc nhìn thấy kiếm Trấn Hồn, Thượng chủ trợn mắt, ông ta biết mình toi đời rồi. <br>Phập! <br>Kiếm Trấn Hồn đâm thẳng vào người Thượng chủ! <br>Oanh! <br>Một lực lượng linh hồn mạnh mẽ lan ra từ trong kiếm Trấn Hồn, không gian xung quanh cũng rung lên tựa như động đất vậy, vô cùng đáng sợ! <br>Lúc này, Diệp Huyên mở lòng bàn tay ra, tháp Giới Ngục và thư phòng đều quay lại trong tay hắn. <br>Diệp Huyên nhìn về phía ông lão, cuối cùng ông lão không ra tay, cũng không thể ra tay, vì chỉ trong nháy mắt Diệp Huyên đã chém chết Thượng chủ! <br>Đương nhiên Diệp Huyên biết rõ nguyên nhân chủ yếu nhất của việc mình có thể giết chết Thượng chủ là vì ông ta đang bị thương! <br>Sau khi bị Tiểu Đạo làm trọng thương, đối phương vẫn chưa hoàn toàn khôi phục, vì thời gian quá ngắn! <br>Ngoài ra, đối phương cầm tháp Giới Ngục, nhưng ông ta lại không biết tháp Giới Ngục vẫn có thể phối hợp với hắn! <br><br>Sơ suất! <br>Suy cho cùng thì Thượng chủ này vẫn còn sơ suất quá! <br>Ông lão ở chân trời nhìn xuống Diệp Huyên, mặt không cảm xúc. Nét mặt lão ta rất bình tĩnh, như đã đoán trước rồi vậy! <br>Bọn họ từng điều tra Diệp Huyên rồi, với Diệp Huyên, lão ta vẫn luôn vô cùng đề phòng, đây cũng là lý do trước đó lão ta không thu lấy tiểu tháp và thư phòng! <br>Thượng chủ cũng đề phòng, nhưng ông ta đánh giá thấp Diệp Huyên rồi! <br>Diệp Huyên nhìn ông lão, ông lão cười khẽ: “Diệp Huyên, nghe nói ngươi rất trọng tình nghĩa”. <br>Diệp Huyên nhìn ông lão: “Lại muốn lấy gì ra uy hiếp ta à?” <br>Ông lão cười nói: “Nếu đúng kế hoạch, có lẽ người của ta đã đến Vu Thành rồi! <br>Không ngờ Diệp Huyên lại bật cười. <br>Ông lão híp mắt. <br>Diệp Huyên nhìn lão ta: “Chúc bọn họ may mắn!” <br>Ông lão ngẩng đầu nhìn về phía chân trời, ánh mắt lão ta xuyên thủng không gian, đi thẳng tới Vu Thành. <br>"}