{"title":"Chương 4074: Mục tiêu của bọn họ là Trương Văn Tú!  ","content":" Lúc này, không biết trên bầu trời Vu Thành đã xuất hiện mười hai người áo đen từ bao giờ, trước mặt bọn họ là mười chín người! <br>Dẫn đầu chính là Thái Nhất và Thần Công! <br>Tất cả đều là Chủ Tế Cảnh! <br>Ở vũ trụ này, ngoài những yêu nghiệt là Tiểu Đạo, A La và Thiên Đạo, không ai có thể giết chết mười chín vị Chính Thần này trong khoảng thời gian ngắn cả! <br>Advertisement <br>Đương nhiên trừ nơi đặc biệt là Kiếm Tông ra. <br>Thái Nhất nhìn mười hai người áo đen trước mặt, lạnh lùng nói: “Giết!” <br>Dứt lời, mười chín người lập tức xông lên! <br><br>Mười hai người kia cũng không lùi bước mà lao về phía mấy người Thái Nhất. <br>Vu Thời ở bên dưới Vu Thành nhìn lên chân trời, Hạo Thiên đứng bên cạnh ông! <br>Người của Thiên tộc đều đã dời đến Vu Thành, đây là ý kiến của Diệp Huyên! <br>Như vậy sẽ không bị người khác tập kích! <br>Lúc này, Vu Thời đột nhiên nói: “Không ngờ chúng ta lại liên thủ với nhau!” <br>Hạo Thiên nhẹ giọng đáp: “Vì sinh tồn thôi!” <br>Bây giờ, nếu Vu tộc và Thiên tộc còn nội chiến, thì cái bọn họ phải đối mặt chỉ có diệt vong mà thôi! <br>Lúc này, hai người đều rất vui mừng. <br>Vì bọn họ có một Thần sư và một Đại tế ti! <br>Nếu không có hai người này, Thiên tộc và Vu tộc muốn liên thủ phải nói là khó như lên trời! <br>… <br>Bầu trời Đại Hoang Quốc. <br>Ông lão thu hồi tầm mắt, nhìn về phía Diệp Huyên: “Theo ta biết, người ngươi quan tâm cũng không ít!” <br>Diệp Huyên cười hỏi: “Ý ông là Phù Văn Tông và thư viện Vạn Duy à?” <br><br>Ông lão híp mắt, lại quay đầu nhìn. <br>Bầu trời Phù Văn Tông. <br>Trên bầu trời của Phù Văn Tông có năm người áo đen xuất hiện, nhưng đối diện năm người này cũng có năm Chính Thần! <br>Đều đến từ Bất Chu Thần Sơn! <br>Năm đấu năm! <br>Đều là cao thủ Chủ Tế Cảnh đỉnh cao, không ai làm gì được ai cả! <br>Trên bầu trời của thư viện Vạn Duy có mười ba người áo đen, mười ba người này là Chủ Tế Cảnh đỉnh cao, sở dĩ nơi này đông hơn Phù Văn Tông là vì quan hệ của Trương Văn Tú và Diệp Huyên không bình thường! <br>Mục tiêu của bọn họ là Trương Văn Tú! <br>Nhưng bầu trời của Phù Văn Tông ngoài năm Chính Thần còn có lão Cổ của Kiếm Tông và một con chân long, ngoài ra, trên bầu trời của thư viện Vạn Duy còn có một bát quái trận rất lớn! <br>Trận pháp này do tất cả mọi người của thư viện Vạn Duy tạo ra, có thể nói hoàn toàn không cần lo lắng vấn đề sức chịu đựng của nó! <br>Ít nhất trong khoảng thời gian ngắn không cần phải lo lắng! <br>Mà bây giờ, dù là<br><br>"}