{"title":"Chương 4075: Hai người này thân thiết thế à?  ","content":" Trên bầu trời Đại Hoang Quốc, sắc mặt ông lão áo đen thoáng chốc trở nên nặng nề. <br>Lão ta không ngờ Diệp Huyên đã đề phòng từ trước! <br>Diệp Huyên ở bên dưới cười khẽ, hắn không có gì phải nôn nóng cả! <br>Việc hắn cần làm bây giờ chính là chờ đợi, chờ A La đột phá! <br>Advertisement <br>Bây giờ A La đang trong giai đoạn mấu chốt, không thể xảy ra vấn đề gì cả! <br>Diệp Huyên quay đầu nhìn về phía xa, Tiểu Đạo đứng ở đó, vẫn luôn canh giữ bên cạnh A La. <br><br>Có nàng, dù Thiên Đạo ra tay cũng không thể làm ảnh hưởng đến A La ngay được! <br>Nhìn từ tình huống trước mắt, bên phía bọn họ rất ổn! <br>Diệp Huyên cũng cảm thấy rất ổn, cho nên hắn rất bình tĩnh! <br>Ông lão áo đen đang đứng ở phía chân trời chợt trở nên im lặng. <br>Lão ta không rút lui, cũng không ra tay, như đang đợi gì đó vậy! <br>Thấy cảnh này, Diệp Huyên cau mày, trực giác cho hắn biết chuyện này không hề đơn giản! <br>Ông lão này đang đợi cái gì? <br>Lúc này, một cô gái đột nhiên xuất hiện từ chân trời xa xôi, cô gái mặc váy trắng như tuyết, không dính một hạt bụi, trong tay trái của cô gái đang cầm một con cá bị ăn mất một nửa. <br>Tất cả mọi người đều nhìn về phía cô gái! <br>Thiên Đạo! <br>Nhìn thấy người phụ nữ này, nét mặt bình tĩnh của ông lão áo đen chợt trở nên nặng nề, hơn nữa còn ngày càng nặng nề, lão ta nhìn chằm chằm Thiên Đạo, hai tay siết chặt, như đang kiêng dè điều gì. <br>Diệp Huyên nhìn Thiên Đạo, chớp mắt, sao người phụ nữ này lại đến đây? <br>Lúc này, ông lão áo đen kia đột nhiên trầm giọng nói: “Không phải các hạ nói sẽ không nhúng tay vào sao?” <br><br>Thiên Đạo cười khẽ: “Ta chỉ đến xem thử thôi, ta không định…” <br>Lúc này, Diệp Huyên xuất hiện trước mặt Thiên Đạo, hắn nắm lấy tay Thiên Đạo, hưng phấn nói: “Cuối cùng cô cũng đến rồi!” <br>Mọi người: “…” <br>Bên dưới, A Thiến nhìn A Mục: “Bọn họ thân lắm hả?” <br>A Mục chớp mắt: “Chắc là thân!” <br>A Thiến: “…” <br>Thiên Đạo nhìn Diệp Huyên, nàng ta chớp mắt: “Chúng ta… rất thân…” <br>Nàng ta còn chưa nói xong, Diệp Huyên đột nhiên giành lấy con cá trong tay nàng ta, cắn một cái, sau đó giơ ngón tay cái với Thiên Đạo: “Ngon đấy! Ngon hơn lần trước cô làm cho ta rất nhiều, tài nấu nướng của cô tiến bộ hơn rồi đấy!” <br>Mọi người: “…” <br>Phía xa, sắc mặt ông lão áo đen vô cùng u ám! <br>Hai người này thân thiết thế à? <br>Thiên Đạo nhìn Diệp Huyên, nàng ta chớp mắt: “Ngươi…” <br>Diệp Huyên đột nhiên nghiêm túc nói: “Cô yên tâm, có Diệp Huyên ta ở đây…” <br>"}