{"title":"Chương 4076: “Người mình mà khách sáo gì chứ?”  ","content":" Nói đến đây, hắn xoay người tức giận chỉ vào ông lão áo đen: “Ta thề, chỉ cần ta còn một hơi thở, mấy người họ đừng hòng phá hoại vũ trụ Ngũ Duy của chúng ta! Ta sẽ dùng sinh mạng của mình bảo vệ vũ trụ Ngũ Duy cùng cô, ai muốn làm hại đến cô, ai muốn phá hoại vũ trụ Ngũ Duy, phải bước qua xác của Diệp Huyên ta trước!” <br>Vừa nói xong, người hắn đột nhiên không ngừng rung lên, sau đó, những lá bùa nhỏ màu đỏ có thể nhìn thấy bằng mắt thường đột nhiên xuất hiện trên đầu Diệp Huyên, sau đó thì bay vào người hắn… <br>Diệp Huyên sửng sốt, lần thề này không giống trước đây lắm! <br>Tiểu Đạo ở phía xa sa sầm mặt, thề với Thiên Đạo… Người này bị điên à? <br>Advertisement <br>Cảm nhận được những lá bùa này chui vào người mình, Diệp Huyên chợt hoảng sợ, hắn nhìn về phía chân trời, do dự một hồi, sau đó nói: “Xem… xem như ta chưa thề được không…” <br>Thiên Đạo chớp mắt: “Muộn rồi! Nhân quả đã thành, số mệnh đã định!” <br><br>Diệp Huyên: “…”<br>Lời thề! <br>Không thể không nói, giờ phút này Diệp Huyên thực sự hơi hoảng hốt. <br>Bởi vì hắn cảm thấy hình như lời thề này không giống như trước kia… <br>Ở nơi xa, Tiểu Đạo nhìn Diệp Huyên, liên tục lắc đầu. <br>Phát thề với Thiên Đạo? <br>Trong tình huống bình thường, người bình thường phát thề không có tác dụng gì, sẽ không hình thành nhân quả. <br>Nhưng mà Diệp Huyên thì khác… <br>Hắn không phải người bình thường! <br>Hơn nữa hắn vẫn chưa có năng lực chém đứt nhân quả của bản thân. <br>Đương nhiên quan trọng nhất là đối tượng hắn thề với Thiên Đạo. <br>Là Thiên Đạo đó! <br>Đây là đại diện cho toàn bộ nhân quả của vũ trụ Ngũ Duy, Diệp Huyên thề với nàng ta… Giống như lời Thiên Đạo nói, nhân quả tức thành, số mệnh đã định! <br> <br>Nhân quả gì? <br>Nhân quả của Diệp Huyên và vũ trụ Ngũ Duy. <br>Số mệnh gì? <br>Số mệnh của Diệp Huyên và Thiên Đạo. <br>Nghĩ tới đây, Tiểu Đạo lại lắc đầu lần nữa: “Đúng là đầu người óc heo!” <br>Trước mặt Diệp Huyên, Thiên Đạo chân thành nói: “Vô cùng cảm ơn, ta thay mặt cho hàng triệu sinh linh vũ trụ Ngũ Duy cảm ơn ngươi!” <br>Diệp Huyên mỉm cười: “Người mình mà khách sáo gì chứ?” <br>Vừa nói hắn quay đầu nhìn về phía lão già áo bào đen: “Các ngươi có ám chiêu gì thì cứ lôi hết ra đi!” <br>Nói xong, hắn đã lùi đến bên cạnh Thiên Đạo. <br>Nơi xa, lão già áo bào đen nhìn Thiên Đạo: “Không phải các hạ nói không quản chuyện gì sao?” <br><br><br>"}