{"title":"Chương 4077: Xem cũng không đủ xem.  ","content":" Thiên Đạo đang muốn nói, Diệp Huyên lại bất ngờ rút kiếm chỉ thẳng vào lão già áo bào đen: “Ngươi nói nhảm gì vậy, nếu không đánh thì mau cuốn xéo đi. Ta cho ngươi biết, bây giờ ta thay mặt cho hàng vạn sinh linh vũ trụ Ngũ Duy nói cho ngươi biết, chúng ta không chào đón các ngươi. Ta cho ngươi thời gian ba ngày, nếu như các ngươi không cút khỏi vũ trụ Ngũ Duy ta sẽ không khách khí nữa”. <br>Lão già áo bào đen nhìn về phía Diệp Huyên: “Ngươi kiêu ngạo quá nhỉ”. <br>Diệp Huyên cười nói: “Ngươi tưởng chúng ta đang đùa với ngươi sao?” <br>Advertisement <br>Nói xong hắn nhìn về phía Thiên Đạo: “Lời ta nói có lý không?” <br>Thiên Đạo khẽ cắn cá nướng trong tay sau đó nói: “Có lý”. <br><br>Diệp Huyên gật đầu rồi nhìn về phía lão già áo bào đen: “Sao ngươi không ra tay? Có phải kiêng dè Thiên Đạo không? Ngươi yên tâm, nàng ta sẽ không ra tay đâu. Nàng ta ở bên cạnh xem còn ta đánh với các ngươi. Diệp Huyên ta chấp cả đám các ngươi”. <br>Thiên Đạo nhìn về phía Diệp Huyên: “Ta sẽ không ra tay!” <br>Diệp Huyên gật đầu: “Ngươi đừng ra tay, ta lên trước, bao giờ ta không đánh lại hẵng hay”. <br>Thiên Đạo chớp mắt, nàng ta còn muốn nói gì đó nhưng Diệp Huyên đã xông về phía lão già áo bào đen ở phía xa kia. <br>Một sợi kiếm quang từ giữa sân chém xoẹt qua. <br>Nhưng mà một kiếm này của Diệp Huyên đã chém vào không khí bởi vì lão già áo bào đen đã lùi ra ngoài hơn mấy trăm trượng. <br>Ông ta không hề ra tay. <br>Thật ra điều “bên trên” thực sự kiêng dè không phải Diệp Huyên, cũng không phải A La, lại càng không phải Tiểu Đạo mà chính là Thiên Đạo trước mặt này. <br>Thiên Đạo! <br>Rốt cuộc người phụ nữ này mạnh thế nào? <br>Không ai biết được. <br><br>Nếu nàng ta nhúng tay vào, không hề nghi ngờ, bọn họ hiện tại không có bất kỳ phần thắng nào cả. <br>Bởi vì người của bọn họ vẫn chưa xuống đây, chỉ dựa vào cường giả mà vũ trụ này bồi dưỡng và triệu tập, hoàn toàn không thể nào đối kháng được với đám người Thiên Đạo. <br>Xem cũng không đủ xem. <br>Hơn nữa còn có một Tiểu Đạo, cộng thêm một A La lập tức đột phá ngay. <br>Ba người phụ nữ này liên thụ, Ngũ Duy vô địch. <br>Lão già áo bào đen ngẩng đầu nhìn về phía chân trời, rốt cuộc có ra tay hay không? <br>Đương nhiên ông ta có át chủ bài, nhưng mà vì có Thiên Đạo gia nhập, át chủ bài của ông ta rõ ràng đã trở nên vô dụng. <br>Ông ta biết, cho dù lấy hết át chủ bài cũng không thể nào giết được người phụ nữ trước mặt này. <br>Đúng lúc này không gian trước mặt ông ta đột nhiên nổi lên từng gợn sóng, một lát sau lão già áo bào đen nhìn sâu xa Thiên Đạo và Diệp Huyên một cái rồi xoay người rời đi. <br>Nhìn thấy cảnh tượng này, Diệp Huyên muốn đuổi theo nhưng Thiên Đạo bên cạnh đột nhiên cười nói: “Người đằng sau ông ta có thể giết chết ngươi đó”. <br>Nghe vậy Diệp Huyên vội vàng dừng lại sau đó xoay người nhìn về phía Thiên Đạo: “Mạnh vậy sao?” <br>"}