{"title":"Chương 4078: “Tứ lục mở ra”.  ","content":"<br>Thiên Đạo mỉm cười rồi nói: “Ngươi không giết được kẻ đó đâu, an tâm đợi A La đột phá mới là chuyện quan trọng”. <br>Diệp Huyên nhìn Thiên Đạo: “Ngươi không tức giận à?” <br>Thiên Đạo cười nói: “Ngươi đang nói chuyện ngươi lợi dụng ta sao?” <br>Advertisement <br>Diệp Huyên gật đầu. <br>Thiên Đạo lắc đầu cười khẽ: “Tức giận cái gì! Không phải ta cũng đang lợi dụng ngươi sao?” <br><br>Diệp Huyên khẽ cười nói: “Tâm thái của ngươi thật tốt!” <br>Thiên Đạo nhìn Diệp Huyên: “Có thể cho ta xem thư phòng của ngươi không?” <br>Diệp Huyên cười nói: “Đương nhiên có thể!” <br>Nói xong, hắn bấm tay một chút, thư phòng kia dừng ở trước mặt Thiên Đạo. <br>Thiên Đạo đánh giá thư phòng trong tay, sau đó nàng ta trả thư phòng lại cho Diệp Huyên. <br>Diệp Huyên nhìn Thiên Đạo: “Ngươi biết nơi này có cái gì à?” <br>Thiên Đạo cười nói: “Đồ của bên trên”. <br>Diệp Huyên còn muốn hỏi gì đó, Thiên Đạo bất chợt nói tiếp: “Thượng giới và chúng ta ở đây có một vách ngăn. Vách ngăn ấy là quy tắc vũ trụ hình thành tự nhiên, kiên cố không thể phá vỡ nổi, bọn họ cũng không có năng lực hủy diệt. Nhưng mà…” <br>Nói đoạn nàng ta hơi mỉm cười: “Bọn họ đang nghĩ cách nhập cư xuống dưới trái phép”. <br>Diệp Huyên nhíu mày: “Nhập cư xuống dưới trái phép? Có thể sao?” <br>Thiên Đạo cười nói: “Đương nhiên có thể!” <br>Lúc này, Tiểu Đạo đột nhiên xuất hiện ở bên cạnh Thiên Đạo, nàng nhìn về phía Thiên Đạo: “Nhập cư trái phép là sao?” <br>Thiên Đạo khẽ cười nói: “Tộc Âm Linh!” <br> <br><br>Nghe vậy, sắc mặt Tiểu Đạo tức khắc thay đổi. <br>Tộc Âm Linh! <br>Diệp Huyên nhìn về phía Tiểu Đạo: “Vách ngăn vũ trụ kia không có tác dụng với tộc Âm Linh ư?” <br>Tiểu Đạo gật đầu: “Vô dụng thôi, bởi vì bọn họ có thể cắn nuốt được vách ngăn vũ trụ”. <br>Nghe vậy, con ngươi Diệp Huyên hơi co lại: “Biến thái thế ư?” <br>Tiểu Đạo bình thản nói: “Đâu chỉ là biến thái, là vô cùng biến thái mới đúng. Nếu như bọn chúng đi tới Lục Duy thì Lục Duy cũng chưa chắc có thể ngăn cản được”. <br>Thiên Đạo nhẹ giọng nói: “Tứ lục mở ra”. <br>Tiểu Đạo nhìn về phía Thiên Đạo, Thiên Đạo cười nói: “Âm Linh Lục, nếu như trước kia, Lục Duy sẽ bị nghiền nát bởi vì lúc ấy là khi tộc Âm Linh mạnh nhất. Khi ấy, bọn họ đánh đâu thắng đó, không gì cản nổi, không ai có thể cản đường. Nếu như không phải là kiếm tu kia, e rằng bây giờ tộc Âm Linh đã xưng bá Ngũ Duy, Lục Duy rồi”. <br>Diệp Huyên trầm giọng nói: “Kiếm tông đâu?” <br><br><br>"}