{"title":"Chương 4079: “Lấy cái gì mà thấy được?”  ","content":" Diệp Huyên nhìn về phía Thiên Đạo, Thiên Đạo nhẹ giọng nói: “Kém xa, đương nhiên cũng không phải không có sức để chống lại, có điều nếu bọn họ mượn sức của âm linh… Điều ngươi cần lo lắng chính là liệu Kiếm Tông có thể hoàn toàn ngăn cản được âm linh không. Tình huống xấu nhất là Kiếm tông bị tộc Âm Linh khống chế, mà bọn họ lại chia ra một đám người đến trợ giúp thượng giới đối phó với ngươi. Nếu như vào tình huống này, vậy thì ngươi tiêu đời rồi”. <br>Diệp Huyên chớp mắt: “Không phải chúng ta ư? Ngươi nghĩ xem, nếu như âm linh đi vào Ngũ Duy, có phải Ngũ Duy sắp mất rồi không”. <br>Thiên Đạo gật đầu: “Đúng thế”. <br>Advertisement <br>Diệp Huyên nghiêm mặt nói: “Vì vậy chúng ta có chung một kẻ địch”. <br>Thiên Đạo cười nói: “Bọn họ chỉ biết đến đánh ngươi, đâu phải đến đánh ta”. <br><br>Diệp Huyên trầm giọng nói: “Sau khi đánh ta xong thì sao? Vậy không phải còn lại ngươi à?” <br>Thiên Đạo nghịch ngợm cười: “Bọn họ đánh không chết ngươi!” <br>Nói xong, nàng ta xoay người rời đi. <br>Diệp Huyên: “....” <br>Tiểu Đạo nhìn thoáng qua Thiên Đạo, nhẹ giọng nói: “Ngươi không nên thề chuyện đó với nàng ta”. <br>Diệp Huyên thấp giọng hỏi: “Tiểu Đạo, nếu ta vi phạm lời thề kia thì sẽ thế nào?” <br>Tiểu Đạo lắc đầu: “Ta không biết, nhưng chắc chắn sẽ không phải chuyện gì tốt đẹp”. <br>Diệp Huyên im lặng. <br>Tiểu Đạo lại nói: “Thật ra cũng không phải tất cả là chuyện xấu”. <br>Diệp Huyên nhìn về phía Tiểu Đạo, nàng khẽ cười nói: “Nhân quả nhân quả, đó là nhân quả của ngươi và nàng ta, ngươi không phát hiện ra điểm này sao? Đó chính là, tuy nàng ta không giúp ngươi ra tay nhưng vẫn luôn giúp ngươi ở bên này. Như lúc vừa nãy, nếu không phải nàng ta xuất hiện thì chúng ta chắc chắn đã có một trận đánh ác liệt. Bây giờ nàng ta đứng cùng phe với ngươi, hoặc là nói, nàng ta vẫn luôn đứng về phía ngươi. Bởi vì ngươi không tạo ra uy hiếp đến vũ trụ này, nhưng mà sự uy hiếp của bên trên đối với vũ trụ này rất lớn”. <br>Diệp Huyên mỉm cười rồi nói: “Tiểu Đạo, ta có chỗ không hiểu, tại sao nàng ta có thể gọi ra được nhiều cường giả Chủ Tế Cảnh như vậy, lẽ nào cường giả Chủ Tế Cảnh đã nhiều đến thế sao?” <br><br>Tiểu Đạo cười nói: “Ngươi nghĩ theo hướng khác là có thể hiểu được ngay. Có thể nói như thế này, cường giả Chủ Tế Cảnh ở vũ trụ này, một nửa ở chỗ của hắn ta, còn một nửa ở chỗ của ngươi, cũng chính là đám chính thần của ngươi. Một vũ trụ bao nhiêu năm nay chỉ có năm mươi sáu mươi vị Chủ Tế Cảnh, có nhiều không?” <br>Năm mươi, sáu mươi vị. <br>Diệp Huyên cười khẽ: “Như thế không nhiều lắm!” <br>Tiểu Đạo gật đầu: “Biết vì sao Thiên Đạo giúp ngươi không?” <br>Diệp Huyên nghĩ ngợi chốc lát rồi đáp: “Bởi vì bọn họ tuyệt đối không chỉ là vì muốn mưu đồ với thư phòng của ta, còn muốn mưu tính cả vũ trụ này”. <br>Tiểu Đạo cười nói: “Lấy cái gì mà thấy được?” <br>Diệp Huyên nhẹ giọng đáp: “Nhiều cường giả Chủ Tế Cảnh như vậy chắc chắn không thể nào chỉ trong một khoảng thời gian ngắn mà thần phục bọn họ. Chỉ có một lời giải thích đó chính là những cường giả Chủ Tế Cảnh ấy đã cấu kết với bọn họ từ rất lâu rồi”. <br>Tiểu Đạo gật đầu: “Đúng vậy. Thật ra nếu không phải ngươi thì những chính thần đó có lẽ đều sẽ đi theo bọn họ. Nếu thật sự như vậy thì cường giả Chủ Tế Cảnh của vũ trụ này cơ bản đều đứng về phía hắn ta”. <br>Diệp Huyên đột nhiên hỏi: “Tất cả bọn họ đều hợp lại với nhau có thể địch lại Thiên Đạo không?” <br>Tiểu Đạo im lặng một lát rồi đáp: “Nếu là rất lâu rất lâu trước kia, một trăm vị cường giả Chủ Tế Cảnh và một vài cường giả Phá Hư Cảnh, đối địch với Thiên Đạo vẫn có thể tạo ra uy hiếp rất lớn. Nhưng mà hiện tại…” <br>"}