{"title":"Chương 4080: Ông ta thế này là tự mãn?  ","content":" Nói đoạn, nàng nhìn về phía Diệp Huyên: “Ban đầu Thiên Đạo không biết đánh nhau, nàng ta rất lương thiện, thật sự rất hiền lành, giống như tên Nhóc Màu Trắng vậy. Nhưng đáng tiếc là nàng ta không may mắn như tên Nhóc Màu Trắng, có thể gặp được người như người đàn ông áo xanh”. <br>Diệp Huyên trầm giọng nói: “Sau đó nàng ta bắt đầu tu luyện à?” <br>Tiểu Đạo gật đầu: “Sau đó nàng ta bắt đầu học, học võ đạo của nhân loại, học ưu điểm của vạn vật sinh linh… Có thể nói, sự hiểu biết của nàng ta đối với con người và vạn vật vạn linh vô cùng vô cùng thông thấu… Thiên phú tu luyện của nàng ta chỉ có thể dùng từ khủng bố để hình dung”. <br>Nói tới đây, nàng dừng lại một chút lại nói: “Ngươi có thể cảm nhận được hơi thở kiếm đạo trên người nàng ta không?” <br>Diệp Huyên sửng sốt: “Nàng ta còn là kiếm tu ư?” <br>Advertisement <br>Tiểu Đạo gật đầu: “Hơn nữa là một vị kiếm tu cực kỳ mạnh!” <br>Diệp Huyên đột nhiên hỏi: “So với cô gái váy trắng thì ai mạnh hơn?” <br> Tiểu Đạo đột nhiên đấm một quyền lên mặt Diệp Huyên.... <br><br>Ầm! <br>Diệp Huyên bay thẳng ra ngoài, cú bay này phải lên đến hơn trăm trượng. <br>Đến khi dừng lại được thì trong miệng hắn cũng thình lình phun ra một ngụm máu tươi. <br>Đám đông: “…” <br>Ở nơi xa, Tiểu Đạo lắc đầu: “Quả nhiên là không nhịn nổi!” <br>Lúc này, Diệp Huyên đang vô cùng mơ hồ. <br>Tiểu Đạo ra tay cũng mạnh bạo quá đi mất! <br>Chẳng phải mình chỉ hỏi mỗi một vấn đề thôi ư? <br>Cô gái này bạo lực quá rồi đó! <br>Chắc chắn về sau không thể gả ra ngoài! <br>Đúng lúc này, không gian phía trên đầu mọi người đột nhiên vỡ nứt, và rồi một người đàn ông trung niên bước ra từ kẽ nứt kia. <br>Người đàn ông trung niên mặc bộ áo bào màu đen, tay phải cầm một chiếc quạt giấy, phía sau ông ta còn có một lão già đi theo. <br>Đó chính là lão già áo đen đã rời khỏi lúc trước. <br> Bây giờ lại tới lần nữa! <br>Diệp Huyên nhíu mày, đám người này đúng là lũ lượt kéo tới, chẳng chịu buông tha! <br>Có điều, người mà hắn đang thấy này là ai đây? <br>Là người của thế giới này? Hay từ thượng giới xuống? <br>Diệp Huyên quay đầu nhìn về phía Tiểu Đạo. Tiểu Đạo nhìn thoáng qua người đàn ông mặc áo bào đen kia: “Người của thượng giới! Bọn họ có thừa năng lực để hạ phàm xuống đây!” <br>Xuống đây sao? <br>Diệp Huyên nhìn về phía người đàn ông áo bào đen. Nếu người này đã có thể hạ giới xuống đây, ắt hẳn là đã bắt tay với tộc Âm Linh rồi. <br>Tộc Âm Linh! <br>Diệp Huyên thu hồi suy nghĩ, quay sang Tiểu Đạo: “Bảo vệ A La!” <br>Tiểu Đạo khẽ gật đầu, đúng lúc này, người đàn ông trung niên kia đột nhiên bật cười: “Hai vị yên tâm, ta sẽ không giậu đổ bìm leo đâu!” <br>Dứt lời, ông ta liền liếc mắt về phía A La, cười bảo: “Ta sẽ chờ nàng ta đột phá, sau đó mới đánh một trận!” <br>Nghe thấy vậy, những người có mặt đều đổ dồn ánh mắt về phía người đàn ông áo bào đen. <br>Ông ta thế này là tự mãn? <br><br><br>"}