{"title":"Chương 4081: “Thế mà ngươi còn muốn giết Diệp Huyên?”  ","content":" Tiểu Đạo hờ hững cất lời: “Điều tra về ta cũng chẳng có nghĩa lý gì cả!” <br>Người đàn ông áo bào đen lắc đầu: “Không, rất có ý nghĩa là đằng khác. Với tình thế hiện giờ, những sự tồn tại có tính uy hiếp lớn nhất đối với chúng ta gồm năm người. Đầu tiên là cô gái váy trắng đã rời đi, nàng ta có thể phá vỡ được vách ngăn vũ trụ, bay thẳng tới Lục Duy. Ở thượng giới của chúng ta, không ai có thể trở thành đối thủ với người có thực lực như thế cả!” <br>Nói tới đó, ông ta thoáng ngừng, sau đó mới tiếp lời: “Người thứ hai chính là cô gái áo trắng kia. Chỉ một phân thân của nàng ta cũng có thể giết chết được một vị Tôn sứ của thượng giới chúng ta, nếu như bản thể của nàng ta ở đây, ắt hẳn thượng giới chúng ta cũng không ai có thể chống lại được!” <br>Advertisement <br>Tiểu Đạo nhìn người đàn ông áo bào đen: “Vậy mà các ngươi còn muốn giết Diệp Huyên?” <br>Người đàn ông áo bào đen cười cười, sau đó nói: “Vấn đề này thì lát nữa ta sẽ trả lời Tiểu Đạo cô nương sau. Về phần sự tồn tại thứ ba, đó chính là Thiên Đạo ở nơi đây. Rốt cuộc thực lực của Thiên Đạo mạnh cỡ nào, trong chúng ta không một ai biết cả, hơn nữa, bà ta lại còn cố ý để cho thượng giới chúng ta liều mạng với các cô… Cách bà ta sử dụng chính là dương mưu, bởi vì dù chúng ta hiểu thấu âm mưu của bà ta nhưng cũng không có biện pháp nào tránh được. Vả lại, cũng chưa chắc có thể giết chết! Còn người thứ tư…” <br> <br>Nói tới đó, ông ta liền nhìn thẳng vào Tiểu Đạo: “Người thứ tư chính là Tiểu Đạo cô nương đây rồi. Theo những gì chúng ta điều tra được, có vẻ như Tiểu Đạo cô nương đã bị thương tổn vì thứ gì đó, thế nên thực lực hiện giờ không bằng nổi hai phần mười trước kia. Nếu như thực lực của Tiểu Đạo cô nương khôi phục hoàn toàn, thì e là thượng giới chúng ta cũng chẳng có ai xứng làm đối thủ của Tiểu Đạo cô nương cả”. <br>Diệp Huyên đột nhiên chen lời: “Người thứ năm là ta sao?” <br>Mọi người: “…” <br>Lão già mặc đồ đen phía sau người đàn ông trung niên liếc nhìn Diệp Huyên, khóe mắt giần giật, mợ nó, sao người của thế giới này lại mặt dày thế không biết? <br>Người đàn ông áo bào đen nhìn về phía Diệp Huyên, cười nói: “Cậu không phải người thứ năm, nhưng lại có liên quan tới năm người này! Thế nên, trước đó chúng ta cũng đang do dự có nên tiếp tục tranh đoạt thư viện kia không!” <br>Diệp Huyên cười nói: “Rõ ràng là các người vẫn lựa chọn cướp đoạt”. <br>Người đàn ông áo bào đen gật đầu: “Đó là lựa chọn khi đến bước đường cùng. Trước tiên hãy nói tới sự tồn tại thứ năm cái đã, đó chính là Kiếm Tông. Nhưng cũng may, bọn họ bị tộc Âm Linh kìm chân, nên tạm thời không có cách nào tới được đây. Bằng không thì chúng ta cũng không dám thực hiện bước kế tiếp”. <br>Tiểu Đạo đột nhiên nói khẽ: “Thật ra vẫn còn mấy người nữa cơ!” <br>Người đàn ông áo bào đen nhìn về phía Tiểu Đạo: “Mong Tiểu Đạo cô nương nói rõ hơn!” <br>Tiểu Đạo lắc đầu: “Nếu các ngươi đã lựa chọn đối địch với hắn thì đừng quan tâm mấy thứ này làm gì”. <br><br>Dứt lời, nàng lại nhìn người đàn ông áo bào đen: “Ta rất tò mò, không rõ vì sao các ông lại cứ nhất định phải cướp bằng được tòa thư viện kia vậy?” <br>Người đàn ông áo bào đen khẽ nói: “Tiểu Đạo cô nương biết được bao nhiêu về Tiên Tri?” <br>Tiểu Đạo lắc đầu: “Không nhiều lắm!” <br>Người đàn ông áo bào đen gật đầu: “Ban đầu hắn từng đến thượng giới chúng ta, tất nhiên chỉ là đi ngang qua nơi đó mà thôi”. <br>Tiểu Đạo nhíu mày: “Hắn ở chỗ các ngươi làm gì?” <br>Người đàn ông áo bào đen khẽ đáp: “Coi như là giúp chúng ta một ân huệ đi. Nếu hồi đó không có hắn giúp đỡ thì chúng ta cũng chẳng chống lại được Lục Duy”. <br>Tiểu Đạo nhìn chằm chằm người đàn ông áo bào đen: “Thế mà ngươi còn muốn giết Diệp Huyên?” <br>Người đàn ông áo bào đen liếc nhìn Diệp Huyên, cười nói: “Nói đúng hơn thì chúng ta chỉ muốn tòa tháp và thư viện kia mà thôi. Nhưng chúng ta biết cậu ta sẽ không chủ động giao ra. Về phần lý do tại sao chúng ta lại muốn làm vậy, và cả việc dù biết rõ cậu ta có rất nhiều chỗ dựa mà vẫn cứ nhằm vào thì…” <br><br><br>"}