{"title":"Chương 4082: Lấy ví dụ kiểu này cũng đặc biệt ghê!  ","content":" <br>Người đàn ông áo bào đen khẽ giọng: “Mấy năm gần đây chúng ta vẫn luôn đối kháng với Lục Duy, thế nhưng chúng ta lại không có cách nào tiến vào được Lục Duy lần nữa. Nếu đã không vào được nơi đó thì ngay cả chúng ta cũng sẽ phải đối mặt với Ngũ Duy Kiếp sắp tới!” <br>Diệp Huyên đột nhiên hỏi: “Tại sao lúc trước các người lại theo xuống đây?” <br>Advertisement <br>Người đàn ông áo bào đen nhìn hắn, cười đáp: “Bởi vì chúng ta muốn thay đổi chế độ hiện giờ ở nơi đó!” <br><br>Diệp Huyên nhíu mày: “Chế độ hiện giờ không phải vẫn tốt đấy sao?” <br>Người đàn ông áo bào đen lắc đầu: “Chế độ hiện tại quả thật có thể bảo vệ được mảnh vũ trụ này, nhưng các vị có bao giờ nghĩ tới những người ở tầng lớp thấp chưa? Rất nhiều người ngay từ lúc mới sinh đã được định sẵn số mệnh rằng không thể tu luyện, họ không thể hưởng dụng linh khí nên chỉ có thể làm một người bình thường. Có thể nói rằng ngay từ khi xuất hiện trên cõi đời này thì số phận của họ đã bị định sẵn là không thể tu luyện. Thế nhưng, người khác có thể tu luyện, ngay cả hợp điện và người của các thế lực lớn siêu cấp cũng có khả năng tu luyện, hơn nữa, trong bọn họ cũng có người vừa ra đời liền lấy được tài nguyên tu luyện rất tốt!” <br>Nới tới đó, ông ta liền cười cười rồi mới tiếp lời: “Ở Lục Duy, tài nguyên tu luyện và tư cách đều nằm trong tay các thế lực đứng đầu. Cùng là người nhưng xuất phát điểm kia sinh ra đã quyết định hết thảy. Nỗ lực ư? Thiên phú ư? Thật lòng mà nói, có người phải phấn đấu cả đời để theo đuổi một thứ, nhưng cũng có người vừa sinh ra đã có sẵn? Cô có thấy công bằng không?” <br>Tiểu Đạo lắc đầu: “Nghe thấy ông nhắc tới vấn đề sinh ra đã có sẵn, quả thật tôi phải bình luận vài câu. Gốc gác không phải thứ mà chúng ta có thể quyết định, nhưng ta lại có thể quyết định được cuộc đời của chính mình. Biết xuất phát điểm của mình không tốt, vậy sao ông không liều mạng mà cố gắng hơn đi? Còn nếu đã lựa chọn sống bình thường, thì đành phải chịu thôi! Hơn nữa, thứ cho tôi nói thẳng, từ xưa tới nay, điểm xuất phát của bao nhiêu cường giả đều chẳng hề tốt đẹp gì cho cam”. <br>Dứt lời, nàng liền nhìn về phía người đàn ông áo bào đen: “Tuy rằng chế độ đó của vũ trụ Lục Duy rất không công bằng với rất nhiều người, thế nhưng nếu như không có nó, vậy thì vũ trụ Lục Duy chẳng khác nào bị hủy, ngay cả linh khí cũng sẽ mỏng manh, gần như mất sạch! Tất nhiên, đối với những người ở tầng lớp thấp mà nói, chuyện này không hề công bằng, bởi vì bọn họ sinh ra ở thế giới đó nhưng lại không thể được hưởng thụ linh khí, không có cách nào tu luyện, cũng chẳng thể nghịch thiên cải mệnh, không cách nào sáng tạo cuộc đời thuộc về riêng mình…” <br>Nói tới đây, nàng lại lắc đầu lần nữa: “Không có đúng và sai, cũng chẳng có cái gì là công bằng thật sự hay công bằng tuyệt đối”. <br>Tất cả mọi người có mặt đều chìm trong im lặng. <br>Công bằng ư? <br><br>Muốn có thì phải tự mình tranh thủ! <br>Không có thực lực thì đòi công bằng cái quỷ ấy! <br>Người đàn ông áo bào đen cười nói: “Tiểu Đạo cô nương nói đúng lắm. Giữa chúng ta và vũ trụ Lục Duy không có đúng sai, chỉ là lập trường khác biệt mà thôi. Cũng giống như chúng ta và phía các cô vậy. Chúng ta đến đây tranh đoạt thư viện cũng chỉ vì muốn sống mà thôi!” <br>Diệp Huyên đột nhiên lắc đầu: “Đừng nói cái kiểu đường hoàng thế chứ! Cướp suy cho cùng vẫn chỉ là cướp mà thôi, không quan tâm ngươi viện lý do mục đích gì hết. Cứ lấy ví dụ là ta đi, nếu ta không có vợ thì ta có quyền đi cướp vợ của ông sao? Nếu không cướp thì ta đáng đời phải chịu số độc thân? Thế nên việc ta cướp vợ của ông không hề sai, chỉ là lập trường khác biệt mà thôi?!” <br>Nghe xong những gì Diệp Huyên nói, mấy cô gái A Mục đều không ngừng lắc đầu cười. <br>Lấy ví dụ kiểu này cũng đặc biệt ghê! <br>Tiểu Đạo liếc qua Diệp Huyên, tuy những lời Diệp Huyên nói có phần thô tục, nhưng cũng khá là có lý. <br>Suy cho cùng vẫn phải phân biệt rõ đúng sai! <br>"}