{"title":"Chương 4083: Hai người đều là Phá Hư Cảnh! ","content":"<br>Người đàn ông áo bào đen nhìn về phía Diệp Huyên, cười nói: “Bất kể thế nào, ta cũng phải lấy được tòa thư viện kia!” <br>Diệp Huyên cười đáp: “Thấy chưa! Đã làm người xấu thì phải làm triệt để vào. Đừng chơi cái trò kỹ nữ còn đòi lập đền thờ trinh tiết. Có điều, ta vẫn không hiểu tại sao các ông lại muốn cướp tòa thư viện đó vậy nhỉ? Lẽ nào thư viện có thể giúp các ông chống lại Lục Duy được ư? <br>Người đàn ông áo bào đen gật đầu: “Tất nhiên là có rồi! Ta không biết Tiên Tri rốt cuộc là ai, cũng chẳng rõ hắn đến từ nơi nào, nhưng ta lại biết được trong thư viện đó có mấy món chí bảo của Lục Duy, chính là những thứ mà hồi trước Tiên Tri đã mang từ Lục Duy về!” <br>Advertisement <br>Diệp Huyên nhíu mày: “Chí bảo! Chí bảo gì?” <br> Người đàn ông áo bào đen mỉm cười: “Chuyện này thì không thể cho cậu biết được rồi”. <br>Diệp Huyên còn muốn nói gì đó nữa, nhưng đúng lúc này, ở nơi xa bỗng nhiên truyền đến một âm thanh ong ong. <br>Tất cả mọi người lũ lượt quay đầu nhìn về phía âm thanh phát ra, thì thấy một luồng kiếm quang phóng thẳng lên trời, sau đó, bên trong kiếm quang kia có một cô gái bước ra. <br>Là A La! <br>A La mặc ngân giáp, đeo trường kiếm bên hông, hơn nữa, bề ngoài của cô cũng đã có phần khác trước, không còn là cô bé hồi xưa mà hiện giờ có vẻ giống với thiếu nữ mười bảy mười tám tuổi. <br>Sau khi A La xuất hiện, rất nhiều cường giả của Đại Hoang Quốc đồng loạt hô to, tiếng hoan hô đó như xông thẳng lên tận trời xanh. <br>Trong lòng họ, A La chính là tín ngưỡng. <br>Người của Đại Hoang Quốc đều đang hướng về phía A La, ánh mắt họ ngập tràn cuồng nhiệt và hưng phấn. <br>A La đi tới trước mặt mấy người Diệp Huyên, nàng ta nhìn về phía người đàn ông áo bào đen. Sau khi liếc mắt đánh giá A La xong, người đàn ông áo bào đen liền cười bảo: “Không hổ là người ưu tú nhất Hàn Võ Kỷ, quả nhiên lợi hại!” <br>Dứt lời, ông ta liền ngửa bàn tay làm một động tác tỏ ý mời chào: “Mời!” <br>Câu nói vừa dứt, một luồng sức mạnh vô hình đột nhiên bao phủ khắp bốn phía. <br> <br>Cả khu vực được bao quanh chỉ còn lại mỗi ông ta và A La, tất cả những người khác đều lặng im không tiếng động bị di dời đến nơi cách đó hơn nghìn trượng. <br>Phá Hư Cảnh đỉnh cao! <br>Vẻ mặt Diệp Huyên thoáng trầm ngâm. Đúng lúc này, Tiểu Đạo đứng cạnh hắn đột ngột cất lời: “Võ chi cực thánh? Người này là Võ Thánh?...” <br>… <br><br>Võ Thánh! <br>Diệp Huyên nhìn về phía Tiểu Đạo: “Võ Thánh là gì?” <br>Tiểu Đạo nhẹ giọng nói: “Là cấp độ cao nhất của võ đạo, đó là thánh. Ở Lục Duy người như thế cũng là cực kỳ hiếm. Chẳng trách ông ta dám chờ A La đột phá... Người ta có năng lực này!” <br><br><br>"}