{"title":"Chương 4084: Một kiếm thất bại! ","content":"Một người là kiếm tu! <br>Một người là võ tu! <br>Lúc này, Tiểu Đạo đột nhiên nhẹ giọng nói: “Quan sát thật kỹ, có lẽ sẽ khơi gợi cho ngươi không ít!” <br>Advertisement <br>Diệp Huyên gật đầu. <br>Đúng lúc này, A La khều nhẹ ngón cái tay trái, kiếm trong tay nàng ta đột nhiên bay ra. <br> <br>Kiếm bay lên trong chớp mắt, sau đó chém người đàn ông áo bào đen kia với một biên độ cực kỳ duyên dáng. <br>Người đàn ông áo bào đen hơi nghiêng người, tránh thoát nhát kiếm này với khoảng cách ít ỏi, mà lúc này, một tàn ảnh bỗng nhiên từ trước mặt hắn, chính là A La. <br>Thanh kiếm kia không biết từ khi nào đã quay trở về trong tay A La, nàng ta chém ngang kiếm, chém thẳng vào yết hầu của người đàn ông áo bào đen. <br>Cơ thể của người đàn ông áo bào đen nhẹ nhàng ngửa ra sau giống như bị bẻ gãy, cái ngửa người này làm nhát kiếm kia của A La chém vào khoảng không. Cùng lúc đó, ông ta đạp nhẹ chân phải, cả người lập tức dịch chuyển về sau mười trượng, mà ông ta vừa lùi lại, một tia kiếm quang vừa vặn rơi xuống chỗ ông ta vừa đứng, mà gần như ngay lúc tia kiếm quang này rơi xuống, lại một tia kiếm quang khác xuất hiện ở trước mặt ông ta. <br>Một kiếm chưa hết, một kiếm khác lại tới! <br>Lần này người đàn ông áo bào đen không tránh, bởi vì đã không thể tránh được nữa, khi A La chém ra kiếm thứ nhất, cũng đã dự liệu trước ba kiếm tiếp sau! <br>Người đàn ông áo bào đen đột nhiên chắp hai tay lại, trực tiếp giữ chặt tia kiếm quang kia, nhưng ngay sau đó, tàn ảnh của ba tia kiếm quang loé lên từ bốn phía quanh người đàn ông áo bào đen, mà gần như là cùng lúc, ba quyền ảnh nổ vang trên ba tia kiếm quang kia. <br>Ầm ầm ầm! <br>Cùng với những âm thanh trầm đục vang lên, hai người cùng lúc liên tục lùi xa mấy chục trượng. <br>Sau khi A La dừng lại, kiếm trong tay nàng ta đột nhiên bay ra, tựa như sấm sét. <br> <br>Xa xa, người đàn ông áo bào đen đánh một quyền ra. <br>Ầm! <br>Kiếm quang dừng lại trước mặt người đàn ông áo đen cách đó vài trượng. <br>Người đàn ông áo bào đen đạp nhẹ chân phải, kích nổ kiếm quang kia, ngay sau đó, ông ta đã đến trước mặt A La, đánh một quyền về phía đầu! <br>Một quyền này thoạt nhìn chỉ như là một quyền bình thường, không có bất kỳ dao động năng lượng nào. <br>Mà lúc này, A La bỗng nhiên trở nên mờ ảo. <br>Một quyền của người đàn ông áo bào đen đánh vào khoảng không, mà không gian chỗ nắm đấm đánh vào lập tức trở thành hư vô, biến mất một cách triệt để. <br>Một quyền đánh khoảng không, người đàn ông áo bào đen đột nhiên nghiêng người, một sợi kiếm quang kề sát bả vai của ông ta chém xuống, mà gần như ngay lúc ông ta nghiêng người, sợi kiếm quang này đột nhiên chém ngang. <br>Xuy! <br>Một kiếm thất bại! <br>"}