{"title":"Chương 4085: Tàn ảnh này chính là A La!  ","content":" Bởi vì người đàn ông áo bào đen kia không biết từ lúc nào đã lùi xa đến mấy chục trượng, ông ta lơ lửng trong không trung, trên mặt trước áo bào đen của ông ta có một vết kiếm nông. <br>Lúc này, A La đột nhiên cầm kiếm đi về phía người đàn ông áo bào đen, đang đi cơ thể của nàng ta bỗng nhiên trở nên mờ ảo, giống như là không tồn tại! <br>Xa xa, người đàn ông áo bào đen chợt nắm chặt tay phải, tay trái của ông ta hóa chưởng nhẹ nhàng ấn xuống, không gian xung quanh ông ta đột nhiên chấn động giống như sóng khí, mà lúc này, A La dừng bước, nàng ta nhìn người đàn ông áo bào đen, người trực tiếp biến mất. <br>Advertisement <br>Người đàn ông bào đen ấn nhẹ tay trái về phía trước, cùng lúc đó, tay phải đánh một quyền về bên phải! <br>Xuy! <br> <br>Ầm! <br>Hai tia kiếm quang đột nhiên bùng nổ từ trước mặt và bên phải của người đàn ông áo bào đen, mà lúc này, không gian xung quanh ông ta đột nhiên rung lên kịch liệt, cái rung này làm một tàn ảnh xuất hiện ở trước mặt người đàn ông áo bào đen, người xuất hiện chính là A La! <br>Xuy xuy xuy xuy xuy! <br>Trong thời gian ngắn, một mảnh kiếm quang từ khoảng không gian kia giăng ra khắp nơi. <br>Đây cũng không phải là rất nhiều kiếm, mà là bởi vì A La xuất kiếm quá nhanh! <br>Một kiếm chưa hết, lại là một kiếm... <br>Lúc này, người ngoài không nhìn thấy được tình hình bên trong không gian kia, bởi vì toàn bộ không gian đều là kiếm quang! <br>Diệp Huyên quay đầu nhìn về phía Tiểu Đạo, Tiểu Đạo không nói gì, nhưng sắc mặt lại dần trở nên nghiêm túc. <br>Diệp Huyên thấy vậy, sắc mặt cũng trầm xuống. <br>Nhưng vào lúc này, không gian ở phía xa đột nhiên rung lên kịch liệt, ngay sau đó, vô số kiếm quang biến mất, mà lúc này, một tàn ảnh liên tục lùi mạnh về sau! <br><br>Tàn ảnh này chính là A La! <br>Trong lúc điên cuồng lùi lại, không gian trước mặt A La không ngừng xuất hiện quyền ấn, mỗi một quyền ấn đều sẽ làm cho A La lùi xa hơn mười trượng. Chỉ chốc lát, A La đã bị lùi xa đến nghìn trượng, mà trong không gian nghìn trượng trước mặt nàng ta, toàn bộ là đều quyền ấn. <br>Những quyền ấn này cứ dừng lại trong không gian như vậy, rất lâu không tiêu tan! <br>Sau khi A La dừng lại, nàng ta đột nhiên giơ thanh kiếm chắn ngang. <br>Một quyền ấn đánh trực tiếp lên kiếm của nàng ta. <br>Bịch! <br>A La lại lùi xa hơn mười trượng. <br>Mà nàng ta vừa dừng lại thì lại có quyền ấn xuất hiện, đúng lúc này, A La bỗng nhiên giơ ngang kiếm, cứa một nhát lên cổ của mình. <br>Xuy! <br>Trong phút chốc, quyền ấn vừa xuất hiện trước mặt nàng ta lập tức hóa thành hư vô, đồng thời toàn bộ những quyền ấn dừng trong không gian kia cũng đều biến mất. <br>"}