{"title":"Chương 4086: Quá bị động!  ","content":" Ngay sau đó, không gian trước mặt A La đột nhiên nổ tung, trận nổ này nổ xa đến ba nghìn trượng, mà ở chỗ cuối của không gian nổ xuất hiện một người. <br>Chính là người đàn ông áo bào đen! <br>Mà lúc này, ở giữa hai chân mày của người đàn ông áo bào đen có một vết kiếm nông, vết kiếm này vừa vặn cắt rách da của người đàn ông áo bào đen. <br>Không nguy hiểm đến tính mạng, nhưng hủy dung! <br>Advertisement <br>Ông lão áo bào đen ở thượng giới nhìn thấy cảnh này, sắc mặt trở nên âm trầm hơn bao giờ hết! <br>Đây là lần đầu tiên ông ta thấy người đàn ông áo bào đen chịu thiệt! <br> <br>Xa xa, người đàn ông áo bào đen sờ lên trán mình, nhìn máu tươi trên ngón tay, ông ta cười nhẹ, sau đó nhìn về phía A La: “Đúng là một kiếm lợi hại!” <br>Khuôn mặt A La không chút biểu cảm, nàng ta đi về phía người đàn ông áo bào đen. <br>Lúc này, người đàn ông áo bào đen đột nhiên nói: “Ngươi và ta cho dù đánh đến mười ngày cũng không thể phân định sống chết đâu!” <br>A La dừng bước, nàng ta nhìn người đàn ông áo bào đen: “Ngươi có thể gọi người!” <br>Người đàn ông áo bào đen mỉm cười: “Người này, chắc chắn là phải gọi, nhưng mà không phải bây giờ, lần này đến chủ yếu là muốn tự mình tìm hiểu thực lực của các ngươi!” <br>Nói xong, ông ta nhìn về phía Diệp Huyên: “Còn cả ngươi!” <br>Diệp Huyên cười nói: “Tìm hiểu về ta?” <br>Người đàn ông áo bào đen gật đầu: “Diệp Huyên, thư phòng kia ở trong tay ngươi căn bản không thể phát huy giá trị thật sự của nó, nếu ngươi bằng lòng giao cho chúng ta, ngươi có thể tuỳ chọn bất cứ bảo vật nào ở thượng giới!” <br>Diệp Huyên mở lòng bàn tay ra, kiếm Thiên Tru xuất hiện trong tay hắn: “Thượng giới có bảo vật nào tốt hơn thứ này không?” <br>Người đàn ông áo bào đen nhìn thoáng qua kiếm Thiên Tru, lắc đầu. <br>Diệp Huyên lại lấy ra kiếm Trấn Hồn và thuẫn Thái Cực: “Thượng giới có bảo vật nào tốt hơn những thứ này không?” <br>Người đàn ông áo bào đen im lặng. <br><br>Diệp Huyên lại lấy tháp Giới Ngục ra: “Thượng giới có bảo vật nào tốt hơn thứ này không?” <br>Người đàn ông áo bào đen nhìn Diệp Huyên: “Ngươi đang khoe khoang với ta?” <br>Diệp Huyên cười nói: “Ngươi xem, cần kiếm, ta có thanh kiếm sắc bén nhất, cần thuẫn, ta có thuẫn cứng rắn nhất, ngươi nói xem, tại sao ta lại cần phải đổi với các ngươi? Hay là ngươi cho rằng Diệp Huyên ta rất ngốc?” <br>Người đàn ông áo bào đen cười nói: “Chúng ta sẽ còn gặp lại!” <br>Nói xong, ông ta và ông lão áo bào đen lập tức trở nên hư ảo. <br>Diệp Huyên nhìn về phía Tiểu Đạo: “Có thể giữ bọn họ lại không?” <br>Tiểu Đạo lắc đầu. <br>Lúc này, hai người kia đã biến mất. <br>Diệp Huyên ngẩng đầu nhìn về phía chân trời, mặt không chút thay đổi. <br>Quá bị động! <br><br><br>"}