{"title":"Chương 4087: Thực lực không cho phép!”  ","content":"Diệp Huyên đột nhiên nói: “Chúng ta có thể đi lên không?” <br>Tiểu Đạo nhìn về phía Diệp Huyên: “Ngươi muốn đi lên?” <br>Diệp Huyên gật đầu. <br>Tiểu Đạo lắc đầu: “Bây giờ vẫn chưa được, thực lực không cho phép!” <br>Advertisement <br>Diệp Huyên đang muốn nói, đúng lúc này, Thiên Đạo kia lại xuất hiện. <br>Mọi người nhìn về phía Thiên Đạo, Thiên Đạo nhìn Diệp Huyên, nàng ta cười nói: “Đưa ngươi đến một nơi, đi không?” <br> Đến một nơi? <br>Diệp Huyên nhíu mày: “Nơi nào?” <br>Thiên Đạo cười nói: “Ngươi đi là sẽ biết! Ta nói cho ngươi, có điều tốt đó nha!” <br>Diệp Huyên nhìn Thiên Đạo: “Ngươi sẽ không phải là muốn hãm hại ta đấy chứ?” <br>Thiên Đạo chớp chớp mắt: “Xem như là vậy!” <br>Diệp huyền: “. . . .” <br>Thiên Đạo lại nói: “Nhưng mà, thật sự có điều tốt.” <br>Diệp Huyên hỏi: “Điều tốt gì?” <br>Thiên Đạo cười nói: “Ngươi có đi không?” <br>Diệp Huyên trầm ngâm một lúc, sau đó nói: “Đi!” <br>Dù sao hắn cũng là 'đầu trọc đâu sợ bị nắm tóc'! <br>Ai sợ ai! <br>Thiên Đạo mỉm cười: “Chúng ta đi!” <br>Nói xong, nàng ta xoay người rời đi. <br><br>Lúc này, Tiểu Đạo đột nhiên xuất hiện trước mặt Thiên Đạo: “Ta cũng đi cùng?” <br>Thiên Đạo cười nói: “Tiểu Đạo, ngươi vẫn là nhanh chóng trị thương đi! Không riêng bọn họ, bản thân ngươi cũng bị nguy hiểm! Dù sao, thực lực hiện tại của ngươi vẫn chưa khôi phục hoàn toàn.” <br>Lúc này, Diệp Huyên bỗng nhiên lấy ra một ít tử khí đưa cho Tiểu Đạo, hắn cười nói;”Tiểu Đạo cô nương, ngươi cứ trị thương trước đã! Nếu nàng ta muốn hại ta, sẽ không chơi những trò này đâu!” <br>Tiểu Đạo liếc nhìn Thiên Đạo, sau đó gật đầu. <br>Như lời Diệp Huyên nói, ít nhất trong khoảng thời gian ngắn Thiên Đạo sẽ không hại Diệp Huyên, bởi vì không có Diệp Huyên, nàng ta sẽ phải tự mình đối mặt với thượng giới. <br>Hơn nữa, giết Diệp Huyên không có lợi gì cho nàng ta! <br>Tiểu Đạo thu hồi tử khí, mà Diệp Huyên thì cùng Thiên Đạo biến mất ở xa xa phía chân trời. <br>Giữa sân, A La đột nhiên nói: “Quá bị động rồi!” <br>Tiểu Đạo nhìn về phía A La, A La nhẹ giọng nói: “Thế giới này không còn thú vị nữa rồi!” <br>Mọi người: “...” <br>Tiểu Đạo nhìn sâu vào A La, nàng biết, A La muốn đi xem thế giới ngoài kia rồi! <br>Cũng đúng, dù sao bây giờ A La cũng đã đạt đến đỉnh của thế giới này! <br>Hướng ra thế giới bên ngoài cũng là bình thường! <br>"}