{"title":"Chương 4088: Vận mệnh của cô gái váy trắng thì sao?”  ","content":"<br>.... <br>Xa xa phía chân trời, Diệp Huyên đi theo Thiên Đạo, chậm rãi tiến về phía trước, chỉ chốc lát, hai người đi vào trong một mảnh sao trời. <br>Thiên Đạo nhìn lướt qua xung quanh, nhẹ giọng nói: “Ngươi xem, khoảng sao trời này thật đẹp!” <br>Advertisement <br>Sắc mặt của Diệp Huyên có chút kỳ quái, cô gái này không phải là dẫn mình đến xem phong cảnh đấy chứ? <br>Thiên Đạo khẽ cười nói: “Lúc trước, thế giới này càng đẹp hơn, đáng tiếc, ngươi chưa từng nhìn thấy!” <br> <br>Diệp Huyên đột nhiên hỏi: “Thiên Đạo cô nương, vũ trụ này đã được hình thành như thế nào?” <br>Thiên Đạo nhìn về phía Diệp Huyên: “Ngươi hỏi vấn đề này...” <br>Diệp Huyên lại hỏi: “Ngươi không biết sao?” <br>Thiên Đạo lắc đầu: “Nguồn gốc của vũ trụ không phải chuyện chúng ta cần quan tâm”. <br>Diệp Huyên đột nhiên hỏi: “Vậy nguồn gốc của sự sống thì sao? Sinh mệnh đầu tiên đến như thế nào? Ngươi có biết không?” <br>Thiên Đạo nhìn Diệp Huyên, tay phải của nàng ta từ từ nắm chặt... <br>... <br><br>Nhìn thấy Thiên Đạo nắm tay, Diệp Huyên biến sắc, vội vàng nói: “Ta không hỏi nữa!” <br>Thiên Đạo chớp chớp mắt: “Thật sự không hỏi nữa?” <br>Diệp Huyên gật đầu: “Không hỏi nữa!” <br>Trực giác nói cho hắn, cô gái trước mặt chắc chắn là muốn đánh hắn! <br><br>Thiên Đạo cười, sau đó nói: “Thực ra, ta cũng muốn biết những vấn đề mà ngươi vừa hỏi!” <br>Diệp Huyên nhíu mày: “Ngươi cũng không biết?” <br>Thiên Đạo gật đầu: “Ta cũng không phải là thông suốt hết mọi chuyện”. <br>Nói xong, nàng ta đi về phía xa, nàng ta nhìn một lượt mảnh sao trời trước mặt, nhẹ giọng nói: “Trước khi ta xuất hiện, vũ trụ này đã tồn tại rồi!” <br>Diệp Huyên im lặng. <br>Thiên Đạo chỉ những tinh cầu xa xa kia, nhẹ giọng nói: “Ngươi xem, vô số tinh cầu kia đều tự vận hành một cách có quy luật trong vũ trụ này, còn có vạn vật vạn linh, nếu ngươi cẩn thận quan sát sẽ phát hiện, tất cả đều vận hành phát triển theo một quy luật nào đó. Mặt trời lặn mặt trời mọc, thuỷ triều lên thuỷ triều xuống, bốn mùa thay đổi, sinh lão bệnh tử...” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Từng có người nói với ta, đây là đạo. Đạo pháp tự nhiên, đạo pháp vạn biến. Nhưng là, đạo này tồn tại như thế nào? Là tự nhiên tồn tại hay là do con người sáng tạo? Nếu là tự nhiên tồn tại, vậy vũ trụ này lại được hình thành như thế nào? Sinh mệnh đầu tiên trong vũ trụ này là ai? Hắn ta được hình thành như thế nào?” <br>Diệp Huyên lại trầm mặt. <br>Thiên Đạo lại nói: “Đại đạo, nhân quả, vận mệnh, những thứ này là ai đề ra trước tiên? Nói đến vận mệnh, sinh lão bệnh tử, đây có phải là vận mệnh của vạn vật vạn linh không? Đừng nói con người, cho dù là một vũ trụ cũng sẽ có ngày diệt vong. Rất nhiều người nói muốn nghịch thiên cải mệnh, từ xưa đến nay, ai có thể thật sự nghịch chuyển sinh tử?” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên, cười nói: “Vũ trụ chúng sinh đều có vận mệnh của mình. Cái gì mà thay đổi vận mệnh... có nghĩ tới, vận mệnh ngươi nên thay đổi cũng là vận mệnh của chính mình?” <br>Diệp Huyên đột nhiên hỏi: “Vận mệnh của cô gái váy trắng thì sao?” <br>Thiên Đạo im lặng. <br>"}