{"title":"Chương 4089: Rời khỏi vũ trụ này!  ","content":" Diệp Huyên nhìn Thiên Đạo: “Ta không có ý tranh cái, chỉ là đơn thuần hỏi một chút”. <br>Thiên Đạo nhẹ giọng nói: “Con đường nàng ta đi đã quá xa!” <br>Diệp Huyên có chút khó hiểu: “Có ý gì?” <br>Thiên Đạo khẽ cười nói: “Nàng ta đã đi ra ngoài đại đạo rồi!” <br>Advertisement <br>Đi ra ngoài đại đạo! <br>Diệp Huyên trầm giọng nói: “Độn Nhất?” <br><br>Thiên Đạo gật đầu: “Trước mắt chúng ta đã biết cảnh giới cao nhất của vũ trụ này là Độn Nhất. Độn Nhất chính là không ở trong đại đạo, không bị vận mệnh nhân quả trói buộc, đến được trình độ này, mới xem như là thật sự 'tự do' đi! Nhưng nàng ta bởi vì ngươi, lại nhảy vào! Đương nhiên, hành động này của nàng ta là phạm quy, nhảy ra xong lại nhảy vào, điều này là vô cùng không công bằng đối với những người vẫn trong quy tắc như chúng ta. Điều này cũng như là một đại học sĩ đến trường tư thục học cùng đám trẻ con vậy... không công bằng!” <br>Diệp Huyên: “...” <br>Thiên Đạo lại nói: “Nhưng nàng ta cũng có phiền toái của mình, mà phiền toái của nàng ta hẳn là có liên quan đến ngươi!” <br>Diệp Huyên nhẹ giọng nói: “Tiểu Đạo nói là nhân quả trên người ta!” <br>Thiên Đạo khẽ gật đầu: “Trên người ngươi có nhân quả vô cùng lớn, loại nhân quả không thuộc vũ trụ này”. <br>Diệp Huyên nhìn về phía Thiên Đạo: “Thiên Đạo cô nương, vì sao phải nói với ta nhiều như vậy?” <br>Thiên Đạo cười nói: “Không có nguyên nhân gì khác, coi như là nói chuyện phiếm”. <br>Diệp Huyên đột nhiên hỏi: “Thứ ngươi phải bảo vệ chính là vũ trụ này, đúng không?” <br>Thiên Đạo gật đầu: “Đúng vậy! Vạn vật vạn linh phạm lỗi, không nên để vũ trụ này gánh vác!” <br>Diệp Huyên nhìn Thiên Đạo: “Ngũ Duy Kiếp không liên quan gì đến ngươi?” <br>Thiên Đạo cười nói: “Đừng nghĩ nhiều, ta vẫn chưa có năng lực tạo ra Ngũ Duy Kiếp! Ngươi cũng đừng quá để ý sinh linh trong vũ trụ này, đặc biệt là con người, đứng ở góc độ người đứng ngoài quan sát, ngươi không cảm thấy hành vi của con người và rất nhiều chủng tộc khác thật sự đáng chết sao?” <br> Diệp Huyên trầm lặng. <br>Thiên Đạo nhẹ giọng nói: “Trong tất cả các chủng tộc, loài người là tham lam nhất, vì cướp đoạt mà dùng bất cứ thủ đoạn tồi tệ nào. Sự xuất hiện của Ngũ Duy Kiếp là cách vũ trụ này tự bảo vệ nó. Đối với điều này, ta chỉ có thể nói, vạn vật vạn tộc bị trừng phạt đúng tội”. <br>Nói xong, nàng ta nhìn thoáng qua Diệp Huyên: “Cũng đừng nghĩ ngăn cản Ngũ Duy Kiếp này, đừng nói ngươi, ngay cả cô gái váy trắng kia cũng không thể ngăn cản được! Ngăn cản, vũ trụ hủy diệt, tất cả sinh linh trong vũ trụ này cũng diệt vong!” <br>Diệp Huyên trầm lặng, trong lòng có chút phức tạp. <br>Ngũ Duy Kiếp! <br>Kiếp nạn này là do vũ trụ tạo ra, nếu muốn ngăn cản kiếp nạn này, thì phải hủy diệt vũ trụ này... Mà hủy diệt vũ trụ này tương đương với hủy diệt tất cả sinh linh! <br>Rời khỏi vũ trụ này! <br>Đây là lựa chọn duy nhất của các sinh linh trong vũ trụ này! <br>Dường như biết được suy nghĩ của Diệp Huyên, Thiên Đạo đột nhiên nói: “Rời khỏi vũ trụ này quả thật là một lựa chọn không tồi, nhưng là, lại có bao nhiêu người có thể rời khỏi đây? Bọn họ có năng lực này không? Lui một vạn bước, cho dù tất cả mọi người có năng lực rời đi, nhưng mọi người có thể đi đâu? Đến Lục Duy sao? Người ta liệu có hoan nghênh các ngươi không?” <br>Nói xong, nàng ta dừng một chút, sau đó lại nói: “Thay vì gửi gắm hy vọng vào vũ trụ khác, vì sao không bảo vệ thật tốt vũ trụ này?” <br><br><br>"}