{"title":"Chương 4090: Ngăn cản Ngũ Duy Kiếp?  ","content":" Diệp Huyên nhẹ giọng nói: “Thật sự không có cách nào khác sao?” <br>Thiên Đạo nhìn Diệp Huyên: “Ngươi muốn cứu vạn vật vạn linh trên vũ trụ này?” <br>Diệp Huyên nói: “Không có cách nào vẹn cả đôi đường?” <br>Thiên Đạo nhìn thẳng vào Diệp Huyên: “Có, ta có thể làm cho Ngũ Duy Kiếp tạm thời không đến, nhưng con người trong vũ trụ này phải thay đổi, mọi người quay về làm người bình thường, không được phép tu luyện, không được đoạt lấy linh khí, không được phá hoại linh khí của vũ trụ này nữa, tất cả người tu luyện tán đi tu vi của mình, đem linh khí trả lại vũ trụ này, để cho vũ trụ có thể khôi phục nguyên khí”. <br>Advertisement <br>Diệp Huyên lắc đầu: “Không thể nào!” <br>Bảo mọi người tán đi tu vi? <br> Chuyện này căn bản không có khả năng! <br>Không ai lại bằng lòng làm như vậy! <br>Cho dù là cô gái váy trắng cũng không làm được! <br>Điều nàng ta có thể làm chính là giết tất cả mọi người trong nháy mắt... <br>Lúc này, hắn cuối cùng cũng hiểu được những lời lúc trước cô gái váy trắng nói! <br>Đây là kiếp lòng người, không phải vũ lực có thể giải quyết được! <br>Thiên Đạo nhìn Diệp Huyên, cười nói: “Ngươi xem, ngươi cũng cảm thấy không thể làm được! Cho nên, ta chưa bao giờ suy nghĩ làm sao cứu người của người vũ trụ này, bởi vì không ai bằng lòng thay đổi! Đương nhiên, nếu bọn họ muốn rời khỏi vũ trụ này, ta cũng tuyệt đối không ngăn cản đường sống của bọn họ, nhưng nếu muốn hủy diệt vũ trụ này, vậy thì không được”. <br>Diệp Huyên nhìn Thiên Đạo: “Vì sao ngươi có thể ngăn cản Ngũ Duy Kiếp đến?” <br>Thiên Đạo chớp chớp mắt: “Ta lừa ngươi đó, thật ra ta không thể!” <br>Nói xong, nàng ta đi về phía xa. <br>Diệp Huyên liếc nhìn Thiên Đạo, hắn biết, cô gái này có thể ngăn cản Ngũ Duy Kiếp! <br>Đương nhiên, hắn sẽ không yêu cầu đối phương làm cái gì. <br>Diệp Huyên hắn cũng không phải thánh nhân! <br>Bây giờ nghĩ kỹ lại, Thiên Đạo không hề nợ vũ trụ này điều gì, cũng không có nghĩa vụ bảo vệ người trong vũ trụ này. <br><br>Cũng giống như cô gái váy trắng, hắn tuyệt đối sẽ không yêu cầu cô gái váy trắng bảo vệ vũ trụ này bằng mọi giá! <br>Bởi vì nàng cũng không nợ vũ trụ này! <br>Tự mình có năng lực, muốn quản thì quản, đó là chuyện của mình. Tự mình không có năng lực, vậy thì đừng quản gì cả. <br>Có năng lực gì thì quản chuyện đó! <br>Dù sao hắn đã nghĩ xong rồi, nếu Ngũ Duy Kiếp đến! Hắn sẽ đưa những người thân nhất vào trong tháp, sau đó chạy thoát thân... <br>Ngăn cản Ngũ Duy Kiếp? <br>Chuyện này hoàn toàn không thực tế. <br>Cũng không có cách nào ngăn cản, bởi vì ngăn cản Ngũ Duy Kiếp thì phải hủy diệt vũ trụ, nếu hủy diệt vũ trụ... Vậy có khác gì Ngũ Duy Kiếp? <br>Nghĩ vậy, Diệp Huyên lắc đầu thở dài. <br>Cho dù chọn thế nào cũng là chết! <br>Đừng nói trốn, Lục Duy cũng không hoan nghênh người ở đây! <br>Đúng lúc này, Thiên Đạo ở xa xa đột nhiên nói: “Chúng ta đến rồi!” <br>Đến rồi? <br>"}