{"title":"Chương 4091: “Ngươi là kiếm tu sao?”  ","content":"<br>Diệp Huyên ngẩng đầu nhìn, trong bầu trời sao này, hắn nhìn thấy một căn nhà trúc, nhà trúc cứ lơ lửng trong bầu trời sao như vậy. <br>Diệp Huyên nhìn về phía Thiên Đạo, Thiên Đạo cười nói: “Nơi ta ở.” <br>Advertisement <br>Nói xong, nàng ta đưa Diệp Huyên đến trước căn nhà trúc kia, trên cửa trúc có hai cái chữ nhỏ: Nhã Cư. <br>Nhã Cư? <br> <br>Diệp Huyên nhẹ giọng nói: “Cái tên này thật ra lịch sự tao nhã xinh xắn!” <br>Thiên Đạo cười nói: “Rất nhiều năm qua, ngươi là người thứ hai đến căn nhà trúc này!” <br>Diệp Huyên hỏi: “Người thứ nhất là ai?” <br>Thiên Đạo mỉm cười: “Tiên Tri!” <br>Tiên Tri! <br>Diệp Huyên trầm giọng nói: “Hắn đã đến nơi này?” <br>Thiên Đạo gật đầu: “Đã đến, hắn nói chuyện với ta một hồi, không thể không nói, hắn là một người rất có học vấn, nếu nói về đánh nhau, hắn chắc chắn không thể đánh lại cô gái váy trắng, nhưng nếu nói về hiểu biết đối với thế giới này, ta cảm thấy không ai có thể so với hắn”. <br>Nói xong, nàng ta dẫn Diệp Huyên vào trong nhà trúc, sau khi đi vào nhà trúc, Diệp Huyên phát hiện trong nhà trúc có một giá sách rất lớn, trên giá sách này bày vô số sách cổ, xếp chi chít nhau! <br>Diệp Huyên bị cảnh tượng trước mặt làm kinh ngạc! <br>Thiên Đạo nhìn về phía Diệp Huyên, cười nói: “Rất bất ngờ?” <br><br>Diệp Huyên gật đầu. <br>Thiên đạo chỉ vào những sách cổ kia, cười nói: “Những sách cổ này đều do các tộc tạo ra, đều là một số tri thức, vô cùng thú vị, đáng tiếc, rất nhiều tộc, trong đó bao gồm cả tộc loài người các ngươi, không để ý chút nào đến những tri thức văn hoá của tổ tiên mình, bọn họ chỉ để ý đến những sách cổ về tu luyện hoặc là bí pháp thần thông. Thực ra, theo ta thấy, những lịch sử nhân văn và nghiên cứu học thuật kia càng thú vị hơn.” <br>Diệp Huyên nhìn về phía Thiên Đạo: “Nói như thế nào?” <br>Thiên Đạo cười nói: “Ta hỏi ngươi một vấn đề, cấu tạo của không gian là gì?” <br>Diệp Huyên ngây người. <br>Thiên Đạo cười nói: “Thấy chưa? Ngươi có được đạo tắc Không Gian, có thể vận dụng không gian, nhưng ngươi không hiểu biết gì về không gian, các ngươi đều đang học hình thức, không hề học tinh túy”. <br>Nói xong, nàng ta dừng một chút, lại nói: “Ta rất khâm phục Tiên Tri, bởi vì người khác đều là đang tu đạo, tu tiên, tu trường sinh, tu kiếm... Chỉ có một mình hắn tu học... Đương nhiên, hắn khá bất hạnh, bởi vì hắn tính kế người không nên tính kế, vì thế, tu học bị người tu kiếm xử lý rồi”. <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: “Chuyện tàn khốc này nói cho chúng ta biết, bất kể là tu cái gì, đều phải có thực lực mạnh, bằng không, đều là tu uổng phí. Cho nên, từ sau khi hắn chết, ta bắt đầu tu tất cả mọi thứ!” <br><br><br>"}