{"title":"Chương 4092: “Ngươi chẳng hiểu gì cả!”  ","content":" Diệp Huyên hơi do dự, sau đó nói “Chúng ta cùng luận bàn một chút?” <br>Thiên Đạo lắc đầu. <br>Diệp Huyên có chút khó hiểu: “Vì sao?” <br>Advertisement <br>Thiên Đạo cười khẽ: “Thứ ta tu là Sát Kiếm Đạo, kiếm ra chỉ vì lấy mạng. Luận bàn cùng với ngươi, ngươi tu hành không đủ, khó có thể ngăn cản!” <br>Diệp Huyên vội vàng nói “Cơ thể của ta rất mạnh!” <br><br>Thiên Đạo lắc đầu: “Trên thế gian này đúng là không có nhiều người có thể phá cơ thể của ngươi, nhưng mà người trước mặt ngươi đây vừa hay có thể phá huỷ cơ thể của ngươi một cách dễ dàng!” <br>Diệp Huyên: “...” <br>Thiên Đạo nhìn đánh giá cơ thể của Diệp Huyên một lượt, sau đó nói “Thật ra cơ thể này của ngươi không mạnh chút nào.” <br>Diệp Huyên nhìn Thiên Đạo: “Nói như thế nào?” <br>Thiên Đạo đột nhiên chỉ tay vào ngực của Diệp Huyên, trong phút chốc, sắc mặt của Diệp Huyên thay đổi rõ rệt, liên tục lùi mạnh về sau, sau khi dừng lại, hắn nhìn xuống ngực mình, giờ phút này làn da ở trước ngực hắn đang dần dần phân giải! <br>Lúc này, Thiên Đạo thu hồi ngón tay ngọc, cơ thể của Diệp Huyên lập tức khôi phục bình thường. <br>Diệp Huyên nhìn Thiên Đạo, kinh hãi nói “Ngươi đây là thần thông gì?” <br>Thiên Đạo cười nói “Không phải loại thần thông gì, chỉ là một cái chỉ tay đơn giản.” <br>Diệp Huyên lắc đầu: “Một chỉ tay đơn giản tuyệt đối không thể phá huỷ cơ thể của ta!” <br>Thiên Đạo cười cười, sau đó nói “Ngươi vẫn là không biết chút gì về lực lượng!” <br>Diệp Huyên: “...” <br><br>Thiên Đạo đột nhiên nói “Thực ra, võ học của thế giới này có thể chia làm ba cảnh giới: Cảnh giới thứ nhất, từ không đến có; cảnh giới thứ hai, từ có đến không; cảnh giới thứ ba, muốn có là có, muốn không là không.” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Ngươi hiểu ý ta nói không?” <br>Diệp Huyên chớp chớp mắt: “Ta hiểu! Nhưng ta vẫn muốn nghe ngươi giải thích một lần.” <br>Thiên Đạo lắc đầu: “Ngươi chẳng hiểu gì cả!” <br>Diệp Huyên “...” <br>Thiên Đạo ngồi ở trước mặt Diệp Huyên, nàng ta lấy ra một con cá đã nướng qua nhẹ nhàng cắn một miếng, sau đó nói “Ta cho ngươi một ví dụ, như khi ngươi vừa mới bắt đầu tu kiếm, chỉ hiểu một chút về kiếm đạo, lúc đó ngươi nhìn chiêu thức kiếm đạo chỉ đơn thuần là chiêu thức, cũng chính là thấy núi là núi, thấy nước là nước; mà đợi đến khi võ công của ngươi đạt đến một trình độ nhất định, ngươi nhìn chiêu thức kiếm đạo sẽ không còn chỉ đơn thuần là chiêu thức kiếm đạo nữa, có thể là một loại nguyên lý kiếm đạo, một loại quan niệm kiếm đạo, một loại ý cảnh kiếm đạo, một loại nhân sinh kiếm đạo, đây chính là: Thấy núi chẳng phải núi, thấy nước không phải nước”. <br>Nói xong, nàng ta nhìn Diệp Huyên, cười nói “Khi ngươi đạt đến đỉnh cao, kiếm đạo đã không còn là kiếm đạo đơn thuần, người ngoài hoàn toàn không nhìn ra ngươi biết kiếm đạo, cái gọi là trở lại nguyên trạng chính là: Thấy núi chính là núi, thấy nước vẫn là nước”. <br>Diệp Huyên trầm lặng một lát, sau đó nói “Ta hiện tại là loại cảnh giới nào?” <br>Thiên Đạo cười nói “Ba loại cảnh giới ngươi đều đã đạt đến rồi!” <br>Diệp Huyên ngây người, sau đó nói “Có phải là vẫn còn, nhưng mà...?” <br>"}