{"title":"Chương 4093: “Ta tu luyện còn chưa đủ sao?”  ","content":" Thiên Đạo chớp chớp mắt: “Đáp đúng rồi! Tuy rằng ngươi đã đạt đến cả ba loại cảnh giới! Nhưng ngươi lại không hiểu rõ mỗi loại cảnh giới, cho nên, nghiêm khắc mà nói, ngươi vẫn chưa đạt đến cả ba loại cảnh giới!” <br>Diệp Huyên trầm giọng nói “Không đến mức đó chứ?” <br>Thiên Đạo cười cười, sau đó tiếp tục nói “Cảnh giới kiếm của A La vẫn chưa đạt đến Phàm Kiếm tầng thứ ba, ngươi cũng là Phàm Kiếm tầng thứ hai, nàng ta và ngươi giống nhau, nhưng ngươi có thể đánh lại nàng ta không?” <br>Advertisement <br>Diệp Huyên lắc đầu. <br> Nói thật, hắn quả thật không thể đánh thắng A La! <br>Thiên Đạo gật đầu: “Các ngươi chỉ hơn khác nhau về phương diện cảnh giới kiếm đạo!” <br>Diệp huyền trầm lặng. <br>Thiên Đạo lại nói “Ta cho ngươi một ví dụ khác, trong thế tục, có một chuyện xưa gọi là Bào Đinh mổ trâu, ngươi hẳn là đã nghe qua về chuyện này. Mới đầu, ngươi nhìn thấy là trâu, ngươi không hiểu biết về nó, ngươi cứ chặt, chặt rất mệt. Đây là vì sao? Bởi vì tay nghề của ngươi không đủ, đồng thời trong quá trình này tâm thái cũng xảy ra vấn đề, ngươi sẽ bởi vì thiếu lực kiểm soát và thiếu hiểu biết mà sinh ra cảm xúc không tốt, ngươi sẽ bất mãn, sẽ lo âu, cáu giận, căng thẳng, những điều này đều sẽ ảnh hưởng đến khả năng tự phán đoán của ngươi. Nhưng sau khi ngươi mổ hàng nghìn hàng vạn lần, ngươi đã hoàn toàn thành thạo. Ngươi có thể thoải mái mổ xẻ trâu, ngươi có thể thỏa mãn, hài lòng vì nó, cho dù nhắm mắt cũng có thể muốn làm gì thì làm. Vì sao? Bởi vì một mặt là ngươi đã thông thạo hết các kỹ xảo, một mặt là tâm thái của ngươi. Hai thứ này thiếu một đều không được!” <br>Nói xong, nàng ta nhìn sang Diệp Huyên: “Đây chính là cảnh giới, mà cảnh giới không chỉ là hiểu ra, mà còn cần tu luyện!” <br>Tu luyện! <br>Diệp Huyên trầm giọng nói “Ta tu luyện còn chưa đủ sao?” <br>Thiên Đạo gật đầu: “Vẫn chưa đủ, khuyết điểm lớn nhất của ngươi chính là thiếu một sự lắng đọng, đương nhiên, ngươi còn trẻ, điểm ấy có thể hiểu được, dù sao, nếu cho ngươi thêm thời gian vài chục năm, ta tin rằng tu vi kiếm đạo của ngươi sẽ không kém hơn so với A La. Nhưng thật đáng tiếc, thế giới này sẽ không cho ngươi nhiều thời gian như vậy, người của thượng giới cũng sẽ không cho ngươi nhiều thời gian như vậy! Có điều ngươi yên tâm, còn một cách có thể khiến ngươi trưởng thành nhanh chóng”. <br><br> Diệp Huyên vội hỏi: “Cách gì?” <br>Thiên Đạo khẽ cười: “Đọc!” <br>Diệp Huyên nhíu mày: “Đọc? Nói như thế nào?” <br>Thiên Đạo trợn mắt với Diệp Huyên: “Ngươi ấy mà, vừa nhìn chính là rất ít đọc sách!” <br>Diệp Huyên “...” <br>Thiên Đạo khẽ cười nói “Nhưng mà không sao, bây giờ đọc sách vẫn còn kịp! Ta nói cho ngươi biết về lợi ích của việc đọc sách. Đọc là vận dụng ngôn ngữ chữ viết để thu hoạch tri thức, nhận thức thế giới, phát triển tư duy, khai thác tầm nhìn, nó làm cho người ham học hỏi biết được từ trong đó, làm cho người không biết trở thành biết. Đơn giản mà nói, đọc sách nhiều có thể làm cho ngươi ít đi đường vòng, bớt đi một vài đòn hiểm của hiện thực”. <br>Nói xong, nàng ta chỉ nhẹ ngón tay về phía ngực của Diệp Huyên: “Giống như cái chỉ tay vừa rồi của ta, ngươi chỉ biết đây là một loại lực lượng mạnh mẽ, nhưng ngươi lại không biết nói đây là lực lượng gì, cũng không biết lực lượng này ngưng tụ từ cái gì, điều này cũng như là Bào Đinh mổ trâu, ngươi không hiểu biết về con trâu, cho nên ngươi muốn mổ nó sẽ rất khó, nhưng sau khi ngươi hiểu rõ về kết cấu của trâu, ngươi muốn mổ nó ra thì lại vô cùng đơn giản!” <br><br><br>"}