{"title":"Chương 4094: Nàng ta đây là gì?  ","content":" Cô gái này thật là đáng sợ! <br>Thiên Đạo gật đầu, cười nói “Đúng vậy, chính là bản chất và nguyên lý, mà ngươi muốn hiểu về bản chất và nguyên lý của một loại lực lượng, ngươi chỉ đạt được thông qua hai cách, cách thứ nhất, tự mình nghiên cứu, sau đó thực hành, cách thứ hai, chính là phải học tập.” <br>Advertisement <br>Diệp Huyên nhìn Thiên Đạo: “Ngươi là đang giúp ta mạnh lên, đúng không?” <br>Thiên Đạo gật đầu: “Đúng vậy! Ta biết, ngươi đã vượt bậc nắm giữ phá hư, nhưng là, vẫn chưa đủ, người của thượng giới không đơn giản như ngươi nghĩ! Võ đạo của Tiểu Đạo vượt xa ngươi, nhưng võ đạo của nàng ta không thích hợp với ngươi, mà nàng ta cũng sẽ không dạy cho người, cho nên, ta chỉ có thể tự mình ra tay!” <br><br>Diệp Huyên nhìn chằm chằm Thiên Đạo: “Vì sao lại giúp ta?” <br>Thiên Đạo cười nói “Rất đơn giản! Kiếm tông bị kiềm chế, cô gái váy trắng rời đi, thực lực của Tiểu Đạo chưa khôi phục, chỉ một A La vẫn không đủ để hoàn toàn bảo vệ ngươi, ngươi phải muốn học được cách tự bảo vệ mình” <br>Diệp Huyên đột nhiên nói “Ngươi muốn cho ta trở nên mạnh hơn, có đủ lực lượng để chiến đấu với thượng giới.” <br>Thiên Đạo chớp chớp mắt: “Chúng ta có thể đổi cách nói khác, ví dụ như, ta thật sự muốn giúp đỡ ngươi, muốn ngươi có năng lực tự bảo vệ mình hoặc là nói, ta nghĩ kết thiện duyên với ngươi, thiện nhân thiện quả đổi cách nói và góc độ khác, chúng ta đều có đều dễ tiếp nhận hơn, ngươi nói xem?” <br>Diệp Huyên lắc đầu cười: “Đây không phải là lừa mình dối người sao?” <br>Thiên Đạo cười cười: “Ngươi nói không sai, ta chính là muốn ngươi trở nên mạnh hơn, sau đó giết thượng giới, chiến đấu đến cùng với bọn họ, sau đó ta làm ngư ông thủ lợi, hì hì!” <br>Diệp Huyên trầm lặng. <br>Thiên Đạo lại nói “Ngươi có thể từ chối, ta không ép buộc, hơn nữa, ngươi có thể rời đi bất cứ lúc nào. Đương nhiên, nếu ngươi cần giúp đỡ gì, ví dụ như, nếu ngươi muốn hiểu thêm về thượng giới cũng có thể nói với ta, ta từng điều tra qua về bọn họ, vẫn là khá hiểu về bọn họ. Nếu ngươi có gì khó hiểu trong kiếm đạo, cũng có thể hỏi ta, trình độ kiếm đạo của ta có thể cũng chỉ thấp hơn chủ nhân của ba thanh kiếm trên đỉnh tháp của ngươi, hoặc là ngươi muốn đột phá đến Chủ Tế Cảnh, ta cũng có thể trợ giúp một chút cho ngươi, còn có cơ thể của ngươi, nếu ngươi muốn tăng lên về cơ thể của ngươi, ta cũng có thể hỗ trợ, về mặt cơ thể ta cũng có nghiên cứu không ít, tóm lại, ngươi cái gì cũng có thể hỏi ta, nếu ngươi hỏi, chỉ cần ta biết, ta đều sẽ nói, nếu ngươi không muốn hỏi, cũng không sao, ta không ép buộc ngươi”. <br>Diệp Huyên nhìn Thiên Đạo, giờ phút này, hắn hơi sợ! <br><br>Mẹ nó! <br>Cô gái này có độc! <br>Nàng ta đây là gì? <br>Nàng ta đây là nói rõ với ngươi, nàng ta muốn lợi dụng ngươi, hơn nữa, ngươi có thể từ chối, nàng ta không ép buộc, nhưng ngươi sẽ muốn bị nàng ta lợi dụng. <br>Bây giờ hắn đã biết vì sao Hắc Ám giới và những thượng thần kia lại bị phong ấn rồi! <br>Cô gái này muốn thực lực có thực lực, cần trí thông minh có trí thông minh, làm sao chơi với nàng ta được? <br>Thiên Đạo lại nói “Vừa rồi nói đến cơ thể, ta từng cùng Tiên Tri nghiên cứu thảo luận qua một lần. Hắn nói, người là căn bản, tiềm lực của con người là vô tận, chỉ là xem chúng ta làm thế nào để khai phá! Hắn có một vài ý tưởng về việc khai thác tiềm lực của cơ thể, nhưng vẫn chưa kịp thực hiện thì hắn đã tự chơi chết mình rồi!” <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên, khẽ cười: “Nhưng mà, ta thực hành rồi! Nếu ngươi tu luyện theo phương pháp của ta, ta có thể bảo đảm, cơ thể của ngươi chắc chắn có thể tăng lên gấp mười lần! Mười lần, ngươi không nghe nhầm, chính là khoa trương như vậy! Bởi vì ta có phương pháp tu luyện cơ thể tốt nhất, cũng có tài nguyên tu luyện tốt nhất ở vũ trụ Ngũ Duy này, hơn nữa, ta còn những tâm đắc trong tu luyện của các cao thủ siêu cấp về tu luyện cơ thể từ xưa đến nay, đương nhiên, ta không ép buộc ngươi! Con người ta không thích làm khó người khác, dù sao, áp đặt ý nghĩ của bản thân lên người khác là một việc cực kỳ vô đạo đức, cá nhân ta rất xem thường loại hành vi này. Cho nên, ngươi có thể từ chối, thật đấy, ngươi từ chối đi!” <br>"}