{"title":"Chương 4095: “Hữu dụng đúng không?”  ","content":"Diệp Huyên “...” <br><br>Từ chối! <br>Advertisement <br>Sắc mặt Diệp Huyên trầm xuống như nước. <br>Lúc này, nội tâm của hắn vô cùng phức tạp. <br> Cô gái này chính là nói rõ ràng muốn lợi dụng ngươi, nhưng là, việc nàng ta lợi dụng ngươi chẳng những không có hại mà còn có lợi, ít nhất tạm thời là như vậy. <br>Từ chối? <br>Hắn thật sự không nghĩ ra lý do nào để từ chối. <br>Không từ chối? <br>Nếu không từ chối, hắn lại có chút không cam lòng. <br>Nhưng là rất nhanh, loại không cam lòng này biến mất không chút tung tích. <br>Diệp Huyên đột nhiên cười nói: “Ta cảm thấy câu nói vừa rồi của ngươi rất có đạo lý!” <br>Thiên Đạo chớp chớp mắt: “Câu nào?” <br>Diệp Huyên nghiêm túc nói: “Ngươi nói, đổi cách nói và góc độ khác nhìn sự việc... Ta đột nhiên cảm thấy ngươi căn bản không phải muốn lợi dụng ta! Ngươi chính là nhìn thấy ta có thiên phú, cảm thấy ta có giá trị, muốn đầu tư vào ta, làm cho ta về sau giúp ngươi bảo hộ vũ trụ Ngũ Duy này”. <br>Thiên Đạo chớp mắt, cứng đờ. <br>Diệp Huyên lại nói: “Nói một cách đơn giản, là Diệp Huyên ta đủ ưu tú, cho nên ngươi mới muốn giúp ta như vậy, muốn kết một mối thiện duyên với ta!” <br>Thiên Đạo trầm lặng một lát, sau đó nói: “Ta đột nhiên có chút hối hận!” <br><br>Diệp Huyên: “...” <br>Thiên Đạo nhìn về phía Diệp Huyên, cười nói: “Thực ra, ngươi khá là lợi hại, thật đấy, không nói những mặt khác, chỉ riêng độ dày của da măt này... Nhìn chung từ xưa đến nay, ta phát hiện, không có ai mặt dày được như ngươi!” <br>Diệp Huyên: “...” <br>Thiên Đạo lại nói: “Chúng ta không quan tâm vấn đề này nữa! Lần này để ngươi đến, là muốn nâng cao ngươi lên một chút, ngươi muốn bắt đầu từ kiếm đạo trước, hay là muốn bắt đầu từ phương diện cơ thể?” <br>Diệp Huyên suy nghĩ, sau đó nói: “Ngươi nghĩ sao?” <br>Thiên Đạo nhẹ giọng nói: “Nếu là phương diện kiếm đạo, khó có thể thực hiện với vài ba câu, chúng ta tu luyện cơ thể trước đi! Trước tiên nâng cao cơ thể của ngươi, để ngươi không dễ dàng chết như thế”. <br>Diệp Huyên: “...” <br>Thiên Đạo mở lòng bàn tay ra, một quyển sách cổ đột nhiên bay ra từ giá sách phía sau nàng ta, nàng ta đưa sách cổ đến trước mặt Diệp Huyên: “Đây là tâm đắc của một số cao thủ tu luyện hình thể từ xưa đến nay, ngươi đọc thật kỹ, hiểu sâu về nó, sau đó chúng ta bắt đầu, làm như vậy, đợi đến lúc tu luyện nếu như gặp phải một vài vấn đề, ngươi sẽ biết nên xử lý như thế nào, cũng biết phải làm như thế nào mới có thể có lợi cho mình”. <br>Diệp Huyên gật đầu, hắn mở sách cổ ra đọc, sắc mặt hắn dần trở nên nghiêm túc. <br>Thiên Đạo cười nói: “Hữu dụng đúng không?” <br>Diệp huyền trầm giọng nói: “Có tác dụng lớn!” <br>"}