{"title":"Chương 4096: Diệp Huyên hắn cũng vậy!  ","content":"Nói xong, hắn bắt đầu tiếp tục đọc. <br>Không thể không nói, tuy hắn là thể tu, nhưng căn bản không hiểu biết nhiều về thể tu, sau khi đọc những tâm đắc khi tu luyện của các cao thủ thể tu lúc trước này, hắn phát hiện, chính mình đã nghĩ về đạo thể tu quá đơn giản! <br>Thể tu! <br>Advertisement <br>Nó không chỉ đơn giản là tu luyện cơ thể, còn tu thần hồn, thân xác lớn mạnh cần cái gì chống đỡ? <br>Thần hồn! <br>Ngoài mạnh, trong càng cần phải mạnh! <br><br>Trừ điều đó ra, đạo thể tu cũng chia rất nhiều loại, ít nhất có mấy trăm phái, cách thức tu luyện của những phái này cũng không giống nhau, có phái chú trọng da thịt, có phái chú trọng gân cốt, có phái chú trọng nội tạng,... rất ít phái có thể chú ý toàn bộ. <br>Sau khoảng một canh giờ, Diệp Huyên đặt sách cổ trong tay xuống, mà lúc này, Thiên Đạo đã không còn ở trong nhà trúc. <br>Diệp Huyên đứng dậy đi ra ngoài, Thiên Đạo đang nhóm lửa nướng cá ở trong sân. <br>Diệp Huyên đi đến trước mặt Thiên Đạo, hắn nhìn liếc qua con cá kia, cười nói: “Ta tưởng rằng ngươi sẽ không sát sinh!” <br>Thiên Đạo nhìn thoáng qua Diệp Huyên, cười nói: “Nhân từ sẽ không cứu nổi vũ trụ này đâu! Còn có, nhìn sự việc mãi mãi không được chỉ nhìn vào mặt ngoài của nó, thứ mà mắt nhìn thấy không nhất định là thật, không hiểu một sự việc, thì không nên đưa ra bất kỳ đánh giá nào về nó, hiểu chưa?” <br>Sắc mặt của Diệp Huyên trở nên có chút kỳ quái: “Ta nói gì rồi sao?” <br>Thiên Đạo không nói gì, nàng ta tiếp tục nướng cá. <br>Diệp Huyên ngồi trước mặt Thiên Đạo, hắn nhìn Thiên Đạo: “Có vấn đề muốn thỉnh giáo ngươi một chút!” <br>Thiên Đạo gật đầu: “Nói!” <br>Diệp Huyên trầm giọng nói: “Đạo Nhục Thân có giới hạn không?” <br>Thiên Đạo lắc đầu: “Không có giới hạn! Ít nhất ở vũ trụ này của chúng ta là không có giới hạn, cũng giống như võ đạo kiếm đạo, không có điểm cuối, không có mạnh nhất, chỉ có mạnh hơn! Đạo Nhục Thân cũng vậy, có lẽ cơ thể của ngươi đạt đến giới hạn của vũ trụ này, nhưng là, nói không chừng thế giới khác lại có người mạnh hơn ngươi!” <br><br>Diệp Huyên ngẩng đầu nhìn về phía chân trời, trong mắt có chút mờ mịt. <br>Giới hạn! <br>Giới hạn của võ đạo? <br>Giới hạn của kiếm đạo? <br>Giới hạn của cơ thể? <br>Không có giới hạn, nói cách khác, đây là một con đường không có điểm cuối. <br>Tất cả mọi người đều đang đi trên con đường không có điểm cuối! <br>Diệp Huyên hắn cũng vậy! <br>Thiên Đạo đột nhiên nói: “Chuyện của tương lai, có thể nghĩ, nhưng không thể nghĩ nhiều, chuyện trước mắt mới là nên nghĩ nhiều, chỉ có đi tốt mỗi một bước trước mắt, bước đi mới vững chắc. Cũng giống như xây nhà lầu, nếu nền móng không chắc, có xây nhiều tầng đến mấy cũng đều là mây trôi. Cho dù là kiếm đạo hay võ đạo... liều mình là vì tương lai, chứ không phải tạm thời. Mà muốn đi càng xa hơn, phải đi tốt con đường trước mắt mới được.” <br><br><br>"}