{"title":"Chương 4097: “Có lẽ đây chính là mệnh của ngươi!”  ","content":"Thiên Đạo cười nói: “Ngươi sẽ không làm, hoặc là nói, ngươi không thể kiên trì làm! Bởi vì ngươi thiếu trái tim của cao thủ! Ngươi không có quá nhiều khát vọng đối với biến mạnh, hơn nữa, ngươi thiếu một mục tiêu, mà thiếu mục tiêu chẳng khác nào thiếu đi động lực!” <br>Diệp Huyên nhìn Thiên Đạo: “Vì sao lại nói như vậy?” <br>Advertisement <br>Thiên Đạo khẽ cười, sau đó nói: “Có lẽ ngươi từng có lòng phấn đấu, nhưng bây giờ lòng phấn đấu đó của ngươi đã dần nhạt đi. Nói một lời không dễ nghe, ngươi đừng để bụng, nếu như không có cô gái váy trắng và Tiên Tri, còn có người đàn ông áo xanh phía sau ngươi, ngươi căn bản không thể đi đến bây giờ.” <br>Diệp Huyên trầm lặng. <br><br>Thiên Đạo lại nói: “Đương nhiên, cũng chính bởi vì bọn họ, ngươi mới có nhiều chuyện phiền toái như vậy, cho nên, nghiêm khắc mà nói, ngươi cũng coi như có năng lực. Nhưng so với những cao thủ chân chính trong trời đất, ngươi còn kém hơn rất nhiều! Ví dụ như A La bên cạnh ngươi, những nỗ lực năm đó nàng ta bỏ ra, ngươi không tưởng tượng được đâu.” <br>Diệp Huyên im lặng không nói. <br>Thiên Đạo nói tiếp: “Tâm tình của ngươi thật ra không tốt lắm. Cô gái váy trắng rời đi, không phải thật sự yên tâm về ngươi, mà là muốn tạo áp lực cho ngươi! Thử hỏi một chút, trận chiến lúc trước, nếu không có Kiếm Tông, không có Tiểu Đạo, không có A La, ngươi sẽ đối phó như thế nào? Ngươi có thể một mình giải quyết không?” <br>Diệp Huyên lắc đầu. <br>Thiên Đạo gật đầu: “Đúng vậy, có rất nhiều chuyện ngươi không thể đối mặt, nhưng là, ngươi rất may mắn, bởi vì ngươi có những người này giúp ngươi! Thế nhưng bọn họ không thể giúp ngươi cả đời, hoặc là nói, sau này bọn họ không giúp được ngươi! Bởi vì kẻ địch của ngươi sẽ càng ngày càng mạnh, thậm chí càng ngày càng nhiều...” <br>Diệp Huyên đột nhiên nói: “Vì sao kẻ địch của ta sẽ càng ngày càng mạnh, hơn nữa càng ngày càng nhiều?” <br>Thiên Đạo chớp chớp mắt: “Có lẽ đây chính là mệnh của ngươi!” <br>Diệp Huyên: “...” <br>Thiên Đạo đưa con cá đã nướng xong cho Diệp Huyên, sau đó lại nói: “Ta nói với ngươi nhiều như vậy, không phải muốn hạ thấp ngươi, mà là muốn nói cho ngươi, ngươi phải hiểu được một điều, sau khi ngươi đã đến một trình độ nhất định, lúc đó không ai có thể giúp được ngươi, ngược lại các bạn của ngươi còn cần ngươi hỗ trợ. Giống như Ngũ Duy Kiếp của mấy năm sau, khi kiếp nạn kia đến, ngươi phải bảo vệ Phù Văn Tông, phải bảo vệ thư viện Vạn Duy, phải bảo vệ những người bạn ở thế giới dưới của ngươi... Thế nhưng, ngươi lấy cái gì để bảo vệ? Đừng nói bọn họ, chính bản thân ngươi cũng khó bảo toàn! Hay là nói, đến lúc đó, ngươi vẫn hy vọng người khác đến cứu ngươi?” <br><br>Diệp Huyên trầm lặng. <br>Thiên Đạo khẽ cười nói: “Những đạo lý này, ngươi hiểu được là tốt rồi, ta cũng không nói nhiều nữa! Đi, đưa ngươi đi tu luyện cơ thể”. <br>Nói xong, nàng ta đứng dậy rời đi. <br>Diệp Huyên trầm tư một lát, sau đó đứng dậy đi theo. <br>Thiên Đạo dẫn Diệp Huyên đến phía sau nhà trúc, sau khi ước chừng nửa canh giờ, nàng ta dẫn Diệp Huyên đến trước một Lôi Trì. <br>Trong Lôi Trì, lôi điện lóe ra, tựa như từng con rồng bạc, tản ra từng luồng lôi uy huỷ thiên diệt địa! <br>Sắc mặt Diệp Huyên vô cùng nghiêm túc: “Ngươi sẽ không phải định bảo ta nhảy xuống chứ?” <br>Lúc này, trực giác nói cho hắn, cơ thể của hắn không chịu nổi Lôi Trì này. <br>Thiên Đạo cười cười, sau đó nói: “Những lôi điện này gọi là Thiên Kiếp Lôi, ta từng dùng nó để hạn chế lực lượng của cao thủ, nhưng sau này, sau khi Ngũ Duy Kiếp xuất hiện, ta không còn dùng thứ này nữa! Bởi vậy, ta nuôi chúng ở đây, trải qua vô số năm, chúng nó đã lột xác, bây giờ uy lực của chúng đã mạnh hơn trước.” <br>"}