{"title":"Chương 4098: Có gì ghê gớm chứ!  ","content":"Nói xong, nàng ta nhìn về phía Diệp Huyên: “Nhảy xuống đi!” <br>Diệp Huyên trầm giọng nói: “Ta có thể chống đỡ được không?” <br>Thiên Đạo chớp chớp mắt: “Chống đỡ được hay không thì phải thử mới biết!” <br>Advertisement <br>Diệp Huyên mặt đầy vạch đen: “Nói như vậy, ngươi cũng không chắc ta có thể chống đỡ được hay không?” <br>Thiên Đạo gật đầu: “Tạm thời chưa dám chắc! Nhưng mà ta có thể nói cho ngươi điều tốt, đây là cửa thứ nhất, nếu ngươi không bước vào cửa này, việc tu luyện của chúng ta có thể phải dừng ở đây rồi! Bởi vì mỗi một cửa phía sau đều khủng bố hơn cửa này!” <br>Diệp Huyên trầm lặng. <br><br>Thiên Đạo nhìn Diệp Huyên: “Sợ… Vậy ngươi sẽ thua cả đời!” <br>Diệp Huyên nhìn thoáng qua Thiên Đạo, hắn không nói thêm gì, trực tiếp nhảy vào. <br>Ầm! <br>Mới vừa vào Lôi Trì, quần áo trên người hắn lập tức hoá thành tro tàn, cùng lúc đó, hắn vội sử dụng Bất Tử Chi Thân, nhưng mà những tử khí vừa xuất hiện trong cơ thể hắn liền lập tức bị những thần lôi kia huỷ diệt, trong phút chốc, hắn đã bị thần lôi nhấn chìm! <br>“A!” <br>Một tiếng kêu thảm thiết đột nhiên vang lên từ trong Lôi Trì kia. <br>Diệp Huyên trợn tròn hai mắt, toàn thân gân xanh nổi lên, đặc biệt là mặt của hắn, càng là nhăn nhó đến biến dạng, cực kỳ dữ tợn! <br>Giờ phút này, Diệp Huyên thật sự muốn chết, gần như không có chút do dự, hắn muốn nhảy ra ngoài, nhưng lúc này, Thiên Đạo đột nhiên nói: “Đi vào dễ, đi ra cũng dễ, có điều, ngươi đi ra như vậy chẳng khác nào từ bỏ, từ bỏ một lần, sẽ có lần thứ hai, lần thứ ba, vô số lần... Ngươi chắc chắn đã nghĩ kỹ rồi?” <br>Phía dưới, toàn thân Diệp Huyên đều đang run rẩy, những thần lôi kia không phá huỷ cơ thể hắn, nhưng là đang ăn mòn, loại cảm giác này giống như vô số dao nóng đỏ cắt từng nhát lên cơ thể hắn vậy! <br>Thật sự đau khổ tột cùng! <br>Thiên Đạo nhìn Diệp Huyên, nàng ta cười nói: ”Kiên trì một chút sẽ tốt thôi!” <br><br>Diệp Huyên run giọng nói: “Kiên trì bao lâu?” <br>Thiên Đạo cười nói: “Nửa tháng là được rồi!” <br>Phốc. <br>Diệp Huyên phun ra một ngụm máu tươi... <br>Nửa tháng? <br>Lúc này, Diệp Huyên thật sự chỉ muốn chết. <br>Song, hắn vẫn nghiến chặt răng chịu đựng. <br>Như lời của Thiên Đạo, bản thân không chống đỡ, chẳng lẽ thật sự cứ muốn để người khác giúp mình sao? <br>Nghĩ đến đây, Diệp Huyên dần dần bình tĩnh lại. <br><br><br>"}