{"title":"Chương 4099: Nhưng sẽ không tốt được như bây giờ!”  ","content":" Thiên Đạo chớp mắt: “Đương nhiên có!” <br>Nói rồi, nàng ta vung tay phải, sâu trong Lôi Trì, từng tia sét thần tối đen như mực đột nhiên phóng lên trên như những con rắn nhỏ. <br>Cảm nhận được những tia sét đen tuyền đó, sắc mặt Diệp Huyên bỗng chốc thay đổi, hắn vội vàng nói: “Chết tiệt, đại tỷ à, đừng đừng… Ta đùa thôi… A… A… Ta sai rồi…” <br>Advertisement <br>Bên bờ Lôi Trì, Thiên Đạo ngồi nhìn Diệp Huyên, gương mặt nàng ta tràn ngập ý cười. <br>Bên trong Lôi Trì, là tiếng kêu la thảm thiết của Diệp Huyên. <br>Hắn cũng muốn nhịn không kêu rên, dù sao như vậy quả thực cũng hơi mất mặt, nhưng thật sự không nhịn được nữa! <br><br>Quá đau đớn! <br>Lúc này, Bất Tử Chi Thân của Diệp Huyên đã bị phá vỡ, nhưng không biết tại sao, những tia sét thần kia không hề làm tổn hại thân xác hắn, đương nhiên, lúc này hắn đã chẳng còn bận tâm gì nhiều rồi. <br>Qua một lúc lâu, Thiên Đạo đã bắt đầu nướng cá, thỉnh thoảng sẽ liếc nhìn Diệp Huyên trong Lôi Trì. <br>Mà Diệp Huyên bên trong Lôi Trì thì đã giống như một người sét rồi! <br>Cả người hắn đều phát ra tia lửa điện. <br>Đúng lúc này, Tiểu Đạo đột nhiên xuất hiện bên cạnh Thiên Đạo. <br>Thiên Đạo cười nói: “Ngươi không yên tâm về hắn sao?” <br>Tiểu Đạo nhìn Thiên Đạo: “Nhiều lúc ta nghĩ, nếu ngươi từ bỏ vũ trụ này thì sẽ thế nào!” <br>Thiên Đạo chợt yên lặng. <br>Một lúc sau, Thiên Đạo cười nói: “Nếu ngươi buông bỏ thù hận thì sẽ thế nào?” <br>Thù hận! <br><br>Đột nhiên Tiểu Đạo siết chặt hai tay, vẻ mặt nàng ta vô cùng lạnh lẽo: “Mối hận máu thì sao có thể buông bỏ? Người và ta không giống nhau!” <br>Thiên Đạo cười nhẹ nói: “Bản chất đều như nhau! Là người thì sẽ có một vài thứ không buông bỏ được, nếu cái gì cũng có thể từ bỏ được, thì sống còn có ý nghĩa gì?” <br>Tiểu Đạo im lặng một lúc, sau đó khẽ nói: “Ta cảm thấy, ngươi có thể đi đến một nơi rộng lớn hơn, ngươi là Thiên Đạo Chi Linh, cho dù đi đến nơi nào…” <br>Thiên Đạo bỗng cắt ngang lời Tiểu Đạo: “Nơi đây là nhà!” <br>Tiểu Đạo nhìn Thiên Đạo, Thiên Đạo khẽ cười nói: “Đây là nơi sinh ra ta, nuôi dưỡng ta!” <br>Tiểu Đạo im lặng. <br>Thiên Đạo quay đầu nhìn về phía Lôi Trì, nhẹ giọng nói: “Hắn là một hạt giống tốt, đáng tiếc, vận mệnh trêu người, nhiều nhân quả như vậy đều gán ép trên người hắn, đối với hắn mà nói, bản thân là không công bằng”. <br>Tiểu Đạo nhìn Diệp Huyên: “Nhưng, những nhân quả này cũng đem đến lợi ích cho hắn, không phải sao?” <br>Chợt Thiên Đạo lại nói: “Có từng nghĩ đến, nếu không có những nhân quả đó, hắn chính là hắn, không có bất kỳ người đứng sau, thế ngươi cảm thấy cuộc đời của hắn sẽ thế nào?” <br>Tiểu Đạo im lặng một lúc, rồi nói: “Hắn sẽ không quá tệ, nhưng sẽ không tốt được như bây giờ!” <br>Thiên Đạo lắc đầu: “Ngươi sai rồi!” <br>"}