{"title":"Chương 4100: “Vậy bà ấy bây giờ đâu?”  ","content":" Tiểu Đạo nhìn Thiên Đạo, Thiên Đạo cười nói: “Không có những nhân quả đó, hắn có thể đi xa hơn nữa”. <br>Tiểu Đạo nhìn thẳng Thiên Đạo: “Ý ngươi muốn nói là thiên phú và tâm tính của hắn sao? Thiên phú của hắn không tệ, tâm tính cũng không tính là đứng đầu. Nhưng nếu không có những người kia, sẽ có rất nhiều thứ hắn không được tiếp xúc, nói cách khác, không phải hiện tại hắn có thể tiếp xúc được. Đặc biệt là phương diện kiếm đạo, thử nghĩ xem, có bao nhiêu kiếm tu có thể được một vị kiếm đạo đỉnh cao chỉ điểm ngay từ đầu chứ?” <br>Advertisement <br>Nói rồi, nàng ta ngừng lại rồi nói tiếp: “Mặc kệ chúng ta có thừa nhận hay không, như người ở thượng giới đã nói, có một sự thật chính là, xuất thân rất quan trọng, có vài người, phấn đấu cả một đời để đổi lại thứ gì đó, nhưng có vài người, vừa sinh ra đã có rồi!” <br>Thiên Đạo cười nói: “Ngươi nói rất có lý, chỉ là, ngươi bỏ qua một điểm rồi”. <br><br>Tiểu Đạo nhìn Thiên Đạo: “Xin chỉ giáo”. <br>Thiên Đạo quay đầu nhìn Diệp Huyên bên trong Lôi Trì, cười nói: “Ngươi biết chuyện hắn ở Thanh Thành không?” <br>Tiểu Đạo nhẹ giọng nói: “Biết!” <br>Thiên Đạo cười nói: “Cô gái váy trắng hẳn đã nhận ra hắn từ lâu rồi, nhưng ngay từ đầu nàng ta không hề lựa chọn xuất hiện gặp hắn, hay thậm chí còn truyền kiếm đạo của nàng ta, ngươi có biết tại sao không?” <br>Tiểu Đạo khẽ nheo mắt: “Ngươi nói là nàng ta đang quan sát hắn?” <br>Thiên Đạo lắc đầu: “Có lẽ nàng ta đang để bản thân hắn tự chọn cuộc đời mình, nếu hắn cam tâm làm người bình thường, hoặc tâm tính không tốt, cô gái váy trắng hẳn sẽ cho hắn một cuộc đời giàu sang, sau đó lẳng lặng rời đi. Con đường võ đạo này, một người bình thường có thể đi được sao? Không, không phải nơi mà người bình thường có thể đi được. Mà cô gái váy trắng lựa chọn ra mặt, rõ ràng là muốn hắn đi trên con đường không có điểm cuối này. Tại sao cô gái váy trắng cảm thấy hắn có thể đi tiếp?” <br>Tiểu Đạo im lặng. <br>Thiên Đạo cười nói: “Từ xưa đến nay, cao thủ tuyệt thế chân chính không thể thiếu được một thứ như nhau, thứ này không phải thiên phú, mà là nỗ lực, không chịu thua, liều lĩnh, có thể chịu đựng khó khăn mà người thường không chịu nổi, tâm trí kiên định. Hắn phù hợp mấy thứ như vậy, cho nên cô gái váy trắng đưa hắn lên trên con đường này. Nếu không, ngươi thật sự cho rằng nàng ta không thể dùng một kiếm chém đứt những nhân quả kia trên người hắn sao? Đừng nói đến nhân quả của Tiên Tri, mà của mẹ hắn…” <br>Nói đến đây, nàng ta chợt nhíu mày, tiếp đó, một dòng màu tươi dần dần chảy xuống từ khóe miệng nàng ta. <br><br>Sắc mặt Tiểu Đạo thay đổi: “Ngươi?\" <br>Thiên Đạo chùi vết máu khóe miệng, cười nhẹ nói: “Lắm lời rồi!” <br>Tiểu Đạo thấp giọng nói: “Là nàng ta ra tay?” <br>Thiên Đạo lắc đầu cười: “Không phải cô gái váy trắng, là một nguồn nhân quả khác”. <br>Tiểu Đạo nhíu mày: “Mẹ hắn không phải Độc Cô Huyên kia sao?” <br>Thiên Đạo hỏi lại: “Vậy bà ấy bây giờ đâu?” <br>Nghe vậy, Tiểu Đạo sững người. <br>Thiên Đạo cười nói: “So với những gì chúng ta thấy thì hắn còn phức tạp hơn rất rất nhiều, cái khác không nói, ta biết tại sao mẹ hắn biến mất, bởi vì nếu không biến mất sẽ phải chết. Cũng giống như Tiên Tri ban đầu, ngươi thật sự cho rằng Tiên Tri muốn biến mất sao? Không, hắn không hề muốn chút nào! Ai lại không muốn sống chứ? Đương nhiên, hắn không may mắn như vậy, hắn buộc phải biến mất, bởi vì hắn đã làm quá mức, hơn nữa, còn đánh giá thấp thực lực của cô gái váy trắng nghiêm trọng. Cô gái này ngoảnh mặt làm thinh với mọi thứ, nhưng lúc nên ra tay thì không hề nương tay chút nào!” <br>Nói rồi, nàng ta ngẩng đầu nhìn bầu trời, khẽ nói: “Ngươi có phát hiện ra không, bầu trời sao mênh mông này giống như một bàn cờ rộng lớn, mà vạn vật chúng sinh chính là những con cờ”. <br>"}