{"title":"Chương 7305: “Thiên Diệp là ai?”  ","content":" Thấy Diệp Huyên không di chuyển, Tiểu An hơi nhíu mày, nàng lại nói: “Huynh đi trước đi!” <br>Cổ Mệnh đã tu luyện Thân Ngoại Hoá Thân đến đại thành, nàng hoàn toàn không thể đối phó được y. <br>Dù sao so với Cổ Mệnh, thời gian tu luyện của nàng ít hơn rất nhiều! <br>Nhưng Diệp Huyên vẫn không di chuyển! <br>Advertisement <br>Tiểu An đang định lên tiếng thì Diệp Huyên chợt xuất hiện bên cạnh nàng, hắn khẽ cười hỏi: “Tại sao ta phải đi trước?” <br>Tiểu An nhìn Diệp Huyên: “Chúng ta không đánh lại ông ta!” <br><br>Diệp Huyên cười: “Ta đi rồi để muội chết ở đây à?” <br>Tiểu An im lặng. <br>Diệp Huyên nhẹ giọng nói: “Trở về Tiểu Tháp dưỡng thương đi!” <br>Tiểu An nhìn chằm chằm Diệp Huyên: “Huynh không đánh lại ông ta đâu!” <br>Diệp Huyên cười: “Vậy thì sao chứ? Dù sao ta cũng không thể để nữ nhân của ta chết vì ta được!” <br>Tiểu An khẽ nhíu mày: “Nữ nhân của huynh?” <br>Diệp Huyên cười ngượng ngùng: “Lỡ lời! Lỡ lời!” <br>Tiểu An nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên lại nói: “Mau đi vào tiểu tháp đi!” <br>Dứt lời, hắn lập tức đưa Tiểu An vào trong tháp! <br>Cổ Mệnh ở phía xa quan sát Diệp Huyên, cười nói: “Ngươi rất ưu tú, dù ở tinh vực Thần Cổ, ngươi cũng có thể được xem là người ưu tú nhất!” <br>Diệp Huyên cười nói: “Cảm ơn vì đã khen!” <br>Cổ Mệnh cười một tiếng, sau đó nói: “Thật ra, ta càng muốn biết về hai người đứng sau ngươi hơn! Cũng chính là phụ thân và muội muội ngươi, theo điều tra của ta, hình như bọn họ đều rất phi thường!” <br><br>Diệp Huyên ngẫm nghĩ một lát rồi nói: “Ông khiến ta nhớ đến một người, một người cũng từng tự tin giống như ông!” <br>Cổ Mệnh cười hỏi: “Là ai?” <br>Diệp Huyên đáp: “Thiên Diệp!” <br>Thiên Diệp: “…” <br>Cổ Mệnh khẽ nhíu mày: “Thiên Diệp là ai?” <br>Diệp Huyên cười đáp: “Tộc trưởng Diệp tộc của Thượng Cổ Thiên giới, ông ta cũng từng tự tin giống như ông, mà bây giờ, cỏ trên mộ ông ta đã cao mấy trượng rồi!” <br>Thiên Diệp: “…” <br>Cổ Mệnh lắc đầu cười khẽ: “Ngươi đi so sánh ta với một con kiến ư?” <br>Diệp Huyên đáp: “Ở trong mắt phụ thân của ta và Thanh Nhi, các ông không khác nhau là mấy!” <br>“Ha ha!” <br>Cổ Mệnh chợt bật cười: “Diệp Huyên, ngươi đúng là ngông cuồng! Đương nhiên, sở dĩ ngươi ngông cuồng là vì ngươi dốt nát!” <br>Diệp Huyên khẽ mỉm cười: “Có lẽ là thế!” <br>"}