{"title":"Chương 7306: Cổ Mệnh lập tức đánh ra một quyền!  ","content":" Dứt lời, hắn mở lòng bàn tay, kiếm Thanh Huyên xuất hiện: “Ta cảm thấy nam nhân với nhau nên nói nhảm ít thôi!” <br>Sau đó, hắn đột nhiên biến mất! <br>Cổ Mệnh vung tay áo! <br>Oanh! <br>Advertisement <br>Một lực lượng huỷ thiên diệt địa lan ra từ trong tay áo của y! <br>Ầm! <br>Kiếm quang vỡ tan, Diệp Huyên lập tức bị đánh bay! <br><br>Nhưng vào lúc đó, một tia kiếm quang đột nhiên xuất hiện ở cổ họng của Cổ Mệnh! <br>Nhất Kiếm Chém Đầu! <br>Xoẹt! <br>Cổ họng của Cổ Mệnh chợt nứt ra, nhưng một khắc sau, tay phải của y đã nắm lấy kiếm quang ở cổ họng! <br>Sau đó, y siết chặt tay. <br>Ầm! <br>Kiếm quang vỡ tan! <br>Nhưng lúc này, Diệp Huyên chợt xuất hiện trên đầu y, sau đó, một tia kiếm quang chém thẳng xuống! <br>Cổ Mệnh híp mắt lại, sau đó đánh ra một quyền! <br>Ầm! <br>Lại một tia kiếm quang vỡ tan, Diệp Huyên bay ra xa, còn Cổ Mệnh cũng lùi lại mấy trăm trượng! <br>Rút Kiếm Định Sinh Tử! <br>Lần này, Diệp Huyên đã chồng lại chín trăm hai mươi đạo Rút Kiếm Định Sinh Tử! <br> Trong khoảng thời gian tu luyện trong Tiểu Tháp, Rút Kiếm Định Sinh Tử của hắn đã có thể chồng lại chín trăm hai mươi đạo! <br>Nhưng hắn phát hiện càng về sau càng khó chồng nhiều thêm! <br>Cổ Mệnh nhìn tay phải của mình, trên cánh tay phải của y xuất hiện một vết kiếm sâu, có thể thấy cả xương trắng bên trong! <br>Cổ Mệnh híp mắt, y ngẩng đầu nhìn Diệp Huyên phía xa, đang định cất lời thì lúc này, kiếm Thanh Huyên trong tay Diệp Huyên đột nhiên biến mất. <br>Cổ Mệnh lập tức đánh ra một quyền! <br>Oanh! <br>Kiếm Thanh Huyên bị cú đấm này làm dừng lại! <br>Lúc này, mười mấy tia kiếm quang đột nhiên bay ra từ không gian xung quanh Cổ Mệnh, sau đó chém lên người y. <br>Oanh oanh oanh oanh… <br>Trong nháy mắt, Cổ Mệnh bị mười mấy tia kiếm quang bao phủ! <br>Diệp Huyên đang muốn thừa thắng xông lên thì những kiếm quang kia chợt vỡ tan, cùng lúc đó, một tàn ảnh lao về phía hắn! <br>Sắc mặt Diệp Huyên thay đổi, hắn mở lòng bàn tay, kiếm Thanh Huyên xuất hiện, sau đó, hắn nâng kiếm lên đỡ. <br>Kiếm Vực vô địch! <br>Oanh <br>"}