{"title":"Chương 7309: Lo lắng cái gì là cái đó tới!  ","content":" Diệp Huyên chợt hỏi: “Muội sử dụng kiếm của ta có thể giải quyết được không?” <br>Tiểu An nhìn kiếm Thanh Huyên trong tay Diệp Huyên, lắc đầu: “Muội không thể! Vì muội không phải là kiếm tu, muội cầm kiếm của huynh, e rằng còn không thể phát ra uy lực bằng với huynh! Nhưng mà…” <br>Nói đến đây, nàng im lặng một lát rồi mới nói tiếp: “Nếu Tĩnh Tri cầm kiếm của huynh, có lẽ có thể chống lại ông ta!” <br>Tĩnh Tri! <br>Advertisement <br>Diệp Huyên lắc đầu cười khẽ: “Đưa nàng ta? Ta sợ nàng ta chém ta trước!” <br>Hắn còn rất đề phòng Tĩnh Tri này! <br> <br>Người phụ nữ này không giống Cổ Mệnh, dù Cổ Mệnh rất mạnh, nhưng y không giở thủ đoạn, còn nữ nhân kia thì ngược lại, chỉ thích giở thủ đoạn! <br>Như nhớ ra điều gì, Diệp Huyên chợt hỏi: “Tiểu An, muội không hận nàng ta sao?” <br>Tiểu An im lặng một lát rồi đáp: “Phụ thân của nàng ta đối xử với ta rất tốt!” <br>Diệp Huyên cười nói: “Nếu muội có thể giết nàng ta, muội sẽ giết chứ?” <br>Tiểu An lắc đầu: “Không biết!” <br>Diệp Huyên khẽ thở dài. <br>Hắn biết, có lẽ Tiểu An sẽ không giết Tĩnh Tri. <br>Nhưng nếu cho Tĩnh Tri cơ hội, chắc chắn nàng ấy sẽ giết Tiểu An! <br>Tiểu An chợt nói: “Huynh chữa thương trước đã, sau đó chúng ta phải chuẩn bị một chút, vì chắc chắn Cổ Mệnh sẽ không bỏ qua! Hơn nữa, chúng ta còn phải cẩn thận, vì trên người huynh có hai món thần vật, muội lo là Thái Nhất tộc sẽ chú ý!” <br>Diệp Huyên hỏi: “Thái Nhất tộc rất mạnh sao?” <br>Tiểu An gật đầu: “Rất mạnh! Trong tộc bọn họ có một người tên là Thái Nhất Sinh Thuỷ, người này là cường giả đứng đầu Thái Nhất tộc năm đó, cũng là cường giả đứng đầu Thần Cổ giới! Nếu bọn họ cũng biết trên người huynh có hai món thần vật, e rằng bọn họ sẽ động lòng!” <br>Diệp Huyên hơi cạn lời. <br> <br>Hắn lại sắp được chú ý rồi! <br>Nhưng có lẽ hắn sẽ không xui xẻo thế đâu? <br>Lúc này, Tĩnh Tri chợt xuất hiện trước mặt Diệp Huyên, nàng ấy khẽ mỉm cười: “Nói cho ngươi một tin tức xấu, người của Thái Nhất tộc đến rồi! Vì ngươi đấy!” <br>Diệp Huyên: “…”<br>Thái Nhất tộc! <br>Diệp Huyên cạn lời! <br>Lo lắng cái gì là cái đó tới! <br>Như nghĩ đến điều gì, Diệp Huyên nhìn về phía Tĩnh Tri, Tĩnh Tri vội lắc đầu: “Lần này không phải ta thông báo với bọn họ, là Thánh Đường và Cổ Ma tộc đều đến đây tìm ngươi nên đã thu hút sự chú ý của bọn họ”. <br>Diệp Huyên nhìn Tĩnh Tri, cười nói: “Tĩnh Tri cô nương, cuối cùng cô quyết định thế nào rồi?” <br>Tĩnh Tri im lặng. <br><br><br>"}