{"title":"Chương 7310: “Không phải còn có muội sao?”  ","content":" Tĩnh Tri cau mày: “Hướng tu luyện sai?” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Sau đó, hắn nói thêm: “Đây là Thanh Nhi nói!” <br>Tĩnh Tri nhìn hắn: “Thật sao?” <br>Advertisement <br>Diệp Huyên cười to: “Cô tin hay không thì tuỳ!” <br>Nói xong, hắn kéo Tiểu An xoay người rời đi. <br> Lúc này, Tiểu An quay đầu nhìn Diệp Huyên: “Đi thì đi thôi, huynh kéo tay muội làm gì?” <br>Diệp Huyên cười ngượng ngùng: “Xin lỗi, quen tay!” <br>Tiểu An khẽ nhíu mày: “Quen tay?” <br>Diệp Huyên: “…” <br>Tiểu An còn muốn nói thêm, thì Diệp Huyên lại nói: “Tiểu An, nói ta nghe về Thái Nhất tộc này đi! Ta phải chuẩn bị!” <br>Tiểu An gật đầu, đang định cất lời thì chợt nhớ đến điều gì, nàng quay đầu nhìn Diệp Huyên: “Có thể buông tay muội ra không?” <br>Diệp Huyên nghiêm túc nói: “Tiểu An, đừng nói muội nghĩ ta kéo tay muội là đang sờ mó muội nhé?” <br>Tiểu An nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên lại nói: “Ta không phải loại người như thế!” <br>Tiểu An hỏi: “Vậy vì sao huynh lại kéo tay muội?” <br>Diệp Huyên nhẹ giọng nói: “Nghe thấy Thái Nhất tộc đến, ta hơi sợ, nắm tay muội ta thấy an toàn hơn!” <br>Tiểu An nhìn Diệp Huyên: “Thật sao?” <br>Diệp Huyên gật đầu: “Thật mà! Nếu muội không muốn thì ta không nắm nữa là được!” <br> Tuy là nói thế, nhưng hắn vẫn không buông tay ra! <br>Tiểu An im lặng một lát rồi nói: “Tuy Thái Nhất Tộc rất mạnh, nhưng huynh cũng không cần quá lo lắng”. <br>Diệp Huyên cười khổ: “Ta chỉ có một mình, sao có thể không lo được?” <br>Tiểu An lập tức nói: “Không phải còn có muội sao?” <br>Diệp Huyên nhìn Tiểu An: “Muội sẽ ở lại sao?” <br>Tiểu An gật đầu. <br>Diệp Huyên nghiêm túc nói: “Tiểu An, muội tốt quá!” <br>Tiểu An nhìn Diệp Huyên: “Tốt gì cơ?” <br>Diệp Huyên cười đáp: “Cái gì cũng tốt!” <br>Tiểu An: “…” <br>Diệp Huyên định nói tiếp thì Tĩnh Tri đột nhiên xuất hiện trước mặt hai người họ. <br>Diệp Huyên nhíu mày: “Tĩnh Tri…” <br>Tĩnh Tri cất lời: “Người đến là Thái Nhất Sinh Thuỷ của Thái Nhất tộc!” <br>"}