{"title":"Chương 7311: “Kế hoạch gì?”  ","content":" Nghe vậy, con ngươi của Tiểu An thoáng co lại: “Thái Nhất Sinh Thuỷ?” <br>Tĩnh Tri gật đầu. <br>Diệp Huyên quay đầu nhìn Tiểu An: “Gã mạnh lắm sao?” <br>Tiểu An nói với giọng điệu nặng nề: “Rất mạnh! Từ năm đó đã rất mạnh rồi, bây giờ chắc chắn còn mạnh hơn! Thực lực của đối phương chắc chắn cao hơn Cổ Mệnh của Cổ Ma tộc!” <br>Advertisement <br>Diệp Huyên nắm chặt lấy tay Tiểu An, hơi căng thẳng hỏi: “Ta phải làm sao đây?” <br>Tĩnh Tri: “…” <br><br>Tiểu An im lặng, sắc mặt hơi nặng nề. <br>Nếu Thái Nhất Sinh Thuỷ kia cũng nhằm vào Diệp Huyên thì đúng là rất phiền phức! <br>Lúc này, Tĩnh Tri chợt nói: “Ngươi có thể gọi người mà!” <br>Diệp Huyên nhìn Tĩnh Tri: “Tĩnh Tri cô nương, rốt cuộc cô muốn làm gì?” <br>Tĩnh Tri cười đáp: “Hợp tác!” <br>Diệp Huyên lắc đầu: “Ta nói rồi! Cô không có thành ý!” <br>Tĩnh Tri nhếch môi: “Thành ý là xuất phát từ đôi bên mà!” <br>Diệp Huyên hỏi: “Ta có cần cô sao?” <br>Tĩnh Tri sửng sốt. <br>Diệp Huyên chớp mắt: “Cô từng gặp Thanh Nhi đúng không?” <br>Tĩnh Nhi nhìn chằm chằm Diệp Huyên, không nói gì. <br>Diệp Huyên cười: “Ta có cần cô sao? Theo lời cô nói, ta không đánh lại, ta có thể gọi người mà!” <br>Tĩnh Tri liếc Diệp Huyên: “Sao ngươi lại thù địch ta đến mức này thế!” <br><br>Diệp Huyên lắc đầu cười khẽ: “Vì cô vẫn luôn thù địch ta!” <br>Tĩnh Tri cười nói: “Ta không thù địch ngươi, cũng không dám thù địch! Diệp công tử, ta có một kế hoạch, ngươi có muốn nghe không?” <br>Diệp Huyên chớp mắt: “Kế hoạch gì?” <br>Tĩnh Tri đi tới trước mặt Diệp Huyên, hơi nhếch môi: “Ta chỉ nói với một mình ngươi thôi!” <br>Diệp Huyên cười: “Tiểu An là người phe ta, nếu cô muốn nói thì nói đi, nếu không muốn nói thì không cần nói nữa!” <br>Tiểu An nhìn Diệp Huyên, không nói gì. <br>Tĩnh Tri nhìn hai người, sau đó cười nói: “Diệp công tử, đừng nói ngươi và An Võ Quân…” <br>Tiểu An cau mày. <br>Diệp Huyên nhìn chằm chằm Tĩnh Tri: “Nói hay là không?” <br>Tĩnh Tri trừng Diệp Huyên: “Đều là nữ nhân, sao lại cư xử khác biệt thế?” <br>Diệp Huyên bĩu môi: “Cô cũng đâu phải nữ nhân của ta!” <br>Tĩnh Tri cười như không cười: “Vậy Tiểu An là nữ nhân của ngươi à?” <br>Diệp Huyên đen mặt. <br>"}