{"title":"Chương 7314: Ông đây cũng muốn gọi người lắm chứ!  ","content":" Dứt lời, nàng ấy lập tức biến mất. <br>Cổ Mệnh khẽ nhíu mày, sau đó, y cũng biến mất trong điện. <br>… <br>Trong một tinh không nào đó, Diệp Huyên đang ngự kiếm bay đi, Tiểu An đi bên cạnh hắn. <br>Advertisement <br>Lúc này, Tĩnh Tri và Cổ Mệnh đột nhiên xuất hiện. <br>Nhìn thấy hai người, sắc mặt Diệp Huyên lập tức thay đổi: “Các ngươi… Các ngươi…” <br>Tĩnh Tri nói: “Cổ Mệnh tộc trưởng, ta chặn An Võ Quân! Ông đánh nhanh thắng nhanh!” <br><br>Cổ Mệnh gật đầu, y tiến lên một bước, lập tức sử dụng Thân Ngoại Hoá Thân! <br>Vào lúc Cổ Mệnh định ra tay, sắc mặt y chợt thay đổi, y xoay người, một tia kiếm quang đã chém đến! <br>Người ra tay không phải Diệp Huyên, mà là Tĩnh Tri! <br>Tình huống bất ngờ khiến sắc mặt Cổ Mệnh thay đổi, y giơ hai tay lên đỡ kiếm. <br>Oanh! <br>Kiếm quang vỡ tan, Cổ Mệnh lùi về sau! <br>Mà lúc này, Diệp Huyên và Tĩnh Tri đồng thời biến mất. <br>Ba người gần như ra tay cùng một lúc! <br>Mà lúc này, một tàn ảnh đột nhiên loé lên! <br>Ần! <br>Sau một tiếng vang động trời, hai bóng người liên tục lùi về sau! <br>Chính là Diệp Huyên và Tiểu An! <br>Bên cạnh Cổ Mệnh có một người đàn ông trung niên! <br><br>Khi nhìn thấy người đàn ông trung niên, Tiểu An và Tĩnh Tri đều sa sầm mặt! <br>Thái Nhất Sinh Thuỷ! <br>Cường giả đứng đầu Thái Nhất tộc! <br>Cổ Mệnh quay đầu nhìn Tĩnh Tri, cười nói: “Tĩnh Tri cô nương, từ khi bắt đầu, Cổ Ma tộc ta đã lợi dụng cô, mà cô cũng lợi dụng Cổ Ma tộc ta, cô cảm thấy, ta thật sự sẽ không có kế hoạch khác sao?” <br>Tĩnh Tri cười đáp: “Là ta sơ ý rồi!” <br>Dứt lời, nàng ấy quay đầu nhìn Diệp Huyên: “Gọi người đi!” <br>Diệp Huyên im lặng. <br>Ông đây cũng muốn gọi người lắm chứ! <br>Nhưng phải gọi thế nào đây? <br>Tĩnh Tri nhìn Diệp Huyên: “Ngươi đừng nói với ta là ngươi không thể gọi người nhé!” <br>Diệp Huyên cười ngượng ngùng: “Hôm nay trời đẹp, hay là chúng ta tha cho bọn họ đi?” <br>Tĩnh Tri nhìn chằm chằm Diệp Huyên. <br>Diệp Huyên khẽ thở dài: “Tĩnh Tri cô nương, cô cảm thấy Thanh Nhi sẽ có hứng thú với bọn họ sao?” <br>"}