{"title":"Chương 7316: Nói chuyện cẩn thận thật!  ","content":"Thái Nhất Sinh Thuỷ ở phía xa cười một tiếng, gã vung tay áo. <br>Oanh! <br>Tiểu An lập tức trở về chỗ cũ! <br>Lúc này, khoé miệng nàng có một dòng máu tươi chảy ra! <br>Advertisement <br>Thái Nhất Sinh Thuỷ cười nói: “Ngươi bây giờ hơi yếu đấy!” <br>Tiểu An im lặng. <br><br>Nàng lãng phí quá nhiều thời gian! <br>Năm đó, thực lực giữa nàng và Thái Nhất Sinh Thuỷ có thể tính là bốn sáu! <br>Mà bây giờ, nàng đã không phải đối thủ của Thái Nhất Sinh Thuỷ nữa rồi! <br>Vật đổi sao dời! <br>Lúc này, Diệp Huyên đột nhiên xuất hiện bên cạnh Tiểu An, hắn nói: “Đừng nản lòng!” <br>Tiểu An lắc đầu: “Không nản lòng! Chỉ hơi cảm thán mà thôi!” <br>Sau đó, nàng nhìn Diệp Huyên: “Nếu không vì gặp phải muội, huynh sẽ không gặp những phiền phức trước mắt! Huynh có trách muội không?” <br>Diệp Huyên cười đáp: “Có!” <br>Tiểu An cúi đầu: “Xin lỗi!” <br>Diệp Huyên lại nói: “Trách là ta không gặp muội sớm một chút!” <br>Tiểu An ngẩng đầu nhìn về phía Diệp Huyên, không nói gì. <br>Diệp Huyên cười hỏi lại: “Muội thì sao?” <br>Tiểu An im lặng. <br><br>Diệp Huyên định nói tiếp thì Tĩnh Tri đột nhiên nói: “Làm ơn, hai người các ngươi muốn tán tỉnh ve vãn cũng phải xem tình huống chứ? Bây giờ thích hợp sao?” <br>Tiểu An nhìn Tĩnh Tri, không nói gì. <br>Diệp Huyên cười to, hắn nhìn về phía Thái Nhất Sinh Thuỷ: “Các hạ, nghe nói ông là cường giả đứng đầu tinh vực Thần Cổ?” <br>Thái Nhất Sinh Thuỷ cười nói: “Cổ Mệnh huynh cũng rất xuất sắc, ta không chắc mình có thể chiến thắng y!” <br>Diệp Huyên thầm thở dài. <br>Nói chuyện cẩn thận thật! <br>Cổ Mệnh nhìn Diệp Huyên: “Nếu ngươi muốn ly gián thì ta khuyên ngươi nên tiết kiệm chút nước bọt đi!” <br>Diệp Huyên cười nói: “Ta chỉ muốn đánh một trận với cường giả đứng đầu Thần Cổ giới này thôi!” <br>Thái Nhất Sinh Thuỷ cười: “Đấu tay đôi với ta ư?” <br>Diệp Huyên gật đầu. <br>Thái Nhất Sinh Thuỷ khẽ mỉm cười: “Được thôi!” <br>Cổ Mệnh chợt nói: “Sinh Thuỷ huynh, người này không đơn giản đâu!” <br>Thái Nhất Sinh Thuỷ cười nói: “Ta biết! Nhưng ta vẫn muốn xem thử rốt cuộc hắn yêu nghiệt đến mức nào!” <br>"}