{"title":"Chương 7317: Thật sự quá đáng sợ!  ","content":" <br>Cổ Mệnh gật đầu, sau đó lùi sang một bên. <br>Diệp Huyên ở phía xa nhìn về phía Tiểu An, Tiểu An trầm giọng nói: “Huynh…” <br>Diệp Huyên cười: “Đánh thì đánh thôi!” <br>Tiểu An nhìn hắn một lúc rồi nói: “Cẩn thận!” <br>Advertisement <br>Sau đó, nàng lùi sang một bên. <br>Nàng vẫn chọn tin tưởng Diệp Huyên! <br> Tĩnh Tri nhìn Diệp Huyên, sau đó cũng lùi sang một bên! <br>Thái Nhất Sinh Thuỷ cười nói: “Lên đi!” <br>Diệp Huyên gật đầu, hắn biến mất khỏi vị trí ban đầu, lúc xuất hiện một lần nữa đã ở trên đầu Thái Nhất Sinh Thuỷ, một khắc sau, hắn rút kiếm chém một phát! <br>Rút Kiếm Định Sinh Tử! <br>Chín trăm hai mươi đạo Rút Kiếm Định Sinh Tử! <br>Chiêu kiếm này phá rách tinh không xung quanh! <br>Thái Nhất Sinh Thuỷ tỏ vẻ ngạc nhiên: “Kiếm kỹ rất mạnh!” <br>Sau đó, gã vung tay áo. <br>Oanh! <br>Một tia kiếm quang vỡ tan, Diệp Huyên lùi lại hơn vạn trượng! <br>Có điều khi hắn dừng lại, cổ họng của Thái Nhất Sinh Thuỷ chợt bị rách ra, kiếm quang xuất hiện. <br>Nhưng vào khoảnh khắc đó, thân thể của gã chợt mờ dần, sau đó xuất hiện trước mặt Diệp Huyên, đánh một phát về phía hắn! <br>Diệp Huyên trợn mắt, lập tức thi triển Kiếm Vực! <br>Oanh! <br>Kiếm Vực của Diệp Huyên đỡ được cú đấm này, nhưng sắc mặt hắn thoáng chốc trở nên tái nhợt, cùng lúc đó, hắn lùi về sau, không phải lùi khỏi không gian, mà là lùi tới một thế giới khác! <br><br>Diệp Huyên hoảng sợ! <br>Trước kia hắn chưa từng gặp chuyện thế này! <br>Mà lúc này, Thái Nhất Sinh Thuỷ lại xuất hiện trước mặt Diệp Huyên, cười nói: “Biết đây là nơi nào không? Đây là Thời Không Chi Vực, Thời Không Chi Vực do ta tu luyện thành! Mà bây giờ ngươi đang ở trong Thời Không Chi Vực của ta, ta có thể điều khiển thời không của ngươi!” <br>Nghe vậy, Diệp Huyên sa sầm mặt! <br>Hắn không ngờ rằng mình lại ở trong Thời Không Chi Vực của người này! <br>Đương nhiên hắn càng không ngờ thời không này lại có thể tu luyện thành vực! <br>Thật sự quá đáng sợ! <br>Thái Nhất Sinh Thuỷ lại nói: “Ở trong Thời Không Chi Vực của ta, ta có thể tuỳ ý điều khiển thời gian của ngươi, ngươi…” <br>Lúc này, Diệp Huyên đột nhiên mở tay, kiếm Thanh Huyên xuất hiện, một khắc sau, hắn lập tức biến mất. <br>Thấy cảnh này, Thái Nhất Sinh Thuỷ sửng sốt. <br>Chạy rồi? <br>Diệp Huyên này cứ thế rời khỏi Thời Không Chi Vực của mình ư? <br><br><br>"}