{"title":"Chương 7318: Vì hắn muốn xem thử giới hạn của bản thân bây giờ!  ","content":" Hắn cười không phải vì mình đã thoát khỏi Thời Không Chi Vực của Thái Nhất Sinh Thuỷ, mà là vì sự ngu ngốc của hắn! <br>Vì lúc này hắn chợt phát hiện hắn đã đánh giá thấp kiếm Thanh Huyên rồi! <br>Kiếm Thanh Huyên thật sự ẩn chứa quá nhiều kiến thức! <br>Giống như khi nãy, hắn hoàn toàn có thể thoát khỏi Thời Không Chi Vực đó, đồng nghĩa với việc dù thanh kiếm này được chế tạo từ lực lượng thời không, nhưng nó đã vượt khỏi vũ trụ này rồi! <br>Advertisement <br>Vì người tạo ra nó đã vượt khỏi vũ trụ này! <br>Nếu có thể nghiên cứu hết thanh kiếm này, hắn hoàn toàn có thể thoát khỏi vũ trụ này, dù tạm thời không thoát được, nhưng ít ra cũng sẽ biết cách! <br><br>Thời Không! <br>Vũ trụ hiện hữu này là do thời gian, không gian và vật chất tạo thành! <br>Muốn thoát khỏi nó thì nhất định phải vượt qua thời gian, không gian và cả vật chất của nơi này! <br>Lúc này, Thái Nhất Sinh Thuỷ đột nhiên nói: “Là kiếm của ngươi!” <br>Dứt lời, gã nhìn về phía kiếm Thanh Huyên trong tay Diệp Huyên. <br>Mấy người khác cũng đều nhìn về phía kiếm của Diệp Huyên! <br>Thái Nhất Sinh Thuỷ khẽ cười: “Đúng là thú vị, không ngờ lại có người hiểu rõ Thời Không Chi Đạo như thế, hơn nữa còn có thể chế tạo những hiểu biết của bản thân thành một thanh kiếm!” <br>Nói xong, gã nhìn Diệp Huyên: “Người chế tạo thanh kiếm này là cô gái váy trắng sau lưng ngươi đúng không?” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Thái Nhất Sinh Thuỷ cười nói: “Bây giờ nàng ta ở đâu?” <br>Diệp Huyên cười đáp: “Chúng ta nên tiếp tục chiến đấu thôi!” <br>Dứt lời, hắn chậm rãi đi về phía Thái Nhất Sinh Thuỷ. <br><br>Oanh! <br>Một tia huyết mang cuộn trào từ trong người hắn! <br>Huyết Mạch Chi Lực! <br>Cuối cùng hắn vẫn sử dụng Huyết Mạch Chi Lực! <br>Vì hắn muốn xem thử giới hạn của bản thân bây giờ! <br>Chỉ khi biết giới hạn của bản thân mới có thể vượt qua nó! <br>Thấy Diệp Huyên biến thành một người máu, mấy người xung quanh đều nhíu mày! <br>Huyết Mạch Chi Lực! <br>Đây là huyết mạch gì vậy? <br>Tĩnh Tri nhìn Diệp Huyên, nàng ấy phát hiện, người này còn thần bí hơn những gì nàng ấy điều tra được nữa! <br>Nàng ấy có biết chút ít về lai lịch của Huyết Mạch Chi Lực này, là của phụ thân của Diệp Huyên! <br>"}