{"title":"Chương 7321: Đây là thể chất gì vậy?  ","content":" Vào thời khắc mấu chốt, Diệp Huyên lập tức sử dụng Kiếm Thể! <br>Lúc này, Cổ Mệnh, Tĩnh Tri và Tiểu An đều vô cùng khiếp sợ! <br>Sợ hãi trước Thái Nhất Sinh Thuỷ, cũng sợ hãi trước Diệp Huyên! <br>Advertisement <br>Sợ hãi Thái Nhất Sinh Thuỷ là vì gã có thể nhảy khỏi thời không này! <br>Sở dĩ chiêu kiếm đó của Diệp Huyên không có tác dụng gì là vì khoảnh khắc khi nãy Thái Nhất Sinh Thuỷ đã thoát khỏi thời không này, hoàn toàn không cùng một thời không với Diệp Huyên. <br> Thời không áp chế! <br>Nhìn từ điều này, bọn họ đã không cùng một cấp bậc với Thái Nhất Sinh Thuỷ rồi! <br>Mà bọn họ khiếp sợ Diệp Huyên và vì Kiếm Thể của Diệp Huyên, khi nãy bọn họ cho rằng, Diệp Huyên không chết cũng sẽ bị trọng thương! <br>Nhưng bọn họ không ngờ chẳng những Diệp Huyên không chết mà còn không bị trọng thương, ngược lại, Thái Nhất Sinh Thuỷ lại bị thương! <br>Ba người đều nhìn về phía Diệp Huyên, nhìn kỹ thì phát hiện trên người Diệp Huyên là những kiếm khí rất nhỏ, còn nhỏ hơn cả sợi tóc! <br>Đây là thể chất gì vậy? <br>Cổ Mệnh cau mày, trong lòng thấy rất tò mò! <br>Tiểu An nhìn Diệp Huyên, cũng tỏ vẻ vô cùng khiếp sợ, nàng biết Kiếm Thể này của Diệp Huyên, nhưng nàng không ngờ rằng sau khi sử dụng nó lại đáng sợ như thế! <br>Tĩnh Tri nhìn Diệp Huyên, mẹ kiếp, tên đàn ông này có nhiều lá bài tẩy thật đấy! <br>Thái Nhất Sinh Thuỷ nhìn cánh tay phải của mình, khi nãy chẳng những bàn tay của gã bị nát bấy mà cả cánh tay phải đều nứt ra, để lộ xương trắng! <br>Thái Nhất Sinh Thuỷ nhìn về phía Diệp Huyên, cười nói: “Không thể không nói, ngươi thật sự khiến ta rất bất ngờ! Với thực lực của ngươi, trong thế hệ trẻ của tinh vực Thần Cổ, ngoài A Quỷ kia thì không ai có thể đấu một trận với ngươi cả!” <br>Diệp Huyên lau đi máu tươi trên khoé miệng, sau đó nói: “Khi nãy ông đã nhảy khỏi thời không này đúng không!” <br><br>Thái Nhất Sinh Thuỷ gật đầu: “Đúng thế!” <br>Diệp Huyên cười nói: “Nếu ta đoán không lầm thì ông chỉ có thể thoát khỏi một khoảng thời gian ngắn thôi đúng không?” <br>Thái Nhất Sinh Thuỷ cười hỏi: “Thế thì sao chứ?” <br>Diệp Huyên nhìn Thái Nhất Sinh Thuỷ: “Tiếp tục đi!” <br>Dứt lời, hắn lập tức biến mất. <br>Thái Nhất Sinh Thuỷ cũng trở nên hư ảo! <br>Lại trốn khỏi thời không một lần nữa! <br>Mà lúc này, chiêu kiếm của Diệp Huyên chém xuống! <br>Nhưng sắc mặt của Thái Nhất Sinh Thuỷ đột nhiên thay đổi! <br><br><br>"}