{"title":"Chương 7322: Diệp Huyên hơi lúng túng!  ","content":" Thái Nhất Sinh Thuỷ đã thoát khỏi thời không này rồi mà! <br>Chẳng lẽ Diệp Huyên thế sao? <br>Thái Nhất Sinh Thuỷ nhìn chằm chằm Diệp Huyên: “Sao… Sao ngươi có thể…” <br>Advertisement <br>Nói đến đây, gã chợt nhìn về phía kiếm Thanh Huyên trong tay Diệp Huyên: “Thanh kiếm này của ngươi! Là nó!” <br>Diệp Huyên nhìn kiếm Thanh Huyên trong tay với vẻ phức tạp! <br><br>Hắn phát hiện, hắn đã đánh giá thấp thanh kiếm mà Thanh Nhi chế tạo rồi! <br>Hắn có thể lợi dụng nó để nhảy khỏi thời không này! <br>Lúc trước Thanh Nhi nói thanh kiếm này có rất nhiều tác dụng, hắn cũng không nghĩ nhiều, nhưng hắn không ngờ thanh kiếm này lại có nhiều tác dụng lớn như thế! <br>Chắc chắn vẫn còn rất nhiều tác dụng mà hắn không biết! <br>Đây là một thanh kiếm vạn năng! <br>Thái Nhất Sinh Thuỷ đột nhiên nói: “Không ngờ ngươi có thể dùng thanh kiếm này để thoát khỏi thời không!” <br>Nét mặt gã vô cùng khó coi! <br>Diệp Huyên nhìn Thái Nhất Sinh Thuỷ: “Ông có vấn đề gì sao?” <br>Thái Nhất Sinh Thuỷ nhìn chằm chằm Diệp Huyên: “Ta tu luyện tận ba trăm nghìn năm mới có thể thoát khỏi thời không này, mà ngươi chỉ dựa vào một thanh kiếm đã có thể làm được!” <br>Diệp Huyên khẽ nhíu mày: “Ba trăm nghìn năm? Thoát khỏi thời không này rất khó sao?” <br>Thái Nhất Sinh Thuỷ nổi giận: “Ngươi thử không sử dụng thanh kiếm kia đi!” <br><br>Diệp Huyên cất kiếm Thanh Huyên, thử một chút! <br>Không được! <br>Diệp Huyên hơi lúng túng! <br>Thái Nhất Sinh Thuỷ châm chọc: “Không có thanh kiếm kia, ngươi chẳng là cái thá gì cả!” <br>Diệp Huyên cầm kiếm Thanh Huyền, hắn lập tức thoát khỏi thời không của vũ trụ hiện hữu. <br>Thấy cảnh này, sắc mặt Thái Nhất Sinh Thuỷ lập tức trở nên vô cùng khó coi. <br>Diệp Huyên nhanh chóng trở lại thời không của vũ trụ hiện hữu, hắn nhìn Thái Nhất Sinh Thuỷ: “Ông thật là! Chuyện đơn giản như thế mà ông tu luyện tận ba trăm nghìn năm, ông xem ta đi, còn không cần tu luyện, cầm thanh kiếm này là có thể làm được rồi!” <br>Nói xong, hắn như nghĩ đến điều gì, im lặng một lát rồi nói tiếp: “Xin lỗi, ta quên ông không có muội muội! Không ai chế tạo kiếm cho ông cả!” <br>Mọi người: “…” <br>Lực sát thương của những lời này không nghiêm trọng, nhưng lại tràn đầy tính sỉ nhục! <br>"}