{"title":"Chương 7324: Kiếm quang vỡ tan!  ","content":" Một tia kiếm quang màu máu loé lên. <br>Trong mắt Thái Nhất Sinh Thuỷ loé lên vẻ dữ tợn, gã xông về phía trước, đấm một phát tới! <br>Oanh! <br>Advertisement <br>Trong nháy mắt, tinh không lập tức rung động kịch liệt, sau đó, một tia kiếm quang vỡ tan, Diệp Huyên liên tục lùi lại, nhưng trong lúc lùi lại, hắn đã thoát khỏi thời không của vũ trụ hiện hữu này, khi hắn thoát khỏi thời không, lực lượng cường đại của Thái Nhất Sinh Thuỷ lập tức biến mất. <br>Vì hắn đã không còn ở trong thời không này nữa! <br> <br>Thấy cảnh này, sắc mặt Thái Nhất Sinh Thuỷ lập tức trở nên vô cùng khó coi. <br>Gã chỉ có thể thoát khỏi thời không một khoảng thời gian ngắn, còn Diệp Huyên lại giống như không có giới hạn! <br>Nghĩ vậy, Thái Nhất Sinh Thuỷ càng thấy bất bình hơn! <br>Vì sao gã tu luyện mấy trăm nghìn năm mới có thể làm được, còn tên này lại chẳng mất chút sức lực nào thế? <br>Càng nghĩ, sát khí trên người Thái Nhất Sinh Thuỷ càng dữ dội, gã rời khỏi thời không của vũ trụ hiện hữu, xuất hiện trong cùng thời không với Diệp Huyên, gã vừa xuất hiện, Diệp Huyên đột nhiên xòe tay phải. <br>Vụt! <br>Một tia kiếm quang loé lên! <br>Thái Nhất Sinh Thuỷ đánh tới một quyền! <br>Oanh! <br>Kiếm quang vỡ tan! <br> <br>Mà ngay lúc này, Diệp Huyên đột nhiên xuất hiện trên đầu gã, sau đó, một tia kiếm quang chém thẳng xuống! <br>Rút Kiếm Định Sinh Tử! <br>Thái Nhất Sinh Thuỷ không dám coi thường, dù thực lực của Diệp Huyên có chênh lệch với gã, nhưng kiếm kỹ của Diệp Huyên và thanh kiếm trong tay hắn đều không tầm thường! <br>Vào khoảnh khắc kiếm của Diệp Huyên chém xuống, tay trái của Thái Nhất Sinh Thuỷ đột nhiên bốc cháy, một khắc sau, gã đánh ra một quyền! <br>Ầm! <br>Thời không không biết tên kia chợt sôi trào, kiếm quang vỡ tan, Diệp Huyên liên tục lùi về sau! <br>Thái Nhất Sinh Thuỷ đang muốn ra tay một lần nữa thì gã chợt cau mày, vì thời không xung quanh chợt xuất hiện một lực lượng thần bí! <br>Thấy lực lượng thần bí này, sắc mặt Thái Nhất Sinh Thuỷ chợt thay đổi, gã gần như không chút do dự biến mất, trở lại thời không ban đầu. <br><br><br>"}