{"title":"Chương 7325: Thật sự là một cô gái tựa như Thần!  ","content":" Thấy cảnh này, Thái Nhất Sinh Thuỷ không khỏi bật cười: “Diệp Huyên à Diệp Huyên! Đây là hậu quả của sự ngu dốt đấy!” <br>Lúc này, gã vô cùng vui vẻ! <br>Diệp Huyên này rõ ràng là đưa mình vào chỗ chết rồi! <br>Dù là gã cũng không thể chống lại lực lượng thần bí kia! <br>Advertisement <br>Diệp Huyên càng không phải đối thủ của nó! <br>Diệp Huyên nhìn lực lượng thần bí xung quanh, sắc mặt hắn hơi khó coi, lực lượng này đã vượt khỏi sự nhất biết của hắn rồi! <br><br>Hắn bây giờ chắc chắn không thể chống lại được! <br>Mà lúc này, lực lượng đó đã vây kín không gian nơi hắn đang đứng rồi! <br>Khi Diệp Huyên định liều mạng một trận, lực lượng thần bí đó như phát hiện điều gì, đột nhiên rút lui tựa như thuỷ triều. <br>Diệp Huyên ngây người. <br>Không chỉ Diệp Huyên, Thái Nhất Sinh Thuỷ ở bên ngoài cũng sửng sốt, trong mắt đầy vẻ khó tin: “Sao… sao có thể…” <br>Nói đến đây, gã chợt nhìn thanh kiếm trong tay Diệp Huyên: “Là kiếm trong tay ngươi! Là thanh kiếm này!” <br>Diệp Huyên nhìn kiếm Thanh Huyên trong tay, chẳng lẽ thật sự vì nó sao? <br>Nghĩ thế, hắn nhìn Thái Nhất Sinh Thuỷ, cười nói: “Ông xem, có muội muội tốt biết bao! Ai bảo ông không có muội muội!” <br>Mọi người: “…” <br>Thái Nhất Sinh Thuỷ tức đến mức muốn phụt máu!<br>Nghe thấy lời của Diệp Huyên, chẳng những Thái Nhất Sinh Thuỷ suýt tức hộc máu mà Tĩnh Tri cũng sắp không chịu nổi rồi! <br> Tên này nói chuyện khinh thường người khác quá! <br>Nhưng lúc này, nàng ấy thấy khiếp sợ nhiều hơn! <br>Không ngờ Diệp Huyên lại có thể dựa vào thanh kiếm này thoát khỏi thời không của vũ trụ hiện hữu, vậy có nghĩa là gì? <br>Có nghĩa là người tạo ra thanh kiếm này rất đáng sợ! <br>Đương nhiên, nàng ấy đã đích thân biết được sự đáng sợ của cô gái váy trắng rồi. <br>Thật sự là một cô gái tựa như Thần! <br>Sắc mặt của Cổ Mệnh cũng hơi nặng nề. <br>Thanh kiếm trong tay Diệp Huyên khiến y rất bất ngờ! <br>Có thể nhìn ra người chế tạo thanh kiếm này lợi hại đến mức nào! <br>Cổ Mệnh chợt thấy lo lắng! <br>Lúc này, Diệp Huyên trở lại. <br>Có kiếm Thanh Huyên, hắn thật sự có thể di chuyển qua lại giữa hai thời không. <br>"}