{"title":"Chương 7326: Thế này còn đánh nhau kiểu gì nữa?  ","content":" Nhưng hắn thật sự không dám di chuyển linh tinh ở thời không đó, vì hắn cũng hơi sợ! <br>Lực lượng thần bí đó khiến hắn nghĩ mà sợ! <br>Lúc này, Thái Nhất Sinh Thuỷ đột nhiên nói: “Bây giờ người chế tạo ra thanh kiếm đang ở đâu?” <br>Advertisement <br>Lúc này, gã càng thấy tò mò về cô gái váy trắng kia hơn! <br>Cổ Mệnh nhìn về phía Diệp Huyên, y cũng rất tò mò! <br><br>Rốt cuộc người phụ nữ này mạnh đến mức nào? <br>Y vốn còn rất tự tin rằng mình có thể chiến thắng cô gái váy trắng, nhưng bây giờ, y không còn chắc chắn nữa. <br>Nhưng y vẫn muốn đánh một trận! <br>Cổ Mệnh y chưa từng sợ ai cả? <br>Diệp Huyên không trả lời Thái Nhất Sinh Thuỷ, hắn từ từ nhắm mắt lại. <br>Lúc này, hắn rất hưng phấn, vì hắn phát hiện một chức năng rất mạnh của kiếm Thanh Huyên, chính là có thể tự do di chuyển giữa hai thời không khác nhau! <br>Có chức năng này, có thể nói là hắn vĩnh viễn bất bại, cho dù đối mặt với Thái Nhất Sinh Thuỷ, đối phương cũng không thể làm gì hắn! <br>Quan trọng nhất là hắn có thể mượn thanh kiếm này nghiên cứu ra nguyên lý của nó, sau đó dựa vào năng lực của mình thoát khỏi thời không này! <br>Hắn đã mở ra một cánh cửa mới rồi! <br>Lúc này, Cổ Mệnh đột nhiên cất lời: “Thanh kiếm trong tay hắn!” <br>Kiếm! <br><br>Thái Nhất Sinh Thuỷ nhìn về phía thanh kiếm trong tay Diệp Huyên, gã híp mắt, lúc này, gã đã có suy nghĩ muốn cướp lấy thanh kiếm! <br>Thái Nhất Sinh Thuỷ không chút do dự biến mất, gần như cùng lúc đó, Diệp Huyên cũng rút kiếm chém một phát. <br>Ầm! <br>Một vùng kiếm quang vỡ tan, Diệp Huyên lùi lại, vào lúc lùi, hắn cứ thế lùi khỏi thời không của vũ trụ! <br>Thái Nhất Sinh Thuỷ đang muốn thừa thắng xông lên lập tức ngơ ngác! <br>Thế này còn đánh nhau kiểu gì nữa? <br>Dù gã cũng có thể xuất hiện ở thời không đó, nhưng gã không dám đánh nhau với Diệp Huyên ở đó, Diệp Huyên không sợ lực lượng thần bí kia, nhưng gã thì sợ! <br>Thái Nhất Sinh Thuỷ nhìn Diệp Huyên, châm chọc: “Diệp Huyên, ngươi có còn là nam nhân không? Nếu còn thì ngươi trở lại đây, chúng ta đấu một trận!” <br><br><br>"}