{"title":"Chương 7327: Hai món thần vật!  ","content":" Nghe vậy, Diệp Huyên ngẫm nghĩ, sau đó đáp: “Để ta thử xem!” <br>Dứt lời, hắn chợt xuất hiện bên cạnh Tĩnh Tri và Tiểu An, nắm lấy tay hai người, một khắc sau, ba người đồng thời biến mất, sau đó thoát khỏi thời không của vũ trụ này! <br>Thái Nhất Sinh Thuỷ và Cổ Mệnh đều ngơ ngác! <br>Advertisement <br>Có thể dẫn người đi vào ư? <br>Cái quái gì vậy? <br> Tiểu An và Tĩnh Tri bên cạnh Diệp Huyên cũng hơi ngơ ngác! <br>Hai người không ngờ rằng Diệp Huyên lại có thể dẫn bọn họ vào! <br>Sao có thể như thế được? <br>Tĩnh Tri hơi hưng phấn, nàng ấy không ngừng quan sát xung quanh, cơ hội này rất hiếm có, nếu có thể quen thuộc với nơi này, nói không chừng say này nàng ấy có thể hiểu rõ thời không mà đi vào lần nữa! <br>Lúc này, Diệp Huyên đã đưa nàng ấy và Tiểu An trở về thời không ban đầu! <br>Tĩnh Tri vội vàng nhìn Diệp Huyên: “Ở thêm một lát đi!” <br>Diệp Huyên cạn lời, người phụ nữ này còn muốn ở thêm một lát nữa! <br>Không thể để nàng ấy được như ý! <br>Phía xa, sắc mặt Thái Nhất Sinh Thuỷ vô cùng u ám, gã nhìn chằm chằm thanh kiếm trong tay Diệp Huyên. <br>Thanh kiếm này còn có thể đưa người khác vào! <br>Đây rốt cuộc là loại kiếm gì vậy? <br> Lúc này, Cổ Mệnh bên cạnh gã chợt trầm giọng nói: “Nghe đồn tên này còn có một cái Tiểu Tháp, ở trong Tiểu Tháp kia trăm năm cũng tương đương với một ngày ở bên ngoài, trước kia ta còn thấy khó tin, nhưng bây giờ xem có lẽ nó thật sự thần kỳ như thế!” <br>Nghe vậy, Thái Nhất Sinh Thuỷ híp mắt. <br>Hai món thần vật! <br>Gã chậm rãi siết chặt tay phải. <br>Nếu gã lấy được hai món thần vật này, chắc chắn gã sẽ trở thành người mạnh nhất trong vũ trụ hiện hữu từ trước đến nay! <br>Nhưng gã cũng không ra tay mà chỉ nói: “Chúng ta đi thôi!” <br>Dứt lời, gã xoay người rời đi. <br>Cổ Mệnh cau mày, nhưng y cũng không hỏi nhiều mà đi theo. <br>Thấy hai người rời đi, Tiểu An bên cạnh Diệp Huyên cau mày: “Bọn họ có ý gì?” <br>Tĩnh Tri lạnh nhạt trả lời: “Có ý gì? Rõ ràng lắm mà! Bây giờ bọn họ không thể làm gì Diệp Huyên, cho nên muốn trở về thương lượng phải đối phó với hắn như thế nào!” <br>Tiểu An im lặng. <br>"}