{"title":"Chương 7328 “Không được sao?”  ","content":"<p> Diệp Huyên có thể tuỳ ý thoát khỏi thời không này, có thể nói chỉ cần hắn không muốn liều mạng, dù là Thái Nhất Sinh Thuỷ cũng không thể làm gì hắn. </p><p>Vì thế, dù Thái Nhất Sinh Thuỷ và Cổ Mệnh liên thủ thì cũng chẳng có ý nghĩa gì. </p><p>Lúc này, Tĩnh Tri đột nhiên nói: “Ngươi phải cẩn thận, nếu ta là bọn họ, chắc chắn ta sẽ ra tay từ người thân bạn bè ngươi! Chỉ cần bắt được người thân bạn bè ngươi, ngươi không muốn chiến đấu cũng phải chiến đấu! Trừ khi ngươi đứng nhìn bọn họ chết!”</p><p>Tiểu An khẽ nhíu mày: “Có lẽ Thái Nhất Sinh Thuỷ sẽ không làm ra hành động hèn hạ như thế đâu?” </p><p>“Ngây thơ!” </p><p>Tĩnh Tri cười nhạt: “Nếu là bình thường, đúng là gã sẽ không làm ra chuyện hèn hạ như thế, nhưng cô đừng coi thường một điều, đó là Diệp Huyên có hai thần vật siêu cấp, Thái Nhất Sinh Thuỷ chắc chắn sẽ không từ bỏ nó! Vì hai món thần vật này, Thái Nhất Sinh Thuỷ sẽ không cố chấp với những nguyên tắc gì kia của mình nữa! Vả lại hai người họ cũng không dám cho người này quá nhiều thời gian! Cho nên tiếp theo, chắc chắn bọn họ sẽ ra tay một lần nữa, mà lúc đó, chắc chắn bọn họ đã chuẩn bị chu đáo!” </p><p>Diệp Huyên gật đầu: “Cho nên chúng ta cũng phải chuẩn bị!” </p><p>Tĩnh Tri nhìn hắn: “Chuẩn bị cái gì? Theo ta được biết, hình như ngươi có rất nhiều bạn bè người thân”. </p><p>Diệp Huyên hỏi: “Vậy cô cảm thấy bây giờ ta nên làm thế nào?” </p><p>Tĩnh Tri im lặng một lát rồi nói: “Có hai cách, thứ nhất, ngươi lập tức gọi người, gọi muội muội ngươi đến đây, chỉ cần nàng xuất hiện, tất cả phiền phức đều sẽ biến mất!” </p><p>Diệp Huyên đáp: “Nói cách thứ hai đi!” </p><p>Tĩnh Tri nhìn hắn, sau đó nói: “Cách thứ hai là đón tất cả người thân bạn bè của ngươi vào trong Tiểu Tháp, có lẽ sẽ khá phiền phức!” </p><p>Diệp Huyên cười: “Vẫn còn cách thứ ba!” </p><p>Tĩnh Tri nhíu mày: “Là cách gì?” </p><p>Diệp Huyên đáp: “Đi tới Thần Cổ giới!” </p><p>Nếu hắn đi tới Thần Cổ giới, chắc chắn là một tai hoạ với Cổ Ma tộc và Thái Nhất tộc! </p>"}