{"title":"Chương 7329: “Thực lực của phụ thân ngươi thế nào?”  ","content":" Như nghĩ đến điều gì, Tĩnh Tri lại nói: “Nhưng phải làm sao với người thân và bạn bè ngươi đây? Bây giờ bọn họ chính là nhược điểm lớn nhất của ngươi, mà chắc chắn bọn họ sẽ không bỏ qua nhược điểm này, chắc chắn sẽ dùng nó để nhằm vào ngươi. Ngươi thật sự chắc chắn bỏ qua cho bọn họ ư? Không nói đến những điều khác, chỉ cần bọn chúng đi đến Thanh Châu, thì ngươi sẽ lập tức rơi vào thế bị động! Giao chiến, Thanh Châu chắc chắn bị phá huỷ, không đánh, thì ngươi nhất định phải đầu hàng!” <br>Nói xong, nàng ấy khẽ thở dài: “Thật ra khi nãy Thái Nhất Sinh Thuỷ rút lui là đang lấy lùi làm tiến, gã rút lui thế này, tình thế của ngươi sẽ càng khó khăn hơn!” <br>Diệp Huyên cười hỏi: “Vậy cô cảm thấy bây giờ ta nên làm sao?” <br>Advertisement <br>Tĩnh Tri trầm giọng nói: “Cách tốt nhất là gọi người! Nếu muội muội ngươi xuất hiện, Cổ Mệnh, Thái Nhất Sinh Thuỷ gì đó đều chỉ là mấy con kiến!’ <br>Diệp Huyên: “…” <br><br>Tĩnh Tri chợt hỏi: “Có phải ngươi không thể liên lạc với nàng không?” <br>Diệp Huyên gật đầu. <br>Tĩnh Tri nhíu mày: “Sao ngươi không liên lạc được với nàng?” <br>Diệp Huyên đáp: “Có lẽ nàng đã rời khỏi vũ trụ hiện hữu này rồi!” <br>Tĩnh Tri im lặng một lát rồi nói: “Vậy ngươi đến Thần Cổ giới cũng đâu có ý nghĩa gì! Ngươi chỉ có thể tiêu diệt Thái Nhất Sinh Thuỷ và Cổ Mệnh này thôi!” <br>Nói đến đây, nàng ấy lắc đầu: “Nhưng vấn đề là dù ba người chúng ta liên thủ cũng không thể giết chết Cổ Mệnh và Thái Nhất Sinh Thuỷ”. <br>Dù Cổ Mệnh và Thái Nhất Sinh Thuỷ không thể làm gì Diệp Huyên, nhưng Diệp Huyên cũng không làm gì được bọn họ. <br>Điểm khác biệt duy nhất là Diệp Huyên có quá nhiều ràng buộc! <br>Mà những ràng buộc này chính là nhược điểm trí mạng của hắn! <br>Nếu nàng ấy không từng nhìn thấy sự đáng sợ của cô gái váy trắng, nàng ấy cũng sẽ làm thế! <br>Vì Diệp Huyên nhất định sẽ phải nghe lời! <br><br>Tĩnh Tri khẽ thở dài, chẳng những tình cảnh của Diệp Huyên trở nên tệ hại mà cả nàng ấy và Thánh Đường cũng thế! <br>Vì bây giờ chắc chắn Cổ Ma tộc và Thái Nhất tộc sẽ không bỏ qua cho nàng ấy và Thánh Đường! <br>Lúc này, không gian trước mặt Tĩnh Tri khẽ rung, Diệp Huyên và Tiểu An nhìn nàng ấy, một lát sau, Tĩnh Tri đột nhiên ngẩng đầu nhìn Diệp Huyên: “Ngươi không cần khó xử nữa!” <br>Diệp Huyên hơi khó hiểu: “Vì sao?” <br>Tĩnh Tri hỏi: “Thực lực của phụ thân ngươi thế nào?” <br>Diệp Huyên ngây người, sau đó hỏi ngược lại: “Sao lại hỏi thế?” <br>Tĩnh Tri trầm giọng nói: “Vừa nhận được tin, dù Tinh Mệnh Môn không tìm thấy tung tích của muội muội ngươi, nhưng lại tìm thấy tung tích của phụ thân ngươi!” <br>Diệp Huyên sa sầm mặt: “Đừng nói bọn họ đi tìm phụ thân của ta rồi nhé?” <br><br><br>"}