{"title":"Chương 7330: Hắn cũng có chút hiếu kỳ!  ","content":" Cứu cha? <br>Diệp Huyên có chút không biết nói gì. <br>Thấy Diệp Huyên im lặng, Tĩnh Tri khẽ nhíu mày: \"Ngươi còn đứng ngây ra đó làm gì? Đến trễ là cha ngươi sẽ chết đấy!\" <br>Diệp Huyên hơi nghi ngờ: \"Tĩnh Tri, ta có chút không hiểu tại sao bọn họ lại đi tìm cha ta?\" <br>Advertisement <br>Tĩnh Tri trầm giọng nói: \"Tiểu Tháp của ngươi có phải do cha ngươi để lại không?\" <br>Diệp Huyên gật đầu: \"Đúng!\" <br> <br>Tĩnh Tri nói: \"Đó là lý do đấy!\" <br>Diệp Huyên vẫn có chút không hiểu: \"Vậy bọn họ cứ đến tìm ta là được rồi! Tại sao phải tìm cha ta?\" <br>Tĩnh Tri suy nghĩ một chút rồi nói: \"Chắc là do tò mò, vả lại có lẽ là muốn trừ hậu họa vĩnh viễn! Ngươi thử nghĩ xem, nếu bọn họ giết ngươi, cha ngươi sẽ bỏ qua sao? Tất nhiên là không!\" <br>Nói rồi, nàng ấy lại nhìn Diệp Huyên: \"Ngươi còn ở đây hỏi lung tung nữa, sao không mau đi cứu...\" <br>Nói đến đây, nàng ấy như nghĩ đến điều gì đó nên híp mắt lại: \"Thực lực của cha ngươi không yếu!\" <br>Diệp Huyên cười cười: \"Mạnh hơn ta một chút!\" <br>Tĩnh Tri nhìn chằm chằm vào Diệp Huyên: \"Thật sự chỉ là một chút?\" <br>Diệp Huyên gật đầu, nghiêm túc đáp: \"Một chút!\" <br>Tĩnh Tri lắc đầu: \"Người như ngươi, không lời nào là thật cả!\" <br>Diệp Huyên: \"...\" <br>Tĩnh Tri lại hỏi: \"Có muốn đi hay không?\" <br>Thật ra nàng ấy cũng muốn được gặp cha Diệp Huyên một lần! <br> <br>Rốt cuộc phải là hạng người nào mới sinh ra được tên không biết xấu hổ đến mức này? <br>Diệp Huyên gật gật đầu: \"Tất nhiên là muốn đi! Bọn họ đang ở đâu?\" <br>Tĩnh Tri trầm giọng nói: \"Phía bắc của tinh vực Thần Cổ - Tinh vực Bắc Cực! Cách nơi này vô cùng xa xôi! Có người nói phụ thân ngươi từng xuất hiện ở đó! Cường giả của Tinh Mệnh Môn cũng đã chạy đến!\" <br>Diệp Huyên khẽ nhíu mày, cha vẫn chưa rời khỏi vùng vũ trụ này à? <br>Lẽ nào là vì lo cho hắn? <br>Suy nghĩ này vừa xuất hiện đã bị hắn xua đi ngay! <br>Lão cha kia chỉ mong cuộc sống của hắn khổ một chút, không thể có chuyện vì lo mà ở lại bảo vệ hắn đâu! <br>Nếu không phải vì hắn, vậy cha ở lại đây để làm gì? <br>Hắn cũng có chút hiếu kỳ! <br>Tĩnh Tri đột nhiên nói: \"Chúng ta đến tinh vực Thần Cổ đi!\" <br>Diệp Huyên gật đầu: \"Được!\" <br>Nói rồi, ba người liền biến mất tại chỗ. <br>"}