{"title":"Chương 7331: Y cũng vô cùng tò mò về người sau lưng Diệp Huyên!  ","content":" ... <br>Trong một tinh không nào đó, Thái Nhất Sinh Thủy ngự không đi, bên cạnh gã là Cổ Mệnh. <br>Mà bọn họ lúc này cũng đang muốn chạy về Thần Cổ giới. <br>Advertisement <br>Cổ Mệnh đột nhiên nói: \"Sinh Thủy huynh, ta cảm thấy chúng ta không cần phải đi tìm phụ thân của Diệp Huyên! Tên Diệp Huyên kia tuy có thể lợi dụng thần kiếm để trốn khỏi mảnh thời không này, nhưng người thân bạn bè của hắn vẫn ở đây, chỉ cần chúng ta nhắm vào họ, hắn tự nhiên sẽ xuất hiện chiến với chúng ta!\" <br>Thái Nhất Sinh Thủy nói: \"Ta biết!\" <br><br>Cổ Mệnh có chút không rõ: \"Nếu Sinh Thủy huynh đã biết, vậy tại sao...\" <br>Thái Nhất Sinh Thủy cười nói: \"Chẳng lẽ Cổ Mệnh huynh không thấy tò mò về lai lịch của Diệp Huyên kia sao!\" <br>Lai lịch của Diệp Huyên! <br>Cổ Mệnh im lặng. <br>Tất nhiên y cũng tò mò về lai lịch của Diệp Huyên, nhất là hai người đứng sau hắn, nhất nhất là cô gái váy trắng kia, người này có thể chế tạo ra được thần kiếm cỡ ấy, chắc chắn là không tầm thường! <br>Đối phương vô cùng có thể là một thợ rèn siêu cấp! <br>Thái Nhất Sinh Thủy lại nói: \"Chỗ đáng sợ nhất của Diệp Huyên không phải là thực lực của hắn, mà là người đứng sau hắn! Người có thể bồi dưỡng ra được thiên tài bực đó, tất nhiên không phải là hạng tầm thường! Nhất là cô gái váy trắng kia, người này có thể hòa Thời Không Chi Đạo vào trong kiếm, năng lực đó...\" <br>Nói đến đây, trong mắt gã ánh lên một tia lo lắng: \"Cô gái này thật sự không đơn giản! Không ngờ rằng vũ trụ của chúng ta lại có một thợ rèn đẳng cấp như vậy!\" <br>Cổ Mệnh gật đầu: \"Đúng là không đơn giản, nhưng vì sao chúng ta lại chưa từng nghe qua tên của cô gái này?\" <br> Thái Nhất Sinh Thủy khẽ gật đầu: \"Theo lý mà nói, cô gái có năng lực như thế không thể yên lặng vô danh được, nhưng cả hai chúng ta đều từng nghe qua tên của nàng...\" <br>Nói rồi, gã cau mày lại: \"Lẽ nào đúng như lời đồn, Diệp Huyên và cô gái váy trắng kia đều là khách ngoại lai?\" <br>Cổ Mệnh liền lắc đầu: \"Không thể!\" <br>Thái Nhất Sinh Thủy nhìn về phía Cổ Mệnh: \"Vì sao không thể?\" <br>Cổ Mệnh trầm giọng nói: \"Ta đã điều tra Diệp Huyên này rồi, tên này ăn nói bịp bợm, thích lừa người, hắn bảo mình là khách ngoại lai gì gì đấy, nhìn là biết bịa ra để lừa phỉnh người khác rồi!\" <br>Thái Nhất Sinh Thủy trầm tư một lát rồi nói: \"Cho dù là thế nào đi nữa, nếu Tinh Mệnh Môn đã tìm được phụ thân của tên này thì chúng ta phải đích thân đi gặp gỡ mới được, ta cũng muốn xem thử xem, người sau lưng Diệp Huyên kia rốt cuộc ghê gớm đến chừng nào!\" <br>Cổ Mệnh gật đầu: \"Ta cũng vậy!\" <br>Y cũng vô cùng tò mò về người sau lưng Diệp Huyên! <br><br><br>"}