{"title":"Chương 7332: Hai thứ này có sức uy hiếp lớn hơn!  ","content":" ... <br>Một bên khác, ba người Diệp Huyên lúc này đang chạy về phía tinh vực Cổ Thần. <br>Nhưng bọn họ không chậm chạp như hai người Thái Nhất Sinh Thủy, dù sao Diệp Huyên cũng có kiếm Thanh Huyên! <br>Advertisement <br>Tuy hắn không biết vị trí cụ thể của Thần Cổ giới, nhưng Tiểu An và Tĩnh Tri lại biết! <br>Ba người chỉ mất mười mấy hơi thở lã đã đến tinh vực Thần Cổ! <br><br>Lúc xuất hiện ở tinh vực Thần Cổ, sắc mặt của Tiểu An và Tĩnh Tri đều trở nên nghiêm túc! <br>Các nàng cũng phải thấy sợ với tốc độ này! <br>Phải biết cho dù là với thực lực của các nàng, muốn từ nơi vừa nãy đến được tinh vực Thần Cổ này cũng mất ít nhất chừng nửa tháng. <br>Nhưng Diệp Huyên lại chỉ mất mười mấy hơi thở! <br>Quá kinh khủng! <br>Tĩnh Tri đột nhiên nói: \"Thanh kiếm này của ngươi có thể bỏ qua thời không của vũ trụ hiện hữu này!\" <br>Nói rồi, nàng ấy nhìn chằm chằm kiếm Thanh Huyên trong tay Diệp Huyên, trong mắt ánh lên một tia phức tạp: \"Muội muội của ngươi không chỉ đáng sợ bình thường thôi đâu!\" <br>Nghe vậy, Diệp Huyên cười ha ha: \"Thanh Nhi và ta đều rất mạnh!\" <br>Tĩnh Tri lạnh lùng hỏi: \"Không biết Diệp thiếu đây mạnh ở đâu?\" <br>Diệp Huyên nghiêm mặt đáp: \"Ta có một muội muội khủng bố như vậy, chẳng lẽ còn chưa đủ mạnh?\" <br>Vẻ mặt Tĩnh Tri sượng đi, một lát sau, nàng ấy giơ ngón cái lên: \"Da mặt Diệp thiếu dày thật, tự cổ chí kim đều hiếm thấy! Ta phục!\" <br><br>Diệp Huyên: \"...\"<br>Tiểu An nhìn quanh bốn phía, vẻ mặt có chút phức tạp. <br>Nàng từng rời khỏi nơi đây, bây giờ lại trở về, tâm trạng tất nhiên có chút phức tạp! <br>Diệp Huyên đi tới bên cạnh Tiểu An, khẽ nói: \"Có muốn về Thánh Đường xem thử trước không?\" <br>Bên cạnh, Tĩnh Tri đột nhiên cười nói: \"Đúng vậy đấy! An Võ Quân có muốn về xem thử không?\" <br>Tiểu An liếc mắt nhìn Tĩnh Tri, lạnh nhạt đáp: \"Không cần!\" <br>Tĩnh Tri cười cợt, không nói gì nữa. <br>Nàng ấy và Tiểu An vẫn thù hận nhau, nhưng nàng ấy cũng hiểu rõ, bây giờ không phải lúc để đấu đá! <br><br><br>"}