{"title":"Chương 7333: \"Ta đi gặp sư phụ!\"  ","content":" Diệp Huyên hỏi: \"Thu xếp gì?\" <br>Tĩnh Tri cười nói: \"Hiện tại ta đã đứng về phía ngươi rồi, ngươi cảm thấy Cổ Ma tộc và Thái Nhất tộc sẽ bỏ qua cho Thánh Đường ta à? Nếu ta không thu xếp trước thì e là đến lúc đó Thánh Đường lại bị đánh úp mà không trở tay kịp!\" <br>Diệp Huyên gật đầu: \"Vậy cũng đúng, chúng ta đến Thánh Đường trước vậy!\" <br>Advertisement <br>Tĩnh Tri nhìn về phía Tiểu An, cười cười, đang định nói gì đó thì Diệp Huyên đột nhiên lên tiếng: \"Tĩnh Tri cô nương, đi thôi!\" <br>Tĩnh Tri liếc mắt nhìn Diệp Huyên, cười đáp: \"Đi!\" <br><br>Ba người đi tới Thánh Đường. <br>Diệp Huyên liếc nhìn Tiểu An, hắn có thể cảm nhận được Tiểu An muốn về Thánh Đường! <br>Nhưng cũng bình thường thôi, dù sao nàng cũng từng là Thánh chủ Thánh Đường! <br>Chỉ chốc lát, ba người đã đến Thánh Đường, Thánh Đường nằm trong Thánh Vực - một thế giới nhỏ độc lập! <br>Lúc vừa vào Thánh Vực, một ông lão áo trắng xuất hiện trước mặt ba người, khi ông lão nhìn thấy Tiểu An, sắc mặt hoàn toàn thay đổi: \"Ngươi... Ngươi là An Võ Quân...\" <br>Vẻ mặt Tiểu An bình tĩnh, không nói lời nào. <br>Mà ông lão áo bào trắng kia lại như gặp đại địch, trong mắt ngập tràn đề phòng. <br>Tĩnh Tri ở bên đột nhiên nói: \"Ngươi không nhìn thấy ta à?\" <br>Nghe vậy, ông lão áo bào trắng nhìn về phía Tĩnh Tri, lão vội cung kính thi lễ: \"Thánh chủ!\" <br>Tĩnh Tri lạnh nhạt nói: \"Đừng sốt sắng như thế, An Võ Quân không ăn ngươi đâu!\" <br>Ông lão áo bào trắng liếc Tiểu An một cái, trong lòng có chút nghi ngờ. <br><br>Thánh chủ và An Võ Quân sao lại đi chung một nhóm với nhau rồi? <br>Hai người hòa thuận lại rồi hả? <br>Tĩnh Tri đột nhiên nói: \"Truyền lệnh xuống, bảo tất cả cường giả ở ngoài Thánh Đường trở về ngay lập tức!\" <br>Ông lão áo bào trắng ngây người, đang định nói gì đó thì Tĩnh Tri đã cau mày lại, thế là lão liền đáp: \"Tuân mệnh!\" <br>Nói xong, lão liền xoay người biến mất. <br>Tiểu An đột nhiên nói: \"Ta đi gặp sư phụ!\" <br>Nói rồi, nàng đã xoay người đi về một bên khác. <br>Tĩnh Tri liếc mắt nhìn Tiểu An, không nói gì. <br><br><br>"}