{"title":"Chương 7335: \"Có ta mà!\"  ","content":" Phải biết huyết mạch của Diệp Huyên không hề đơn giản! <br>Diệp Huyên nói: \"Mạnh hơn ta một chút!\" <br>Tĩnh Tri nhìn Diệp Huyên: \"Nói thật đi!\" <br>Diệp Huyên cười đáp: \"Đánh ngang tay với ta!\" <br>Advertisement <br>Đánh ngang tay! <br>Tĩnh Tri cau mày lại: \"Thật à?\" <br> <br>Diệp Huyên gật đầu, nghiêm túc nói: \"Thật một trăm phần trăm!\" <br>Tĩnh Tri liếc mắt nhìn Diệp Huyên: \"Quỷ mới tin ngươi!\" <br>Diệp Huyên: \"...\" <br>Lúc này, ông lão áo bào trắng khi trước lại xuất hiện trước mặt Tĩnh Tri, lão thi lễ một cái rồi nói: \"Thánh chủ, người của chúng ta đã về lại Thánh Đường hết rồi, đang đợi Thánh chủ căn dặn!\" <br>Tĩnh Tri gật đầu: \"Biết rồi!\" <br>Ông lão áo bào trắng liếc mắt nhìn Diệp Huyên, sau đó lui xuống. <br>Tĩnh Tri đột nhiên nhìn về phía hang động kia, nàng ấy khẽ cười nói: \"Nàng rất quan tâm đến ngươi!\" <br>Diệp Huyên khẽ nhíu mày lại: \"Tiểu An?\" <br>Tĩnh Tri gật đầu: \"Đúng! Nếu không phải bởi vì ngươi, nàng ta đã ra tay với ta rồi!\" <br>Diệp Huyên trầm mặc một lát rồi nói: \"Mâu thuẫn giữa các cô...\" <br>Tĩnh Tri đột nhiên cười nói: \"Lão già đã chết ở bên trong kia nói ta không bằng nàng, nhưng sự thật đã chứng minh, ta không hề kém hơn nàng ta!\" <br>Nói rồi, nàng ấy xoay người rời đi. <br><br>Diệp Huyên liếc mắt nhìn Tĩnh Tri, hắn có thể cảm nhận được Tĩnh Tri vẫn còn hận thù phụ thân của mình nhiều lắm! <br>Diệp Huyên khẽ thở dài. <br>Hắn không khuyên bảo gì Tĩnh Tri cả, bởi vì hắn không trải qua chuyện của nàng ấy, bởi vậy hắn không có tư cách gì để khuyên giải người ta! <br>Chưa khổ như người ta, thì đừng khuyên người ta lương thiện! <br>Đúng lúc này, Tiểu An đi ra. <br>Tiểu An đi tới trước mặt Diệp Huyên, nàng nhìn xung quanh một lượt rồi khẽ nói: \"Nơi đây đã không còn thân quen nữa rồi!\" <br>Diệp Huyên khẽ cười nói: \"Có ta mà!\" <br>Tiểu An nhìn về phía Diệp Huyên, không nói gì. <br>Diệp Huyên bỗng nắm lấy tay Tiểu An: \"Chúng ta đi thôi!\" <br>Nói rồi, hắn kéo Tiểu An đi về phía xa. <br>Mà lần này Tiểu An cũng không còn phản kháng nữa, nàng đã cho phép Diệp Huyên kéo mình đi như vậy! <br>Diệp Huyên quay đầu nhìn Tiểu An, cười nói: \"Cảm ơn nhé!\" <br>"}