{"title":"Chương 7336: \"Đến tinh vực Bắc Cực!\"  ","content":" Tiểu An có chút không hiểu: \"Cảm ơn cái gì?\" <br>\"Vì nghĩ cho ta, muội đã không ra tay với Tĩnh Tri cô nương!\" <br>Tiểu An im lặng một lát rồi nói: \"Bây giờ huynh đang cần sự giúp đỡ của nàng ấy và Thánh Đường!\" <br>Advertisement <br>Diệp Huyên đang định đáp lời thì Tĩnh Tri đột nhiên xuất hiện trước mặt hai người, nàng ấy nhìn cả hai tay trong tay thì cười bảo: \"Hai người các ngươi định đi đâu cũng vậy à?\" <br> Diệp Huyên cười hỏi: \"Tĩnh Tri cô nương có tin tức gì à?\" <br>Tĩnh Tri gật đầu: \"Vừa nhận được tin, Thái Nhất Sinh Thủy và Cổ Mệnh đã đến Thần Cổ giới!\" <br>Diệp Huyên khẽ nhíu mày: \"Nhanh thế à?\" <br>Tĩnh Tri gật đầu: \"Hẳn là được Tinh Mệnh Môn giúp đỡ!\" <br>Diệp Huyên trầm giọng nói: \"Tinh Mệnh Môn này rốt cuộc là thế lực ra sao?\" <br>Tĩnh Tri nói: \"Một thế lực thích nghiên cứu đủ thứ trên đời! Nhất là Thời Không Chi Đạo! Thực lực tổng hợp của bọn họ không quá mạnh, nhưng cũng không yếu, bởi vì bây giờ bọn họ đang có một vị Thần Đế còn sống! Có điều không ai thấy người đó cả. Thứ bọn họ am hiểu nhất chính là Thời Không Chi Đạo, bọn họ quả thật vô cùng giỏi trong việc thành lập Truyền Tống Trận, trong tình huống bình thường, chúng ta đến chỗ ngươi cần khoảng nửa tháng, nhưng đi thông qua Truyền Tống Trận của bọn họ thì có thể rút ngắn được rất nhiều ngày, với cường giả cỡ Thái Nhất Sinh Thủy và Cổ Mệnh thì còn có thể nhanh hơn nữa! Bởi vì thực lực của hai người bọn họ đủ mạnh, có thể bỏ qua những ảnh hưởng Truyền Tống Trận thời không mang đến!\" <br>Nói xong, nàng ấy bỗng cau mày lại: \"Vốn dĩ bọn họ là thế lực công lập, là kiểu không dính líu đến tranh chấp ở thế tục! Nhưng không ngờ rằng lần này họ lại công nhiên đứng về phía Cổ Ma tộc và Thái Nhất! Hẳn là Cổ Ma tộc và Thái Nhất đã hứa hẹn với bọn họ gì đó!\" <br>Tiểu An đột nhiên nói: \"Kiếm Thanh Huyên!\" <br>Nghe vậy, Tĩnh Tri gật đầu: \"Chỉ có kiếm Thanh Huyên và Tiểu Tháp của ngươi mới có thể lung lay được Tinh Mệnh Môn, bởi vì với tính cách của đám người kia, họ chắc chắn rất muốn nghiên cứu Tiểu Tháp và kiếm Thanh Huyên của ngươi!\" <br>Diệp Huyên trầm giọng nói: \"Lúc trước người của cô nói Tinh Mệnh Môn đang thành lập một trận pháp gì đó ở tinh vực Bắc Cực, có tin tức cụ thể hơn chưa?\" <br><br>Tĩnh Tri lắc đầu: \"Hiện tại xung quanh nơi đó đâu đâu cũng là trận pháp, người của chúng ta không vào được, nên cũng không cách nào biết được bên kia rốt cuộc đang xây dựng trận pháp gì! Nhưng theo ta đoán thì có lẽ là muốn nhắm vào cha ngươi!\" <br>Diệp Huyên: \"...\" <br>Lúc này, Tiểu An đột nhiên nói: \"Đến tinh vực Bắc Cực!\" <br>Diệp Huyên gật đầu: \"Đi thôi!\" <br>Thật ra hắn cũng muốn biết thử đám người kia nhằm vào cha như thế nào... <br>Tĩnh Tri đột nhiên nói: \"Cứ đi như vậy à?\" <br>Diệp Huyên nhìn về phía Tĩnh Tri: \"Không thì sao?\" <br>Tĩnh Tri trầm giọng nói: \"Hình như ngươi không lo lắng chút nào cho cha mình hết! Ngươi nói thật với ta đi, cha ngươi mạnh lắm đúng không?\" <br>Diệp Huyên nghiêm mặt nói: \"Tĩnh Tri cô nương, ta đã nói với cô rồi, cha ta chỉ mạnh hơn ta một chút thôi, thật đấy! <br>"}