{"title":"Chương 7337: \"Không thành vấn đề!\"  ","content":" Tĩnh Tri khẽ nhíu mày: \"Vậy tại sao ngươi không lo cho ông ấy? Ông ấy là cha đẻ của ngươi đó! Bây giờ có đến ba thế lực siêu cấp đang nhắm vào ông ấy! Ngươi không sợ ông ấy bị giết chết sao?\" <br>Diệp Huyên mở to mắt, sau đó đáp: \"Cũng hơi sợ!\" <br>Tĩnh Tri: \"...\" <br>Advertisement <br>Lúc này, Diệp Huyên đột nhiên nói: \"Đi thôi!\" <br>Nói rồi, hắn liền dẫn theo Tiểu An biến mất ở nơi cuối chân trời. <br><br>Tĩnh Tri cau mày: \"Đồ bất hiếu!\" <br>Nói xong, nàng ấy cũng biến mất theo. <br>...<br>Tinh vực Bắc Cực nằm về phía bắc xa xôi nhất của tinh vực Thần Cổ, nơi đây hoang vu, linh khí cằn cỗi, bởi vậy có rất ít nhân loại, cho dù có thì cũng chỉ là một vài tán tu thực lực kém cỏi! <br>Mà bây giờ đây, trong một vùng núi nọ của tinh vực Bắc Cực lại đang có hơn mười nghìn cường giả siêu cấp tụ tập lại! <br>Tinh Mệnh Tông! <br>Một lão già đứng trước một thung lũng, lão đưa mắt nhìn xuống dưới rồi khẽ cau mày. <br>Người này chính là Môn chủ của Tinh Mệnh Môn - Đạo Tinh Tử! <br>Mà ở dưới thung lũng nọ có một trận pháp ánh sao đồ sộ, có điều trận pháp này vẫn chưa được hoàn thành xong, bởi vì ở bên mép trận pháp vẫn còn có mấy trăm Trận Pháp Sư của Tinh Mệnh Môn đang không ngừng vẽ một vài phù văn kì dị. <br>Đúng lúc này, hai người đàn ông trung niên đột nhiên xuất hiện bên cạnh Đạo Tinh Tử. <br>Người tới chính là Cổ Mệnh và Thái Nhất Sinh Thủy! <br> <br>Hai người này vốn dĩ phải mất nửa tháng mới đến được tinh vực Thần Cổ, nhưng bởi vì có Tinh Mệnh Môn giúp đỡ, nên họ đã rút ngắn được mấy ngày thời gian! <br>Đạo Tinh Tử đột nhiên nói: \"Diệp Huyên đã đến tinh vực Thần Cổ!\" <br>Thái Nhất Sinh Thủy khẽ nhíu mày: \"Nhanh như vậy?\" <br>Đạo Tinh Tử cười nói: \"Xem ra đúng như lời các ngươi nói, thanh kiếm trong tay người này ẩn chứa Thời Không Chi Đạo đã vượt qua thời không của vũ trụ này!\" <br>Thái Nhất Sinh Thủy gật đầu: \"Người này có thể từ nơi xa xôi như thế đến được đây nhanh như vậy, xem ra thanh kiếm kia ẩn chứa Thời Không Chi Đạo vượt quá cả dự liệu của chúng ta!\" <br>Đạo Tinh Tử híp mắt lại: \"Hai vị, kiếm này từ đâu đến Tinh Mệnh Môn ta không quan tâm. Nhưng dù ai trong số các ngươi có được nó, cũng phải trước tiên giao cho Tinh Mệnh Môn nghiên cứu ba tháng!\" <br>Thái Nhất Sinh Thủy cười nói: \"Tất nhiên!\" <br>Nói rồi, gã nhìn Cổ Mệnh. <br>Cổ Mệnh cũng mỉm cười: \"Không thành vấn đề!\" <br>Đạo Tinh Tử gật đầu, lão nhìn trận pháp ở phía dưới rồi nói: \"Một khi trận pháp này hoàn thành là có thể nghịch chuyển được thời không nơi đây, từ đó tìm được vị trí thời không hiện tại của người đàn ông áo xanh!\" <br>"}