{"title":"Chương 7338 \"Đánh tráo thời không!\"  ","content":"<p> Thái Nhất Sinh Thủy khẽ nhíu mày: \"Như thế không chỉ là nghịch chuyển thời không!\" </p><p>Đạo Tinh Tử cười nói: \"Đúng, không chỉ nghịch chuyển thời không nơi đây, mà còn tráo đổi thời không ở đây với vị trí thời không hiện tại của người đàn ông áo xanh kia!\" </p><p>Nghe vậy, Cổ Mệnh cau mày: \"Làm được ư?\" </p><p>Đạo Tinh Tử cười nói: \"Cổ Mệnh huynh, tất nhiên là làm được! Thời Không Chi Đạo vô cùng ảo diệu! Theo như lời của tổ tiên Đạo Tinh Môn chúng ta nói, thì nếu có thể nghiên cứu đến tận gốc rễ của Thời Không Chi Đạo, chúng ta không chỉ có thể nghịch chuyển thời không, mà còn có thể nghịch chuyển tương lai, chính là đánh tráo thời không hiện tại với thời không ở tương lai!\" </p><p>Thái Nhất Sinh Thủy trầm giọng nói: \"Vậy tổ tiên của ngươi đã làm được chưa?\" </p><p>Đạo Tinh Tử lắc đầu: \"Đến chết cũng chưa làm được!\" </p><p>Thái Nhất Sinh Thủy gật đầu: \"Đây đúng là chuyện không khả thi lắm!\" </p><p>Đạo Tinh Tử nhẹ giọng nói: \"Kiếm trong tay của vị Diệp công tử kia, ta thật lòng muốn tìm hiểu...\" </p><p>Thái Nhất Sinh Thủy cười nói: \"Hiện tại không phải hắn cũng đang ở tinh vực Thần Cổ sao? Đợi giải quyết phụ thân của hắn xong thì lại đối phó với hắn, đơn giản thôi mà!\" </p><p>Tuy Diệp Huyên có thể trốn thoát khỏi thời không này, nhưng người bên cạnh hắn lại không có năng lực đí! </p><p>Đạo Tinh Tử khẽ gật đầu, lão nhìn xuống dưới, lúc này đây, trập pháp ánh sao ở dưới đột nhiên rung lên. </p><p>Cổ Mệnh hỏi: \"Thành công rồi?\" </p><p>Đạo Tinh Tử gật đầu, lão nhấc nhẹ hai tay lên, miệng lầm bầm một vài thần chú kì lạ không biết tên, dần dần, thời không phía trên trận pháp ánh sao kia trở nên vặn vẹo. </p><p>Xung quanh, những cường giả của Tinh Mệnh Môn cũng bắt đầu đua nhau đọc thầm thần chú! </p><p>Thời không phía trên pháp ánh sao ngày càng vặn vẹo, cũng ngày càng trừu tượng! </p><p>Cổ Mệnh và Thái Nhất Sinh Thủy nhìn chằm chằm vào thời không vặn vẹo và trừu tượng kia, chẳng mấy chốc, bên trong đó đã xuất hiện một bóng người mơ hồ. </p>"}