{"title":"Chương 7339 Lúc này nàng ấy thấy hơi bực!  ","content":"<p> Phía xa, nhóc màu trắng quay đầu nhìn về phía người đàn ông áo xanh, trong mắt tràn ngập sự nghi hoặc. </p><p>Tại sao lại muốn đến đây? </p><p>Mặc dù là đám người Đạo Tinh Tử tìm người đàn ông áo xanh, nhưng y mới là người chủ động đi đến! </p><p>Người đàn ông áo xanh lạnh nhạt nói: \"Nhìn là biết thằng nghịch tử kia lại gây họa! Sau này nếu nó không cho ta một lời giải thích hợp lý, ta đánh què chân nó!\" </p><p>Nhóc màu trắng: \"...\" </p><p>Phía xa xa, Đạo Tinh Tử quay đầu nhìn về phía Cổ Mệnh và Thái Nhất Sinh Thủy: \"Ra tay đi! Trận pháp này tiêu hao rất nhiều, chúng ta không kiên trì được lâu đâu!\" </p><p>Thái Nhất Sinh Thủy quay đầu nhìn Cổ Mệnh, cười nói: \"Cổ Mệnh huynh, ta đánh hay ngươi đánh?\" </p><p>Cổ Mệnh liếc mắt nhìn người đàn ông áo xanh kia, khẽ mỉm cười: \"Ta sao cũng được!\" </p><p>...</p><p>Nghe thấy lời của hai người Cổ Mệnh, Đạo Tinh Tử khẽ nhíu mày lại: \"Đừng xem thường người này!\" </p><p>Trực giác nói cho lão biết, người đàn ông áo xanh ở mảnh thời không khác trước mắt này không hề đơn giản. </p><p>Lúc này đây, trong lòng lão có chút bất an. </p><p>Nghe Đạo Tinh Tử nói thế, Thái Nhất Sinh Thủy và Cổ Mệnh cùng nhìn người đàn ông áo xanh ở phía xa kia, bấy giờ, nụ cười trên mặt hai người đã tắt. </p><p>Nhìn không thấu! </p><p>Cho dù là Cổ Mệnh hay là Thái Nhất Sinh Thủy, lúc này đây cả hai bọn họ đều không nhìn thấu được người đàn ông áo xanh này! </p><p>Đúng lúc này, một giọng nói chợt vang lên từ một bên: \"Cha?\" </p><p>Nghe vậy, mọi người đều quay đầu nhìn lại cách đó không xa có ba người đang chậm rãi đi đến! </p><p>Chính là Diệp Huyên, Tĩnh Tri và Tiểu An! </p><p>Khi thấy cha, hắn có chút dở khóc dở cười! </p><p>Mẹ kiếp! </p><p>Tinh Mệnh Môn này đúng là đỉnh, vậy mà tìm ra cha hắn được cơ đấy! </p><p>Khâm phục! </p><p>Người đàn ông áo xanh đánh giá Diệp Huyên một chút rồi lắc đầu: \"Sao vẫn kém thế...\" </p><p>Vẻ mặt Diệp Huyên cứng đờ. </p><p>Người đàn ông áo xanh lại nhìn sang Tĩnh Tri và Tiểu An, y khẽ mỉm cười: \"Nương tử của con hết đấy à?\" </p><p>Ầm! </p>"}