{"title":"Chương 7339: Lúc này nàng ấy thấy hơi bực!  ","content":" Phía xa, nhóc màu trắng quay đầu nhìn về phía người đàn ông áo xanh, trong mắt tràn ngập sự nghi hoặc. <br>Tại sao lại muốn đến đây? <br>Mặc dù là đám người Đạo Tinh Tử tìm người đàn ông áo xanh, nhưng y mới là người chủ động đi đến! <br>Người đàn ông áo xanh lạnh nhạt nói: \"Nhìn là biết thằng nghịch tử kia lại gây họa! Sau này nếu nó không cho ta một lời giải thích hợp lý, ta đánh què chân nó!\" <br>Advertisement <br>Nhóc màu trắng: \"...\" <br>Phía xa xa, Đạo Tinh Tử quay đầu nhìn về phía Cổ Mệnh và Thái Nhất Sinh Thủy: \"Ra tay đi! Trận pháp này tiêu hao rất nhiều, chúng ta không kiên trì được lâu đâu!\" <br>Thái Nhất Sinh Thủy quay đầu nhìn Cổ Mệnh, cười nói: \"Cổ Mệnh huynh, ta đánh hay ngươi đánh?\" <br><br>Cổ Mệnh liếc mắt nhìn người đàn ông áo xanh kia, khẽ mỉm cười: \"Ta sao cũng được!\" <br>...<br>Nghe thấy lời của hai người Cổ Mệnh, Đạo Tinh Tử khẽ nhíu mày lại: \"Đừng xem thường người này!\" <br>Trực giác nói cho lão biết, người đàn ông áo xanh ở mảnh thời không khác trước mắt này không hề đơn giản. <br>Lúc này đây, trong lòng lão có chút bất an. <br>Nghe Đạo Tinh Tử nói thế, Thái Nhất Sinh Thủy và Cổ Mệnh cùng nhìn người đàn ông áo xanh ở phía xa kia, bấy giờ, nụ cười trên mặt hai người đã tắt. <br>Nhìn không thấu! <br>Cho dù là Cổ Mệnh hay là Thái Nhất Sinh Thủy, lúc này đây cả hai bọn họ đều không nhìn thấu được người đàn ông áo xanh này! <br>Đúng lúc này, một giọng nói chợt vang lên từ một bên: \"Cha?\" <br>Nghe vậy, mọi người đều quay đầu nhìn lại cách đó không xa có ba người đang chậm rãi đi đến! <br>Chính là Diệp Huyên, Tĩnh Tri và Tiểu An! <br>Khi thấy cha, hắn có chút dở khóc dở cười! <br>Mẹ kiếp! <br><br>Tinh Mệnh Môn này đúng là đỉnh, vậy mà tìm ra cha hắn được cơ đấy! <br>Khâm phục! <br>Người đàn ông áo xanh đánh giá Diệp Huyên một chút rồi lắc đầu: \"Sao vẫn kém thế...\" <br>Vẻ mặt Diệp Huyên cứng đờ. <br>Người đàn ông áo xanh lại nhìn sang Tĩnh Tri và Tiểu An, y khẽ mỉm cười: \"Nương tử của con hết đấy à?\" <br>Vẻ mặt của Tĩnh Tri và Tiểu An lập tức trở nên mất tự nhiên. <br>Diệp Huyên đang định nói thì Tĩnh Tri đã cướp lời: \"Các hạ hiểu lầm rồi! Ta không phải!\" <br>Lúc này nàng ấy thấy hơi bực! <br>Xem ra ông cha này cũng không đứng đắn gì! <br>Người đàn ông áo xanh lại nhìn sang Tiểu An: \"Vậy là ngươi rồi!\" <br>Tiểu An đang định nói chuyện thì người đàn ông áo xanh đột nhiên cười nói: \"Đã là người Dương gia thì đằng nào cũng phải có chút lễ chứ nhỉ!\" <br>Nói rồi, y xòe tay ra, một tia kiếm quang bỗng bay ra, một khắc sau, kiếm quang đã chui vào giữa hàng mày của Tiểu An! <br>Ầm! <br>"}