{"title":"Chương 7340: Mọi người nghe mà ngớ người!  ","content":" Chỉ chốc lát, toàn thân Tiểu An run lên kịch liệt, ngay sau đó, một hơi thở cực kỳ khủng bố bỗng bộc phát từ trong cơ thể của nàng. <br>Ầm ầm! <br>Toàn bộ tinh vực Bắc Cực lập tức sôi sục lên! <br>Không đúng! <br>Advertisement <br>Phải là toàn bộ Thần Cổ giới đều sôi sục lên! <br>Thời khắc này, tất cả mọi người đều thấy bối rối! <br> Ngay cả Tiểu An cũng thế! <br>Xảy ra chuyện gì? <br>Tĩnh Tri có chút khó tin nhìn Tiểu An trước mắt: \"Chuyện này...\" <br>Nàng ấy không biết đã xảy ra chuyện gì, nhưng nàng ấy biết, Tiểu An đang lột xác! <br>Lột xác thật sự! <br>Người đàn ông áo xanh này rốt cuộc đã làm gì? <br>Ở một bên khác, Đạo Tinh Tử kia cũng nhìn chằm chằm vào người đàn ông áo xanh, lão siết chặt hai tay lại, cơ thể đang run rẩy. <br>Mà Cổ Mệnh và Thái Nhất Sinh Thủy lúc này cũng đã nghiêm mặt lại! <br>Nhưng vào khoảnh khắc này, trong cơ thể Tiểu An lại đột nhiên bùng nổ ra một luồng hơi thở cực kỳ đáng sợ. <br>Ầm! <br>Trong nháy mắt, toàn bộ thiên địa liền trở nên hư huyễn, mà linh hồn của nàng lại chậm rãi thoát khỏi cơ thể, cùng lúc đó, bản thể của nàng lại đang từ từ phân giải. <br>Tất cả mọi người đều bối rối! <br>Đây là đang làm gì? <br>Thân thể phân giải? <br><br>Chẳng bao lâu sau, thân xác của Tiểu An đã hoàn toàn biến mất, chỉ còn lại mỗi linh hồn! <br>Nhưng vào lúc này, trong trời sao xa xôi, có một cánh cửa đá dần hiện ra, dưới sự quan sát chăm chú của mọi người, cửa đá kia chầm chậm mở ra, một giọng nói tang thương bỗng truyền đến từ sau cánh cửa đó: \"Vào Thần Môn ta, có thể đúc Minh Hồn! Bằng lòng không?\" <br>Thần Môn? <br>Mọi người nghe mà ngớ người! <br>Tiểu An cũng chẳng hiểu gì. <br>Lúc này, người đàn ông áo xanh đột nhiên cười nói: \"Người của Dương gia ta há lại để cho Thần Môn nho nhỏ nhà ngươi mơ ước! Mau đúc Minh Hồn cho nàng ấy, bằng không ta diệt cả môn của ngươi!\" <br>Mọi người: \"...\" <br>\"Làm càn!\" <br>Bên trong Thần Môn, một tiếng hét phẫn nộ vang lên: \"Bọn xấu xa ất ơ từ đâu ra mà dám miệt thị Thần Môn ta, ngươi sẽ...\" <br>Người đàn ông áo xanh đột nhiên rút kiếm ra chém, một luồng kiếm quang liền bắn vào trong Thần Môn kia. <br>Ầm! <br>Thần Môn rung lên kịch liệt, sau đó rạn nứt! <br>Một khắc sau, lại có giọng nói vang lên: \"Đại lão bớt giận, chúng ta sẽ đúc Minh Hồn cho nàng ngay!\" <br>"}