{"title":"Chương 7341: \"Đều là người trong nhà cả, không cần khách sáo đâu!\"  ","content":" Vừa dứt lời, vô số tia sáng trắng đột nhiên tuôn ra từ trong cánh cửa kia, những tia sáng đó ào ào tràn vào cơ thể Tiểu An như tủy triều! <br>Ầm! <br>Nháy mắt, linh hồn của Tiểu An rung lên kịch liệt, dần dà, thân thể của Tiểu An lại lần nữa bắt đầu ngưng tụ. <br>Advertisement <br>Chẳng mấy chốc, thân thể Tiểu An đã hoàn toàn khôi phục, không chỉ thế, thời không quanh thân nàng cũng chợt trở nên vặn vẹo, đương lúc mọi người nhìn chăm chú, Tiểu An chợt nhảy khỏi thời không của vũ trụ này! <br>Mà trước mặt nàng không xa bỗng có một thềm đá xuất hiện, thềm đá này nối thẳng đến cửa đá kia. <br> <br>Mà cho dù là Tiểu An của bây giờ, hay thềm đá và cửa đá kia, tất cả đều không thuộc mảnh thời không này! <br>\"Trên cả Thần Hồn!\" <br>Lúc này, Đạo Tinh Tử ở gần đấy đột nhiên run giọng nói: \"Nàng... Nàng đã đạt đến trên Thần Hồn!\" <br>Trên Thần Hồn là gì? <br>Không ai biết cả! <br>Bởi vì từ trước đến nay, chưa một ai đột phá qua được Thần Hồn, cho dù là Thái Nhất Sinh Thủy cùng lắm cũng chỉ là Thần Hồn Cảnh! <br>Tất nhiên Thần Hồn Cảnh cũng phân mạnh yếu! <br>Nhưng nếu là trên cả Thần Hồn, thì không một ai biết đó là cảnh giới gì! <br>Mà lúc này đây, Tiểu An đã đột phá khỏi Thần Hồn? <br>Bấy giờ, người đàn ông áo xanh đột nhiên vung tay phải lên, thềm đá trước mặt Tiểu An lập tức biến mất, mà cánh cửa đá kia càng run lên cầm cập, một lát sau nó cũng đã biến mất không còn tăm hơi! <br> <br>Tiểu An nhìn hai tay của mình, một khắc sau, nàng chậm rãi ép tay phải xuống dưới. <br>Ầm! <br>Chớp mắt, toàn bộ thời không của tinh vực Bắc Cực liền trở nên vặn vẹo, như sắp vỡ vụn! <br>Nhìn thấy tình cảnh này, sắc mặt đám người Đạo Tinh Tử liền thay đổi hoàn toàn! <br>Tiểu An thu tay về, nàng quay sang người đàn ông áo xanh, hơi thi lễ: \"Đa tạ!\" <br>Lúc này đây, nàng đã hoàn toàn thoát ly khỏi thời không của vũ trụ này! <br>Người đàn ông áo xanh khẽ mỉm cười: \"Đều là người trong nhà cả, không cần khách sáo đâu!\" <br>Tiểu An: \"...\" <br><br><br>"}