{"title":"Chương 7342 Đây là lời thật lòng à?  ","content":"<p> Đúng lúc này, Đạo Tinh Tử kia chợt run giọng hỏi: \"Các hạ rốt cuộc là ai...\" </p><p>Người đàn ông áo xanh nhìn về phía Đạo Tinh Tử, cười nói: \"Không phải ngươi tìm ta đến à? Sao còn hỏi ta là ai?\" </p><p>Đạo Tinh Tử hơi, cung kính đáp: \"Tiền bối, đây chỉ là hiểu lầm!\" </p><p>Người đàn ông áo xanh rút kiếm ra chém. </p><p>Xoẹt! </p><p>Tích tắc, mấy vạn cái đầu của các cường giả Tinh Môn lập tức bay ra ngoài, cảnh tượng này vô cùng tanh máu! </p><p>Người đàn ông áo xanh nhìn Đạo Tinh Tử, cười nói: \"Đây cũng chỉ là hiểu lầm!\" </p><p>Đạo Tinh Tử: \"...\" </p><p>Người đàn ông áo xanh đột nhiên có chút khó hiểu: \"Ta có một chuyện khá thắc mắc! Các ngươi xảy ra mâu thuẫn với nhi tử của ta, đây vốn dĩ là chuyện của các ngươi, ta cũng chẳng nhúng tay vào! Nhưng vì sao các ngươi lại không nhắm vào nó mà lại đi tìm ta? Tại sao vậy?\" </p><p>Diệp Huyên ở bên nhanh nhảu trả lời: \"Bọn họ muốn nhổ cỏ tận gốc!\" </p><p>Người đàn ông áo xanh trừng mắt với Diệp Huyên một cái: \"Mấy chuyện này con có thể tự giải quyết được không vậy! Đừng có động một tí lại muốn ta và Thiên Mệnh đến giúp con!\" </p><p>Diệp Huyên nghiêm mặt nói: \"Cha, cha nói chuyện có lương tâm tí đi nhé! Con chưa bao giờ chủ động tìm cha với Thanh Nhi cả! Trời đất chứng dám, là do bọn họ tự đi tìm cha, chứ chẳng liên quan gì đến con cả!\" </p><p>Người đàn ông áo xanh không nói gì. </p><p>Hình như là vậy thật! </p><p>Diệp Huyên lại nói: \"Thật ra cho dù không có cha và Thanh Nhi thì con cũng giải quyết được bọn họ thôi, với con mà nói, bọn họ cũng như hạt bụi à, phất tay một cái là bay hết!\" </p><p>Nghe thế, mọi người đều quay đầu nhìn Diệp Huyên. </p><p>Phất tay là bay hết? </p><p>Đây là lời thật lòng à? </p><p>Người đàn ông áo xanh cười nói: \"Vậy con tự mình giải quyết đi!\" </p><p>Nói rồi, thân thể y đột nhiên trở nên hư huyễn! </p><p>Thấy thế, mí mắt Diệp Huyên giật lên, hắn vội hô: \"Cha! Chờ đã!\" </p><p>Thân thể của Cổ Mệnh và Thái Nhất Sinh Thủy lập tức vỡ nát, chỉ còn dư lại linh hồn! </p>"}