{"title":"Chương 7343: Tiểu Tháp bây giờ dữ thế luôn?  ","content":" Giết trong nháy mắt! <br>Cả ba người đều ngớ ra! <br>Đây là lần đầu tiên người đàn ông áo xanh ra tay, vậy mà cả ba người bọn họ đã bị giết ngay lập tức! <br>Advertisement <br>Đạo Tinh Tử chỉ còn dư lại linh hồn ngu cả người, rốt cuộc lão đã làm gì? <br>Chẳng lẽ đây chính là tự mình tìm chết trong truyền thuyết? <br><br>Ở một bên khác, Tĩnh Tri đột nhiên nhìn về phía Diệp Huyên, nàng ấy nhìn chằm chằm vào hắn: \"Ngươi nói cha ngươi chỉ mạnh hơn mình một chút?\" <br>Diệp Huyên mở to mắt đáp: \"Đúng vậy đó!\" <br>Tĩnh Tri tức giận nói: \"Không biết xấu hổ, đây mà là mạnh hơn một chút hả? Chắc phải là một trăm triệu chút ấy??\" <br>Diệp Huyên: \"...\" <br>Lúc này, Thái Nhất Sinh Thủy bên kia bỗng nói: \"Ngươi này đã thoát khỏi vũ trụ hiện hữu...\" <br>Nghe vậy, mọi người đều nhìn về phía người đàn ông áo xanh. <br>Người đàn ông áo xanh đột nhiên xòe tay ra, một thanh thước xanh xuất hiện trong tay y, thế là y tiện tay vung lên. <br>Ầm! <br>Diệp Huyên ở phía dưới lập tức bị hất bay, trong quá trình bị thổi bay đó, thân thể hắn nhanh chóng rạn nứt! <br>Tất cả mọi người đều bối rối! <br>Sao lại đánh tới con mình luôn rồi? <br><br>Sau khi Diệp Huyên dừng lại, hắn cũng hơi ngu người: \"Cha, gì vậy...\" <br>Người đàn ông áo xanh nhìn chằm chằm vào Diệp Huyên: \"Thực lực không ra làm sao, chỉ biết khua môi múa mép, hạng như con mà đòi vượt qua ta và Thiên Mệnh? Con lấy gì để vượt qua? Da mặt à?\" <br>Lúc này, Tiểu Tháp trong cơ thể Diệp Huyên đột nhiên không nhịn được mà nói: \"Chủ nhân, da mặt của Tiểu chủ là di truyền từ người đó!\" <br>Nghe thế, nhóc màu trắng trên bả vai người đàn ông áo xanh liền trợn tròn mắt. <br>Tiểu Tháp bây giờ dữ thế luôn? <br>Người đàn ông áo xanh mở tay ra, Tiểu Tháp liền xuất hiện trước mặt y, thế là nó vội nói: \"Chủ nhân, người muốn làm gì!\" <br>Người đàn ông áo xanh vung thước lên. <br>Ầm! <br>Tiểu Tháp bị đánh bay ra ngoài, khi nó dừng lại thì toàn thân đã nứt toác! <br><br><br>"}