{"title":"Chương 7344: Không biết nghĩ gì trong đầu nữa! ","content":" Không chỉ có của Tiểu Tháp, mà còn cả Diệp Huyên! <br>Hai đứa đều bị đánh! <br>Tiểu Tháp ở phía xa la oai oái: \"Chủ nhân, bây giờ ta là cái tháp đứng đầu khắp chư thiên vạn giới đấy, chừa cho ta chút mặt mũi đi...\" <br>Người đàn ông áo xanh bỗng dùng thêm sức. <br>Advertisement <br>Ầm! <br>Tiểu Tháp liền bị hất bay đến điểm cuối tinh không, nhưng một khắc sau, nó lại bị một luồng sức mạnh khủng bố tống trở lại... <br> <br>Cứ như vậy, một người một tháp cứ như quả bóng, bị người đàn ông áo xanh đánh bay tới bay lui... <br>\"Tiểu chủ, chúng ta liên thủ làm phản đi! Ta thấy với thực lực của chúng ta hiện tại đã đủ để đánh tay đôi với chủ nhân rồi đó!\" <br>\"Được!\" <br>Người đàn ông áo xanh đang định ra tay tiếp thì bỗng, Tiểu Tháp đột nhiên rung lên kịch liệt, từng luồng sức mạnh khổng lồ tuôn ra từ trong cơ thể nó. <br>Thấy cảnh này, nhóc màu trắng trên bả vai người đàn ông áo xanh ngoác to miệng, khuôn mặt không thể tin nổi. <br>Tiểu Tháp rốt cuộc đã trải qua những gì? <br>Làm sao lại thành như bây giờ? <br>Còn muốn đánh trả nữa cơ? <br>Dữ dội hơn Nhị Nha luôn! <br>Tiểu Tháp đột nhiên nói: \"Tiểu chủ, xông lên!\" <br>Nói xong, nó bay thẳng đến chỗ người đàn ông áo xanh. <br>Nhưng Diệp Huyên không hề động đậy. <br> <br>Người đàn ông áo xanh cầm thước dài trong tay chỉ nhẹ về phía trước, Tiểu Tháp lập tức bị cưỡng chế dừng lại. Ở nơi xa, Diệp Huyên nhanh chóng hành lễ vô cùng cung kính: \"Cha, con sai rồi!\" <br>Tiểu Tháp: \"...\"<br>Đánh lại cha ấy à? <br>Diệp Huyên thật sự hạn hán lời. <br>Tiểu Tháp này sao giờ còn dữ dội hơn cả mình nữa vậy! <br>Nhưng cũng đúng thôi, từ sau khi được Thanh Nhi cải tạo lại, Tiểu Tháp này có chút hống hách! <br>Mà đúng là nó cũng có tư cách để hống hách như vậy! <br>Nhưng cũng phải nhìn người nữa chứ! <br>Trước mắt là ai? <br>Là cha đó! Đừng nói là hắn với Tiểu Tháp, cho dù là Thanh Nhi đích thân đến cũng chưa chắc đã làm gì được cha! <br>Vậy mà Tiểu Tháp này lại muốn đánh tay đôi với cha! <br>Không biết nghĩ gì trong đầu nữa! <br>"}