{"title":"Chương 7346: Mạnh đến mức nào?  ","content":" Người đàn ông áo xanh lắc đầu: \"Đừng có nhảm nhí với ta, ta chỉ biết ngươi dám động vào người của ta, ta sẽ diệt cả nhà của ngươi!\" <br>Thái Nhất Sinh Thủy: \"...\" <br>Mà lúc này Diệp Huyên đã đến Thái Nhất tộc. <br>Advertisement <br>Lúc này đây Thái Nhất tộc hiển nhiên cũng đã biết chuyện ở tinh vực Bắc Cực, bởi vậy toàn bộ Thái Nhất tộc đều căng thẳng như gặp đại địch! <br>Lúc này, một ông lão bỗng xuất hiện trước mặt Diệp Huyên, ông lão hơi thi lễ: \"Diệp thiếu, việc này là do Thái Nhất tộc ta không đúng, kính xin Diệp thiếu giơ cao đánh khẽ, tha cho mấy vạn tính mạng trên dưới Thái Nhất tộc này!\" <br> Diệp Huyên trầm mặc một lát rồi lắc đầu: \"Không được!\" <br>Vừa dứt lời, kiếm Thanh Huyên trong tay hắn đã bay ra. <br>Xoẹt! <br>Ông lão kia lập tức bị chém đứt cổ! <br>Khắp Thái Nhất tộc có không ít cường giả, nhưng ngoại trừ những cường giả tầm cỡ Thái Nhất Sinh Thủy ra, căn bản không có ai đấu lại được Diệp Huyên khi đang cầm kiếm Thanh Huyên! <br>Một giờ sau, Diệp Huyên rời khỏi Thái Nhất tộc, mà lúc này đây toàn thân hắn đã đẫm máu. <br>Giết rồi giết, Huyết Mạch Chi Lực trong cơ thể hắn đã tự động kích hoạt! <br>Sau khi tiêu diệt Thái Nhất tộc, Diệp Huyên lại đến Cổ Ma tộc... <br>Một canh giờ sau, Diệp Huyên trở lại tinh vực Bắc Cực đến trước mặt người đàn ông áo xanh, Thái Nhất tộc và Cổ Ma tộc đã biến mất! <br>Người đàn ông áo xanh nhìn Diệp Huyên trước mặt: \"Biết tại sao ta bảo con đi giết bọn chúng không?\" <br>Diệp Huyên gật đầu: \"Biết!\" <br> Người đàn ông áo xanh nói: \"Nói đi!\" <br>Diệp Huyên đáp: \"Bởi vì nếu con thua, người nhà và người thân của con sẽ bị bọn họ diệt sạch, bọn họ chắc chắn sẽ không nhân từ với con!\" <br>Người đàn ông áo xanh khẽ gật đầu: \"Con biết được điều này là tốt, không khiến ta quá thất vọng! Tiểu tử, con phải nhớ cho kỹ, ở thế đạo này, không tàn nhẫn, thì không đứng vững được! Nhất là khi con còn có nhiều bạn bè và người thân như vậy, có lòng nhân từ cũng được, nhưng tuyệt không được nhân từ với kẻ địch! Nếu đã là địch thì phải chém cùng giết tận, phải nhổ cỏ cho sạch gốc! Không để chúng có bất kỳ cơ hội báo thù nào!\" <br>Diệp Huyên gật đầu: \"Con hiểu rồi!\" <br>Người đàn ông áo xanh khẽ gật đầu: \"Ta không mong con sẽ thành một người tuyệt tình, càng không muốn con giống ta. Cha chỉ hi vọng con có thể tàn nhẫn hơn một chút! Lúc cần tàn nhẫn thì nhất định phải tàn nhẫn, đừng mềm lòng quá! Dương gia ta không bắt nạt người khác, nhưng không thể để người khác bắt nạt chúng ta được\". <br>Diệp Huyên gật đầu: \"Đã rõ!\" <br>Lúc này, Thái Nhất Sinh Thủy bỗng hỏi: \"Ngươi mạnh đến mức nào?\" <br>Mạnh đến mức nào? <br>Mọi người đều nhìn về phía người đàn ông áo xanh. <br>Người đàn ông áo xanh phất tay áo lên, Thái Nhất Sinh Thủy, Cổ Mệnh và cả Đạo Tinh Tử lập tức bị xóa sổ. <br>Thứ giun dế này y không thấy chút hứng thú nào! <br>"}