{"title":"Chương 7347: \"Hẹn gặp lại!\"  ","content":" Trong nháy mắt bị xóa sổ đó, Đạo Tinh Tử lòng đau như cắt! <br>Mẹ kiếp! <br>Rốt cuộc mình đã tạo nghiệp gì? <br>Tập hợp lực lượng toàn tông để khởi động đại trận Thời Không, vậy mà lại triệu hồi đến một tên biến thái như vậy! <br>Advertisement <br>Lão ngu biết bao nhiêu! <br>Đây là đi tìm chết trong truyền thuyết ư... <br> <br>Lúc này người đàn ông áo xanh định nói gì đó nhưng lại thôi. <br>Diệp Huyên hỏi: \"Cha muốn nói gì?\" <br>Người đàn ông áo xanh khẽ thở dài: \"Có một số việc ta không muốn nói với con! Tránh cho con bị đuổi đánh thêm!\" <br>Diệp Huyên: \"...\" <br>Người đàn ông áo xanh liếc nhìn xung quanh, sau đó nói: \"Ta phải đi rồi!\" <br>Diệp Huyên khẽ nhíu mày: \"Nhanh như vậy ạ?\" <br>Người đàn ông áo xanh cười nói: \"Ở lại đây không có nghĩa lý gì hết, con cũng nên rời khỏi vũ trụ hiện hữu này rồi!\" <br>Diệp Huyên vội hỏi: \"Bên ngoài còn có vũ trụ khác sao?\" <br>Người đàn ông áo xanh khẽ mỉm cười: \"Con tự đi xem đi!\" <br>Nói rồi, thân thể y dần trở nên hư ảo.<br>Lúc này, nhóc màu trắng trên bả vai y đột nhiên bay đến trước mặt Tiểu Tháp, nhóc huơ móng nhỏ của mình lên, vô số tử khí tràn vào trong cơ thể Tiểu Tháp. <br>Vết thương của Tiểu Tháp nhanh chóng hồi phục! <br> <br>Tiểu Tháp cảm động quá đỗi: \"Vẫn là Tiểu Bạch tốt...\" <br>Tiểu Bạch mở to mắt nhìn, sau đó huơ huơ móng nhỏ của mình lên! <br>Ý là sau này Tiểu Tháp đừng có không biết điều nữa! <br>Tiểu Tháp: \"...\" <br>Lúc này, Tiểu Bạch lại nhìn sang Diệp Huyên, Diệp Huyên vội lấy ra một que kẹo hồ lô đưa cho nhóc! <br>Nhóc màu trắng liền cười tươi, nhóc không chút biến sắc lấy một chiếc nhẫn chứa đồ ra dúi vào tay Diệp Huyên, sau đó khẽ vẫy vầy tay ý chào tạm biệt. <br>Diệp Huyên cười nói: \"Hẹn gặp lại!\" <br>Nhóc màu trắng lại leo lên bả vai của người đàn ông áo xanh, sau đó bắt đầu liếm que kẹo hồ lô Diệp Huyên cho. <br>Thấy người đàn ông áo xanh sắp rời đi, thì Tiểu An đột nhiên hỏi: \"Tiền bối, hiện tại ta thuộc cảnh giới nào?\" <br>Người đàn ông áo xanh nhìn về phía Tiểu An, lắc đầu: \"Không biết!\" <br><br><br>"}