{"title":"Chương 7348 \"Đến mức vậy luôn ạ?\"  ","content":"<p> Lúc này, Diệp Huyên ở bên đột nhiên nói: \"Cha, cha giúp Tĩnh Tri cô nương luôn đi!\" </p><p>Nghe vậy, Tĩnh Tri quay đầu nhìn Diệp Huyên với vẻ khó tin. </p><p>Nàng ấy không ngờ rằng Diệp Huyên lại nói chuyện giúp mình! </p><p>Người đàn ông áo xanh liếc mắt nhìn Tĩnh Tri rồi cười nói: \"Ừ!\" </p><p>Nói xong, y đưa tay lên, một luồng kiếm quang nhanh chóng chui vào giữa hàng mày của Tĩnh Tri. </p><p>Ầm! </p><p>Thân thể Tĩnh Tri run lên kịch liệt, ngay sau đó, một luồng khí tức mạnh mẽ bộc phát ra từ cơ thể của nàng ấy. </p><p>Diệp Huyên hơi ngạc nhiên: \"Cha, cha có thể giúp người khác nâng cảnh giới lên như vậy được luôn à?\" </p><p>Người đàn ông áo xanh lắc đầu: \"Không! Các nàng sở dĩ không thể đột phá được cực hạn của mình cũng không hoàn toàn là do bản thân!\" </p><p>Diệp Huyên khẽ nhíu mày: \"Còn nguyên nhân nào khác à?\" </p><p>Người đàn ông áo xanh gật đầu: \"Có một vài nguyên nhân, đợi khi nào con rời khỏi vùng vũ trụ hiện hữu này, cũng chính là khi tiến vào được cánh cửa đá kia, con sẽ tự mình hiểu!\" </p><p>Diệp Huyên cười khổ: \"Cha lại dụ con!\" </p><p>Người đàn ông áo xanh nói: \"Tiểu tử, ta chỉ có thể nói với con là ba người chúng ta bắt đầu thấy hứng thú với một số chuyện rồi! Mà chuyện có thể khiến chúng ta muốn tìm hiểu, con cảm thấy có thể là chuyện bình thường được sao? Con đường sau này con phải tự mình đi đi thôi! Lần này cha trở về sở dĩ là muốn gặp con một chút, bởi vì lần tạm biệt này, không biết phải mất bao lâu mới gặp lại được!\" </p><p>Diệp Huyên trầm giọng nói: \"Đến mức vậy luôn ạ?\" </p><p>Người đàn ông áo xanh cười ha ha, y bỗng nhìn về phía cuối tinh không: \"Nàng đã đi rồi! Ta cũng phải đi thôi!\" </p><p>Nói rồi, y liền dẫn theo nhóc màu trắng biến mất. </p><p>Diệp Huyên cau mày lại. </p><p>Cha và Thanh Nhi, cả đại ca nữa, rốt cuộc họ đã phát hiện điều gì? </p><p>... </p><p>Trong một dãy tinh hà không biết tên, một cô gái chậm rãi cất bước. </p><p>Tinh không này không hề có điểm cuối, cô gái váy trắng cứ chầm chậm đi về phía trước. </p><p><br>Cuống họng ông lão bị cắt đứt, một dòng máu tươi bắn ra! </p>"}