{"title":"Chương 7350: Thực lực của ả kia mạnh vô cùng”.  ","content":" Cô gái váy trắng rút kiếm chém ra. <br>Xoẹt! <br>Từ nơi xa, một cái thủ cấp đầm đìa máu chảy văng ra ngoài. <br>Giết trong chớp mắt! <br>Advertisement <br>Ông lão thấy vậy thì đực mặt ra. <br>Chết rồi? <br> <br>Cô gái váy trắng nhìn khắp bốn phía rồi lắc đầu, trong mắt lóe lên vẻ thất vọng: “Thần Nhân tộc sáng tạo ra nhân loại mà yếu đến vậy sao?\" <br>Nàng ấy dùng giọng hoài nghi hỏi ông lão: “Ta tưởng các ngươi tạo ra nhân loại cơ mà? Sao lại yếu thế?\" <br>Sắc mặt lão ta xấu xí vô cùng: “Thứ nhân loại đê tiện, muốn giết cứ giết, không phải tốn công nhục mạ ta! Thần Nhân tộc ta không phải thứ để lũ đê tiện chúng bây có thể tùy tiện hạ nhục, ngươi...” <br>Cô gái váy trắng vậy mà lắc đầu: “Ta không giết ngươi”. <br>Nàng ấy cất bước đi được hai bước thì quay lại nói: “Vì ngươi quá yếu, không xứng được chết dưới kiếm của ta!” <br>\"Phụt!\" <br>Ông lão phun ra một búng máu tươi. <br>Cô gái váy trắng đã biến mất cuối vũ trụ. <br>Sắc mặt ông lão xấu xí vô cùng. <br>Nhân loại này sao có thể mạnh đến vậy? <br>Lúc này, có một người đàn ông trung niên đầu đội ngân quan xuất hiện trước mặt. <br>Ông lão vội lên tiếng: “Bình Dương Quân đại nhân!\" <br> <br>Người đàn ông: “Có nhân loại đột phá được cấm chế chúng ta bày ra?\" <br>ông lão gật đầu: “Đúng vậy”. <br>Bình Dương Quân quan sát lão: “Ngươi không địch lại?\" <br>Sắc mặt ông lão có phần xấu xí: “Ta không phải đối thủ của ả”. <br>Đôi mày Bình Dương Quân nhìu lại sâu hơn, một tia nghi hoặc lóe lên trong mắt: “Sao lại thế được... Nhân loại ở hạ giới dù tu luyện đến cực hạn cũng không thể làm gì Thần Nhân tộc ta, sao có thể khiến ngươi bị thương?\" <br>Ông lão: “Ta cũng rất muốn biết, nhưng kiếm của ả thật sự có thể giết ta...” <br>Lão nhìn Bình Dương Quân: “Chúng ta nên làm gì bây giờ?\" <br>Bình Dương Quân nhắm mắt lại: “Vốn tưởng mọi thứ đã nằm trong tay chúng ta, nào ngờ lại có kẻ thoát ra được”. <br>Ông lão gật đầu: “Thực lực của ả kia mạnh vô cùng”. <br>Bình Dương Quân: “Ả đã đi đâu?\" <br>Ông lão chỉ về phía xa: “Bên kia”. <br>Bình Dương Quân nhìn theo, ánh mắt lạnh đi: “Không thể để ả sống sót, càng không được để ả tiếp xúc với văn minh Thần đạo của Thần Nhân tộc ta”. <br>"}