{"title":"Chương 7354: Thần Nhân tộc!  ","content":" Đã không còn bị hai tộc Cổ Ma và Thái Nhất uy hiếp, toàn thân Diệp Huyên nhẹ nhàng đi không ít. <br>Trong khoảng thời gian sau đó, hắn trải qua những ngày vui vầy không thể miêu tả trong hoàng cung. <br>Nhưng hắn cũng không quên tu luyện. <br>Mục tiêu của hắn hiện giờ là dùng chính sức mình vượt ra khỏi thời không của vũ trụ hiện hữu chứ không dựa vào trợ lực nào khác. <br>Advertisement <br>Hắn cũng biết lần này là do mình may mắn. <br>Nếu Thái Nhất Sinh Thủy và Cổ Mệnh không đi tìm cha trước thì tình hình của hắn sẽ vô cùng nguy ngập. <br><br>Bởi vì sức mạnh hiện tại của hắn, Tiểu An và Tĩnh Tri vẫn chưa đủ để tiêu diệt hai kẻ kia. <br>Ngay cả hắn cầm thêm kiếm Thanh Huyên cũng chỉ tương đương với một cường giả Thần Hồn Cảnh đỉnh cao. <br>Chênh lệch khá lớn so với Tĩnh Tri và Tiểu An. <br>Mục tiêu trước mắt của Diệp Huyên chính là đạt đến Thần Cách Cảnh. <br>Tạo ra Thần Cách! <br>Diệp Huyên ngồi xếp bằng trong tòa tháp, bắt đầu tạo Thần Cách dưới sự hướng dẫn của Tiểu An. <br>Nhờ vậy, tốc độ tu luyện của hắn cực kỳ nhanh. <br>Không chỉ có hắn mà An Lan Tú và Trương Văn Tú cũng đạt đến Thần Thể Cảnh khi được Tiểu An chỉ dẫn, cũng bắt đầu tạo ra Thần Cách. <br>Sở dĩ họ có thể tu luyện nhanh đến vậy là nhờ có Tiểu Tháp. <br>Mười năm bên trong chỉ bằng một ngày bên ngoài. <br>Quá mức nghịch thiên! <br>Không, phải nói là Thanh Nhi quá mức nghịch thiên. <br>Ngay cả Tiểu An đến bây giờ cũng không biết Thanh Nhi đã làm thế nào. <br><br>Mà bản thân Tiểu Tháp thì đần thối cả ra. <br>Nó chỉ biết mình thật là lợi hại quá đi, nhưng tại sao thì lại dốt đặc cán mai! <br>Không ai biết Thanh Nhi đã làm thế nào. <br>Dùng lời của Tiểu An thì là càng mạnh lên càng nhận ra Thanh Nhi quá mức kinh khủng. <br>... <br>Trong một tinh vực không biết tên nọ, có một cô gái chậm rãi bước đi. <br>Người này chính là cô gái váy trắng. <br>Nàng ấy cứ nhàn nhã cất bước, đi qua những không gian kỳ dị. Có nơi xếp tầng, có nơi lại cong vòng thành hình cung. <br>Đi thêm vài bước, cô gái dừng lại khi nhìn thấy một người đàn ông trung niên đứng cách đó không xa. <br>Thần Nhân tộc! <br>Người này cầm trong tay một cây quạt xếp tản ra ánh sáng nhàn nhạt, trên mặt treo nụ cười ôn hòa, trông nho nhã trí tuệ vô cùng. <br>Ông ta quan sát cô gái váy trắng một hồi, cười nói: “Không ngờ lại có nhân loại đi đến được tận nơi này, thật thú vị”. <br>"}