{"title":"Chương 7355: Nhưng đó không phải nhân loại!  ","content":" Cô gái váy trắng chỉ lẳng lặng nhìn lại, không nói gì. <br>Người đàn ông: “Ta tên Bá Nhai, Đại Thần Sư của Thần Nhân tộc. Ta đến đây không có ý muốn tổn thương ngươi, chỉ đơn thuần vì hiếu kỳ mà thôi. Khi tạo ra nhân loại, chúng ta đã tạo ra một phong ấn hạn chế sự phát triển của các ngươi, nhưng hôm nay ngươi đã phá vỡ nó. Ngươi đã làm thế nào vậy?\" <br>Cô gái váy trắng chỉ nâng tay, vung kiếm ra. <br>Advertisement <br>Phập! <br>Một thanh kiếm xuyên thủng giữa trán người đàn ông trong nháy mắt. <br> <br>Sắc mặt Bá Nhạc cứng đờ. <br>Cô gái váy trắng chậm rãi đi đến, nhìn thẳng vào ông ta: “Thần Nhân tộc? Nhân loại?\" <br>Nàng ấy lắc đầu với vẻ thất vọng: “Thì ra các ngươi vẫn còn lưu luyến hình dạng bản thể...” <br>Bá Nhạc nghe vậy, đồng tử rụt lại: “Ngươi... ngươi có ý gì?!\" <br>Cô gái váy trắng: “Chiếu theo tư tưởng đó thì các ngươi trong mắt ta cũng thuộc về chủng tộc và văn minh cấp thấp mà thôi, hiểu chưa?\" <br>Bá Nhạc trợn mắt: “Ngươi là do chúng ta tạo nên! Ngươi có tư cách gì nói Thần Nhân tộc chúng ta thấp kém?\" <br>Cô gái váy trắng lại cất bước đi: “Bất kỳ một sinh mạng nào cũng có vô hạn khả năng. Nhân loại có linh trí tức là có khả năng vô hạn. Sở dĩ nói Thần Nhân tộc các ngươi thấp kém là vì các ngươi còn nghiêng về chủng tộc... Thần Nhân tộc? Nhân tộc? Yêu tộc? Trong mắt ta không có chủng tộc, tất cả đều là một loại sinh linh. Mà sinh linh thì phân mạnh yếu, chiếu theo tư tưởng của các ngươi, thì các ngươi chỉ là một đám sinh linh thấp kém trong mắt ta mà thôi”. <br>Ánh mắt Bá Nhạc dại ra, một lát sau thì đồng tử rụt lại: “Ngươi... ngươi đã vượt ra khỏi bản chất của sinh mệnh!\" <br>Cô gái váy trắng dừng bước, quay lại nhìn ông ta: “Xem ra ngươi cũng không đần độn đến vậy, nhưng ngươi nói sai rồi”. <br>Bá Nhạc vội hỏi: “Sai chỗ nào?\" <br> <br>Cô gái váy trắng: “Ở chỗ ngươi quá ngu”. <br>Bá Nhạc: “...” <br>Cô gái váy trắng lại cất bước. <br>Mà cơ thể Bá Nhạc đã dần mờ đi. <br>Bá Nhạc lại hỏi: “Vậy theo ngươi sinh linh thế nào mới là đáng sợ?\" <br>Cô gái váy trắng dừng bước, im lặng một hồi rồi nói: “Không có gì là đáng sợ với ta, bởi vì ta vô địch”. <br>Bá Nhạc mỉa mai: “Vô địch? Thế gian này không ai có thể hoàn toàn vô địch! Ngay cả tiên tổ Thần Nhân tộc chúng ta, từng một tay nặn ra nhân loại, cũng không dám tự xưng vô địch! Còn ngươi, ngươi dựa vào đâu để nói?\" <br>Cô gái váy trắng chỉ xoay người lại, vươn tay ra. Một chốc sau, không gian trong tay nàng ấy bỗng run lên, kéo theo hàng loạt vật chất bí ẩn hội tụ đến. Dưới ánh mắt hoảng hốt của Bá Nhạc, một con người dần thành hình. <br><br><br>"}