{"title":"Chương 7356: Nhưng đã muộn!  ","content":" Bá Nhạc nhìn cô gái váy trắng như nhìn thấy quỷ: “Ngươi...” <br>Cô gái váy trắng: “Tạo ra một chủng tộc có sinh mệnh khó khăn lắm sao? Không hề. Chỉ cần hiểu rõ về bản chất sinh mệnh, thì việc tạo ra sinh mệnh dễ như trở bàn tay”. <br>Nàng ấy nhìn Bá Nhạc: “Nếu muốn, ta có thể tạo ra những sinh linh mạnh gấp vạn lần so với Thần Nhân tộc các ngươi”. <br>Bá Nhạc tựa như bị câu mất hồn: “Ngươi...”<br>Advertisement <br>Cô gái váy trắng nhẹ nhàng vung tay, xóa sổ người vừa được nàng tạo ra: “Sáng tạo sinh linh vi phạm luân lý, ta không kiến nghị việc làm này”. <br>Nàng ấy nhắm mắt lại: “Có biết vì sao hôm nay ta nói nhiều đến vậy không? Bởi vì...” <br><br>Ánh mắt lạnh buốt của nàng đâm thẳng vào Bá Nhạc: “Vì các ngươi khiến ta quá thất vọng! Sao lại có thể yếu như vậy? Yếu đến nỗi ta không có cả ý muốn giết chết các ngươi!\" <br>Bá Nhạc: “...” <br>Cô gái váy trắng vươn tay, để lộ một con người gỗ nhỏ có dáng dấp y hệt Diệp Huyên. <br>Nàng mỉm cười nhìn nó: “Tất cả các ngươi nên cảm tạ ca ca ta. Nếu không có huynh ấy, ta sẽ hủy diệt hết thảy những gì ta nhìn thấy!\" <br>Bá Nhạc run rẩy: “Vì sao?\" <br>Cô gái váy trắng: “Quá yếu, chướng mắt ta...” <br>Sau đó nàng ấy đã biến mất ở nơi xa. <br>Nàng ấy không để tâm đến sinh mệnh, vì nàng đã sớm vượt qua bản chất của nó. <br>Nhưng nàng lại thấy sinh mệnh có điều thú vị, bởi vì có Diệp Huyên. <br>Nhờ có sự tồn tại của hắn, nàng mới thấy sự sống có điều hấp dẫn. <br>Sau lưng cô gái váy trắng, Bá Nhạc ngày càng trở nên mờ ảo. <br> Đôi mắt ông ta đong đầy vẻ mờ mịt. <br>Cô gái này vừa xô đổ những gì ông ta biết đến! <br>Không lâu sau, Bá Nhạc đã biến mất. <br>Hoàn toàn biến mất! <br>Lại không lâu sau đó, một ông lão Thần Nhân tộc xuất hiện tại nơi Bá Nhạc vừa biến mất. <br>Nhưng đã muộn! <br>Ông ta nhắm mắt lại. Ông ta biết thực lực của Bá Nhạc đến đâu, nhưng lại không ngờ nhân loại kia không những có thể giết mà còn xóa sổ Bá Nhạc! <br>Ả nhân loại kia rốt cuộc mạnh đến đâu? <br>Bỗng, một cô gái Thần Nhân tộc xuất hiện. <br>Người này mặc trường bào trắng toát, mặt mày như họa, tay cầm một quyển sách cổ. <br>Ông lão nói: “Thực lực của nhân loại kia không bình thường!\" <br>Cô gái nhàn nhạt nói: “Ta đã cảnh cáo các ngươi từ lâu. Dùng một câu của nhân loại mà nói, hành vi nuôi dưỡng chúng như vậy chính là 'nuôi ong tay áo'. Bây giờ đã có người vượt ra khỏi quy tắc do chúng ta thành lập, từ đó sẽ có càng nhiều người nối gót”. <br>"}