{"title":"Chương 7357: Diệt nhân loại?  ","content":" Ả ta nhìn ông lão: “Tộc trưởng, nhân lúc nhân loại còn chưa hoàn toàn nổi dậy, chúng ta nên lập tức xóa sổ chúng, tránh cho chúng thành mối họa của Thần Nhân tộc!\" <br>Ông lão này chính là Tộc trưởng Thần Nhân tộc - Ma Diêm. <br>Sau một hồi im lặng, ông ta nói: “Nếu trực tiếp xóa sổ, chúng ta sẽ tổn thất rất nhiều Tín Ngưỡng Chi Lực”. <br>Advertisement <br>Nhân loại tu hành theo phương pháp mà Thần Nhân tộc ban cho. Họ không biết rằng phàm là người tu luyện sẽ sinh ra Tín Ngưỡng Chi Lực truyền về cho Thần Nhân tộc. <br>Nói một cách đơn giản, việc này giống như nhân loại nuôi dưỡng động vật, đến một mức độ nào đó rồi sẽ làm thịt chúng. <br><br>Cô gái nói: “Nhưng như ông đã thấy, có kẻ đã vượt ra khỏi quy tắc do chúng ta lập nên, có nghĩa là nhân loại đã đạt đến một trình độ nhất định! Nếu để chúng tiếp tục trưởng thành... cuối cùng sẽ thành mối họa. Nếu không nhân lúc này mà tiêu diệt chúng ngay khi còn yếu, ta e về sau khi chúng trưởng thành rồi, sẽ như con ả ban nãy...” <br>Ma Diêm nghe vậy thì sa sầm mặt. <br>Có thể giết chết Bá Nhạc chứng tỏ sức mạnh của ả nhân loại kia đã đạt đến mức kinh khủng, có lẽ chỉ kém bọn họ một chút xíu. <br>Mà một khi đối phương tiếp xúc được với văn minh Thần Nhân của Thần Nhân tộc, thì có thể sẽ càng mạnh hơn! <br>Nghĩ vậy, ánh mắt Ma Diêm lạnh đi, nói: “Ách Ngôn, việc này giao cho ngươi”. <br>Tiêu diệt nhân loại! <br>Như Ách Ngôn đã nói, có một người vượt ra khỏi quy tắc, thì về sau sẽ có thêm càng nhiều người thoát khỏi quy tắc. Mà một khi có quá nhiều cường giả nhân loại thoát ra khỏi thì sẽ tạo thành uy hiếp nhất định với Thần Nhân tộc! <br>Không thể không phòng! <br>Ách Ngôn cười: “Được, nhưng ông định đối phó với ả kia như thế nào?\" <br>Ma Diêm nhìn về nơi xa, rất lâu sau mới nói: “Ta không còn cảm nhận được khí tức của ả nữa, có lẽ ả đã dùng biện pháp đặc biệt để ẩn nấp”. <br>Ông ta nhìn về một phía: “Dốc toàn lực tìm ả. Nếu tìm thấy, không được giết, ta muốn ả còn sống”. <br><br>Một giọng nói lặng lẽ vang lên: “Rõ”.<br>Sau khi rời khỏi Thần Nhân tộc, Ách Ngôn đi đến một tinh vực vô danh nọ. Ả ta vừa đặt chân xuống, đã có một lão già loài người xuất hiện. <br>Lão ta cung kính thi lễ: “Tham kiến Thần Thượng”. <br>Ách Ngôn lạnh nhạt nói: “Tiêu diệt nhân loại”. <br>Diệt nhân loại? <br>Lão già sửng sốt. <br>Ách Ngôn cong môi: “Không nghe à?\" <br>Lão già vội hỏi: “Nghe ạ... Ách Ngôn thần thượng, xin cho thuộc hạ nhiều lời một câu, vì sao bỗng dưng lại phải tiêu diệt nhân loại?\" <br><br><br>"}