{"title":"Chương 7358: “Ngài cũng không biết ư?\"  ","content":"Bọn họ là những người chuyên môn quản lý nhân loại do Thần Nhân tộc bồi dưỡng nên. <br>Thần Môn. <br>Dùng nhân loại khống chế nhân loại! <br>Advertisement <br>Toàn bộ cường giả Thần Môn tập hợp lại trước Ách Ngôn, ai nấy đang mang vẻ mặt cung kính. <br>Ách Ngôn liếc nhìn bọn họ, mở miệng: “Thần Nhân tộc ta đã quyết định tiêu diệt nhân loại, trừ các ngươi ra - vì các ngươi vẫn luôn thành tâm cống hiến, chúng ta sẽ không vứt bỏ. Việc này giao cho các ngươi đi làm, sau khi hoàn thành thì theo ta về Thần Nhân tộc, tiếp xúc với văn minh Thần Đạo càng hùng mạnh hơn”. <br> Diệt nhân loại? <br>Các cường giả có mặt đều sửng sốt. <br>Vì sao tự dưng lại có quyết định này? <br>Ách Ngôn nhếch mép hỏi: “Có vấn đề gì?\" <br>Một người trong đó cung kính khom lưng: “Thần thượng, không biết vì sao đột nhiên lại...” <br>Ách Ngôn vung tay. <br>Bùm! <br>Người vừa nói chuyện kia tan thành mây khói. <br>Thấy vậy, những cường giả khác càng sợ hãi. <br>Ách Ngôn cười: “Bảo các ngươi làm gì thì làm đi, đừng hỏi vì sao, rõ chưa?\" <br>Những người còn lại vội vàng đáp: “Tuân lệnh!\" <br>Ách Ngôn: “Bắt đầu ngay đi. Dùng biện pháp nào để xóa sổ vũ trụ hiện hữu và sinh linh nhân loại trong đó thì các ngươi tự nghĩ. Một tháng sau ta sẽ trở lại, hy vọng khi ấy toàn bộ nhân loại đã tận diệt”. <br><br>Ả nói xong thì xoay người rời đi. <br>Để lại một đám cường giả mắt tròn mắt dẹt nhìn nhau. <br>Một người hỏi lão già cầm đầu: “Chương lão, vì sao Thần Nhân tộc bỗng nhiên lại muốn tiêu diệt nhân loại?\" <br>Chương lão lắc đầu: “Ta không rõ”. <br>Người nọ cau mày: “Ngài cũng không biết ư?\" <br>Chương lão thì thầm: “Các ngươi có còn nhớ tên kiếm tu từng uy hiếp chúng ta phải đúc thần hồn cho một người nữ ngày ấy không?\" <br>Những người khác gật đầu. <br>Họ có ấn tượng rất sâu sắc về kiếm tu kia. <br>Chỉ một đường kiếm của đối phương thôi mà đã đập vỡ cửa đá, suýt nữa lấy mạng Chương lão. <br>Một tia phức tạp lóe lên trong mắt Chương lão: “Đã có một vài nhân loại thoát được quy tắc do Thần Nhân tộc lập ra, vì vậy họ cảm giác không an toàn, muốn tiêu diệt giống loài họ từng tạo ra”. <br>Có người không hiểu: “Nhưng kiếm tu áo xanh kia làm thế nào để thoát khỏi quy tắc của Thần Nhân tộc?\" <br>"}