{"title":"Chương 7360: Nhưng đổi lại sẽ gây ra sát thương rất khủng bố.  ","content":" Từ vị trí ngồi xếp bằng, hai mắt Diệp Huyên bỗng bừng mở. <br>Ầm! <br>Một luồng khí tức hùng hậu ùa ra từ cơ thể hắn khiến không gian xung quanh sôi trào. <br>Advertisement <br>Hắn vươn tay ra ấn xuống, khí tức lập tức không còn nữa. <br>Tiểu An đứng bên cạnh quan sát hắn rồi nói: “Thành công”. <br>Diệp Huyên gật đầu. <br><br>Mấy năm khổ tu, hắn rốt cuộc cũng ngưng tụ được Thần Cách! <br>Đúng lúc này, thân thể hắn khẽ run, đi theo là tiếng kiếm minh lảnh lót vang lên. <br>Diệp Huyên mừng rỡ vô cùng! <br>Ấn ký kiếm đạo đã mở! <br>Diệp Huyên lựa chọn xem ấn ký của cha trước, đúng như dự đoán, nó phong ấn phần thứ hai của Kiếm Vực. <br>Tên của phần này là Phương Thốn Kiếm Vực, hay còn gọi là trong một tấc vuông. <br>Chém giết hết thảy trong tấc vuông ấy! <br>Lấy tấn công làm chủ! <br>Diệp Huyên không kịp chờ nữa mà lao vào tu luyện. <br>Càng luyện hắn càng phấn khích khi nhận ra Phương Thốn Kiếm Vực này kinh khủng hơn hắn nghĩ nhiều. <br>Nói đơn giản, đây là một sát chiêu cực kỳ cao cấp. <br><br>Cũng sẽ tiêu hao khá lớn đối với hắn hiện tại. <br>Nhưng đổi lại sẽ gây ra sát thương rất khủng bố. <br>Trong khoảng thời gian kế tiếp, Diệp Huyên bắt đầu điên cuồng tu luyện Phương Thốn Kiếm Vực, ngoài ra cũng tìm cách nâng cao Rút Kiếm Định Sinh Tử và Phi Kiếm Chém Đầu.<br>Sau khi đạt đến Thần Cách Cảnh, sức mạnh của hắn cũng tăng lên một khoảng rất lớn. <br>Mấy tháng sau, Tĩnh Tri bất ngờ xuất hiện trong Tiểu Tháp. <br>Nàng ấy mang vẻ mặt nghiêm trọng nói với Diệp Huyên và Tiểu An: “Xảy ra chuyện lớn!\" <br>Diệp Huyên cau mày: “Chuyện gì?\" <br>Tĩnh Tri: “Linh khí khắp tinh vực Thần Cổ bắt đầu suy kiệt, trong thiên địa cũng bắt đầu xuất hiện một lượng lớn khí Tử Linh mà không rõ nguyên do, khiến toàn bộ thế giới đang chết dần đi. Những nơi khác cũng gặp phải việc này chứ không riêng gì Thần Cổ giới”. <br>Diệp Huyên nheo mắt: “Nơi khác?\" <br>Hắn bất chợt biến sắc, lập tức rời khỏi Tiểu Tháp. Khi xuất hiện ở Thanh Châu, sắc mặt hắn tối sầm. <br>Linh khí ở Thanh Châu cũng đang xói mòn rất nhanh, trong thiên địa lại tràn ngập khí Tử Linh ăn mòn mọi thứ. <br>"}