{"title":"Chương 7361: “Đương nhiên là ngăn chặn!\"  ","content":" Diệp Huyên vọt đến hoàng cung nơi Thác Bạt Ngạn ở. Hắn vung tay lên, lập tức chấn vỡ khí Tử Linh đang lan tràn đến. Nhưng chỉ một khắc sau, nơi chân trời lại có khí này xuất hiện. <br>Diệp Huyên thấy vậy thì cau mày. <br>Tiểu An và Tĩnh Tri xuất hiện cạnh hắn. <br>Diệp Huyên: “Khí Tử Linh này từ đâu mà tới?\" <br>Advertisement <br>Tĩnh Tri lắc đầu: “Không rõ, nhưng nó đã lan ra toàn vũ trụ”. <br>Diệp Huyên nhìn nàng ấy: “Toàn vũ trụ?\" <br> <br>Tĩnh Tri gật đầu: “Toàn bộ vũ trụ”. <br>Diệp Huyên nhắm mắt lại: “Hẳn không phải do cường giả ở vũ trụ hiện hữu này làm, mà là do người ngoài”. <br>Tĩnh Tri: “Có người bên ngoài muốn tiêu diệt vũ trụ này!\" <br>Diệp Huyên mở mắt: “Sẽ là ai đây?\" <br>Tĩnh Tri lắc đầu: “Không biết. Tình hình trước mắt rất nghiêm trọng, nếu chúng ta không ra tay ngăn chặn thì khí Tử Linh sẽ hủy diệt hết vũ trụ”. <br>Diệp Huyên nhìn khí Tử Linh rồi rút kiếm chém ra. <br>Xoẹt! <br>Kiếm quang phá không lao đi, chỉ trong phút chốc đã dọn dẹp sạch sẽ khí Tử Linh nơi chân trời. <br>Nhưng không lâu sau đã có vô số khí Tử Linh xuất hiện lại. <br>Diệp Huyên bèn rời khỏi thời không của vũ trụ hiện hữu. Khi đặt chân đến vùng thời không khác, sắc mặt hắn trầm xuống. <br>Nơi này cũng lan tràn khí Tử Linh dày đặc, chúng đã thẩm thấu từ nơi này để tiến vào vũ trụ hiện hữu! <br>Tiểu An và Tĩnh Tri cũng xuất hiện cạnh hắn. <br> <br>Nhìn thấy số khí Tử Linh này, sắc mặt họ cũng sa sầm. <br>Thật sự có người đang muốn hủy diệt vũ trụ hiện hữu! <br>Là ai? <br>Tĩnh Tri nhìn Diệp Huyên: “Phải làm sao đây?\" <br>Diệp Huyên nghĩ ngợi rồi đáp: “Đương nhiên là ngăn chặn!\" <br>Bằng không thì số khí Tử Linh này sẽ không chỉ hủy hoại Thanh Châu mà còn cả vũ trụ Ngũ Duy lẫn Cửu Duy... <br>Nhằm vào toàn bộ vũ trụ này! <br>Tĩnh Tri nói: “Chúng ta phải giải quyết từ gốc, nếu không khí Tử Linh sẽ chỉ sinh sản vô cùng vô tận”. <br>Diệp Huyên ngẩng đầu nhìn vào lòng vũ trụ: “Hai người cảm nhận được cánh cửa đá kia đúng không?\" <br>Tĩnh Tri gật đầu. <br><br><br>"}