{"title":"Chương 7363: “Không thể để hắn tiếp tục trấn áp khí Tử Linh!\"  ","content":" Không, không sai! <br>Hắn quả thật không có nghĩa vụ cứu vớt thế giới này. <br>Hắn có thể đưa hết thân bằng hảo hữu vào Tiểu Tháp, sau đó mặc cho vũ trụ này đi đến diệt vong. <br>Advertisement <br>Nhưng nếu làm vậy, sẽ lại có bao nhiêu người rơi vào cảnh tuyệt vọng vì không được giúp đỡ như hắn và Thanh Nhi năm ấy? <br>Huynh muội hắn đã từng hy vọng sẽ có người đứng ra chống lại Thiên Đạo biết bao, nhưng không có một ai. <br>Nghĩ đến đây... <br><br>Diệp Huyên bước tới trước, thi triển Kiếm Vực. Có kiếm Thanh Huyên hỗ trợ, Kiếm Vực của hắn đã hoàn toàn bao phủ khắp vùng thời không vô danh này. <br>Sắc mặt hắn cũng tái nhợt đi trong nháy mắt. <br>Phải bảo vệ! <br>Vô Địch Kiếm Vực! <br>Hắn không biết mình có thể cứu vũ trụ hay không, hắn chỉ muốn giúp đỡ nó, muốn đấu tranh thay cho vũ trụ này và vô số sinh linh của nó!<br>Kiếm Vực bao trùm lấy toàn bộ mảnh thời không vô danh này, tạm thời trấn áp được khí Tử Linh, ngặt nỗi số lượng của chúng lại quá nhiều. <br>Diệp Huyên hiện nay căn bản không thể chống đỡ! <br>Nếu không có kiếm Thanh Huyên, hắn đã phải bỏ mạng rồi! <br>Chính thanh kiếm đã giúp hắn chống đỡ Kiếm Vực và Thần Hồn. <br>Chương lão đứng nơi cửa đá, đôi mắt thoáng nheo lại, cảm thấy có phần khiếp sợ. Không ngờ thiếu niên này lại có thể trấn áp khí Tử Linh như vậy. <br>Cứ tưởng đây là chuyện bất khả thi! <br><br>Như nghĩ đến điều gì, ánh mắt lão ta tập trung vào thanh kiếm trong tay Diệp Huyên. <br>Vừa nhìn thấy nó, chân mày lão cau lại, cảm giác được nỗi bất an. <br>Lúc này, có một ông lão khác xuất hiện trước mặt Chương lão, nhìn xuống Diệp Huyên, nói: “Chương lão, thiếu niên này không đơn giản”. <br>Chương lão gật đầu: “Thanh kiếm trong tay hắn càng bất thường”. <br>Ông lão kia: “Không thể để hắn tiếp tục trấn áp khí Tử Linh!\" <br>Chương lão gật đầu, vươn tay ra ép xuống. Một luồng sức mạnh khổng lồ ùa về phía Diệp Huyên. <br>Tiểu An lập tức xuất hiện, hai tay nâng lên. Chỉ trong nháy mắt, một tấm khiên tròn màu vàng đã xuất hiện phía trên. <br>Ầm! <br>Khiên run lên bần bật rồi vỡ nát. <br>Tiểu An rơi xuống. <br>Chương lão nhìn nàng: “Là ngươi!\" <br>"}