{"title":"Chương 7364: “Vậy chúng ta đều phải tiếp tục sống sót!”  ","content":" Lão đã nhận ra nàng chính là người khi trước được họ giúp đỡ tạo ra Minh Hồn. <br>Bên dưới, Tiểu An lau đi vệt máu bên môi. Thấy nàng nhìn lên, Chương lão nói: “Cô nương có thể gia nhập Thần Môn chúng ta nếu muốn, khi ấy sẽ được miễn chết!\" <br>Tiểu An có tư cách bước vào Thần Môn! <br>Advertisement <br>Chưa kể sau lưng nàng còn có kiếm tu áo xanh kia, khiến Chương lão kiêng kỵ. <br>Nhưng Tiểu An lại lắc đầu, nhìn sang Diệp Huyên: “Ta theo hắn”. <br> Theo hắn! <br>Chương lão nghe vậy thì cau mày: “Đi theo hắn chống đối Thần Nhân tộc, chỉ có một con đường chết!\" <br>Tiểu An: “Chẳng sao cả”. <br>Chương lão lắc đầu: “Giết”. <br>Lão kiêng kỵ người áo xanh, nhưng càng kiêng kỵ Thần Nhân tộc! <br>So với Thần Nhân tộc, y cũng chỉ là một con người mạnh hơn bình thường thôi, đã là cái thá gì đâu? <br>Nghe lời Chương lão, có mấy siêu cường giả vọt ra từ cửa đá, nhằm thẳng vào Tiểu An. <br>Tiểu An bình tĩnh nhìn chúng, tay phải nắm lại, sau đó hóa thành một chùm sáng vàng bắn lên. <br>Ầm! <br>Chùm sáng vàng vỡ nát, Tiểu An rơi xuống. <br>Trước cửa đá, Chương lão lạnh lùng quan sát, nói: “Ngươi chỉ vừa đến Minh Hồn Cảnh, căn bản không phải đối thủ của chúng ta. Ta cho ngươi cơ hội cuối cùng, nếu bằng lòng gia nhập Thần Môn, chúng ta sẽ tha cho tội chết!\" <br>Tiểu An đưa tay lên lau vết máu, thân thể nàng đã rạn vỡ. <br><br>Trọng thương! <br>Nàng lắc đầu: “Tiếp tục!\" <br>Nàng định ra tay nhưng bị Diệp Huyên lên tiếng ngăn lại: “Đợi đã”. <br>Tiểu An nhìn sang, thấy hắn nhoẻn ra một nụ cười nhợt nhạt: “Muốn bảo vệ vũ trụ này là ta, sao có thể liên lụy đến muội?\" <br>Tiểu An: “Huynh bảo vệ nó, ta bảo vệ huynh”. <br>Diệp Huyên ngẩn ra rồi cười: “Vậy chúng ta đều phải tiếp tục sống sót!” <br>\"Sống ư?\" <br>Chương lão lạnh lùng cất tiếng: “Người trẻ tuổi, lấy cảnh giới của ngươi mà có thể thi triển Kiếm Vực trấn áp khí Tử Linh đã là không tầm thường, nhưng ngươi có biết mình đang đối mặt với thứ gì không? Ngươi không biết!” <br>Diệp Huyên cười với Tiểu An: “Ai cũng nói ta là con ông cháu cha cả”. <br>Tiểu An hỏi lại: “Chẳng lẽ không phải?\" <br>Diệp Huyên đen mặt: “Cho ta chút mặt mũi đi”. <br>"}