{"title":"Chương 7367: Thật là một người đáng sợ. ","content":" Mộ Niệm Niệm: “Hắn vẫn khỏe chứ?\" <br>Cô gái váy trắng chỉ nói: “Ta đang bận”. <br>Rõ là không muốn nói chuyện. <br>Advertisement <br>Nếu đối phương không phải Mộ Niệm Niệm thì nàng ấy đã chẳng thèm mở miệng nói lấy một lời. <br>Nàng ấy vẫn là có chút tôn trọng dành cho Mộ Niệm Niệm. <br><br>Mộ Niệm Niệm cười: “Vậy ta không quấy rầy”. <br>Cô gái váy trắng gật đầu rồi đi tiếp, nhưng chỉ được vài bước đã dừng lại nói: “Cô hẳn có điều muốn hỏi ta, hỏi đi”. <br>Mộ Niệm Niệm: “Thần Nhân tộc tạo ra nhân loại, nói cách khác, bọn chúng nắm giữ bản chất sinh mệnh trong tay, đúng vậy không?\" <br>Cô gái váy trắng gật đầu: “Phải”. <br>Mộ Niệm Niệm: “Gần đây ta đang nghiên cứu về bản chất sinh mệnh, nhưng lại gặp một vài vấn đề. Bản chất sinh mệnh do vật chất tạo thành, nhưng vật chất từ đâu mà đến? Sinh mệnh lúc ban sơ, tỉ như thể sinh mệnh đầu tiên, lại là gì?\" <br>Khởi nguồn của sinh mệnh! <br>Đây là chủ đề nàng ta đang nghiên cứu gần đây. <br>Cô gái váy trắng nhìn Mộ Niệm Niệm rồi đưa tay ra. Trong lòng bàn tay nàng ấy là một giọt nước, nó dần đông lại thành băng, chỉ chốc lát sau lại tan thành nước. <br>Mộ Niệm Niệm im lặng một hồi, nói: “Ta hiểu rồi”. <br>Cô gái váy trắng gật gù: “Thông minh”. <br>Sắc mặt Mộ Niệm Niệm có phần phức tạp. <br><br>Thấy cô gái váy trắng đi thêm vài bước rồi, nàng ta lại hỏi: “Một câu cuối”. <br>Cô gái váy trắng dừng bước, xoay người lại. Mộ Niệm Niệm lấy ra một quyển sách cổ. <br>Nàng ta chỉ nhìn cô gái váy trắng mà không nói gì, bởi nàng biết đối phương sẽ hiểu ý mình. <br>Sau một hồi trầm mặc, cô gái váy trắng nói: “Cô rất xuất sắc, nhưng có một số việc phải vờ như không biết, bởi vì chỉ một suy nghĩ của đối phương cũng có thể khiến cô biến mất, hiểu chưa?\" <br>Mộ Niệm Niệm nặng nề nói: “Ta biết, chỉ là... Sự sống của chúng ta như vậy liệu có ý nghĩa sao?\" <br>Cô gái váy trắng: “Có chứ. Hơn nữa...” <br>Một nụ cười lạnh lùng gợi lên trên khóe môi nàng ấy: “Có người cho rằng mình là kẻ đánh cờ, lại không biết bản thân cũng chỉ là một quân cờ mà thôi...” <br>Ánh mắt nàng ấy lại nhìn vào quyển sách trong tay Mộ Niệm Niệm: “Cô đã hiểu chưa?\" <br>Mộ Niệm Niệm không đáp. <br><br><br>"}