{"title":"Chương 7368: “Chưa chắc đã là chuyện xấu”.  ","content":" Tâm tư sâu kín, xưa nay hiếm gặp. <br>Một hồi sau, nàng ta thu quyển sách về, bật cười rời đi. <br>... <br>Advertisement <br>Trong một tòa thạch điện nào đó. <br>Chương lão cung kính đứng trước mặt Ách Ngôn, nghe ả ta hỏi: “Ngươi nói người đàn ông áo xanh kia ra tay?\" <br> Chương lão: “Hẳn là vậy. Y rất mạnh, e rằng ta không phải đối thủ của y”. <br>Ách Ngôn: “Vậy giao cho Thần Nhân tộc chúng ta”. <br>Ả ta nói xong thì đứng dậy, chỉ một khắc sau đã trở về Thần Nhân tộc. <br>Sau đó, Thần Nhân tộc bắt đầu truy nã người đàn ông áo xanh.<br>Thần Nhân tộc. <br>Trong một tinh vực nọ, có một tòa tháp khổng lồ cao gần nghìn trượng. <br>Tên gọi tháp Thần Nhân. <br>Nó có cả nghìn tầng, mỗi tầng là một thế giới. <br>Chỉ một tòa tháp, mà lại chất chứa hơn nghìn thế giới. <br>Bốn phía tháp Thần Nhân là vô số đường hầm thời không, làm đường dẫn cho Tín Ngưỡng Chi Lực và linh khí tinh khiết vô cùng vô tận ồ ạt chảy vào các tầng tháp. <br>Trong một tòa đại điện nọ, các cường giả Thần Nhân tộc tề tựu. <br>Ma Diêm ngồi ở vị trí chủ tọa, quét mắt nhìn bọn họ một lượt, nói: “Trước mắt đã biết có hai người thoát khỏi quy tắc do chúng ta lập nên: một là cô gái váy trắng, người đã giết chết Bá Nhai, chứng tỏ sức mạnh của ả ta đã vượt khỏi giới hạn nhân loại, thậm chí còn hơn số ít trong chút ta. Thứ hai là người đàn ông áo xanh, thực lực không rõ, nhưng hẳn sẽ không quá yếu”. <br><br>Những lời này khiến các Thần Nhân trong điện cau mày. <br>Nhân loại do thần nhân tạo ra. <br>Từ khi ra đời đều mang trên mình cấm chế, không chỉ nhân loại mà vũ trụ của họ cũng có. <br>Không được Thần Nhân tộc giúp đỡ, Thần Hồn Cảnh chính là cực hạn của nhân loại. <br>Vậy mà bây giờ lại có kẻ vượt lên khỏi giới hạn này mà không cần Thần Nhân tộc giúp sức. <br>Bỗng có tiếng cười vang lên: “Chưa chắc đã là chuyện xấu”. <br>Ánh mắt của mọi người tập trung vào một cô gái. <br>Nàng ta tên Ngạn Tri, một Đại Đạo Sư trong Thần Học Viện của Thần Nhân tộc. <br>Ngạn Tri cười: “Ta hiểu mối bận tâm của chư vị, nhưng chư vị có từng nghĩ xem vì sao hai người này lại có thể thoát khỏi quy tắc do chúng ta đặt ra chưa?\" <br>Các thần nhân cau mày. <br>Đúng vậy! <br>"}