{"title":"Chương 7369: Trên đời không có gì là tuyệt đối”.  ","content":" Vì sao hai người này lại có thể thoát khỏi quy tắc do họ đặt ra? <br>Không hợp lẽ thường! <br>Ngạn Tri: “Họ làm được điều này là vì họ nắm giữ những con đường tu hành khác mà chúng ta cũng không biết”. <br>Advertisement <br>Khóe môi nàng ta cong cong: “Vì vậy ta thấy đây không phải chuyện xấu, ngược lại còn là chuyện cực kỳ tốt. Chúng ta có thể dựa vào đó để mở ra con đường tu luyện mới”. <br>Ma Diêm: “Quả vậy, giá trị nghiên cứu của hai người này là rất cao”. <br> <br>Ngạn Tri vội nói: “Tộc trưởng, nhất định phải để họ sống, khi ấy mới có giá trị nghiên cứu”. <br>Ma Diêm vừa mở miệng thì nghe một ông lão già nua cất tiếng: “Ta không an tâm”. <br>Mọi người lại nhìn ông ta. <br>Người này tên Yếm Chu, Đại trưởng lão của Thần Nhân tộc, uy tín cực cao. <br>Ma Diêm cười: “Yếm Chu trưởng lão, mời nói”. <br>Yếm Chu: “Trước mắt, chúng ta không rõ tình hình cụ thể về hai người kia, sức mạnh của họ đến đâu cũng chỉ là suy đoán. Chư vị có từng nghĩ rằng nếu thực lực của họ khác với những gì chúng ta nghĩ, thậm chí còn mạnh hơn thì sẽ thế nào không?\" <br>Ngạn Tri cười: “Ý Yếm Chu trưởng lão là hai nhân loại ấy còn mạnh hơn các vị đang ngồi ở đây?\" <br>Yếm Chu nhìn nàng ta: “Sao lại không thể? Trên đời không có gì là tuyệt đối”. <br>Ngạn Tri lắc đầu: “Đại trưởng lão, lịch sử nhân loại mới đi được bao lâu, lịch sử Thần Nhân tộc ta lại kéo dài bao lâu? Chưa kể bọn họ do chúng ta tạo ra, chỉ là một chủng tộc cấp thấp trong chuỗi sinh vật ở vũ trụ này. Không phải ta xem thường họ, mà là họ thật sự quá yếu, dù có vài ngoại lệ thì cũng chỉ là những con kiến lớn hơn bình thường mà thôi”. <br>Một vài cường giả Thần Nhân tộc khác gật đầu tỏ vẻ đồng tình. <br><br>Không phải họ xem thường hai người kia, mà họ cho rằng nhân loại không thể nào sánh vai cùng Thần Nhân tộc. <br>Bởi vì họ là do Thần Nhân tộc tạo ra. <br>Nhân loại muốn vượt mặt Thần Nhân tộc ư? <br>Các thần nhân đều cảm thấy hoang đường. <br>Một chủng tộc do Thần Nhân tộc tạo ra, làm sao có thể vượt qua bọn họ? <br>Yếm Chu im lặng. <br>Thật ra ông ta cũng không cho rằng nhân loại có thể vượt mặt Thần Nhân tộc, nhưng lý trí lại mách rằng trên đời không có gì là tuyệt đối, không nên chủ quan. <br>Ma Diêm lên tiếng: “Ngạn Tri đạo sư nói phải, hai người kia có nhiều giá trị nghiên cứu, nên bắt sống. Nhưng Đại trưởng lão cũng có lý, Thần Nhân tộc ta khi đối mặt họ cũng không thể khinh địch. Nếu đã có khả năng thoát khỏi quy tắc của chúng ta, chứng minh họ có chỗ bất phàm. Hơn nữa chư vị cũng biết thực lực Bá Nhai đến đâu, cô gái váy trắng kia có thể giết y, đồng nghĩa với việc sở hữu sức mạnh ít nhất đã đến Lục Đoạn”. <br>Cảnh giới ở Thần Vực khác với nhân loại. <br>Có tổng cộng Cửu Đoạn. <br>"}