{"title":"Chương 7370: Họ đều dùng bộ dạng của loài người.  ","content":" Chín là cực hạn hiện nay. <br>Ngay cả trong Thần Nhân tộc, cũng chỉ có vài cường giả đạt đến trình độ này. <br>Ngạn Tri: “Cô gái váy trắng đạt đến Lục Đoạn, có nghĩa là nhân loại có khả năng đột phá cực hạn bản thân, chạm đến trình độ của Thần Nhân tộc ta. Vì vậy ta thấy nên diệt vong. Chưa kể Tín Ngưỡng Chi Lực của họ với chúng ta hiện nay có hay không cũng được, dẫu sau chúng ta cũng đã có vật thay thế rồi”. <br>Advertisement <br>Các thần nhân liên tục gật đầu. <br>Trong vài triệu năm gần đây, Thần Nhân tộc đã không còn quan tâm đến Nhân tộc nữa. <br><br>Bởi họ đã tìm được vật thay thế mới. <br>Tín Ngưỡng Chi Lực của Nhân tộc với họ bây giờ không có nữa cũng chẳng hề gì. <br>Ma Diêm nói với Ách Ngôn: “Bảo mấy tên nhân loại ở Thần Môn nhanh tay lên. Về phần người đàn ông áo xanh và cô gái váy trắng mà chúng lo lắng, Thần Nhân tộc ta sẽ tự đối phó”. <br>Ách Ngôn gật đầu: “Ta sẽ sắp xếp”. <br>Ma Diêm gật gù: “Việc của nhân loại dưới kia cũng không phải vội vã, việc cần kíp bây giờ là bắt được kiếm tu áo xanh và cô gái váy trắng”. <br>Ông ta quay sang một người đàn ông trung niên: “Vũ Trần, ta giao nhiệm vụ này cho ngươi, không thành vấn đề chứ?\" <br>Người tên Vũ Trần gật đầu: “Không thành vấn đề”. <br>Ma Diêm: “Để tránh xảy ra biến cố, cho phép ngươi điều động sáu Thần tướng”. <br>Vũ Trần lạnh nhạt nói: “Không cần, chỉ là hai tên nhân loại mà thôi”. <br>Sau đó gã xoay người rời đi. <br>Ma Diêm lắc đầu: “Vẫn ngạo mạn như xưa”. <br><br>Ngạn Tri lên tiếng: “Ta muốn đến vũ trụ nhân loại một chuyến”. <br>Ma Diêm: “Vũ trụ nhân loại?\" <br>Ngạn Tri gật đầu cười: “Trước kia ta không có hứng thú với họ, nhưng bây giờ thì có. Ta muốn đưa vài học trò đến thế giới nhân loại, tiếp xúc với họ một phen”.<br>Ma Diêm suy ngẫm rồi gật đầu: “Tùy ngươi”. <br>Ngạn Tri rời đi. <br>Những cường giả Thần Nhân tộc khác cũng nhanh chóng tản đi. <br>Không lâu sau, Ngạn Tri dẫn theo ba học trò Thần Nhân tộc đi đến vũ trụ nhân loại. <br>Họ đều dùng bộ dạng của loài người. <br>Nơi nào đó trong vũ trụ, Ngạn Tri dõi mắt nhìn xuống, cười nói: “Ta từng nghiên cứu về nhân loại. Họ là sinh vật cấp thấp, thực lực tuy yếu nhưng lại rất thú vị, nhờ vào một thứ gọi là nhân tính”. <br><br><br>"}