{"title":"Chương 7372 Đúng là xấu xa!  ","content":"<p> Tĩnh Tri: “Đang có rất nhiều lời đồn rằng vũ trụ sắp đi đến tận thế, nhiều người cho rằng kiểu gì cũng chết, vì sao không phát cuồng một chút? Nên rất nhiều nơi bên ngoài, đặc biệt là những vùng nhỏ lẻ, đều rơi vào hỗn loạn”. </p><p>Diệp Huyên hỏi: “Cô có ý kiến gì?\" </p><p>Tĩnh Tri: “Nếu ngươi muốn xử lý thì ta đã có biện pháp, còn nếu không thì chỉ có thể mặc cho bên ngoài loạn lạc thôi”. </p><p>Diệp Huyên không đáp. </p><p>Tĩnh Tri: “Ta thấy ngươi phải đứng ra”. </p><p>Diệp Huyên: “Vì sao?\" </p><p>Tĩnh Tri nhìn hắn: “Vấn đề bây giờ không phải là nội loạn trong nhân loại, mà là cuộc chiến giữa hai chủng tộc. Thần Nhân tộc muốn tiêu diệt nhân loại, nhân loại cần một người đứng ra dẫn dắt, bằng không tất cả sẽ như rắn mất đầu. Khi ấy, mặc cho Thần Nhân tộc tàn sát chính là kết cuộc của nhân loại chúng ta. Nếu ngươi muốn cứu toàn thể loài người thì phải ra mặt dẫn lối, triệu tập mọi người đứng lên chống lại Thần Nhân tộc”. </p><p>Diệp Huyên lắc đầu: “Ta biết cô có lý, nhưng thực lực của nhân loại hiện nay không thể chống lại Thần Nhân tộc được”. </p><p>Tĩnh Tri cau mày: “Sao lại không? Chúng ta có người đàn ông áo xanh, có cô gái váy trắng cơ mà! Ta biết ngươi không muốn dựa dẫm vào cha và muội muội, nhưng mục đích của Thần Nhân tộc là gì? Là diệt chủng nhân loại! Mà họ cũng là nhân loại đấy thôi?\" </p><p>Nàng ấy nghiêm túc nói: “Ta có thể cam đoan với ngươi, Tộc trưởng Thần Nhân tộc tuyệt đối không có võ đức, ngươi không cần thấy áy náy gì cả. Trước tiên cứ nhào ra đánh, đánh không lại thì ăn đòn cho bầm dập một chút, tốt nhất là cụt tay cụt chân gì đó, rồi để ta cầm cái chi cụt ấy đến báo tin cho cha và muội muội ngươi. Đảm bảo hiệu quả tuyệt đối!\" </p><p>Diệp Huyên: “...”</p><p>Tĩnh Tri biết, cô gái váy trắng và người đàn ông áo xanh có thể không để ý đến vũ trụ hiện hữu này, nhưng chắc chắn bọn họ sẽ để ý đến Diệp Huyên! </p><p>Nếu nhìn thấy Diệp Huyên bị đánh tàn phế, chắc chắn hai người họ sẽ quan tâm! </p><p>Đặc biệt là cô gái váy trắng! </p><p>Vừa nghĩ đến cảnh cô gái váy trắng thấy Diệp Huyên cụt tay cụt chân, nàng ấy cảm thấy rất kích thích! </p><p>Chắc chắn người phụ nữ kia sẽ giết sạch toàn bộ Thần Nhân tộc! </p><p>Nghe thấy lời của Tĩnh Tri, Diệp Huyên hơi cạn lời. </p><p><br>Trong thành có tiếng kêu thảm thiết không ngừng vang lên! </p>"}