{"title":"Chương 7373: “Ta cần hai người giúp đỡ!”  ","content":" Diệp Huyên nhìn thoáng qua, lúc này, cả toà thành đang nội loạn! <br>Đốt giết khắp nơi! <br>Cả toà thành tựa như địa ngục nhân gian! <br>Advertisement <br>Những kẻ yếu không có thực lực kia càng thê thảm hơn. <br>Mặt tối của lòng người thể hiện rõ ràng! <br> Tĩnh Tri bên cạnh Diệp Huyên nhẹ giọng nói: “Ở vũ trụ còn nhiều nơi thế này! Một vài người có thực lực và thế lực cường đại còn có thể tự vệ, nhưng những người yếu hơn thì sao đây? Bọn họ chỉ có thể đợi bị giết mà thôi!” <br>Diệp Huyên không nói gì. <br>Tĩnh Tri nói tiếp: “Lúc đó vì sao ngươi muốn một mình trấn áp những khí Tử Linh kia?” <br>Thật ra nàng ấy rất tò mò về điều này! <br>Vì với hiểu biết của nàng ấy về Diệp Huyên, Diệp Huyên không phải kiểu thánh nhân, hắn cũng không phải người muốn làm anh hùng! <br>Nhưng lúc đó Diệp Huyên vẫn đứng ra! <br>Diệp Huyên nhẹ giọng nói: “Vì nghĩ tới ta và Thanh Nhi trước đây, lúc đó, ta và muội ấy rất bất lực!” <br>Tĩnh Tri nhìn về phía xa: “Các ngươi trước đây, chính là bọn họ bây giờ!” <br>Dứt lời, nàng ấy nhìn về phía Diệp Huyên: “Chúng ta và Thần Nhân tộc nhất định sẽ phải đánh một trận!” <br>Diệp Huyên cười: “Đúng thế!” <br>Dứt lời, hắn mở lòng bàn tay, Tiểu Tháp xuất hiện, một khắc sau, tất cả cường giả của Kiếm Minh đều xuất hiện. <br>Diệp Huyên nhìn Kiếm Tuyệt dẫn đầu: “Bắt đầu từ bây giờ, Kiếm Minh có trách nhiệm bảo vệ trật tự của vũ trụ hiện hữu này! Đầu tiên truyền lệnh với chư thiên vạn giới, rằng tất cả mọi người phải tuân thủ theo trật tự Kiếm Minh đặt ra, có kẻ dám làm loạn thì lập tức giết chết!” <br><br>Kiếm Tuyệt nhìn Diệp Huyên: “Chắc là không đủ người đâu!” <br>Diệp Huyên đáp: “Bảo Chư Thiên Thành và Bất Tử Đế tộc của vũ trụ Cửu Duy giúp đỡ!” <br>Nói xong, hắn nhìn về phía Tiểu Tháp: “Phồn Đoá chí tôn và Đoá Nhất chí tôn!” <br>Hai cô gái xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên nhìn họ: “Ta cần hai người giúp đỡ!” <br>Năng lượng của hai người rất lớn, nếu có sự giúp đỡ của bọn họ, chắc chắn sẽ có thể khôi phục trật tự của vũ trụ này! <br>Hai cô gái gật đầu, sau đó xoay người rời đi. <br>Diệp Huyên nhìn về phía Tĩnh Tri, Tĩnh Tri nói: “Người của Thánh Đường đợi lệnh ngươi!” <br>Diệp Huyên gật đầu: “Bảo người của cô giúp đỡ Kiếm Minh, đồng thời thông báo chuyện của Thần Nhân tộc với tất cả mọi người!” <br>Nghe vậy, Tĩnh Tri khẽ nhíu mày: “Làm thế có dẫn tới khủng hoảng lớn hơn không?” <br>Diệp Huyên đáp: “Đã đến bước đường cùng rồi!” <br>"}