{"title":"Chương 7374: Chỉ cần không vui là lập tức ra tay!  ","content":" Nghe vậy, Tĩnh Tri hiểu ra. <br>Nếu để nhân loại biết có một chủng tộc lợi hại hơn muốn tiêu diệt nhân loại, thì nhân loại sẽ làm sao? <br>Nếu không có người dẫn đầu chắc chắn sẽ rối loạn! <br>Advertisement <br>Nhưng nếu có người dẫn đầu thì sao? <br>Nhân loại giết hại lẫn nhau, nhưng nhân loại cũng là một chủng tộc vô cùng đoàn kết! <br>Vì không đoàn kết là chết hết! <br><br>Mấy người Kiếm Tuyệt cũng lập tức phân ra đi khắp chư thiên vạn giới! <br>Tĩnh Tri nhìn Diệp Huyên: “Tiếp theo, ngươi có dự tính gì không? <br>Diệp Huyên cười nói: “Còn có thể có dự tính gì được? Đương nhiên là đánh nhau với Thần Nhân tộc rồi!” <br>Tĩnh Tri trầm giọng nói: “Chúng ta không có thông tin gì về Thần Nhân tộc cả!” <br>Diệp Huyên ngẩng đầu nhìn về phía sâu trong tinh không, nhẹ giọng nói: “Chúng ta sẽ biết nhanh thôi!” <br>Lúc này, hắn chợt nhíu mày, hắn quay đầu nhìn về phía cách đó không xa, có ba người đang đứng ở đó! <br>Hai nữ một nam! <br>Khi nhìn thấy ba người, Tĩnh Tri ở bên cạnh Diệp Huyên cũng nhíu mày. <br>Ba người này chính là ba người nhóm Ngạn Tri kia! <br>Lúc này, ba người họ đang quan sát Diệp Huyên! <br>Không phải tình cờ gặp nhau, mà là bọn họ đến tìm Diệp Huyên! <br><br>Vì ở vũ trụ hiện hữu bây giờ, Diệp Huyên nổi tiếng nhất. <br>Lúc này, Ngạn Tri cười nói: “Chào Diệp công tử! Ta tên Ngạn Tri! Hai người bên cạnh là học trò của ta! A Mộc và Thấm Thuỷ!” <br>Diệp Huyên gật đầu, hắn quan sát ba người, trong mắt lộ vẻ khó hiểu. <br>Lúc này, kiếm Thanh Huyên trong tay hắn đột nhiên rung lên. <br>Cảm nhận được điều này, trong lòng Diệp Huyên dâng lên sự đề phòng! <br>Ngạn Tri dẫn hai người kia đi tới trước mặt Diệp Huyên, nàng ta cười nhẹ: “Diệp công tử, ta có thể xem thử thanh kiếm trong tay ngươi không?’ <br>Rõ ràng là đã phát hiện kiếm Thanh Huyên trong tay Diệp Huyên! <br>Diệp Huyên lắc đầu cười đáp: “E rằng không được!” <br>Lúc này, A Mộc bên cạnh Ngạn Tri đột nhiên lạnh lùng nói: “Không biết điều!” <br>Nói xong, hắn ta vung tay áo, một lực lượng mạnh mẽ áp đảo về phía Diệp Huyên! <br>Chỉ cần không vui là lập tức ra tay! <br>"}