{"title":"Chương 7376: “Vấn đề thực lực!”  ","content":" Ngạn Tri chớp mắt: “Có bằng chứng gì?” <br>Diệp Huyên cười: “Không sao, nếu cô nương không tin thì thôi, dù sao ta tin là được rồi!” <br>Advertisement <br>Ngạn Tri: “…” <br>Thấm Thuỷ chợt cất lời: “Diệp công tử, nghe nói Thần Nhân tộc muốn tiêu diệt nhân loại, mà ngươi là tổ tiên của Thần Nhân tộc chuyển thế, vậy ngươi có thái độ gì với chuyện lần này”. <br><br>Diệp Huyên ngẫm nghĩ, sau đó khẽ thở dài: “Không ngờ con cháu đời sau của ta lại làm chuyện vô nhân đạo như thế! Sớm biết vậy thì lúc trước ta đã vung đao tự thiến mình rồi!” <br>Ba cô gái: “…” <br>Diệp Huyên đột nhiên nhìn về phía Ngạn Tri, cười nói: “Ngạn Tri cô nương, ngươi có ý kiến gì về chuyện Thần Nhân tộc muốn tiêu diệt nhân loại không?” <br>Ngạn Tri chớp mắt, sau đó đáp: “Ngươi có ý kiến gì về việc nhân loại nuôi súc vật để ăn không?” <br>Diệp Huyên im lặng. <br>Ngạn Tri cười nói: “Khi nãy ngươi nói Thần Nhân tộc tiêu diệt nhân loại là vô nhân đạo, vậy ta muốn hỏi Diệp công tử, nhân loại ăn súc vật, nô dịch những sinh linh còn lại thì coi là gì?” <br>Diệp Huyên khẽ mỉm cười: “Ta là nhân loại!” <br><br>Ngạn Tri nhìn Diệp Huyên, khẽ nhếch môi: “Diệp công tử như thế là tiêu chuẩn kép rồi! Nhân loại nuôi súc vật ăn, nô dịch những sinh linh khác, Diệp công tử nói mình là nhân loại. Mà Thần Nhân tộc muốn tiêu diệt nhân loại, Diệp công tử lại nói là vô nhân đạo…” <br>Nói đến đây, nàng ta lắc đầu cười khẽ: “Diệp công tử, tiêu chuẩn kép không tốt đâu!” <br>Diệp Huyên cười nói: “Vấn đề thực lực!” <br>Ngạn Tri cười: “Diệp công tử nói đúng trọng điểm rồi! Thật ra chúng ta không cần nói đến nhân nghĩa đạo đức gì cả, nói thẳng ra chính là vấn đề thực lực! Dù nhân loại có thể nuôi súc vật để ăn, hơn nữa nô dịch sinh linh khác, đó là vì nhân loại có thực lực! Mà Thần Nhân tộc muốn tiêu diệt loài người vì nguyên nhân gì thì không còn quan trọng nữa, quan trọng là Thần Nhân tộc mạnh hơn nhân loại! Ngươi thấy đúng không?” <br>Diệp Huyên khẽ mỉm cười: “Đúng thế, yếu hơn thì phải chịu đòn! Bây giờ nhân loại yếu, bị đánh là chuyện rất bình thường, điều này, ta luôn rất rõ ràng”. <br>Ngạn Tri tỏ vẻ ngạc nhiên: “Ta vốn tưởng Diệp công tử còn muốn bàn về đạo đức với ta đấy!” <br>Diệp Huyên cười to: “Ngạn Tri cô nương, ta hơi tò mò, tại sao Thần Nhân tộc này lại muốn tiêu diệt nhân loại?” <br>"}