{"title":"Chương 7378 “Vì sao không giết bọn họ?”  ","content":"<p> Thần Nhân tộc chế tạo? </p><p>Ngạn Tri rơi vào trầm tư. </p><p>Nếu là Thần Nhân tộc chế tạo thì cũng đồng nghĩa với việc có Thần Nhân tộc giúp đỡ nhân loại! </p><p>Hơn nữa còn không phải người bình thường! </p><p>Là ai? </p><p>Vô số cường giả Thần Nhân tộc lập tức xuất hiện trong đầu Ngạn Tri. </p><p>Lúc này, Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên xuất hiện trong tay hắn, hắn cười nói: “Ngạn Tri cô nương, ta còn có việc, cáo từ!” </p><p>Dứt lời, hắn xoay người rời đi. </p><p>Ngạn Tri nhìn Diệp Huyên đã rời đi, im lặng không nói một lời! </p><p>Lúc này, Thấm Thuỷ bên cạnh nàng ta chợt nói: “Sư phụ, người thật sự tin thanh kiếm này là do Thần Nhân tộc ta chế tạo sao?” </p><p>Ngạn Tri trầm giọng nói: “Thanh kiếm này vô cùng bí ẩn, Thời Không Chi Đạo ẩn chứa bên trong vượt xa vũ trụ này, chẳng những thế còn có những thứ ta không thể nhìn thấu được. Có lẽ thanh kiếm này không phải do nhân loại chế tạo!”  </p><p>Thấm Thuỷ khẽ nhíu mày: “Vậy sẽ là ai chứ?” </p><p>Ngạn Tri nhẹ giọng nói: “Không biết! Nhưng chắc chắn không phải Thần Nhân tộc bình thường! Nhưng đối phương làm thế vì mục đích gì? Giúp đỡ nhân loại ư?” </p><p>Nói xong, nàng ta cau mày. </p><p>Thấm Thuỷ chợt hỏi: “Sư phụ, có phải là Diệp Huyên kia nói dối không?” </p><p>Ngạn Tri đáp: “Chắc là không đâu? Người này đã lấy nhân phẩm ra thề rồi! Hơn nữa chắc chắn nhân loại không có năng lực chế tạo thanh kiếm kia”. </p><p>Thấm Thuỷ trầm giọng hỏi: “Vậy chúng ta phải làm sao đây?” </p><p>Ngạn Tri nói: “Ngươi trở về Thần Nhân tộc, thông báo chuyện này cho Tộc trưởng, ta ở lại đây quan sát!” </p><p>Thấm Thuỷ gật đầu: “Được!” </p><p>Dứt lời, nàng ta xoay người biến mất ở cuối chân trời. </p><p>Ngạn Tri nhìn về phía xa, sau đó biến mất. </p><p>… </p><p>Bên kia, Tĩnh Tri nhìn về phía Diệp Huyên: “Bọn họ là người của Thần Nhân tộc!” </p><p><br>Diệp Huyên lắc đầu: “Như lời cô nói đấy, cuối cùng chúng ta và Thần Nhân tộc vẫn phải đánh một trận, không phải sao?” </p>"}