{"title":"Chương 7379: “Có lẽ là thế!”  ","content":"Tĩnh Tri ngẩng đầu nhìn về phía chỗ sâu trong tinh không: “Ngươi biết không? Trước đây chúng ta vẫn luôn muốn rời khỏi vũ trụ hiện hữu này, đi ngắm nhìn vũ trụ bên ngoài! Nhưng khi thật sự có thể rời khỏi nơi này, chúng ta lại phát hiện thế giới bên ngoài lại tràn đầy ác ý với chúng ta!” <br>Tò mò! <br>Từ trước đến giờ, sự tò mò của nhân loại luôn có thể hại chết nhân loại! <br>Advertisement <br>Diệp Huyên định đáp lời thì lúc này, trên đầu hai người đột nhiên xuất hiện một cửa đá thật to! <br>Thần Môn! <br>Cửa đá từ từ mở ra, một áp lực đáng sợ lao xuống, sau đó, một ông lão xuất hiện! <br><br>Chương lão! <br>Sau khi xuất hiện, Chương lão nhìn về phía Diệp Huyên: “Ngươi không bảo vệ được nhân loại đâu!” <br>Diệp Huyên cười: “Ông cũng là nhân loại mà!” <br>Chương lão đáp: “Ta khác với ngươi!” <br>Diệp Huyên hơi khó hiểu: “Khác chỗ nào?” <br>Chương lão đáp: “Ta có thể trở thành thần nhân! Sau khi nhân loại bị tiêu diệt, ta sẽ đưa tất cả mọi người của Thần Môn đến Thần vực, ở nơi đó có thể tiếp thu văn minh Thần đạo! Một văn minh vượt xa văn minh của nhân loại!” <br>Thần vực! <br>Diệp Huyên cau mày. <br>Lúc này, Chương lão lại nói: “Ta vốn muốn tất cả nhân loại có thể ra đi thanh thản, nhưng nếu ngươi đã làm thế thì đừng trách chúng ta không có đạo đức!” <br>Vừa nói xong, không gian xung quanh chợt rung lên, một khắc sau, không gian bắt đầu nứt ra, sau đó bắt đầu bốc cháy! <br>Phải nói rằng là toàn bộ vũ trụ hiện hữu bắt đầu cháy lên! <br><br>Thấy cảnh này, Diệp Huyên trầm giọng nói: “Có lẽ là có trận pháp bao phủ vũ trụ hiện hữu của chúng ta, nếu không, bọn họ hoàn toàn không thể tuỳ tiện huỷ diệt vũ trụ hiện hữu này!” <br>Tĩnh Tri gật đầu: “Có lẽ là thế!” <br>Diệp Huyên nhìn về phía cửa đá kia: “Ở phía sau cửa đá!” <br>Tĩnh Tri định đáp lời thì Diệp Huyên đột nhiên rút kiếm! <br>Vụt! <br>Một tia kiếm quang bay lên cao, chém thẳng về phía Chương lão đang đứng trước cửa đá! <br>Thấy Diệp Huyên cầm kiếm xông lên, Chương lão chậm rãi đè tay xuống, một chưởng ấn khổng lồ rơi xuống từ trên trời. <br>Ầm! <br>Bầu trời trên đầu Diệp Huyên lập tức trở nên hư ảo! <br>Diệp Huyên chợt gào lên: “Chém!” <br>Oanh! <br>"}