{"title":"Chương 7380: Đông người quá! ","content":" Kiếm quang chém thẳng lên chưởng ấn kia, sau đó, chưởng ấn lập tức vỡ tan, biến thành vô số lưu quang, cùng lúc đó, Diệp Huyên đã cầm kiếm lao tới trước mặt Chương lão, lại chém một kiếm xuống! <br>Chương lão đang định ra tay thì sắc mặt lão ta chợt thay đổi, vì một lực lượng thần bí đã bao vây lấy lão ta! <br>Kiếm Vực! <br>Phương Thốn Kiếm Vực! <br>Advertisement <br>Vào khoảnh khắc kiếm của Diệp Huyên chém xuống, một vùng kiếm quang thoáng chốc bao phủ lấy hắn và Chương lão! <br>Trong nháy mắt tiêu diệt mọi thứ! <br><br>Oanh! <br>Một tiếng nổ vang lên, có linh hồn bay ra từ trong kiếm quang! <br>Chính là linh hồn của Chương lão! <br>Vào khoảnh khắc khi nãy, thân thể lão ta lập tức vỡ tan, chẳng những thế dù linh hồn thoát được, nhưng cũng gần như là trong suốt! <br>Một kiếm suýt tiêu diệt lão ta! <br>Chương lão nhìn Diệp Huyên bằng ánh mắt khó tin: “Ngươi…” <br>Lúc này, kiếm trong tay Diệp Huyên đột nhiên bay ra. <br>Chương lão còn chưa kịp phản ứng đã bị kiếm Trấn Hồn đâm vào giữa chân mày! <br>Oanh! <br>Linh hồn của lão ta lập tức bị hấp thu! <br>Sau khi linh hồn của Chương lão bị hấp thu, kiếm Thanh Huyên khẽ rung! <br> Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên trở về trong tay hắn, lúc này, sắc mặt hắn hơi tái nhợt. <br>Thi triển Phương Thốn Kiếm Vực này tốn quá nhiều sức lực! <br>Thật ra hắn vẫn chưa hoàn toàn kiểm soát được Phương Thốn Kiếm Vực, nhiều nhất chỉ nắm giữa được tám phần thôi, vì Kiếm Vực này hoàn toàn dựa vào hắn tự mày mò! <br>Nếu không nhờ có kiếm Thanh Huyên, dù hắn sử dụng Phương Thốn Kiếm Vực cũng khó mà giết được Chương lão! <br>Thực lực của đối phương quá đáng sợ! <br>Trong bóng tối, Ngạn Tri nghiêm túc quan sát Diệp Huyên, nàng ta không ngờ Diệp Huyên có thể giết chết Chương lão bằng một kiếm!<br>Cảnh giới của lão ta vượt xa Diệp Huyên! <br>Ngạn Tri nhìn về phía kiếm Thanh Huyên trong tay Diệp Huyên! <br>Diệp Huyên có thể vượt cấp chém chết Chương lão phần lớn là vì Kiếm Vực hắn vừa sử dụng và thanh kiếm này! <br>Nàng ta càng thấy tò mò về thanh kiếm này hơn! <br><br><br>"}