{"title":"Chương 7381: Đầu hàng luôn cho xong!  ","content":" Lúc này, Tiểu An và Tĩnh Tri xuất hiện bên cạnh Diệp Huyên. <br>Ngoài ra còn có một ông lão tóc bạc! <br>Nhìn thấy ông lão tóc bạc, Diệp Huyên thoáng sửng sốt. <br>Hắn đã từng gặp người này, chính là ông lão đánh cờ với Thanh Nhi! <br>Advertisement <br>Sao ông ấy lại đến đây? <br>Diệp Huyên nhìn ông lão, ông ấy cười ngượng ngùng: “Diệp thiếu!” <br><br>Diệp Huyên cười hỏi: “Sao tiền bối lại đến đây?” <br>Ông lão đáp: “Nghe Diệp thiếu đang kêu gọi, sao ta có thể không đến được?” <br>Diệp Huyên đang định đáp lời thì ông lão lại nói: “Ngày đó sau khi tạm biệt tiền bối trở về, ta đã lĩnh ngộ được vài điều, không ngờ đã thăng được một cấp rồi!” <br>Diệp Huyên quan sát ông lão, ông lão thật sự mạnh hơn trước đây nhiều! <br>Ông lão này đúng là lợi hại! <br>Sau khi bị Thanh Nhi đả kích một lần đã trở nên mạnh hơn rồi? <br>Ông lão tóc bạc nhìn về phía cường giả Thần Môn phía xa, nói với giọng điệu nặng nề: “Diệp thiếu, những người này không đơn giản!” <br>Diệp Huyên gật đầu: “Bọn họ là người của Thần Nhân tộc, muốn huỷ diệt vũ trụ của chúng ta và tất cả nhân loại!” <br>Ông lão tóc bạc cau mày: “Thật sự muốn huỷ diệt tất cả nhân loại sao?” <br>Diệp Huyên gật đầu. <br>Ông ấy lập tức sa sầm mặt: “Đó là một chủng tộc cường đại hơn à?” <br>Diệp Huyên gật đầu: “Thần Nhân tộc, trước kia chưa từng nghe nói đến, nhưng bây giờ xem ra thực lực của đối phương chắc chắn mạnh hơn Nhân tộc!” <br>Trong mắt ông lão tóc bạc lộ vẻ lo lắng, như nhớ ra điều gì, ông ấy nhìn Diệp Huyên: “Diệp thiếu, muội muội của cậu là nhân loại đúng không?” <br><br>Diệp Huyên gật đầu: “Đương nhiên Thanh Nhi là nhân loại rồi, sao tiền bối lại hỏi thế?” <br>Ông lão tóc bạc cười to: “Là nhân loại sao! Nếu là nhân loại thì ta không sợ nữa!” <br>Khi nãy ông ấy chỉ sợ cô gái váy trắng là người của Thần Nhân tộc! <br>Nếu là thế thì còn đánh đấm gì nữa? <br>Đầu hàng luôn cho xong! <br>Nhưng nếu cô gái váy trắng là nhân loại thì còn gì phải sợ nữa? <br>Nghe thấy lời của ông lão, Diệp Huyên lắc đầu cười khẽ, hắn nhìn những cường giả của Thần Môn ở phía xa: “Tiền bối, ta cần mọi người giúp ta ngăn cản những người này!” <br>Ông lão lắc đầu: “Tiểu hữu, chúng ta không ngăn được!” <br>Cảnh giới của những người này cao hơn bọn họ, hơn nữa còn đông hơn, ba người họ muốn ngăn cản mấy chục người thế này không thực tế chút nào! <br>Tiểu An đột nhiên nói: “Ta có thể!” <br>Tĩnh Tri nhìn Tiểu An: “Ngươi có thể cái khỉ gì!” <br>Nàng ấy phát hiện ra, Tiểu An này vì Diệp Huyên mà gần như nói chuyện không suy nghĩ rồi! <br>"}