{"title":"Chương 7382: Tại sao mình cứ thế đã chết rồi? ","content":" Ba người ngăn cản mấy chục người? <br>Hoàn toàn không có khả năng! <br>Đừng nói là ba người họ, dù có thêm Diệp Huyên cũng không ngăn cản được! <br>Advertisement <br>Diệp Huyên đột nhiên quay đầu, vô số ngọn lửa không ngừng tràn vào vũ trụ hiện hữu, nhiều nhất là nửa canh giờ, những ngọn lửa này sẽ cắn nuốt toàn bộ vũ trụ! <br>Hắn không còn nhiều thời gian nữa! <br> Phải đi vào trong cửa đá để huỷ trận pháp! <br>Lúc này, một ông lão của Thần Môn nhìn về phía Diệp Huyên: “Ngươi muốn cứu nhân loại ư, đúng là hoang tưởng!” <br>Diệp Huyên nhìn lão ta: “Các ngươi cũng là nhân loại, Thần Nhân tộc muốn tiêu diệt cả nhân loại, chẳng lẽ các ngươi…” <br>Ông lão cười nhạt: “Nhân loại? Đợi tiêu diệt các ngươi rồi, chúng ta sẽ có thể đi đến Thần vực, Thần Nhân tộc sẽ giúp chúng ta thoát khỏi thân thể và linh hồn của nhân loại, khi đó, chúng ta sẽ tiếp xúc với nền văn minh Thần đạo, tu luyện võ đạo tân tiến hơn!” <br>Nghe vậy, Diệp Huyên cạn lời. <br>Lúc này, ông lão kia lại cười châm chọc: “Nhân loại, không phải ngươi thích gọi người à? Nào, ngươi gọi đi!” <br>Diệp Huyên nhíu mày: “Sao lại nói ta thích gọi người?” <br>Ông lão châm chọc: “Lúc trước không phải ngươi gọi người để giải cứu nhân loại à? Nhưng ta có thể cho ngươi biết, Thần Nhân tộc ta đang tìm kiếm người đứng sau ngươi, nếu ngươi gọi người, e rằng bọn họ chỉ có mạng đến, không có mạng đi!” <br>Diệp Huyên trầm giọng nói: “Ta không gọi, ông đừng có ép ta!” <br>Ông lão nhìn chằm chằm Diệp Huyên: “Không phải người đứng sau ngươi đã thoát khỏi quy tắc rồi à? Ngươi gọi đi!” <br>Diệp Huyên quay đầu nhìn Tĩnh Tri: “Đây là lần thứ mấy ông ta bảo ta gọi người rồi?” <br>Tĩnh Tri ngẫm nghĩ một lát rồi đáp: “Hình như là ba lần! Ngươi có thể gọi, là bọn họ bảo ngươi gọi, không phải ngươi tự gọi, ta và ông lão tóc bạc đều có thể làm chứng!” <br><br>Diệp Huyên gật đầu: “Được!” <br>Dứt lời, hắn lấy kiếm Thanh Huyên ra, sau đó nói; “Thanh Nhi, bọn họ bảo ta gọi muội, ta vốn đã từ chối, nhưng bọn họ cứ ép buộc ta, ta… Hay là muội ra tay một lần đi? Một lần cuối cùng thôi!” <br>Sau một hồi yên tĩnh, kiếm Thanh Huyên rung lên…<br>Nhìn thấy kiếm Thanh Huyên trong tay khẽ rung, Diệp Huyên vội nói: “Thanh Nhi?” <br>Ong! <br>Một tiếng kiếm reo đột nhiên vang vọng, sau đó, kiếm Thanh Huyên bay lên. <br>Vụt! <br>Một tia kiếm quang xuyên thủng qua giữa chân mày ông lão, cùng lúc đó, đầu của những cường giả Thần Môn kia cũng đều rơi xuống. <br>Ba mươi mấy cái đầu đầm đìa máu tươi đồng loạt rơi xuống, vô cùng đẫm máu. <br>Ông lão bị kiếm quang xuyên thủng sửng sốt! <br>Tại sao mình cứ thế đã chết rồi? <br>"}