{"title":"Chương 7385 Nhưng lại không dám!  ","content":"<p> Dù sao Diệp Huyên cũng sẽ không chết! </p><p>Diệp Huyên không chết, bọn họ cũng không chết! </p><p>Diệp Huyên im lặng một lát rồi nói: “Tĩnh Tri cô nương, xin cô giúp ta xử lý chuyện bên ngoài vũ trụ này!” </p><p>Tĩnh Tri gật đầu: “Chuyện bên ngoài cứ để ta xử lý!” </p><p>Diệp Huyên lại nhìn ông lão tóc bạc: “Tiền bối, bên cạnh ông còn người cường đại giống ông không?” </p><p>Ông lão tóc bạc hơi do dự, sau đó đáp: “Vẫn còn, nhưng bọn họ rất sợ chết, cho nên không ra mặt”. </p><p>Diệp Huyên cười: “Nếu có lợi ích thì sao?” </p><p>Trước mắt ông lão tóc bạc sáng lên: “Lợi ích gì!” </p><p>Diệp Huyên đáp: “Ví dụ như đi vào tháp của ta tu luyện!” </p><p>Ông lão tóc bạc trầm giọng nói: “Diệp thiếu, cậu nói thật sao?” </p><p>Ông ta cũng từng nghe nói đến chức năng khó tin của Tiểu Tháp kia, nếu thật sự có thể đi vào trong tu luyện thì quá là có lợi cho ông ta! </p><p>Diệp Huyên gật đầu: “Thật chứ, tiền bối có thể đi vào tu luyện bất cứ lúc nào, nếu bạn của tiền bối cũng đồng ý đến giúp đỡ thì cũng có thể đi vào tu luyện! Chẳng những thế, ta còn có thể giúp các tiền bối trở nên mạnh hơn!” </p><p>Hắn phát hiện, phong ấn trong người ông lão tóc bạc còn chưa biến mất. </p><p>Phong ấn Thần Nhân tộc để lại! </p><p>Thật ra hắn cũng hơi khiếp sợ ông lão tóc bạc, vì dưới tình huống phong ấn còn chưa phá mà ông ấy đã tu luyện đến trình độ này rồi! </p><p>Đây là một chuyện rất đáng sợ! </p><p>Dù ông lão chưa vượt qua Thần Hồn Cảnh, nhưng chắc chắn thực lực của ông ấy không hề thua kém Tiểu An và Tĩnh Tri! </p><p>Ông lão tóc bạc trầm giọng nói: “Giống như Tĩnh Tri cô nương và Tiểu An cô nương sao?” </p><p>Diệp Huyên gật đầu. </p><p>Ông lão tóc bạc khẽ thở dài. </p><p>Diệp Huyên hơi khó hiểu: “Vì sao tiền bối lại thở dài?” </p><p>Ông lão tóc bạc nhẹ giọng nói: “Từ rất nhiều năm trước, ta đã cảm nhận trong người mình có phong ấn, vì cho dù ta tu luyện thế nào cũng không thể bước ra bước cuối cùng! Lúc đó còn không dám chắc chắn, không ngờ trong người nhân loại chúng ta thật sự có phong ấn đó…”</p><p>Diệp Huyên đáp: “Khách sáo rồi!” </p>"}