{"title":"Chương 7387: Hắn không biết phải trả lời thế nào.  ","content":" Thực lực của Ngạn Tri trước mắt là Lục Đoạn đỉnh cao, mà ở Thần Nhân tộc, Lục Đoạn đã xem như trên trung bình rồi! <br>Diệp Huyên nhìn về phía Ngạn Tri: “Ngươi nói Thần Nhân tộc muốn tiêu diệt nhân loại là vì trong nhân loại xuất hiện người vượt quy tắc, khiến các ngươi cảm thấy bất an?” <br>Ngạn Tri gật đầu. <br>Advertisement <br>Diệp Huyên lại hỏi: “Chính là cô gái váy trắng và người đàn ông áo xanh kia sao?” <br> Ngạn Tri gật đầu một lần nữa. <br>Nghe vậy, Diệp Huyên chợt vỗ đùi! <br>Tai bay vạ gió! <br>Hắn lại gặp tai bay vạ gió rồi! <br>Ngạn Tri nhìn Diệp Huyên: “Hai người họ chính là người đứng sau ngươi!” <br>Diệp Huyên nhẹ giọng nói: “Ngươi nói xem bây giờ Thần Nhân tộc sẽ làm gì?” <br>Ngạn Tri nhìn Diệp Huyên: “Các ngươi tiêu diệt những nhân loại kia của Thần Môn đã khiến Thần Nhân tộc cảnh giới hơn, cũng sẽ khiến Thần Nhân tộc càng quyết tâm tiêu diệt nhân loại hơn. Vì các dấu hiệu đều đã cho thấy nhân loại sắp thoát khỏi sự khống chế của Thần Nhân tộc!” <br>Diệp Huyên cười nói: “Vậy ngươi cảm thấy ta nên làm gì?” <br>Ngạn Tri đáp: “Đầu hàng!” <br> Diệp Huyên khẽ nhíu mày: “Đầu hàng?” <br>Ngạn Tri gật đầu: “Nhân loại, ngươi là một người thông minh, nên ta mới cho ngươi biết những chuyện của Thần Nhân tộc! Vì ngươi sẽ biết trước mắt, nhân loại hoàn toàn không thể chống lại Thần Nhân tộc! Nếu không đánh lại thì sao lại không đầu hàng? Giống như ta vậy, bây giờ bị khống chế nên ta lập tức đầu hàng đây! Còn sống mới là quan trọng nhất, không phải sao?” <br>Diệp Huyên cạn lời. <br>Hắn không biết phải trả lời thế nào. <br>Dường như người phụ nữ này nói khác có lý! <br>Ngạn Tri lại nói: “Diệp công tử, sự lựa chọn tốt nhất của ngươi bây giờ chính là đầu hàng, chỉ có đầu hàng mới có cơ hội sống thôi!” <br>Diệp Huyên lắc đầu cười khẽ: “Đi cầu xin Thần Nhân tộc ư? Ta không làm được!” <br>Ngạn Tri khẽ thở dài: “Diệp công tử, ta biết ngươi gửi gắm hy vọng vào hai cường giả phía sau mình! Ta thừa nhận trước đó ta thật sự hơi đánh giá thấp thực lực của bọn họ! Bọn họ rất mạnh, ít nhất là cường giả Thất Đoạn thậm chí là Bát Đoạn, tạm thời cứ xem như bọn họ là cường giả Bát Đoạn đi! Nhưng ngươi cảm thấy hai người họ có thể chống lại Thần Nhân tộc sao? Ngươi biết gì không, trước khi ta đến, Thần Nhân tộc ta đã bắt đầu truy nã bọn họ, mà bây giờ bọn họ đều đã trốn rồi, hoàn toàn không dám để lộ thân phận thật sự. Nếu hai người họ thật sự có thể chống lại Thần Nhân tộc thì cần gì phải trốn tránh như thế?” <br>Trốn tránh? <br>"}