{"title":"Chương 7391: Sắc mặt ả ta hơi khó coi.  ","content":" Diệp Huyên nhẹ giọng hỏi: “Tiểu Cửu, cô biết không? Đôi khi ta rất hận suy nghĩ ích kỷ của mình!” <br>Khương Cửu hỏi: “Vì sao?” <br>Diệp Huyên đáp: “Nếu năm đó lão Kỷ cũng ích kỷ thì ta với Mặc Vân Khởi và An Chi đều đã chết. Mà ông ấy vì chúng ta nên đã hy sinh mạng sống của mình”. <br>Advertisement <br>Khương Cửu im lặng. <br>Diệp Huyên kéo Khương Cửu chậm rãi đứng lên, nhìn mộ lão Kỷ trước mặt rồi cười nói: “Lúc trước ta ích kỷ, bởi vì ta chỉ có một mình muội muội là người thân, nhưng bây giờ ta có rất nhiều người thân và bạn bè. Lão Kỷ, ông yên tâm, ta sẽ bảo vệ học viện Thương Lan, chỉ cần Diệp Huyên ta còn sống thì học viện Thương Lan sẽ luôn tồn tại”. <br><br>Nói xong, hắn lại nhìn về phía Khương Cửu: “Chỉ cần ta còn sống, Khương Quốc vẫn sẽ còn!” <br>Khương Cửu kéo tay Diệp Huyên, nhẹ giọng bảo: “Ta chỉ sợ gánh nặng trên lưng ngươi quá nhiều”. <br>Diệp Huyên cười: “Là trách nhiệm của ta”. <br>Khương Cửu nhìn Diệp Huyên, thật lâu sau mới nở nụ cười: “Ngươi còn nhớ lần đầu tiên chúng ta gặp nhau không?” <br>Diệp Huyên gật đầu: “Đương nhiên”. <br>Khương Cửu cười: “Lúc đó ngươi nói cho dù Khương Quốc có không tốt đến đâu thì cũng là nước của chúng ta, không cho phép người ngoài giẫm đạp! Lời nói này của ngươi đã thu hút ta!” <br>Diệp Huyên cười ha hả. <br>Cảnh tượng này khiến hắn như trở lại lúc ban đầu. <br>Khương Cửu khẽ cười rồi bảo: “Đối mặt với Thần Nhân tộc, ta không giúp gì được cho ngươi, không chỉ không giúp được gì mà còn có thể sẽ trở thành gánh nặng cho ngươi! Nhưng nếu ngươi chết thì cứ yên tâm, Khương Cửu ta sẽ không sống một mình!” <br>Diệp Huyên quay đầu nhìn Khương Cửu, nàng ấy cười nói: “Ta không thể cùng ngươi đối mặt với Thần Nhân tộc, nhưng ta có thể chết cùng ngươi!” <br>Diệp Huyên nhẹ giọng nói: “Chúng ta đều sẽ sống tốt!” <br><br>Nói rồi hắn nắm chặt tay Khương Cửu. <br>Hai người nắm tay nhau đi về phía xa. <br>… <br>Thần vực. <br>Trong tháp Thần Nhân, một số cường giả của Thần Nhân tộc đã tập trung trong điện. <br>Tộc trưởng Ma Diêm của Thần Nhân tộc ngồi ở vị trí cao nhất nhìn mọi người trong điện: “Thần Môn đã bị tiêu diệt!” <br>Nói xong ánh mắt ông ta nhìn vào Ách Ngôn: “Ngươi không định giải thích điều gì à?” <br>Mọi người đều đổ dồn ánh mắt vào Ách Ngôn. <br>Sắc mặt ả ta hơi khó coi. <br>Ả ta cũng không ngờ nhân loại lại có thể tiêu diệt được Thần Môn! <br>Phải biết rằng tuy người của Thần Môn ít nhưng trong đó có hơn chục đại trận siêu cấp, những đại trận đó bao phủ toàn bộ thế giới nhân loại. <br>"}