{"title":"Chương 7392: Thế giới vô tận!  ","content":" Có những đại trận đó, muốn tiêu diệt nhân loại thật sự không dễ dàng. <br>Nhưng nàng ta không ngờ không chỉ Thần Môn bị tiêu diệt mà ngay cả những đại trận đó cũng bị phá huỷ. <br>Lúc này Đại trưởng lão Yếm Chu của Thần Nhân tộc chợt lên tiếng: “Xem ra nhân loại đã sắp nằm ngoài tầm kiểm soát của chúng ta rồi”. <br>Advertisement <br>Nghe vậy, sắc mặt của tất cả các thần nhân trong điện đều trầm xuống. <br>Tộc trưởng Ma Diêm nói: “Nhân loại này nhất định phải tiêu diệt càng sớm càng tốt! Nếu để chúng trỗi dậy, vậy Thần Nhân tộc của ta chẳng phải sẽ thành trò cười cho cả vũ trụ sao?” <br><br>Nói xong ông ta nhìn Ách Ngôn: “Ách Ngôn, nếu ngươi không có khả năng này thì ta sẽ phái người khác”. <br>Ách Ngôn nghiêm nghị đáp: “Không cần! Lần này ta sẽ đích thân đi!” <br>Ma Diêm gật đầu: “Ngươi có thể huy động một vài Thần tướng, sáu người đã đủ chưa?” <br>Ách ngôn khẽ trả lời: “Ba người là đủ rồi”. <br>Ma Diêm gật đầu: “Ngươi điều ba Thần tướng đi, lần này ta không muốn có thêm chuyện ngoài ý muốn nào nữa”. <br>Ách Ngôn khẽ gật đầu, đang định đi thì Đại trưởng lão Yếm Chu chợt cất lời: “Hình như chúng ta vẫn chưa biết rõ vì sao Thần Môn lại bị tiêu diệt!” <br>Nghe vậy, Ách Ngôn ở bên dưới nhíu chặt lông mày. <br>Tại sao Thần Môn lại bị tiêu diệt? <br>Nàng ta vẫn chưa làm rõ chuyện này. <br> Lúc này, Yếm Chu trầm giọng bảo: “Ách Ngôn, sau khi ngươi xuống đó hãy điều tra chuyện này trước, vì ta thấy chuyện này khá có vấn đề, để đề phòng, ngươi cứ dẫn theo sáu Thần tướng đi”. <br>Ách Ngôn suy nghĩ một chút rồi gật đầu: “Vâng!” <br>Yếm Chu lại nói: “Nhớ không được sơ ý! Tuy nhân loại là do Thần Nhân tộc chúng ta tạo ra, nhưng họ cũng có văn minh võ đạo riêng của mình, hơn nữa một số người đã vượt khỏi quy tắc mà chúng ta đặt ra, điều này có nghĩa là trong số họ có thể còn có một vài cường giả đặc biệt. Tóm lại không được xem nhẹ, không được bất cẩn, nếu không đánh lại thì lập tức quay về”. <br>Ách Ngôn gật đầu: “Đã rõ!” <br>Nói xong ả ta quay lưng rời đi. <br>Sau khi Ách Ngôn đi, tộc trưởng Ma Diêm mới nói: “Có tin gì của Vũ Trần không?” <br>Một vị trưởng lão ở bên dưới lắc đầu: “Không có”. <br>Nghe vậy, Ma Diêm nhíu mày: “Ông ấy vẫn chưa tìm được cô gái váy trắng và người đàn ông áo xanh à?” <br><br><br>"}