{"title":"Chương 7393: Có người đang duy trì trật tự!  ","content":" Ma Diêm nghiêm nghị hỏi: “Họ đã trốn tới nơi đó rồi sao?” <br>Vị trưởng lão kia thấp giọng trả lời: “Rất có khả năng này! Vì nếu họ còn ở Thần vực thì chúng ta đã tìm thấy từ lâu rồi! Nhưng chúng ta đã tìm kiếm khắp Thần vực cũng không thấy dấu vết của hai người họ. Vậy chỉ có một khả năng, đó là họ đã đến Vô Tận giới”. <br>Ma Diêm trầm tư giây lát rồi nói: “Tìm! Tiếp tục phái thêm người đi tìm! Còn nữa, ban lệnh thưởng tới Vô Tận giới, ai cung cấp tin tức về hai người này đều sẽ được thưởng hai quặng mỏ Linh Tinh”. <br>Trưởng lão đó khẽ gật đầu: “Tuân lệnh!” <br>Advertisement <br>Nói xong ông ta quay người rời đi! <br>Chẳng bao lâu, lệnh ban thưởng đã được cấp tốc được gửi đến Vô Tận giới…<br><br>Ách Ngôn đến Thần Môn. <br>Thần Môn lúc này không có một bóng người. <br>Mà những đại trận trong Thần Môn cũng đã bị phá huỷ hoàn toàn! <br>Ách Ngôn nhìn xung quanh, giây tiếp theo ả ta biến mất tại chỗ, đến khi xuất hiện lại lần nữa thì đã đi vào thế giới nhân loại. <br>Khi cảm nhận được hơi thở của vô số nhân loại, ả ta chợt cau mày. <br>Ả ta không thích nhân loại lắm. <br>Một lúc sau, Ách Ngôn chợt nói: “Bảo người của Thần Học Viện làm lại trận pháp, bây giờ ta sẽ đi điều tra!” <br>Phía sau Ách Ngôn, một Thần tướng lặng lẽ rời đi. <br>Ách Ngôn biến mất, khi xuất hiện lần nữa thì đã đến một Cổ Thành, lúc này Cổ Thành đã cực kỳ hỗn loạn. <br>Tiếng kêu tang tóc vang lên khắp chốn. <br>Ách Ngôn nhìn cả toà thành, khoé miệng hiện lên một tia giễu cợt: “Không hổ là chủng tộc cấp thấp, lúc này rồi còn tự tàn sát lẫn nhau! Thật là…” <br>Lúc này, một tiếng kiếm ngân chợt vang lên từ trong thành, ngay sau đó một âm thanh cũng vang lên từ trong thành, tiếp đến là một âm thanh vang lên từ trong mọi ngóc ngách của thành: “Thành này do Kiếm Minh ta tiếp quản, bắt đầu từ giờ phút này, kẻ nào cả gan làm loạn, giết không tha!” <br><br>Kiếm Minh! <br>Ách Ngôn cau mày. <br>Chẳng mấy chốc, trong thành vang lên những tiếng kêu la thảm thiết, nhưng chẳng bao lâu trong thành lại từ từ im ắng trở lại! <br>Nhìn thấy cảnh này, sắc mặt Ách Ngôn sa sầm. <br>Có người đang duy trì trật tự! <br>Kiếm Minh? <br>Không suy nghĩ nhiều, ả ta lập tức biến mất. <br>Chư Thiên Thành. <br>Ách Ngôn vào trong Kiếm Điện của Kiếm Minh, trong điện chỉ có một người, chính là Kiếm Si! <br>Kiếm Si nhìn Ách Ngôn trước mặt với nét mặt bình tĩnh. <br>Ách Ngôn quan sát Kiếm Si rồi lên tiếng: “Kiếm chủ Kiếm Minh các ngươi đâu?” <br>"}