{"title":"Chương 7395: Về mặt lý thuyết thì điều này là có thể!  ","content":" Phương Thốn Kiếm Vực cũng không thể giết được ả ta. <br>Ách Ngôn ngẩng đầu nhìn Diệp Huyên, chính xác hơn là kiếm trong tay hắn, lúc này trong mắt ả ta hiện lên một tia nghiêm nghị: “Kiếm của ngươi…” <br>Diệp Huyên lại vung ra một kiếm nữa. <br>Phụt! <br>Advertisement <br>Một tia kiếm quang chém về phía Ách Ngôn như sấm sét. <br>Ách Ngôn tung ra một quyền. <br>Ầm! <br><br>Kiếm quang vỡ tan, Ách Ngôn liên tục lùi về sau cả trăm trượng. <br>Diệp Huyên chậm rãi đi về phía Ách Ngôn, mỗi bước đi đều có một kiếm quang chém về phía ả ta. <br>Phi kiếm! <br>Ách Ngôn ở phía xa xoè tay phải ra: “Thần bích!” <br>Trong khoảnh khắc, sức mạnh bí ẩn chợt dâng lên từ trong đất trời, ngay lập tức một bức tường thần màu vàng xuất hiện trước mặt ả ta. <br>Bùm… <br>Bức tường thần đó thực sự ngăn được tất cả kiếm quang của Diệp Huyên. <br>Ách Ngôn chợt nói: “Đảo ngược!” <br>Lời vừa dứt, bức tường thần rung chuyển kịch liệt, sau đó từng phi kiếm bay ra từ bức tường, chém về Diệp Huyên phía xa. <br>Tốc độ còn nhanh hơn lúc Diệp Huyên bắn ra. <br>Bắn ngược! <br>Diệp Huyên sững sờ, sau đó tiến lên một bước, hắn không chống lại mà mặc cho những phi kiếm ấy chém vào cơ thể mình. <br>Hấp thu tất cả! <br><br>Tất cả kiếm bay đều bị hắn hấp thu hoàn toàn trong chốc lát. <br>Nhìn thấy cảnh này, Ách Ngôn nhíu mày: “Trò quái quỷ gì vậy?” <br>Xa xa, Diệp Huyên tham lam hít sâu một hơi. <br>Lúc này, trong đầu hắn chợt hiện lên một ý nghĩ. <br>Hắn có thể hấp thu kiếm khí, vậy vì sao hắn không tự làm kiếm khí cho mình hấp thu? <br>Về mặt lý thuyết thì điều này là có thể! <br>Diệp Huyên lắc đầu cười, hắn điên rồi!<br>Diệp Huyên nổi đoá: “Kiếm kiếm kiếm, các ngươi chỉ biết tới kiếm, lẽ nào không nhìn thấy ta sao? Lẽ nào ta còn không xuất sắc bằng thanh kiếm này?” <br>Ách Ngôn nhìn chằm chằm Diệp Huyên: “Đúng là ngươi không xuất sắc bằng thanh kiếm này!” <br>“Mẹ kiếp!” <br>Diệp Huyên tức thở hổn hển, hắn lập tức phóng kiếm ra. <br>Phụt! <br>Một tia kiếm quang phá không bay ra, chém thẳng về phía Ách Ngôn. <br>"}