{"title":"Chương 7396: Mà đối phương muốn giết hắn cũng không dễ dàng.  ","content":" Nói tới đây, sắc mặt ả ta chợt thay đổi, bởi vì tốc độ kiếm của Diệp Huyên đột nhiên tăng lên. <br>Ách Ngôn lùi lại một bước, bức tường thần lại xuất hiện. <br>Bùm! <br>Một đạo kiếm quang chém lên bức tường thần, tường thần chấn động dữ dội, Ách Ngôn liên tiếp lùi về phía sau. <br>Advertisement <br>Lúc này Diệp Huyên chợt tiến lên, xuất hiện trước mặt Ách Ngôn. <br>Kiếm Vực! <br><br>Hắn lại một lần nữa thi triển Phương Thốn Kiếm Vực. <br>Ù! <br>Tiếng kiếm reo vang vọng khắp đất trời, một vùng kiếm quang thoáng chốc nhấn chìm Ách Ngôn, nhưng ngay sau đó kiếm quang vỡ tan, mà Ách Ngôn đã lui ra xa trăm trượng. <br>Ả ta vừa dừng lại thì Diệp Huyên đã xuất hiện trước mặt, hắn rút kiếm ra chém! <br>Rút Kiếm Định Sinh Tử! <br>Một kiếm hạ xuống. <br>Rầm! <br>Không gian trước mặt Diệp Huyên nổ tung, Ách Ngôn lại lùi về phía sau thật xa. <br>Nhưng lùi mãi lùi mãi, ả ta liền trở nên hư ảo. <br>Rời khỏi thời không này. <br>Mà lúc này Diệp Huyên cũng biến mất ở thời không này. <br>Thấy vậy, Ách Ngôn nhíu mày: “Ngươi còn chưa vượt qua Thần Hồn Cảnh, sao có thể rời khỏi thời không vũ trụ này?” <br>Nói đến đây, ả ta dường như nghĩ tới điều gì, chợt nhìn thanh kiếm trong tay hắn: “Là do thanh kiếm của ngươi!” <br> <br>Diệp Huyên liếc nhìn Ách Ngôn, hắn không ra tay nữa. <br>Từ khi giao đấu cho tới giờ, hắn đã hiểu được đại khái thực lực của người phụ nữ này. <br>Với thực lực của hắn hiện tại vẫn hơi khó để giết chết đối phương. <br>Mà đối phương muốn giết hắn cũng không dễ dàng. <br>Ách Ngôn nhìn Diệp Huyên: “Không ngờ nhân loại các ngươi lại có thể phát triển tới mức độ này”. <br>Diệp Huyên nhìn Ách Ngôn, sau đó nở nụ cười: “Cô nương, ngươi đã coi thường nhân loại như vậy thì thế này đi, chúng ta cược một ván, một tháng sau hai chúng ta đánh đơn, không chết không dừng lại!” <br>Một tháng! <br>Ách Ngôn nheo mắt: “Chỉ có ngươi?” <br>Diệp Huyên gật đầu: “Chỉ có ta!” <br>Sau một hồi suy nghĩ, Ách Ngôn nói: “Được!” <br>Dựng lại trận pháp ít nhất cũng cần một tháng. <br>Đương nhiên ả ta không có năng lực một mình tiêu diệt toàn bộ nhân loại trong vũ trụ. <br>"}