{"title":"Chương 7398: Quá là đáng sợ.  ","content":" Ngạn Tri gật đầu: “Đúng!” <br>Diệp Huyên nghiêm mặt nói: “Vậy ngươi giúp ta trở nên mạnh hơn hơn đi, để ta xem văn minh Thần đạo của các ngươi lợi hại đến mức nào!” <br>Ngạn Tri nhìn Diệp Huyên: “Ngươi muốn lừa ta!” <br>Diệp Huyên cười bảo: “Ta chỉ muốn được thấy văn minh Thần đạo của các ngươi thôi. Ngươi xem, bây giờ ta còn chưa tiếp xúc với văn minh Thần đạo của các ngươi mà đã lợi hại thế này, nếu văn minh Thần đạo của các ngươi không lợi hại, vậy chẳng phải ta rất thiệt thòi sao?” <br>Advertisement <br>Ngạn Tri im lặng. <br>Diệp Huyên nhìn Ngạn Tri: “Nào, để ta được thấy văn minh Thần đạo của các ngươi đi”. <br> <br>Ngạn Tri nghiêm trang nói: “Nếu văn minh Thần đạo giúp ngươi trở nên mạnh hơn, ngươi lại không đầu hàng thì sao?” <br>Diệp Huyên giơ tay lên thề: “Ta thề, thề độc! Nếu văn minh Thần đạo giúp ta trở nên mạnh hơn mà ta không đầu hàng thì ta sẽ…” <br>Ngạn Tri nói: “Dùng danh nghĩa người thân của ngươi mà thề”. <br>Diệp Huyên suy nghĩ một chút rồi nói: “Phụ thân ta sẽ bị kẻ khác chém chết!” <br>Ngạn Tri do dự giây lát: “Lời thề của ngươi đúng là khá độc… Ta tin ngươi!” <br>Diệp Huyên: “…” <br><br>Văn minh Thần đạo! <br>Thực ra Diệp Huyên rất tò mò về văn minh Thần đạo. <br>Võ đạo của Thanh Nhi đã vượt xa văn minh Thần đạo, nhưng không thích hợp để hắn học bây giờ lắm. <br>Hiểu biết về Võ đạo của Thanh Nhi quá cao siêu! <br>Cho dù Thanh Nhi có giảng giải cho hắn thì hắn cũng chưa chắc đã hiểu. <br> <br>Khoảng cách giữa hắn và Thanh Nhi vẫn còn quá xa quá xa. <br>Ngạn Tri bắt đầu giảng giải cho Diệp Huyên về văn minh Thần đạo. <br>Văn minh Thần đạo bắt nguồn từ Thần vực, có lịch sử tám mươi tỷ năm. <br>Tám mươi tỷ năm. <br>Diệp Huyên bàng hoàng khi nghe đến con số này. <br>Quá là đáng sợ. <br>Lịch sử của nhân loại còn chưa đầy mười tỷ năm. <br>Mà sở dĩ Thần Nhân tộc sáng lập ra nhân loại là vì Tín Ngưỡng Chi Lực của nhân loại. <br>Chỉ cần nhân loại tu luyện, Thần Nhân tộc sẽ có Tín Ngưỡng Chi Lực! <br>Như nghĩ đến điều gì đó, Diệp Huyên chợt hỏi: “Ngạn Tri cô nương, văn minh Thần đạo là nền văn minh sớm nhất trong vũ trụ à?” <br>Ngạn Tri lắc đầu: “Không phải!” <br>Diệp Huyên khẽ nhíu mày: “Còn có nền văn minh sớm hơn ư?”<br>"}