{"title":"Chương 7399: Còn bản chất của sinh mệnh ư?  ","content":" Ngạn Tri gật đầu: “Có! Còn nữa, có một điểm ngươi nhầm rồi! Đó chính là vũ trụ… Thông thường, chúng ta gọi nó là Vô Tận vũ trụ! Vì hiện tại vũ trụ vẫn chưa có ranh giới, chỉ có phân chia theo kích thước lớn nhỏ!” <br>Diệp Huyên trầm giọng hỏi: “Chưa có ranh giới?” <br>Ngạn Tri gật đầu: “Chưa có ranh giới! Nó rộng lớn vô cùng, vũ trụ mà nhân loại các ngươi đang sống cũng chính là vũ trụ hiện hữu mà các ngươi gọi, nếu đặt trong cả vũ trụ thì nó thậm chí còn không bằng một hạt cát!” <br>Advertisement <br>Diệp Huyên nhíu chặt lông mày: “Không bằng một hạt cát?” <br> Ngạn Tri khẽ gật đầu: “Bây giờ chúng ta đã phát hiện ra hàng tỷ tinh hệ, mà trong đó tinh hệ nhỏ nhất đã chứa hàng tỷ thế giới. Thế giới nhân loại các ngươi đang sinh sống chính là một trong hàng tỷ thế giới đó. Nói chính xác hơn là, nơi này của các ngươi vẫn chưa đủ điều kiện để được gọi là vũ trụ”. <br>Diệp Huyên im lặng, có phần sửng sốt. <br>Ngạn Tri nói thêm: “Trong vũ trụ bao la này có rất nhiều rất nhiều sinh mệnh được sinh ra, mà những sinh mệnh này sẽ tự tiến hoá, đạt đến một trình độ nhất định sẽ hình thành nền văn minh. Đương nhiên sẽ phân chia cao thấp. Từ thấp đến cao chia thành văn minh cấp một, văn minh cấp hai, văn minh cấp ba, văn minh cấp bốn, văn minh cấp năm, văn minh cấp sáu, văn minh cấp bảy. Mà bây giờ văn minh cấp bảy là nền văn minh cao nhất được biết đến. Tuy nhiên theo suy đoán của học giả Thần Nhân tộc, nền văn minh cao nhất phải là cấp mười”. <br>Diệp Huyên hỏi: “Cấp mười?” <br>Ngạn Tri gật đầu: “Đúng vậy! Tuy chỉ là suy đoán nhưng chúng ta đều tin chắc rằng có nền văn minh này, mà Thần Nhân tộc của ta cũng đang không ngừng khám phá tìm thêm tinh hệ mới, vũ trụ mới, văn minh mới”. <br>Diệp Huyên chợt hỏi: “Thần Nhân tộc thuộc nền văn minh cấp mấy?” <br>Ngạn Tri đáp: “Văn minh cấp ba!” <br>Diệp Huyên sửng sốt: “Cấp ba? Các cô chỉ thuộc nền văn minh cấp ba?” <br>Ngạn Tri nhíu mày: “Cấp ba rất thấp à?” <br>Diệp Huyên nói: “Không phải có tổng cộng bảy cấp sao? Các cô mới cấp ba, còn không thấp à?” <br><br>Ngạn Tri tức giận đáp trả: “Nhân loại các ngươi đến cấp một còn chẳng đủ tư cách!” <br>Diệp Huyên: “…” <br>Ngạn Tri lại nói: “Ngươi có biết văn minh cấp ba đáng sợ nhường nào không? Văn minh cấp ba đã hiểu được bản chất của sinh mạng, có thể tạo ra sinh mạng, không chỉ vậy còn có thể biết được bản chất của thời không! Mà nhân loại các ngươi đến giờ vẫn đang khám phá thời không, còn về bản chất của sinh mệnh thì các ngươi hoàn toàn không có khái niệm này”. <br>Diệp Huyên im lặng. <br>Giờ đây cường giả của vũ trụ hiện hữu đúng là vẫn đang nghiên cứu thời không. <br>Còn bản chất của sinh mệnh ư? <br>Hình như đúng là không có ai nghiên cứu điều này! <br><br><br>"}