{"title":"Chương 7400: “Vậy chúng ta bắt đầu đi”.  ","content":" Diệp Huyên đột nhiên nói: “Lúc trước ta có gặp một cô gái, ta đánh với nàng, nhưng hình như nàng cũng không lợi hại lắm”. <br>Nói rồi hắn miêu tả ngoại hình của cô gái đó. <br>Advertisement <br>Ngạn Tri khẽ nhíu mày: “Ách Ngôn trưởng lão…” <br>Diệp Huyên hỏi: “Cô gái đó là Trưởng lão của Thần Nhân tộc các ngươi?” <br><br>Ngạn Tri gật đầu: “Đúng!” <br>Diệp Huyên lại bảo: “Hình như nàng ta không áp chế được ta!” <br>Ngạn Tri chỉ vào kiếm Thanh Huyên trong tay hắn: “Lần sau ngươi gặp nàng ấy, thử không dùng kiếm này xem sao”. <br>Diệp Huyên nhìn kiếm Thanh Huyên của mình: “Là vì thanh kiếm này sao?” <br>Ngạn Tri hờ hững trả lời: “Kiếm này có thể khiến ngươi bỏ qua sự áp chế của thời không, nếu không, không nói đâu xa, chỉ nói về áp chế thời không thôi ngươi đã không có sức phản kháng lại rồi!” <br>Diệp Huyên im lặng. <br>Áp chế thời không! <br>Hắn nhớ đến Thái Nhất Sinh Thuỷ, khi ấy nếu không có thanh kiếm Thanh Huyên này, đúng là hắn chỉ có nước bị đánh. <br>Mà người phụ nữ tên Ách Ngôn này, thực lực và Thời Không Chi Đạo của ả ta khẳng định còn trên cả Thái Nhất Sinh Thuỷ! <br><br>Ngạn Tri lại nói: “Thực lực của ngươi chẳng ra làm sao, nhưng kiếm của ngươi và kiếm kỹ mà ngươi thi triển lại rất đáng gờm, đây là lý do vì sao ngươi có thể khiến thần nhân bị thương”. <br>Diệp Huyên im lặng một lúc rồi cười: “Ngạn Tri cô nương, nào, nói với ta về văn minh Thần đạo đi. Ta muốn trở nên mạnh hơn, cũng nhân tiện xem thử văn minh Thần đạo của các ngươi lợi hại nhường nào”.<br>Ngạn Tri suy nghĩ một lát rồi nói: “Cảnh giới của ngươi bây giờ tương đương với Tứ Đoạn, nhưng nếu dùng kiếm trong tay ngươi thì thực lực của ngươi tương đương với Lục Đoạn!” <br>Diệp Huyên cười bảo: “Vậy chúng ta bắt đầu đi”. <br>Ngạn Tri nghiêm trang nói: “Vậy thì bắt đầu từ thời không đi, chúng ta bắt đầu từ cơ bản trước…” <br>Khoảng thời gian sau đó Diệp Huyên bắt đầu nghe Ngạn Tri giảng giải. <br>Phải nói rằng Ngạn Tri đúng là rất bài bản, bản thân nàng ta là Đạo sư, khi giảng giải đúng là vừa chi tiết vừa dễ hiểu. <br>Mà lời giảng giải của nàng ta cũng đã mở ra một cánh cửa mới cho Diệp Huyên. <br>Thời không. <br>"}