{"title":"Chương 1137: CẬU TA MÀ CÓ THỂ ĐƯỢC GỌI LÀ BÁC SĨ Á?","content":"Lúc này Lưu Văn Hùng nhìn dáng vẻ của Lâm Thanh Diện ở trước mặt, trong lòng thì cảm thấy đâm lao thì phải theo lao, dù sao thì hiện tại chính bản thân mình cũng đã uống không ít, bây giờ đã hơi chóng mặt rôi, nếu như tiếp tục uống như vậy, chỉ sợ là không đợi Lâm Thanh Diện gục ngã là anh ta phải đi trước một bước.<br>Không được, không thể như thế này được! Ngày hôm nay vẫn còn chưa xử lý thăng nhóc Lâm Thanh Diện này, làm sao anh ta có thể từ bỏ ý đồ được chứ!<br>Quét mắt một vòng nhìn đám người trước màt, nhìn thấy tất cả mọi người đã lộ ra vẻ mặt khó xử, trong nháy mát Lưu Văn Hùng cười nói “Mọi người này, tôi thấy là mọi người cũng đã uống khá nhiều rồi, đừng chỉ uống không, ngày hôm nay tôi chọn đều là thức ăn ngon, dùng bữa, dùng bữa đi Nghe thấy lời nói của Lưu Văn Hùng, cuối cùng những người ở đây mới có bộ dạng như trút được gánh nặng, đồng loạt bỏ ly rượu trong tay xuống. Dù sao thì bọn họ đều không chịu nổi rồi, nếu như tiếp tục uống hết, chắc chăn là ngay cả sức lực đứng lên mà bọn họ cũng không có.<br>Lưu Văn Hùng nhìn Lâm Thanh Diện đang ở bên cạnh mình, trong mắt tràn đây oán hận. Con mẹ nó, coi như vận may của thãng nhóc này tốt, có thể uống như: vậy, nhưng mà có thể uống thì như thế nào chứ? Đợi một lát nữa tôi có trăm phương ngàn kế để cậu chết ở trong tay của tôi!<br>Lưu Văn Hùng hãng giọng một cái, lại bắt đâu thổi phồng “y thuật” của Lâm Thanh Diện với đám người ngồi ở phía đối diện, ý tứ trong lời nói của anh ta rõ ràng là muốn những người này tiếp tục tìm cơ hội để làm nhục Lâm Thanh Diện.<br>“Ôi chao, y thuật của anh Lâm đúng là xuất quỷ nhập thần!”<br>Nghe thấy câu nói này của Lưu Văn Hùng, nhìn biểu cảm ở trên mặt của Lưu Văn Hùng, Tiểu Mỹ đang ngôi đó phát ra một tiếng cười lạnh xem thường. Dù sao thì từ lúc bät đầu cô ta đã cảm thấy khó chịu với Lâm Thanh Diện, trực tiếp mở miệng châm chọc nói “Ha ha, bộ dáng như thể này mà cũng dám xưng là bác sĩ nữa hả? Tỏi nhìn thấy anh ta căn bản chính là vận khí tốt mèo mù đụng phải chuột chết, cho nên mới chữa được khỏi bệnh, nếu như ngày hôm đó anh ta làm chết người, vậy thì chäc chết tới nơi rồi. Dù sao thì bác sĩ cũng là một cái nghề có thế diện, sao lại có dáng vẻ nghèo rớt mồng tơi giống như anh ta được chứ?”<br>Nghe thấy lời nói của Tiểu Mỹ, trong lòng của Lưu Văn Hùng phải gọi là vui vô cùng, kiềm chế cảm xúc, chờ đợi những người khác tiếp tục làm nhục Lâm Thanh Diện Dù sao thì ngày hôm nay anh ta chính là muốn Lâm Thanh Diện phải khó xử.<br>Mà đám người còn lại nghe thấy Tiểu Mỹ nói ra những lời này, tất cả cũng đánh giá Lâm Thanh Diện từ trên xuống dưới một lần nữa.<br>Sau khi nhìn thấy bộ quần áo mặc ở trên người của Lâm Thanh Diện, tất cả đêu lộ ra vẻ mặt mỉa mai Bọn họ là một đám phú nhị đại, bây giờ tụ tập ở đây cũng coi như là người có hiểu biết.<br>Nhưng mà cái loại quỷ nghèo kiết xác giống như là Lâm Thanh Diện thế mà lại nhận được thư mời đến đây tham gia, chuyện này đối với bọn họ mà nói quả thật chính là vô cùng nhục nhã.<br>“Anh Lưu, sao ngày hôm nay anh lại mời cái tháng nhóc này đến đây vậy? Cậu ta mà có thế được gọi là bác sĩ á? Tôi thấy chắc chăn là cậu ta lừa anh rồi, chạc chản là cậu ta là một tên ăn xin ở ven đường, ngày hôm nay muốn ăn cơm chùa cho nên mới nói với anh cậu ta là bác sĩ, chính là muốn đến đây để ăn ké một bữa cơm. Tôi khuyên anh vàn nên mau chóng đuổi cậu ta đi ra ngoài đi”<br>“Đúng vậy đó, cái tên này sao có thể xứng ngồi cùng một chỏ với chúng ta được, anh ta ngồi ở đây tôi ngại bẩn đây này”<br>“Bảo vệ đâu rồi, bảo vệ ở đâu rồi? Nhanh chóng gọi bảo vệ đến đuổi cái thăng nhóc đi ra ngoài đi, nếu như bây giờ cậu ta không có tiền ăn cơm thì tôi có thế thương hại cậu ta, bố thí cho cậu ta mấy đồng tiền để cậu ta đi sang bên cạnh mua mấy cái bánh bao mà ăn”<br>“Ha ha ha, con người như thế này mà còn có thể ăn bánh bao nữa hả, tôi thấy anh ta cũng chí xứng đi dành ăn với mấy con chó hoang ở ven đường mà thôi.”<br>Trong lúc nhất thời toàn bộ những người ở trong phòng đều bắt đầu mở miệng trào phúng Lâm Thanh Diện Mà lúc này, Lưu Văn Hùng đứng ở sau lưng Lâm Thanh Diện nghe thấy những lời nói lạnh nhạt của những người xung quanh, trong bụng nở hoa Mà Lâm Thanh Diện nghe thấy lời nói của những người xung quanh, trong lòng của anh chỉ có khinh thường dày đặc.<br>Đường đường là một con hổ dữ, há có thể tự hạ thấp thân phận cúa mình để phân cao thấp với bọn họ?<br>Sự giêu cợt và trào phúng của đám người này đối với anh mà nói càng giống như là con kiến đang giương nanh múa vuốt ở trước mặt con voi, quả thật buôn cười!<br>Trong cách nhìn của Lâm Thanh Diện, nếu như.<br>ngày hôm nay Lưu Văn Hùng mời anh đến đây vỏn vẹn chí để những người này dùng miệng mà làm nhục anh, vậy thì Lưu Văn Hùng cũng chẳng ra cái giống gì, anh đang chờ xem bước tiếp theo của Lưu Văn Hùng là cái gì Sau khi Lưu Văn Hùng bày ra tất cả những mánh khóe của mình, nếu như không có thú vị gì, thì cứ coi như kết thúc đi Lúc này, Lưu Văn Hùng nhìn thấy tất cả những người xung quanh cơ bản đối xử với Lâm Thanh Diện không khác mấy, trong nháy mắt liền quay đầu, lại ném một ánh mắt với Tôn Kỳ mang theo nụ cười lạnh đây mặt ngồi ở bên cạnh.<br>Mà giờ phút này, Tôn Kỳ vừa nhìn thấy vẻ mặt của Lưu Văn Hùng thì ngay lập tức hiểu rõ ngay. Dù sao thì trước đó bạn họ đã thương lượng xong rồi, phải thừa dịp bữa tiệc ngày hòm nay mà cho Lâm Thanh Diện một bài học nhớ đời, nói cho thằng nhóc này biết là sau này làm người không thế phách lối như vậy được.<br>Tôn Kỳ lập tức đứng dậy từ trên ghế, trên mặt tràn đầy nụ cười đi đến bên cạnh Lâm Thanh Diện, vươn một cái tay ra với Lâm Thanh Diện, mở miệng nói “Xin chào, tôi tên là Tôn Kỳ, là bạn của Lưu Văn Hùng. Ngày hôm nay rất hân hạnh được biết anh”<br>Lúc này, Lâm Thanh Diện nghe thấy câu nói này vang lên ở bên tai, chỉ chậm rãi ngẩng đầu lên nhẹ nhàng liếc qua Tôn Kỳ, không hề có ý muốn đưa tay ra.<br>“Tôi không hân hạnh” Lâm Thanh Diện lạnh nhạt đáp lời lại Nhìn tư thái của Lâm Thanh Diện, trong nháy mắt tất cả phú nhị đại ở xung quanh đều bắt đầu huýt sáo, Theo suy nghĩ của bọn họ, Lâm Thanh Diện phách lối nói như vậy, đây quả thật là đang đánh vào.<br>trong mặt của Tôn Kỳ rất là mạnh. Dù sao thì bọn họ đều biết Tôn Kỳ, biết gân đây Tôn Kỷ vừa mới trở vê sau khi tham gia quân ngũ, đây chính là người luyện võ chân chính Toàn thân trên dưới Tôn Kỳ đều là cơ bắp mạnh mẽ, so sánh với Lâm Thanh Diện đối lập rõ ràng, chẳng phải chỉ cân một năm đấm là có thể đánh thằng nhóc trước mất chết tươi à?<br>Trên mặt tất cả mọi người đều tràn đầy hưng phấn nhìn cảnh tượng xảy ra trước mat, bọn họ đều đang chờ đợi, chờ đợi Tôn Lỳ dạy dỏ thăng nhóc Lâm Thanh Diện một trận Lúc này, vốn dĩ Tôn Kỳ muốn thừa dịp lúc bắt tay với Lâm Thanh Diện rồi cho Lâm Thanh Diện một bài học, nhưng mà chỉ nhìn thấy Lâm Thanh Diện thế mà ngay cả chút ý tứ để ý tới anh ta cũng không có, trong nháy mắt cảm giác vô cùng mất mặt, trên mặt viết đây sự giận dữ. Nhìn chăm chú vào Lâm Thanh Diện, cân răng gặn ra một câu từ trong miệng.<br>“Thảng nhóc kia đang ra vẻ với ai thế, có ngon thì lặp lại lân nữa”<br>Lâm Thanh Diện cười lạnh, anh đã biết rôi, xem ra là món chính ngày hôm nay Lưu Văn Hùng chuẩn bị cho anh cũng chỉ là người đàn ông có dáng người cường tráng ở bên cạnh mình mà thôi Trong lòng của anh tràn đây khinh thường, nếu như Lưu Văn Hùng cho räng như thế này có thể xử lý mình, vậy thì cũng quá coi thường mình rồi.<br>“Anh cút ra xa một chút đi, tốt nhất đừng có nên chọc tôi” Lâm Thanh Diện nói"}