{"title":"Chương 1138: ĐƠN THUẦN LÀ KHÔNG MUỐN ĐỂ Ý ĐẾN ANH MÀ THÔI “Anh!”","content":"Tôn Kỳ nghe thấy lời nói này từ trong miệng của Lâm Thanh Diện, trong nháy mät cả khuôn mặt tức giận đến đỏ bừng, anh ta đã hoàn toàn bị lửa giận làm choáng váng đầu óc.<br>Anh ta thật sự không ngờ tới cái đô rác rưỡi, không ra hình dạng như Lâm Thanh Diện lại còn dám nói năng lỗ mãng với anh ta như thế, đây quả thật là không cho anh ta chút mặt mũi nào.<br>Câu nói lúc nãy của Lâm Thanh Diện vừa mới dứt lời, tất cả những phú nhị đại ở xung quanh ngay lập tức trở nên hưng phấn, tất cá bät đầu liêu mạng châm ngòi thổi gió.<br>“Ôi trời! Ngầu quá đi thôi, tôi thích loại người thăng thản như thể này”<br>“Tôn Kỳ, tháng nhóc này lại dám nói với anh như vậy, anh còn đang kiềm chế cái gì nữa, còn không tranh thủ giáo huấn anh ta một trận đi?”<br>“Tôi thấy là dựa vào tính tình của Tôn Kỳ, ngày hôm nay thăng nhóc này sẽ bị ném ra ngoài, nếu không thì sao anh ta còn có mặt mũi lăn lộn với chúng ta nữa?”<br>Ánh mắt của đám người này, sự chênh lệch vê cơ thể giữa Lâm Thanh Diện và Tôn Kỳ vẫn còn đặt ở đó, cho dù bọn họ có làm như thể nào cũng không tin Lâm Thanh Diện có thể đánh tháng được Tôn Kỳ.<br>“Thăng nhóc, anh muốn chết à!” Lúc nghe thấy những lời nói châm ngòi thổi gió của phú nhị đại ở xung quanh, trong nháy mät Tôn Kỳ cũng đã nổi giận, một cái tay muốn hung hăng đánh lên trên đầu của Lâm Thanh Diện.<br>Mà đúng lúc này nói thì chậm xảy ra thì nhanh, không có ai thấy rõ ràng Lâm Thanh Diện cử động như thế nào, chỉ nhìn thấy anh vươn một cái tay ra năm chặt lấy bàn tay đang hướng về phía mình của Tôn Kỳ.<br>Nhìn thấy Lâm Thanh Diện khinh thường khi đối mặt với mình như thế, trong lòng của Tôn Kỳ lại càng tức giận hơn nữa Xem ra không thể dùng một quyên mà chơi chết thăng nhóc này được rồi, đây quả thật là quá tiện nghi cho anh ta Hiện tại Tôn Kỳ chỉ muốn hung hãng đùa bỡn thăng nhóc này một phen, làm nhục anh ta, cuối cùng đánh cho anh ta chết tươi ở đây.<br>Trong phút chốc anh ta biến năm đấm của mình trở thành một chưởng, một bàn tay năm chặt lấy bàn tay đang đưa qua của Lâm Thanh Diện Ban đầu anh ta muốn giả vờ mượn cớ nảm tay.<br>với Lâm Thanh Diện, sau đó để Lâm Thanh Diện cảm nhận được cơn đau đớn kịch liệt đến mức phải cầu xin anh ta tha thứ, mất mặt ở trước mặt của tất cả mọi người, tùy ý để bọn họ hung hãng nhục nhã Bây giờ Lâm Thanh Diện lại đấu lại một năm đấm như thế này, cũng có thể nói trúng ý của Tôn Kỳ.<br>Hai bàn tay chạm vào nhau, trong nháy mãt khóe miệng của Tôn Kỳ lại hiện lên một nụ cười lạnh, dường như anh ta đều có thể nhìn thấy một giây tiếp theo dáng vẻ của Lâm Thanh Diện nhe răng trợn mắt không ngừng cầu xin tha thứ với mình.<br>Chờ đến lúc đó chính là lúc để anh ta làm nhục cái thăng nhóc này, lúc nãy lại dám nói năng thô lỗ với anh ta như thể à Hít một hơi sâu, trong nháy mắt sắc mặt của anh ta thay đổi, bởi vì anh ta đã cảm thấy thứ mà mình đang câm không phải là bàn tay của Lâm Thanh Diện, giống như là một tấm sát, tùy ý dùng lực trên tay của anh như thế nào cũng đều không có cách nào động đậy nửa phần Trên mặt của Lâm Thanh Diện cũng là vẽ hờ hững, làm gì có bộ dạng bị đau, ngay lập tức cảm thấy không thể vô thức gia tăng sức mạnh của đôi tay, nhưng mà Lâm Thanh Diện chỉ lại dùng một cái tay khác bưng ly nước ở trước mặt nhẹ nhàng nhấp một ngụm.<br>Nhìn thấy cảnh tượng này, tất cả phú nhị đại ở xung quanh bao gồm đã Lưu Văn Hùng đều phải mở to hai mãt mà nhìn Lưu Văn Hùng trực tiếp kêu lên với Tôn Kỳ: “Tôn Kỳ, anh còn đứng ngây ra đó làm gì nữa? Còn không nhanh chóng xuất lực đi, trực tiếp quật ngã thảng nhóc này, còn giữ tay làm cái gì nữa!”<br>“Đúng vậy đó, anh nhanh chóng cho thăng nhóc.<br>này quỳ xuống nói xin lỏi với anh, tốt nhất là dập đâu mấy cái với anh, nếu như anh ta chịu dập đầu, nói không chừng đến lúc chúng ta ăn cơm xong xuôi rồi vân còn lại cơm thừa còn có thể để cho anh ta đóng trên tay của mình, nhưng mà Lâm Thanh Diện cũng chỉ mang theo nụ cười ở trên mặt, quay đầu lại nói một câu với anh ta “Làm sao vậy? Anh chưa ăn cơm nữa hả? Dùng thêm chút sức nữa đi, tôi đâu có cảm thấy cái gì đâu nào”<br>“Anh nói cái gì?”<br>Nghe thấy câu nói này của Lâm Thanh Diện, trong nháy mắt Tôn Kỳ gầm thét lên tiếng, cho dù làm như thể nào anh ta cũng không tin thăng nhóc trước mắt lại có thể có sức lực để đối đầu với mình, đây là người à?<br>Cản chặt hàm răng, một cái tay khác của mình cũng hung hăng giữ bàn tay của Lâm Thanh Diện lại, dùng hết sức bình sinh nhưng mà cho dù như thể nào trên mặt của Lâm Thanh Diện cũng chỉ treo nụ cười thản nhiên.<br>Lúc nhìn thấy cảnh tượng trước mät, những phú nhị đại ở xung quanh rốt cuộc cũng đã có phản ứng lại, trên mặt của bọn họ đều là biếu cảm không thế tin được Chẳng lẽ là thật, là Tôn Kỳ thật sự không có cách nào xử lý thăng nhóc này?<br>Lúc nãy bọn họ cảm thấy thực lực của cả hai người chênh lệch xa nhau, cho nên mới ôn ào mở.<br>miệng.<br>Bây giờ nhìn thấy Lâm Thanh Diện rõ ràng đã chiếm thế thượng phong, bọn họ lập tức trợn tròn mät, bắt đầu hai mặt nhìn nhau Thăng nhóc này có lai lịch gì? Tại sao lại có thế giăng co với loại đàn ông mạnh mẽ như Tôn Kỳ?<br>Trong lúc nhất thời tất cả mọi người bởi vì kinh ngạc vô cùng mà ngậm miệng lại, nhưng mà lúc này Lưu Văn Hùng và còn chưa phản ứng lại. Phải biết rảng anh ta đã mong đợi giờ khắc này quá lâu quá lâu rồi, lúc này anh ta chỉ muốn nhìn thấy dáng vẻ quỳ xuống đất cầu tha thứ của Lâm Thanh Diện.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Anh ta không khỏi tiếp tục nói với Tôn Kỳ: “Tôn Kỳ, anh còn đang chờ cái gì nữa hả? Anh nhanh chóng giáo huẩn thăng nhóc này một phen đi”<br>Trên mặt của Tôn Kỳ là mồ hôi rơi mưa, nghe thấy câu nói này của Lưu Văn Hùng, trong nháy mắt anh ta liên cảm thấy tức giận không có chỏ phát tiết, cái thăng nhóc này đang đùa giỡn với mình à? Chẳng lẽ là anh ta nhìn không ra tình hình trước mặt được ư?<br>Thế là quả quyết buông hai tay đang năm chặt lấy bàn tay của Lâm Thanh Diện ra.<br>Một giây sau, một tiếng bản tay vô cùng giòn giã vang lên trong phút chốc Tất cả những người ở xung quanh đều trợn mắt há hốc mồm, không thể tin mà nhìn cảnh tượng này.<br>Tôn Kỳ lại ra tay đánh Lưu Văn Hùng một bạt tay?<br>Lưu Văn Hùng là nhân vật chính, lúc này cũng ngơ ngác che mặt, một nửa bên má của anh ta đã trở nên đỏ bừng, đồng thời nó cũng sưng lên với tốc độ nhanh chóng băng mắt thường cũng có thể nhìn thấy được.<br>Trên mặt của anh ta tràn đây biểu cảm không thể tin, nhìn Tôn Kỳ trước mắt, anh ta căn bản cũng không biết tại sao Tôn Kỳ đột nhiên lại muốn đánh mình, anh ta mở miệng hỏi theo bản năng.<br>“Anh làm cái gì vậy? Tại sao anh lại đánh tôi?”<br>“Anh câm miệng lại cho ông đây! Mẹ nó, ông đây có thể xử lý được còn cần anh phải nói nữa à? Anh bản lĩnh thì anh lên đi” Tòn Kỳ chỉ vào Lâm Thanh Diện, lớn tiếng quát lên với Lưu Văn Hùng.<br>“Mẹ nó, ông đây cũng đã dùng tiên mời đến đây rồi, anh không giúp ông đây làm việc, có tin là ông đây sẽ cho anh không thế lăn lộn ở ngoài đời được hay không hả?”<br>Lưu Văn Hùng nổi giận nói Lâm Thanh Diện nhìn cảnh tượng này, dở khóc.<br>đở cười. Hai cái tên này không phải là vì đối phó mình mà đến đó à? Tại sao lại bát đầu chiến tranh nội bộ với nhau rồi?"}