{"title":"Chương 1141: BÍ CẢNH!","content":"Cảm giác của hỗn độn, quấn lấy cơ thể, giống như dính chất lỏng sên sệt, khiến người ta rơi vào lo lãng.<br>€ó điều loại cảm giác kỳ lạ này chỉ là chuyện trong nháy mät, khi Lâm Thanh Diện mở mắt ra lân nữa, phát hiện bản thân đã đến một khu rừng sâu.<br>Ngay trước mặt, một tấm biển cực lớn, bên trên viết chữ viết mơ hồ, đã không nhìn rõ là cái gì “Quả nhiên chäc chính là nơi này rồi”<br>Trong lòng Lâm Thanh Diện chỉ còn lại sự kích động, cất bước đi về phía trước, mà khi Lâm Thanh Diện còn chưa đi được mấy bước, bỏng cách đó không xa truyền đến giọng nói ầm ï.<br>Nghe thấy những động tĩnh khác thường này, trong lòng Lâm Thanh Diện tràn ngập nghi hoặc.<br>Theo lý mà nói, ở nơi sâu trong rừng rậm như: này, lại là trong bí cảnh, không phải nên không có dấu vết của con người mới đúng hay sao?<br>Còn chưa có đợi Lâm Thanh Diện nghĩ kỹ, bông chốc có mấy bóng người xuất hiện ở trước mặt Lâm Thanh Diện Mà những người này khi phát hiện Lâm Thanh Diện, sảc mặt cũng đều vô cùng kinh ngạc hoảng hốt “Cậu là ai?“ Sự kinh ngạc và hoảng hốt của đám người này rất nhanh biến mất, lộ ra vẻ hung lệ Lâm Thanh Diện nhìn cách ăn mặc đầu tóc của bọn họ, võ phục, nhìn dáng vẻ giống như người học võ, không giống là người bên ngoài, chäc được cử đến đây bảo vệ bí cảnh này.<br>Xem ra bọn họ đều là những người tu luyện!<br>“Tôi là người đến đây tìm đồ” Lâm Thanh Diện nói rồi, đứng dậy.<br>“Đứng lại! Cậu nếu như tiếp tục bước về phía trước, vậy cậu coi như đâm đầu vào chỏ chết!”<br>Một người câm đầu trực tiếp quát lên với Lâm Thanh Diện. Bọn họ nhận lệnh trồng coi bí cảnh, hiện nay nhìn thấy có người xông vào, trong lòng sinh ra ý diệt khẩu.<br>“Tôi khuyên các anh, tốt nhất đừng cản đường của tôi!” Lâm Thanh Diện trả lời Nghe thấy lời này của Lâm Thanh Diện, lập tức người đối diện toàn bộ đều ngây ra.<br>Bọn họ căn bản chưa bao giờ có ngờ tới, vậy mà có người dám nói ra lời lẽ này với bọn họ, Phải biết nơi này, đây chính là một trong những bí cảnh hiểm có trên trái đất, mà lời lẽ này của Lâm Thanh Diện thật sự chính là cùng cả giới tu luyện bọn họ làm địch!<br>“Thăng nhóc này cậu rốt cuộc có biết nơi này là nơi nào không? Cậu vậy mà dám nói năng ngông cuông như vậy, lẽ nào là chán sống muốn đến tìm chết sao?”<br>Trong ngữ khí của người đó tràn ngập sự khinh thường.<br>“Lời nói nhảm của anh thật sự quá lời rồi!”<br>Lâm Thanh Diện đã không muốn tiếp tục nói nhảm tốn nước miếng với những người trước mặt này, trong mắt anh vụt qua sát ý, khí tức cả người toàn thân trên dưới trong nháy mät bùng ra Không nói nhiều, chỉ thấy một đạo ánh sáng bay về phía người đối diện, sau đó người mở miệng nói chuyện với Lâm Thanh Diện cứ như thế ngã xuống, đầu của anh ta chỉ có một lỏ máu cực lớn Mà mấy người đứng xung quanh nhìn tất cả mọi chuyện xảy ra trước mắt thì tất cả đều bị dọa cho không kịp trở tay, bọn họ căn bản không ngờ, Lâm Thanh Diện thể mà không lưu tình như thế, lời còn chưa nói được mấy câu thì đã trực tiếp miếu sát thủ lĩnh của bọn họ rồi!<br>Thực lực của vị thủ lĩnh đó, bọn họ đều rất rõ, dễ dàng bị miểu sát, bông chốc cảm thấy hai chân của mình mềm nhũn.<br>Tuy bọn họ cũng là người tu luyện, hơn nữa bí cảnh này đã canh chừng rất nhiều năm, cơ bản người xông vào đây đều không phải là đối thủ của bọn họ, nhưng bây giờ thực lực của Lâm Thanh Diện rất rõ ràng vượt ngoài dự liệu của bọn họ.<br>Thủ lĩnh của bọn họ đều đã bị Lâm Thanh Diện miểu sát rồi, bọn họ sao có thể còn dám động thủ với Lâm Thanh Diện?<br>Mà Lâm Thanh Diện lúc này căn bản không muốn phí nước bọt với những người trước mặt, còn chưa đợi những người trước mặt trốn đi.<br>Ý niệm của Lâm Thanh Diện khẽ động, mấy người bước chân chậm nhất, toàn bộ hóa thành tro bụi bay đi, hòa vào trong không khí.<br>Lâm Thanh Diện sau đó túm một người cuối cùng, cản lại.<br>“Cầu cầu xin cậu, đừng giết tôi!” Người tu luyện cuối cùng nhìn thấy thực lực đáng sợ của Lâm Thanh Diện, không khỏi cầu xin nói.<br>“Trong bí cảnh này, ai nói thì được tính?” Lâm Thanh Diện hỏi “Trong… trong bí cảnh này, người thủ hộ tên là Trương Chí Siêu”<br>“Anh ta đang ở đâu, thực lực như thế nào?”<br>“Tôi, tôi cũng không biết” Người tu luyện run lấy bẩy trả lời, sau đó nhìn thấy ánh mät sắc bén của Lâm Thanh Diện, dọa cho rùng mình, vôi nói “Thật ra Trương Chí Siêu này, vốn dĩ là một người xuất thân danh môn trong giới tu luyện, mà sau đó vì một vài nguyên nhân nào đó, cả gia tộc đều bị diệt môn. Anh ta không có đường để đi, chỉ có thể đáp ứng với người khác, vì bọn họ trấn thủ bảo vệ một bí mật trong bí cảnh này”<br>“Những năm nay, dưới sự bồi dưỡng của thế lực đó, thực lực của Trương Chí Siêu tăng mạnh, đã thu phục thành công rồi, được cử tới đây trông coi tất cả người tu luyện, trở thành người thủ hộ của một phiến này”<br>“Bí mật? Bí mật đó là gì?” Lâm Thanh Diện khơi dậy hứng thú.<br>“Cái này, cái này tôi thật sự không biết”<br>Lâm Thanh Diện thấy người tu luyện này không giống đang nói dối, khẽ gật đầu, sau đó đánh anh ta ngất đi ném ở bên đường, bản thân đi về hang ổ của Trương Chí Siêu.<br>Trương Chí Siêu lúc này, đang ngồi trên vương tọa của mình, mà xung quanh toàn là các đàn em, một tên đàn em trong đó mặt mày lấy lòng mở miệng nói với anh ta “Từ khi anh đến bí cảnh này, sau khi dan dắt chúng em, người dám đến đây gây chuyện cũng càng lúc càng ít, đây đều là uy danh cúa đại ca anh!”<br>“Nếu không phải là lão đại trông coi phiến khu vực này, chúng ta đâu được trải qua những ngày tháng tốt đẹp! Nào, để chúng em kính lão đại một ly!”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Đúng, kính lão đại một ly! Uống!”<br>Mọi người cầm ly, đồng loạt kính về phía Trương Chí Siêu Trương Chí Siêu nghe thấy lời của mấy tên đàn em này, trên mặt tự nhiên tràn ngập vẻ thực dụng.<br>Mà khi anh ta vừa muốn bắt đâu khoác lác, thế giới trước kia của mình đột nhiên có một tên đàn em, từ cửa chạy vào mặt mày vô cùng hoảng hốt, vừa chạy vừa giọng nói run rấy hét to.<br>“Không hay rồi lão đại, xảy ra chuyện lớn rồi!”<br>“Cậu hoảng hốt như này là muốn làm gì? Tôi ở đây, xảy ra chuyện lớn cỡ nào chứ? Dáng vẻ này của cậu, cậu xứng làm đàn em của tỏi sao?”<br>Trương Chí Siêu lập tức mặt mày bất mãn, tức giận bắt đầu quát tên đàn em này.<br>“Không phải, đại ca, em trước đó từ xa nhìn thấy chúng ta có một đội anh em, vậy mà bị một thăng nhóc xông vào giết rồi!”<br>Tên đàn em đó chỉ cần vừa nhớ lại một màn mà mình nhìn thấy trước đó, trong nháy mắt bị dọa đến mức hai chân mềm nhữn quỷ xuống đất, cả người toàn thân trên dưới mồ hôi lạnh toát ra, giọng nói cũng vô cùng run rẩy.<br>“Cái gì? Vậy mà có người dám làm ra loại chuyện này trên địa bàn của tôi, tôi sợ cậu ta là chán sống rồi!”<br>Nghe thấy lời này của tên đàn em, Trương Chí Siêu lập tức nổi giận không nhẹ, hän học đập vào tay.<br>vịn trên ghế, tức tối gào lên.<br>“Em cũng không biết tháng nhóc đó thế nào làm được, dù sao tất cả bọn họ đều bị miểu sát, sau đó đột nhiên biến mất không thấy đâu”<br>Trong ngữ khí của người đó tràn ngập sự khiếp SƠ.<br>“Hừ! Tôi ngược lại muốn xem thử, rốt cuộc là ai dám đến chỗ này của chúng ta gây chuyện! Vừa hay, chö này của chúng ta đã rất lâu cũng không có ai đến rồi, thiết nghĩ các anh em đều muốn hoạt động gân cốt nhỉ!”<br>Trương Chí Siêu lập tức mở miệng nói vài câu với các đàn em ở xung quanh, trong ngữ khí tràn ngập sự lạnh lẽo.<br>“Đúng thế! Đại ca, từ sau khi anh đến, người dám đến đây gây chuyện càng lúc càng ít, đặc biệt là khi anh nhìn xa trông rộng, sau khi đem những lối vào bí cảnh này toàn bộ đều dùng đá häc ám bịt lại, người có thể tìm được lối vào đều rất ít rồi! Cho nên chúng em dạo này, nghỉ ngơi cũng quá lâu rồi! Em cũng muốn xem thử, lần này, rốt cuộc lại là thăng nhóc nào, dám tìm đến chỗ này của chúng ta! Chúng em bắt cậu ta luyện tay!”<br>Chúng đàn em toàn bộ bắt đầu siết chặt năm đấm nói"}