{"title":"Chương 1144: FERRARI","content":"Theo tiếng gảo rú của động cơ xe, chiếc Ferrari cứ như thế được Lâm Thanh Diện khới động, giống như một trận gió, từ trong hâm xe lao ra ngoài, do chiếc xe đã qua cải tiến, cho nên, mặc kệ là tính năng hay tốc độ, đó tuyệt đối đều đã đạt đến cực điểm Mà Lâm Thanh Diện lúc này mới vừa ra khỏi cửa, không lâu sau trực tiếp lên câu cao tốc, tốc độ cũng tự nhiên tăng lên Vì để nhanh chóng cứu người, Lâm Thanh Diện thậm chí bắt đầu sử dụng thần niệm, quét tình cảnh xung quanh.<br>Như thế, tốc độ có thể tăng lên càng nhanh.<br>Vốn dĩ dựa theo tốc độ bình thường, ít nhất phải lái xe 3 tiếng mới có thể trở về trong thành phổ, nhưng Lâm Thanh Diện vậy mà chỉ dùng thời gian nửa tiếng thì đã đến cửa của tiệm thuốc.<br>Chiếc xe này mới vừa dừng lại, bê ngoài tuyệt đẹp khiển xung quanh có rất nhiều người ngước mãt nhìn Vừa hay ở gần tiệm thuốc này, Hứa Lệ Lệ ăn mặc trẻ trung, đang cùng mấy người bạn ở đây dạo phố.<br>Vị Hứa Lệ Lệ này, thật ra là họ hàng đăng xa của Hứa Bích Hoài, bởi vì ba của cô ta đắc tội với trưởng bối của nhà họ Hứa, cho nên cả nhà bị ép ra nước ngoài, cát đứt liên lạc với nhà họ Hứa giờ mới vừa về nước không lâu “Trời ạ, đây lẽ nào là Ferrari sao? Đây rốt cuộc là cậu chủ nhà ai? Vậy mà lái chiếc siêu xe đẳng cấp như: này, thật sự là quá ngầu rồi”<br>Một người bạn thân bên cạnh Hứa Lệ Lệ mở miệng kinh ngạc hô lên “Ha ha, nhìn dáng vẻ chưa thấy sự đời của cậu kìa, cậu đợi đấy, tớ bây giờ đi xin kết bạn facebook của anh đẹp trai đó!” Hứa Lệ Lệ khinh thường nói “Cậu đi đi, tớ không tin, cậu có thể dẻ dàng xin được facebook”<br>Hứa Lệ Lệ bông ngấng đầu ưỡn ngực, dáng vẻ vô cùng tự tin đi về phía chiếc xe Ferrari Lâm Thanh Diện vừa hay mở cửa xe ra, từ trên chiếc Ferrari bước xuống.<br>Khoảnh khảc nhìn thấy Lâm Thanh Diện, Hứa Lệ Lệ lập tức bị sốc, cô ta thật sự không ngờ, loại đàn ông ăn mặc tâm thường này, vậy mà có thể lái nổi chiếc xe Ferrari?<br>Không đúng, người này nhìn thế nào có chút quen mặt!<br>Đúng rồi, đây không phải chính là ông chông phế vật của chị họ xa đó của cô ta sao? Người như này, sao có thể lái chiếc Ferrari được chứ?<br>Lập tức Hứa Lệ Lệ chỉ cảm thấy trời đất xoay chuyển.<br>Phát triển trọng tâm của nhà bọn họ, luôn ở nước ngoài, rất ít sinh hoạt ở trong nước, cách sõng đều rất phương tây. Luôn bị người khác chỉ trích sính ngoại, đừng nói là ở trong nước, ở trong nội bộ nhà họ Hứa đều rất bị bài xích Mà qua lại với nhà chị họ, cũng không thân thiết Trước nay ở trong ẩn tượng của cô ta, Lâm Thanh Diện chăng qua chỉ là một tên nghèo hèn, căn bản không thể sẽ có tiền như thế.<br>Dù sao từ bé đến lớn, Hứa Lệ Lệ luôn biết nhà mình không được gia tộc coi trọng, ngược lại người chỉ họ này lại võ cùng ưu tú, trong lòng rất là không phục Cho nên Hứa Bích Hoài gả cho Lâm Thanh Diện, điều này mới khiến loại người từ bé sống ở nước ngoài như cô ta, cảm thấy mình giống như công chúa, đợi bạch mã hoàng tử tới lấy mình, rất có cảm giác ưu việt Nhưng bây giờ Lâm Thanh Diện vậy mà có thể lái chiếc Ferrari đẹp như vậy, điều này chỉ khiển Hứa Lệ Lệ cảm thấy thế giới của mình đều trở nên tối tăm “Cậu rốt cuộc bị sao thế? Lệ Lệ, Lệ Lệ cậu nói gì đi, đừng dọa tới”<br>Mấy người bạn thân đứng ở bên cạnh Hứa Lệ Lệ, thấy dáng vẻ chán ghét lại sửng sốt đó của Hứa Lệ Lệ, trong lòng rất lo lằng.<br>Hứa Lệ Lệ đưa tay ra, day trán của mình, dáng vẻ bất cứ lúc nào cũng sẽ ngất đi.<br>“Không, không sao, tớ không sao cả”<br>“Vậy thì tốt. Lệ Lệ cậu vừa rồi dọa chết chúng tớ rồi”<br>Nghe thấy người bên cạnh ríu rít nói chuyện, Hứa Lệ Lệ lúc này mới bình tĩnh lại “Chuyện này sao có thể chứ? Người mặc quần áo như này, sao có thế lái nổi chiếc siêu xe đảng cấp như Ferrari chứ?”<br>“Đúng, tớ cũng cảm thấy khó tin, lẽ nào là đầu năm nay, những cậu chủ có tiên này đều thích ăn mặc rách rưới giả vờ khiêm tốn sao?”<br>“Vậy cũng không có khả năng, cho dù là khiêm tốn, ít nhất đồ thương hiệu cũng sẽ mặc. Nhiều nhất là mấy dòng cơ bản…”<br>Mấy người bạn thân bên cạnh Hứa Lệ Lệ rần rân bàn luận Mà lúc này Hứa Lệ Lệ vừa nghe thấy lời của mấy lời bên cạnh, lập tức phản ứng lại, phải biết đối với Lâm Thanh Diện, cô ta sớm đã điều tra rõ ràng rồi!<br>Tuy nhà Hứa Bích Hoài có chút tiền, nhưng một chiếc Ferrari như này, vậy cân phải có một con số trên trời, đây tuyệt đối không thể là chiếc xe Lâm Thanh Diện có thể lái nổi Mà Lâm Thanh Diện chăng qua chỉ là một tên phế vật mà thôi, bản thân càng không thể có thực lực như này, lập tức cô ta nghĩ đến một khả năng, đó chính là chiếc xe này Lâm Thanh Diện đi mượn!<br>Nghĩ đến đây trong lòng cô ta lập tức vô cùng kích động, phải biết đây là cơ hội tốt nhất để sí nhục Lâm Thanh Diện, sỉ nhục Hứa Bích Hoài Nghĩ đến đây, Hứa Lệ Lệ bỗng chốc chạy qua, đứng ở bên cạnh chiếc Ferrari bät đâu hô lên với những người xung quanh.<br>“Bảo vệ đâu? Bảo vệ ở đâu? Mau bắt người này lại, anh ta là người trộm xe, chiếc xe này chính là anh ta trộm đến đây”<br>Mà vốn dĩ Lâm Thanh Diện ăn mặc như này lại lái chiếc Ferrari thì đã đủ thu hút ánh mãt của mọi người rồi, lúc này vừa nghe thấy câu nói này của Hứa Lệ Lệ, lập tức tất cả mọi người xung quanh đều nhìn về phía Lâm Thanh Diện.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Hơn nữa Hứa Lệ Lệ sau khi quát lên câu này còn chưa thấy đủ, còn quay sang bảo vệ ở cửa trung tâm thương mại cách đó không xa, gọi to với bọn họ.<br>“Giúp với! Giúp với! Bảo vệ nhanh với bát lấy người này, người này trộm chiếc Ferrari của người ta”<br>Lúc này bảo vệ vừa nghe thấy lời này của Hứa Lệ Lệ, mặt mày đầy sự cảnh giác nhìn Lâm Thanh Diện Lâm Thanh Diện xoay người lại, anh cảm thấy Hứa Lệ Lệ có hơi quen mắt, nhưng anh căn bản lười để ý loại người này, xoay người muốn đi vào trong tiệm thuốc, mua mấy vị thuốc còn lại dùng để bổ trợ.<br>Dù sao bây giờ theo anh thấy, khiến Hứa Bịch Hoài tỉnh lại mới là chuyện lớn của anh, anh bây giờ còn không biết Hứa Bích Hoài gần đây rốt cuộc như thế nào rồi “Lâm Thanh Diện, anh tốt nhất đừng mơ chạy!”<br>Nói xong câu nói này, Hứa Lệ Lệ trực tiếp xông tới tứm chặt Lâm Thanh Diện, mặt mày hưng phấn gào.<br>to với mọi người xung quanh Phải biết, cô ta trước giờ đều muốn hung hãng Sỉ nhục Lâm Thanh Diện, như thế mới có thể ở trước mặt Hứa Bích Hoài lộ ra cảm giác ưu thế hướng ngoại của mình.<br>Người nhà họ Hứa mấy người, thật sự tưởng mình giỏi lắm sao? Tôi hôm nay khiến các người mất hết mặt mũi!<br>Còn chiếc xe Ferrari này của Lâm Thanh Diện rốt cuộc là mượn, hay là trộm, căn bản không quan trọng Dù sao không phải là của chính anh ta, anh giải thích không rõ, mặt mũi này, hôm nay chắc chản mất hết rồi!<br>Trong lòng Lâm Thanh Diện lúc này vô cùng sốt ruột, quay đầu nhìn sang Hứa Lệ Lệ vậy mà túm chặt anh, lập tức trên mặt lộ ra một tia lửa giận, mở miệng quát Hứa Lệ Lệ.<br>“Tôi khuyên cô, mau chóng buông tôi ra”<br>“Sao hả? Lẽ nào tôi không buông anh ra, anh còn muốn đánh tôi? Nói cho anh biết, ở đây nhiều đàn ông lịch thiệp như vậy, sẽ không bỏ qua cho anh đâu!”<br>Hứa Lệ Lệ nghiêm nhiên mang dáng vẻ thäng chắc rồi “Bảo vệ, người này ở nhà của chúng tôi ăn không uống không, chảng qua chỉ là một tên phể vật mà thôi, tôi đối với anh ta thật sự là quá quen thuộc rồi, anh ta căn bản không khả lái nổi chiếc siêu xe đẳng cấp như này!”<br>“Hơn nữa anh nhìn đồ anh ta mặc, vừa nhìn là biết một tên nghèo hèn, các anh nếu như hôm nay không bắt anh ta lại, vậy các anh thật sự bỏ lỡ rôi cơ hội tốt nhất bất được tên trộm!”"}