{"title":"Chương 1149: BUỔI GIAO LƯU","content":"“Vậy được, chuyện này lại giao cho ông”<br>Sau khi anh chí điểm cho viện trưởng Trần vài lần, viện trưởng Trần cảm thấy mình được lợi không nhỏ, tất nhiên gặp người lại khoác lác về “y thuật” của anh lợi hại tới mức nào.<br>“Ngài Lâm, tôi đã nói bao nhiêu lân rồi, ngài căn bản không cần khách sáo với tôi như vậy đâu.”<br>Sau khi nghe được giọng điệu Lâm Thanh Diện nói chuyện với mình, Trân Sở Thiên lập tức vừa mừng vừa lo, lại nói luôn. Mà Làm Thanh Diện hết cách chỉ có thể trả lời Nếu sau này ngài có gì cân, cứ bảo tôi qua làm là được. Vì ngài, tôi tuyệt đối sẽ lên núi đao xuống biến lửa cũng không chối từ.”<br>Dù sao Trân Sở Thiên cũng thật lòng bội phục Lâm Thanh Diện, cho nên ông ta thấy bất kể mình làm gì cho Lâm Thanh Diện cũng là chuyện đương nhiên Mà sau khi Trân Sở Thiên truyền chuyện này ra ngoài, tất cả người giới y học trong cả thành phố cơ bản đêu nhanh chóng nhận được tin tức này. Ai nấy cũng bắt đầu xoa tay, chuẩn bị tốt các loại dược liệu quý nhất trong tay bọn họ. Dù sao đây chính là cơ hội ngàn năm một thuở của bọn họ.<br>Lâm Thanh Diện không lo lãng vê các loại dược liệu mình sẽ gặp được. Bởi vì bất kể là loại dược liệu gì, anh chỉ cân dùng thần niệm của mình nhìn qua một lượt là có thể phân biệt ra thời hạn, hiệu quả và đáng cấp của dược liệu Mà lúc này trong một trường học, một giáo sư đang đứng trên bục giảng, nói với một đám sinh viên ngôi ở phía dưới.<br>“Lần này viện trướng Trần sẽ tổ chức một buổi giao lưu thảo dược, yêu cầu sinh viên của trường chúng ta tới đó. Các em đều là sinh viên xuất säc nhất của tôi, cho nên tôi giành cơ hội này cho các em. Các em nhất định phải năm lấy cơ hội lân này để cố gảng rèn luyện bản thân! Lần này có thể tham gia được buổi giao lưu đáng cấp như vậy chính là vinh dự của các em. Phần lớn những người trong đó đều là các đại thần. Đây cũng là điều cuối cùng tôi có thể giành cho.<br>các em, hi vọng các em đừng phụ lòng tôi.”<br>Lúc này, nghe giáo sư nói vậy, các sinh viên xung quanh đều kích động. Dù sao chỉ cần có thể gặp.<br>được viện trưởng Trần đã là vinh dự cực lớn đối với bọn họ rồi Phái biết, Trân Sở Thiên có địa vị cực cao trong giới y học của thành phố. Ông ta chính là viện trưởng của bệnh viện tốt nhất trong thành phổ. Người bình thường không thể đạt được địa vị này.<br>Hơn nữa, hãng năm khoa trong trường bọn họ đều sẽ phái người tới bệnh viện đó để thực tập. Nói Trân Sở Thiên chính là thân tượng của bọn họ cũng không ngoa.<br>Lần này kháng định sẽ không chỉ có người trong giới y dược tới tham dự buổi giao lưu này, còn có vài tỉnh anh của trung tâm thương mại, cũng rất có lợi cho sự phát triển trong tương lai Đối với bọn họ, đây là cơ hội tốt nhất để bọn họ mở rộng mổi quan hệ. Lúc này Hứa Lệ Lệ cũng đang ngôi trong đám sinh viên phía dưới.<br>Vừa nghe giáo sư nói vậy, trong lòng cô ta vô cùng kích động.<br>€ô ta mới từ nước ngoài về cũng là vì cơ hội giao lưu lần này.<br>Một vài học sinh ra ngoài với danh nghĩa của Trần Sở Thiên đều sẽ trở thành bác sĩ nổi tiếng, hơn nữa khẳng định những người có khả năng tham gia buối giao lưu lần này đều là nhân vật có máu mặt. Nếu cô ta có thể tìm được một cậu ấm con nhà giàu trong đó, vậy đừng nói là chiếc Mercedes-Benz kiểu mới, cho.<br>dù là chiếc Ferrari trước đó, cô ta muốn có lại tùy tiện có được Nghĩ tới đây, cô ta lập tức đc ý, trong lòng không khỏi nghĩ: “Hứa Bích Hoài, cô vĩnh viên cũng đừng mong đạp tôi xuống dưới chân! Tôi sẽ làm cho người nhà họ Hứa các cô đều phải hồi hận, tôi mới thật sự là vinh quang của nhà họ Hứa!”<br>Chưa đến một ngày, Trân Sở Thiên đã thu xếp.<br>mọi chuyện xong xuôi Bất kể là bác sĩ nối tiếng hay các thương nhân bán thảo dược đều nghe tới danh tiếng của ông ta như: sấm bên tai, không dám không nể mặt.<br>Sáng hôm sau, Lâm Thanh Diện vừa rời giường đã nhận được điện thoại của Trân Sở Thiên.<br>“Ngài Lâm, tôi đã chuẩn bị tốt mọi chuyện rồi Tôi chọn địa chỉ trên một đảo trong thành phố chúng ta. Dù sao đảo kia cũng tương đối thích hợp để mở những hội nghị như vậy, hơn nữa để bọn họ qua cũng có thể vô cùng thuận tiện.”<br>Trong giọng nói của Lâm Thanh Diện đầy ý cười: ‘Vậy cũng quá nhanh rồi. Đúng là phải cám ơn ông đấy”<br>Lâm Thanh Diện thật sự không ngờ tốc độ của Trân Sở Thiên lại nhanh chóng như vậy. Lúc này mới qua chưa đến một ngày, ông ta đã chuẩn bị thỏa đáng “Ha ha, tôi đã sớm nói với ngài rồi, ngài đã giao.<br>cho tôi chuyện này thì cứ yên tâm đi. Dù sao tôi vần có chút danh tiếng trong giới y dược này. Tối nay ngài yên tầm, tuyệt đổi sẽ có nửa nước đều sẽ tới đây: Trong giọng nói Trần Sở Thiên có chút đảc ý.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Vậy được, đến lúc đó tôi lại chờ được mở rộng tâm mát”<br>Lâm Thanh Diện cũng cười. Mà hòn đảo được Trần Sở Thiên nhắc tới lại năm ở ngoại thành, có hơi xa. Lâm Thanh Diện đã nghĩ: Nếu không hôm nay mình lái chiếc Lamborghini mới đặt hàng. Anh nghĩ tới đây lại bấm điện thoại. Quả nhiên, cửa hàng 4s bên kia đã chuẩn bị xong. Anh lại bảo người của cửa hàng 4s lái xe tới Mà giờ phút này, Lâm Thanh Diện đang ngồi trên chiếc Lamborghini, gương mặt anh rất bình tĩnh.<br>Dù sao với thân phận và địa vị cúa anh, lái một chiếc Lamborghini đơn giản là bình thường tới mức không thể bình thường hơn, căn bản không gì đáng để khoe khoang.<br>Khi Lâm Thanh Diện đang đô ở ngã tư đường để chờ đèn xanh. Hứa Thiên Địa – anh của Hứa Lệ Lệ lái chiếc BMWs của mình cũng đang chờ ở ngã tư. Trong lòng anh ta vốn vô cùng đắc ý vì hôm nay có thể lái chiếc BMW. Dù sao chiếc BMW hạng sang này của anh ta cũng trị giá mấy tỷ, bất kể lái đến đâu, tuyệt đối sẽ là tâm điểm chú ý của đám người.<br>Nhưng bây giờ, anh ta phát hiện không ngờ lại có một chiếc Lamborghini đỏ ở bên cạnh xe của mình Anh ta lập tức có cám giác mình như một thăng hề vậy, bị nhấn chìm trong hào quang của chiếc Lamborghini này.<br>“Mẹ nó, đây rốt cuộc là ai vậy? Không ngờ lại có thể mua được Lamborghini?”<br>Lúc này trong lòng Hứa Thiên Địa rất khó chịu.<br>Ban đầu anh ta còn định ra vẻ một chút, nhưng không ngờ bây giờ lại lép vế trước người ta. Anh ta không khỏi nhìn về phía trong chiếc xe Lamborghini. Khi anh ta nhìn thấy người ngồi chỏ ghế lái, anh ta lập tức sửng sốt, căn bản không dám tin vào cảnh tượng anh ta nhìn thấy trước mät “Sao có thể như vậy được? Chẳng lẽ mình bị hoa mät à? Sao người này lại là Lâm Thanh Diện chứ?”<br>Còn không chờ Hứa Thiên Địa xác nhận lại thì đèn xanh đã bật lên. Lâm Thanh Diện đạp chân ga mà không hề do dự. Chiếc Lamborghini phát ra một tiếng nổ lớn, lập tức lao vọt về phía trước.<br>Mẹ nó, sao có thể như vậy được? Sao thäng nhóc Lâm Thanh Diện kia có thể lái nối chiếc Lamborghini chứ? Thăng vô dụng như nó căn bản không thể mua nổi!<br>Lúc này Hứa Thiên Địa không ngừng thầm an ủi mình. Anh ta chỉ cân vừa nghĩ tới Lâm Thanh Diện làm thế nào đi nữa cũng không mua nổi chiếc xe như vậy, anh ta lập tức cảm giác tâm trạng của mình tốt hơn nhiều. Dù sao nhà bọn họ vần luôn khinh thường Lâm Thanh Diện.<br>Mà lúc này Lâm Thanh Diện lái chiếc Lamborghini đã nhanh chóng tới gân đảo. Anh đã sớm lấy được tấm thiệp mời do Trần Sở Thiên tự mình đưa tới. Bởi vì anh đã sớm thông báo với Trân Sở Thiên, anh căn bản không muốn để lộ thân phận của mình"}