{"title":"Chương 1150: THƯA NGÀI, TÔI ĐÃ ĐỎ XE CHO NGÀI RỒI","content":"“Thưa ngài, xe không thể vào đảo này được đâu Ngài chỉ có thể đỏ xe ở bên ngoài”<br>Lập tức có một người bước tới, vỏ cùng cung kính nói với Lâm Thanh Diện Lúc này, thái độ của người thanh niên này không chỉ vô cùng cung kính, ngay cả ánh mắt cũng đây sùng bái. Dù sao đây cũng chính là một chiếc Lamborghini đấy. Đây chính là xe hơi sang trọng với mức giá ba mươi tỷ. Cho dù BMWSs và Mercedes-Benz đều được xem là xe sang, nhưng dù sao chỉ tốn ba tới sáu tỷ, thâm chí có loại rẻ hơn chỉ mấy trăm triệu lại có thể lấy được một chiếc như vậy.<br>Nếu anh nói bỏ mấy trăm triệu ra mua một chiếc Lamborghini, vậy chỉ có thể nói là anh đang nói mớ. Hơn nữa, đây chính là kiểu dáng Daniel đt tiên nhất trong Lamborghini Vậy tôi muốn hỏi bãi đô xe rốt cuộc ở đâu? Tôi không quen với chỏ này làm”<br>Dù sao đây cũng là lần đầu tiên Lâm Thanh Diện tới đây, anh không tìm được chỗ “Là thế này, cho chúng tôi có phục vụ đô xe giúp, đặc biệt là loại xe sang đẳng cấp như của ngài, chúng tôi tuyệt đối sẽ vô cùng cẩn thận. Ngài yên tâm, kỹ thuật lái xe của tôi khẳng định không có gì phải nói Người thanh niên kia lập tức mỉm cười nói với Lâm Thanh Diện.<br>Nghe người thanh niên này nói vậy, Lâm Thanh Diện lại khế gật đầu. Dù sao bình thường ở một vài khách sạn vẫn có dịch vụ đồ xe như vậy. Anh nhanh chóng xuống xe và nói với người thanh niên kia Vậy tôi chờ cậu ở đây.”<br>“Được ạ! Mong ngài nhận lấy danh thiếp của tôi Sau này ngài muốn lấy xe cứ gọi điện thoại thẳng cho.<br>tôi là được.”<br>Người thanh niên kia thậm chí sắp gập lưng thành một góc chín mươi độ, móc từ trong người ra một tấm danh thiếp và đưa về phía Lâm Thanh Diện Mà Lâm Thanh Diện nhận lấy danh thiếp trong tay anh ta, lại bảo anh ta qua đỏ xe. Còn anh lại đứng chờ tại chõ.<br>Mà giờ phút này, đám sinh viên của trường học kia đã đến cách Lâm Thanh Diện không xa. Lân này, bọn họ qua tham gia buổi giao lưu này, Khi ngăm nhìn phong cảnh trên đảo, trong lòng bọn họ không khỏi xúc động nói “Phong cảnh ở đây thật sự quá tuyệt. Nếu có thế mua một biệt thự ở đây thì phải thoải mái tới mức nào chứt “Cậu đúng là không có kiển thức. Phong cảnh ở đây căn bản còn chưa tính là cao cấp nhất đâu. Tôi từng tới chô còn đẹp hơn ở đây nữa.<br>Hứa Lệ Lệ đứng bên cạnh không nhịn được lại nói với vẻ xem thường, thật giống như cô ta ở đâu cũng nhất định phải hơn người khác, khoe khoang một lúc vậy.<br>Xung quanh lập tức có mấy người bắt đầu tâng bốc Hứa Lệ Lệ, kinh ngạc nói.<br>‘Vậy thì quá tuyệt còn gì. Không ngờ cậu từng ngäm được cảnh đẹp như vậy. Nếu tôi có thể thấy một lần thì tốt biết bao”<br>Mà giờ phút này, Hứa Lệ Lệ nghe người bên cạnh tâng bốc mình, lập tức cảm giác như mình cũng muốn bay lên trời rồi. Cho dù cô ta căn bản chưa từng đi qua chỏ nào đẹp hơn, nhưng vậy thì sao chứ?<br>Dù sao nói suông cũng chẳng mất tiền, cô ta muốn nói thế nào mà không được. Bây giờ chàng phải cô ta đang hưởng thụ sự hâm mộ của đám người bên cạnh sao?<br>“Đúng vậy, lân trước tôi đi tới chõ đó còn đẹp ở đây nhiều!”<br>Hứa Lệ Lệ thở dài: “Dù sao thời tiết nước ngoài cũng tốt hơn. Trong nước dường như đều bị ö nhiễm công nghiệp, đây sương mù. Phong cảnh này cũng chỉ có thế thôi”<br>Đáng tiếc lần trước cô ta đang định đi, trong nhà cậu ấm mà cô ta vất vả lắm mới câu được lại đột nhiên phá sản, bằng không cô ta có thể thật sự ngăm được phong cảnh đó, mà không phải chỉ có thể đứng đây chém gió.<br>“Đáng tiếc, phong cảnh thì đẹp nhưng người tâm tư xấu xa lại không xứng thưởng thức: Lâm Thanh Diện vừa vặn đi ngang qua, lạnh lùng nói chen vào.<br>Hứa Lệ Lệ vừa nghe được câu này, võ thức tưởng đối phương đang nịnh mình. Nhưng cô ta suy nghĩ cẩn thận, lại lập tức cảm giác có gì đó không ổn.<br>Đầu tiên là câu này dường như có ý chế giều, thứ hai là sao giọng nói nghe có hơi quen.<br>Cô ta quay người sang và lập tức nổi giận, gào.<br>lên với Lâm Thanh Diện.<br>“Lâm Thanh Diện, sao kẻ vô dụng như anh lại có mặt ở đây?”<br>Phải biết chỉ có người nhận được lời mời, hoặc đám người đến từ trường đại học như bọn họ mới có thể bước vào đây. Nhưng không ngờ bây giờ Lâm Thanh Diện lại đứng ở trước mặt cô ta. Điều này khiến cô ta rất tức giận.<br>“Không có gì, tôi chỉ qua tham gia buổi giao lưu lân này thôi”<br>Trong giọng nói bình thản của Lâm Thanh Diện lại lộ vẻ ngoan cường.<br>“Hứa Lệ Lệ, lẽ nào cô có quen biết với anh ta à?”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lập tức có sinh viên đứng bên cạnh Hứa Lệ Lệ nhìn sang Lâm Thanh Diện, quan sát anh từ trên xuống dưới một lượt. Sau khi phát hiện Lâm Thanh Diện chẳng qua ăn mặc mộc mạc, thậm chí còn có chút quê mùa, người đó lập tức mở miệng châm chọc.<br>“Thật không ngờ Hứa Lệ Lệ cô còn nhận thức với kẻ nhà quê như vậy đẩy”<br>Trong đó có vài người sớm chướng mắt Hứa Lệ Lệ, lại bät đầu châm chọc, khiêu khích.<br>“Tôi mới đi du học vê, sao quen biết gã nhà quê, nghèo kiết xác này chứ?”<br>Hứa Lệ Lệ thậm chí còn chẳng muốn nhận người anh họ này. Thấy Lâm Thanh Diện còn đứng ÿ ra đấy không đi, cô ta càng tức giận, hét lên với anh.<br>“Này, anh đứng ở đây làm gì. Anh tốt nhất mau cút đi cho bà đây!”<br>“Ha ha, chô này là địa bàn của cô à? Sao tôi phải cút? Cô bảo tôi cút thì tôi phải cút à?”<br>Lâm Thanh Diện nói đầy vẻ khinh thường.<br>“Không sai, hôm nay tôi vân phải nói cho anh biết, Hứa Lệ Lệ bảo anh cút thì anh nhất định phải cút.<br>Dù sao anh chẳng qua chỉ là một kẻ vô dụng mà thôi.<br>Hứa Lệ Lệ có thể nói chuyện với anh là cho anh mặt mũi rồi. Anh còn đứng đây làm gì? Còn không mau cút đi cho ông!<br>Một cậu thanh niên trong đó vân luôn theo đuổi Hứa Lệ Lệ lập tức tìm được cơ hội thế hiện bản thân, cũng bắt đầu gào lên.<br>“Đúng vậy, Hứa Lệ Lệ có thể nói chuyện với anh là do anh may mãn ba đời rồi. Anh tốt nhất nên suy xét cho kỹ, mau cút đi. Loại nhà quê như anh căn bản không có tư cách tới cho này đâu. Nếu còn không cút, đến lúc đó tôi sẽ ném anh xuống hồ làm môi cho cá đấy”<br>Mọi người xung quanh đều bãt đâu châm chóc và khiêu khích Lâm Thanh Diện. Nhưng vào lúc này, người thanh niên đi đô xe cho Lâm Thanh Diện lúc trước đã đỏ xe xong, đang chạy tới chỗ của Lâm Thanh Diện Anh ta chạy đến bên cạnh Lâm Thanh Diện, cung kính gập lưng thật sâu chào Lâm Thanh Diện rồi mới nói “Thưa ngài, tôi đã đỏ xe giúp ngài rồi. Đây là chìa khoá của ngài, tôi xin trả lại cho ngài, mong ngài hãy cất kỹ”"}