{"title":"Chương 1152: CỎ TINH KHIẾT?","content":"Chẳng mấy chốc Lâm Thanh Diện đã đi dạo quanh đây một vòng, mặc dù nơi này có rất nhiều dược liệu có phẩm chất không tệ, nhưng mà những dược liệu này đối với Lâm Thanh Diện mà nói căn bản không thể lọt vào mắt của anh, ngay cả một chút tác dụng cũng không có.<br>Bất tri bất giác, anh lại di chuyển đến trước mặt của người đàn ông gầy gò lúc nấy, chuẩn bị đi cầu thang lên lầu hai xem thử.<br>“Thật sự là không suy nghĩ hả người anh em, thế mà cậu lại trở về rồi, có phải là cậu cảm thấy rằng cây linh chỉ mà lúc nãy tôi giới thiệu cho cậu không tệ, muốn đến đây mua? Vậy thì cậu có thể nói chuyện giá tiền với tôi rồi”<br>Người đàn ông đó mang theo nụ cười trên mặt nói chuyện với Lâm Thanh Diện, mà Lâm Thanh Diện chỉ lạnh nhạt đáp lời.<br>“Ông đừng có nói đùa nữa được không hả? Linh chi giống như ông ấy à, lừa gạt những người không nằm trong nghề còn tốn rất nhiều sức mà lừa gạt tôi thì căn bản không thể nào đâu. Bản chất của cái này vốn dĩ chính là một cây nấm bình thường, chỉ thích hợp để làm đồ ăn mà thôi”<br>“Nhưng mà ông lại nói nó là linh chi, đây không phải là đang mở mắt nói dối đó à? Hội giao lưu ngày hôm nay chính là do viện trưởng Trần đích thân tổ chức, mà anh lại dùng hàng giả như thế, cái này không phải là hành động sáng suốt đâu, dù sau nếu như dược liệu bị dùng linh tinh vậy thì sẽ xảy ra án mạng”<br>Sau khi nghe thấy Lâm Thanh Diện nói những lời này, trong nháy mắt người đàn ông đó liền ngơ ngẩn cả người. Ông ta thật sự không ngờ đến Lâm Thanh Diện vừa liếc mắt liền có thể nhận ra cây nấm của ông ta.<br>Ai cũng biết là người tầm tuổi với Lâm Thanh Diện căn bản cũng không có khả năng có nhiều kiến thức như vậy, cho nên cũng không thể nào nhận ra được đây là cây nấm.<br>Ít nhất thì ông ta cũng là người gia nhập vào trong cái nghề này nhiều năm rồi, mới có thể nhìn ra cây nấm này có chỗ kỳ quặc. Nhưng mà ông ta liền phá lên cười, mở miệng nói với Lâm Thanh Diện.<br>“Đúng là ánh mắt của cậu rất sâu xa đó, nhưng mà cậu yên tâm đi, mặc dù là ở chỗ của tôi có một vài đồ vật giả, nhưng đều là có thể ăn được. Nhưng mà nhìn dáng vẻ của cậu, chẳng lẽ cậu thật tâm muốn đến đây để tìm đồ à?”<br>“Đúng vậy, tôi đến đây để xem xem có thứ mà tôi muốn không, chỉ có điều là hiện tại tôi đã xem hết tầng này rồi mà cũng không nhìn trúng cái nào hết”<br>Trong giọng nói của Lâm Thanh Diện tràn đầy ý cười, mà đúng lúc này người đàn ông kia trầm mặc một hồi, sau đó dường như đã hạ quyết tâm, cắn răng nói với Lâm Thanh Diện.<br>“Nếu như cậu đã là người biết nhìn hàng, vậy thì ngày hôm nay tôi tin tưởng cậu. Trong tay của tôi có một vài bảo bối, vốn dĩ chuẩn bị đi bán ở trên lầu, nhưng mà ở trên lầu lại còn có phí thủ tục, mà bây giờ tôi không có nhiều tiền như vậy, cho nên tôi muốn bán hàng giả của mình trước, kiếm được phí thủ tục rồi sau đó lại đi lên lâu hai bán những vật này”<br>Nói xong lời này, người đàn ông lại lập tức mở ra một cái rương ở bên cạnh của ông ta. Lâm Thanh Diện chỉ nhìn thoáng qua bên trong cái rương, anh liền nhìn thấy đồ vật ở trong cái rương này hoàn toàn tốt hơn không ít so với những thứ ông ta bày bán, nhưng mà cũng không có quá mức kinh ngạc, chẳng qua chỉ là một số đồ thật mà thôi.<br>“Như thế này mà cũng được xem là đồ tốt nữa hả?”<br>Ban đầu Lâm Thanh Diện có chút chờ mong đối với người đàn ông này, nhưng sau khi nhìn thấy một màn này thì trong nháy mắt anh nhíu chặt lông mày mày, người đàn ông đó lập tức phá lên cười, mở miệng nói lần nữa.<br>“Nếu như cậu đã biết những thứ này của tôi là thứ gì, vậy thì cậu xem một chút đi, nếu có cần thì cậu tùy tiện cho tôi một cái giá là được.”<br>Vốn dĩ Lâm Thanh Diện căn bản cũng không muốn tiếp tục nói nhảm với người đàn ông này, nhưng mà rất nhanh, anh liền nhìn thấy ở trong rương của người đàn ông có một cây thảo dược.<br>“Cỏ tỉnh khiết?”<br>Lúc nhìn thấy thảo dược này, ngay cả Lâm Thanh Diện cũng đều ngơ ngẩn cả người, anh thật sự là không ngờ đến thế mà còn có thể phát hiện ra cỏ tinh khiết ở chỗ này. Lúc anh dùng thần niệm liếc nhìn gốc dược liệu, phát hiện ra công hiệu của gốc dược liệu, anh liền xuất hiện một tia mừng rỡ.<br>Mặc dù là không có hiệu quả cải tử hồi sinh, nhưng mà phối hợp với thần niệm của anh, cái này đối với bệnh nhân mà nói tuyệt đối có thể có hiệu quả tốt hơn.<br>Lúc này, trong lòng Lâm Thanh Diện tràn đây rung động, nhưng mà trên mặt lại không thể biểu hiện ra bên ngoài chút nào hết, anh cũng chỉ hờ hững liếc nhìn gốc cỏ tinh khiết kia rồi lên tiếng nói.<br>“Tôi thấy là loại dược liệu này được đó, tôi muốn nó, ông ra giá đi”<br>Mà người đàn ông kia vừa nhìn thấy Lâm Thanh Diện thế mà lại tiện tay chỉ vào một gốc dược liệu ở trong rương mà ngay chính ông ta cũng không nhận ra, trong lòng lập tức cảm thấy vô cùng đắc ý, thứ này vốn dĩ ông ta chỉ là tự tay nhét vào mà thôi, đặt ở trong rương cho đủ số lượng.<br>Ông ta hoàn toàn ôm tâm thái thật giả lẫn lộn, nhưng mà không ngờ đến Lâm Thanh Diện lại muốn mua cái này.<br>“Tôi thấy là người anh em cũng có duyên phận với tôi, hơn nữa cậu là người đầu tiên mua đồ ở trong tay của tôi, vậy cậu cứ tùy tiện ra giá đi, ba triệu, như thế nào?”<br>Trong nháy mắt người đàn ông đó liền trở nên kích động, mà khi nghe thấy lời nói của người đàn ông này, Lâm Thanh Diện lập tức cảm thấy buồn cười vô cùng. Phải biết là một gốc cỏ tinh khiết như thế này, tùy tiện đặt ở trên hội đấu giá đều có thể đấu giá đến mấy tỷ bạc, người đàn ông này ra giá có ba triệu, cái này đúng là phung phí của trời mà .<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhưng đương nhiên là anh sẽ không nói cho người đàn ông đó biết tất cả mọi chuyện, trực tiếp trả tiền liền lấy gốc dược liệu này đi.<br>Trong khoảnh khắc tay của Lâm Thanh Diện vừa mới cầm lấy ngọn cỏ tinh khiết, Hứa Lệ Lệ đúng lúc cũng đi tới, lúc cô ta nhìn thấy Lâm Thanh Diện vậy mà lại bỏ ra ba triệu bạc chỉ mua một cây cỏ dại mà cô ta ngay cả nhìn thấy cũng chưa từng thấy, trong nháy mắt trên mặt liền tràn đầy khinh thường mà nói lớn.<br>“Lâm Thanh Diện, rốt cuộc là có phải đầu óc.<br>của anh có vấn đề hay không vậy? Thế mà anh lại tốn nhiều tiên như thế để mua một gốc cỏ dại này, tôi thấy là anh bị ngu lắm đó”<br>Nghe thấy lời nói của Hứa Lệ Lệ, Lâm Thanh Diện quay đầu lại ngay, trên mặt tràn đầy vẻ khinh thường nhìn sang, lên tiếng nói.<br>“Tôi mua cái nào làm cho tôi vui vẻ là được rồi, mắc mớ gì tới cô chứ? Có đến lượt cô khua tay múa chân không? Hơn nữa, đối với những loại thảo dược này, cô biết được bao nhiêu?”<br>Mà người đàn ông này vừa nhìn thấy có người nói chuyện với Lâm Thanh Diện như thế này, ông ta sợ là Lâm Thanh Diện nhận ra cái này chẳng qua chỉ là một gốc cỏ dại, từ đó đổi ý muốn ông ta trả lại tiền, ông ta quay trực tiếp mở miệng nói.<br>“Cô có biết là cô đang nói cái gì không hả?<br>Chẳng lẽ cô muốn nói là một đứa con gái như cô đối với dược liệu rất có hiểu biết à? Lại dám nói quý khách này, quý khách, anh tuyệt đối đừng chấp nhặt với cô gái này mà, có vẻ như cô ta là người không có mắt nhìn, cũng chưa từng va chạm xã hội, dược liệu ở chỗ tôi tuyệt đối đều là đồ tốt.”<br>Người đàn ông trung niên lập tức rất gấp, ngay cả giọng nói cũng nhanh nhanh hơn rất nhiều.<br>“Ha ha, dựa vào cái thằng cha này ấy hả? Nếu như anh ta biết những dược liệu này, vậy thì ông tùy tiện đi ở bên đường cũng có thể kéo được người biết dược liệu đó, ông không biết là cái tên này cũng chỉ là một tên vô dụng mà thôi à. Anh ta căn bản hoàn toàn không biết gì về những thứ này hết, đến đây chỉ để làm trò cười mà thôi”<br>Trên mặt của Hứa Lệ Lệ càng đầy vẻ khinh thường, cô ta thấy mặc dù Lâm Thanh Diện đúng là có thể ăn bám, nhưng mà trong lòng của cô ta, cho dù như thế nào đi nữa Lâm Thanh Diện cũng chỉ là một tên phế vật mà thôi.<br>“Tôi không quan tâm cậu ta có phải là phế vật hay không, dù sao thì chúng tôi cũng đã một tay giao tiền một tay giao hàng rồi”<br>Hồi nãy trong lúc nói chuyện với nhau, người đàn ông này đã biết rằng Lâm Thanh căn bản cũng không phải là một người không biết gì, dù sao nếu như quả thật là người thiếu hiểu biết, vậy tại sao có khả năng vừa liếc mắt liền nhìn ra được linh chỉ của ông ta chẳng qua chỉ là một cây nấm mà thôi. Hơn nữa, cuộc trò chuyện lúc nãy của bọn họ đều là những kiến thức có liên quan đến dược liệu."}