{"title":"Chương 1156: BỚI MÓC!","content":"Chẳng mấy chốc Lâm Thanh Diện đã đi dạo một vòng nữa, quả nhiên giống như trong suy nghĩ của anh, căn bản cũng không có đồ vật gì đặc biệt tốt, mặc dù là dược liệu coi như không tệ nhưng mà những loại thảo dược này tùy tiện đi đến đâu cũng có thể mua được nó.<br>Cho dù có mua mấy xe tải cũng không phải là vấn đề, căn bản cũng không có loại vật phẩm quý hiếm như cỏ tinh khiết.<br>Trong lúc Lâm Thanh Diện đang chuẩn bị quay người đi, anh chỉ thấy một tảng đá, tảng đá đó được một người buôn bán dùng để đè lên cái tấm thảm trải trên mặt đất để phòng ngừa dược liệu bay toán lại trên mặt đất.<br>Trong lúc vô tình, Lâm Thanh Diện sử dụng thần niệm của mình liếc nhìn tảng đá đó, trong nháy mắt trong lòng của anh đều tràn đầy kích động, bởi vì đó chính là tảng đá được dùng để chuyên môn mài dược liệu. Nếu như tùy tiện dùng tảng đá bình thường mài dược liệu, vậy thì ít nhiều gì cũng sẽ làm giảm mất giá trị hiệu dụng của dược đến lúc đó dược liệu sẽ bị giảm xuống. Nhưng mà loại đá chuyên môn để mài dược liệu hoàn toàn không giống như vậy, gần như là nó có thể làm giảm độ xói mòn dược liệu xuống con số không.<br>Một tảng đá tốt thế này có thể được sử dụng hàng trăm năm mà không có vấn đề gì.<br>Đồ tốt như vậy, đương nhiên là anh sẽ không bỏ qua, giá trị của tảng đá thậm chí còn cao hơn gấp mấy lần so với ngọn cỏ tinh khiết ở trong tay của anh.<br>“Thực sự đã tìm được rồi, quả là không ngờ đến ở một nơi như thế này mà mình còn có thể gặp được đồ tốt như vậy”<br>Trong nháy mắt Lâm Thanh Diện liền bị hấp dẫn, anh bước đi về phía người bán hàng đó.<br>Nhưng mà một giây sau anh liền cảm thấy hình như là mình đụng phải cái gì đó, vừa quay đầu lại anh liền nghe thấy có một người phụ nữ đang gầm thét lên với anh.<br>“Cái tên này có phải là mắt bị mù rồi không hả? Rốt cuộc là có biết đi đường hay là không, không biết đi thì cút ra bên ngoài đi”<br>Dù sao thì cũng là do mình đụng vào người khác, Lâm Thanh Diện trực tiếp mở miệng nói xin lỗi: “Thật sự xin lỗi”<br>Lúc nấy quả thật là anh bị tảng đá đó hấp dẫn ánh mắt, căn bản cũng không quan tâm đến người bên cạnh, cho nên anh mới đụng vào cô gái này. Mà người đàn ông ở bên cạnh cô gái này lại mặc một bộ đồ tây, vốn dĩ ngày hôm nay muốn biểu hiện thật tốt ở trước mặt của cô gái này một phen.<br>Vừa nhìn thấy cả người của Lâm Thanh Diện mặc quần áo như vỉa hè, hơn nữa còn đụng phải cô gái này, trong nháy mắt anh ta liền cảm thấy đây là cơ hội tốt nhất để anh ta biểu hiện, lập tức giận dữ hét lên với Lâm Thanh Diện.<br>“Chẳng lẽ anh nói xin lỗi là có tác dụng rồi à? Anh có biết anh đụng vào người nào không hả, nhìn coi anh ăn mặc rách rưới như thế này mà cũng có thể bước vào trong đây được, loại địa phương này là nơi mà người như anh có tư cách bước vào? Em yên tâm đi, anh nhất định sẽ dạy dỗ cái thằng này cho ra trò”<br>Người đàn ông đó giận dữ hét lên.<br>Lúc Lâm Thanh Diện đang chuẩn bị mở miệng giải thích, thế mà có một người đang đi về phía quầy hàng của người buôn bán đó, bắt đầu quan sát tảng đá.<br>Chuyện này lập tức làm mặt mũi của anh tràn này vẻ khẩn trương, anh thật sự là không ngờ đến lại còn có người nhận ra tảng đá.<br>Nếu như tảng đá bị người khác mua rồi, vậy thì anh lại phải mua về từ trong tay của người khác, chỉ sợ là sẽ lãng phí rất nhiều thời gian, cho nên anh cũng không có ý muốn nói tiếp nữa, trực tiếp sải bước đi về phía bên kia.<br>Nhưng mà cô gái đó nhìn thấy Lâm Thanh Diện đụng mình thế mà chỉ nói một tiếng xin lỗi rồi muốn quay người đi ngay, cô †a lập tức nổi trận lôi đình, giận dữ hét lên với Lâm Thanh Diện.<br>“Cái tên này, rốt cuộc là anh có lỗ tai hay không vậy hả? Anh đụng phải tôi thế mà anh chỉ thuận miệng nói một tiếng xin lỗi liền muốn đi rồi à, anh đứng lại đó cho tôi!”<br>“Đúng vậy đó, thật không biết thãng nhóc này trà trộn vào trong đây bằng cách nào, tốt nhất là anh nên nói xin lỗi đi, nếu không thì chắc chắn là anh không có quả ngon để ăn đâu”<br>Người đàn ông đó cũng nhanh chóng bước lên bắt lấy Lâm Thanh Diện, không cho Lâm Thanh Diện đi khỏi, mà nhìn dáng vẻ hai người trước mắt, sắc mặt của Lâm Thanh Diện lập tức cảm thấy bất mãn, anh thật sự không ngờ đến ở đây mà còn có thể gặp phải loại người ngu ngốc như thế này.<br>Hơn nữa còn vào lúc anh muốn ra tay mua một vật bảo bối, trên mặt của anh lập tức tràn đầy lửa giận quát lên với hai người bọn họ. <br>“Cút ngay cho tôi!”<br>“Cuối cùng là anh có biết anh đang nói cái gì không hả? Thế mà anh còn dám kêu tôi cút đi, cái thằng nhóc này thật sự không biết trời cao đất rộng”<br>Cô gái đó vừa nghe thấy Lâm Thanh Diện lại dám nói ra lời này với cô ta, cô ta lập tức tức giận không nhẹ, hét lên với Lâm Thanh Diện.<br>Trên mặt của người đàn ông cũng tràn đầy lửa giận, anh ta thấy Lâm Thanh Diện không nói xin lỗi đàng hoàng với bọn họ thì cũng thôi đi, thế mà còn dám nói năng lỗ mãng với bọn họ, này quả thật không đặt bọn họ vào trong mắt, đây là đang đánh vào trong mặt của anh ta.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Dáng người của Lâm Thanh Diện cũng không phải là rất cường tráng, so sánh với anh ta căn bản giống như là một tờ giấy.<br>Trên người của người đàn ông này toàn thân trên dưới đều là cơ bắp, anh ta thấy rằng anh ta tùy tiện dùng hai cánh tay của anh ta với Lâm Thanh Diện cũng có thể làm cho Lâm Thanh Diện sống sờ sờ phải chết đi.<br>“Cái thằng nhóc này, tao thấy là mày thật sự muốn chết rồi”<br>Nói xong lời này, người đàn ông trực tiếp đặt một tay lên trên vai của Lâm Thanh Diện, muốn bắt đầu ra tay với Lâm Thanh Diện. Mà giờ phút này trong lòng của Lâm Thanh Diện cũng đều là lửa giận, cánh tay bỗng nhiên cử động, trực tiếp nhấc người đàn ông cách mặt đất, sau đó lên tiếng nói.<br>“Nếu như các người còn dám gây chuyện với tôi, vậy thì đừng trách tôi không cho các người mặt mũi”<br>Nói xong lời này, Lâm Thanh Diện còn tăng thêm sức lực ở trên tay, lập tức làm cho người đàn ông đó đau đến nỗi nhe răng nhếch miệng.<br>Anh ta chỉ cảm thấy đau đớn kịch liệt, cơn đau không ngừng phát tán hết tứ chi của anh ta, mà Lâm Thanh Diện lại giống như là một gọng kìm sắt, căn bản cũng không cho anh ta phản kháng nửa phần.<br>Anh ta đổ mồ hôi lạnh đầy người, thậm chí ngay cả một câu đầy đủ cũng không nói ra được. Anh ta chỉ cảm thấy nếu như anh ta dám tiếp tục nói năng lỗ mãng với Lâm Thanh Diện, vậy thì Lâm Thanh Diện có thể tiện tay giết chết anh ta.<br>Mà cô gái đó nhìn thấy cảnh tượng trước mắt lập tức cũng bị dọa cho sợ hãi.<br>Trên mặt tràn đầy vẻ căng thẳng nhìn Lâm Thanh Diện, Lâm Thanh Diện trực tiếp mở miệng nói.<br>“Tốt nhất là các người không cần phải tiếp tục nhiều lời, tôi đã nói xin lỗi rồi, nếu như các người cứ đi theo tôi, đợi một lát nữa tôi sẽ không chỉ làm như vậy đâu”<br>Sau khi nói xong, Lâm Thanh Diện buông lỏng tay của mình ra. Người đàn ông đó lập tức xụi lơ xuống đất, ngã ở trên mặt đất, dường như là sức lực toàn thân đều đã bị rút sạch.<br>Ngay cả sức lực bò dậy cũng không còn, thân thể không ngừng co quắp, mồ hôi ở trên người đổ ra như suối. Anh ta thật sự không ngờ đến Lâm Thanh Diện như thế này mà lại có sức lực kinh khủng như thế, dù sao thì bản thân anh ta là một người không có tu vi."}