{"title":"Chương 1168: TÊN NÀY Ở ĐÂY!","content":"Hứa Lệ Lệ khựng lại, cô ta không ngờ Hứa Bích Hoài lại nói như vậy.<br>Nhưng không sao, dù sao Lâm Thanh Diện cũng không phải chỉ cấu kết với một người phụ nữ, cô ta còn có những chứng cứ khá!<br>c“Mọi người xem đằng sau còn có những tấm hình người phụ nữ khác, Lâm Thanh Diện không chỉ cấu kết với một người phụ nữ!”<br>Hứa Lệ Lệ vừa nói, vừa lướt những hình phía sau điện thoại.<br>Lâm Thanh Diện cũng tò mò, Hứa Lệ Lệ còn chứng cứ gì nữa, kết quả vừa dòm đầu sang, tấm hình lọt vào mắt anh, khiến anh cảm thấy rất nghi hoặc.<br>“Vợ à, đây không phải là xe của em sao?”<br>Hứa Bích Hoài nghe như vậy, liên ngước qua xem, trong phút chốc nụ cười nở trên khuôn mặt.<br>“Đúng rồi, đây là những tấm hình tôi chụp chung với Lâm Thanh Diện khi đi dại phố? Lúc đó tôi đang ngồi trên xe đợi anh ấy”<br>“Sao? Đây là xe của chị sao?”<br>Hứa Lệ Lệ bối rối, không ngờ bản thân tính toán như vậy, cũng không tóm được đuôi của Lâm Yến.<br>Càng bối rối hơn, cô ta hoàn toàn không ngờ, chiếc Benz này là của Hứa Bích Hoài!<br>Hứa Lệ Lệ thừ người, nhưng Sở Nguyệt bên cạnh, cũng không phải là người dễ đối phó.<br>“Vậy thì sao? Tuy rằng trong tấm hình này là Lâm Thanh Diện và Hứa Bích Hoài, vậy người phụ nữ trước kia là ai? Chuyện này đâu phải chuyện nhỏ?”<br>Sở Nguyệt cười nham hiểm: “Hơn nữa, hai người ở sát nhau như vậy, xem ra mối quan hệ rất thân mật?”<br>Hứa Quốc Hoa gật đầu: “Không sai, ly hôn! Mau ly hôn cho ba!”<br>Vương Dã Lạc thấy cảnh này, liên đổ dầu vào lửa.<br>“Đúng rôi, em nghĩ chị họ xinh đẹp như tiên nữ, cho dù từng ly hôn, cũng không có ai chê bai chị đâu.”<br>Hứa Vệ Quốc vốn dĩ cũng đang cười vui vẻ, kết quả nghe câu này của Vương Dã Lạc, liền trở nên căng thẳng.<br>Lời của Vương Dã Lạc, chẳng phải mang hàm ý muốn làm người đổ vỏ sao?<br>Khó khăn lắm, bản thân mới lợi dụng sắc đẹp của con gái, trèo lên cành cây cao này của nhà họ Vương, tuyệt đối không được để cho Hứa Quốc Hoa cũng dựa hơi được Vương Dã Lạ!<br>cKhông được, không được để cho Lâm Thanh Diện và Hứa Bích Hoài ly hôn!<br>Nghĩ đến đây, Hứa Vệ Quốc lập tức kéo thêm vài người: “Nào nào nào, đừng nóng vội, chúng ta uống rượu trước, vừa uống vừa trò chuyện”<br>Lúc này, tại lãnh thổ phía Tây Bắc, trong căn phòng được trang hoàng lộng lẫy của Ông Vương.<br>“Có tin tức của cậu hai không?”<br>Ông Vương nói với một lão già.<br>“Bẩm ông chủ, trước đó cậu hai có gửi tin cho tôi, nói nơi cậu ấy ở có một gia tộc, có ý muốn nịnh bợ cậu ấy, nên cậu ấy thử xem có thâu tóm gia tộc đó, làm con cờ không.<br>“Rốt cuộc là gia tộc gì?”<br>Ông Vương nghe xong lời này, liền cảm thấy thích thú.<br>“Dạ bẩm ông chủ, nghe nói tên là nhà họ Hứa.”<br>“Nhà họ Hứa?”<br>Trên khuôn mặt của Ông Vương, đầy vẻ nghi hoặc.<br>“Nhưng nơi ở của cậu hai, vốn dĩ chưa bao giờ nghe gia tộc họ Hứa nào được xếp hạng cao”<br>“Dạ bẩm ông chủ, trước đây tôi có điều tra qua nhà họ Hứa này, đừng nói là nơi cậu hai đang ở, cho dù cả cái thành phố chô đó, cũng chỉ là một gia tộc tâm thường thôi”<br>Nghe quản gia nói như vậy, khuôn mặt của Ông Vương liền tức giận, lập tức hét lớn.<br>“Thăng nhóc này chuyện chính đáng thì không làm, toàn làm những chuyện tào lao như vậy, mau bảo nó cút về đây, mấy cái gia tộc kiểu này, nhà ta có hay không cũng được!”<br>“Dạ, để tôi liên hệ cậu hai”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Cùng quản gia rời khỏi phòng, Ông Vương trầm tư suy nghĩ, sớm muộn gì ông ta cũng sẽ trở lại Giang Naml Rất nhanh, Vương Dã Lạc nhận được điện thoại của quản gia.<br>“Cậu hai, nếu cậu còn không vê, lần này ông chủ, e là nổi giận thật rồi”<br>Nghe xong, Vương Dã Lạc chỉ đành khó chịu đứng dậy, nói với mọi người.<br>“Tôi có việc, nên về trước”<br>Ông già mà nổi giận, không phải chuyện nhỏ. Vương Dã Lạc không có ý định ở lại, liền rời khỏi phòng.<br>Trước khi rời phòng, anh ta có luyến tiếc quay đầu nhìn Hứa Bích Hoài một cái, người đẹp hiếm có như vậy, sớm muộn cũng phải có đượ!<br>c “Cậu Vương, sao gấp gáp vậy?”<br>Hứa Vệ Quốc ngạc nhiên, ông ta thực sự không ngờ, Vương Dã Lạc nói đi là đi.<br>Như vậy không hề tôn trọng gia đình họ.<br>Nhưng dù sao với thân phận của Vương Dã Lạc, sau này gia đình bọn họ muốn bay cao, thì cũng phải dựa vào Vương Dã Lạ!<br>c “Công tử Vương chăc có chuyện gấp cần phải xử lý, vậy chúng ta tiếp tục dùng bữa không sao cả, Lệ Lệ, con mau ra ngoài tiên Cậu Vương!”<br>Hứa Lệ Lệ sớm đã có ý định tiên Vương Dã Lạc ra ngoài, vốn dĩ không cần ba lên tiếng, Vương Dã Lạc vừa bước vài bước, cô ta đã nhanh chân rượt theo phía sau Lâm Thanh Diện thấy vậy, liền ngồi xuống ăn, tuy những đồ ăn này chỉ đồ ăn bình thường, nhưng hương vị thì cũng không tệ.<br>“Chuyện còn chưa giải quyết xong, đừng tưởng dê dàng đánh trống lảng” Sở Nguyệt cười lạnh lùng.<br>“Tên này chỉ biết ăn! Hôm nay cậu mà không đem chuyện của phụ nữ trước đây, giải thích rõ ràng với chúng tôi, thì cậu đừng hòng về nhà! Đừng tưởng Hứa Bích Hoài dẻ ăn hiếp, hai vợ chồng tôi, không để cậu ăn hiếp nó!”<br>Người ngoài không hiểu nội tình thấy cảnh này, thì sẽ tưởng Sở Nguyệt là mẹ kế tốt, ra mặt vì con gái.<br>Nói lời này, tay của Sở Nguyệt cũng đưa ra, hất một cái, bay mất chén cơm trước mặt Lâm Thanh Diện Còn bát cơm leng keng, bay ra ngoài, không lệch chút nào, đập vào bức thư pháp treo trên tường ở giữa phòng Mục đích của Sở Nguyệt, rõ ràng là muốn Lâm Thanh Diện bẽ mặt, cố tình làm lớn chuyện.<br>Nhân viên phục này nghe tiếng động lập tức chạy tới, khi anh ta nhìn bức thư pháp trên tường không còn nguyên vẹn, liên mở to mắt, khuôn mặt tím tái, liên hét lớn trong bộ đàm.<br>“Mau gọi giám đốc lên phòng riêng trên lâu! Xảy ra chuyện lớn rồi!”"}