{"title":"Chương 1171: CỦA NHÀ CHÚNG TÔI!","content":"Nhưng lúc này Lâm Thanh Diện hoàn toàn không quan tâm tới những lời Hứa Quốc Hoa nói.<br>Vì anh phát hiện bố vợ không bình thường, gân như đã bị mẹ vợ mới kia kiểm soát.<br>Bây giờ còn quá đáng hơn, lại ép bản thân và vợ ly hôn?<br>Rất nhanh, đến ngày hôm sau.<br>Buổi trưa, Lâm Thanh Diện nhận được cuộc gọi của quản gia, nội dung cuộc điện thoại, là liên quan đến nhà họ Vương trước đó anh đề cập.<br>Quản gia sử dụng nhiều mối quan hệ, cuối cùng cũng lấy được thông tin.<br>Hóa ra nhà họ Vương mấy năm trước, mới trở nên nổi tiếng.<br>Trước đó Tây Bắc chưa từng nghe qua, có sự tôn tại của nhà họ Vương, tốc độ trỗi dậy của nhà họ Vương rất nhanh chóng.<br>Gia đình của họ nói chung là kinh doanh ở nước ngoài, và gân đây họ có mối quan hệ thương mại thân thiết nhất với Mễ Sách Quốc.<br>Lâm Thanh Diện đột nhiên cau mày, vì gia đình đó, là kẻ thù của bọn họ.<br>Quản gia dường như phát hiện được Lâm Thanh Diện có gì đó không ổn, liên mở miệng nói.<br>“Có lẽ nhà họ chỉ có mối quan hệ làm ăn với Mễ Sách Quốc, có lẽ không dám tham gia những phi vụ bất hợp pháp.<br>“Tôi nghĩ không đơn giản như vậy.<br>Nói xong câu này, Lâm Thanh Diện bỏ điện thoại xuống, bắt đầu trâm tư suy nghĩ.<br>Dù sao anh tham gia Thân Long Vệ, Mê Sách Quốc yên lặng khá nhiều, không biết bọn họ đang có âm mưu gì trong lúc án binh bất động?<br>Nếu có một ngày, bọn họ thực sự quay trở lại, Lâm Thanh Diện sẽ không hề do dự dẹp trừ hậu hoạn, vì đó chức trách của anh.<br>Lúc này Lâm Thanh Diện, đột nhiên nhận được cú điện thoại, còn cả nhà Hứa Quốc Hoa, đã ra Cục đăng ký kết hôn đợi anh.<br>“Tôi muốn xem, nó rốt cuộc muốn gì đây”<br>Ở ngoài Cục đăng ký kết hôn, Hứa Bích Hoài hoàn toàn không ngờ, Sở Nguyệt lần này thực sự ra tay, ba mình luôn phục tùng nghe theo.<br>“Chẳng lẽ Lâm Thanh Diện cho nhà mình còn ít sao?” Hứa Bích Hoài chất vấn: “Ba, ba không được như vậy, ba từng dạy con, uống nước nhớ nguồn, ăn quả nhớ kẻ trông cây mà?”<br>“Bớt nói đại đi, nghe lời của dì Sở Nguyệt, nhất định phải ly hôn!” Thái độ của Hứa Quốc Hoa kiên quyết bất thường.<br>Hứa Bích Hoài hơi nhíu mày, nhìn người ba trước mặt.<br>Bây giờ càng ngày cô càng cảm thấy, gân đây ba thực sự có vấn đề.<br>Trước đây ba luôn ra ngoài khoe khoang với bạn bè, con rể của mình tài giỏi như thế nào.<br>Gần đây không những không đặt chân ra khỏi cửa, mà thái độ đối với Lâm Thanh Diện, còn thay đổi 180 độ, thậm chí còn ép mình ly hôn!<br>Quả thực là khó hiểu!<br>Hứa Bích Hoài vừa nghĩ, thì thấy Lâm Thanh Diện đi đến.<br>Thôi, dù sao mọi chuyện cứ để Lâm Thanh Diện lo liệu…<br>Hứa Bích Hoài chưa từng nghĩ qua, bây giờ cô, lại càng ngày càng phụ thuộc vào Lâm Thanh Diện.<br>Lâm Thanh Diện nhìn Hứa Bích Hoài, mặt nở nụ cười, trấn an nói: “Đừng sợ, không sao đâu”<br>Hứa Bích Hoài nghe vậy, trong lòng trở nên ấm áp, yên tâm hơn.<br>“Cái gì mà không sao? Mau theo chúng tôi vào trong”<br>Rất nhanh thì đi vào bên trong, Sở Nguyệt liền vào ô cửa đăng ký ly hôn, và cán bộ ngồi đằng sau ô cửa sổ, nghe có người tới, đầu cũng không ngước lên mà nói.<br>“Đến đăng ký ly hôn à? Nếu vậy, thì đem CMND ra, cùng với giấy chứng nhận kết hôn, và điền cho tôi tờ form này: Nói xong liên đưa ra một tờ giấy đăng ký ly hôn.<br>“Chúng tôi có đem theo, đây là giấy kết hôn, đây là CMND”<br>Hứa Quốc Hoa nhanh chóng đem giấy tờ ra, sau đó quay đầu liếc Lâm Thanh Diện một cái.<br>“Còn đứng đó làm gì? Mau đem CMND ra?!”<br>Lâm Thanh Diện cau mày, anh đến đây, là muốn xem rốt cuộc Sở Nguyệt có âm mưu gì, chứ không phải thực sự muốn ly hôn với Hứa Bích Hoài.<br>Hứa Bích Hoài nhìn dáng vẻ của Lâm Thanh Diện, liền đá chân, khuôn mặt xinh đẹp ửng hồng, trầm giọng nói: “Này, Lâm Thanh Diện, anh không phải muốn biến giả thành thật chứ?”<br>Nhìn thấy khuôn mặt lo lắng của Hứa Bích Hoài, lại sợ bị người ta thấy khuôn mặt ngại ngùng, Lâm Thanh Diện cười khúc khích, trở nên vui vẻ.<br>Bị Lâm Thanh Diện cười như vậy, Hứa Bích Hoài càng thêm xấu hổ, khi không lại chạy tới đây ly hôn, thực sự mất mặt lắm rồi. Tên này có chế giễu mình?<br>Đột nhiên, khuôn mặt vô song của Hứa Bích Hoài trông giống như một quả táo chín, đỏ mọng và người ta thèm khát.<br>“Quả nhiên là cậu!”<br>Cô gái ở quầy, nhìn rõ họ tên trên CMND, liền la lớn: “Tớ sợ nhận lầm người! Hóa ra là cậu! Hoa đán của trường chúng ta, Hứa Bích Hoài!”<br>Hứa Bích Hoài cũng nhìn rõ khuôn mặt của cô ta: “Í, Trương Lộ sao cậu lại ở đây?”<br>Cán bộ trước mặt không phải ai khác, chính là bạn học Trương Lội Vốn dĩ Trương Lộ có chút ái ngại, vì dù sao thời đi học Hứa Bích Hoài cũng hoa đán nổi tiếng gần xa của trường họ.<br>Trương Lộ sớm có nghe ngóng, cuộc sống của Hứa Bích Hoài như cá gặp nước, thậm chí công ty của gia đình còn lên như diều gặp gió.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Còn bản thân cố gắng hết sức, mới có được một công việc này.<br>Tuy rằng nói làm nhà nước sẽ ổn định, nhưng không kiếm được bao nhiêu tiền.<br>Nghĩ đến đây, phản ứng của Trương Lộ hơi khác thường, chỗ này là nơi đăng ký ly hôn, xem ra Hứa Bích Hoài không tốt hơn mình bao nhiêu?<br>Giàu đẹp sang thì sao, cuối cùng cũng phải ly hôn?<br>Quay qua nhìn cách ăn mặc của Lâm Thanh Diện bên cạnh, Trương Lộ liên phản ứng, nở nụ cười trên mặt nói.<br>“Hoa đán Hứa, hèn chi cậu muốn ly hôn. Anh chàng này, giống y như lời đồn, không xứng với cậu”<br>Hưa Bích Hoài nghe vậy, nét mặt niềm nở sau bao lâu không gặp, trở nên khó chịu: “Anh ta là chông của tới”<br>“Không sao, chút nữa sẽ không còn là chông. Cậu sẽ được giải thoát!”<br>Trương Lộ cười mỉm chỉ nói.<br>Hứa Bích Hoài khựng lại, cô chưa bao giờ nghĩ qua, sẽ ly hôn với Lâm Thanh Diện.<br>Nhưng khi nghe Trương Lộ nói như vậy, điêu mà Hứa Bích Hoài nghĩ đến là sự chăm sóc tỉ mỉ và tình yêu của Lâm Thanh Diện dành cho bản thân.<br>“Hứa Bích Hoài, lâu lăm rồi bạn bè chúng ta chưa tụ họp, nhân lần này, tổ chức cho cậu một bữa tiệc độc thân cậu thấy thế nào?”<br>Trương Lộ chưa nói xong, liền rút điện thoại ra, chụp hình Hứa Bích Hoài, sau đó gửi vào nhóm: “Có ai nhớ hoa đán trường mình Hứa Bích Hoài không?<br>Cậu ta tới ly hôn! Vì để ăn mừng cậu ta quay về cuộc sống độc thân, tối nay ai rảnh, thì ra tụ họp!”<br>Chưa đây một phút, thì trong nhóm đã có người trả lời.<br>“Thiệt sao? Dù sao cũng là hoa đán năm xưa, không ngờ lại rơi vào hoàn cảnh này”<br>“Ở đâu ở đâu? Lâu rồi chưa gặp Hứa Bích Hoài, phải ra gặp xem thế nào!”<br>“Đàn ông aa, phụ nữ miên phí!”<br>Trương Lộ thấy số lượng phản hồi của bạn bè trong nhóm như bùng nổ, ánh mắt có chút xúc động.<br>“Cậu mau trả CMND cho tới Tớ phải đi!” Hứa Bích Hoài căn môi, trong đôi mät to ngấn nước của cô, có những giọt nước mắt trong suốt như pha lê.<br>“Đừng mà, Hứa Bích Hoài, phụ nữ chúng ta, thì không được nhân nhượng với đàn ông! Tớ ủng hộ cậu, loại đàn ông không chí cầu tiến này, thì nên bỏ!” Trương Lộ rất nghiêm túc: “Cậu đừng sợ, tớ sẽ là hậu phương vững chắc của cậu!”<br>Säc mặt Hứa Bích Hoài nhất thời đỏ bừng, nhân nhìn cả nửa ngày trời, cuối cùng cũng bộc phát.<br>“Biến! Tôi không ly hôn!”"}