{"title":"Chương 1174: NHIỆM VỤ","content":"“Anh rể, chính là tên này, bảo sếp lớn nói với trưởng phòng Lưu, đình chỉ chức vụ của tụi em!”<br>Chu Nhất Điều chỉ vào Lâm Thanh Diện nói.<br>“Được rồi, câm mồm. Lúc nãy không phải em đã nói trong điện thoại rôi sao?” Vũ Hình cau mày, tỉ mỉ quan sát Lâm Thanh Diện trước mặt.<br>Nhìn thế nào, cũng không giống nhân vật có thể quen biết sếp lớn mình!<br>Hay là, Chu Nhất Điều nhầm lẫn?<br>Vũ Hình nói với Lâm Thanh Diện.<br>“Tuy rằng tôi không biết, anh và cấp trên có mối quan hệ gì, nhưng cấp trên vì một cú điện thoại của anh mà đã hạ lệnh ư? Tôi không tin!”<br>Lâm Thanh Diện lắc đầu, chỉ vào Chu Nhất Điều nói.<br>“Vậy anh muốn gì?”<br>“Muốn gì, tìm cấp trên nói chuyện. Anh rể tôi và cấp trên có mối quan hệ không tệ. Anh nhất định đã cho cấp trên lợi lộc gì đó, ông ta mới đình chỉ chức vụ tôi!” Chu Nhất Điều thấy có anh rể chống lưng, dĩ nhiên không sợ Lâm Thanh Diện: “Anh rể, anh mau gọi cấp trên, thu hồi mệnh lệnh!”<br>“Tên này im miệng cho ta!”<br>Vũ Hình tức giận, sau đó quay đầu sang nhìn Lâm Thanh Diện nói.<br>“Anh còn trẻ, đừng quá ngông cuông, khiêm tốn một chút, bây giờ tôi chỉ cần gọi điện thoại, thì có thể khiến cấp trên thu hôi mệnh lệnh!”<br>Lâm Thanh Diện bây giờ không muốn nói thêm câu nào với Vũ Hình, thấy qua coi voi cúi đầu giải thích với con kiến chưa?<br>“Muốn gọi thì tùy anh. Nhưng mà, hậu quả thì không phải anh có thể gánh vác được!”<br>“Hừm, thằng nhãi này quả là cố chấp, anh sẽ mau chóng biết sự thật!”<br>Nhìn thấy Lâm Thanh Diện không thèm để ý, Vũ Hình càng tức giận, liếc Lâm Thanh Diện một cái, rồi một cú điện thoại cho vị sếp đang họp.<br>Buổi họp vừa kết thúc, vị sếp đang ngôi dưới, trong lòng vô cùng hoảng sợ.<br>Chính là lúc nãy ông ta tận mắt nhìn thấy, vị tổng phụ trách đó cung kính nghe xong cuộc gọi, liền kêu ông ta ra ngoài, lớn tiếng chửi ông ta một trận, nói ông ta có mắt không tròng, đi đắc tội với loại người gì.<br>Thậm chí còn hỏi ông ta, có muốn tiếp tục ngôi vị trí này không?<br>Nếu không muốn, thì chuyển vị trí!<br>Chuyển vị trí, là chuyện rất lớn, không phải mình tổng phụ trách nói là đượ!<br>cĐiều này chứng tỏ cấp dứoi của ông, đã đắc tội vị kia một nhân vật rất lớn!<br>Tuyệt đối! Tuyệt đối không động đến đượ!<br>cCho nên ông ta ở trước mặt người phụ trách, liên gọi cho trưởng phòng Lưu, đồng thời nổi đùng nổi đóa, hơn nữa đem chỉ thị của người tống phụ trách, giao cho trưởng phòng Lưu, đình chỉ hết bọn kial Thế nhưng vị tổng phụ trách vẫn chưa hài lòng về chuyện này, cho nên ông ta đang do dự, không biết có nên đình chỉ chức vụ của trưởng phòng Lưu không, thì Vũ Hình gọi đến.<br>“Sếp à, chuyện này là sao” Vũ Hình nói nhỏ trong điện thoại: “Sao lại đình chỉ chức vụ của em vợ tôi thể này?”<br>Chu Nhất Điêu nhìn thây anh rể, thật sự gọi cho cấp trên, lập tức đắc ý ngẩng cao đầu, cảm thấy thật hãnh diện, và liếc Lâm Thanh Diện một cái.<br>Trong lòng nghĩ, tên này có thể mua chuộc cấp trên, thì tôi cũng có thể nhờ anh rể tìm cấp trên!<br>“Vũ Hình, anh nên biết, chỉ thị đó không phải tôi đưa ra”<br>“Ồ, hóa ra như vậy”<br>Nghe đến dây, trong lòng của Vũ Hình thở phào, có lẽ do cấp trên xuống sai chỉ thị thôi.<br>Thì đúng rồi, cấp trên của mình, làm sao mà tùy tiện, kết giao với tên thấp hèn này chứ?<br>“Vậy ngài xem, hiện tại em vợ tôi còn đang lo sợ, không biết ngài có thể phục chức cho nó không…”<br>“Anh hiểu lầm rồi, chỉ thị thực sự không phải tôi đưa ra, là tổng phụ trách đích thân hạ lệnh, tôi chỉ là truyên đạt lại thôi”<br>“Được rồi Vũ Hình! Tôi không nói nữa, tôi còn có chuyện, nhưng tôi cảnh cáo anh, đừng gây thêm tai họa!”<br>Nói xong, cấp trên liền cúp máy.<br>Vũ Hình thừ người. Không ngờ thái độ của cấp trên, lại cương quyết như vậy. Càng không ngờ, chuyện này lại dính líu tới tổng phụ trách!<br>Chu Nhất Điều thấy sau khi anh rể mình cúp điện thoại, thì sắc mặt rất khó coi, liền hỏi.<br>“Sao rồi anh rể? Cấp trên có thu hồi mệnh lệnh không?”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Cút, tên này, tí nữa tôi tính sổ với cậu saul”<br>Vũ Hình cho ngay một tát, vào thẳng mặt của Chu Nhất Điều, Chu Nhất Điều như một trái bóng bị xì hơi ngã xuống đất, anh ta thực sự không hiểu, tại sao anh rể lại nổi trận lôi đình như vậy, còn tát mình một cái?<br>Trong đầu anh ta đột nhiên xuất hiện câu nói lúc nãy của Lâm Thanh Diện, “Hậu quả anh không thể gánh chịu”<br>Vốn dĩ khi thấy phó cục trưởng gọi điện thoại, trong lòng Hứa Bích Hoài có chút lo lăng, nhưng khi nhìn Vũ Hình bỏ điện thoại xuống và cái tát kia, thì cô như trút được gánh nặng.<br>Đồng thời, Hứa Bích Hoài hét lớn trước mặt Hứa Quốc Hoa.<br>“Ba, dì, con nói rồi con sẽ không ly hôn!”<br>Hứa Bích Hoài nói xong, liền năm tay Lâm Thanh Diện, vào ngả vào lòng anh: “Hơn nữa Lâm Thanh Diện tài ba như vậy, ngay cả người ở đây cũng không dám đụng đến ảnh! Đối xử với con cũng tốt, tại sao con phải ly hôn với anh ấy?”<br>Sở Nguyệt thấy vậy, liền cau mày.<br>Nếu như vậy, thì nhiệm vụ mà Thương Nguyên Giới giao cho bản thân, sẽ không hoàn thành đượ!<br>c “Con đừng quên, nó còn có người phụ nữ khác!” Sở Nguyệt nói ngay.<br>“Con tin Lâm Thanh Diện, ảnh sẽ không làm những chuyện như vậy”<br>Hứa Bích Hoài tin tưởng, cô không hề tin Lâm Thanh Diện là hạng người như vậy.<br>Cho dù Lâm Thanh Diện có người khác, thì với thân phận của Lâm Thanh Diện, có người phụ nữ nào mà Lâm Thanh Diện không có đượ!<br>c“Thôi! Thôi!” Sở Nguyệt hiểu rõ, bây giờ ép buộc Lâm Thanh Diện và Hứa Bích Hoài ly hôn, là chuyện không thể nào.<br>Nhưng có chuyện nào, có thể kiềm hãm sức mạnh của Lâm Thanh Diện không?<br>Ngay lúc này, Sở Nguyệt đột nhiên thấy có một chiếc Ferrari được tân trang qua, dừng trước mặt bọn họ.<br>Bà ta mở to mät, vì người phụ nữ từ chiếc Ferrari bước xuống, không ai khác, chính là người phụ nữ mà bọn họ đã gặp trước đó – Lưu Ly.<br>Sở Nguyệt chợt lóe lên suy nghĩ, nở nụ cười đắc ý.<br>Ông trời không phụ lòng người, cơ hội của mình, cuối cùng đã tới!"}