{"title":"Chương 1175: KHÁCH KHÔNG MỜI MÀ ĐẾN","content":"“Anh Lâm”<br>Tuy rằng Hứa Bích Hoài rất tin tưởng Lâm Thanh Diện, nhưng thấy người phụ nữ này, lại xuất hiện trước mặt mình, trong lòng cô đột nhiên có giảm giác lo lắng.<br>Sở Nguyệt bên cạnh, liếc nhìn Lưu Ly một cái, đột nhiên nói: “Con hồ ly tinh vô liêm sỉ này, lại đến đây.!”<br>Hứa Bích Hoài nhìn cô Lưu này từ đầu đến chân, quả thực rất đẹp, như tiên nữ giáng trân!<br>Có lẽ do lý do từ gia đình, nên cả người của cô ta toát lên vẻ kiêu sã tao nhã của gia đình thượng lưu, khí chất thoát tục, điều mà Hứa Bích Hoài không có.<br>Hoặc có lẽ, thân phận địa vị bây giờ của Lâm Thanh Diện, thích loại phụ nữ này, cũng rất bình thường…<br>Tâm trạng này, khiến cho Hứa Bích Hoài khó chịu, giống như thứ mà cô yêu quý nhất, sắp bị người khác cướp mất!<br>Hứa Bích Hoài thở dài, nhưng rất nhanh thì phản ứng khác, tí nữa là bị tâm trạng cuốn theo.<br>Từ khi nào mà mình trở nên nhỏ nhen như vậy?<br>“Dì à, dì yên tâm, con tin Lâm Thanh Diện nhà chúng ta. Anh tuyệt đổi không làm ra những chuyện có lỗi với con”<br>“Vậy sao? Con chắc chắn thì tốt, dì không có ý kiến”<br>Sở Nguyệt nhún vai, ánh mắt nhìn Hứa Bích Hoài, trở nên oán hận.<br>Nếu không phải có “Mộng Cổ”<br>của ta, chỉ có thể gieo vào thân thể qua những lần gặp gỡ trân trụi giữa nam và nữ, Sở Nguyệt cũng sẽ không tìm thấy Hứa Quốc Hoa.<br>Nếu có thể trực tiếp khống chế Hứa Bích Hoài, thì việc đối phó Lâm Thanh Diện sẽ dễ dàng hơn rất nhiều!<br>Sở Nguyệt có chút tiếc nuối.<br>“Cô đến tìm tôi làm gì?”<br>Lâm Thanh Diện có chút khó chịu cau mày.<br>Anh nhớ rất rõ, mình đã dặn qua Lưu Ly, không có chuyện gì lớn thì đừng đến gặp anh, dù sao anh cũng có cuộc sống riêng. Có con gái có vợ, anh không cũng đâu phải làm thuê cho Lưu Ly.<br>Kết quả bây giờ, Lưu Ly lại đột nhiên xuất hiện trước mặt anh, thậm chí còn chưa chào hỏi qua anh!<br>Tuy rằng anh biết, Lưu Ly không phải là người không biết ứng xử….<br>Chẳng lẽ nhà họ lại xảy ra chuyện?!<br>“Đúng, đúng là như vậy. Nhà tôi xảy ra chuyện rồi!”<br>Kết quả, đúng như những gì Lâm Thanh Diện dự đoán!<br>Nhưng anh lại cảm thấy kì lạ, nói như thế nào, thì nhà họ Lưu cũng là một đại gia tộc có máu mặt.<br>Chuyện thông thường, bọn họ có thể tự mình giải quyết. Là chuyện lớn gì, ngay cả nhà họ Lưu cũng không giải quyết được.<br>Lâm Thanh Diện quay đầu, nói với Hứa Bích Hoài: “Vợ à, anh có chuyện phải xử lý. Mọi người về nhà trước đi, được không?”<br>“Được, không sao, anh đi đi”<br>Tuy ở ngoài Hứa Bích Hoài gật đầu, nhưng trong lòng có chút không muốn, ánh mắt dõi theo Lâm Thanh Diện bước lên xe, đứng đó khư khư không rời đi.<br>Lúc này Sở Nguyệt đứng đằng sau Hứa Bích Hoài, đột nhiên giật con mắt.<br>Con cổ trông trên người Hứa Quốc Hoa, nhúc nhích nhẹ, lúc này đôi mắt của Hứa Quốc Hoa đỏ ngầu.<br>Cổ trùng nhúc nhích, Hứa Quốc Hoa lại bị Sở Nguyệt khống chế suy nghĩ…<br>“Con gái, tại sao con không ly hôn với nó, để nó đi với tiểu tam?”<br>Hứa Bích Hoài nhìn ba, nhăn mặt: “Ba, ba đừng gọi “Tiểu tam, tiểu tam” nữa. Người ta và Lâm Thanh Diện, chỉ là bạn bè bình thường thôi”<br>“Đến tận nơi đưa đi, chỉ có con mới nghĩ như vậy!” Hứa Quốc Hoa giận dữ.<br>“Thôi đi, ông Hứa. Con gái có cách suy nghĩ của nó” Sở Nguyệt giả bộ khuyên răn: “Ông đừng tức giận hại thân, hại đến sức khỏe thì không đáng”<br>Nói xong, bà ta liền đỡ Hứa Quốc Hoa rời khỏi.<br>Hứa Quốc Hoa nhìn theo bóng dáng của cha, cảm thấy thái độ của Hứa Quốc Hoa đối với Lâm Thanh Diện, càng ngày càng kì lạ.<br>Tại sao đang tốt lành, mà bắt mình ly hôn với ảnh? Trước đó không phải luôn thấy tự hào với chàng rể này sao?<br>Đợi lúc rảnh, phải nói với Lâm Thanh Diện, dẫn ba tới bệnh viện kiểm tra, xem ba có bị mắc chứng suy giảm trí nhớ ở người già không?<br>Bên cạnh đó, trên chiếc xe xịn của nhà họ Lưu.<br>“Anh Lâm, anh nhất định phải giúp nhà chúng tôi, ba tôi ói máu nằm viện rồi”<br>Vừa lên xe, Lưu Ly khóc lóc thê lương, khiến người ta cảm thấy xót xa.<br>“Lần trước trước khi tôi rời khỏi, có xem qua cho ba cô, tuy rằng tuổi ông †a đã cao, nhưng sức khỏe còn rất tốt.<br>Không thể nào đột nhiên ói máu được Lâm Thanh Diện hiểu rõ năng lực “Thần thức” của bản thân, anh tuyệt đối không tin chỉ vài ngày ngắn ngủi. Ba của Lưu Ly lại trở nên như vậy!<br>“Ba tôi không phải bị bệnh”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghe Lâm Thanh Diện nói vậy, Lưu Ly hiểu lúc nãy còn chưa nói hết câu chuyện, nên lập tức lên tiếng.<br>“Thật ra, ba tôi bị người khác làm cho tức giận”<br>Lâm Thanh Diện biết vẫn chưa hết chuyện, nên đợi Lưu Ly kể tiếp.<br>Lưu Ly lắc môi, rồi chậm rãi nói: “Gia đình họ Lưu chúng tôi cây lớn gió lớn, có rất nhiều người không tuân thủ nguyên tắc. Một trong số đó, có người tên là Lưu Thiên Thê. Ông ta có một đứa con ngoài giá thú ở bên ngoài, mới chuyển về nhà họ Lưu không lâu trước đó, kết quả không lâu sau thì người ta chém chết ở ngoài”<br>“Tuy rằng là con ngoài giá thú, nhưng Lưu Thiên Thê rất thích anh ta, nếu không, cũng không đón nó về, sau khi anh ta chết, thì người họ hàng kia mới điều tra xem, rốt cuộc tại sao anh ta lại chết”<br>Lâm Thanh Diện suy ngâm.<br>Tính cách của Lưu Viên Kiều, cho dù bạn thân bị giết, cũng không đến nöi tức đến nồi ói máu nằm viện.<br>Còn chuyện có con ngoài giá thú, thì thật ra cũng rất bình thường với gia tộc lớn, tự giải quyết là được, tại sao Lưu Ly phải vội vãng xông tới đây tìm mình?<br>Lưu Ly dường như thấy được sự nghỉ hoặc của Lâm Thanh Diện, liên thở dài và nói.<br>“Ba tôi nói, chuyện này, thật ra là do ông làm. Cho nên Lưu Thiên Thê cảm thấy bất mãn, âm thầm liên kết các gia tộc khác, muốn phá hủy gia tộc tôi! Trả thù cho người con riêng kia!”<br>“Ba tôi nghe tin này, thấy nhà họ Lưu giết hại lần nhau, ô uế gia phong, nên mới bị tức như vậy.”<br>Lâm Thanh Diện nghe những lời này của Lưu Ly, liền hít một hơi dài.<br>Chỉ là một đứa con riêng, Lưu Thiên Thê vì anh ta, mà liên kết với gia tộc bên ngoài phá hủy nhà họ Lưu sao?<br>Chuyện này đem lại lợi ích gì cho ông ta?<br>Hoặc là nói, ông ta còn có mục đích nào khác?<br>“Lúc nãy khi xuống xe, tại sao lại không nói cho tôi biết?” Lâm Thanh Diện hỏi.<br>Nghe vậy, Lưu Ly khó xử läc đầu.<br>“Bây giờ nhà họ Lưu rối như mớ bòng bong, ai cũng gặp nguy hiểm, ai theo phe mình cũng không biết! Điện thoại cũng bị găn máy nghe trộm, cho nên tôi không dám chào anh một câu”<br>“Cũng may là xe này, là tôi đích thân giám sát tân trang, trong đó có gắn thiết bị chống nghe trộm, nên bảo đảm lời nói hôm nay của chúng ta, sẽ không bị lộ ra ngoài”<br>“Anh Lâm, anh phải cứu gia đình chúng tôi”<br>Nghe Lưu Ly nói vậy, Lâm Thanh Diện trâm tư. Chuyện này vốn dĩ không liên quan tới anh, nhưng về tình nghĩa, bản thân cũng nên giúp cô ta vượt qua ải này.<br>“Ba của cô, năm ở bệnh viện nào?”<br>Nghe Lâm Thanh Diện nói vậy, Lưu Ly hiểu ý, võ vai anh và nói: “Mau, tới bệnh viện!”"}