{"title":"Chương 1177: CÙNG ĐƯỜNG BÍ LỐI","content":"“Lưu Thiên Thê, ông lại muôn làm cái gì?”<br>Lưu Ly lập tức phát hiện Lưu Thiên Thê, bỗng tức giận quát.<br>“Ha ha, Lưu Viễn Kiêu cũng nằm viện rồi, tôi lẽ nào không nên đến thăm một chút sao? Quên mất nói cho cô biết, mấy lão già trong nhà cô đã bị tôi xử hết rồi”<br>Nói xong câu này. Lưu Thiên Thê đặt mông ngôi trên giường bệnh của Lưu Viên Kiều, ánh mắt khinh miệt nói: “Lão Lưu, anh đừng phản kháng nữa.<br>Thế lực của nhà họ Lưu bây giờ đều thành của tôi rồi. Mấy gia tộc bên ngoài, cũng đều băng lòng ủng hộ tôi.<br>Chỉ cân anh bằng lòng, tôi sau khi trở thành gia chủ, vẫn sẽ giữ lại một vị trí cho anh”<br>“Đồ khốn, mày căn bản không xứng làm người của nhà họ Lưu!”<br>Nhìn thấy Lưu Thiên Thê, Lưu Viễn Kiêu thật sự tức đến mức toàn thân run rẩy, nếu không phải ông ta bây giờ cơ thể suy yếu, ông hận không thể giết ông ta: “Vậy mà vì một đứa con riêng, bắt tay với gia tộc bên ngoài! Để mày trở thành gia chủ, nhà họ Lưu sắp bị người ta xơi tái rồi!”<br>“Ha ha, anh cho rằng tôi ngu ngốc? Tôi cũng là lợi dụng bọn họ mà thôi. Dù sao tôi sau khi trở thành gia chủ, mọi thứ đều phải nghe theo tôi!”<br>“Vậy nhà họ Lưu sẽ trở thành mục tiêu chỉ trích của mọi người! Cũng sẽ tiêu đời!”<br>“Anh cho rằng tôi sẽ giống như anh, vô dụng như thế sao? Tính đàn bà đó của anh, đổi lại chính là nhà họ Lưu nhiều năm như vậy không bước về phía trước được! Anh chính là một lão già cổ hủ cứng đầu không có lòng cầu tiến!”<br>Lưu Thiên Thê khinh thường chỉ vào Lưu Viễn Kiêu mà nói: “Mà tôi! Tôi có thể dùng mạng của một đứa con trai đổi lấy cả nhà họ Lưu to lớn! Phần tín niệm này, anh không cóI”<br>Vào lúc này, một tràng vỗ tay bỗng truyền đến, ai cũng không có nhìn thấy rốt cuộc là có chuyện gì mà Lưu Thiên Thê ngã xuống đất.<br>Một lúc sau, ông ta mới cảm thấy trên mặt mình nóng rát đau đớn, lúc này Lưu Thiên Thê mới chú ý đến trong phòng bệnh vậy mà còn có một người lạ.<br>“Cậu là ai!”<br>“Vì tham vọng quyên lực, người ngay cả mạng của con trai ruột của mình cũng có thể lấy ra lời dụng, không xứng làm con người. Lâm Thanh Diện nhà nhạt nói.<br>“Cậu hiểu cái gì? Con trai tôi nhiêu như vậy, còn thiếu một đứa con hoang sao?”<br>Sau khi phản ứng lại, Lưu Thiên Thê từ trên đất bò dậy, nói với hai người ở đằng sau.<br>“Hai người còn đợi cái gì? Không nhìn thấy thằng khốn này vậy mà đám đánh tôi, còn không mau giết chết cậu ta cho tôi!”<br>Hai người bỗng lao về phía Lâm Thanh Diện.<br>Nhìn thấy một màn này, Lưu Ly bỗng phát ra một tiếng hô.<br>“Cẩn thận!”<br>Hai người bên cạnh đều là kim bài trong trận đấu quyền anh ở chở đen dưới lòng đất, trước đó dẹp yên thế lực phản kháng của nhà họ Lưu, quả thật là dễ dàng.<br>Thực lực đó mạnh đến không tưởng.<br>Trên mặt Lâm Thanh Diện mang theo nụ cười lạnh, loại nhân vật quèn như này, thậm chí ngay cả một cọng lông trên người mình cũng không so được.<br>Có điêu mấy giây sau, hai thủ hạ toàn bộ đều ngã ra đất.<br>Lưu Thiên Thê vừa nhìn thấy Lâm Thanh Diện vậy mà lợi hại như thế, lập tức có hơi sợ hãi, mở miệng nói.<br>“Ha ha, cô nhóc, bạn trai của cô vẫn là có chút công phu đó.”<br>Lưu Thiên Thê còn nghĩ, thằng nhóc này thân thủ không tồi, nếu như có thể làm cho mình, há không phải càng tốt.<br>“Ông không biết anh ấy?” Lưu Ly chỉ vào Lâm Thanh Diện mà hỏi.<br>“Tôi thèm quản cậu là ai!” Lưu Thiên Thê nhìn Lâm Thanh Diện nói: “Có điều cậu nhóc, chúng ta hoàn toàn có thể hợp tác, chỉ cần cậu có thể khiến tôi ngồi lên vị trí gia chủ của nhà họ Lưu, tôi tuyệt đối sẽ không bạc đãi cậu”<br>“Đồ khốn nạn, tao còn chưa chết!”<br>Nghe thấy lời của Lưu Thiên Thê, Lưu Viễn Kiều suýt nữa lại tức đến hôn mê.<br>“Gia chủ? Có thể”<br>Bước chân của Lâm Thanh Diện khẽ điểm, trong nháy mắt giãm qua hai vệ sĩ nằm trên đất của Lưu Thiên Thê, như tia điện xẹt qua không trung, một đấm như sấm sét, lập tức đánh vào mặt Lưu Thiên Thê.<br>Gương mặt đầy thịt của Lưu Thiên Thê bỗng bị đánh cho xuất hiện một vết bầm tím, ông ta đau đớn không ngừng kêu gào.<br>“Có điều làm gia chủ, cần phải có nhận thức tỉnh táo với bản thân”<br>Lâm Thanh diện chỉ vào Lưu Thiên Thê nói: “Nếu như vừa rồi hai cái tát này, ông còn không cảm nhận được đau đớn, vậy một quyền này, chắc có thể khiến ông nhớ lâu hơn chút rồi!”<br>Trong ngữ khí của Lâm Thanh Diện tràn ngập sự bình thản, khiến người ta không rét mà run.<br>“Mẹ nó! Thằng nhóc cậu đừng quá ngang ngược, cậu không phải chỉ là có mấy phần công phu tay chân thôi sao? Mày đừng quên, người của nhà họ Lưu đều nằm trong tay tôi!”<br>Lâm Thanh Diện thấy rất lạ, Lưu Thiên Thê này rốt cuộc cho rằng anh là ai, vậy mà cảm thấy an nguy của người nhà họ Lưu,có thể uy hiếp được mình?<br>Nực cười!<br>Lưu Thiên Thê nhìn thấy Lâm Thanh Diện đứng ở đó, còn tưởng mình thành công uy hiếp được Lâm Thanh Diện.<br>Còn tưởng là ẩn sĩ cao nhân gì, xem ra cũng chẳng qua là cao thủ mà Lưu Viễn Kiều mời về mà thôi!<br>Lưu Viễn Kiều này không đơn giản, vậy mà có thể tìm được một trợ thủ mạnh mẽ như thế.<br>Lưu Thiên Thê đứng dậy, vừa chỉnh lại quần áo, vừa lẩm bẩm.<br>“Còn tưởng cậu là loại nhân vật tầm như nào, thì ra chẳng qua là một con chó mà thôi!”<br>“Chó sao?”<br>Lâm Thanh Diện lại nhấc chân, đạp Lưu Thiên Thê.<br>Một cú đạp này, cơ thể của Lưu Thiên Thê lại kỳ quái nằm bất động trên đất, dường như bị ghim toàn thân.<br>Cuối cùng, ông ta chỉ cảm thấy phần bụng, giống như bị một chiếc xe trọng tải nặng nghiến qua, trong nháy mắt đau đớn ập tới toàn thân, hai chân mềm nhũn, mềm đã ngã ra, nửa ngày cũng không bò dậy được.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Hửm?” Lâm Thanh Diện cũng có hơi bất ngờ.<br>Một cước này mà anh tung ra với Lưu Thiên Thê, lực độ chuẩn xác, khống chế không sai một ly.<br>Lúc này mới có thể tạo thành nguyên nhân Lưu Thiên Thê tuy chịu trọng kích, ngay cả động đậy cũng không động đậy được.<br>Xem ra khả năng khống chế lực lượng của anh, lại tịnh tiến rồi!<br>“ÁI” Lưu Thiên Thê nôn ra một bãi dịch vàng, chỉ cảm thấy cả người mình giống như rời ra.<br>Vào lúc này Lưu Viễn Kiều còn nằm trên giường, run rẩy cầu xin.<br>“Cậu, cậu Lâm, xin cậu nhất định phải thay tôi dạy dỗ cái tên khốn nạn này!”<br>Gương mặt đầy thịt của Lưu Thiên Thê đanh lại, mắt lộ vẻ hung dữ: “Lưu Viễn Kiều, anh đừng tưởng anh tìm được trợ thủ… khoan đã, cậu Lâm?<br>Cậu họ Lâm, cậu lẽ nào là?”<br>Lưu Thiên Thê bỗng lộ ra vẻ mặt kinh sợ.<br>Vừa nghe thấy Lưu Viễn Kiều gọi anh là cậu Lâm, Lưu Thiên Thê cảm thấy không hay rồi.<br>Bởi vì người trẻ tuổi như vậy, không đánh để Lưu Thiên Thê gọi một tiếng cậu?!<br>Ông ta không khỏi nghĩ tới, tin đồn khủng khiếp đó…<br>Lễ nào, người thanh niên trước mắt chính là Lâm Thanh Diện khoảng thời gian trước từng cứu Lưu Ly?<br>Lúc này ông ta tự nhiên có thể hiểu, Lâm Thanh Diện và nhà họ Lâm sau lưng anh, rốt cuộc đánh sợ cỡ nào!<br>Đó chính là gia tộc đỉnh trong hàng đỉnh tiêm của cả nước HI Sự việc đã đến nước này, Lưu Thiên Thê thật sự không cam tâm, ông ta bây giờ cũng phải liều chết!<br>Bởi vì ông ta hiện nay, tuy còn không phải là gia chủ danh chính ngôn thuận của nhà họ Lưu, nhưng đã khống chế cả nhà họ Lưu, người cầm quyền trên thực tế.<br>Cộng thêm hại đại gia tộc mà ông ta bắt tay, nếu như chỉ là xử lý Lâm Thanh Diện, cũng không phải là không có cơ hội thắng!<br>Dù sao nếu như thành công, vậy ông ta có thể trở thành truyền kỳ của cả nhà họ Lưul Còn sau đó, lại nghĩ cách che đậy trước là đượ!<br>c Dụ hoặc như thế, Lưu Thiên Thê căn bản không có lý do từ chối, ông ta lập tức có can đảm.<br>“Thằng nhóc của nhà họ Lâm?<br>Tôi biết cậu có chút năng lực, nhưng tôi cũng không phải là dễ bắt nạt! Cùng lắm, chúng ta cá chết lưới rách!”<br>Nói xong lời này, Lưu Thiên Thê cầm điện thoại muốn gọi đi.<br>Lâm Thanh Diện nhìn thấy một màn này, nhíu mày.<br>Xem ra tên này, quả thật có hơi cứng đầu, trái tim sắt rồi!"}