{"title":"Chương 1179: CHẾ THUỐC","content":"Nếu như những gia tộc này cắn nhau cần xé, đừng nói là Giang Nam, sợ rằng kinh tế của cả đất nước, đều sẽ chịu xung kích nhất định, đó là kết quả mà phía trên không muốn nhìn thấy.<br>Có điêu Lâm Thanh Diện cũng thấy hơi lạ, nhà họ Dương và nhà họ Trần có thể lăn lộn đến được địa vị này, chắc chắn là có bối cảnh và bản lĩnh nhất định, không phải không biết trong này sẽ có hậu quả như thế nào, nhưng bọn họ vẫn quyết định làm như thế, điều này rốt cuộc là gì cái gì?<br>Sau lưng nhất định có ẩn tình!<br>Suy đi nghĩ lại, Lâm Thanh Diện ngôi ở đằng sau, nghỉ ngơi một lúc.<br>Lưu Ly phát hiện bên cạnh không có động tĩnh, ngoái đầu nhìn, mới phát hiện Lâm Thanh Diện đã ngủ rôi, cô ta tự nhiên hiểu, cho dù là Lâm Thanh Diện, những ngày này không ngủ nghỉ, quay như chong chóng, cũng đã có hơi mệt mỏi, trong lòng không tránh khỏi có hơi áy náy…<br>Đại bản doanh của nhà họ Dương ở Giang Nam, cùng một thành phố với nhà họ Lưu, nhiêu năm nay hai nhà bọn họ tự nhiên cũng sẽ hợp tác làm ăn, cho nên nói Lưu Ly đến nhà họ Dương, cũng coi như là quen đường.<br>Rất nhanh bọn họ đến trước một ngôi nhà tứ hợp viện, Lưu Lý khẽ đánh thức Lâm Thanh Diện.<br>“Anh Lâm, chúng ta đến rồi “<br>Lúc này trước mắt Lâm Thanh Diện là một tòa nhà rộng lớn mang kiến trúc cổ kính, hoài niệm, rất có phong vị.<br>Lâm Thanh Diện hơi mở mắt ra, đánh giá hoàn cảnh xung quanh, từ từ nói: “Căn nhà cổ này, ngược lại có chút thú vị. Người của nhà họ Dương này, không hổ là đại gia tộc ngang hàng với nhà họ Lưu các cô.”<br>Lưu Ly gật đâu: “Nhưng anh Lâm, vậy chúng ta cứ như vậy đi vào sao?”<br>Ý của Lưu Ly rất là rõ ràng, cô cảm thấy chỉ dựa vào cô ta và Lâm Thanh Diện, sợ rằng không thể đòi lại những tư sản mà nhà họ Dương đã nuốt.<br>Nếu như chọc giận nhà họ Dương, nói không chừng sẽ làm ra chuyện gì đó.<br>Chỉ là cô ta xem nhẹ người đàn ông bên cạnh rốt cuộc là có thực lực gì rôi!<br>Chỉ sợ là mười nhà họ Dương, liên hợp với nhau cũng không thể chiếm được một chút tiện nghi nào trên người anh.<br>Càng huống chi, thể lực sau lưng của Lâm Thanh Diện chính là thứ nhà họ Dương không thể còn chống lại được.<br>“Nếu không, chúng ta còn phải tắm rửa thay quân áo, chân thành chuyển lời, mới có thể đi vào sao?”<br>Nghe thấy hai từ tắm rửa), gương mặt xinh đẹp của Lưu Ly bỗng đỏ ửng, chỉ cảm thấy nhịp tim đập nhanh.<br>Cô ta không ngờ, cô ta vậy mà có một ngày sẽ vì một câu nói đùa của một người đàn ông mà thất thố như vậy.<br>“Người của nhà họ Dương ở đâu”<br>Khi bước vào cửa lớn, giọng nói thản nhiên của Lâm Thanh Diện, rõ ràng lọt vào trong tai của mỗi một người.<br>Trong phòng họp của nhà họ Dương lúc này, một số lãnh đạo cấp trên đang bàn luận, phân chia tài sản căn nuốt được của nhà họ Lưu như nào.<br>Sau khi nghe thấy giọng nói này, hậu bối của nhà họ Dương rất nhanh thì phát hiện, Lâm Thanh Diện và Lưu Ly cũng cùng lúc đi vào.<br>“Đứng lại!” Các người lập tức cản hai người này, chất vấn rõ ràng.<br>“Hai người là ai? Dám cả gan xông vào nhà họ Dương?”<br>“Tôi là con gái của Lưu Viễn Kiều – Lưu Ly,muốn gặp trưởng lão của nhà họ Dương”<br>Những tiểu bối đó không biết Lưu Ly, nhưng tên của Lưu Viễn Kiều bọn họ lại từng nghe nói, dù sao cuộc họp đang tiến hành hiện nay chính là phân chia làm sao tài sản cắn được của nhà họ Lưu: “Ồ, thì ra là cô chủ của nhà họ Lưu. Ha ha, cô hôm nay đại giá quang lâm, chẳng lẽ là nhà hợ Lưu ngã xuống rồi, cô muốn đầu quân vào nhà họ Dương chúng tôi sao?”<br>“Anh nói cái gì hả? Cái gì mà cô chủ nhà họ Lưu? Chẳng qua là con chó của nhà có tang mà thôi”<br>Một tên con cháu của nhà họ Dương, đi đến trước mặt Lưu Ly, cẩn thận đánh giá tư sắc của cô ta: “Cậu cũng đừng nói linh tinh cậu nhìn đi, Lưu Ly người ta lớn lên xinh đẹp như thế, cô gái như này, đó chính là kiểu tôi thích nhất! Hay là cô đi theo tôi, tôi ở nhà họ Dương cũng tính là có ít quyền nói chuyện!”<br>“Ha ha, anh họ anh muốn ăn một mình thì quá đáng rồi. Nếu như cô Lưu thật sự bằng lòng, hãy là để chúng tôi hưởng thức thử!”<br>Tiếng cười châm chọc xung quanh và tiếng sỉ nhục bỗng vang lên.<br>Bọn họ tưởng mình nắm phần thắng, đối với Lưu Ly tự nhiên sẽ không khách sáo.<br>Lưu Ly vừa tức vừa thẹn, sắc mặt đỏ bừng, nhưng bọn họ là người thắng lợi, bất luận sỉ nhục như thế nào, bản thân cũng chỉ có thể lặng lẽ nhẫn nhịn.<br>Tuy nhiên Lâm Thanh Diện lại không nhịn được, chỉ thấy anh thuận tay túm lấy tên con cháu nhà họ Dương đứng ở trước mặt Lưu Ly, ném ra ngoài cửa, phát ra một tiếng vang lớn.<br>“Tôi ở bên ngoài, thấy nơi này môi trường không tệ, còn tưởng nhà họ Dương có chút gì đó. Ai biết, thì ra nhà họ Dương đều là loại mặt hàng này?”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Mọi người nhìn nhau, đều không dám tin vào mắt của mình, người này vậy mà thuận tay túm người thì có thể hất một cái đập hỏng một cánh cửa?<br>“Nhất định là cửa này, nhiều năm không sửa, dẫn tới như thết”<br>“Không sai! Cái loại này, vậy mà dám đến nhà họ Dương ra oai, mau chóng động thủ đánh cậu ta cho tôi!”<br>Những người đó tự nhiên không thể biết Lâm Thanh Diện, lũ lượt mở miệng mắng.<br>Lời vừa dứt, mười mất tên tiểu bối lập tức vây lại, Lâm Thanh Diện quả thật cảm thấy buồn cười, một đám ranh con này thật sự là nghé con không sợ hổ, anh khế hít một hơi; chỉ một quyền, người đàn ông của nhà họ Dương ở trước mặt liền bay ra ngoài.<br>Người đàn ông áo đỏ cảm thấy.<br>xương cốt của mình đều bị gãy mấy cái, tiếng răng rắc phát ra, sau đó bay ra ngoài cửa lớn, ngã bên cạnh tên con cháu của nhà họ Dương vừa rồi bị Lâm Thanh Diện ném ra, nằm trên đất, không ngừng rên rỉ.<br>Một người đàn ông trung niên béo ục jch, nhìn thấy một màn trước mắt này, tức giận chất vấn.<br>“Người của nhà họ Lưu các người, hiện nay cây ngã ve sầu bay, cũng dám đến nhà họ Dương chúng tôi gây sự? Tôi thấy hai người là mốn chết rồi!”<br>“Cậu, cậu nhất định phải giúp chúng cháu làm chủ! Thằng này, vậy mà dám đến nhà chúng ta gây sự!”<br>Người đàn ông áo đỏ ngã trên đất, bỗng mở miệng gào lên, Lâm Thanh Diện lại chỉ nhàn nhạt nói.<br>“Gây sự? Tôi không có cái hứng thú đó, tôi là đến giúp nhà họ Lưu lấy lại đồ”<br>Người đàn ông trung niên nghe thấy lời này, ánh mắt hơi nheo lại, ông ta là Dương Văn Vũ gia chủ của nhà họ Dương, chuyện này lúc đó cũng là ông †a phản kế hoạch của Lưu Thiên Thê mà làm. Đương nhiên biết ý tứ của Lâm Thanh Diện là gì.<br>Có điều lúc này, trong lòng Dương Văn Vũ tràn ngập sự khinh thường, nhà họ Lưu đã nuốt vào trong miệng, miếng thịt béo bở như thế sao có thể nhả ra?<br>Cuối cùng, ông ta nhìn sang cô cả nhà họ Lưu-bên cạnh: “Cô cả nhà họ Lưu, cô sao lại đến đây?”<br>Nghe thấy lời này, trong lòng Lưu Ly bỗng vô cùng tức giận, vừa muốn mở miệng, Lâm Thanh Diện xua tay với cô ta, nhàn nhạt mở miệng nói.<br>“Chúng tôi hôm nay đến đây không phải là đến ôn chuyện xưa, đem thứ mà các ông không nên lấy giao ra đây, dập đầu mấy cái bồi tội với nhà họ Lưu. Tôi tha cho các người”"}