{"title":"Chương 1180: CÒN QUAY LẠI","content":"“Ha ha, thằng nhóc, tôi thấy nhà cậu có bệnh rồi. Nhà họ Dương chúng tôi không có thói quen xin lỗi”<br>Bên cạnh bỗng có một người vô cùng khinh thường mà mở miệng nói.<br>Dương Văn Vũ lúc này, cười ha hả nói với thủ hạ đó: “Người trẻ tuổi bọn họ quá ngông cuồng, người của nhà họ Dương chúng ta là người có học thức, chúng ta là dựa vào hợp đồng mà làm”<br>“Chuyện này sao có thể chứ?”<br>Lưu Ly mặt mày không dám tin, trước đó cô cũng chưa từng nghe nói, có hợp đồng này.<br>“Quả thật là như thể. Nếu không tin, tự cô đến xem”<br>Dương Văn Vũ mỉm cười nói với Lưu Ly.<br>“Đây chính là hợp đồng mà chúng tôi đã ký không lâu trước với người của nhà các cô”<br>Vừa dứt lời, một thư ký lập tức đem hợp đồng đặt ở trước mặt Lưu Ly.<br>Nhìn hợp đồng trước mặt, Lưu Ly lập tức lật ra, bên trên đều có chữ ký của Lưu gia chủ — tên của Lưu Thanh Sơn!<br>Lúc này, ý cười của Dương Văn Vũ càng sâu, bản hợp đồng này là ông ta khi đó kêu Lưu Thiên Thê ép buộc Lưu Thanh Sơn kí, bây giờ đã có hiệu lực.<br>“Nhóc à, tôi cũng không biết cậu rốt cuộc có quan hệ gì với nhà họ Lưu, nhưng nơi này không phải là nơi cậu có thể ra oai! Nếu như có suy nghĩ gì, chúng ta gặp nhau trên tòa!”<br>Dương Văn Vũ tự nhiên rõ ràng, bản thân năm ưu thế, xung quanh có vô số tiểu bối.<br>“Người đâu, còn không đuổi những thứ rác rưởi này đi? Ai để bọn họ vào hả?” Dương Văn Vũ lớn tiếng nói, định kêu những tiểu bối đó, trực tiếp đuổi thằng nhóc Lâm Thanh Diện này đi.<br>Nhưng vừa rồi thực lực mà Lâm Thanh Diện thể hiện ra, đâu có ai dám làm như thế?<br>“Sao hả, đàn ông nhà họ Dương không có một ai có cái gan này sao?”<br>Dương Văn Vũ rất không hài lòng với sự thể hiện của những tiểu bối này, nhíu mày nói.<br>“Bây giờ cũng đã là thời đại nào rôi, cậu là cảm thấy có vài phần công ty quyên cước thì có thể ngang ngược phải không? Nói cho mấy người biết, thời đại này là dựa vào cái đầu!”<br>Nghe thấy Dương Văn Vũ nói như thể, tất cả mọi người của nhà họ Dương bỗng mỉm cười.<br>Ánh mắt của người của nhà họ Dương nhìn Lâm Thanh Diện, giống như đang nhìn một kẻ ngu.<br>Võ công của cậu cao hơn nữa, nhà họ Dương không phải là bị Dương Văn Vũ xoay vòng vòng sao?<br>“Anh Lâm, những hợp đồng này nhất định là bọn họ ép gia chủ ký vào!<br>Chuyện này không thể xảy ra được!”<br>Lưu Ly vội nói.<br>“Vậy thì như thế nào? Hợp đồng này nếu đã ký rồi, thì có hiệu lực pháp lý!” Dương Văn Vũ không sợ hãi, nhàn nhạt nói: “Mau chóng cút về nói với Lưu Viễn Kiêu, đừng tiếp tục vọng tượng tranh lại cái gì cả, không có ý nghĩa gì đâu! Nhà họ Lưu các người, coi như xong đời rồi!”<br>Lưu Ly tức giận hai mắt đỏ ngâu, nhưng Lâm Thanh Diện lại đưa tay cản cô ta lại.<br>“Ông là cảm thấy, thế lực lớn thì có thể làm gì thì làm có phải không?”<br>Lâm Thanh Diện nhìn Dương Văn Vũ nói.<br>“Đương nhiên, thể lực tài lực hầu hậu thì có thể làm gì cũng được”<br>Dương Văn Vũ cười híp mắt nói: “Nếu không cậu cảm thấy chúng tôi cả ngày vất vả, là vì cái gì? Chính là vì giẫm lên người như mấy người đó!”<br>“Được, nếu đã như thế, tôi có vài người bạn, có thể tìm bọn họ nói chuyện với ông.”<br>Lâm Thanh Diện rút điện thoại ra, một gọi này là gọi cho Phương Tôn đã liên lạc trước đó: “Ông Phương, gặp phải một chuyện, làm phiền ông giải quyết”<br>Không lâu trước, mấy đội Thần Long Vệ đã tới bên ngoài cửa của nhà họ Dương.<br>“Lẽ nào thằng nhóc này còn chuẩn bị gọi điện gọi người tới? Tôi xem thử cậu có thể gọi được ai tới”<br>“Cậu cũng đừng vãi tè, xem thử cậu rốt cuộc có dáng vẻ gì nữa, vậy mà còn muốn gọi người đến, cậu có thể gọi được người nào đến chứ? Lẽ nào là lao công dọn rác trên đường đó sao?”<br>Người của nhà họ Dương, lũ lượt mà tới, rõ ràng không tin Lâm Thanh Diện có thể gọi ai tới cả.<br>“Vô dụng, gọi ai tới cũng vô dụng.<br>Nhà họ Lưu đã tiêu đời rồi, căn bản sẽ không có ai giúp cậu!” Dương Văn Vũ cũng không tin, Lâm Thanh Diện có thể gọi được nhân vật trâu bò nào tới.<br>Lâm Thanh Diện cũng lười giải thích, đám người này cho dù anh ra tay giải quyết hết bọn họ, bọn họ cũng chỉ cảm thấy, anh chỉ là võ công cao mà thôi.<br>Sự khác biệt giữa Thần Cảnh, Hóa Cảnh và người bình thường, ở trong mắt bọn họ, sợ rằng không có gì khác biệt với những tên đả thủ trong chợ đen!<br>Ở trong con kiến, sao có thể phân biệt sự khác nhau giữa côn bằng và chim lớn?<br>Ngược lại dùng Thần Long Vệ, loại thủ đoạn đơn giản thô bạo này có thể khiến bọn họ đối với anh có một nhận thức mới.<br>“Báo cáo tổng giáo quan, chúng tôi toàn bộ đều đã vào vị trí rồi, đợi chỉ thị tiếp theo của anh”<br>Lâm Thanh Diện rất nhanh thì nhận được tin của Thanh Long Vệ.<br>Binh quý thần tốc, Thần Long Vệ bình thường đều là hành động như lôi điện, càng huống chỉ lần này là đích thân anh hạ lệnh.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Ở yên vị trí, đợi thông báo của tôi: Vào lúc này, ngoài cửa mấy tiểu bối trước đó bị Lâm Thanh Diện dạy dỗ, vội vàng chạy vào, vẻ mặt vô cùng căng thẳng nói với Dương Văn Vũ.<br>“Gia chủ, bện ngoài xảy ra chuyện lớn rồi!”<br>“Các người hoảng hốt thành dạng gì rồi, từ từ nói với ta là được!”<br>“Không biết tại sao, bên ngoài nhà chúng ta vậy mà có một đám người ăn mặc kỳ quái”<br>“Các người thật là quá không có kiến thức rồi, có vài người đi qua cửa nhà chúng ta, có cần thiết phải hoảng hốt như vậy không?”<br>Bỗng chốc người đàn ông trung niên mặt mày vô cùng bất mãn nói.<br>“Không phải, không phải là mấy người, là từng đội từng đội, chỉnh tề chặn ở cửa nhà chúng ta! Hơn nữa trang bị tinh vi, hình như không dễ đối phóI”<br>Nghe thấy lời này Dương Văn Vũ bỗng ngây ra, mở miệng nói: “Ta biết rồi, đây chắc chắn là vì những bạn tốt đó của nhà chúng ta, biết chúng ta gần đây kiếm được không ít, cho nên phái người đến, bảo vệ chúng ta không bị người xấu nhòm ngó!”<br>Dương Văn Vũ nhìn Lâm Thanh Diện ở trước mắt, rất nhanh chắc chắn suy nghĩ của mình: “Ha ha, dù sao thế lực của nhà họ Dương chúng tôi bày ra ở đó. Bọn họ đến, vừa hay đứng lúc!”<br>“Không sao, các người đi theo ta, ra ngoài nghênh đón bạn của chúng ta!”<br>Bầu không khí hiện giờ, lập tức thả lỏng, thì ra những người đó nghe thấy có phân tử vũ trang chặn ở cửa, trên mặt hoặc ít hoặc nhiều xuất hiện thần sắc căng thẳng: Nhưng nghe thấy Dương Văn Vũ nói như thế, bỗng cảm thấy phấn kích.<br>Nhà họ Dương hiện nay, quả nhiên hơn xưa rất nhiều, rất có mặt mũi.<br>“Nhóc con như thế nào? Cho dù công phu quyền cước của cậu có giỏi thế nào, cậu dám đối đầu với vũ trang tới bảo vệ chúng tôi không?” Dương Văn Vũ hống hách nói: “Đây chính là uy lực khi có quyền có thế”<br>Nhưng Lâm Thanh Diện căn bản phớt lờ lời của ông ta, chỉ là mở miệng nói với đầu dây bên kia.<br>“Các người lập tức bao vây nhà họ Dương lại, bắt Dương Văn Vũ của nhà họ Dương lại cho tôi.”<br>“Rõ”<br>Căn bản không có đợi những người này phản ứng, rất nhanh người của Thần Long Vệ toàn bộ xông vào, đem tất cả mọi người của nhà họ Dương đều khống chế lại.<br>Mà người dẫn đội trực tiếp đi tới trước mặt Lâm Thanh Diện, cung kính hành lễ.<br>“Lão đại! Lâu rồi không gặp!”<br>Lâm Thanh Diện lại chỉ nhàn nhạt gật đầu mở miệng nói.<br>“Làm việc đi” xem thêm ngôn tình tổng tài hay.<br>Nhìn một màn này trước mắt, tất cả mọi người đều trợn to mắt há hốc mồm, chuyện này sao có thể chứ? Lẽế nào những người này không phải là đến bảo vệ nhà bọn họ? Tại sao lại gọi tên khốn rách nát này là lão đại?<br>Ngay cả Lưu Ly cũng không ngờ, vậy mà còn có bối cảnh vũ trang, cô ta nghĩ Lâm Thanh Diện nhiều nhất cũng chỉ là có thể mượn lực lượng của nhà họ Lâm, đến đây uy hiếp nhà họ Dương mà thôi."}