{"title":"Chương 1182: TÔI CHỈ LÀ CHỈ HUY","content":"Thủ hạ của chỉ huy khu phía nam đó, sau khi xuống xe thì đi đến trước mắt một Thần Long Vệ đứng cạnh Lâm Thanh Diện, ưỡn ngực cao giọng mở miệng hỏi.<br>“Các người thuộc chỗ nào?”<br>Bởi vì theo ông ta thấy, người này đeo cầu vai quân hàm, chắc chắn là thủ lĩnh của đám người này.<br>Chỉ là bộ dạng từ trên cao nhìn xuống này khiến mặt mày của đội trưởng của Thần Long Vệ vô cùng không vui.<br>Anh ta không có chút ý tứ muốn trả lời, huống chi bây giờ tất cả người của Thần Long Vệ chỉ nghe lệnh của một mình Lâm Thanh Diện, không cần phải trả lời bất cứ vấn đề nào của tên này.<br>Thái độ của đám người này khiến thuộc hạ của chỉ huy lập tức nổi giận!<br>Đang muốn nổi giận, Dương Văn Vũ quỳ ở một bên lập tức giãy giụa đứng dậy.<br>“Để ông đây đứng dậy! Thư kí Hồ, là tôi! Thư kí Hồ! Anh mau xử lý mấy người này đi, bọn họ thật sự là quá đáng quá rồi.<br>“Các người là người của ai? Mà ngay cả nơi này cũng dám tới?”<br>Thư ký Hồ lạnh lùng lập tức nói với thủ hạ của Lâm Thanh Diện: “Mau buông người ra cho tôi! Nếu không tôi khiến các người không ra được khỏi cánh cửa này!”<br>Vẫn là không có ai trả lời ông ta.<br>“Đáng hận, tôi lấy thân phận của tổng chỉ huy khu phía nam ra lệnh cho cậu, cậu mau chóng trả lời câu hỏi này của tôi!”<br>Người của nhà họ Dương ở đây bao gồm cả Dương Văn Vũ, đều là vẻ kiêu ngạo, dù sao cấp bậc tổng chỉ huy, cơ bàn là trần nhà trong mắt bọn họ.<br>“Đây là đội ngũ của tôi.”<br>Lâm Thanh Diện đứng dậy, mặt mày vô cùng bình thường mở miệng nói.<br>“Đội ngũ của cậu?” Thư hồ Hồ sững ra.<br>Lâm Thanh Diện gật đầu, lại mở miệng nói: “Không sai, là tôi kêu bọn họ tới. Người cũng là bọn họ trói lại.”<br>Hửm?”<br>chỉ huy bỗng nhíu mày, ông ta trước đó chỉ xem Lâm Thanh Diện như một tên vô dụng mà thôi, ông ta không ngờ đến Lâm Thanh Diện vậy mà nói ra lời này!<br>Cậu ta tuổi trác còn nhỏ, có thể điều động lực lượng vậy sao? Thư kí Hồ sững ra.<br>“Tôi nhìn cấp bậc của ông, chắc chỉ trung cấp có phải không.”<br>Lâm Thanh Diện chỉ vào đội trưởng của tiểu đội Thần Long Vệ bên cạnh.<br>“Anh ta năm ngoái đã là thượng sĩ, luận cấp bậc, ông chắc phải nghe lệnh của anh ta.”<br>Do trang phục của Thần Long Vệ rất đặc biệt, cho nên trên vai không có kí hiệu cấp bậc.<br>Nghe thấy câu này vị thủ hạ đó lập tức xoay người, vừa chỉnh lại áo trên người của vị chỉ huy này, vừa dùng giọng điệu cấp trên quan tâm thuộc hạ nói.<br>Thư kí Hồ nhíu mày, quan hơn một cấp đè chết người, đám người này nếu như có một người thượng sĩ chỉ huy, vậy cho dù là mình, cũng không có quyền hỏi.<br>Có điều ông ta có hơi nghi ngờ, người trẻ tuổi này, dựa vào đâu lãnh đạo cả một chi đội như này?<br>Dương Văn Vũ cũng rất nhanh nghĩ đến điểm này, lập tức gọi thư kí Hồ: “Ngài đừng nghe những người này nói linh tinh, cậu ta chắc chắn là đang dọa ngài!”<br>“Im miệng cho tôi! Tôi biết nên làm như nào!” Thư kí Hồ cuối cùng cũng phản ứng lại, lập tức mang vẻ mặt nghiêm nghị nói.<br>“Cậu có thể chứng minh chức vị của cậu không? Cậu phải biết mạo danh, hoặc khai man chức danh là phải hầu tòa đó!”<br>Mà thủ hạ nghe thấy lời nói này bỗng bật cười, nói với Lâm Thanh Diện.<br>“Cấp bậc đội trưởng của Thần Long Vệ ở Bắc Cảnh, vậy mà còn cần phải chứng minh chức vị với ông sao? Đây thật sự chính là quá nực cười rồi!”<br>“Như thế nào? Tôi nói thằng nhóc này tuyệt đối là một tên lừa gạt! Bọn họ căn bản không thể chứng minh bản thân minh! Thật là không ngờ, bây giờ vậy mà có tên lừa đảo dám mạo danh lực lượng vũ trang, thật là quá ngông cuồng rồi!”<br>Dương Văn Vũ quỳ ở đó lớn tiếng nói.<br>Vừa nghe thấy đối phương không chịu chứng minh thân phận thì nhận định mọi chuyện đều là giả. Chỉ là ông ta không nhìn thấy, thư kí Hồ nghe thấy lời này, ánh mắt đã thay đổi.<br>Mà mấy từ Thần Long Vệ này, chỉ huy tự nhiên là từng nghe qua.<br>Đó chính là một chi đội ngũ khủng bố.<br>Có điều người đàn ông bình thường ở trước mắt này, sao có thể sẽ là chủ huy của tiểu đội Thần Long Vệ chứ?<br>Trong lòng thư kí Hồ vô cùng do dự, mạo danh quân đội, đó là trọng tội. Càng huống chi, là loại quân đội tinh nhuệ như Thần Long Vệ!<br>Đối phương lẽ nào đầu óc bị úng, tạo thành hậu quả như vậy, cũng không sao?<br>Lúc này điện thoại trong ngực ông ta đột nhiên đổ chuông, ông ta vội vàng đi ra khỏi phòng họp, ra đến bên ngoài, lập tức ấn nghe.<br>“Sếp, tôi đã đến bên nhà họ Dương rồi, chỉ là tình hình bây giờ có chút khó làm việc.”<br>Thư kí Hồ lập tức nói với người ở đầu dây bên kia.<br>“Rốt cuộc là như thế nào? Tôi nghe nói chỉ là một nhóm quân tạp nham, cậu lẽ nào ngay cả chút chuyện này cũng không làm được?”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghe thấy lời này, chỉ huy lập tức giải thích.<br>“Không phải là như thế, không phải như thế, ngài trước tiên đừng khẩn trương, bọn họ hình như không phải là quân tạp nham gì cả, mà là Thần Long Vệ!”<br>Nếu như là quân đội bình thường, lấy thực lực của ông ta sớm đã giải quyết xong tất cả rồi, càng sẽ không cảm thấy thấp thỏm như hiện nay rồi.<br>“Thần Long Vệ?”<br>Người của đầu dây bên kia bỗng trầm mặc rồi, sau đó rất nhanh mở miệng hỏi.<br>“Cậu có thể chắc chắn thân phận của bọn họ không, chẳng lẽ sẽ là kẻ mạo danh sao?”<br>“Tôi căn bản không chắc chắn được, nhưng trang phục của bọn họ quả thật không giống bình thường, nhìn trông có vài phần tương tự.”<br>Bên này chỉ huy còn đang không ngừng gọi điện thoại, Dương Văn Vũ trong phòng họp lại không ngừng buông lời không hay với Lâm Thanh Diện và những thủ hạ đó.<br>Nhưng Lâm Thanh Diện căn bản không thèm để tâm đến Dương Văn Vũ, chẳng qua chỉ xem Dương Văn Vũ là thằng hề nhảy nhót mà thôi.<br>“Cậu đưa gọi điện cho chỉ huy cấp cao nhất của bọn họ, tôi nói chuyện với bọn họ.”<br>Người trong điện thoại lập tức mở miệng nói, rất nhanh thư kí Hồ đi vào, đưa chiếc điện thoại trong tay cho thủ hạ của Lâm Thanh Diện rồi nói.<br>“Sếp của chúng tôi muốn nói chuyện với cậu.”<br>Nghe thấy lời này, mặt mày của đôi trưởng Thần Long Vệ rất khinh thường: “Ông ta là ai, dựa vào gì mà nói chuyện với tôi?”<br>Nhưng Lâm Thanh Diện lại ra hiệu anh ta nghe là được rồi, đội trưởng Thần Long Vệ chỉ đành nghe máy.<br>“Ông là ai?”<br>Nhìn thấy một màn này, người của nhà họ Dương mặt mày vô cùng đắc ý, bọn họ tin chắc rất nhanh thân phận của những người này sẽ bị bại lộ.<br>Đến lúc đó những người này chỉ có thể ăn không tiêu mà ra đi thôi.<br>“Tôi mặc kệ cậu có phải là người của Thần Long Vệ thật hay không, tôi bây giờ lấy thân phận của chỉ huy cao cấp của khu phía nam ra lệnh cho các người, mau chóng rút ra khỏi nhà họ Dương cho tôi!”<br>“Xin lỗi. Thần Long Vệ trực thuộc cấp trên, không liên quan tới ông. Chúng tôi ngoài chỉ huy, chỉ nghe mệnh lệnh của một mình lão đại.”<br>“Lẽ nào cậu là muốn làm trái mệnh lệnh của tôi?”<br>Chỉ huy khu phía nam nổi giận: “Tôi mặc kệ cậu trực thuộc ai quản lí, cậu bây giờ ở địa bàn của tôi thì phải phục tùng mệnh lệnh của tôi! Tôi bây giờ ra lệnh cho các người, lập tức rời khỏi nhà họ Dương! Gây ra bất cứ hậu quả gì, có tôi gánh! Nếu không, đội ngũ của các người, tuyệt đối không rời khỏi được nơi này nửa bước!”<br>Dương Văn Vũ nghe thấy tất cả, bỗng cười nói: “Như thế nào? Cậu bây giờ biết nhà chúng tôi không phải dễ chọc rồi chứ, đó chính là chỉ huy khu phía nam!”"}