{"title":"Chương 1183: TÔI LÀ LÂM THANH DIỆN","content":"Lâm Thanh Diện giật lấy chiếc điện thoại của thư kí Hồ. Thư kí Hồ sững người, vừa muốn trách mắng, Lâm Thanh Diện vậy mà mặt mày rất bình thản nói chuyện với người ở đầu dây bên kia.<br>“Alo, xin chào, tôi là Lâm Thanh Diện.”<br>Dứt lời, vẻ mặt của thư kí Hồ vô cùng mờ mịt.<br>Đây rốt cuộc phải có tự tin lớn cỡ nào mới có thể làm được đến bước này, Lâm Thanh Diện căn bản không cần quan tâm đối phương rốt cuộc là ai.<br>Trong lòng Lâm Thanh Diện rất rõ ràng, danh hiệu của anh rốt cuộc sáng cỡ nào, chỉ cần là người lăn lộn ở đây, người có địa vị nhất định, đều không thể chưa từng nghe nói đến tên của anh!<br>Anh, chính là tổng giáo quan của Thần Long Vệ!<br>Chỉ huy khu phía nam, vốn còn định ra lệnh với đối phương, mau chóng dẫn thủ hạ của anh cút đi, nhưng ông ta thật sự không có ngờ vào khoảnh khắc này, người của đầu dây bên kia biến thành Lâm Thanh Diện.<br>“Lâm Thanh Diện, cái tên này, hình như có hơi quen… sẽ không phải là… Lâm Thanh Diện đó chứ?”<br>Chỉ huy khu phía nam bỗng cảm thấy sau lưng toát mồ hôi lạnh, bởi vì ông ta nhớ tới giọng nói của Lâm Thanh Diện mà mình từng nghe qua, cộng thêm danh hiệu của Thần Long Vệ, lập tức chắc chắn thân phận của đối phương: “Ngài, ngài thật sự là ngài Lâm Thanh Diện?”<br>Ở trong nước, ai không biết cây đại thụ chọc trời Lâm Thanh Diện này chứ, trong lòng không ngừng mắng to.<br>Dương Văn Vũ à Dương Văn Vũ, cái đồ ngu này, cậu trêu ai chọc ai không được cậu lại đi trêu chọc Lâm Thanh Diện, bản thân tìm chết còn liên lụy đến ông ta.<br>“Nghe ra ông không có ngu xuẩn, tổng chỉ huy khu phía nam.”<br>“Trưởng quan Lâm, uy vọng của ngài ai có thể không biết, với cả, giọng nói uy vũ của ngài, tôi chỉ là nghe qua một lần, nhưng ấn tượng rất sâu khắc! chuyện này đều là tôi làm không tốt, ngài đại nhân không chấp tiểu nhân, tôi ở đây xin lỗi ngài!”<br>Giọng nói ở đầu dây bên kia cũng đang vô cùng run rẩy, nghe thấy lời này Lâm Thanh Diện bỗng bật cười.<br>“Nói chuyện không cần khách khí như thế, mọi người đều là vì đất nước mà làm việc.”<br>Lúc này nhìn dáng vẻ của Lâm Thanh Diện, Dương Văn Vũ hoàn toàn ngây ra tại chỗ, ông ta căn bản không biết đã xảy ra chuyện gì rồi.<br>Một tên nghèo hèn ăn mặc những thứ không đáng tiền ở trước mắt này, vậy mà có thể nói chuyện như chơi với tổng chỉ hủy khu phía nam ở đầu dây bên kia.<br>Không đúng, điện thoại nên sớm tắt máy rồi, thằng nhóc này nhất định đang ra vẻ. Không sai, chắc chắn là như thế!<br>“Được, vậy chuyện này cứ như thế đi, nếu như sau này có cơ hội, lại gặp mặt nói chuyện!”<br>Trên mặt Lâm Thanh Diện tràn ngập ý cười, trực tiếp mở miệng.<br>“Trưởng quan Lâm, tôi biết cậu mỗi ngày bận rộn, tôi không cầu có thể gặp lại được ngài, chỉ cần ngài có thể sau này nhớ được tôi thì tôi đã cảm thấy rất vinh hạnh rồi.”<br>Giọng nói ở đầu dây bên kia đã kích động đến nghẹn ngào rồi.<br>Lúc này đừng nói là Dương Văn Vũ, cho dù là thư kí Hồ căn bản cũng không thể tưởng tượng được bộ dạng của chỉ huy khu phía nam ở đầu dây bên kia.<br>Rất nhanh, Lâm Thanh Diện ném điện thoại lại cho thư kí Hồ, mở miệng nói.<br>“Lão đại của các người có lời muốn nói với ông.”<br>Thư kí Hồ nghe thấy lời này tự nhiên không dám có nửa điểm chậm trễ, vội vàng cầm điện thoại lên.<br>“Vâng vâng vâng… cái gì!? Thật sao?!<br>“Cậu đây là đang nghi ngờ tôi? Tôi nói cho cậu biết, chuyện này tôi bây giờ chắc chắn 100%, cậu nếu như chọc đối phương không vui. Cậu cũng đừng quay về nữa!”<br>Thư kí Hồ nuốt nước bọt, sau khi trả lời mấy câu hiểu rồi thì điện thoại đã cúp máy, sắc mặt bỗng chốc trở nên khó coi.<br>Do dự rất lâu, ông ta bỗng cúi người với Lâm Thanh Diện, vẻ mặt vô cùng kinh sợ nói.<br>“Thật sự là xin lỗi, là tôi có mắt không thấy Thái Sơn, mạo phạm ngài, mong ngài nhất định phải tha thứ cho tôi.”<br>Nhìn thấy một màn này, mọi người của nhà họ Dương đều ngốc trệ.<br>“Người không biết không có tội.”<br>Lâm Thanh Diện lúc này không có ý muốn làm khó thư kí Hồ, huống chi, chỉ huy khu phía nam này không oán không thù với anh, cũng quả thật không có làm ra chuyện gì quá đáng.<br>Rất nhanh thư kí Hồ đứng dậy, nhưng ông ta lại không dám nhìn thẳng vào Lâm Thanh Diện, bởi vì lúc này ông ta cũng rất rõ Lâm Thanh Diện rốt cuộc đáng sợ đến cỡ nào rồi.<br>“Thư kí Hồ, ngài, ngài đây là làm sao thế?” Dương Văn Vũ tò mò hỏi.<br>Ông ta tuy trong lòng tức giận, nhưng cũng không dám yêu cầu đối phương, dù sao thư kí Hồ là đại thụ sau lưng của mình.<br>Ai biết, cây đại thụ này đột nhiên như một mũi tên, đi đến trước mặt Dương Văn Vũ, tát mấy chục cái liên tát vào mặt Dương Văn Vũ.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau đó thư kí Hồ mới thở hổn hển, tức giận mắng.<br>“Ông tốt nhất mau chóng xin lỗi giáo quan Lâm đi.”<br>“Thư kí Hồ, ngài nói lời này là có gì chứ?”<br>Dương Văn Vũ lúc này đã bị tát cho tím mũi mặt mày sưng mù, mặt mày đầy là máu, nhưng ông ta vẫn là vẻ mặt tức giận ngẩng đầu hỏi.<br>“Ha ha, ông hỏi tôi là có ý gì?”<br>Chỉ huy bỗng vẻ mặt vô cùng khinh miệt.<br>“Cái đồ ngu xuẩn, vậy mà đi trêu chọc vị đại nhân này?!”<br>“Vị đại nhân này?”<br>Nghe thấy lời này, Dương Văn Vũ bỗng sững người.<br>“Tôi không hiểu, trước đó Thần Long Vệ ngài cũng không sợ, cái tên nhãi này, lẽ nào còn mạnh hơn Thần Long Vệ sao?”<br>Nghe thấy Dương Văn Vũ mãi đến bây giờ, vẫn dám ăn nói càn giở với Lâm Thanh Diện, quan chỉ hủy lập tức nhấc chân, đạp bay Dương Văn Vũ ra.<br>“Đồ ngu! Im miệng cho tôi! Nếu như ông còn muốn tiếp tục sống, tôi khuyên ông tốt nhất lập tức, ngay bây giờ xin lỗi vị đại nhân này!”<br>Thư kí Hồ trực tiếp đem giày da giẫm vào mặt của Dương Văn Vũ, tàn nhẫn nói.<br>Nhìn một màn này, tất cả mọi người của nhà họ Dương đều bị dọa cho ngốc rồi.<br>Thư kí Hồ này trước đây nhận rất nhiều lợi ích từ nhà bọn họ, nhưng bây giờ sao đột nhiên lật lọng, vậy mà giúp tên nghèo hèn đó?<br>Mà Dương Văn Vũ càng ở dưới đế giày, phát ra tiếng kêu thảm thiết.<br>“Người của khu phía nam các người, lẽ nào ông đã quên những năm này nhà chúng tôi đối với ông tốt cỡ nào sao? Ông vậy mà dám đối với tôi như thế?” Dương Văn Vũ dứt khoát phát tiết ra.<br>“Đừng quên, mỗi năm tôi cung cấp bao nhiêu thứ cho các người! Bây giờ xảy ra chuyện, các người không những không bênh tôi, còn muốn kêu tôi xin lỗi với thằng này? ông có phải là thông đồng trước với tên thối tha Lâm Thanh Diện này rồi không?”<br>Dương Văn Vũ cắn răng, miễn cưỡng kiên trì: “Nói cho các người biết, cho dù tôi chết, tôi cũng không thể nào xin lỗi cậu ta!”"}