{"title":"Chương 1184: XIN LỖI","content":"Sắc mặt của thư kí Hồ lập tức trở nên càng khó coi.<br>Ông ta không ngờ, Dương Văn Vũ này vậy mà sẽ cứng đầu như thế.<br>Trước đây còn cho rằng, nhà họ Dương là một con chó mà khu phía nam nuôi, không ngờ thật sự nhìn nhầm Dương Văn Vũ rồi.<br>Có điều, thư kí Hồ cũng rất rõ ràng, ở trước thân phận của Lâm Thanh Diện, mọi thứ đều không quan trọng.<br>Nếu không phải là Dương Văn Vũ này trước đây đối với ông ta còn tính là cung kính, ông ta bây giờ căn bản sẽ không chỉ cho Dương Văn Vũ một con đường sống, chắc chắn trực tiếp sẽ đem những người này ném hết cho Lâm Thanh Diện xử lý rồi!<br>Cho nên vừa đánh vừa đạp chẳng qua chỉ là diễn khổ nhục kế cho Lâm Thanh Diện xem!<br>Cái lão già này, thật sự không biết tốt xấu!<br>Trong lòng thư kí Hồ thầm nói: Dương Văn Vũ bây giờ quay đầu, nói không chừng còn có thể có con đường sống, nhưng rất rõ ràng những người này đều không có ý thức được.<br>“Tôi lại nói một lần cuối cùng, ông mau chóng xin lỗi Lâm đại nhân.”<br>Thư kí Hồ lần nữa mở miệng nhắc nhở, cố tình nghiến răng nhấn vào hai chữ ‘đại nhân’.<br>Tuy nhiên Dương Văn Vũ bây giờ, đã bị sự tức giận lấn át, chiếm trọn đầu óc, vẫn không biết ý của thư kí Hồ, tức giận gầm lên.<br>“Tôi muốn gặp chỉ huy khu phía nam! Tôi muốn ở trước mặt hỏi cho rõ!”<br>Cho đến bây giờ, vậy mà còn dám nhắc đến sếp của mình, trong lòng thư kí Hồ không khỏi càng thêm tức tối.<br>Nếu như không phải lão già ông gọi điện cho sếp tôi, tôi sao có thể vướng vào loại chuyện này, nhìn thấy sát thần Lâm Thanh Diện này chứ!<br>“Được, ông muốn tìm, bất cứ lúc nào cũng được, nhưng bây giờ nghe tôi! Xin lỗi!”<br>Nghĩ đến đây ông ta càng thêm tức giận, lại càng tăng lực đạo giẫm vào mặt Dương Văn Vũ.<br>Dương Văn Vũ trong nháy mắt cảm thấy đau đớn một trận, lực chân trên mặt ông ta vậy mà tăng lên, ông ta chỉ cảm thấy mình sắp bị giẫm chết rồi.<br>Ông ta chỉ có thể không cam tâm mà gào lên.<br>“Được! tôi nhận sai! Được chứ! Như thế có thể được rồi chứ?!”<br>Nhìn một màn trước mắt này, Lâm Thanh Diện chỉ cảm thấy tức cười, xem ra Dương Văn Vũ cho đến bây giờ cũng chưa có rõ rốt cuộc là tình cảnh gì rồi.<br>Thư kí Hồ nhìn thấy Dương Văn Vũ nếu đã xin lỗi rồi, cuối cùng cũng thở phào.<br>Ông ta nghĩ Lâm Thanh Diện chắc sẽ thủ hạ lưu tình, Dương Văn Vũ thân là gia chủ của cả nhà họ Dương, vậy mà đã mở lời, vậy thì Lâm Thanh Diện chắc cũng sẽ không tiếp tục làm gì nữa.<br>Cho nên ông ta trực tiếp thu chân của mình lại, nhưng ông ta mới vừa nhấc lên, còn chưa đợi thua lại thì nghe thấy một câu xanh rờn của Lâm Thanh Diện.<br>“Tôi có đồng ý để ông thu chân về rồi sao?”<br>Thư kí Hồ lập tức bị dọa không nhẹ, vội vàng lại đem chân giẫm lên đầu của Dương Văn Vũ, còn không quên đá cho hai cước.<br>“Hiểu, tôi hiểu rồi! Ngài còn chưa hết giận, đợi ngài hết giận rồi xử lý.”<br>Sau lưng của ông ta đã toàn là mồ hôi lạnh.<br>“Mẹ nó, oai cái đéo gì, cậu hôm nay có phải mũi vểnh lên trời rồi không? Con mẹ nó, ông đây nói cho cậu biết tôi sớm muộn sẽ giết chết cậu!” Dương Văn Vũ tức giận quát: “Còn cả ông, thư kí Hồ! Ông đừng tưởng chuyện này cứ cho qua như thế, ông chắc chắn đã nhận tiền của tên này! Đến lúc đó tôi báo cáo với cấp trên của ông!”<br>Thư kí Hồ bây giờ đã không biết nên khóc hay nên cười rồi.<br>Xem ra Dương Văn Vũ là vững tâm, nhận định mình là nhận tiền hối lộ của Lâm Thanh Diện rồi?<br>Nhân lúc Lâm Thanh Diện ngoảnh đầu, thư kí Hồ lập tức cúi người, ghé vào tai của Dương Văn Vũ nói.<br>“Nói cho ông biết, ông biết nhất là đừng tiếp tục ở đây sủa tiếng chó nữa, bây giờ ai cũng không thể cứu được ông! Nếu như ông không biết người trước mắt này không sao cả, tôi chỉ có thể nói cho ông một chuyện, Lâm Thanh Diện chính là trâu bò gấp mấy chục lần so với cấp trên của tôi!”<br>“Cái gì?”<br>“Không tin thì ông cứ việc liên lạc với chỉ huy.” Thư kí Hồ nghiêm mặt nói: “Tất cả những gì tôi làm, chẳng qua là vì bảo vệ ông. Ông nếu như muốn nhà họ Dương diệt môn, thì có thể không cần xin lỗi.”<br>Dương Văn Vũ thật sự không dám tin tai của mình, thậm chí đau đớn trên người đều đã hoàn toàn ném ra sau đầu, mặt mày không dám tin ngẩng đầu nhìn thư kí Hồ.<br>Theo ông ta thấy đây căn bản là chuyện không thể nào! Sao có thể sẽ có người lợi hại hơn chỉ huy khu phía nam chứ?<br>Thằng nhãi này mặc kệ là quần áo, hay ngoại hình, đều chẳng qua chỉ là một tên nghèo nàn nhặt rác ở bên đường mà thôi.<br>Nhưng rất nhanh ông ta nghĩ tới thư kí Hồ trước đó có thái độ cung kính với Lâm Thanh Diện, ông ta trong nháy mắt liền phản ứng lại, sau lưng toát mồ hôi lạnh, ánh mắt ông ta nhìn Lâm Thanh Diện đều tràn ngập sự sợ hãi rồi!<br>“Người so với chỉ huy khu phía nam, trâu bò hơn gấp mấy chục lần?”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Dương Văn Vũ nuốt nước bọt, nhìn xung quanh, Thần Long Vệ ánh mắt đằng đằng sát khí, lại nhìn Lâm Thanh Diện thần sắc lạnh nhạt, mồ hôi lạnh cứ vậy mà nhỏ xuống.<br>Nếu như đắc tội với cậu ta, há không phải là nhà họ Dương giẫm vào vết xe đổ của nhà họ Lưu sao?<br>Thậm chí, còn sẽ thảm hơn gấp trăm lần!<br>Chẳng trách Lưu Ly dám chỉ dẫn cậu ta đến nhà mình, thì ra bối cảnh của tên này, lại khủng bố như thế!<br>Dương Văn Vũ cuối cùng cũng ngộ ra, dùng chút sức cuối cùng của ông ta, miễn cưỡng bò dậy, quỳ một đường đến trước mặt Lâm Thanh Diện, không ngừng dập đầu.<br>“Xin lỗi! Đều là lỗi của tôi! Là tôi không có mắt không tròng! Là tôi có mắt không tròng! Tôi thật sự biết mình sai ở đâu rồi, xin cậu tha cho tôi một lần này!”<br>Nhìn một màn trước mắt này, người nhà họ Dương ở xung quanh đều cảm thấy ngỡ ngàng, bọn họ không ngờ, chỉ trong nháy mắt, gia chủ của nhà mình vậy mà nháy mắt đã quỳ trước mặt Lâm Thanh Diện, dập đầu.<br>Chuyện này sao có thể chứ?<br>Dù sao nói thế nào nhà bọn họ cũng là đại gia tộc có máu mặt, gia chủ sao có thể làm ra chuyện như này, mà Dương Văn Vũ lúc này thật sự có thể dùng từ nhếch nhác để hình dung.<br>Không những trên mặt đầy vết máu, trên quần áo cũng đầy bụi bẩn, gương mặt gia nua cũng sưng vù, quỳ ở trước mặt Lâm Thanh Diện không ngừng dập đầu, giống như một con chó!<br>Bởi vì Dương Văn Vũ hiểu rõ, cho dù đối phương chỉ là hơi động một ý niệm, nhà họ Dương sẽ biến mất!<br>“Nếu như xin lỗi có tác dụng, còn cần pháp luật để làm gì?”<br>Lâm Thanh Diện nghịch ngón tay của mình: “Bây giờ ông biết nên làm sao rồi chứ?”<br>“Biết, biết! Cậu chỉ cần cậu tha cho tôi một lần này, những sản nghiệp nhà chúng tôi bá chiếm đó, chúng tôi đều trả lại hết cho nhà họ Lưu!”<br>Lâm Thanh Diện vừa nghe lời này, ánh mắt lập tức trở nên sắc bén: “Ý của ông là, tôi tha cho ông với điều kiện ông trả lại sản nghiệp sao?”<br>“Không không không, đây là chuyện tôi nên làm. Về sau nhà họ Dương như thế nào, mặc theo cậu nói!”<br>Hành vi của Dương Văn Vũ khiến mọi người của nhà họ Dương đều khó làm hiểu được. Ông ta thân là gia chủ, trước giờ chưa từng thấy có biểu hiện ‘hèn nhát’ như này!<br>Lâm Thanh Diện nghe thấy lời của Dương Văn Vũ, lúc này mới hài lòng: “Lập tức trả lại sao?”<br>“Phải! Lập tức làm!” Dương Văn Vũ vội vàng gật đầu."}