{"title":"Chương 5001: “Công tử định thế nào?\"  ","content":"<br>Chu Kiến Thâm gật đầu: “Phải”. <br>Diệp Huyên khẽ cười: “Thú vị”. <br>Hắn đánh hơi được âm mưu trong này. <br>Advertisement <br>Trực giác nói rằng đối phương không chỉ muốn Đạo Kinh mà còn có mục đích khác. <br>Là gì đây? <br> Diệp Huyên suy nghĩ hồi lâu cũng không nghĩ ra được mình còn có thứ gì đáng giá ngoài Đạo Kinh. <br>Chẳng lẽ nàng kia mơ ước nhan sắc của hắn? <br>Chắc chắn là vậy rồi! <br>Chu Kiến Thâm hỏi: “Diệp công tử nghĩ thế nào?\" <br>Diệp Huyên thu hồi suy nghĩ, nói: “Thần Nữ còn nói gì nữa không?\" <br>Chu Kiến Thâm: “Chỉ nói không thể cưỡng ép cậu. Diệp công tử có từ chối cũng không sao, chúng ta vẫn là bạn bè”. <br>Diệp Huyên: “Nhưng các người sẽ tạm thời đình chiến với Đạo Đình, đúng không?\" <br>Chu Kiến Thâm gật đầu. <br>Diệp Huyên im lặng. <br>Chu Kiến Thâm: “Thần Nữ còn nói Bạch Đế Tinh Quân khen cậu đến tận mây xanh, thiếu điều nói Diệp công tử là yêu nghiệt hạng nhất tự cổ chí kim. Đạo Đình hiện nay cũng đang vô cùng, vô cùng xem trọng cậu”. <br>Diệp Huyên im lặng khi nghe đến tên Bạch Đế Tinh Quân. <br>Đáng lẽ nên xử lý lão già kia ngay từ đầu, nhưng hắn cũng không có biện pháp nào, lão ta tuy không thiện chiến nhưng chạy trốn thì không ai bằng. <br>Chu Kiến Thâm lại tiếp tục nhàn nhã uống trà. <br><br>Quyền chủ động hiện nay nằm trong tay Đạo Chủng Chi Địa, Diệp Huyên mới là người nên gấp gáp. <br>Bởi một khi Đạo Chủng Chi Địa thu binh, Đạo Đình nhất định sẽ dồn toàn lực để tiêu diệt vũ trụ Ngũ Duy. <br>Những việc Diệp Huyên đã làm với họ được xem là nhục nhã không gì bằng, khi hắn không chỉ giết người mà còn bứng cả linh mạch Đạo Đình đi. <br>Đã giết người mà còn ăn cướp! <br>Bỗng nhiên, Diệp Huyên hỏi: “Ta muốn hỏi các hạ một chút, thứ mà Thần Nữ của các vị muốn là Đạo Kinh hay là bản thân ta?\" <br>Chu Kiến Thâm suýt nữa phun hết trà nước ra ngoài, tuy vậy vẫn bị sặc một phen. <br>Ông ta nhìn hắn với vẻ quái dị: “Diệp công tử... câu hỏi này... lão hủ cũng không biết phải đáp làm sao”. <br>Diệp Huyên: “...” <br>Ông ta đặt ly trà xuống: “Công tử định thế nào?\" <br>Hắn cười: “Ta sẽ đến Đạo Chủng Chi Địa cùng các vị”. <br>Chu Kiến Thâm sửng sốt, chỉ nghe hắn nói. <br>\"Bàn chuyện cưới hỏi tất nhiên là phải gặp mặt nói chuyện rồi, đúng chứ?\" <br>Chu Kiến Thâm do dự: “Cậu muốn đến Đạo Chủng Chi Địa?\"<br>"}