{"title":"Chương 5003: Tất nhiên ở nơi này thì phải gọi là Phá Đạo Cảnh.  ","content":"<br>Bỗng nhiên, nàng ta nhoẻn cười: “Đến Đạo Chủng Chi Địa? Thú vị...”<br><br>Đạo Chủng Chi Địa. <br>Advertisement <br>Dọc đường đi, Diệp Tri Mệnh liên tục giảng giải cho Diệp Huyên nghe về vùng đất này. <br>Đây là nơi một vài Phá Đạo giả tụ tập lại với mục đích vô cùng đơn giản: chống lại Đạo Đình. <br><br>Trước kia là vậy, nhưng giờ đây, khi những Phá Đạo giả này đã trở thành một thế lực, mục đích cũng không chỉ đơn thuần là tiêu diệt Đạo Đình nữa. <br>Diệp Tri Mệnh cũng không biết sức mạnh cụ thể của Đạo Chủng Chi Địa ra sao, nhưng hẳn cũng không kém cạnh Đạo Đình, vì chúng có có thể đối nghịch với họ. <br>Hách Liên Kiếm cũng biết điều mà ngoan hẳn ra, khi trò chuyện với Diệp Huyên đều mang vẻ khiêm nhường. <br>Đây chính là sức mạnh. <br>Cho dù là ở nơi nào đi nữa, chỉ có kẻ mạnh mới được tôn trọng. <br>Hách Liên Kiếm căn bản cũng không phải hạng ngu ngốc. Vào lúc này mà còn đi khiêu khích Diệp Huyên thì chính là đang sỉ nhục chữ \"ngu\". <br>Mà Chu Kiến Thâm kia thì rất hiếm khi mở miệng. <br>... <br>Không biết qua bao lâu sau, ba người đặt chân đến một vùng vũ trụ, đi qua mười mấy hố đen không gian mới đến được Đạo Chủng Chi Địa. <br>Nơi này cũng không thần bí gì mấy, chỉ gồm những dãy núi chạy liên miên, trong đó có một ngọn núi lớn tên Đạo Chủng Sơn, cũng chính là nơi Đạo Chủng Chi Địa được dựng nên. <br><br>Khi vừa đặt chân đến, Diệp Huyên đã cảm nhận được vô số khí tức mạnh mẽ, trong đó không thiếu Ngự Đạo Cảnh. <br>Tất nhiên ở nơi này thì phải gọi là Phá Đạo Cảnh. <br>Ở Đạo Đình, trên Chứng Đạo là Ngự Đạo; còn ở Đạo Chủng Chi Địa, trên Chứng Đạo lại là Phá Đạo. <br>Hai con đường tu luyện hoàn toàn trái ngược nhau. <br>Diệp Huyên nhìn khắp bốn phía, cảm nhận những luồng khí tức kia, biết rằng con đường mà vũ trụ Ngũ Duy phải đi vẫn còn dài lắm. <br>Tuy Ngũ Duy cũng có không ít cường giả Ngự Đạo Cảnh, nhưng Chứng Đạo Cảnh và Ngự Đạo Cảnh thì lại đếm trên đầu ngón tay, căn bản không thể so với Đạo Đình và Đạo Chủng Chi Địa. <br>Còn Thành Đạo, tức trên cả Ngự Đạo và Phá Đạo, thì bói cũng không ra một mạng. <br>Lúc này, Chu Kiến Thâm bỗng lên tiếng: “Người của chúng ta hiện nay cũng đang ở vực Thiên Giới”. <br>Diệp Huyên nhìn ông ta, biết đối phương đang ngầm nói rằng Đạo Chủng Chi Địa vô cùng, vô cùng mạnh mẽ. <br>Hắn chỉ cười cười, không nói gì. <br>"}