{"title":"Chương 5004: “Ngươi có còn biết xấu hổ không?\"  ","content":"<br>Bỗng nhiên, một luồng khí tức hùng hậu lao tới từ chân trời. Diệp Huyên nhìn lên, thấy một thanh niên mặc đồ trắng xuất hiện ở phía trên họ. <br>Hách Liên Kiếm thấp giọng nói: “Diệp huynh, người này là Bạch Thư Cảnh, một trong những người ái mộ Thần nữ, hẳn là muốn gây chuyện với huynh”. <br>Diệp Huyên: “Hách Liên huynh thấy ta nên làm gì?\" <br>Advertisement <br>Hách Liên Kiếm suy tư một hồi rồi nói: “Ở nơi này, kẻ mạnh làm vua, huynh tuyệt đối không thể tỏ ra sợ hãi. Nếu hắn khiêu khích, huynh cứ việc đánh hắn, bằng không người khác sẽ cho rằng huynh chỉ biết mặc người chà đạp, khi ấy bọn họ cũng sẽ hùa theo, sẽ rắc rối cho huynh vô cùng”. <br> Diệp Huyên ôm quyền: “Thọ giáo”. <br>Ánh mắt Bạch Thư Cảnh bỗng dừng lại trên người hắn: “Ngươi chính là Diệp Huyên?\" <br>Hắn gật đầu: “Chính là ta”. <br>Y cười khẩy: “Sao ngươi không tự tiểu một bãi rồi soi lấy mình, xem bản thân có xứng với Thần nữ của chúng ta không?\" <br>Diệp Huyên chỉ cười: “Nếu ta không lầm thì các hạ hẳn là ái mộ Thần nữ, nhưng nàng ta không đáp lại. Vì vậy khi nghe Thần nữ thích Diệp Huyên ta, ngươi bèn nổi máu ghen tị, đến đây muốn gây chuyện, đúng không?\" <br>Bạch Thư Cảnh tức cười: “Thần nữ thích ngươi? Ngươi đang kể chuyện cười đấy à?\" <br>Diệp Huyên bèn quay sang hỏi Chu Kiến Thâm: “Chu tiền bối, có phải chính Thần nữ bảo ông đến Ngũ Duy cầu hôn không?\" <br>Chu Kiến Thâm gật đầu. <br>Diệp Huyên quay lại, nhún vai với Bạch Thư Cảnh: “Thấy chưa? Vì ta đây quá xuất sắc nên Thần nữ của các ngươi mới đem lòng ái mộ, không kiềm được mà sai người đến vũ trụ Ngũ Duy cầu hôn”. <br>Chu Kiến Thâm do dự: “Diệp công tử à, Thần nữ...” <br>Diệp Huyên chớp mắt: “Chẳng lẽ không phải vì ái mộ ta? Bằng không thì tại sao?\" <br> <br>Chu Kiến Thâm không đáp. <br>Mục đích của Thần nữ tất nhiên là Đạo Kinh, nhưng những lời này lại không thể nói ra giữa thanh thiên bạch nhật. <br>Diệp Huyên thở dài: “Ôi, thật ra ta cũng phiền lắm chứ. Ai bảo ta giỏi quá làm gì, có khuyết điểm đó thôi mà sửa mãi không hết”. <br>Khóe miệng Chu Kiến Thâm giật giật, tự hỏi da mặt tên này làm bằng sắt hay sao? <br>Hách Liên Kiếm nghe mà cũng trợn mắt há mồm, thầm nhủ sao Diệp Huyên có thể mặt dày đến thế? <br>Đằng kia, Bạch Thư Cảnh cả giật quát lên: “Ngươi có còn biết xấu hổ không?\" <br>Diệp Huyên chỉ hỏi: “Ngươi thích Thần nữ đúng không?\" <br>Bạch Thư Cảnh cứng họng, không biết phải đáp thế nào. <br>Diệp Huyên cười: “Thích nàng ta nhưng không dám mở miệng. Vì sao? Vì ngươi tự ti! Nghĩ thử mà xem, Thần nữ của các ngươi là người ưu tú nhường nào, liệu sẽ đi thích một người tự ti sao?\" <br>Sắc mặt Bạch Thư Cảnh thoáng cái khó xem vô cùng. <br>"}