{"title":"Chương 5005: Đúng là một kẻ khiến người ta nhức đầu!  ","content":" <br>Diệp Huyên: “Ta thấy ngươi cũng đã đạt đến Độn Nhất Cảnh chân chính, đáng lẽ tâm cảnh không nên yếu kém đến vậy, tại sao ngay cả dũng khí thừa nhận cũng không có? Việc yêu một người phụ nữ căn bản không phải chuyện xấu hổ gì, cớ gì lại phải tự ti? Nếu thực lực chưa đủ, cảm thấy mình không xứng với nàng ta thì phải nỗ lực mạnh lên. Chứ ngươi cho rằng đến gây hấn với ta thì sẽ có ý nghĩa sao? Hay là Thần nữ sẽ cảm động vì ngươi đến kiếm chuyện? Không, nàng ta sẽ chỉ càng xem thường ngươi!\" <br>Sắc mặt Bạch Thư Cảnh càng xấu đi, như vừa nuốt phải mười cân phân.<br>Diệp Huyên lại tiếp tục: “Nếu ngươi là phụ nữ thì liệu có thích một thằng đàn ông mà ngay cả thừa nhận cũng không dám không?\" <br>Advertisement <br>Nói xong, hắn quay sang hỏi Hách Liên Kiếm: “Huynh thấy ta nói đúng không?\" <br>Hách Liên Kiếm phân vân một hồi rồi nói: “Hình như cũng có lý lắm”. <br><br>Diệp Huyên lại quay sang Bạch Thư Cảnh: “Nghĩ mà xem, nếu ngươi đạt đến Ngự Đạo Cảnh trong truyền thuyết, trở thành thiên tài đứng đầu Đạo Chủng Chi Địa... Khi ấy ngươi có còn cảm thấy mình không xứng với Thần nữ sao?\" <br>Hai tay siết chặt, Bạch Thư Cảnh nhìn Diệp Huyên chằm chằm, không biết nghĩ gì trong đầu. <br>Diệp Huyên thở dài: “Này chàng trai, ta đây là người từng trải sẽ dạy ngươi hai chiêu. Đối với phụ nữ thì chỉ có hai cách, thứ nhất là có sức mạnh to lớn, đủ để chinh phục nàng; thứ nhì là mặt dày mày dạn, quấn lấy nàng”. <br>Hách Liên Kiếm bỗng nói: “Diệp huynh à, vô liêm sỉ như vậy có ổn không?\" <br>Hắn cười: “Gái cương trực sợ trai mặt dày mà. Chỉ cần huynh vứt bỏ liêm sỉ thì không cô gái nào là không chinh phục được”. <br>Hách Liên Kiếm nhìn nhìn, tự hỏi tên này thật sự là kiếm tu sao? <br>Chu Kiến Thâm cũng nhìn theo, thở dài trong lòng, nói người này thật sự là ngoài sức tưởng tượng. <br>Thần nữ mà muốn lừa hắn, cẩn thận kẻo lại tiền mất tật mang. <br>Ông ta cũng bắt đầu sinh ra chút lo lắng. Vị Diệp công tử này không chỉ mạnh mẽ mà bản lĩnh lừa gạt người khác cũng quả là hiếm thấy trên đời. <br>Quan trọng nhất là hắn còn chẳng biết hai chữ \"xấu hổ\" viết thế nào. <br>Bỗng Diệp Huyên nói: “Chu tiền bối, chúng ta đi gặp Thần nữ đi”. <br><br>Chu Kiến Thâm thoáng do dự: “Diệp công tử, khi gặp mặt Thần nữ, xin hãy có thái độ đúng mực, chớ có mạo phạm”. <br>Hắn bật cười: “Ông yên tâm, ta sẽ không đi quá giới hạn. Diệp Huyên ta cũng là người biết tự trọng, bình thường sẽ không quan hệ bừa bãi với phụ nữ”. <br>Hách Liên Kiếm: “...” <br>Gương mặt Chu Kiến Thâm nhăn lại: “Diệp công tử, ý của ta không phải vậy”. <br>Diệp Huyên chớp mắt: “Thế ý ông là gì cơ?\" <br>Chu Kiến Thâm tần ngần hồi lâu mới nói: “Chúng ta đi gặp Thần nữ đi”. <br>Ông ta lập tức rời đi, cảm thấy có phần sợ hãi Diệp Huyên rồi. <br>Đúng là một kẻ khiến người ta nhức đầu! <br><br><br>"}