{"title":"Chương 5006: “Chừng nào chúng ta thành thân?\"  ","content":"<br>... <br>Ở đằng xa, Diệp Huyên không ngừng quay đầu quan sát bốn phía. Lúc nào cũng có những thần thức mạnh mẽ quét qua người, hắn không ngăn cản, nhưng không một ai có thể xâm nhập vào cơ thể hắn. <br>Chu Kiến Thâm không nói một chữ dọc đường, khi có ai đến tìm Diệp Huyên cũng đều bị ông ta đuổi đi. <br>Ông ta biết thế hệ trẻ của Đạo Chủng Chi Địa này chẳng có mấy ai là đối thủ của hắn, có tìm đến cũng chẳng khác gì tự rước lấy nhục. <br>Advertisement <br>Chốc lát sau, hai người đi đến một gian đại điện. Chu Kiến Thâm xoay người nói với Diệp Huyên: “Diệp công tử, Thần nữ đang bàn bạc sự vụ cùng mọi người, xin hãy đợi một chút”. <br>Hắn gật đầu: “Được”. <br><br>Chu Kiến Thâm gật gù rồi đứng sang một bên, nhắm mắt dưỡng thần. <br>Diệp Huyên liếc nhìn bốn phía rồi nhắm mắt lại. <br>Giọng Diệp Tri Mệnh vang lên trong đầu: “Đạo Chủng Chi Địa cũng có một quyển Đạo Kinh”. <br>Diệp Huyên: “Cô cảm nhận được tung tích của nó không?\" <br>Diệp Tri Mệnh hạ giọng: “Ta chỉ cảm nhận được khí tức, còn vị trí chính xác thì không biết”. <br>Thấy hắn im lặng, nàng ta lại nói. <br>\"Ngươi đã theo đuổi bao nhiêu cô gái rồi?\" <br>Diệp Huyên ngẩng ra, lại nghe nàng ta hỏi. <br>\"Ngươi đã mặt dày mày dạn theo đuổi bao nhiêu cô gái rồi, hả?\" <br>Diệp Huyên nhếch môi: “Ta chỉ nói đùa thôi mà!\" <br>Diệp Tri Mệnh cười khẩy: “Đùa? Ta cứ tự hỏi vì sao ngươi lại có cả tá cô gái đi theo như vậy, ra là vì ngươi vứt bỏ liêm sỉ”. <br>Diệp Huyên: “...” <br>Chu Kiến Thâm bỗng nói: “Diệp công tử, Thần nữ muốn gặp cậu”. <br> <br>Diệp Huyên thu hồi suy nghĩ, nói: “Đi thôi”. <br>Chu Kiến Thâm gật đầu. <br>Bước vào đại điện rồi, Diệp Huyên nhìn thấy một cô gái trong làn váy trắng, tóc dài xõa vai, buộc một dải lụa tím trên trán. <br>Thần nữ. <br>Luận dung mạo, nàng ta quả xứng với bốn chữ nghiêng nước nghiêng thành, thế gian hiếm thấy. Chỉ có nụ cười nhàn nhạt bên khóe môi mới cho Diệp Huyên biết rằng đây không phải một cô gái dễ đối phó. <br>Ngoài ra, trong điện còn có một vài cường giả Đạo Chủng Chi Địa, tất cả đều đang quan sát hắn. <br>Đây chính là người đã giết chóc thẳng đến Đạo Đình, mở cuộc tàn sát khiến nơi ấy chẳng còn một bóng người. <br>Thần nữ cũng đang quan sát Diệp Huyên, gần như hiểu rõ hắn như lòng bàn tay. <br>Bỗng nhiên, Diệp Huyên lên tiếng: “Chừng nào chúng ta thành thân?\" <br>Người khác: “...” <br>Thần nữ khẽ cong môi: “Ngay bây giờ cũng được”. <br>Người khác: “...” <br>Diệp Huyên: “…”<br>"}