{"title":"Chương 5007: “Ngươi muốn hỏi cái gì?”  ","content":"Lý Bán Chi đột nhiên dừng lại, nàng ta nhìn về phía cuối chân trời, cười nói: “Diệp công tử, bây giờ ngươi có thể ra quyết định! Không phải là ta muốn ép Diệp công tử, mà là La Hầu thúc thúc ở Lưỡng Giới Uyên bây giờ đang đợi ta trả lời”. <br>Trên đỉnh núi, Diệp Huyên cũng nhìn lên chân trời, không biết đang nghĩ gì. <br>Lý Bán Chi chắp hai tay sau lưng, mặc cho gió núi thổi vào người, mái tóc tung bay, đẹp không tả xiết. <br>Advertisement <br>Diệp Huyên đột nhiên cười nói: “Thật ra dù ta có đồng ý hay không, Đạo Chủng Chi Địa cũng sẽ không ngừng chiến!” <br>Nghe vậy, Lý Bán Chi vô thức siết chặt tay phải. <br><br>Diệp Huyên nhìn về phía Lý Bán Chi: “Bán Chi cô nương, Niệm tỷ của ta khiến Đạo Tổ bị thương nặng, đây có thể nói là một cơ hội vô cùng hiếm có với Đạo Chủng Chi Địa! Nếu Đạo Chủng Chi Địa dừng tay lúc này thì chẳng khác nào cho Đạo Đình một cơ hội. Bán Chi cô nương thông minh như thế, chắc chắn sẽ không làm chuyện như vậy”. <br>Lý Bán Chi cười nói: “Diệp Huyên công tử rất lợi hại, quan sát thấu đáo. Nhưng dường như Diệp công tử đã quên mất một điều, đó là bây giờ Đạo Đình muốn giết ngươi hơn. Ta ngừng chiến, để Đạo Đình liều mạng với Diệp công tử, sau đó Đạo Chủng Chi Địa ta ngồi ngư ông đắc lợi chẳng phải tốt hơn sao?” <br>Diệp Huyên gật đầu: “Đúng là Bán Chi cô nương có thể làm thế, nhưng cô nương còn có một sự lựa chọn tốt hơn, đó là liên thủ với vũ trụ Ngũ Duy của ta”. <br>Lý Bán Chi nhẹ giọng nói: “Diệp công tử đừng trách ta nói thẳng, vũ trụ Ngũ Duy bây giờ không giúp được gì nhiều cho Đạo Chủng Chi Địa cả!” <br>Diệp Huyên chỉ vào mình: “Còn ta thì sao?” <br>Lý Bán Chi nhìn về phía Diệp Huyên, Diệp Huyên nói tiếp: “Bán Chi cô nương, cô cảm thấy ta thế nào?” <br>Lý Bán Chi chớp mắt: “Ngươi muốn hỏi cái gì?” <br>Diệp Huyên nghiêm túc nói: “Bán Chi cô nương, cô cảm thấy ta quan trọng hay Đạo Kinh quan trọng?” <br>Lý Bán Chi ngẫm nghĩ một lát rồi nói: “Diệp công tử, ngươi hỏi lời này…” <br> Diệp Huyên ngắt lời nàng ta: “Bán Chi cô nương, vì sao cô chỉ nhìn thấy Đạo Kinh mà không nhìn thấy ta, chẳng lẽ thành tựu của ta sau này còn không bằng mấy quyển Đạo Kinh?” <br>Lý Bán Chi nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên lại nói tiếp: “Bán Chi cô nương, Đạo Kinh là chết, người là sống! Vì sao cô muốn chọn Đạo Kinh mà không chọn người?” <br>Lý Bán Chi cười đáp: “Diệp công tử nói cũng có lý, nhưng Diệp công tử, công tử có từng nghĩ nếu ta lấy được Đạo Kinh thì Đạo Kinh sẽ mặc ta sử dụng, còn Diệp công tử, ngươi có sẵn lòng để ta điều khiển không?” <br>Diệp Huyên lắc đầu: “Bán Chi cô nương, vì sao cô phải nghĩ như thế chứ? Cô có thể đổi góc độ để suy nghĩ! Chúng ta đều có chung mục đích là tiêu diệt Đạo Đình! Nếu có chung mục đích vậy vì sao không hợp tác? Cô nương có thể ôn hoà nói nhiều lời như vậy, có lẽ cũng có thiện cảm với ta, ta…” <br>“Thiện cảm?” <br>Lý Bán Chi đột nhiên ngắt lời Diệp Huyên: “Diệp công tử, xin lỗi vì đã ngắt lời, có điều… thiện cảm này…” <br>Diệp Huyên nghiêm mặt nói: “Bán Chi cô nương, cô không có thiện cảm với ta sao?” <br>Lý Bán Chi im lặng, không thể không nói, đây là lần đầu tiên nàng ta gặp phải loại người như Diệp Huyên. <br>Muốn nàng ta trả lời câu hỏi này thế nào đây? <br>"}