{"title":"Chương 5008: \"Quả thật khó đối phó!\"  ","content":"<br>Diệp Huyên nói tiếp: “Bán Chi cô nương, cô muốn xem Đạo Kinh, ta có thể cho cô xem!” <br>Lý Bán Chi nhìn Diệp Huyên: “Thật sao?” <br>Diệp Huyên gật đầu: “Thật”. <br>Advertisement <br>Dứt lời, hắn lấy năm quyển Đạo Kinh ra đặt xuống trước mặt Lý Bán Chi. <br>Lý Bán Chi không nhận lấy, mà cứ nhìn Diệp Huyên như thế. <br><br>Diệp Huyên cười hỏi: “Cô nương sợ ta giở trò à?” <br>Lý Bán Chi lắc đầu, nàng ta nhẹ giọng nói: “Diệp công tử đúng là quá phi phàm, ta đã biết chuyện ngươi chia sẻ Đạo Kinh ở vũ trụ Ngũ Duy từ lâu. Nói thật, ta thấy đây là một chuyện rất khó tin. Nhưng Diệp công tử lại làm thế”. <br>Dứt lời, nàng ta đẩy năm cuốn Đạo Kinh đến trước mặt Diệp Huyên: “Diệp công tử, Lý Bán Chi ta sẵn lòng kết bạn với ngươi! Đúng như ngươi nói, so với Đạo Kinh, ngươi càng có giá trị hơn”. <br>Diệp Huyên cười nói: “Đây là một thử thách sao?” <br>Lý Bán Chi lắc đầu cười khẽ: “Không phải! Diệp công tử, ta có thể nói rõ cho ngươi biết, trước khi ngươi đến, mục đích của chúng ta là Đạo Kinh trên người ngươi, nhưng sau khi gặp Diệp công tử, ta đổi ý rồi! Đạo Kinh không quan trọng bằng công tử!” <br>Nói xong, nàng ta nhìn về phía chân trời: “Diệp công tử, tối nay chúng ta sẽ thành hôn!” <br>Diệp Huyên sững sờ. <br>Lý Bán Chi nhìn hắn: “Dù ta coi trọng Diệp công tử, nhưng không phải tất cả mọi người ở Đạo Chủng Chi Địa đều nghĩ thế. Hai chúng ta thành thân, tất cả mọi người đều sẽ im miệng. Ngươi cảm thấy sao?” <br>Diệp Huyên chậm rãi nhắm mắt lại. <br>Lúc này, giọng nói của Diệp Tri Mệnh đột nhiên vang lên: “Mục đích của nữ nhân này không đơn giản!” <br>Diệp Huyên nhẹ giọng nói: “Yên tâm, ngoài Niệm tỷ, không ai gài bẫy ta được nữa đâu!” <br>Nói xong, hắn mở mắt nhìn về phía Lý Bán Chi: “Được, thành thân!” <br>Diệp Tri Mệnh chợt cất lời: “Ngươi thật sự thành thân với nàng ta sao?” <br><br>Diệp Huyên đáp: “Một là nàng ngủ với ta, hai là ta ngủ với nàng, ai sợ ai!” <br>Diệp Tri Mệnh: “…”<br>Thành hôn! <br>Lý Bán Chi cũng không nói đùa, khắp Đạo Chủng Chi Địa chẳng mấy chốc đã bắt đầu cử hành hôn lễ cho hai người. <br>... <br>Trên đỉnh núi, Lý Bán Chi đứng lặng thinh. <br>Bên cạnh Lý Bán Chi là Chu Kiến Thâm từng được phái đến vũ trụ Ngũ Duy để đón Diệp Huyên. <br>Sau một lúc, Lý Bán Chi đột nhiên nói: \"Thế nào?\" <br>Chu Kiến Thâm nhẹ giọng đáp: \"Kỳ tài ngút trời, thế gian hiếm có. Quan trọng nhất là tâm tư người này kín đáo, nhiều toan tính, giảo hoạt linh động...\" <br>Nói đến đây, ông ta dừng lại một chút rồi mới nói tiếp: \"Nha đầu, người này khó đối phó lắm\". <br>Lý Bán Chi gật đầu: \"Quả thật khó đối phó!\" <br>Nói xong, nàng ta lại xòe tay ra, trong lòng bàn tay nàng bỗng xuất hiện rất nhiều mạch máu đỏ nhỏ li ti. <br>"}