{"title":"Chương 5009: Đó chính là cảm giác hưng phấn cùng kích động!  ","content":"<br>Lý Bán Chi nhẹ giọng nói: \"Chu thúc, nếu trong tình huống bình thường thì mất bao lâu ta mới đạt đến Thành Đạo?\" <br>Trên Chứng Đạo với Đạo Đình là Ngự Đạo, mà với Đạo Chủng Chi Địa thì là Phá Đạo, nhưng trên cả Phá Đạo thì cả hai lại giống nhau - chính là Thành Đạo! <br>Bởi vì chưa một Phá Đạo giả nào tìm ra được đi mới dành cho bọn họ, vì thế cho dù là Phá Đạo giả thì cuối cùng vẫn phải quay về phạm trù cảnh giới của Đạo Kinh. <br>Advertisement <br>Đấy chính là lý do tại sao Đạo Chủng Chi Địa lại để tâm đến Đạo Kinh như vậy! <br>Chu Kiến Thâm trầm mặc một lát rồi mới nói: \"Chí ít là ba mươi năm!\" <br><br>Ba mươi năm! <br>Lý Bán Chi lắc đầu: \"Quá lâu!\" <br>Chu Kiến Thâm thấp giọng thở dài: \"Không hấp tấp được đâu!\" <br>Thành Đạo Cảnh! <br>Cho dù là Đạo Chủng Chi Địa thì cũng chỉ có được hai người! <br>Lý Bán Chi bỗng cười nói: \"Chu thúc, nếu huyết mạch Thôn Phệ của ta được tiến hóa lần nữa thì sao?\" <br>Nghe thế, tròng mắt Chu Kiến Thâm đột nhiên co rút lại, ông ta nhìn về phía Lý Bán Chi: \"Mục đích thật sự của ngươi là huyết mạch của hắn!\" <br>Huyết mạch Thôn Phệ! <br>Huyết mạch của Lý Bán Chi vô cùng đặc biệt, nó có thể cắn nuốt huyết mạch của người khác để tăng cường lực lượng của bản thân. <br>Lý Bán Chi nhẹ giọng nói: \"Huyết Mạch Chi Lực của hắn hiện nay là huyết mạch mạnh nhất ngoại trừ ta ra, nếu ta có thể cắn nuốt huyết mạch của hắn thì chắc chắn sẽ được tiến hóa thêm... Hơn nữa, một khi ta thành hôn với hắn, nếu hắn không có mặt ở đây thì vũ trụ Ngũ Duy và Đạo Kinh hiển nhiên sẽ rơi vào trong tay Đạo Chủng Chi Địa chúng ta... Một mũi tên trúng ba đích!\" <br>Chu Kiến Thâm trầm giọng nói: \"Nha đầu, người này không hề đơn giản, ngươi nghĩ cho kỹ!\" <br>Lý Bán Chi chậm rãi nhắm hai mắt lại: \"Đáng để mạo hiểm một lần!\" <br><br>Chu Kiến Thâm trầm mặc. <br>Lý Bán Chi cười nói: \"Chu thúc, đi chuẩn bị hôn lễ đi!\" <br>Chu Kiến Thâm muốn nói rồi lại thôi. <br>Lý Bán Chi cười: \"Đi đi!\" <br>Thấy Lý Bán Chi đã quyết, Chu Kiến Thâm cũng không nói gì nữa, chỉ im lặng xoay người rời đi. <br>Trên đỉnh núi, Lý Bán Chi chậm rãi nhắm hai mắt lại, lúc này đây, huyết dịch toàn thân của nàng ta đang dần sục rôi lên. <br>Thật ra khoảnh khắc nhìn thấy Diệp Huyên, huyết mạch của nàng đã rục rịch lên ngay lập tức, đó chính là cảm giác hưng phấn cùng kích động! <br>Huyết mạch Thôn Phệ thích nhất là những dòng máu mạnh mẽ, mà rõ ràng rằng Huyết Mạch Chi Lực của Diệp Huyên vô cùng mạnh mẽ. <br>Một hồi sau, Lý Bán Chi đột nhiên mở hai mắt ra rồi khẽ mỉm cười: \"Ngươi là một người thú vị, ta cũng rất muốn làm bạn với ngươi, nhưng tiếc là ta càng muốn huyết mạch của ngươi hơn!\" <br><br><br>"}