{"title":"Chương 5010: \"Đa tạ đã báo cho!\"  ","content":"<br>Mà bây giờ, hắn chỉ mới là Chứng Đạo Cảnh! <br>Thế nhưng sức chiến đấu của hắn lại vượt xa Chứng Đạo Cảnh. <br>Hiện tại hắn có ba lá bài tẩy mạnh nhất, đầu tiên là kiếm Trấn Hồn, kiếm này cộng thêm hắn thì cho dù là Ngự Đạo Cảnh cũng hiếm ai có thể là đối thủ của cả hai. Tiếp đến là võ học Đạo Kinh, Đạo Quyền cùng Cầu Tử! Nhất là Đạo Quyền, uy thế của quyền này không phải là thứ mà cường giả Ngự Đạo Cảnh bình thường có thể đỡ được! <br>Advertisement <br>Cuối cùng chính là Huyết Mạch Chi Lực của hắn. <br>Huyết Mạch Chi Lực của hắn là thứ kinh khủng nhất trong ba lá bài tẩy hắn hiện có! <br> <br>Một khi Huyết Mạch Chi Lực được kích hoạt, hắn sẽ tiến vào trạng thái Phong Ma, mà trong trạng thái này, sức chiến đấu của hắn sẽ liên tục tăng không giới hạn, mãi đến khi tử trận mới thôi. <br>Thật ra với Huyết Mạch Chi Lực này, hắn cũng không hiểu rõ ràng lắm, đây rốt cuộc là huyết mạch gì? Hoặc phải nói huyết mạch này mạnh đến đâu? <br>Ngoài ra, còn một thứ nữa, chính là Sát Vực hắn vừa lĩnh ngộ ra không lâu trước đây. <br>Chứng Đạo của hắn là tự sát để chứng đạo! <br>Ở một góc độ nào đó, sát ý của hắn đã vượt qua cả Kiếm đạo. <br>Thực lực bây giờ của hắn đã vượt xa Ngự Đạo Cảnh bình thường. <br>Thế nhưng vẫm còn thiếu sót nhiều chỗ lắm! <br>Không nói đến cái này, cho dù hắn lấy toàn bộ lá bài tẩy ra thì cũng chưa chắc đã đánh lại được Đạo Tổ kia, chứ nói gì đến Đạo Đình còn có nhiều cường giả Ngự Đạo Cảnh như thế! <br>Diệp Huyên chậm rãi khép hai mắt lại. <br>Đạo Kinh! <br>Nhất định phải tìm được toàn bộ Đạo Kinh.<br>Đúng lúc này, ngoài cửa đột nhiên vang lên tiếng gõ khẽ. <br><br>Diệp Huyên thôi không nghĩ nữa mà đứng dậy ra mở cửa, bên ngoài có một người đàn ông, chính là Hách Liên Kiếm. <br>Diệp Huyên cười nói: \"Hách Liên huynh!\" <br>Hách Liên Kiếm cũng cười chào lại: \"Diệp huynh, chúc mừng!\" <br>\"Lần này Hách Liên huynh đến tìm ta hẳn không chỉ để chúc mừng đơn thuần thôi đâu đúng không?\" <br>Hách Liên Kiếm gật đầu: \"Diệp huynh, ta nghe nói Đồ Minh đang chạy về từ vực Thiên Giới!\" <br>\"Người theo đuổi Bán Chi?\" <br>Hách Liên Kiếm gật đầu: \"Đúng thế! Diệp huynh, tên này không hề đơn giản, gã được xưng là người đứng thứ hai trong thế hệ trẻ của Đạo Chủng Chi Địa ta, thực lực chỉ thua mỗi Thần nữ, mà gã chính là người theo đuổi số một của Thần nữ đấy. Quan trọng nhất là phía sau gã có nhà họ Đồ, sức ảnh hưởng của nhà họ Đồ ở Đạo Chủng Chi Địa chúng ta vô cùng lớn, mà bọn họ luôn tham vọng tác thành cho Đồ Minh và Thần nữ, vì thế lần này Đồ Minh đến e là không thiện lành gì!\" <br>Diệp Huyên khẽ gật đầu: \"Ta hiểu rồi!\" <br>Hách Liên Kiếm trầm giọng nói: \"Diệp huynh, nhà họ Đồ này cũng rất thâm hiểm, huynh phải cẩn thận một chút!\" <br>Diệp Huyên cười nói: \"Đa tạ đã báo cho!\" <br>Hách Liên Kiếm lắc đầu: \"Là ta phải cảm ơn huynh! Có người phái ta theo Chu Kiến Thâm đến vũ trụ Ngũ Duy làm loạn thì ra là muốn đao giết người, nếu huynh không hạ thủ lưu tình thì ta đã chết từ lâu rồi! Không chỉ chết, mà e là còn chết trong mơ hồ\". <br>"}