{"title":"Chương 5011: Có hời mà không chiếm là ngu!  ","content":" <br>Nói xong, gã bỗng quay sang thi lễ với Diệp Huyên: \"Cảm tạ ơn tha chết ngày đó của Diệp huynh!\" <br>Sau khi kết bạn với Diệp Huyên rồi gã mới biết thực lực của Diệp Huyên khủng bố đến mức nào! <br>Cũng chình vì vậy gã mới thấy cảm kích Diệp Huyên, bởi vì Diệp Huyên không chỉ không hạ sát thủ, mà còn thức tỉnh gã! <br>Advertisement <br>Diệp Huyên cười nói: \"Hách Liên huynh biết là ai muốn gài bẫy mình rồi à?\" <br>Hách Liên Kiếm gật đầu: \"Biết! Nhưng mà...\" <br><br>Nói đến đây, gã lắc đầu cười khổ: \"Ta có thể làm gì được chứ? Người ta cũng đâu bắt ép ta đi\". <br>Diệp Huyên vỗ vai Hách Liên Kiếm: \"Không sao đâu, vẫn còn rất nhiều cơ hội để báo thù!\" <br>Hách Liên Kiếm gật đầu: \"Ta hiểu!\" <br>Lúc này, một cô gái bỗng nhiên xuất hiện bên cạnh, trong tay nàng ta có cầm một bộ đồ tân lang, nàng nhìn Diệp Huyên rồi bảo: \"Diệp công tử, đến lúc thành thân rồi!\" <br>Diệp Huyên cười ha ha: \"Thành thân thôi!\" <br>Nói xong, hắn đưa tay phải lên, bộ đồ tân lang kia lập tức xuất hiện trong tay hắn. <br>Thành thân! <br>Trong điện Đaọ Chủng, lúc này có rất nhiều cường giả Đạo Chủng Chi Địa tập hợp lại, mà bấy giờ, vẻ mặt của những cường giả này đều có chút quái lạ! <br>Thành hôn! <br>Thần nữ và Diệp Huyên này bảo thành hôn là thành hôn liền! <br>Hai người chỉ mới vừa gặp mặt mà! <br>Lúc Diệp Huyên tiến vào đại điện, Lý Bán Chi đã đợi ở đấy sẵn, bấy giờ Lý Bán Chi đang mặc một bộ hỉ bào màu đỏ thẫm, có điều nàng ta lại không đội khăn trùm, cũng vì thế mà dung nhan tuyệt thế của nàng lộ rõ dưới ánh nhìn của mọi người. <br><br>Không thể phủ nhận rằng, Lý Bán Chi rất đẹp, là vẻ đẹp mà nhân gian hiếm có. <br>Lý Bán Chi nhìn Diệp Huyên rồi khẽ mỉm cười: \"Bắt đầu đi!\" <br>Diệp Huyên cười: \"Vậy thì bắt đầu thôi!\" <br>Nói xong, hắn đi đến cạnh Lý Bán Chi kéo lấy tay nàng, vẻ mặt Lý Bán Chi có chút thay đổi, nhưng chẳng mấy chốc đã khôi phục lại vẻ bình tĩnh, mà nàng ta cũng không hề rút tay về. <br>Diệp Huyên dắt tay Lý Bán Chi đi đến nơi cách đó không xa. <br>Có hời mà không chiếm là ngu! <br>Sau khi bái xá xong, Diệp Huyên và Lý Bán Chi lập tức về động phòng, để lại một đám cường giả của Đạo Chủng Chi Địa bơ vơ giữa điện. <br>Nơi động phòng có hơi vượt ngoài dự đoán của Diệp Huyên, bởi vì đây là một gian tầng hầm rất rất sâu. <br>Diệp Huyên lia mắt nhìn bốn phía, xung quanh đều khép kín, chỉ có một cái giường cùng bàn gỗ đơn giản. <br>Lý Bán Chi cười nói: \"Đây là nơi ta tu luyện thường ngày, có hơi đơn sơ, ngươi không ngại chứ?\" <br>Diệp Huyên lắc đầu nở nụ cười: \"Không ngại!\" <br>Nói xong, hắn ngồi xuống một bên giường rồi nhìn Lý Bán Chi: \"Bán Chi cô nương, không phải kết hôn giả à?\" <br>"}