{"title":"Chương 5012: \"Chẳng lẽ Bán Chi cô nương thích ta thật?\"","content":"<br>Lý Bán Chi khẽ mỉm cười: \"Là giả, nhưng đã diễn thì phải diễn cho tròn, đúng không?\" <br>Diệp Huyên gật đầu: \"Cũng đúng!\" <br>Nói xong, hắn đứng dậy ngồi sang cái ghế bên cạnh rồi bảo: \"Bán Chi cô nương ngủ giường đi!\" <br>Advertisement <br>Lý Bán Chi ngồi lên giường, nàng ta nhìn Diệp Huyên rồi cười: \"Ngươi cũng lại đây đi!\" <br>\"Này không đúng lắm?\" <br> <br>\"Sao thế, ngươi sợ ta ăn thịt ngươi à?\" <br>Diệp Huyên cười trừ, hắn cũng đến bên giường ngồi xuống cạnh Lý Bán Chi. <br>Bấy giờ, Lý Bán Chi bỗng kéo tay Diệp Huyên lại, Diệp Huyên liếc mắt nhìn nàng ta, nhưng không phản kháng. <br>Lý Bán Chi khẽ cười nói: \"Ta đã điều tra Diệp công tử rồi, thật lòng, ta cũng có chút kính nể với Diệp công tử, nhất là với cách làm người của người. Diệp công tử trọng tình trọng nghĩa, còn xem Đạo Kinh như rác rưởi...\" <br>Nói đến đây, nàng ta lắc đầu nở nụ cười: \"Chỉ với điểm này thôi, thế gian đã hiếm có người đàn ông nào có thể so được với Diệp công tử!\" <br>Diệp Huyên nhìn Lý Bán Chi, cũng cười đáp: \"Chẳng lẽ Bán Chi cô nương thích ta thật?\" <br>Lý Bán Chi trừng mắt nhìn: \"Cũng không đến mức đó, nhưng đúng là có chút hảo cảm!\" <br>Diệp Huyên cười nói: \"Bán Chi cô nương, bây giờ chúng ta là bạn bè, đúng không?\" <br>Lý Bán Chi gật đầu: \"Đúng!\" <br>Nói xong, nàng ta lại nhìn Diệp Huyên: \"Nếu đã là bạn bè, vậy ta muốn mượn của công tử một ít đồ!\" <br>\"Món nào?\" <br> Tuy hắn đang cười, nhưng trong tháp Giới Ngục, kiếm Trấn Hồn đã vào thế chuẩn bị xuất thủ. <br>Lý Bán Chi bỗng cong môi lên: \"Muốn mượn máu của Diệp công tử!\" <br>Vừa dứt lời, một luồng sức mạnh thần bí bỗng ập xuống Diệp Huyên, trong phút chốc, toàn thân hẳn lập tức xuất hiện vô số sợi thừng đỏ tươi màu máu siết chặt lấy hắn. <br>Diệp Huyên nhìn Lý Bán Chi, vẻ mặt vô cùng bình tĩnh: \"Bán Chi cô nương muốn làm gì? Muốn chơi trò mạnh bạo à?\" <br>Lý Bán Chi cười nói: \"Thật không dám giấu, ta muốn cắn nuốt huyết mạch của Diệp công tử!\" <br>Nghe thế, Diệp Huyên sửng sốt. <br>Một khắc sau, kiếm Trấn Hồn trong cơ thể hắn bỗng bình tĩnh lại. <br>Diệp Huyên nhìn Lý Bán Chi, người phụ nữ này muốn xác hợp máu của hắn? <br>Hoặc là nói muốn xác hợp với cha của hắn? <br>Nhưng Diệp Huyên cũng có chút sợ hãi, không biết người cha này của mình có đáng tin không... nếu không đáng tin, không đấu lại người ta...<br>Không thể không nói, lúc này Diệp Huyên quả thật có hơi ngơ ngác. <br>Hắn biết cô gái trước mắt chắc chắn có mục đích gì đó, nhưng hắn thế nào cũng không ngờ đến đối phương vậy mà muốn nuốt chửng máu của hắn! <br>"}