{"title":"Chương 5013: “Không nói gì tức là không có rồi!”  ","content":"<br>Huyết Mạch Chi Lực! <br>Diệp Huyên vốn sắp ra tay lại ngừng lại. <br>Tuy rằng cơ thể hắn bị một lực lượng thần bí khoá chặt, nhưng hắn có lòng tin có thể chém tan lực lượng thần bí này. <br>Advertisement <br>Mặc kệ là Đạo Đình hay là Đạo Chủng Chi Địa, thực ra đều đánh giá thấp thực lực của hắn. <br>Nhưng mà, hắn cũng không lựa chọn ra tay. <br> <br>Hắn vẫn rất tự tin với Huyết Mạch Chi Lực của mình! <br>Cắn nuốt máu của mình? <br>Hắn muốn xem xem là Huyết Mạch Chi Lực của Lý Bán Chi này mạnh hay là Huyết Mạch Chi Lực của hắn mạnh! <br>Tuy có lòng tin với Huyết Mạch Chi Lực của mình, nhưng kiếm Trấn Hồn trong cơ thể hắn vẫn vận sức chờ phát động, chuẩn bị xuất kiếm bất cứ lúc nào! <br>Trước mặt Diệp Huyên, Lý Bán Chi đột nhiên nói: “Ngươi rất bĩnh tĩnh!” <br>Diệp Huyên nhìn về phía Lý Bán Chi, cười nói: “Bán Chi cô nương, ta vốn nghĩ rằng cô không giống những người khác, đáng tiếc, cô vẫn là lựa chọn lợi ích trước mắt”. <br>Lý Bán Chi cười nói: “Nếu không phải Huyết Mạch Chi Lực của ngươi đặc biệt, có tác dụng lớn với ta, thì ta quả thật sẽ lựa chọn làm bạn với ngươi, đáng tiếc...” <br>Nói xong, nàng ta lắc đầu cười: “Ngươi có di ngôn gì không?” <br>Diệp Huyên im lặng. <br>Lý Bán Chi cười nói: “Không nói gì tức là không có rồi!” <br>Nói xong, nàng ta đột nhiên đặt tay phải lên vai Diệp Huyên, trong phút chốc, máu trong cơ thể Diệp Huyên bắt đầu rung động. <br>Giờ phút này, Lý Bán Chi bỗng trở nên hưng phấn: “Ta có thể cảm nhận được, Huyết Mạch Chi Lực của ngươi cực kỳ mạnh, nếu như huyết mạch của ta cắn nuốt Huyết Mạch Chi Lực của ngươi, nhất định có thể tăng lên một tầng!” <br><br>Nói xong, tay phải của nàng ta nâng lên, trong phút chốc, máu tươi đột nhiên lao ra từ trong cơ thể Diệp Huyên, máu tươi này thuận theo tay phải của Lý Bán Chi vào trong cơ thể nàng ta. <br>Ầm! <br>Trong phút chốc, cơ thể Lý Bán Chi lập tức biến thành màu đỏ! <br>Lý Bán Chi từ từ nhắm hai mắt, có chút hưng phấn nói: “Huyết Mạch Chi Lực thật mạnh, thật...” <br>Nói đến đây, nàng ta đột nhiên mở hai mắt: “Sao... Sao lại thế này...” <br>Diệp Huyên nhìn Lý Bán Chi, không nói gì. <br>Lý Bán Chi hoảng sợ nói: “Không... Không có thể nào... Tuyệt đối không thể...” <br>Giờ phút này trong cơ thể nàng ta, máu của Diệp Huyên đang cắn nuốt máu của nàng ta! <br>Máu của Diệp Huyên muốn đảo khách thành chủ? <br>Lý Bán Chi vội vàng vận động Huyết Mạch Chi Lực, muốn trấn áp huyết mạch của Diệp Huyên, nhưng nàng ta lại hoảng sợ phát hiện, Huyết Mạch Chi Lực của nàng ta căn bản không thể trấn áp huyết mạch của Diệp Huyên! <br>Huyết mạch của Diệp Huyên đang điên cuồng cắn nuốt huyết mạch của nàng ta! <br>Giờ phút này, Lý Bán Chi thật sự hoảng rồi! <br>"}