{"title":"Chương 5014: Diệp Huyên sao có thể ngốc nghếch như thế?  ","content":" <br>Dường như nghĩ đến cái gì, Lý Bán Chi đột nhiên nhìn về phía Diệp Huyên, kinh hãi nói: “Ngươi có thể khống chế máu kia!” <br>Diệp Huyên gật đầu. <br>Lý Bán Chi nhìn chằm chằm vào Diệp Huyên: “Làm cho huyết mạch của ngươi dừng lại!” <br>Advertisement <br>Một sợi kiếm quang đột nhiên bay ra từ trong cơ thể Diệp Huyên, ngay sau đó, toàn bộ những sợi màu đỏ trói chặt hắn đều biến mất không chút tung tích. <br>Diệp Huyên nhìn Lý Bán Chi, cười nói: “Lý cô nương, chơi vui không?” <br><br>Lý Bán Chi trầm giọng nói: “Ta đã đánh giá thấp ngươi! Nên nói là ta đã đánh giá thấp Huyết Mạch Chi Lực của ngươi!” <br>Diệp Huyên gật đầu: “Đúng vậy.” <br>Lý Bán Chi nhìn Diệp Huyên, đột nhiên nhoẻn miệng cười: “Chúng ta hợp tác, giống như lúc trước nói vậy!” <br>Diệp Huyên lắc đầu cười: “Thật xin lỗi, bây giờ ta không muốn hợp tác với cô nương nữa!” <br>Vẻ mặt Lý Bán Chi bình tĩnh: “Không muốn hợp tác cũng không sao, Diệp công tử có thể tự mình rời đi”. <br>Diệp Huyên nhìn Lý Bán Chi, không nói gì. <br>Lý Bán Chi nhếch miệng cười: “Diệp công tử chẳng lẽ muốn giết ta?” <br>Diệp Huyên gật đầu”Có ý định này”. <br>Lý Bán Chi nhìn Diệp Huyên, vẻ mặt bình tĩnh: “Ngươi sẽ không làm như vậy! Cũng không dám làm như vậy! Nếu ta chết ở nơi này, ngươi hẳn là biết hậu quả! Phải biết rằng, tình cảnh của Diệp công tử và vũ trụ Ngũ Duy hiện tại vốn đã cực kỳ gay go, nếu ta chết trong tay Diệp công tử, vậy Diệp công tử chẳng khác nào trở thành kẻ địch với cả Đạo Đình và Đạo Chủng Chi Địa, Diệp công tử thông minh như thế, chắc chắn sẽ không làm cho chính mình và vũ trụ Ngũ Duy rơi vào tình cảnh tuyệt vọng như vậy, đúng không?” <br>Diệp Huyên lắc đầu: “Cô lầm rồi!” <br>Vừa dứt lời, hắn đột nhiên chém một kiếm. <br>Vù! <br><br>Cổ họng của Lý Bán Chi lập tức bị rách ra! <br>Lý Bán Chi trợn tròn mắt, nàng ta nhìn chằm chằm vào Diệp Huyên, trong mắt tràn đầy vẻ khó tin, nàng ta không ngờ Diệp Huyên thật sự dám giết nàng ta! <br>Diệp Huyên sao có thể ngốc nghếch như thế? <br>Sao có thể? <br>Chẳng lẽ hắn không sợ Đạo Chủng Chi Địa trả thù sao? <br>Một loạt câu hỏi hiện lên trong đầu Lý Bán Chi. <br>Lúc này, Diệp Huyên đột nhiên cười nói: “Bán Chi cô nương, từ biểu cảm của cô cho thấy hình như cô có chút bất ngờ!” <br>Lý Bán Chi nhìn chằm chằm Diệp Huyên, nàng ta muốn báo cho bên ngoài, nhưng nàng ta bị Huyết Mạch Chi Lực của Diệp Huyên trấn áp, hiện tại nàng ta không thể điều động chút sức lực nào! <br>Nếu Huyết Mạch Chi Lực của Diệp Huyên ở bên ngoài, thì không thể làm gì được nàng ta, nhưng Huyết Mạch Chi Lực của Diệp Huyên ở trong cơ thể nàng ta, hiện tại Diệp Huyên đã làm chủ cơ thể nàng ta. <br><br><br><br>"}