{"title":"Chương 5015: “Bán Chi đâu?”  ","content":"Nói xong, tay phải hắn dần dần nắm chặt lại, trong phút chốc, một lực lượng mạnh mẽ tự tập hợp trong tay hắn. <br>Lý Bán Chi nhìn Diệp Huyên, chờ đợi màn biểu diễn của Diệp Huyên. <br>Đúng lúc này, trong mắt Diệp Huyên hiện lên ra nét hung ác, hắn đánh một quyền lên người mình, trong phút chốc, một lực lượng huỷ thiên diệt địa bùng nổ ra từ trong mật thất tựa như hồng thuỷ. <br>Advertisement <br>Đạo Quyền! <br>Lúc này đây, Diệp Huyên đang thi triển chính là Đạo Quyền, quyền này vừa ra, cả Đạo Chủng Chi Địa khiếp sợ... <br> Khi Diệp Huyên đánh một quyền vào ngực hắn, Lý Bán Chi hơi ngẩn người, lập tức, nàng ta nhẹ giọng nói: “Kế hay!” <br>Lúc này, nàng ta đã hiểu Diệp Huyên sẽ giải quyết hậu quả như thế nào. <br>Ầm! <br>Theo một quyền đánh vào ngực mình của Diệp Huyên kia, cả mật thất đột nhiên gian hóa thành tro tàn, cùng lúc đó, không gian trong phạm vi mấy chục nghìn dặm quanh mật thất ngay lập tức nổ tung, cũng nổ tung cùng với nó còn có cơ thể Lý Bán Chi. <br>Thần hồn câu diệt! <br>Cả Đạo Chủng Chi Địa khiếp sợ! <br>Có người tập kích Đạo Chủng Chi Địa? <br>Rất nhanh, vô số cao thủ chạy đến nơi xảy ra chuyện, người đầu tiên chạy đến chính là Chu Kiến Thâm, khi nhìn thấy mật thất đã hoá thành tro tàn, sắc mặt Chu Kiến Thâm liền trở nên cực kỳ khó coi, ông ta nhìn lướt qua bốn phía, ngay sau đó, ông ta trực tiếp xuất hiện ở trước mặt Diệp Huyên. <br>Giờ phút này, Diệp Huyên có thể nói là vô cùng thê thảm. <br>Toàn thân Diệp Huyên đều đã nứt toác, máu tươi chảy không ngừng, hơi thở cũng cực kỳ yếu, giống như có thể tắt thở bất cứ lúc nào! <br>Chu Kiến Thâm không quan tâm Diệp Huyên, ông ta nhìn lướt qua bốn phía, rất nhanh, sắc mặt ông ta trở nên trắng bệch. <br> Lý Bán Chi đâu? <br>Lúc này, các cao thủ của Đạo Chủng Chi Địa cũng lũ lượt đuổi tới đây, khi nhìn thấy bộ dạng kia của Diệp Huyên, tất cả cao thủ Đạo Chủng Chi Địa ở đây đều sửng sốt. <br>Đây là có chuyện gì? <br>Lúc này, Chu Kiến Thâm đột nhiên nhấc bổng Diệp Huyên lên, ông ta nhìn chằm chằm vào Diệp Huyên: “Sao lại thế này?” <br>Diệp Huyên không nói gì, miệng liên tục phun ra máu, cả người giống như sắp tắt thở bất cứ lúc nào! <br>Một bên, một cao thủ của Đạo Chủng Chi Địa trầm giọng nói: “Hắn bị thương quá nặng rồi!” Chu Kiến Thâm tức giận nói: “Bán Chi đâu?” <br>Diệp Huyên vẫn không có trả lời, vẫn liên tục phun máu. <br>Chu Kiến Thâm còn muốn hỏi, một ông lão đột nhiên nói: “Bình tĩnh một chút, trị thương cho hắn trước đã!” <br>Chu Kiến Thâm nhìn chằm chằm Diệp Huyên, một lát sau, ông ta lấy đan dược ra cho Diệp Huyên uống, sau khi uống đan dược kia, hơi thở của Diệp Huyên đã mạnh hơn một chút. <br>Thấy vậy, Chu Kiến Thâm vội vàng nói: “Bán Chi đâu?” <br>Diệp Huyên nhìn thoáng qua bốn phía, có chút ngỡ ngàng: “Bán Chi đâu?” <br>"}