{"title":"Chương 5016: “Diệp công tử, vừa rồi đã xảy ra chuyện gì?”  ","content":"<br>Chu Kiến Thâm nhíu mày, lúc này, ông lão kia trầm giọng nói: “Diệp công tử, vừa rồi rốt cuộc đã xảy ra cái gì?” <br>Diệp Huyên đột nhiên điên cuồng: “Bán Chi đâu?” <br>Nói xong, hắn nắm lấy ống tay áo của Chu Kiến Thâm, rống giận: “Bán Chi đâu? Bán Chi của ta đâu?” <br>Advertisement <br>Chu Kiến Thâm: “...” <br>Mọi người ở đây hai mặt nhìn nhau. <br><br>Đúng lúc này, một người đàn ông trung niên đột nhiên run giọng nói: “Chu trưởng lão, hồn bài của thần nữ... vỡ tan rồi!” <br>Vỡ rồi! <br>Nghe vậy, sắc mặt của tất cả cao thủ ở đây lập tức thay đổi! <br>Giờ phút này sắc mặt của Chu Kiến Bân cũng trở nên tái nhợt. <br>Lúc này, Diệp Huyên đột nhiên rống giận: “Hồn bài vỡ rồi? Có ý gì? Hả? Có ý gì?” <br>Nói xong, hắn tóm lấy người đàn ông trung niên, rít gào giống như dã thú: “Ngươi nói hồn bài vỡ tan rồi là có ý gì? Hả?” <br>Người đàn ông trung niên chần chừ một lát, sau đó run giọng nói: “Diệp công tử, thần nữ sợ là đã gặp phải bất trắc...” <br>“Không thể nào!” <br>Diệp Huyên đột nhiên rống giận, âm thanh vang dội như sấm sét, thẳng đến tận trời: “Không thể nào! Bán Chi tuyệt đối không thể gặp chuyện không may! Tuyệt đối không thể nào!” <br>Lúc này không chỉ giọng hắn run rẩy, biểu cảm cũng trở nên hoảng sợ, giống như mất đi người thân yêu vậy. <br>Người đàn ông trung niên nhìn thoáng qua Diệp Huyên, thấp giọng thở dài, không dám nói nữa. <br><br>Lúc này, Diệp Huyên đột nhiên ôm đầu bắt đầu gào thét, trong tiếng gào lộ ra sự bi thương vô tận. <br>Chu Kiến Thâm ở bên cạnh đột nhiên trầm giọng nói: “Diệp công tử, vừa rồi đã xảy ra chuyện gì?” <br>Tất cả mọi người nhìn về phía Diệp Huyên, mà Diệp Huyên vẫn ở đó kêu rên, giống như muốn khóc đến tắt thở. <br>Mọi người: “...” <br>Chu Kiến Thâm đi đến trước mặt Diệp Huyên, ông ta trầm giọng nói: “Diệp công tử, vừa rồi rốt cuộc đã xảy ra chuyện gì?” <br>Diệp Huyên đột nhiên ngẩng đầu, lúc này, trên mặt hắn nước mắt dàn dụa. <br>Mọi người nhìn Diệp Huyên đã khóc, trong lòng có chút phức tạp, người này quả thật là một người trọng tình! <br>Diệp Huyên trầm giọng nói: “Lúc nãy ta và Lý Bán Chi vừa vào mật thất, Bán Chi nói có chuyện quan trọng muốn nói với ta, mà đúng lúc này, một người thần bí đột nhiên xuất hiện trong mật thất... Sau đó ông ta ra một quyền...” <br><br><br>"}