{"title":"Chương 5017: “Nhất định là Đạo Đình!”  ","content":" Chu Kiến Thâm vội vàng hỏi: “Nói cái gì!” <br>Diệp Huyên nắm chặt hai tay: “Bán Chi nói: Đạo Đình...” <br>Đạo Đình! <br>Nghe vậy, vẻ mặt các cao thủ ở đây lập tức trở nên dữ tợn! <br>Advertisement <br>Đúng lúc này, Diệp Huyên đột nhiên gằn giọng nói: “Đạo Đình! Chắc chắn là Đạo Đình! A a a a! Đạo Đình, Diệp Huyên ta thề với trời, ta và các ngươi không đội trời chung...” <br>Mọi người: “...” <br><br>... <br><br>Tại đây, Diệp Huyên mang gương mặt dữ tợn, trên người toả ra sát khí lấn át người khác. <br>Mà sắc mặt của những cao thủ Đạo Chủng Chi Địa ở đây cũng vô cùng âm trầm! <br>Đạo Đình vậy mà đã ra tay rồi! <br>Lúc này, Chu Kiến Thâm đột nhiên nói: “Diệp công tử, ngươi có thể kể lại một chút về tình hình lúc trước không?” <br>Diệp Huyên từ từ nhắm hai mắt, run giọng nói: “Ta đã nói rồi! Ta và Bán Chi vừa vào mật thất, cao thủ thần bí kia đã xuất hiện trước mặt hai người bọn ta, Bán Chi vừa định gọi người, nhưng cao thủ thần bí kia đã lập tức ra tay ! Sau đó liền biến thành như bây giờ”. <br>Chu Kiến Thâm trầm giọng nói: “Nhưng chúng ta không phát hiện cao thủ Đạo Đình!” <br>Vẻ mặt của Diệp Huyên đột nhiên trở nên nghiêm trọng: “Đối phương rất mạnh, bởi vì ta và Bán Chi đều không kịp đánh trả!” <br>Nói xong, hắn lắc đầu: “Nếu không phải cơ thể ta đủ mạnh, sợ là cũng đã thần hồn câu diệt!” <br>Chu Kiến Thâm nhìn thoáng qua cơ thể Diệp Huyên, không thể không nói, vết thương của Diệp Huyên quả thật rất nghiêm trọng. <br> Một lát sau, Chu Kiến Thâm nói: “Diệp công tử, ngươi đi trị thương trước đi!” <br>Lúc này, sắc mặt Diệp Huyên đột nhiên thay đổi: “Không tốt! Đạo Kinh của ta mất rồi!” <br>Đạo Kinh! <br>Chu Kiến Thâm nhíu mày: “Đạo Kinh?” <br>Diệp Huyên gật đầu, vẻ mặt hoảng sợ: “Đúng, trước khi đến, ta mang theo năm cuốn Đạo Kinh, nhưng bây giờ không thấy nữa rồi! Bị mất rồi!” <br>Nghe vậy, các cao thủ Đạo Chủng Chi Địa nhìn nhau. <br>Lúc này, một ông lão đột nhiên trầm giọng nói: “Nhất định là Đạo Đình!” <br>Một cao thủ khác gật đầu: “Ngoài Đạo Đình ra, không còn ai khác nữa! Lần này vẫn là chúng ta đã sơ suất!” <br>Chu Kiến Thâm đột nhiên nói: “Diệp công tử, ngươi đi chữa thương trước đi! Chữa lành vết thương trước!” <br>Diệp Huyên nhìn thoáng qua Chu Kiến Thâm, hắn cung tay làm lễ, sau đó xoay người rời đi. <br>Sau khi Diệp Huyên rời đi, Chu Kiến Thâm từ từ nhắm hai mắt. <br>Lúc này, ông lão bên cạnh Chu Kiến Thâm đột nhiên nói: “Ngươi không tin hắn?” <br>"}