{"title":"Chương 5018: “Rất nguy hiểm!”  ","content":"<br>Chu Kiến Thâm lắc đầu: “Việc này có chút kỳ quặc! Nhưng, hắn không có lý do gì giết Bán Chi! Hơn nữa, cho dù có lý do giết Bán Chi, hắn cũng không thể giết Bán Chi trong chớp mắt, người ra tay chắc chắn có thực lực vượt xa Bán Chi. Hơn nữa, hắn bị thương không phải là giả, quả thật thương rất nặng, thiếu chút nữa cơ thể vỡ tan. Còn nữa, hắn là kiếm tu, mà lực lượng vừa rồi không có chút dao động của kiếm ý và kiếm khí nào...” <br>Nói xong, ông ta nhìn về phía chân trời xa xa, nhẹ giọng nói: “Đủ loại dấu hiệu cho thấy, người ra tay không phải hắn... Đối với ta vẫn cảm giác chuyện này có gì đó kỳ lạ!” <br>Advertisement <br>Ông lão trầm giọng nói: “Cho dù hắn có năng lực giết Bán Chi, hắn cũng không có lý do ra tay giết Bán Chi! Hiện tại vũ trụ Ngũ Duy đã có kẻ địch lớn là Đạo Đình, Diệp Huyên sẽ không ngu ngốc giết Bán Chi vào lúc này, thành kẻ địch với Đạo Chủng Chi Địa ta. Cho nên, ta cảm thấy người ra tay có lẽ chính là Đạo Đình. Mà sở dĩ đối phương ra tay, rất rõ ràng, không muốn để Đạo Chủng Chi Địa có quan hệ thông gia với Diệp Huyên, hoặc là nói, đối phương không muốn Đạo Kinh rơi vào trong tay Đạo Chủng Chi Địa ta!” <br>Đạo Kinh! <br> <br>Đồng tử Chu Kiến Thâm chợt co rụt lại: “Ta thiếu chút nữa đã quên mất điều này... Đạo Kinh! Diệp Huyên không có lý do gì giết Bán Chi, nhưng là, Đạo Đình có!” <br>Nói đến đây, sắc mặt ông ta trở nên khó coi: “Chúng ta quá ngốc rồi! Lần này Diệp Huyên đến đây, cũng không phải là tay không mà đến, mà là mang theo năm cuốn Đạo Kinh đến, năm cuốn Đạo Kinh! Đạo Đình sao có thể để năm cuốn Đạo Kinh kia rơi vào tay chúng ta, nếu ta là bọn họ, cũng sẽ bất chấp tất cả ra tay ngăn cản.” <br>Ông lão gật đầu: “Lần này chúng ta đã lơ là rồi!” <br>Nói xong, ông ta nhìn về phía Chu Kiến Thâm: “Bây giờ làm thế nào?” <br>Chu Kiến Thâm gằn giọng nói: “Thông báo cho La Hầu, nói thần nữ bị cao thủ Đạo Đình giết rồi!” <br>Ông lão gật đầu: “Được!” <br>Nói xong, ông ta xoay người rời đi. <br>Giữa sân, Chu Kiến Thâm trầm lặng. <br>Thực ra, ông ta từng nghi ngờ Diệp Huyên, phải nói ngay từ đầu đã nghi ngờ Diệp Huyên, nhưng Diệp Huyên thật sự không có lý do gì giết Lý Bán Chi! <br>Diệp Huyên phải ngu xuẩn đến mức nào mới giết Lý Bán Chi vào thời điểm này? <br><br>Còn nữa, cho dù Diệp Huyên muốn giết Lý Bán Chi, cũng không thể im hơi lặng tiếng giết Lý Bán Chi! <br>Thực lực của Lý Bán Chi không yếu hơn chút nào so với Diệp Huyên, cho dù Diệp Huyên ra tay với nàng ta, nàng ta cũng không đến mức không có cả sức đánh trả! <br>Người giết Lý Bán Chi nhất định là cao thủ có cấp bậc như Chân Võ Thần Quân! <br>Nghĩ vậy, Chu Kiến Thâm xoay người rời đi. <br>... <br>Diệp Huyên về tới phòng mình, hắn ngồi xuống, bắt đầu chữa thương. <br>Lúc này, tiếng nói của Diệp Tri Mệnh vang lên trong đầu hắn: “Rất nguy hiểm!” <br>Diệp Huyên gật đầu: “Ta biết!” <br>Diệp Tri Mệnh trầm giọng nói: “Ta thật không ngờ ngươi sẽ giết nàng ta, ta cho rằng ngươi sẽ tiếp tục hợp tác với nàng ta!” <br>Diệp Huyên từ từ nhắm hai mắt: “Nàng ta không ngốc, nếu lần này không loại trừ nàng ta, ngày sau sẽ có vô vàn tai hoạ”. <br>"}