{"title":"Chương 5019: “Ngươi không xứng với nàng!”  ","content":" <br>Diệp Tri Mệnh trầm lặng. <br>Nàng ta phát hiện, Diệp Huyên thật sự thay đổi rồi. <br>Nếu là lúc trước, Diệp Huyên chắc chắn sẽ không giết cô gái kia, chắc chắn sẽ tiếp tục hợp tác với nàng ta. <br>Advertisement <br>Nhưng hiện tại, hắn trực tiếp giết chết. <br>Mộ Niệm Niệm! <br><br>Sau khi Mộ Niệm Niệm rời khỏi, tính cách của Diệp Huyên đã thay đổi rất nhiều, hắn trở nên tàn nhẫn hơn trước. <br>Lúc này nàng ta đột nhiên thấy có chút may mắn, may vì mình đã gặp hắn vào lúc trước, nếu là bây giờ gặp Diệp Huyên... hắn khẳng định sẽ không do dự mà giết chết nàng ta. <br><br>Diệp Tri Mệnh thu hồi suy nghĩ: “Tiếp theo ngươi có tính toán gì không?” <br>Diệp Huyên nhẹ giọng nói: “Báo thù cho Bán Chi! Bán Chi bị đánh cho thần hồn đều bị huỷ diệt, người làm chồng của nàng ta như ta làm sao có thể không giúp nàng ta báo thù? Cuộc đời này, Diệp Huyên ta lấy việc diệt Đạo Đình làm mục tiêu, không giúp Bán Chi báo thù, thề không bỏ qua!” <br>Diệp Tri Mệnh: “...” <br>Diệp Huyên từ từ nắm chặt hai tay, khuôn mặt có chút dữ tợn: “Niệm tỷ, ngươi yên tâm, ngoài tỷ ra, ta sẽ không bị phụ nữ tính kế. Ai tính kế ta, ta khiến nàng ta chết không được yên!” <br>Nhưng vào lúc này, một lực lượng mạnh mẽ đột nhiên đánh lên phòng của Diệp Huyên. <br>Ầm! <br>Căn phòng bị sụp đổ trong nháy mắt! <br>Cùng lúc đó, một âm thanh dữ tợn bỗng nhiên vang lên từ trên Đạo Chủng Sơn: “Tên khốn Diệp Huyên, ngươi chết đi cho ta!” <br>Đồ Minh! <br><br>Chu Kiến Thâm nghe thấy âm thanh kia, sắc mặt lập tức thay đổi, vội vàng lao đến chỗ Diệp Huyên. <br>Bên trong đống đổ nát, Diệp Huyên đi ra. <br>Ở trước mặt hắn cách đó không xa có một người đàn ông đứng đó, người đàn ông mặc áo bào đen, thân hình cao lớn, trên người toát ra khí chất ngạo mạn. <br>Diệp Huyên nhìn đánh giá người đàn ông, mặt không chút thay đổi: “Ngươi hẳn là Đồ Minh!” <br>Đồ Minh nheo mắt: “Ngươi biết ta!” <br>Diệp Huyên đột nhiên tức giận chỉ Đồ Minh: “Ngươi là đồ hèn nhát!” <br>Đồ Minh nhíu mày, trong mắt hiện lên một tia sát ý: “Hèn nhát?” <br>Diệp Huyên nhe răng cười: “Chẳng lẽ không hèn nhát sao? Bán Chi là bị ai giết? Là Đạo Đình! Ngươi không dám đến tìm Đạo Đình gây phiền phức, lại đến tìm ta, ngươi không phải người hèn nhát là cái gì?” <br>Đồ Minh nhìn chằm chằm vào Diệp Huyên: “Ngươi không xứng với nàng!” <br><br><br><br>"}