{"title":"Chương 5020: Đây là lời thề độc đến mức nào!  ","content":"Nghe vậy, các cao thủ Đạo Chủng Chi Địa chạy đến đây đều nhìn nhau, trong lòng có chút khiếp sợ! <br>Lấy hồn phách thề! <br>Không tiêu diệt Đạo Đình, nguyện thần hồn câu diệt! <br>Advertisement <br>Không thể không nói, giờ phút này mọi người ở đây đã có thêm nhiều thiện cảm với Diệp Huyên. <br>Lúc này, Diệp Huyên nhìn về phía Đồ Minh: “Ngươi dám thề không?” <br>Đồ Minh nhìn Diệp Huyên, sắc mặt có chút âm trầm. <br><br>Mà những người ở đây cũng lần lượt nhìn về phía Đồ Minh, người này à, chỉ sợ có so sánh. <br>Một khi có so sánh, người nào xấu hổ người đó biết! <br>Lúc này, Đồ Minh đột nhiên giơ tay phải lên, đang muốn thề, nhưng một ông lão bất chợt xuất hiện trước mặt ông ta, lập tức ngăn cản ông ta! <br>Đồ Minh trầm giọng nói: “Ông nội!” <br>Vị trước mặt này chính là Đồ Cương của nhà họ Đồ, cũng là người mạnh nhất hiện nay của nhà họ Đồ. <br>Ngự Đạo Cảnh đỉnh phong! <br>Đồ Cương nhìn thoáng qua Diệp Huyên: “Nếu các hạ đã có lòng muốn báo thù cho Bán Chi, vậy vì sao không đến vực Thiên Giới?” <br>Diệp Huyên cười lạnh nói: “Các hạ yên tâm, chỉ cần vết thương của ta khỏi, ta lập tức tiến đến vực Thiên Giới!” <br>Nói xong, hắn nhìn thoáng qua Đồ Minh, khinh thường nói: “Chẳng trách Bán Chi chướng mắt ngươi, ngay cả quyết tâm báo thù cho nàng ta cũng không có, còn nói thích nàng ta, ngươi xứng sao? Ngươi không xứng!” <br>Sắc mặt Đồ Cương vô cùng khó coi. <br>Lúc này, Diệp Huyên nhìn lướt qua bốn phía: “Các vị, hôm nay ở đây Diệp Huyên ta tuyên bố, ta và Bán Chi đã thành hôn, vậy Diệp Huyên ta cũng tính là một nửa người của Đạo Chủng Chi Địa, ngày mai ta sẽ đến vực Thiên Giới, Diệp Huyên ta thề độc, đời này nếu không tiêu diệt Đạo Đình, ta nguyện bị thần hồn câu diệt.” <br><br>Nghe vậy, những cao thủ ở đây đều kính phục. <br>Chu Kiến Thâm nhìn Diệp Huyên, sau đó nói: “Diệp công tử, ngươi...” <br>Diệp Huyên khoát tay áo: “Bán Chi từng nói với ta, nàng nói Đạo Chủng Chi Địa rất phức tạp, mà ta không muốn tham gia vào việc của Đạo Chủng Chi Địa! Các vị yên tâm, tuy ta đã thành hôn với Bán Chi, nhưng sẽ không ống quan tâm bất cứ chuyện gì của Đạo Chủng Chi Địa, ta chỉ muốn báo thù cho nàng ta, về phần tranh quyền đoạt lợi gì đó, các ngươi tùy ý.” <br>Nói xong, hắn xoay người rời đi. <br>Vẻ mặt của mọi người ở đây trông khá xấu hổ. <br>Đặc biệt là Đồ Minh kia! <br>Diệp Huyên vừa rồi đã dám thề độc! <br>Huỷ diệt Đạo Đình, bằng không thần hồn câu diệt! <br>Đây là lời thề độc đến mức nào! <br>Phải biết rằng, Đạo Chủng Chi Địa và Đạo Đình đã tranh đấu không biết bao nhiêu năm, huỷ diệt Đạo Đình? Nói dễ hơn làm! <br>Lời thề độc này một khi nói ra, nếu không cố gắng làm, ngày sau ắt sẽ sinh tâm ma, cả đời khó tiến nửa bước. <br>"}