{"title":"Chương 5021: Bởi vì như vậy quá mạo hiểm!  ","content":" <br>Đây cũng là lý do vì sao Đồ Cương ngăn cản ông ta! <br>Loại thề độc này không thể dễ dàng thốt ra, hơn nữa, còn là chuyện rất khó như huỷ diệt Đạo Đình. <br>Nhưng, Diệp Huyên dám thề! <br>Advertisement <br>Cách đó không xa, Chu Kiến Thâm đột nhiên nhẹ giọng nói: “Hắn nghiêm túc sao?” <br>Ông ta thực ra có chút bất ngờ với lời thề độc của Diệp Huyên. <br>Đây là thề độc! <br><br>Người tu vi càng cao, càng không dễ dàng thề độc, bởi vì một khi không làm được, nảy sinh tâm ma, vậy sẽ gặp vô vàn rắc rối ! <br>Nhưng Diệp Huyên lại dám thề đến mấy lần! <br>Người này là nghiêm túc sao? <br>Nửa ngày sau, Diệp Huyên đột nhiên cầm kiếm lên rời khỏi Đạo Chủng Chi Địa. <br>Một người một kiếm đi đến vực Thiên Giới. <br>Không ai ngăn cản, ngược lại, còn có rất nhiều đến tiễn... <br>.... <br><br>Tiến đến vực Thiên Giới! <br>Diệp Huyên cũng không phải chỉ làm bộ, mà là thật sự đi đến vực Thiên Giới. <br>Hoặc là hắn chết, hoặc là Đạo Đình diệt vong! <br>Sau khi Diệp Huyên rời đi, càng ngày càng nhiều cao thủ Đạo Chủng Chi Địa tiến đến vực Thiên Giới! <br> Hiện tại cái chết của Bán Chi cơ bản đã được kết án. <br>Chính là do Đạo Đình làm! <br>Ngoài Đạo Đình ra thì còn ai? <br>Vực Thiên Giới vốn đã ngừng chiến, lại lần nữa chiến đấu! <br>... <br>Trong sao trời, Diệp Huyên ngự kiếm lao nhanh. <br>Thực ra có chút đáng tiếc, bởi vì hắn không dùng kiếm Trấn Hồn hấp thu linh hồn của Bán Chi, linh hồn của Lý Bán Chi kia đặc biệt mạnh, nếu có thể hấp thu linh hồn đối phương, kiếm Trấn Hồn chắc chắn sẽ tăng lên rất lớn. <br>Ngoài điều đó ra, huyết mạch của đối phương cũng rất mê người! <br>Nhưng mà, hắn cũng không có lựa chọn cắn nuốt huyết mạch của đối phương! <br>Bởi vì như vậy quá mạo hiểm! <br>Lúc này, Diệp Tri Mệnh đột nhiên nói: “Ngươi nói, Đạo Chủng Chi Địa có nghi ngờ ngươi không?” <br>Diệp Huyên nhẹ giọng nói: “Chu Kiến Thâm kia không phải lúc trước đã nghi ngờ ta sao? Nhưng ta tin rằng, bọn họ cuối cùng sẽ lựa chọn tin tưởng ta!” <br>Diệp Tri Mệnh hỏi: “Vì sao?” <br>"}