{"title":"Chương 5022: Hồ Lô Đại Tiên!  ","content":"<br>Diệp Huyên nói: “Chỉ một điểm, bọn họ không cho rằng ta có thực lực giết chết Lý Bán Chi. Lý Bán Chi là bị người ta giết trong chớp mắt, gần như không có phản kháng, ngươi nói, trong lòng bọn họ sẽ cho rằng Diệp Huyên ta có thực lực đó sao?” <br>Diệp Tri Mệnh thấp giọng thở dài. <br>Thật ra lần này hoàn toàn là Lý Bán Chi tự tìm đường chết . <br>Advertisement <br>Nếu không phải đối phương muốn cắn nuốt huyết mạch, dù cho Diệp Huyên muốn giết đối phương, cũng không có năng lực đó, đánh tay đôi, Diệp Huyên có lẽ có thể thắng, thế nhưng ở đó là Đạo Chủng Chi Địa! <br>Lý Bán Chi nói một câu, Diệp Huyên sẽ chết vì bị đánh hội đồng! <br><br>Nhưng Lý Bán Chi kia lại khăng khăng muốn cắn nuốt huyết mạch của Diệp Huyên! <br>Toàn thân trên dưới của Diệp Huyên thứ gì biến thái nhất? <br>Chính là máu của hắn! <br>Nhưng Diệp Tri Mệnh không có chút đồng cảm nào đối với Lý Bán Chi. <br>Cô gái kia muốn cắn nuốt huyết mạch của Diệp Huyên, một khi nàng ta thành công, cộng thêm nàng ta lại thành thân với Diệp Huyên, đến lúc đó, nàng ta rất có có thể sẽ thuận lợi tiếp quản cả vũ trụ Ngũ Duy. <br>Có thể nói, kế sách của cô gái kia vô cùng độc. <br>Không chỉ muốn giết chết Diệp Huyên, còn muốn lấy cả Đạo Kinh và vũ trụ Ngũ Duy của Diệp Huyên. <br>Thế nhưng đối phương thật không ngờ, Huyết Mạch Chi Lực của Diệp Huyên lại mạnh như thế. <br>Có thể nói, Lý Bán Chi tự hại chết mình còn kéo theo cả Đạo Chủng Chi Địa. <br>Lúc này, Diệp Huyên đột nhiên lấy Hồ Lô Càn Khôn ra. <br>Hồ Lô Đại Tiên! <br><br>Diệp Huyên đương nhiên không quên nó, cho tới bây giờ, hắn còn chưa dùng Hồ Lô Đại Tiên này! <br>Diệp Huyên hỏi: “Hồ Lô Đại Tiên, thế giới Bà Sa rất mạnh sao?” <br>Hồ Lô Đại Tiên vội vàng nói: “Đương nhiên mạnh! Rất mạnh rất mạnh!” <br>Diệp Huyên lại hỏi: “Mạnh đến mức nào?” <br>Hồ Lô Đại Tiên trầm lặng. <br>Diệp Huyên nói: “Ví dụ như ta đến thế giới Bà Sa, thì thuộc trình độ gì?” <br>Hồ Lô Đại Tiên suy nghĩ một lát, sau đó nói: “Cao thủ cấp bậc đứng đầu! Nhưng mà vẫn có người đánh lại được ngươi!” <br>Diệp Huyên nhẹ giọng nói: “Ta hiểu rồi!” <br>Hắn vẫn khá tò mò về thế giới Sa Bà này, dù sao cũng là nơi khởi nguồn của Đạo Kinh. <br><br><br>"}