{"title":"Chương 5023: Người còn lại là Chân Võ Thần Quân!  ","content":" <br>Hồ Lô Đại Tiên nói: “Đạo Kinh mà các ngươi nói, thế giới Sa Bà cũng có một cuốn!” <br>Diệp Huyên mở mắt: “Cuốn thứ mấy?” <br>Hồ Lô Đại Tiên nói: “Cái này ta cũng không biết!” <br>Advertisement <br>Diệp Huyên trầm lặng. <br>Nếu hắn muốn tập hợp đủ tất cả Đạo Kinh, chẳng phải là còn cần đi thế giới Sa Bà một chuyến? <br><br>Sắc mặt Diệp Huyên dần trầm xuống. <br>Việc tập hợp Đạo Kinh này không phải khó bình thường! <br>Nhưng mà, hắn không định từ bỏ. <br>Làm từng bước một! <br>Diệp Huyên thu hồi suy nghĩ, tăng tốc độ. <br>... <br>Vực Thiên Giới. <br>Vực Thiên Giới nằm trong một tinh không cổ xưa, trong trời sao này có một vực sâu tinh không rất lớn, không ai biết vực sâu tinh không này được hình thành như thế nào, cũng không có ai để tâm đến vấn đề này! <br>Bởi vì điều mọi người quan tâm là Tạo Hoá Thần Tinh trong vực sâu tinh không này! <br>Trong vực sâu tinh không này có vô số mạch khoáng, này đó mạch khoáng sinh ra Tạo Hoá Thần Tinh! <br>Đối với các cao thủ Chứng Đạo Cảnh mà nói, trên thế gian này có lẽ chỉ có hai thứ quý báu nhất, một là Đạo Kinh, hai chính là Tạo Hoá Thần Tinh này! <br>Cho dù có Đạo Kinh, nhưng nếu không có Tạo Hoá Thần Tinh, bọn họ cũng không thể tiến thêm một bước. <br><br>Tu luyện, là cần tiền! <br>Càng lên cao, càng cần nhiều tiền! <br>Đây cũng là lý do vì sao có Đạo Đình và Đạo Chủng Chi Địa, bởi vì mọi người tụ tập cùng một chỗ, mới có thể kiếm tiền càng nhanh, càng nhiều. <br>Có thể nói, vực Thiên Giới là vùng giao tranh của Đạo Đình và Đạo Chủng Chi Địa! <br>Đây cũng là nguyên nhân vì sao Đạo Đình xảy ra chuyện lớn như vậy, cao thủ ở vực Thiên Giới cũng không quay về, bởi vì nơi này chính là mạch máu của Đạo Đình! <br>Nếu một khi bị Đạo Chủng Chi Địa chiếm lĩnh hoàn toàn, vậy thì hậu quả sẽ không thể tưởng tượng nổi. <br>Ở phía nam của vực Thiên Giới có một toà thiên cung to lớn, thiên cung này chính là căn cứ địa của vực Thiên Giới. <br>Trong đại điện thiên cung lớn như vậy chỉ có hai người. <br>Một người là Bạch Đế Tinh Quân đến từ Đạo Đình. <br>Người còn lại là Chân Võ Thần Quân! <br>Chân Võ Thần Quân có dáng người vạm vỡ, mái tóc xoã tung, mũ và áo giáp vàng, đứng giữ kiếm, mắt như điện quang, trên người toả ra hơi thở mạnh mẽ hút hồn người khác. <br>"}