{"title":"Chương 5024: “Thế lực phía sau?”  ","content":" Chân Võ Thần Quân đứng đầu trong Thần Quân Đạo Đình, hiện tại là chỉ huy tam quân của Đạo Đình. <br>Chân Võ Thần Quân đột nhiên nói: “Bạch Đế Tử, về cái chết của vị thần nữ Đạo Chủng Chi Địa kia, ngươi thấy thế nào?” <br>Advertisement <br>Bạch Đế Tử nhẹ giọng nói: “Chắc chắn là gã Diệp Huyên làm!” <br>Chân Võ Thần Quân nhìn về phía Bạch Đế Tử: “Nói như thế nào?” <br> <br>Bạch Đế Tử nói: “Chúng ta không ra tay, ngoài hắn ra thì còn ai khác?” <br>Chân Võ Thần Quân nhíu mày: “Diệp Huyên có thực lực giết thần nữ kia trong chớp mắt?” <br>Bạch Đế Tử lắc đầu: “Hẳn là không có, nhưng chắc chắn là hắn ra tay. Giết thần nữ, sau đó giá họa cho Đạo Đình ta... Không thể không nói, chiêu này của hắn rất độc!” <br>Chân Võ Thần Quân nói: “Nếu thật sự là hắn giết, hắn không sợ bị Đạo Chủng Chi Địa phát hiện sao?” <br>Bạch Đế Tử trầm giọng nói: “Vậy càng chứng minh người này không đơn giản! Thời điểm này dám giết thần nữ, phải gan dạ đến mức nào!” <br>Chân Võ Thần Quân nhìn thoáng qua Bạch Đế Tử: “Ngươi hình như đánh giá rất cao Diệp Huyên kia!” <br>Bạch Đế Tử nghiêm mặt nói: “Chân Võ, ngươi chớ nên đánh giá thấp người này, hắn không chỉ có thực lực mạnh, chỉ số thông minh cũng là hiếm có ở nhân gian, ngay từ chuyện lần này mà nói, Đạo Đình và Đạo Chủng Chi Địa vốn có thể tạm thời bãi binh giảng hòa, nhưng hiện tại, thần nữ kia vừa chết, hai bên chúng ta đã không thể giảng hoà nữa. Quan trọng nhất là, bây giờ Diệp Huyên đã trở thành con rể của Đạo Chủng Chi Địa, hơn nữa lấy danh nghĩa báo thù cho thần nữ đến tìm Đạo Đình ta! Lúc trước hắn muốn tiêu diệt Đạo Đình, là vì Thiên Đạo Ngũ Duy và vũ trụ Ngũ Duy, nhưng là hiện tại... Khẩu hiệu của hắn thay đổi, sự việc liền hoàn toàn không giống trước nữa! Bởi vì hắn sẽ nhận được sự ủng hộ của Đạo Chủng Chi Địa! Hắn báo thù cho Mộ Niệm Niệm, Đạo Chủng Chi Địa sẽ không ủng hộ hắn, có lẽ còn sẽ làm ngư ông đắc lợi, để cho chúng ta và Diệp Huyên liều mạng, nhưng mà hiện tại, hắn lấy danh nghĩa báo thù cho thần nữ, Đạo Chủng Chi Địa có thể sẽ không làm như vậy nữa!” <br>Chân Võ Thần Quân trầm lặng. <br> <br>Bạch Đế Tử lại nói: “Theo ta được biết, người này đã có được Đạo Kinh của vị ở âm phủ, hiện tại trên người hắn có năm cuốn Đạo Kinh, nhưng là, hắn lại cắn ngược lại, nói Đạo Đình ta không chỉ giết thần nữ, còn lấy đi Đạo Kinh. Ngươi thử nghĩ xem, bây giờ Đạo Chủng Chi Địa sẽ làm thế nào? Sẽ bất chấp tất cả liều mạng với chúng ta. Cục diện hiện tại rất không có lợi với Đạo Đình ta!” <br>Chân Võ Thần Quân đột nhiên nói: “Có thể trực tiếp chém giết người này không?” <br>Bạch Đế Tử im lặng. <br>Chân Võ Thần Quân nhìn về phía Bạch Đế Tử: “Không thể?” <br>Bạch Đế Tử nhẹ giọng nói: “Sợ là rất khó! Lúc trước ở Đạo Đình, Đạo Tổ đã đích thân ra tay một lần, nhưng bị cô gái thần bí kia kia ngăn cản, mà về thân phận thật sự của cô gái thần bí đó, Đạo Đình ta vẫn chưa thể tra ra!” <br>Nói xong, trong mắt ông ta lộ vẻ lo lắng: “Diệp Huyên này cũng không đơn giản như vẻ ngoài, ta nghiên cứu hắn lâu như vậy, vẫn chưa nghiên cứu ra hắn và thế lực phía sau...” <br>Chân Võ Thần Quân nhíu mày: “Thế lực phía sau?” <br>Bạch Đế Tử gật đầu: “Phía sau hắn chắc chắn có thế lực mạnh, nhưng Đạo Đình ta không thể tra ra thế lực này! Chỉ có thể tra ra duy nhất hai điểm, thứ nhất, cô gái váy trắng kia, người này hình như là người hộ đạo của Diệp Huyên, nhưng hiện tại cô gái này rốt cuộc ở nơi nào, chúng ta cũng không tra ra. Ngoài ra, còn có Huyết Mạch Chi Lực của hắn! Huyết Mạch Chi Lực của hắn cực kỳ mạnh, mà huyết mạch có thể làm người ta Phong Ma như này, ta cũng chưa từng nghe qua...”<br>"}