{"title":"Chương 5025: “Hắn tới mắng một câu xong liền rời đi?”  ","content":" <br>Nói đến đây, ông ta nhìn về phía Chân Võ Thần Quân: “Mặc kệ là cô gái váy trắng kia, hay là nguồn gốc huyết mạch của hắn, cũng đều không đơn giản, mà những người này, cảm giác tồn tại quá thấp, cho dù ngẫu nhiên ra tay đều là giết trong chớp mắt, bởi vậy, ta không thể biết được thực lực thật sự của bọn họ. Tóm lại, Đạo Đình ta không thể có chút xem thường nào đối với Diệp Huyên, sự uy hiếp của hắn không yếu hơn Đạo Chủng Chi Địa!” <br>Chân Võ Thần Quân chậm rãi nhắm hai mắt: “Có thể lấy được năm cuốn Đạo Kinh, quả thật không đơn giản”. <br>Bạch Đế Tử nhẹ giọng nói: “Lúc trước ta đề nghị tạm thời bãi binh, chính là nghĩ muốn trước tiên loại trừ Diệp Huyên này, nhưng không ngờ Diệp Huyên đến Đạo Chủng Chi Địa, mà thần nữ kia còn đã chết!” <br>Advertisement <br>Nói xong, ông ta thấp giọng thở dài: “Xét đến cùng, là lỗi của ta, lúc trước không nghĩ đến Mộ Niệm Niệm lại mạnh đến mức độ như vậy, là ta đã đánh giá nàng ta quá thấp, nếu không phải như vậy, Đạo Đình cũng không đến mức rơi vào tình cảnh bị động như hiện nay”. <br>Mộ Niệm Niệm! <br><br>Trong mắt Chân Võ Thần Quân hiện lên một tia nghiêm trọng. <br>Cô gái kia chỉ dùng ba phần thực lực đã đánh nát thân xác Đạo Tổ, thử nghĩ một chút, nếu nàng ta dùng toàn bộ lực lượng, trong Đạo Đình còn ai là đối thủ của nàng ta? <br>Trong điện đột nhiên chìm vào im lặng. <br>Thực ra, đến nay Bạch Đế Tử nghĩ lại mà sợ. <br>Nếu không phải Mộ Niệm Niệm muốn bảo vệ vũ trụ Ngũ Duy, sợ là cô gái đó thật sự có thể huỷ diệt Đạo Đình, dù sao, vẫn có Đạo Chủng Chi Địa ở đó. <br>Cũng may, mục đích chính của cô gái kia là bảo vệ vũ trụ Ngũ Duy. <br>Lúc này, Chân Võ Thần Quân chợt nhíu mày: “Ta vừa nhận được tin tức, Diệp Huyên đã đến vực Thiên Giới rồi.” <br>Bạch Đế Tử đang muốn nói, một tiếng hét phẫn nộ đột nhiên vang lên từ bên ngoài thiên cung: “Đạo Đình súc sinh, dám giết thần nữ của Đạo Chủng Chi Địa ta, các ngươi còn không đến chịu chết?” <br>Giọng nói của Diệp Huyên! <br>Bạch Đế Tử nghe thấy giọng của Diệp Huyên, gương mặt co giật, không nhịn được nói tục: “Thật là đồ không biết xấu hổ!” <br>.... <br> <br>Bên trong cung điện. <br>Bạch Đế Tử đột nhiên nhìn về phía Chân Võ Thần Quân: “Toàn lực tấn công tiêu diệt kẻ này!” <br>Chân Võ Thần Quân gật đầu, ông ta cầm kiếm biến mất ở ngay bên trong Cung Điện. <br>Thế nhưng rất nhanh, ông ta lại quay lại rồi. <br>Bạch Đế Tử hơi sững người: “Sao thế?” <br>Mặt Chân Võ Thần Quân không cảm xúc: “Hắn đi rồi!” <br>Đi rồi? <br>Sắc mặt của Bạch Đế Tử trở nên khó coi: “Hắn tới mắng một câu xong liền rời đi?” <br>Chân Võ Thần Quân gật đầu. <br>Bạch Đế Tử trầm mặc. <br>Tay phải của Chân Võ Thần Quân nắm chặt thanh kiếm trong tay: “Hắn thật sự có thể nuốt kiếm?” <br>"}