{"title":"Chương 5026: Sự khác biệt không phải là lớn một cách bình thường!  ","content":"<br>Bạch Đế Tử gật đầu: “Đúng vậy”. <br>Chân Võ Thần Quân hỏi: “Là vấn đề thể chất hay là vấn đề gì khác?” <br>Bạch Đế Tử trầm giọng nói: “Có thể là vấn đề thể chất! Thể chất của hắn có chút đặc biệt!” <br>Advertisement <br>Chân Võ Thần Quân gật đầu: “Đã hiểu!” <br>Nói rồi, ông ta nhìn về phía Bạch Đế Tử: “Tên này lần này đến Vực Thiên Giới, mục đích của hắn chắc là muốn khiến Đạo Đình ta và Đạo Chủng tử chiến, chúng ta đấu càng kịch liệt, thì đối với hắn càng có lợi, vậy nên, không thể để cho hắn được như ý, ngươi cùng ta đi gặp La Hầu!” <br><br>Bạch Đế Tử gật đầu: “Được!” <br>Nói xong, hai người trực tiếp biến mất. <br>Diệp Huyên vốn muốn giết mấy tên đang đi, thế nhưng, hắn đột nhiên cảm nhận được nguy hiểm! <br>Hắn không lựa chọn mạo hiểm, quả quyết lựa chọn rời đi! <br>Mặc dù thực lực của hắn hiện giờ rất mạnh, nhưng chưa đến mức vô địch. <br>Không bao lâu sau khi Diệp Huyên rời khỏi Thiên Cung, một người mặc đồ đen đột nhiên xuất hiện trước mặt hắn, người áo đen khàn giọng nói: “La Hầu muốn gặp ngươi!” <br>La Hầu! <br>Lão đại của Đạo Chủng hiện giờ ở Lưỡng Giới Uyên! <br>Diệp Huyên gật đầu: “Được!” <br>Người áo đen xoay người đi. <br>Diệp Huyên bước theo sau. <br><br>Chẳng mấy chốc, Diệp Huyên theo người áo đen đi tới trước một tòa thành cổ, tòa thành cổ đứng sừng sững ở trong Tinh Không, vô cùng nguy nga tráng lệ. <br>Đạo Chủng Thành! <br>Mà vừa tới gần tòa thành này, Diệp Huyên liền cảm nhận được vô số luồng khí tức lớn mạnh! <br>Khoảnh khắc này, sắc mặt Diệp Huyên trở nên ngưng trọng chưa từng thấy. <br>Giờ phút này, hắn cảm nhận được rõ ràng khoảng cách giữa vũ trụ Ngũ Duy, Đạo Chủng và Đạo Đình. <br>Sự khác biệt không phải là lớn một cách bình thường! <br>Diệp Huyên đi theo người áo đen đến một đại điện, sau khi tiến vào đại điện, người áo đen lặng lẽ lui ra ngoài. <br>Diệp Huyên ngẩng đầu lên nhìn, cách trước mặt hắn không xa có một người đàn ông trung niên đang đứng, người đàn ông trung niên mặc một bộ trường bào màu đen, tóc dài xõa ngang vai, eo ông ta dắt một thanh đao có hình thù kỳ dị. <br>La Hầu! <br><br><br>"}