{"title":"Chương 5027: “Chẳng phải vẫn còn ngươi đó sao?”  ","content":"<br>Bạch Đế Tử nhìn về phía Diệp Huyên: “Diệp công tử, lại gặp nhau rồi!” <br>Diệp Huyên mặt không cảm xúc, không nói gì, nhưng trong lòng lại thầm suy nghĩ tiếp theo đây có thể sẽ xảy ra chuyện gì đó. <br>La Hầu nhìn về phía Chân Võ Thần Quân: “Chân Võ, thiết nghĩ hai người các ngươi là vì vị Diệp công tử này mà tới đây! Có chuyện gì thì cứ nói thẳng đi! Bọn ta đều rất bận!” <br>Advertisement <br>Chân Võ Thần Quân nhìn La Hầu: “La Hầu, ngươi cho rằng thần nữ là do Đạo Đình ta giết sao?” <br><br>La Hầu mặt không cảm xúc: “Cái này thì phải hỏi Đạo Đình ngươi rồi!” <br>Chân Võ Thần Quân cười nói: “La Hầu, ta và ngươi đã đấu với nhau gần ngàn năm, ngươi chắc biết rõ tính cách của ta, Chân Võ ta không thèm đi làm ra cái loại chuyện trộm gà cắp chó như vậy!” <br>La Hầu trầm mặc. <br>Diệp Huyên đột nhiên lên tiếng: “Đạo kinh!” <br>Nghe vậy, La Hầu nhìn về phía Diệp Huyên, Diệp Huyên nói: “Ta tin rằng, Chân Võ Thần Quân khinh thường làm mấy chuyện như trộm gà cắp chó, thế nhưng, ông không làm, không có nghĩa là người khác sẽ không làm!” <br>Nói đoạn, hắn chỉ về phía Bạch Đế Tử ở một bên: “Ví dụ như ông!” <br>Bạch Đế Tử nhìn Diệp Huyên: “Ngươi có ý gì?” <br>Mặt Diệp Huyên không cảm xúc: “Chân Võ Thần Quân là một vị cường giả chân chính, cường giả như này cho dù có làm ra loại chuyện trộm gà cắp chó, hắn cũng sẽ không không dám thừa nhận, nhưng không phải người nào người nấy cũng đều là Chân Võ Thần Quân! Bạch Đế tinh quân, ông vì diệt vũ trụ Ngũ Duy ta, có thủ đoạn gì mà ông chưa từng dùng qua?” <br>Bạch Đế Tử cười nói: “Nhưng ta không có cái thực lực đến Đạo Chủng để giết người đó!” <br>Diệp Huyên nói: “Chẳng lẽ ông sẽ không phái người đi sao? Đạo Đình ông thiếu cường giả sao?” <br>Bạch Đế Tử nhìn Diệp Huyên: “Từ lâu đã nghe nói Diệp công tử giỏi đảo trắng thay đen, hôm nay được gặp, quả nhiên danh bất hư truyền!” <br> <br>Hai mắt Diệp Huyên chậm rãi nhắm lại: “Sao, Đạo Đình ông đã giết người, cướp Đạo Kinh lại không dám thừa nhận? Hay là nói, các ông muốn trả đũa, nói người là do Diệp Huyên ta giết sao?” <br>Bạch Đế Tử cười khẩy: “Chẳng lẽ không có khả năng này sao?” <br>Diệp Huyên lắc đầu cười: “Bạch Đế tinh quân, ta cám ơn ông, cám ơn ông đã coi trọng ta như vậy!” <br>Bạch Đế Tử mặc kệ Diệp Huyên, ông ta nhìn về phía La Hầu: “La Hầu, chẳng lẽ ngươi không cảm thấy chuyện này có bất thường sao?” <br>La Hầu vẻ mặt bình tĩnh: “Có chút bất thường! Vậy nên, ta mới để cho các ngươi thảo luận! Ngươi nói người là do vị Diệp công tử này giết chết, ngươi có chứng cứ gì không?” <br>Bạch Đế Tử nói: “Nhưng hắn cũng không có bằng chứng nào chứng minh là do Đạo Đình ta giết!” <br>Diệp Huyên nói: “Ngoại trừ Đạo Đình ông ra, thì còn ai nữa?” <br>Bạch Đế Tử nhìn về phía Diệp Huyên: “Chẳng phải vẫn còn ngươi đó sao?” <br><br><br>"}