{"title":"Chương 5028: “Thế ngươi thích thần nữ không?”  ","content":" <br><br>Bạch Đế Tử khẽ nhíu mày: “Ý thức?” <br>Diệp Huyên xua tay: “Ý thức là để nói với người, mà theo như ta thấy, Đạo Đình các ông đâu có phải là người”. <br>Advertisement <br>Bạch Đế Tử khẽ chau mày: “Diệp Huyên, ngươi cũng coi như là một nhân vật có tiếng, có thể có chút khí phách của cường giả không?” <br>“Khí phách của cường giả?” <br><br>Diệp Huyên gằn giọng nói: “Các ông đã giết thê tử vừa mới thành thân của ta, lại còn muốn ta cùng các ông nói về khí phách của cường giả? Các ông đúng là nực cười!” <br>Bạch Đế Tử trầm giọng nói: “Thần nữ không phải là do Đạo Đình ta giết chết!” <br>Diệp Huyên phẫn nộ nói: “Thế thì là do ai giết?” <br>Bạch Đế Tử khẽ nén giận dữ: “Ngươi hỏi ta, ta biết hỏi ai?” <br>Diệp Huyên nhìn chằm chằm Bạch Đế Tử: “Vậy thì chính là do ông giết!” <br>Bạch Đế Tử tức đến nỗi thiếu điều muốn động thủ! <br>Mẹ kiếp, cái tên này là đang giỡn mặt mà! <br>Lúc này, Chân Võ Thần Quân đột nhiên nói: “Theo như ta biết, Diệp công tử và thần nữ mới quen biết không lâu, mà thần nữ vừa mới chết, Diệp công tử liền đã thề phải báo thù cho nàng, Diệp công tử, ngươi như vậy có phải đã biểu hiện có chút hơi quá rồi không? Hay là nói, có tật giật mình?” <br>Nghe vậy, La Hầu nhìn về phía Diệp Huyên. <br>Diệp Huyên nói: “Thần nữ thích ta!” <br>Chân Võ Thần Quân: “…” <br>Bạch Đế Tử cười khẩy: “Thích ngươi? Nàng ấy thích ngươi vì cái gì chứ?” <br><br>Diệp Huyên nhìn về phía Bạch Đế Tử: “Tại sao nàng ấy không thể thích ta chứ? Bạch Đế Tử, không phải Diệp Huyên ta tự luyến nhưng ta hỏi ông này, trong thế hệ trẻ của Đạo Đình ông, có ai đẹp trai hơn ta không? À không phải, có ai mạnh hơn ta không?” <br>Bạch Đế Tử nhìn chằm chằm Diệp Huyên, không nói gì. <br>Đúng là không có! <br>Đừng nói là Đạo Đình, cho dù là Đạo Chủng cũng không có! <br>Diệp Huyên xua tay: “Từ xưa đến nay mỹ nữ đều yêu anh hùng, ta ưu tú như vậy, thần nữ thích ta thì đã sao chứ? Ta hỏi ông, thế thì làm sao nào?” <br>Sắc mặt của Bạch Đế Tử càng lúc càng trở nên khó coi. <br>Diệp Huyên lại nói: “Còn một điểm nữa, đó chính là thần nữ là người chủ động đến vũ trụ Ngũ Duy đề thân với ta! Là thần nữ chủ động, chứ không phải Diệp Huyên ta chủ động! Bạch Đế tinh quân, Chân Võ Thần Quân, chẳng lẽ các ông chưa từng được con gái theo đuổi sao?” <br>Bạch Đế Tử nhìn Diệp Huyên, không nói gì. <br>Chân Võ Thần Quân nhìn Diệp Huyên: “Thế ngươi thích thần nữ không?” <br>Vẻ mặt Diệp Huyên bình thản: “Thích hay không quan trọng sao?” <br>Chân Võ Thần Quân khẽ nhíu mày: “Chẳng lẽ không quan trọng sao?” <br>"}