{"title":"Chương 5029: Thế thì là ai?”  ","content":"<br>Diệp Huyên xua tay: “Ta cảm thấy không quan trọng, theo ta thấy, thần nữ đủ xinh đẹp, xứng với Diệp Huyên ta, sau đó nàng ấy lại thích ta, nếu đã như vậy, ta ngủ với nàng ấy thì đã sao? Thì đã làm sao nào?” <br>Ngay khi những lời này thốt ra, Chân Võ Thần Quân lập tức có chút không nói ra lời. <br>Advertisement <br>Bạch Đế Tử cũng có chút khó mà tin được nhìn Diệp Huyên, đây mà là lời của người nói sao? <br><br>Đây là lời của người nói sao? <br>La Hầu kia ở một bên cũng không nhịn được mà liếc nhìn Diệp Huyên một cái. <br>Lúc này, Diệp Huyên đột nhiên nói: “Nam tử hán đại trượng phu, có thêm mấy người phụ nữ cũng không được sao? Hơn nữa, sau khi thần nữ và ta thành thân, ta liền có thể mượn sự trợ giúp của Đạo Chủng để chống lại Đạo Đình, tại sao ta lại không làm chứ?” <br>Bạch Đế Tử ở một bên lắc đầu: “Đồ đàn ông cặn bã vô liêm sỉ! thần nữ nhìn trúng ngươi, là bất hạnh của nàng ấy!” <br>Diệp Huyên cười khẩy: “Diệp Huyên ta, dám làm dám chịu, ta có mục đích gì, Diệp Huyên ta dám thừa nhận, ta và thần nữ thành thân, ngoài việc bởi vì vẻ ngoài xinh đẹp của nàng ấy, muốn ngủ cùng với nàng ấy ra, ta còn muốn mượn sự trợ giúp của Đạo Chủng để chống lại Đạo Đình, đây chính là mục đích của Diệp Huyên ta, Diệp Huyên ta dám thừa nhận!” <br>La Hầu liếc nhìn Diệp Huyên một cái, ông ta không có thiện cảm với Diệp Huyên cho lắm, thế nhưng không thể không nói, Diệp Huyên quả thực dám làm dám chịu, dám thừa nhận, chỉ với điểm này, so với rất nhiều người đã tốt hơn rất nhiều rồi! <br>Lúc này, Diệp Huyên lại nói: “Ta với thần nữ chưa đến mức có nhiều tình cảm sâu đậm, thế nhưng, nàng ấy đã gả cho ta, vậy thì là người của Diệp Huyên ta, mà nàng ấy lại bị các ông giết chết, chẳng lẽ ta không nên báo thù cho nàng ấy sao? Hơn nữa, các ông còn cướp Đạo kinh của ta nữa!” <br>Đương nhiên, từ trong lời nói của Diệp Huyên, ông ta cũng nhận được một tin tức, đó chính là, Diệp Huyên hắn và thần nữ thành thân, chỉ có lợi chứ không có hại, có được mỹ nhân lại có được sự giúp đỡ của Đạo Chủng, dưới loại tình huống này, Diệp Huyên hắn phải ngu ngốc đến mức nào mới đi giết chết thần nữ ? <br>Đạo Kinh! <br><br>La Hầu thu hồi suy nghĩ, ông ta nhìn về phía Bạch Đế Tử và Chân Võ Thần Quân. <br>Bạch Đế Tử trầm giọng nói: “Diệp Huyên, ngươi đừng có ngậm máu phun người, bọn ta không có giết thần nữ, cũng chưa từng cướp Đạo Kinh của ngươi!” <br>Diệp Huyên đột nhiên gằn giọng nói: “Thế thì là ai?” <br>Bạch Đế Tử cũng có chút phát hỏa: “Đạo Đình ta làm sao biết được là ai…” <br>Nói đến đây, ông ta đột nhiên ý thức được điều gì đó, nên ngừng lại. <br>Bản thân vừa rồi không cắn trả lại Diệp Huyên sao? <br>Diệp Huyên cười khẩy không nói gì. <br>Bạch Đế Tử nhìn Diệp Huyên: “Diệp công tử, ngươi đúng là không đơn giản mà!” <br>"}