{"title":"Chương 5030: Diệp Huyên không có động cơ giết người.  ","content":"<br>Diệp Huyên quay đầu lại nhìn về phía La Hầu: “Tiền bối La Hầu, ta không muốn phí lời với bọn họ nữa, người thì bọn họ đã giết rồi, Đạo Kinh – bọn họ cũng đã cướp rồi! Bây giờ, ta chỉ muốn liều chết đấu với bọn họ một trận, để tế linh hồn của Bán Chi ở trên trời!” <br>Nói xong, hắn nhấc kiếm xoay người rời đi. <br>La Hầu khẽ chau mày: “Ngươi định đi đâu?” <br>Advertisement <br>Bên ngoài điện, Diệp Huyên chẳng thèm quay đầu lại: “Ông đây muốn đi Thiên Cung đấu với bọn hắn đến chết thì thôi!” <br>Chẳng mấy chốc, hắn trực tiếp biến mất ở phía xa xăm. <br><br>Bên trong điện, Chân Võ Thần Quân nhìn về phía Bạch Đế Tử: “Ngươi thực sự không có phái người đi giết thần nữ?” <br>Bạch Đế Tử: “…” <br><br>Nghe được những lời này của Chân Võ Thần Quân, Bạch Đế Tử gần như tức chết. <br>Nhìn thấy biểu cảm của Bạch Đế Tử, Chân Võ Thần Quân nhẹ giọng nói: “Nhìn dáng vẻ kia của hắn, đến ta cũng hoài nghi là chúng ta đã giết thần nữ... chứ đừng nói tới Đạo Chủng! Đi thôi!” <br>Nói xong, ông ta và Bạch Đế Tử biến mất. <br>Bên trong điện, mặt La Hầu không cảm xúc. <br>Lúc này, một giọng nói từ bên trong điện đột nhiên vang lên: “La Hầu tin hắn sao?” <br>La Hầu lắc đầu: “Không tin, có điều, hắn không có lý do gì để giết Bán Chi, cũng không có khả năng miểu sát Bán Chi. Chuyện này nhiều điểm đáng ngờ, ngươi đi điều tra thử”. <br>Giọng nói đó đáp: “Rõ!” <br>Bên trong điện, hai mắt La Hầu từ từ nhắm lại. <br> <br>Diệp Huyên! <br>Kì thực, ông ta cũng từng hoài nghi Diệp Huyên. <br>Thế nhưng, Diệp Huyên tại sao lại phải giết Bán Chi chứ? <br>Diệp Huyên không có động cơ giết người. <br>Còn Đạo Đình thì có! <br>Lúc này, một giọng nói đột nhiên vang lên từ bên trong điện: “Hắn thực sự đã đi Thiên Cung!” <br>La Hầu khẽ nói: “Chẳng lẽ thực sự là Đạo Đình sao?” <br>… <br>Thiên Cung. <br>Diệp Huyên cầm kiếm trong tay, trước mặt hắn là mười mấy vị cường giả đang đứng, tất cả đều là Chứng Đạo cảnh đỉnh cao! <br>Mà trong bóng tối, hắn cảm nhận được ít nhất mười mấy đạo khí tức của cường giả Ngự Đạo cảnh! <br>"}