{"title":"Chương 5031: Chính là Chân Võ Thần Quân kia!  ","content":"<br>Lúc này, Bạch Đế Tử kia xuất hiện ở trước mặt Diệp Huyên, Bạch Đế Tử nhìn Diệp Huyên: “Diệp Huyên, ngươi thật sự đến rồi!” <br>Diệp Huyên cười nói: “Không ngờ sao?” <br>Bạch Đế Tử nhìn Diệp Huyên: “Ngươi là tên vô sỉ nhất mà ta từng gặp!” <br>Advertisement <br>Diệp Huyên khẽ đáp: “Sống sót mới là quan trọng nhất!” <br>Bạch Đế Tử cười nói: “Ngươi dám một mình tới nơi này, nhất định là cảm thấy, Đạo Chủng sẽ ra tay tương trợ, phải không?” <br> <br>Diệp Huyên nhìn Bạch Đế Tử: “Ông cảm thấy sao?” <br>Hai mắt Bạch Đế Tử khẽ híp lại: “Bọn ta sẽ không để cho bọn chúng có cơ hội tương trợ!” <br>Đúng lúc này, Diệp Huyên đột nhiên nhìn về phía Thiên Cung kia: “Từ lâu đã nghe nói kiếm đạo của Chân Võ Thần Quân xuất thần nhập hóa, hôm nay Diệp Huyên muốn thách đấu với các hạ, ta và ông một đấu một, đấu một trận công bằng!” <br>Đấu một trận công bằng! <br>Nghe vậy, đám cường giả Đạo Đình đang ở trong bóng tối vốn đang định ra tay kia nhao nhao dừng lại. <br>Bạch Đế Tử khẽ chau mày, đang định nói thì lúc này, một đạo kiếm quang đột nhiên từ trong Thiên Cung kia vang lên, ngay sau đó, một thanh kiếm khổng lồ màu vàng kim từ trong Thiên Cung phóng lên trời, sau đó chém thẳng về phía Diệp Huyên! <br>Chân Võ Thần Kiếm! <br>Chân Võ Thần Quân trực tiếp đích thân ra tay! <br>Rất rõ ràng, Chân Võ Thần Quân đã đồng ý lời thách đấu của Diệp Huyên. <br>Diệp Huyên ngẩng đầu lên nhìn về phía thanh kiếm kia, kiếm quang tựa như điện, Tinh Không rung chuyển. <br>Cảnh giới của một kiếm này ở trên hắn! <br>Diệp Huyên đột nhiên tiến lên phía trước một bước, sau đó hắn đâm ra một kiếm. <br><br>Xoẹt! <br>Nhát kiếm này trực tiếp đâm vào phía trên đạo kiếm quang kia. <br>Uỳnh! <br>Diệp Huyên trong bỗng chốc lùi về sau cả trăm trượng! <br>Lúc này, một người đàn ông trung niên xuất hiện ở cách trước mặt Diệp Huyên không xa. <br>Chính là Chân Võ Thần Quân kia! <br>Chân Võ Thần Quân nhìn Diệp Huyên: “Kiếm đã sinh biến, trong sự thay đổi, ẩn chứa Đại Đạo... Trong thế hệ trẻ, xét về phương diện kiếm đạo, thì ngươi đứng đầu!” <br>Diệp Huyên cười nói: “Nếu như Chân Võ Thần Quân muốn giết ta, có thể để cho toàn bộ cường giả xung quanh cùng nhau ra tay, làm như vậy, Diệp Huyên ta ắt sẽ chết chắc!” <br>Bạch Đế Tử ở một bên đột nhiên nói: “Cùng ra tay đi!” <br><br><br>"}