{"title":"Chương 5033: Lấy mạng đổi mạng!  ","content":" Xa xa, Chân Võ Thần Quân đột nhiên tiến lên trước một bước, một bước đạp xuống, người ông ta đã đến trước mặt Diệp Huyên, ông ta đâm một kiếm về phía Diệp Huyên. <br>Nhát kiếm này giống như sấm sét, nhanh như chớp, nhanh đến cực hạn. <br>Mà nhát kiếm này lúc còn cách vị trí trước mặt Diệp Huyên hơn một trượng đột nhiên dừng lại. <br>Kiếm Vực! <br>Advertisement <br>Dưới kiếm vực, tốc độ của nhát kiếm này trực tiếp bị trấn áp. <br>Mà đúng lúc này, Chân Võ Thần Quân đột nhiên lại tiến về phía trước một bước. <br><br>Xoẹt! <br>Trong kiếm ý dường như có thứ gì đó bị xé nát. <br>Sắc mặt Diệp Huyên bỗng chốc trở nên tái nhợt, mà kiếm của hắn lúc này cũng đâm ra. <br>Kiếm biến! <br>Một nhát kiếm, có vạn biến hóa! <br>Đây là kiếm đạo của riêng hắn! <br>Ầm! <br>Hai thanh kiếm vừa mới tiếp xúc, kiếm vực của Diệp Huyên liền trực tiếp biến mất, mà bản thân hắn liền lùi về phía sau cả trăm trượng, hắn còn chưa dừng lại, Chân Võ Thần Quân lại một lần nữa xuất hiện ở trước mặt hắn, lần này, Chân Võ Thần Quân không đâm mà bổ xuống một nhát. <br>Một kiếm bổ xuống, tựa như thiên quân vạn mã lao tới, uy lực không thể ngăn cản. <br>Đối mặt với nhát kiếm này, Diệp Huyên không lựa chọn lấy cương đấu cương, mà giơ ngang kiếm cản lại. <br>Ầm! <br> Trong nháy mắt, Diệp Huyên liền lui ra xa mấy trăm trượng, trong quá trình hắn lui lại, Chân Võ Thần Quân đột nhiên tiến lên phía trước một bước, một bước này, ông ta ngay lập tức xuất hiện ở trước mặt Diệp Huyên, ngay sau đó, ông ta móc nghiêng một kiếm lên. <br>Xoẹt! <br>Một kiếm móc nghiêng, không gian trực tiếp bị xé nát. <br>Một kiếm móc nghiêng rất đơn giản, không có bất kỳ động tác làm màu nào! <br>Diệp Huyên lần này không né tránh mà đâm một kiếm về phía ngực của Chân Võ Thần Quân. <br>Lấy mạng đổi mạng! <br>Nhưng đúng lúc này, kiếm trong tay Chân Võ Thần Quân đột nhiên thay đổi kiếm thế, một nhát kiếm này trực tiếp chém mạnh lên trên kiếm Thiên Tru của Diệp Huyên. <br>Keng! <br>Kiếm Thiên Tru của Diệp Huyên rung lên kịch liệt, suýt chút nữa bay vuột ra khỏi tay Diệp Huyên, mà cùng lúc này, Chân Võ Thần Quân thuận thế bổ một kiếm về phía trước. <br>Một kiếm bổ xuống, như muốn chém nát Tinh Không này thành từng mảnh, vô cùng kinh người! <br>Đúng lúc này, Diệp Huyên biến mất không còn tăm hơi. <br>Đạo tắc Không gian! <br>"}