{"title":"Chương 5034: Vô địch trong kiếm tu?  ","content":"<br>Mà vào khoảnh khắc Diệp Huyên biến mất, kiếm trong tay Chân Võ Thần Quân đột nhiên dừng lại, khoảnh khắc sau đó, ông ta cầm kiếm chém về phía bên phải một nhát. <br>Ầm! <br>Một đạo kiếm quang vỡ tan, một bóng người từ trong mảnh không gian kia liên tiếp lùi về phía sau cả nghìn trượng! <br>Advertisement <br>Chân Võ Thần Quân nhìn về phía Diệp Huyên: “Ta ở vực Thiên Giới này đã đợi cả nghìn năm, cũng đã đấu cả một nghìn năm. Trong nghìn năm này, đối thủ nào ta cũng đều đã gặp qua, trong khoảng thời gian này, không biết bao nhiêu lần suýt chút nữa là chết, đạo hạnh tiêu tan. Kinh nghiệm chiến đấu của ngươi rất phong phú, thế nhưng, ở trước mặt ta thì chỉ giống như một đứa trẻ. Nếu như ngươi muốn dùng kĩ năng chiến đấu để đánh bại ta, vậy thì ta có thể nói cho ngươi biết, ngươi đang nằm mơ!” <br> Ở đằng xa, Diệp Huyên trầm mặc. <br>Hắn lúc này lại phát hiện ra một vấn đề của bản thân! <br>Thiếu kinh nghiệm chiến đấu nghiêm trọng! <br>Nếu là ở trong vũ trụ Ngũ Duy, kinh nghiệm chiến đấu của hắn đương nhiên được xếp vào loại cao nhất, thế nhưng, ở vực Thiên Giới này, kinh nghiệm chiến đấu và kỹ năng chiến đấu của Diệp Huyên hắn đúng là giống như một đứa trẻ! <br>Bởi vì từ lúc giao thủ vừa rồi đến giờ, hắn có cảm giác vô lực, hắn cảm thấy bản thân bị đối phương áp chế, đối phương giống như biết chiêu tiếp theo của hắn sẽ ra như thế nào! <br>Ý thức áp chế! <br>Một khi bị ý thức áp chế, chiêu gì cũng đều vô dụng. <br>Đúng lúc này, Bạch Đế Tử đột nhiên nhìn về phía Chân Võ Thần Quân, dùng huyền khí truyền âm: “Chớ có nương tay!” <br>Chân Võ Thần Quân gật đầu, ông ta đương nhiên hiểu được cái gì gọi là tai hoạ vô cùng! <br>Mặc dù Diệp Huyên trước mặt đánh không lại ông ta, thế nhưng, Diệp Huyên này vẫn còn trẻ! <br>Tuổi nhỏ như vậy đã đạt đến loại trình độ này, đây là điều vô cùng vô cùng đáng sợ! <br> Nghĩ đến đây, Chân Võ Thần Quân đột nhiên nhìn về phía Diệp Huyên, ngay sau đó, ông ta trực tiếp biến mất, khoảnh khắc ngay sau đó, một đạo kiếm quang hủy diệt đất trời chém về phía Diệp Huyên như vũ bão. <br>Uy lực của một nhát kiếm này, đừng nói là tiêu diệt Diệp Huyên, cho dù là mảnh tinh không này cũng đủ để hủy diệt! <br>Thế nhưng, toàn bộ sức mạnh của nhát kiếm này đều ẩn chứa trong kiếm quang, Tinh Không xung quanh chẳng hề hấn gì! <br>Song, Diệp Huyên ở đằng xa lại không tránh không né, để mặc nhát kiếm đó chém lên người mình. <br>Ầm! <br>Dưới ánh mắt kinh ngạc của tất cả mọi người, Diệp Huyên vậy mà lại trực tiếp hấp thu kiếm quang kia! <br>Hấp thu rồi! <br>Bạch Đế Tử nhìn chằm chằm Diệp Huyên, kỳ thực, ông ta cũng rất hiếu kì, Diệp Huyên này rốt cuộc là thể chất gì, ngay cả kiếm khí của Chân Võ Thần Quân vậy mà cũng có thể hấp thu? <br>Mẹ kiếp, thể chất này cũng quá biến thái rồi? <br>Vô địch trong kiếm tu? <br>Chân Võ Thần Quân ở một bên khẽ nói: “Ngươi thực sự có thể nuốt kiếm khí!” <br>"}