{"title":"Chương 5035: “Ta đã đánh giá thấp ông rồi!”  ","content":"<br>Diệp Huyên tham lam hít sâu một hơi, không thể không nói, nhát kiếm này của Chân Võ Thần Quân rất bổ, đại bổ! <br>Chân Võ Thần Quân ở đằng xa đột nhiên biến mất ngay tại chỗ, đồng tử của Diệp Huyên đang ở phía xa đột nhiên co rút lại, hai tay hắn cầm kiếm bổ mạnh về phía trước. <br>Một tia kiếm quang tựa như vầng trăng khuyết xuất hiện ở trước mặt Diệp Huyên! <br>Advertisement <br>Hắn không lựa chọn hấp thu, bởi vì lần này, thứ mà Chân Võ Thần Quân xuất ra không phải là kiếm, mà là toàn bộ! <br>Lúc này, một luồng sức mạnh to lớn đột nhiên đâm lên trên đạo kiếm quang như trăng lưỡi liềm kia. <br><br>Ầm! <br>Kiếm quang của Diệp Huyên trong chớp mắt vỡ vụn, cùng lúc đó, Chân Võ Thần Quân đấm một quyền vào ngực Diệp Huyên, thế nhưng đúng lúc này, thanh kiếm trong tay Diệp Huyên không biết từ lúc nào đã biến thành kiếm Trấn Hồn, tại khoảnh khắc hắn bay đi, hắn đã đâm một kiếm vào ngực Chân Võ Thần Quân. <br>Ầm! <br>Diệp Huyên ngay lập tức bị lùi ra xa cả nghìn trượng, mà kiếm Trấn Hồn của hắn đã đâm vào ngực Chân Võ Thần Quân... <br><br>Kiếm Trấn Hồn! <br>Trong khoảnh khắc kiếm Trấn Hồn đâm vào ngực Chân Võ Thần Quân, một luồng sức mạnh linh hồn to lớn bao phủ lấy Chân Võ Thần Quân, nhưng lúc này, kiếm Trấn Hồn vẫn luôn thuận buồm xuôi gió lại mất hiệu lực. <br>Kiếm Trấn Hồn không thể trấn áp linh hồn của Chân Võ Thần Quân! <br>Phát hiện ra điểm này, trong lòng Diệp Huyên khiếp sợ, hắn mở lòng bàn tay ra, kiếm Trấn Hồn bay trở về tay hắn. <br>Nơi xa, Chân Võ Thần Quân nhìn Diệp Huyên: “Kiếm có cấp bậc Ngự Đạo Cảnh!” <br>Sắc mặt Diệp Huyên dần trở nên nghiêm trọng. <br>Hắn không ngờ kiếm Trấn Hồn lại không có tác dụng với đối phương! <br> Chân Võ Thần Quân nhìn Diệp Huyên: “Có phải rất tò mò vì sao ta vẫn bình an không?” <br>Diệp Huyên trầm giọng nói: “Ông là Hồn tu?” <br>Chân Võ Thần Quân lắc đầu: “Ta không phải Hồn tu, nhưng mà, linh hồn của ta là Chiến Hồn!” <br>Diệp Huyên nhíu mày: “Chiến Hồn?” <br>Chân Võ Thần Quân gật đầu: “Ta chiến đấu ở vực Thiên giới nghìn năm, linh hồn của ta sớm đã biến thành Chiến Hồn, ngươi biết Chiến Hồn là gì không?” <br>Diệp Huyên lắc đầu. <br>Chân Võ Thần Quân bước chậm về phía Diệp Huyên: “Chiến Hồn là một loại cảnh giới, một loại tinh thần, cho dù cơ thể ta bị vỡ nát, nhưng đấu chí không tắt, linh hồn không chết, ta vẫn có thể tiếp tục chiến đấu! Thân chết hồn không chết, chiến ý mãi trường tồn, đây chính là Chiến Hồn!” <br>Diệp Huyên khẽ nói: “Ta đã đánh giá thấp ông rồi!” <br>Lúc này hắn biết rõ, muốn chiến thắng người trước mắt, chỉ có thể đường đường chính chính dùng thực lực đánh bại đối phương! <br>Chân Võ Thần Quân dừng bước, ông ta nhìn Diệp Huyên: “Trên người ngươi có ấn của Thần, nói cách khác, chắc hẳn ngươi cũng là người bảo vệ Đại Đạo!” <br>Diệp Huyên cười nói: “Đúng vậy!” <br>Chân Võ Thần Quân chìm vào im lặng, một lát sau quay đầu nhìn về phía Bạch Đế Tử. <br>"}