{"title":"Chương 5036: Đạo Đình sẽ càng ngày càng tốt lên!”  ","content":" <br>Tất nhiên Bạch Đế Tử biết ý của Chân Võ Thần Quân, ông ta im lặng một lát rồi nói: “Trên người hắn có Đạo Kinh!” <br>Chân Võ Thần Quân chậm rãi nhắm hai mắt lại, truyền âm bằng huyền khí: “Bạch Đế Tử, người này là kỳ tài ngút trời, không chỉ có thiên phú cực cao, mà còn có quyết liệt từ trong xương tủy, vô cùng hiếm thấy, nếu hắn đến đây để ta dạy dỗ mười năm, chắc chắn mai này hắn có thể gánh vác trọng trách bảo vệ vực Thiên giới. Mà bây giờ, người vốn nên trở thành nhân tài trụ cột của Đạo Đình ta lại trở thành kẻ thù một mất một còn với Đạo Đình ta”. <br>Advertisement <br>Bạch Đế Tử lắc đầu: “Ngay từ lúc mới bắt đầu điều tra hắn, ta cũng có suy nghĩ đó, nhưng ta không cách nào chiêu mộ hắn, bởi vì hắn đã giết Lục công chúa! Chỉ tính riêng chuyện này, hắn đã không thể nào gia nhập Đạo Đình ta rồi!” <br>Sắc mặt Chân Võ Thần Quân dần trở nên lạnh lẽo: “Lẽ nào ngươi còn không rõ người phụ nữ kia có đức hạnh gì? Nàng ta chết hoàn toàn là gieo gió gặt bão, đừng nói người ngoài, ngay cả ta cũng muốn giết nàng ta!” <br><br>Bạch Đế Tử cười khổ. <br>Thật ra ông ta cũng khó chịu với người phụ nữ kia lâu rồi, không chỉ tùy hứng mà còn ngu dốt, ngày ngày gây tai họa, lần này lại đá trúng tấm sắt, không chỉ đá trúng tấm sắt, mà còn khiến cho Mộ Niệm Niệm kia đánh Đạo Tổ bị thương nặng. <br>Sở dĩ bây giờ Đạo Đình bị động như vậy, tất cả đều do người phụ nữ kia. <br>Nhưng hết cách rồi, thân phận nàng ta vẫn còn đó, mà khi ấy, Mộ Niệm Niệm cũng không thể hiện ra mạnh mẽ như vậy. <br>Thời điểm đó, cho dù là Bạch Đế Tử ông ta cũng sẽ không chút do dự lựa chọn bảo vệ Lục công chúa! <br>Đương nhiên, nếu như cho ông ta biết Mộ Niệm Niệm khủng bố như vậy, có lẽ ông ta sẽ đổi cách khác đến giải quyết chuyện này! <br>Nhưng mà, trên đời này không có nếu như! <br>Chân Võ Thần Quân ở nơi xa lại nói: “Bạch Đế Tử, ông có từng nghĩ, vì sao từ lúc bắt đầu cho đến ngày hôm nay, Đạo Đình ta càng ngày càng xuống dốc không?” <br><br>Bạch Đế Tử im lặng. <br>Chân Võ Thần Quân lại nói: “Bởi vì người Phá Đạo sao? Không, là bởi vì những người bảo vệ Đại Đạo chúng ta có vấn đề. Rất nhiều trong số chúng ta đã bắt đầu làm trái với sơ tâm của ba nghìn Đại Đạo. Đại Đạo không công bằng, thế gian ắt sẽ xuất hiện người Phá Đạo”. <br>Bạch Đế Tử lắc đầu: “Chân Võ, ngươi biết đấy, muốn cải cách nội bộ Đạo Đình, khó khăn xiết bao! Đặc biệt bây giờ còn có Đạo Chủng Chi Địa, dưới tình huống này, nếu chúng ta muốn thay đổi, vậy sẽ vạn kiếp bất phục!” <br>Chân Võ Thần Quân khẽ nói: “Trước đây, ta biết ta chiến đấu vì Đại Đạo, chiến đấu vì tín ngưỡng trong lòng ta, nhưng bây giờ…” <br>Sắc mặt Bạch Đế Tử thay đổi: “Chân Võ, ngươi tuyệt đối không thể nghĩ như vậy! Bất kỳ một thế lực nào cũng sẽ có lúc nảy sinh vấn đề, Đạo Đình chúng ta nảy sinh vấn đề, việc chúng ta cần làm là nghĩ xem phải thay đổi như thế nào, chứ không phải thất vọng. Ngươi biết không, khi Đạo Tổ tiếp nhận Đạo Đình, Đạo Đình đã có trăm ngàn lỗ thủng, mà hắn ta cũng nghĩ giống chúng ta, cũng muốn thay đổi Đạo Đình. Nhưng bây giờ, chúng ta đang phải đối mặt với vấn đề lớn hơn, đó chính là người Phá Đạo! Thời điểm như thế này, không nên khiến cho nội bộ Đạo Đình biến động”. <br>Chân Võ Thần Quân chậm rãi nhắm mắt lại. <br><br><br>"}