{"title":"Chương 5038: Chủ động ra tay!  ","content":"<br>Diệp Huyên lau máu tươi nơi khóe miệng, không thể không nói, Chân Võ Thần Quân này quả thật rất mạnh, bốn loại vực của hắn cũng không thể ngăn chặn đối phương! <br>Sát ý trong mắt Chân Võ Thần Quân càng thêm dày đặc! <br>Bây giờ ông ta đã bắt đầu kiêng kị Diệp Huyên rồi! <br>Nếu người trẻ tuổi này trưởng thành, chắc chắn là một nhân vật cực kỳ đáng sợ! <br>Advertisement <br>Nghĩ đến đây, Chân Võ Thần Quân đột nhiên biến mất tại chỗ. <br>Uỳnh! <br><br>Trong chốc lát, một sức mạnh hủy thiên diệt địa bao phủ nơi này! <br>Giờ khắc này, toàn bộ tinh không đều run rẩy! <br>Lần này, Chân Võ Thần Quân đã sử dụng sát chiêu rồi! <br>Nắm đấm tung ra, vạn vật hủy diệt! <br>Nơi xa, Diệp Huyên chậm rãi nhắm hai mắt lại. <br>Hắn biết, sức mạnh của mình kém xa Chân Võ Thần Quân này. <br>Nhưng mà, hắn không sợ! <br>Trong lòng hắn chỉ có hưng phấn! <br>Chiến! <br>Dường như cảm nhận được chiến ý của Diệp Huyên, kiếm Thiên Tru rung động kịch liệt, những tiếng kiếm lanh lảnh vang vọng tinh không. <br>Khi Chân Võ Thần Quân kia đi đến trước mặt Diệp Huyên, Diệp Huyên đột nhiên mở hai mắt ra, bất chợt xông lên phía trước, chém ra một kiếm! <br>Nhất Kiếm Định Sinh Tử! <br>Hắn không có thực lực của Thanh Nhi, không cách nào đánh ra được Nhất Kiếm Định Sinh Tử thật sự, nhưng hắn có quyết tâm phân rõ sinh tử! <br>Một kiếm chém ra, không phải ngươi chết thì chính là ta chết! <br><br>Khi một người ngay cả chết còn không sợ, đó cũng chính là lúc hắn dũng cảm nhất. <br>Có thể nói, đây là một kiếm có uy lực mạnh nhất mà hắn ở trong trạng thái bình thường hiện giờ có thể chém ra. <br>Nhưng mà, hiện thực rất tàn khốc. <br>Một kiếm của Diệp Huyên vừa chém xuống, cả người hắn tức khắc bay ngược ra ngoài, một lần bay xa đến ngàn trượng, trong quá trình hắn bay ngược ra ngoài, không gian dần bị chôn vùi! <br>Có điều Chân Võ Thần Quân cũng lùi về sau mấy chục trượng, nhưng so với Diệp Huyên, tình huống của ông ta tốt hơn rất nhiều! <br>Chân Võ Thần Quân nhìn Diệp Huyên, sát ý trong mắt ông ta càng thêm dày đặc. <br>Lúc bắt đầu, ông ta quý tài, nhưng bây giờ, ông ta thật sự kiêng kị rồi! <br>Mặc dù Diệp Huyên đánh không lại ông ta, nhưng ông ta không có chút tự hào nào, phải biết, ông ta đã sống mấy vạn năm rồi. <br>Mà Diệp Huyên mới bao nhiêu tuổi? <br>Dưới tình huống bình thường, người trẻ tuổi như Diệp Huyên thì ngay cả tư cách đánh với ông ta cũng không có! <br>Nhưng mà, Diệp Huyên lại đánh với ông ta lâu như vậy. <br>Đúng lúc này, Diệp Huyên ở phía xa xa đột nhiên tung người nhảy lên, dứt khoát chém một kiếm về phía Chân Võ Thần Quân! <br>Chủ động ra tay! <br>"}