{"title":"Chương 5039: Thứ đàn ông sợ nhất không phải thất bại, mà là sợ!  ","content":" <br>Nhìn thấy cảnh tượng này, hai mắt Chân Võ Thần Quân nheo lại, sát ý trong mắt như ngưng thành thực chất. <br>Chiến bại không đáng sợ, đáng sợ là không dám chiến! <br>Ngươi có thể đánh không lại kẻ địch của ngươi, nhưng ngươi không thể không dám đánh! <br>Advertisement <br>Đánh không lại, đó là vấn đề thực lực, chỉ cần không chết, sẽ có một lúc nào đó có thể đánh lại. <br>Nhưng không dám đánh, đó chính là vấn đề tâm cảnh! <br> Thứ đàn ông sợ nhất không phải thất bại, mà là sợ! <br>Trong khoảnh khắc Diệp Huyên chủ động ra tay, Chân Võ Thần Quân đã biết rõ tâm tính của Diệp Huyên, cũng chính vì vậy, trong mắt ông ta mới xuất hiện vẻ kiêng dè. <br>Chân Võ Thần Quân bước lên phía trước một bước, bước này vừa lên, toàn bộ tinh không đều rung động. <br>Khi kiếm của Diệp Huyên rơi xuống, Chân Võ Thần Quân chợt tung ra một đấm! <br>Trong khoảnh khắc tung nắm đấm ra, tinh không trong phạm vi mấy vạn dặm đều rung động không ngừng. <br>Mà không hề nghi ngờ, Diệp Huyên lại lần nữa bay ra ngoài, vừa bay đã bay xa đến mấy ngàn trượng, mà lần này, Diệp Huyên còn thê thảm hơn lần trước, cơ thể nứt ra, không chỉ như vậy, vùng không gian nơi Diệp Huyên dừng lại còn bị sụp đổ! <br>Uy lực một nắm đấm, mạnh mẽ bực này. <br>Nơi xa, Diệp Huyên lau máu tươi ở khóe miệng, hắn lại ngẩng đầu nhìn về phía Chân Võ Thần Quân, ngay sau đó, lập tức biến mất! <br>Lại chủ động ra tay! <br>Một ánh kiếm chợt lóe ra, lập tức xé rách tinh không. <br>Nơi xa, tay phải của Chân Võ Thần Quân dần dần siết chặt lại. <br>Mà một bên khác, Bạch Đế Tử kia nhíu chặt lông mày. <br>Diệp Huyên đang chịu chết sao? <br><br>Không! <br>Dựa vào hiểu biết của ông ta về Diệp Huyên, Diệp Huyên tuyệt đối không phải một tên ngu xuẩn không não! <br>Vậy bây giờ Diệp Huyên này đang bày trò gì? <br>Hoặc là nói, lại đang có âm mưu quỷ kế gì? <br>Dường như nghĩ đến điều gì, sắc mặt Bạch Đế Tử thay đổi kịch liệt, ông ta vội vàng nhìn về phía Chân Võ Thần Quân: “Mau giết hắn! Thằng nhóc này đang giở trò!” <br>… <br><br>Giở trò! <br>Giây phút Bạch Đế Tử nói ra lời này, Diệp Huyên lại bay ra ngoài lần nữa, mà lúc này, không đợi Diệp Huyên chủ động ra tay, Chân Võ Thần Quân đã chủ động đánh tới trước! <br>Nhưng Chân Võ Thần Quân vừa đánh tới, bỗng nhiên có một người đàn ông xuất hiện trước mặt Diệp Huyên. <br>La Hầu! <br>Nhìn thấy La Hầu, sắc mặt Bạch Đế Tử lập tức trở nên vô cùng khó coi! <br>"}