{"title":"Chương 5040: “Đã không còn quan trọng!”  ","content":"<br>La Hầu cười nói: “Chân Võ, có phần ỷ lớn hiếp nhỏ rồi đấy!” <br>Chân Võ Thần Quân nhìn La Hầu: “Giải thích lần cuối cùng, Đạo Đình ta không phái người đi giết thần nữ”. <br>La Hầu lắc đầu: “Đã không còn quan trọng!” <br>Advertisement <br>Không quan trọng! <br>Chân Võ Thần Quân nhíu mày, ngay sau đó, dường như ông ta nghĩ đến điều gì, bỗng nhiên quay đầu nhìn về phía Diệp Huyên chồng chất vết thương ở nơi xa: “Mưu tính giỏi lắm!” <br><br>La Hầu không nói gì nữa, ông ta đi đến trước mặt Diệp Huyên, muốn mang Diệp Huyên rời đi, mà lúc này, bỗng nhiên một luồng sức mạnh to lớn khóa chặt ông ta. <br>La Hầu quay đầu thoáng nhìn Chân Võ Thần Quân: “Bây giờ muốn quyết chiến sao?” <br>Chân Võ Thần Quân nhìn La Hầu: “Vì hắn?” <br>La Hầu cười nói: “Nếu hắn là người của Đạo Đình, ngươi có vì hắn mà quyết chiến với Đạo Chủng Chi Địa ta không?” <br>Chân Võ Thần Quân im lặng. <br>Bởi vì ông ta sẽ làm vậy! <br>La Hầu cười ha ha, sau đó dẫn Diệp Huyên rời khỏi nơi này. <br>Chân Võ Thần Quân từ từ nhắm hai mắt lại, vẻ mặt hơi âm u. <br>Lúc này, Bạch Đế Tử xuất hiện bên cạnh Chân Võ Thần Quân, ông ta trầm giọng nói: “Hắn thông minh hơn chúng ta tưởng tượng!” <br>Mục đích Diệp Huyên đến nơi này khiêu chiến Chân Võ Thần Quân là gì? <br>Là giết Chân Võ Thần Quân sao? <br>Không! <br> Diệp Huyên không ngốc, hắn biết, hắn tuyệt đối không thể giết được Chân Võ Thần Quân. <br>Chân Võ Thần Quân là người đứng đầu Tinh Quân, nếu cứ bị Diệp Huyên giết chết như vậy, há chẳng phải chuyện cười? <br>Mục đích thật sự khiến Diệp Huyên đến nơi này khiêu chiến Chân Võ Thần Quân là muốn chứng minh bản thân! <br>Chứng minh với Đạo Chủng Chi Địa rằng Diệp Huyên hắn có giá trị! <br>Trước đó, đều nghe đồn rằng Diệp Huyên rất yêu nghiệt, nhưng rốt cuộc thực lực của hắn như thế nào, Đạo Chủng Chi Địa hoàn toàn không biết. <br>Mà bây giờ, Đạo Chủng Chi Địa biết rồi. <br>Đây cũng chính là nguyên nhân vì sao La Hầu nói, Đạo Đình có giết thần nữ hay không cũng không còn quan trọng nữa rồi, bởi vì bây giờ Đạo Chủng Chi Địa che chở Diệp Huyên là vì Diệp Huyên có giá trị, chứ không phải vì thần nữ. <br>Khi một người có giá trị, người khác sẽ sẵn lòng đến đầu tư vào ngươi! <br>Đơn giản mà nói, mặc dù Diệp Huyên đã thành thân với thần nữ, nhưng Đạo Chủng Chi Địa cũng không thừa nhận thân phận của Diệp Huyên, mà bây giờ, Đạo Chủng Chi Địa thừa nhận rồi, ít nhất ở mặt ngoài đã thừa nhận rồi! <br>Thế giới chính là như vậy, ngươi có giá trị, tất cả mọi người sẽ thân thiện với ngươi! Mà nếu ngươi không có giá trị, có lẽ người thân nhất cũng sẽ ruồng bỏ ngươi! <br><br><br>"}