{"title":"Chương 5041: Khiêu chiến vượt cấp, cũng phân rõ con người!  ","content":"<br>Bạch Đế Tử gật đầu, vẻ mặt cực kỳ khó coi. <br>Nếu bây giờ Diệp Huyên được Đạo Chủng Chi Địa bồi dưỡng, vậy quả thật chính là như hổ thêm cánh! Dựa vào thiên phú của thằng nhóc này, tin chắc rằng không lâu nữa, sợ là Chân Võ Thần Quân cũng khó mà giết hắn! <br>Bạch Đế Tử lắc đầu thở dài. <br>Advertisement <br>Vốn dĩ, ông ta cho rằng Mộ Niệm Niệm chết rồi, Đạo Đình muốn giết Diệp Huyên sẽ đơn giản hơn rất nhiều, nhưng bây giờ chuyện đã trở nên ngày càng khó giải quyết. <br> Bạch Đế Tử chợt nói: “Áo bào trắng thì sao?” <br>Chân Võ Thần Quân nói: “Ở sâu trong vực Thiên giới!” <br>Bạch Đế Tử khẽ nói: “Gọi ông ta trở về đi!” <br>Chân Võ Thần Quân gật đầu, khẽ nói: “Bạch Đế Tử, ngươi đi xin một pháp chỉ, gọi toàn bộ cao thủ đang bế quan của Đạo Đình ta ra ngoài”. <br>Bạch Đế Tử thay đổi sắc mặt: “Vậy…” <br>Chân Võ Thần Quân khẽ nói: “Chuyện sẽ càng ngày càng nghiêm trọng!” <br>Bạch Đế Tử gật đầu: “Ta đi làm luôn!” <br>Nói xong, ông ta quay người rời đi. <br>Trong tinh không, Chân Võ Thần Quân nhìn sâu vào tinh không, trong mắt là lo lắng khôn nguôi. <br>… <br>Đạo Chủng Thành. <br><br>Diệp Huyên đang lẳng lặng nằm ở trong phòng, vết thương trong cơ thể hắn đang nhanh chóng khôi phục. <br>Giây phút này, trong đầu Diệp Huyên đều là hình ảnh chiến đấu với Chân Võ Thần Quân lúc trước. <br>Ngay từ khi bắt đầu, cho dù là sức mạnh hay ý thức chiến đấu, hắn đều bị đối phương áp chế! <br>Giờ khắc này, hắn sâu sắc cảm nhận được rằng kinh nghiệm chiến đấu của mình thiếu thốn nghiêm trọng. <br>Chân Võ Thần Quân cũng chưa đạt đến Thành Đạo Cảnh, nhưng đối phương hoàn toàn khác với những Ngự Đạo Cảnh mà hắn gặp phải. <br>Một cao thủ Ngự Đạo Cảnh đi lên từ chiến đấu thật sự rất khủng bố. <br>Khiêu chiến vượt cấp, cũng phân rõ con người! <br>Lúc này, giọng nói của Diệp Tri Mệnh đột nhiên vang lên trong đầu Diệp Huyên: “Sau này ngươi có tính toán gì không?” <br>Diệp Huyên khẽ nói: “Thực lực của ta vẫn chưa đủ, ta cần phải nâng cao thực lực của mình! Mà nơi này, vừa vặn thích hợp để ta nâng cao thực lực!” <br>Diệp Tri Mệnh trầm giọng nói: “Trước đó ta có thể cảm nhận được, Chân Võ Thần Quân kia thật sự muốn giết ngươi, ngươi ở lại nơi này, chắc chắn Đạo Đình sẽ điên cuồng nhằm vào ngươi”. <br><br>"}