{"title":"Chương 5042: Con đường của vũ trụ Ngũ Duy còn rất dài!  ","content":" Diệp Huyên gật đầu: “Ta biết!” <br>Diệp Tri Mệnh muốn nói lại thôi. <br>Diệp Huyên cười nói: “Tri Mệnh đừng lo lắng, ta sẽ chú ý cẩn thận làm việc”. <br>Advertisement <br>Diệp Tri Mệnh thấp giọng thở dài. <br>Thật ra bây giờ Diệp Huyên cũng đang đùa với lửa, bởi vì dù là Đạo Đình hay Đạo Chủng Chi Địa thì đều không phải kẻ lương thiện, bọn họ không thể nào để Diệp Huyên đùa bỡn bọn họ trong lòng bàn tay, có thể nói, sơ sẩy cái thôi, Diệp Huyên sẽ vạn kiếp bất phục! <br> Nhưng Diệp Huyên không thể không làm như vậy! <br>Bởi trong hoàn cảnh hiện giờ, nếu Diệp Huyên không làm như vậy, một khi Đạo Đình và Đạo Chủng Chi Địa đạt thành một loại hiệp nghị nào đó, lúc đó, Diệp Huyên hắn và vũ trụ Ngũ Duy đều sẽ vạn kiếp bất phục! <br>Nửa canh giờ sau, vết thương của Diệp Huyên đã hoàn toàn bình phục, hắn rời khỏi phòng của mình, khắp nơi trong thành Đạo Chủng này đều là hơi thở của cao thủ! <br>Ở nơi này, cao thủ thấp nhất là Độn Nhất Cảnh, hơn nữa là Độn Nhất thật sự! <br>Trừ cái đó ra, Diệp Huyên còn phát hiện, người ở nơi này, ai ai cũng tỏa ra hơi thở sát phạt đầy sắc bén! <br>Những người này đều trải qua trăm ngàn trận chiến! <br>Cho dù về số lượng hay chất lượng thì cao thủ của vũ trụ Ngũ Duy vẫn có chênh lệch không nhỏ với Đạo Chủng Chi Địa và Đạo Đình! <br>Con đường của vũ trụ Ngũ Duy còn rất dài! <br>Nhưng dù ra sao, Diệp Huyên hắn vẫn sẽ dẫn vũ trụ Ngũ Duy tiếp tục đi về phía trước! <br>Lúc này, bỗng nhiên có một chàng trai xuất hiện trong tầm mắt Diệp Huyên, chàng trai này chính là Đồ Minh. <br>Ở bên cạnh Đồ Minh còn có mấy người đi theo, đều là Độn Nhất Cảnh! <br>Đồ Minh nhìn Diệp Huyên, không nói gì. <br><br>Lúc này, một chàng trai ở bên cạnh Đồ Minh bỗng nhiên nói ra: “Đồ Minh huynh, hắn chính là Diệp Huyên cưới thần nữ sao?” <br>Đồ Minh gật đầu. <br>Chàng trai liếc mắt đánh giá Diệp Huyên, sau đó hắn ta đi đến trước mặt Diệp Huyên, khóe miệng hơi cong lên: “Nghe nói trước đó ngươi đi khiêu chiến Chân Võ Thần Quân?” <br>Diệp Huyên gật đầu: “Có chuyện gì?” <br>Chàng trai cười nói: “Nếu ngươi thật sự lợi hại như vậy, sao còn cần nguyên soái La Hầu đi cứu chứ?” <br>Diệp Huyên đột nhiên vung bàn tay ra. <br>Bốp! <br>Chàng trai còn chưa kịp phản ứng, cả người đã bị Diệp Huyên tát bay ra ngoài, lần bay này xa đến mấy chục trượng! <br>Nhìn thấy Diệp Huyên đột nhiên ra tay, đám người Đồ Minh ở đây đều hơi sửng sốt, ngay sau đó, mấy người vây lấy Diệp Huyên, Đồ Minh nhìn Diệp Huyên: “Ngươi ra tay!” <br>Diệp Huyên lạnh lùng thoáng nhìn đám người Đồ Minh: “Ta đi khiêu chiến Chân Võ Thần Quân, quả thật ta đánh không lại, nhưng ta đám đi! Các ngươi có dám đi không?” <br>Sắc mặt đám người Đồ Minh hơi khó coi <br>"}