{"title":"Chương 5043: “Là hắn ta sỉ nhục ta trước”.  ","content":"<br>Diệp Huyên nhìn Đồ Minh, chỉ thẳng vào đối phương: “Ngươi dám đi không? Ngươi không dám! Một đám hèn nhát!” <br>Nói xong, hắn quay người rời đi. <br>Lúc này, chàng trai vừa bị đánh bay đột nhiên vọt đến trước mặt Diệp Huyên, hắn ta đang định nói chuyện, Diệp Huyên lại vung tay đánh ra. <br>Uỳnh! <br>Advertisement <br>Giờ khắc này, chàng trai kia bay thẳng ra ngoài trăm trượng. <br>Treo lên đánh Độn Nhất Cảnh! <br><br>Đám người Đồ Minh ở đây đều choáng váng. <br>Đặc biệt là Đồ Minh, ông ta biết Diệp Huyên rất mạnh, nhưng không biết rốt cuộc Diệp Huyên mạnh đến mức độ như thế nào! <br>Diệp Huyên đột nhiên đi đến trước mặt chàng trai bị hắn đánh bay ra kia, giẫm một chân lên ngực chàng trai: “Hỏi chuyện của ta? Ngươi xứng sao?” <br>Chàng trai nhìn chằm chằm Diệp Huyên: “Ngươi dám sỉ nhục ta?” <br>Diệp Huyên đột nhiên tung ra cú đấm đấm lên trên mặt chàng trai. <br>Rầm! <br>Đầu chàng trai lập tức bị nổ tung! <br>Thần hồn câu diệt! <br>Đám người Đồ Minh ở bên cạnh vốn định ra tay, nhìn thấy cảnh tượng này, sắc mặt ai nấy đều cứng lại! <br>Diệp Huyên giết người rồi! <br>Đây là điều bọn họ hoàn toàn không ngờ đến! <br>Trước khi chết, hai mắt của chàng trai trẻ bị Diệp Huyên giết trợn ngược, trong mắt tràn đầy không thể tin nổi. <br>Hắn ta cũng không ngờ Diệp Huyên sẽ giết mình. <br>Đúng lúc này, bỗng nhiên có một sức mạnh to lớn bao phủ lấy Diệp Huyên, Diệp Huyên chợt quay người tung ra một đấm. <br><br>Uỳnh! <br>Một sức mạnh to lớn bộc phát ngay trước mặt Diệp Huyên, trong chớp mắt, Diệp Huyên lùi về sau mấy chục trượng! <br>Một người đàn ông trung niên đứng ở trước mặt Diệp Huyên, người đàn ông trung niên mặc trường bào màu đen, hai tay giấu trong ống tay áo. <br>Nhìn thấy người đàn ông trung niên, đám người Đồ Minh ở đây vội vàng cung kính cúi người chào: “Bái kiến A Khổ Vương!” <br>A Khổ Vương! <br>Một trong bốn vương của Đạo Chủng Chi Địa, chỉ nghe theo lệnh La Hầu! <br>A Khổ Vương nhìn Diệp Huyên: “Vì sao giết người?” <br>Diệp Huyên hỏi lại: “Ta đi khiêu chiến Chân Võ Thần Quân, có lỗi sao?” <br>A Khổ Vương nhíu mày: “Trả lời vấn đề ta hỏi cậu!” <br>Diệp Huyên chỉ vào thi thể chàng trai trẻ: “Là hắn ta sỉ nhục ta trước”. <br>A Khổ Vương quay đầu nhìn về phía Đồ Minh, Đồ Minh do dự một lát, cuối cùng nói ra chuyện lúc trước! <br><br><br>"}