{"title":"Chương 5045: “Ta đã xin lỗi rồi!”  ","content":" <br>Trong sân, Diệp Huyên cứ liên tục xông đến, nhưng hiển nhiên hắn hoàn toàn không phải đối thủ của A Khổ Vương. <br>Thế nhưng, Diệp Huyên lại không hề sợ sệt, hết lần này tới lần khác lao đến đánh A Khổ Vương. <br>Đồ Minh nhìn chằm chằm Diệp Huyên ở phía xa đã thương tích đầy mình: “Đây là tên điên mà!” <br>Lúc này, đối với Diệp Huyên, ông ta quả thực có chút kiêng dè rồi! <br>Advertisement <br>Diệp Huyên này căn bản là một tên điên mà! <br>Ầm! <br><br>Lúc này, Diệp Huyên lại bay ra ngoài! <br>A Khổ Vương nhìn Diệp Huyên bay ra ngoài kia, khẽ nhíu mày: “Ngươi có bệnh đúng không?” <br>Ở phía xa, Diệp Huyên từ dưới đất bò dậy, hắn lau vết máu khóe miệng, sau đó hung hăng nói: “Tiếp tục!” <br>Nói xong, hắn lại một lần nữa lao về phía A Khổ Vương. <br>Soạt! <br>Một luồng kiếm quang từ trong sân lướt qua! <br>Ở phía xa, A Khổ Vương nhíu mày, lại đánh ra một quyền. <br>Mà ngay lúc ấy, bốn loại sức mạnh thần bí đột nhiên trấn áp trên người A Khổ Vương. <br>Bốn loại Vực! <br>Bị bốn loại Vực trấn áp, ánh mắt A Khổ Vương có phần nặng nề, ông ra lại đánh ra một quyền. <br>Ầm! <br>Diệp Huyên lại bị đánh bay, nhưng A Khổ Vương cũng lùi ra xa cả mười trượng. <br>Mà lúc này, Diệp Huyên lại xuất hiện trước mặt A Khổ Vương, A Khổ Vương phản ứng nhanh hơn hắn, lại đánh ra một quyền. <br>Chỉ là một quyền đơn giản, không hề có chiêu thức hoa mỹ gì. <br><br>Mà chỉ với một quyền đơn giản này, Diệp Huyên lại lần nữa bị đánh bay! <br>Trên mặt đất cách mười mấy trượng, Diệp Huyên từ trong hố bò lên, hắn đang định rat ay lần nữa thì lúc đó, một người đàn ông đột nhiên xuất hiện trước mặt hắn. <br>La Hầu! <br>La Hầu nhìn Diệp Huyên: “Đánh thoải mái không?” <br>Diệp Huyên không nói gì. <br>La Hầu liếc nhìn thi thể chàng trai phía xa kia, sau đó nói: “Hắn nhàn rỗi kiếm chuyện, đúng là được dạy dỗ quá ít, nhưng, không đến nỗi chết, ngươi ra tay có chút tàn nhẫn quá rồi!” <br>Vẻ mặt Diệp Huyên vô cảm: “Ta đã xin lỗi rồi!” <br>La Hầu lắc đầu: “Đã giết người rồi, sau đó lại xin lỗi đối phương, ngươi đúng là nhân tài!” <br>Diệp Huyên: “…” <br>La Đầu đột nhiên nói: “Đi theo ta!” <br>Nói xong, ông ta đi về phía bên cạnh. <br>Diệp Huyên bèn đi theo. <br>Mà A Khổ Vương cũng đi theo. <br>"}