{"title":"Chương 5046: Cùng chung kẻ thù!  ","content":"<br>Trên đường, La Hầu bỗng nói: “Ở nơi này, ngươi phải có chiến hữu, có bạn bè, nhưng ngươi hành động như vậy,thì sẽ không có bạn bè!” <br>Diệp Huyên lau vết máu ở khóe miệng: “Bán Chi đã nói, Đạo Chủng Chi Địa rất phức tạp, ta không muốn bị cuốn vào vòng xoáy đó, ta chỉ muốn giết người của Đạo Đình!” <br>La Hầu nhìn Diệp Huyên: “Đạo Chủng Chi Địa đúng là rất phức tạp, nhưng ngươi có thể yên tâm, ở vực Thiên Giới này, không ai dám chơi mấy trò âm hiểm đó cả. Ở đây, tất cả người của Đạo Chủng Chi Địa đều biết đoàn kết!” <br>Advertisement <br>Diệp Huyên im lặng. <br>La Hầu nói tiếp: “Khuyết điểm lớn nhất bây giờ của ngươi chính là thiếu kinh nghiệm chiến đấu, ta muốn đưa ngươi đến một nơi, ở nơi, mỗi ngày đều phải đánh trận, hơn nữa còn là chiến đấu đến sống chết”. <br><br>Diệp Huyên hỏi: “Nơi nào?” <br>La Hầu nói: “Chiến trường Luyện Ngục!” <br>Diệp Huyên nhíu mày: “Chiến trường Luyện Ngục?” <br>La Hầu gật đầu: “Ở nơi đó, không chỉ có cao thủ của Đạo Chủng Chi Địa ta, mà còn có cả Đạo Đình! Tất cả phần tử hiếu chiến đều ở đó! Nơi ấy là chỗ ngươi có thể chiến đấu mà không phải kiêng dè gì, còn về Đạo Đình thì ngươi không cần lo lắng, Chân Võ bọn họ sẽ không đến đó, bởi vì nơi đó là chiến trường của người trẻ tuổi! Đương nhiên…” <br>Nói rồi, ông ta lại nhìn Diệp Huyên: “Có lẽ ngươi là ngoại lệ! Đạo Đình có thể sẽ không tiếc giá nào để giết ngươi. Nhưng ta sẽ lén bảo vệ ngươi, nếu Đạo Đình có cao thủ cấp bậc như Chân Võ ra tay thì ta sẽ ra tay ngăn lại!” <br>Diệp Huyên gật đầu: “Ta đi!” <br>Hắn bây giờ cần nhất chính là chiến đấu! <br>Chiến đấu điên cuồng! <br>La Hầu gật đầu, ông ta mở lòng bàn tay, sau đó nhẹ nhàng lướt nhẹ phía trước: “Đi vào đi!” <br>Diệp Huyên đi thẳng vào trong khe nứt không gian kia. <br>Sau khi Diệp Huyên đi, A Khổ Vương kia bỗng nói: “Thần nữ tìm hắn, có lẽ là vì Đạo Kinh trên người hắn! Đạo Kinh kia…” <br>La Hầu nhẹ giọng nói: “Đang nằm trong tay Đạo Đình!” <br><br>A Khổ Vương nhìn La Hầu, La Hầu vẻ mặt vô cảm: “Thần nữ là do Đạo Đình giết, Đạo Kinh cũng ở chỗ Đạo Đình!” <br>Nói xong, ông ta quay người rời đi. <br><br>A Khổ Vương đứng tại chỗ, đã hiểu. <br>Thật ra, La Hầu có nghi ngờ là do Diệp Huyên làm, ông ta cũng có nghi hoặc, nhưng, bọn họ đều không có chứng cứ, nhưng, bọn họ cần có chứng cứ sao? <br>Muốn biết có phải do Diệp Huyên làm hay không, rất đơn giản, trực tiếp bắt lấy Diệp Huyên, sau đó bọn họ sẽ có vô số cách để biết được chân tướng. <br>Nhưng, La Hầu lại không làm như vậy! <br>Vì sao? <br>Bởi vì Diệp Huyên có giá trị! <br>La Hầu muốn nuôi dưỡng Diệp Huyên trở thành một thanh kiếm chĩa mũi nhọn vào Đạo Đình, hơn nữa, hiện tại sĩ khí của Đạo Chủng Chi Địa cũng vì cái chết của Thần nữ mà tăng lên rất nhiều. <br>Cùng chung kẻ thù! <br>"}