{"title":"Chương 5047: “Hắn đến Chiến trường Luyện Ngục rồi!”  ","content":" <br>Bởi vì Đạo Đình cử người giết chết Thần nữ, cướp đoạt Đạo Kinh , chuyện này khiến toàn bộ cao thủ Đạo Chủng Chi Địa đều oán hận! <br>Có thể nói, vùng đất Đại gia hiện tại so với lúc trước lại càng đoàn kết hơn! <br>Còn về Diệp Huyên, để Diệp Huyên đi liều chết với Đạo Đình, chẳng lẽ không tốt sao? <br>Advertisement <br>… <br>Đạo Đình, Thiên Cung. <br><br>Trong điện, Chân Võ Thần Quân đột nhiên nhẹ giọng nói: “Hắn đến Chiến trường Luyện Ngục rồi!” <br>Bạch Đế Tử nhìn Chân Võ Thần Quân: “Chắc chắn?” <br>Chân Võ Thần Quân gật đầu. <br>Bạch Đế Tử nhẹ giọng nói: “Xem ra, Đạo Chủng Chi Địa này muốn bồi dưỡng hắn rồi đây!” <br>Chân Võ Thần Quân gật đầu: “Người này không chỉ có kiếm đạo xuất sắc, mà còn sở hữu bốn loại ngục, hiện tại khuyết điểm lớn nhất của hắn chính là kinh nghiệm chiến đấu chưa đủ, mà hắn đến nơi đó, có thể bổ sung được khuyết điểm này. Một khi hắn đi ra…” <br>Bạch Đế Tử nhìn Chân Võ Thần Quân: “Ngươi ra tay!” <br>Chân Võ Thần Quân lắc đầu: “Ta không thể ra tay, nếu ta ra tay thì La Hầu kia sẽ không lập tức ra tay! Hơn nữa, hai bên chúng ta đã có quy định, nơi kia là chiến trường của thanh niên, cao thủ tiền bối hai bên không thể ra tay! <br>Bạch Đế Tử trầm mặc một lúc, rồi nói: “Báo cho tất cả thể hệ trẻ của Đạo Đình trong chiến trường, nói với bọn họ phải liên thủ, không từ bất cứ giá nào giết chết Diệp Huyên!” <br>Chân Võ Thần Quân gật đầu: “Được!” <br>Lúc này, Bạch Đế Tử bỗng đứng dậy, sắc mặt ông ta có phần u ám: “Mấy tên nhãi kia tên nào cũng tâm khí cao ngạo, rất kiêu căng, bọn chúng nhất định sẽ coi thường Diệp Huyên này!” <br>Nghe vậy, Chân Võ Thần Quân cũng nhíu chặt mày. <br>Ông ta sẽ không xem thường Diệp Huyên, nhưng, những người trẻ tuổi Đạo Đình ở chiến trường kia chắc chắn sẽ khinh thường! <br><br>Mà bọn họ một khi xem thường Diệp Huyên, thì đồng nghĩa sẽ tự tìm đường chết! <br>Lúc này, Chân Võ Thần Quân chợt nói: “Hi Nhược!” <br>Ông ta vừa dứt lời, một cô gái đột nhiên đi vào đại điện. <br>Chân Võ Thần Quân nhìn Hi Nhược: “Ngươi đến Chiến trường Luyện Ngục một chuyến, nói với Quan Sơn, bảo bọn họ chớ có khinh địch”. <br>Nói rồi, ông ta chợt dừng lại, rồi nói tiếp: “Ngươi cứ nói, Diệp Huyên kia có thể đấu với ta hơn trăm chiêu mà không chết!” <br>Hi Nhược khẽ gật đầu: “Đã hiểu!” <br>Nói xong, nàng ta quay người rời đi. <br>Lúc này, Bạch Đế Tử kia đột nhiên lên tiếng: “Đợi đã!” <br>Hi Nhược nhìn Bạch Đế Tử, Bạch Đế Tử trầm giọng nói: “Ngươi nói với Quan Sơn, nhất định phải cẩn thận với Diệp Huyên này, người này không chỉ thực lực mạnh, mà còn cực kỳ am hiểu các loại ám chiêu, giao đạo với người này, tuyệt đối phải cẩn thận, tuyệt đối không theo đạo của hắn. Còn nữa, nếu gặp phải người này, tuyệt đối đừng nói gì đến quyết đấu công bằng và đạo đức nhân nghĩa với người này, nhất định phải giết chết ngay lập tức”. <br>Hi Nhược nhìn Bạch Đế Tử: “Bạch Đế Tinh Quân, ta càng nói như vậy, e rằng bọn họ sẽ càng không phục!” <br>Bạch Đế Tử thấp giọng thở dài, trong lòng có chút bất đắc dĩ. <br>"}