{"title":"Chương 5048: Chắc chắn cũng sẽ giết chết hắn!  ","content":"<br>Ông ta biết, những người trẻ tuổi Đạo Đình kia cũng có sự kiêu ngạo, hơn nữa ai ai cũng kiêu ngạo ngút trời. <br>Nhưng, Diệp Huyên này thật sự không hề đơn giản! <br>Giao tiếp với Diệp Huyên này, một khi sơ suất, thì sẽ tiến vào Đạo của hắn mất! <br>Advertisement <br>Đừng nói người khác, mà ngay cả bản thân ông ta cũng đau đầu! <br>Lúc này, Hi Nhược chợt nói: “Ta sẽ tùy thời hành động!” <br><br>Chân Võ Thần Quân gật đầu: “Tin tưởng Hi Nhược!” <br>Nói rồi, hắn lấy một lệnh bài ra đưa cho Hi Nhược: “Đây là Chân Võ Lệnh, lúc cấp bách, ngươi cứ dùng lệnh này ra lệnh cho bọn họ, hễ không nghe theo lệnh ngươi, thì lập tức đuổi khỏi Đạo Đình, vĩnh viễn không được thu nhận!” <br>Hi Nhược nhận lấy Chân Võ Lệnh, khẽ hành lễ, sau đó quay người rời đi. <br>Trong điện, Bạch Đế Tử chậm rãi nhắm mắt: “Chân Võ, ông cảm thấy bọn họ có thể giết chết Diệp Huyên không?” <br>Chân Võ Thần Quân im lặng một lúc lâu, rồi khẽ nói: “Nếu bọn họ đoàn kết đồng lòng, không xem thường Diệp Huyên, thì sẽ có tám phần cơ hội! Còn nếu bọn họ coi khinh Diệp Huyên, cho Diệp Huyên kia cơ hội thì…” <br>Nói đến đây, ông ta cũng không nói thêm. <br>Lúc này, Bạch Đế Tử đột nhiên khẽ cười nói: “Thật ra, cũng không phải là chuyện gì xấu!” <br>Chân Võ Thần Quân nhìn Bạch Đế Tử, Bạch Đế Tử cười nói: “Thế hệ trẻ Đạo Đình ta chính là tương lai của Đạo Đình ta, những người này cần phải trưởng thành, mà lần này, Diệp Huyên chính là một lần tôi luyện của bọn họ! Nếu bọn họ có thể giết chết Diệp Huyên, thì chứng minh tương lai Đạo Đình ta rất tươi sáng, mà dù cho không giết được cũng không sao, một lần thất bại có thể khiến những tên nhóc này trưởng thành tốt hơn”. <br>Chân Võ Thần Quân gật đầu: “Lời này có lý!” <br>Bạch Đế Tử khẽ nói: “Cứ để chúng ta mỏi mắt chờ mong đi!” <br>… <br>Không biết qua bao lâu, Diệp Huyên đã xuất hiện trong một ngọn núi, sau lưng hắn, vết nứt không gian kia dần dần khép lại. <br> Chiến trường Luyện Ngục! <br>Mà ngay khi Diệp Huyên bước vào Chiến trường Luyện Ngục thì trong Chiến trường Luyện Ngục, tất cả cao thủ Đạo Đình đột nhiên đều chạy về phía Đạo Sơn… <br><br>Đạo Sơn! <br>Đại Sơn ở chiến trường Luyện Ngục này chính là một khu căn cứ của những thiên tài Đạo Đình kia. <br>Vốn dĩ, những thiên tài Đạo Đình kia đều rèn luyện ở các nơi, nhưng bọn họ đột nhiên nhận được lệnh triệu tập đến quan sơn, vì vậy đều chạy đến Đạo Sơn. <br>Một nơi nào đó trong núi, Diệp Huyên đang ngồi dưới đất, trước mặt hắn là một ngọn lửa. <br>Nướng cá! <br>Diệp Huyên yên tĩnh nướng cá, trầm tư. <br>Sau khi đến chiến trường Luyện Ngục, hắn luôn nghĩ đến một chuyện. <br><br><br>"}