{"title":"Chương 5049: Sức mạnh thần linh!  ","content":"<br>Cách thứ nhất không thể thực hiện! <br>Vậy chỉ còn lại biện pháp thứ hai: <br>Để thiên tài Đạo Đình trong Chiến trường Luyện Ngục đến giết hắn! <br>Advertisement <br>Mà Bạch Đế Tử và Chân Võ Thần Quân đều không phải kẻ ngốc, chắc chắn sẽ không để một hai thiên tài Đạo Đình đến giết Diệp Huyên hắn… <br>Cũng có nghĩa là, khả năng cao là các thiên tài Đạo Đình ở Chiến trường Luyện Ngục này sẽ liên thủ! <br><br>Nghĩ đến đây, Diệp Huyên lẳng lặng lấy ra áo trường bào màu đen, sau khi mặc áo trường bào đen đó vào, cả người hắn chỉ để lộ gương mặt bên ngoài, như cảm thấy vẫn chưa đủ, hắn lại lấy ra mặt nạ nửa mặt đao lên. <br>Mà bây giờ, trừ phi đối phương là cao thủ cấp bậc như Chân Võ Thần Quân, nếu không người bình thường cũng đừng nghĩ đến việc dùng thần thức tra ra hắn! <br>Mặc dù hắn không sợ những thiên tài ở nơi này, nhưng hắn cũng không khinh địch! <br>Thiên tài thế gian có vô số, Diệp Huyên hắn không xem mình là người đứng đầu! <br>Bất kỳ chuyện gì, cẩn thận một chút không bao giờ là sai! <br>Một lúc sau, Diệp Huyên cầm cá nướng lên cắn. <br>Lúc này, một luồng hơi thở mạnh mẽ đột nhiên xuất hiện phía trước Diệp Huyên không xa, Diệp Huyên ngẩng đầu nhìn qua, đối diện hắn là một người đàn ông đang chầm chậm bước đến, trong tay người đàn ông là một thanh đoản kiếm, đi đứng có phần hống hách. <br>Chứng Đạo Cảnh! <br>Hơn nữa còn là Chứng Đạo Cảnh đỉnh cao! <br>Người đàn ông quan sát Diệp Huyên: “Có chút lạ mặt!” <br>Diệp Huyên bỏ xương cá sang bên cạnh, sau đó nói: “Có chuyện gì?” <br>Người đàn ông khẽ nhếch miệng: “Cướp bóc!” <br><br>Diệp Huyên nhìn người đàn ông: “Ngươi là từ Đạo Đình hay là Đạo Chủng Chi Địa?” <br>Người đàn ông nhíu mày: “Ngươi không nhìn ra được sao?” <br>Diệp Huyên không hiểu: “Nhìn thế nào?” <br>Người đàn ông chỉ vào ngực trái của mình, chỗ đó có một ký tự nhỏ màu đen: Đạo! <br>Đạo Đình! <br>Diệp Huyên cười nói: “Ta cũng là từ Đạo Đình!” <br>Người đàn ông hơi nhíu mày: “Ngươi cũng là từ Đạo Đình?” <br>Diệp Huyên gật đầu. <br>Người đàn ông liếc nhìn trước ngực Diệp Huyên, lắc đầu: “Không có dấu hiệu!” <br>Diệp Huyên bỗng mở lòng bàn tay, một luồng năng lượng xuất hiện trong tay hắn! <br>Sức mạnh thần linh! <br>"}