{"title":"Chương 5050: “Các hạ xưng hô thế nào?”  ","content":"<br>Thế nhưng, hắn không để lộ quá nhiều, vì vậy, đối phương căn bản không biết hắn là sức mạnh thần linh gì cả! <br>Nhìn thấy sức mạnh thần linh trong tay Diệp Huyên, ánh mắt người đàn ông có chút kinh ngạc: “Sức mạnh thần linh! Ngươi có được truyền thừa đại đạo sao?” <br>Diệp Huyên gật đầu: “Ta, người hộ đạo!” <br>Advertisement <br>Người đàn ông liếc nhìn Diệp Huyên: “Huynh đài xưng hô thế nào?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Dương Huyền!” <br><br>Dương Huyền! <br>Trong cơ thể Diệp Huyên, kiếm linh đột nhiên khẽ rung động. <br>“Dương Huyền?” <br>Người đàn ông lại quan sát Diệp Huyên. <br>“Sao ngươi không đi Đạo Sơn?” <br>Diệp Huyên thấp giọng nói: “Ta đang tìm người?” <br>Người đàn ông hỏi: “Diệp Huyên?” <br>Diệp Huyên vội vàng gật đầu. <br>Người đàn ông trầm giọng nói: “Dương huynh, quan sơn đã dặn dò, bất kỳ ai cũng không thể một mình đi tìm Diệp Huyên!” <br>Diệp Huyên nhíu mày: “Diệp Huyên kia rất mạnh sao?” <br>Người đàn ông gật đầu: “Nghe nói có thể đánh với Chân Võ Thần Quân hơn trăm chiêu mà không chết! Chân Võ Thần Quân và Bạch Đế Tinh Quân có dặn dò, tuyệt đối không thể coi thường Diệp Huyên này!” <br>Diệp Huyên nhẹ giọng nói: “Thì ra là như vậy!” <br> Người đàn ông gật đầu: “Đi thôi! Chúng ta đi Đạo Sơn!” <br>Diệp Huyên hỏi: “Các hạ xưng hô thế nào?” <br>Người đàn ông cười nói: “Tống Phi!” <br>Diệp Huyên gật đầu: “Tống huynh, vậy chúng ta đi Đạo Sơn thôi!” <br>Tống Phi nói: “Đi!” <br>Hai người khởi hành đến Đạo Sơn! <br>Trên đường, Diệp Huyên thi thoảng lại hỏi một câu, chẳng mấy chốc, hắn đã biết rõ từng tận tình hình chiến trường Luyện Ngục này rồi. <br>Cả chiến trường Luyện Ngục, chia làm hai phe cánh, một là Đạo Đình, một là Đạo Chủng Chi Địa. Đạo Định do Quan Sơn dẫn đầu, mà Quan Sơn này chính là thiên tài đứng đầu Đạo Đình, thực lực đã đạt đến Chứng Đạo Cảnh đỉnh cao, vô cùng hùng mạnh! <br>Mà Đạo Chủng Chi Địa còn lại là do thiên tài đứng đầu Đạo Chủng Chi Địa - Phạm Thủy Thủy dẫn đầu. <br>Chuyện đáng nói là, chiến trường Luyện Ngục này có một mạch khoáng, chính là tạo hóa thần tinh, mà mục đích chủ yếu của hai bên chính là tranh giành mạch khoáng này! <br>Nhưng hiện tại, mục đích chính của Đạo Đình chính là giết chết Diệp Huyên. <br>Quan Sơn đã triệu tập tất cả yêu nghiệt của Đạo Đình! <br>"}