{"title":"Chương 5051: Mục đích chính là để tôi luyện!  ","content":" <br>Mà ở chiến trường Luyện Ngục này, yêu nghiệt Đạo Đình cũng có đến hơn trăm người, trong đó thấp nhất cũng là Độn Nhất Cảnh! <br>Hơn trăm người này, toàn bộ đều là những người thế hệ trẻ yêu nghiệt nhất của Đạo Đình. <br>Advertisement <br>Đạo Đình đưa bọn họ đến đây, mục đích chính là để tôi luyện! <br>Lúc này, Tống Phi bỗng nói: “Huyền huynh, Chân Võ Thần Quân còn căn dặn, lần này nếu chúng ta có thể giết chết Diệp Huyên, thì mỗi người sẽ được thưởng hai mươi miếng tạo hóa thần tinh! Hai mươi miếng đấy! Chúng ta ở nơi này, may mắn thì một năm cũng chỉ được mười miếng tạo hóa thần tinh , không ngờ, đầu Diệp Huyên này lại đáng giá đến vậy!” <br><br><br>Diệp Huyên nghiêm túc nói: “Tống Phi huynh, lời này sai rồi”. <br>Tống Phi nhìn Diệp Huyên, Diệp Huyên chân thành nói: “Tống Phi huynh, Thần Quân bọn họ tại sao lại cho thưởng mê người đến vậy? Chỉ có một cách giải thích, đó chính là Diệp Huyên này không dễ đối phó! Huống hồ, Thần Quân bảo chúng ta liên thủ, có ý gì? Ý là bọn họ rất coi trọng Diệp Huyên này, mà một tên Diệp Huyên có thể khiến Thần Quân coi trọng, ngươi thử nghĩ xem, Diệp Huyên này yêu nghiệt đến nhường nào?” <br>Tống Phi gật đầu: “Huyền huynh nói có lý, Diệp Huyên này nghe nói giết chết Chứng Đạo thì huyết mạch lại càng mạnh mẽ vô song… Không thể khinh thường được!” <br>Diệp Huyên gật đầu: “Đúng vậy, đối với Diệp Huyên, chúng ta nhất định phải thận trọng!” <br>Tống Phi cười nói: “Nhưng mà, ta cũng muốn gặp Diệp Huyên thử xem, xem xem rốt cuộc hắn có bản lĩnh gì!” <br>Kiêu ngạo! <br>Mặc dù Chân Võ Thần Quân bảo bọn họ phải xem trọng Diệp Huyên, nhưng, người có thể sống sót ở nơi này, nào có ai không phải là yêu nghiệt trong yêu nghiệt chứ? <br>Chân Võ Thần Quân xem trọng một người trẻ như vậy, rất nhiều người thật ra cũng không phục trong lòng. <br>Diệp Huyên liếc nhìn Tống Phi, không nói gì. <br><br>Không lâu sau, hai người đã đến Đạo Sơn. <br>Đạo Sơn chính là một ngọn núi nhỏ, trên đỉnh núi nhỏ này, hiện tại đã tập hợp đến sáu bảy mươi người, toàn bộ đều là thiên tài yêu nghiệt của Đạo Đình! <br>Diệp Huyên liếc nhìn những yêu nghiệt này, không thể không nói, những yêu nghiệt Đạo Đình này quả thực rất mạnh, nhưng người này đa phần đều là Chứng Đạo Cảnh, hơn nữa có thể thấy từ hơi thở này, căn bản đều không phải kiểu tạp nham! <br>Nếu những người trước mặt này liên thủ, chắc chắn hắn không đánh lại được. <br>Những người này, đều là thân kinh bách chiến. <br>Nhất là có vài luồng hơi thở trong đó, lại càng hùng hậu vô song! <br>Những người này, đã đạt đến Ngự Đạo Cảnh! <br>Lúc này, một người đàn ông đột nhiên xuất hiện trong sân, người đàn ông mặc trường bào màu đen, tóc dài xõa vai, tay cầm quạt giấy, phong độ nhẹ nhàng. <br>Bên cạnh người đàn ông, còn một cô gái đứng đó, chính là Hi Nhược đến từ Đạo Đình kia. <br>Quan Sơn nhìn mọi người trong sân, sau đó nói: “Các vị hẳn đã biết rõ mục đích triệu tập mọi người lần này rồi!”<br>"}