{"title":"Chương 5052: “Như vậy là tốt nhất!”  ","content":" <br>Lúc này, một người đàn ông đột nhiên lên tiếng: “Diệp Huyên kia thật sự mạnh như vậy sao? Muốn tất cả chúng ta liên thủ?” <br>Quan Sơn nhìn người đàn ông: “Lý Sinh, ngươi có thể đấu với Chân Võ Thần Quân hơn trăm chiêu mà không chết không?” <br>Advertisement <br>Người đàn ông tên Lý Sinh trầm giọng nói: “Hắn thật sự có thể đấu với Chân Võ Thần Quân hơn trăm chiêu mà không chết?” <br>Quan Sơn nhìn Hi Nhược, Hi Nhược đứng ra, nàng ta nhìn mọi người trong sân: “Các vị đều là yêu nghiệt trong yêu nghiệt, nhưng, ta muốn nói với các vị, Diệp Huyên này không hề đơn giản, khi ở Đạo Đình, đã giết Chứng Đạo Cảnh, dùng sức một mình hắn giết chết Phong Đạo Tu, kiếm tu đứng đầu Đạo Đình ta và hai thần tướng. Ngoài ra, trước đó hắn còn khiêu chiến Chân Võ Thần Quân, ta có trách nhiệm nói với các vị, Chân Võ Thần Quân không hề nói ngoa, nhưng, hắn hiện tại vẫn còn sống”. <br><br>Nói đến đây, nàng ta khẽ ngừng lại, rồi nói: “Người này thực lực chỉ là thứ yếu, chủ yếu chính là người này quỷ kế đa mưu, thích chơi ám chiêu, các vị nếu gặp được hắn thì không được sơ suất gì”. <br>Bên dưới, lại có một người đàn ông cười nói: “Nghe thấy lời của Hi Nhược cô nương, ta đã muốn gặp thử vị Diệp Huyên này rồi!” <br>Trong sân, rất nhiều người cũng cười phụ họa. <br>Hi Nhược thở dài trong lòng một tiếng. <br>Quả không sai, những thiên tài này đều có sự kiêu ngạo, Diệp Huyên kia chẳng qua chỉ là Chứng Đạo Cảnh, những người này sao có thể coi trọng Diệp Huyên? <br>Thật ra, nếu không phải nàng ta tận mắt chứng kiến thực lực của Diệp Huyên, thì nàng ta cùng sẽ không quá để tâm đến Diệp Huyên. <br>Mọi người đều là hai vai đỡ đầu, ai sợ ai chứ? <br>Nhưng, nàng ta đã biết thực lực của Diệp Huyên, tên kia giết chết Chứng Đạo Cảnh, đừng nói là thế hệ trẻ, mà thế hệ tiền bối Đạo Đình cũng không có mấy người đánh được Diệp Huyên! <br>Nếu không Bạch Đế Tinh Quân cũng sẽ không đau đầu như vậy! <br> Lúc này, Quan Sơn kia bỗng lên tiếng: “Hi Nhược, Bạch Đế Tinh Quân và Võ Chân Thần Võ còn nói gì?” <br>Hi Nhược nhớ lại, nàng ta nhìn Quan Sơn: “Bạch Đế Tinh Quân và Chân Võ Thần Quân lúc trước sở dĩ lựa chọn giảng hòa với Đạo Chủng Chi Địa, là vì bọn họ muốn dứt ra, sau đó giết chết Diệp Huyên này. Người này là đại họa lớn của Đạo Đình ta, Quan Sơn, ngươi hiểu không?” <br>Quan Sơn gật đầu: “Ta hiểu rồi!” <br>Hi Nhược khẽ gật đầu: “Quan Sơn, ta biết thực lực của ngươi, thế hệ trẻ, cũng có rất ít địch thủ, nhưng, nếu gặp Diệp Huyên, tuyệt đối đừng đấu đơn với hắn, nhất định phải hợp sức mọi người giết chết hắn, chấm dứt hậu họa!” <br>Quan Sơn cười nói: “Thật ra, ta lại rất muốn đấu đơn với người này thử. Ta với Phạm Thủy Thủy đánh nhiều năm như vậy, hai người chúng ta mãi vẫn không thắng bại, mà Diệp Huyên này… Ta lại rất muốn gặp thử xem sao! Nhưng, nếu Bạch Đế Tinh Quân và Chân Võ Thần Quân đã coi trọng người này như vậy, đương nhiên ta sẽ không khinh địch, nếu tìm được người này, ta sẽ tập hợp mọi người giết chết hắn”. <br>Hi Nhược gật đầu: “Như vậy là tốt nhất!” <br>Lúc này, tất cả cao thủ Đạo Đình căn bản đều đã tập hợp. <br>Thoáng chốc, mọi người bắt đầu bàn tán, thảo luận giết Diệp Huyên thế nào. <br>Mà Diệp Huyên cũng thi thoảng đưa ra đề nghị. <br>Mọi người thảo luận rất phấn khích… <br>"}