{"title":"Chương 5053: “Ngươi nói rất đúng!”  ","content":"Giết Diệp Huyên như thế nào? <br>Đây chính là nội dung chính mà các cường giả Đạo Đình đang bàn bạc ngay lúc này. <br>Diệp Huyên ở một bên lẳng lặng nhìn. Đệt mợ, mấy kẻ này đang muốn “hội đồng” hắn đây mà! <br>Advertisement <br>Hi Nhược đột nhiên cất lời: “Các vị, chúng ta muốn giết được Diệp Huyên thì trước tiên phải tìm ra hắn đã”. <br>Quan Sơn cũng gật đầu: “Trước tiên phải tìm được hắn”. <br> <br>Lúc này, Diệp Huyên đột nhiên đứng dậy: “Hi Nhược cô nương, ta cảm thấy chúng ta còn cần phòng trước hai chuyện!” <br>Hi Nhược nhìn về phía Diệp Huyên: “Chuyện gì?” <br>Diệp Huyên trầm giọng nói: “Chuyện thứ nhất, đó là ta cần đề phòng việc Diệp Huyên trà trộn vào trong chúng ta”. <br>Nghe thấy vậy, lông mày của Hi Nhược khẽ nhíu: “Trà trộn vào?” <br>Diệp Huyên gật đầu, nghiêm mặt nói: “Chẳng phải cô nói Diệp Huyên là kẻ lắm mưu nhiều kế đấy sao? Thế nên ta cảm thấy, chúng ta cần phải xác định số người tham gia hiện giờ, tránh việc để tên Diệp Huyên kia trà trộn vào”. <br>Hi Nhược trầm ngâm một lát, sau đó nói: “Có lý lắm!” <br>Diệp Huyên nhìn lướt một vòng: “Hiện giờ nơi đây có 108 người, Quan Sơn huynh có thể nhận biết tất cả mọi người ở đây không?” <br>Quan Sơn lắc đầu. <br>Tuy hắn là người đứng đầu phe Đạo Đình ở chiến trường Luyện Ngục này, nhưng hắn cũng không thể nhận mặt được tất tần tật thiên tài của Đạo Đình, bởi vì thường ngày bọn họ đều có công việc riêng cần hoàn thành, trừ phi bên phía mạch khoáng xuất hiện Tạo Hóa Thần Tinh thì tất cả mới cùng tập hợp, còn không thì gần như sẽ phân tán đi các nơi để tự mình tu luyện”. <br>Diệp Huyên lại nói: “Thế nên chúng ta nhất định phải xác định nhân số hiện tại, để tránh việc Diệp Huyên trà trộn vào trong, có lẽ chuyện này sẽ không xảy ra, người xưa có câu ‘Cẩn tắc vô áy náy’ mà!” <br> <br>Quan Sơn khẽ gật đầu: “Ngươi nói rất đúng!” <br>Diệp Huyên lại liếc mắt một vòng: “Các vị, chi bằng giờ chúng ta cùng làm quen, để lỡ sau này có gương mặt lạ hoắc nào đó xuất hiện thì chúng ta có thể nhận ra được luôn”. <br>Tất cả mọi người có mặt đều liếc nhìn nhau, với thực lực của bọn họ, chỉ thoáng liếc mắt thôi là có thể nhớ rõ được mọi người có mặt tại nơi này. <br>Lúc này, Hi Nhược đột nhiên nhìn về phía Diệp Huyên: “Ngươi là…?” <br>Diệp Huyên ôm quyền: “Tại hạ là Dương Huyền, là huynh đệ với Tống Phi!” <br>Tống Phi?! <br>Cách đó không xa, Tống Phi ngây ra như phỗng, “huynh đệ” sao? <br>Lúc này, Diệp Huyên nhìn về phía Tống Phi, cười bảo: “Bắt đầu từ giờ, tất cả mọi người của Đạo Đình chúng ta đều là huynh đệ cả, mọi người đồng sinh cộng tử!” <br>Tất cả những người có mặt đều đổ dồn ánh mắt về phía Diệp Huyên. <br>Diệp Huyên trầm giọng nói: “Các vị cần phải hiểu rõ một chút, kẻ địch hiện giờ của chúng ta không chỉ là Diệp Huyên, mà còn có cả Đạo Chủng Chi Địa. Diệp Huyên kia tiến vào chiến trường này, các vị cảm thấy Đạo Chủng Chi Địa sẽ ngồi đó nhìn mà không quan tâm sao?” <br>"}