{"title":"Chương 5054: Như thế quá mức điên cuồng rồi!  ","content":"<br>Đạo Chủng Chi Địa?! <br>Nghe thấy vậy, vẻ mặt của đám người ở đây đều dần trở nên ngưng trọng. <br>Diệp Huyên lại nói: “Đây chính là chuyện thứ hai mà ta muốn nói, Diệp Huyên kia rất có thể đã gia nhập Đạo Chủng Chi Địa rồi. Mà một khi Diệp Huyên gia nhập Đạo Chủng Chi Địa, phải nói là vô cùng bất lợi đối với chúng ta!” <br>Advertisement <br>Hi Nhược nhìn Diệp Huyên: “Huyền huynh, theo ý huynh thì hiện giờ chúng ta nên làm thế nào?” <br> Diệp Huyên ngẫm nghĩ, sau đó nói: “Rất đơn giản, trong lúc Diệp Huyên chưa gia nhập Đạo Chủng Chi Địa, chúng ta hay tìm ra hắn trước, rồi chém chết!” <br>Quan Sơn đột nhiên nói: “Bởi vậy cần phải tìm ra Diệp Huyên trước!” <br>Diệp Huyên gật đầu: “Việc cấp bách hiện giờ là tìm được Diệp Huyên, thế nhưng ta cảm thấy mấy cách bình thường sẽ khó mà tìm ra được hắn. Thử nghĩ mà xem, hiện giờ chúng ta tập hợp một chỗ, sao Diệp Huyên có thể không biết rõ ý đồ của chúng ta. Cho dù hắn ta mạnh hơn nữa thì cũng không thể lấy sức của một người đối kháng với tất cả chúng ta. Thế nên, ta cảm thấy, chắc chắn bây giờ Diệp Huyên sẽ trốn trước, rồi âm thầm hạ độc thủ với chúng ta!” <br>Dứt lời, hắn nhìn về phía Hi Nhược: “Hi Nhược cô nương, cô thử nghĩ xem, nếu như Diệp Huyên kia trốn ở trong tối rồi hạ độc thủ…” <br>Nghe vậy, sắc mặt Hi Nhược trở nên có phần khó coi. <br>Thực lực của Diệp Huyên khủng bố tới mức nào?! <br>Nếu như hắn ta núp trong bóng tối, vậy thì chẳng khác nào chiếc gai nhăm nghe sau lưng tất cả mọi người, khiến tất cả bọn họ không có phút giây nào yên bình. <br>Lúc này, Diệp Huyên đột nhiên bảo: “Thế nên chúng ta nhất định phải dụ được tên Diệp Huyên kia ra!” <br>Hi Nhược nhìn về phía Diệp Huyên: “Dụ thế nào?” <br>Diệp Huyên ngẫm nghĩ giây lát rồi bảo: “Dùng tạo hóa thần tinh! Nếu Diệp Huyên kia đã đạt tới Chứng Đạo Cảnh, chắc chắn hắn ta sẽ không tránh được cám dỗ của tạo hóa thần tinh, thế nên, chúng ta có thể dùng thứ này để dụ hắn ra ngoài, sau đó chém chết!” <br>Hi Nhược trầm ngâm giây lát rồi bảo: “Cách này cũng khá được, chỉ là, ta cảm thấy người như Diệp Huyên sẽ không dễ mắc lừa!” <br><br>Diệp Huyên nghiêm túc nói: “Nếu chỉ có mấy viên tạo hóa thần tinh thì chắc chắn hắn ta sẽ không mắc lừa, nhưng nếu dùng nhiều hơn thì sao?” <br>Hi Nhược nhíu mày: “Nhiều?” <br>Diệp Huyên gật đầu: “Nếu như là mấy trăm viên thì sao?” <br>Mấy trăm viên ư?! <br>Nghe thấy vậy, đám người có mặt đều nheo mắt lại. <br>Mấy trăm viên! <br>Ở nơi đây, một năm bọn họ cũng chỉ tạo ra được khoảng chục viên tạo hóa thần tinh. <br>Dùng mấy trăm viên ư? <br>Như thế quá mức điên cuồng rồi! <br>Diệp Huyên lại nói: “Các vị, ta cảm thấy lần này chính là đề thử thách mà Chân Võ Thần Quân và Bạch Đế Tinh Quân giao cho chúng ta!” <br>Đám người đổ dồn ánh mắt về phía Diệp Huyên. Diệp Huyên trầm giọng nói: “Bạch Đế Tinh Quân và Chân Võ Thần Quân coi Diệp Huyên kia chính là kẻ địch đáng gờm trong tương lai của Đạo Đình chúng ta, bọn họ đã coi trọng Diệp Huyên đó đến mức nào? Trong tình huống này, sao chúng ta có thể so đo được mất được đây? Các vị, nếu như bây giờ chúng ta không đoàn kết, không đồng lòng, vậy mọi người nghĩ thử xem, Bạch Đế Tinh Quân và Chân Võ Thần Quân sẽ nhìn chúng ta bằng ánh mắt gì?” <br>"}