{"title":"Chương 5055: “Tất nhiên ta sẽ toàn lực phụ trợ Quan Sơn huynh!”  ","content":"<br>Cả đám cùng trầm mặc. <br>Diệp Huyên tiếp tục bổ thêm: “Lần này, chúng ta không đánh vì lợi ích, mà đánh vì Đạo Đình! Các vị, Bạch Đế Tinh Quân và Chân Võ Thần Quân cực kỳ coi trọng Diệp Huyên kia, lần này đưa ra thử thách với thế hệ trẻ của Đạo Đình chúng ta. Nếu như chúng ta nhiều người thế này mà không giết chết được Diệp Huyên, vậy thì sau này Đạo Đình ta còn có hi vọng gì nữa? Bởi vậy lần này, chúng ta nhất định phải giết chết Diệp Huyên bằng mọi giá, để Bạch Đế Tinh Quân và Chân Võ Thần Quân thấy rõ, thế hệ trẻ của Đạo Đình chúng ta cũng không hề thua kém Diệp Huyên!” <br>Advertisement <br>Hi Nhược khẽ gật đầu: “Huyền huynh nói có lý lắm. Các vị, Bạch Đế Tinh Quân từng phái rất nhiều cường giả đi giết Diệp Huyên, nhưng họ đều thất bại. Mà lần này, Diệp Huyên kia tiến vào chiến trường Luyện Ngục, Bạch Đế Tinh Quân và Chân Võ Thần Quân đã ra lệnh cho chúng ta tới đối phó Diệp Huyên, thật ra cũng là đưa ra thử thách cho chúng ta. Nếu chúng ta đông như thế này mà không giết chết được Diệp Huyên, vậy thì Tinh Quân và Thần Quân sẽ thất vọng đến mức độ nào đây? Còn nữa, thế hệ trẻ của Đạo Đình chúng ta liệu còn mặt mũi nào mà sống tiếp được nữa?” <br><br><br>Nghe vậy, đám người có mặt đều nhao nhao gật đầu, tỏ vẻ đồng ý. <br>Tuy bọn họ đều có cách nghĩ của riêng mình, thế nhưng vẫn hiểu thế nào là đúng đắn. <br>Những lúc thế này nếu như ai giở trò thì chẳng khác nào kẻ ngu, Bạch Đế Tinh Quân và Chân Võ Thần Quân cũng đâu ngốc. <br>Những lúc bình thường, bọn họ có thể đấu tranh nội bộ, bởi vì có cạnh tranh thì mới có tiến bộ. Nhưng đến lúc thế này, nếu kẻ nào dám đấu đá nội bộ thì bên trên chắc chắn sẽ không bỏ qua. <br>Lúc này, Diệp Huyên đột nhiên nhìn về phía Quan Sơn: “Quan Sơn huynh, huynh là người mạnh nhất trong chúng ta, vậy thì trách nhiệm giết chết Diệp Huyên nhất định phải nhờ cậy huynh gánh vác, huynh ngàn vạn lần đừng chối từ nhé!” <br>Nghe vậy, Quan Sơn vẫn luôn im lặng nãy giờ nhìn về phía Diệp Huyên, giờ phút này, hắn ta đột nhiên nảy sinh chút hảo cảm với Diệp Huyên: “Giết chết Diệp Huyên vẫn cần các vị đồng tâm hiệp lực nữa!” <br>Diệp Huyên vội vàng ôm quyền tỏ vẻ quyết tâm một lòng: “Tất nhiên ta sẽ toàn lực phụ trợ Quan Sơn huynh!” <br>Quan Sơn khẽ gật đầu: “Huyền huynh, theo ý huynh, nếu như chúng ta dùng tạo hóa thần tinh làm mồi nhử, vậy Diệp Huyên kia sẽ thực sự mắc lừa sao?” <br>Diệp Huyên trầm giọng nói: “Chúng ta có thể thử xem sao”. <br> <br>Quan Sơn hỏi: “Thử kiểu gì?” <br>Diệp Huyên ngẫm nghĩ, đang muốn nói gì đó thì Hi Nhược ở một bên đột nhiên cất lời: “Chúng ta có thể làm như thế này, đầu tiên truyền tin ra ngoài nói bên phía mỏ khoáng đột nhiên sản xuất được mấy trăm viên tạo hóa thần tinh!” <br>Quan Sơn nhíu mày: “Nếu thế, chắc chắn Đạo Chủng Chi Địa sẽ nghe tin mà tới!” <br>Hi Nhược gật đầu: “Đúng vậy, nhưng Diệp Huyên chắc chắn cũng tới!” <br>Quan Sơn nhìn về phía Hi Nhược: “Sao Hi Nhược cô nương nghĩ vậy?” <br>Hi Nhược trầm giọng nói: “Theo ta được biết, Diệp Huyên vừa mới gia nhập Đạo Chủng Chi Địa, hơn nữa, mối quan hệ của hắn ta với Đạo Chủng Chi Địa cũng không được tốt lắm. La Hầu kia sở dĩ thu lưu hắn chẳng qua cũng vì muốn lợi dụng hắn để đối phó với Đạo Đình chúng ta mà thôi. Về phần đám Phạm Thủy Thủy, ta tin bọn họ sẽ không vì một kẻ Diệp Huyên kia mà liều chết với chúng ta. Diệp Huyên kia vừa mới tới nơi này, căn bản chẳng thể nào có giao tình sâu nặng gì với bọn họ, lại thêm thân phận đặc thù của hắn nữa, bởi vậy ta cảm thấy chắc chắn bọn họ sẽ không vì Diệp Huyên mà liều chết với tất cả chúng ta đâu”. <br>Quan Sơn ngẫm nghĩ một lát, sau đó nhìn về phía Diệp Huyên: “Huyền huynh, huynh cảm thấy thế nào?” <br>Hi Nhược cũng nhìn về phía Diệp Huyên. <br>Diệp Huyên gật đầu: “Hi Nhược cô nương nói rất có lý, cách này cũng khá ổn, chỉ là, số tạo hóa thần tinh kia…” <br>"}