{"title":"Chương 5056: Tới nhanh thật đấy!”  ","content":"<br>Hi Nhược cười nói: “Câu cá tất nhiên là phải có mồi câu!” <br>Dứt lời, nàng ta nhìn một lượt khắp sân: “Hẳn là các vị cũng tích góp được không ít. Mỗi người góp vào năm viên tạo hóa thần tinh, sau khi chuyện này thành công, năm viên thần tinh đó sẽ được hoàn trả nguyên vẹn cho các vị”. <br>Advertisement <br>Đám người có mặt ở nơi đây thoáng do dự một lát, sau đó đồng loạt lấy ra năm viên tạo hóa thần tinh. <br>Chỉ chốc lát, bọn họ đã góp được hơn năm trăm viên. <br><br>Không thể không nói, đây chính là một số lượng khá lớn. <br>Lúc hơn năm trăm viên tạo hóa thần tinh xuất hiện, một luồng linh khí cực kỳ thuần khiết đột nhiên tràn ra. <br>Diệp Huyên nhìn thoáng qua đống tạo hóa thần tinh kia, không rõ đang suy nghĩ điều gì. <br>Lúc này, Quan Sơn đột nhiên nói: “Đi tới mỏ khoáng!” <br>Rất nhanh, đám người đã biến mất trên Đạo Sơn. <br>Chỉ chốc lát, cả đám người đã đi tới trung tâm một ngọn núi lớn. Trên đường đi, Diệp Huyên biết được mỏ khoáng tạo hóa này kéo dài tám trăm dặm, bốn trăm dặm đầu tiên do Đạo Chủng Chi Địa nắm giữ, còn bốn trăm dặm phía sau thuộc quyền kiểm soát của Đạo Đình. <br>Mỗi một năm, mỏ khoáng tạo hóa này có thể sản xuất ra chừng mấy nghìn viên tạo hóa thần tinh, thật ra thì số lượng không ít, nhưng sau khi phân chia xong thì mỗi người lại chẳng có được bao nhiêu. Phải biết rằng, một năm một mỏ khoáng mới sản xuất ra được mấy nghìn viên, mà số đó lại phải chia cho cả Đạo Đình và Đạo Chủng Chi Địa. <br>Quan Sơn đặt hơn năm trăm viên tạo hóa thần tinh ở một chỗ trong sơn động, chỉ chốc lát, cả sơn động đều ngập tràn linh khí nồng đậm, nếu như tu luyện ở nơi này, quả thật sẽ nhanh gấp mấy lần tu luyện ở bên ngoài. <br>Giờ phút này, cuối cùng Diệp Huyên cũng hiểu tạo sao Đạo Chủng Chi Địa và Đạo Đình phải lại tranh đoạt vực Thiên Giới rồi. <br>Cường giả vô cùng quan trọng, nhưng thực chất, tạo hóa thần tinh mới là thứ quan trọng hơn cả. <br> Bởi vì tạo hóa thần tinh có thể bồi dưỡng ra cường giả. <br>Lúc này, một người đàn ông đột nhiên nói: “Đám Phạm Thủy Thủy tới rồi! Đang ở ngay bên ngoài!” <br>Quan Sơn khẽ nói: “Tới nhanh thật đấy!” <br>Dứt lời, hắn ta nhìn mọi người một lượt: “Chúng ta đều ra ngoài thôi, chỉ để lại một người ở đây, bởi vì nếu tất cả chúng ta đều ở lại thì chắc chắn Diệp Huyên sẽ không xuất hiện. Thế nên…” <br>Cuối cùng, hắn ta nhìn về phía Diệp Huyên: “Huyền huynh, huynh ở lại đây trấn giữ số thần tinh này. Một khi Diệp Huyên xuất hiện, huynh lập tức báo ngay cho chúng ta biết, còn nếu hắn không xuất hiện thì huynh thu số thần tinh này lại”. <br>Lúc này, Hi Nhược đang muốn nói gì đó thì Diệp Huyên đột ngột cất lời: “Hay là vậy đi, để Hi Nhược cô nương cùng ở lại đây với ta. Diệp Huyên kia có thực lực mạnh như thế,ật cũng không tự tin sẽ đối phó được với hắn nếu như chỉ có một mình. Còn nếu Hi Nhược cô nương cũng ở lại, cho dù Diệp Huyên xuất hiện thì hắn ta cũng không thể nào giết chết được cả ta lẫn Hi Nhược cô nương trong thoáng chốc được”. <br>Quan Sơn ngẫm nghĩ, gật đầu: “Cũng được, vậy hai người nhớ cẩn thận. Nếu ta không gặp Diệp Huyên ở ngoài kia thì sẽ lập tức thông báo cho hai người. Hai người nhất định phải chuẩn bị sẵn sàng bất cứ lúc nào. Còn nếu ta phát hiện được Diệp Huyên thì cũng sẽ thông báo cho hai người, đến lúc đó, hai người hãy thu số thần tinh kia lại”. <br>Diệp Huyên gật đầu: “Đã hiểu!” <br><br><br>"}