{"title":"Chương 5057: Cả linh hồn lẫn thể xác đều bị tiêu diệt.  ","content":" Trong sơn động, Hi Nhược lộ ra vẻ mặt có phần kỳ lạ. <br>Quá đẹp trai ư? <br>Hi Nhược liếc Diệp Huyên bằng ánh mắt dò xét, cười nói: “Huyền huynh, huynh nói thử xem, liệu Diệp Huyên kia sẽ xuất hiện chứ?” <br>Advertisement <br>Diệp Huyên lắc đầu: “Không biết nữa. Có điều, chắc hẳn hắn ta sẽ không từ chối mấy trăm viên tạo hóa thần tinh này đâu!” <br>Hi Nhược gật đầu: “Đúng vậy”. <br>Dứt lời, nàng ta quay đầu nhìn về phía ngoài động: “Huyền huynh, ta ra ngoài xem thử, huynh ở lại đây trông chừng”. <br><br>Diệp Huyên đột nhiên nói: “Nhiều thần tinh thế này, ta có phần lo lắng khi chỉ có mỗi mình mình trông”. <br>Hi Nhược cười nói: “Huyền huynh yên tâm, nếu như Diệp Huyên kia xuất hiện thì huynh hãy lập tức báo cho chúng ta biết, chỉ trong vòng hai nhịp thở, ta có thể xuất hiện ngay!” <br>Dứt lời, nàng ta liền đi về phía ngoài sơn động. <br>Nhưng đúng lúc này, một thanh kiếm đột nhiên chỉ thẳng vào giữa trán nàng ta. <br>Diệp Huyên đã xuất chiêu! <br>Hi Nhược khẽ nhắm mắt lại. <br>Diệp Huyên cười nói: “Hi Nhược cô nương đã nhận ra ta từ bao giờ?” <br>Hi Nhược mở mắt, nhìn Diệp Huyên ở trước mặt mình: “Từ câu nói vừa nãy của ngươi!” <br>Diệp Huyên nhíu mày: “Câu nào?” <br>Hi Nhược đáp: “Quá đẹp trai, sợ các cô gái nhìn thấy thì sẽ yêu đến chết mê chết mệt!” <br>Diệp Huyên ngây người, sau đó hỏi: “Tại sao?” <br><br>Hi Nhược nhìn Diệp Huyên: “Theo những gì ta điều tra được, Diệp Huyên là một kẻ da mặt cực dày, mà câu nói vừa nãy của ngươi chắc chắn phải do một kẻ da mặt siêu dày nói ra, hơn nữa ngươi còn đeo mặt nạ, thế nên lúc đấy ta mới nghĩ, có khi nào ngươi chính là Diệp Huyên hay không? Tất nhiên, ta không dám khẳng định hoàn toàn, thế nên mới muốn ra ngoài tìm đám Quan Sơn. Nhưng giờ xem ra ta không hề đoán sai!” <br>Diệp Huyên cười nói: “Cô nương thật thông minh. Vậy để ta đoán thử coi, sở dĩ cô nương không cầu cứu là vì cô cảm thấy ta có khả năng giết chết cô trong nháy mắt, đúng chứ?” <br>Hi Nhược trầm giọng: “Diệp Huyên, ngươi không giết người phụ nữ đâu, đúng không?” <br>Diệp Huyên gật đầu: “Đúng!” <br>Vẻ mặt Hi Nhược thoáng thả lỏng, song đúng lúc này, kiếm Trấn Hồn trong tay Diệp Huyên lập tức đâm thẳng vào giữa trán nàng ta. <br>Ầm! <br>Trong chớp mắt, kiếm Trấn Hồn đã hấp thu linh hồn của Hi Nhược. <br>Cả linh hồn lẫn thể xác đều bị tiêu diệt. <br>Hai mắt Hi Nhược trợn trừng, ánh mắt lộ rõ vẻ khó tin. <br>Diệp Huyên mỉm cười: “Ta chỉ không giết người phụ nữ của mình, còn những người phụ nữ khác, ta vẫn giết!” <br>Dứt lời, hắn liền thu kiếm Trấn Hồn về. <br>"}