{"title":"Chương 5058: Ngươi biết tung tích của Diệp Huyên sao?”  ","content":" <br>Diệp Huyên quay người nhìn về phía đống tạo hóa thần tinh, khẽ quơ tay phải một cái, tất cả tạo hóa thần tinh đều bị hắn thu vào. <br>Diệp Huyên nhìn thoáng qua bốn phía, nói khẽ: “Mình nên giải quyết hậu quả thế nào đây nhỉ?” <br>… <br>Advertisement <br>Bên ngoài mỏ quặng. <br>Lúc này, đám người của Đạo Chủng Chi Địa và Quan Sơn của Đạo Đình đang gườm gườm đối chọi. <br><br>Đột nhiên xuất hiện hơn năm trăm viên tạo hóa thần tinh, tất nhiên Đạo Chủng Chi Địa sẽ không dễ dàng buông tha cho “miếng thịt béo bở” này rồi. <br>Lần này, Đạo Chủng Chi Địa có tới hơn một trăm người đến đây. <br>Dẫn đầu chính là Phạm Thủy Thủy. <br>Giữa không trung, Phạm Thủy Thủy nhìn Quan Sơn, cười nói: “Quan Sơn, nghe nói chỗ các ngươi đột nhiên xuất hiện hơn năm trăm viên tạo hóa thần tinh. Thế nào, có thể cho chúng ta xem thử được không? Ngươi yên tâm, ta chỉ xem thôi, chắc chắn không cướp”. <br>Quan Sơn liếc đám người sau lưng Phạm Thủy Thủy, lông mày nhăn tít lại. <br>Không có Diệp Huyên sao? <br>Lúc này, Phạm Thủy Thủy đột nhiên nói: “Sao thế? Ngươi đang tìm Diệp Huyên à?” <br>Quan Sơn nhìn Phạm Thủy Thủy: “Ngươi biết tung tích của Diệp Huyên sao?” <br>Phạm Thủy Thủy cười ha hả: “Đúng thế! Ngươi muốn biết tung tích của hắn à?” <br>Quan Sơn nhìn Phạm Thủy Thủy: “Điều kiện gì?” <br>Phạm Thủy Thủy nhìn chằm chằm Quan Sơn: “500 viên tạo hóa thần tinh, chỉ cần ngươi đưa ta chừng đó, ta chẳng những nói cho ngươi tung tích của Diệp Huyên, mà còn có thể cam đoan sẽ không nhúng tay vào chuyện giữa các ngươi và Diệp Huyên”. <br>Quan Sơn híp mắt: “Thật chứ?” <br><br>Phạm Thủy Thủy cười đáp: “Tất nhiên! Chỉ cần ngươi bằng lòng đưa ta 500 thần tinh, Phạm Thủy Thủy ta và mọi người thuộc Đạo Chủng Chi Địa tuyệt đối sẽ không nhúng tay vào chuyện giữa các ngươi và Diệp Huyên!” <br>Quan Sơn đang muốn nói gì, thì đúng lúc này, một giọng nói đột nhiên truyền ra từ trong mỏ quặng: “Phạm huynh, thành công rồi!” <br>Sau khi giọng nói đó vang lên, một luồng kiếm quang đột nhiên từ trong mỏ quặng phóng thẳng lên trời, sau đó biến mất trong chớp mắt. <br>Nhìn thấy cảnh này, sắc mặt của đám Quan Sơn lập tức biến đổi hoàn toàn, ngay sau đó, cả đám lao thẳng về phía sơn động kia. <br>Giữa sân, Phạm Thủy Thủy nhìn theo luồng kiếm quang bay vút lên trời, sắc mặt vô cùng âm trầm, gã nhổ một bãi nước bọt: “Mợ nó, dám tính kế cả ông đây, ngươi quả nhiên chán sống thật rồi…” <br>… <br>Lúc nhóm Quan Sơn tiến vào sơn động thì cả đám đều sững sờ. <br>Trong sơn động lúc này, Hi Nhược lẳng lặng nằm ở một góc, giữa trán có một lỗ máu do kiếm đâm, linh hồn nàng ta đã biến mất. <br>Về phần Diệp Huyên, mặc dù hắn “thoát chết” nhưng coi bộ cũng rất thê thảm, lúc này, hắn đang ngồi tựa vào một vách đá, khắp người có tới hơn chục vết chém, nhất là mấy vết chém ở trước ngực, sâu đến mức có thể thấy rõ cả xương trắng bên trong, trông vô cùng đáng sợ. <br>Dường như nghĩ tới điều gì, Quan Sơn lập tức nhìn về nơi đặt thần tinh lúc trước, giờ phút này, đống thần tinh đó đã biến mất. <br>Thấy vậy, sắc mặt của cả đám Quan Sơn đều lập tức trở nên vô cùng âm trầm. <br>Diệp Huyên đến rồi! <br>"}