{"title":"Chương 5059: Câu trả lời là rất khó!  ","content":"<br>Không chỉ giết chết Hi Nhược trong giây lát, mà còn làm Dương Huyền bị thương nặng, đồng thời mang hết số tạo hóa thần tinh kia đi. <br>Quan Sơn đột nhiên nhìn về phía Diệp Huyên: “Huyền huynh, vì sao huynh không thông báo cho chúng ta!” <br>Diệp Huyên lắc đầu, vừa muốn mở miệng thì đột nhiên phun ra một ngụm máu tươi. <br>Advertisement <br>Đám người: “…” <br>Diệp Huyên lau khóe miệng đầy máu tươi, sau đó nói: “Không kịp báo. Sau khi hắn xuất hiện liền chém ra một kiếm, chiêu kiếm kia…” <br> <br>Nói tới đây, giọng hắn khẽ run: “Chiêu kiếm kia hệt như sấm chớp đùng đoàng, chưa thấy người đâu mà kiếm đã vút tới trước mặt, Hi Nhược cô nương còn chưa kịp phản ứng thì đã bị đâm thẳng vào giữa trán… Ta sống bao nhiêu năm nay, chưa từng thấy chiêu kiếm nào đáng sợ tới vậy… Thực sự quá khủng khiếp. Diệp Huyên kia không phải là người, hắn là thần. hắn chính là thần kiếm!” <br>Nghe thấy vậy, đám người có mặt đều liếc mắt nhìn nhau. <br>Sắc mặt của Quan Sơn cũng vô cùng ngưng trọng. <br>Hắn ta biết rõ thực lực của Hi Nhược, tuy không phải rất mạnh nhưng nàng ta cũng không hề yếu ớt. <br>Chỉ một kiếm đã đâm chết Hi Nhược, hắn tự hỏi lòng mình, liệu hắn có thể làm được điều đó sao? <br>Câu trả lời là rất khó! <br>Có lẽ Quan Sơn hắn có thể giết được Hi Nhược, thế nhưng tuyệt đối không thể kết liễu chỉ trong một chiêu! <br>Dường như nghĩ tới chuyện gì, Quan Sơn liền nhìn về phía Diệp Huyên, hắn ta đang muốn cất lời thì Diệp Huyên lại phun ra thêm mấy búng máu nữa. <br>Thấy vậy, Quan Sơn thoáng do dự, sau đó bảo: “Huyền huynh, huynh đi chữa thương trước đi!” <br>Diệp Huyên khẽ gật đầu, sau đó hắn tựa người lên vách động, khẽ nhắm hai mắt. <br>Quan Sơn đột nhiên gằn giọng: “Phạm Thủy Thủy!” <br>Dứt lời, hắn ta lập tức xoay người ra ngoài. <br> <br>Đám người có mặt cũng theo gót hắn. <br>Bên ngoài sơn động, Quan Sơn nhìn Phạm Thủy Thủy: “Phạm Thủy Thủy, mưu kế được lắm. Không chỉ lấy được tinh thạch, mà còn giết người, đúng là một hòn đá ném trúng hai con chim!” <br>Phạm Thủy Thủy trầm giọng: “Quan Sơn, chúng ta và Diệp Huyên không hề có bất cứ quan hệ nào!” <br>Quan Sơn gằn giọng: “Không có quan hệ? Ngươi đang đùa đấy à?” <br>Phạm Thủy Thủy nhíu mày: “Quan Sơn, ngươi đừng để Diệp Huyên lợi dụng, rõ ràng hắn muốn khiến chúng ta nảy sinh xung đột!” <br>Quan Sơn đột nhiên tức giận gầm lên: “Phạm Thủy Thủy, Diệp Huyên có phải người của Đạo Chủng Chi Địa các ngươi không?” <br>Phạm Thủy Thủy nghẹn lời. <br>Diệp Huyên hiện giờ quả đúng là có thể coi như người của Đạo Chủng Chi Địa, thế nhưng bọn họ không hề coi Diệp Huyên như người một nhà, vì suy cho cùng, Diệp Huyên cũng tới từ vũ trụ Ngũ Duy, không cùng một phe nhóm với bọn họ. <br>Lúc này, Quan Sơn đột nhiên cất lời: “Phạm Thủy Thủy, lâu lắm rồi chúng ta chưa cọ xát với nhau. Chi bằng bây giờ từ từ cọ xát thử xem!” <br>Dứt lời, hắn ta xông thẳng tới chỗ Phạm Thủy Thủy. <br><br><br>"}