{"title":"Chương 5060: “Vậy ngươi chuẩn bị phản kích thế nào?”  ","content":"<br>Không nghĩ ngợi quá nhiều, Phạm Thủy Thủy cũng lập tức xông ra ngoài. <br>Lúc này, hắn chỉ có duy nhất lựa chọn đánh nhau mà thôi. <br>Trong lúc hai bên đang đại chiến, Diệp Huyên ở trong sơn động vẫn tiếp tục trị thương. <br>Advertisement <br>Tốc độ khôi phục của vết thương trên người hắn không quá nhanh, kể từ lúc bị Hi Nhược phát hiện, hắn liền hiểu rõ một điều, làm việc gì cũng cần phải thận trọng một chút mới được. <br>Dường như nghĩ tới chuyện gì đó, khóe miệng Diệp Huyên liền khẽ cong lên. <br><br>Năm trăm viên tạo hóa thần tinh. <br>Có năm trăm viên thần tinh này trong tay, thì vũ trụ Ngũ Duy có thể bồi dưỡng ra nhiều cường giả siêu cấp hơn nữa rồi. <br>Đặc biệt là mấy người A La và An Lan Tú, hẳn là các nàng có thể nhẹ nhõm đạt tới Chứng Đạo Cảnh, không những vậy, vũ trụ Ngũ Duy sẽ ngày càng có nhiều cường giả cấp bậc Chứng Đạo. <br>Lại nghĩ tới chuyện gì khác, Diệp Huyên bỗng lắc đầu cười khổ: “Niệm tỷ ngốc nghếch!” <br>Muốn dùng sức của một người bảo vệ vũ trụ Ngũ Duy? <br>Tuy Mộ Niệm Niệm giữ được vũ trụ Ngũ Duy, thế nhưng, nếu muốn dùng sức của một người để bảo vệ cả vũ trụ đích thực là quá ngốc nghếch! <br>Vũ trụ Ngũ Duy là của tất cả mọi người, nếu những sinh linh sống tại Ngũ Duy không quý trọng nó, vậy thì bất kể để ai bảo vệ cũng đều vô dụng thôi. <br>Diệp Huyên hắn sẽ không một mình bảo vệ vũ trụ Ngũ Duy đâu! <br>Bởi vì hắn biết rõ, sức mạnh cá nhân suy cho cùng cũng chỉ có hạn. <br>Chỉ khi tất cả cường giả của vũ trụ Ngũ Duy đoàn kết với nhau, đồng lòng bảo vệ nó, thì vũ trụ Ngũ Duy mới có thể trường tồn. <br>Mà điều Diệp Huyên hắn cần làm chính là bồi dưỡng ra thật nhiều cường giả, tất nhiên hắn cũng hiểu rõ một điều, phần đông cường giả của vũ trụ Ngũ Duy hiện giờ đều chỉ đoàn kết khi có thể đạt được lợi ích, chứ thật sự chẳng có mấy ai quan tâm thật lòng đến vũ trụ Ngũ Duy cả. <br><br>Nhưng chẳng sao hết, Diệp Huyên hắn có thể từ từ bồi dưỡng đời tiếp theo của Ngũ Duy, nếu đã không thể thay đổi lối nghĩ của người đời này, vậy thì hãy thay đổi cách nghĩ của đời tiếp theo thôi. <br>Có thể nói, Diệp Huyên vô cùng nghiêm túc đối với tương lai của vũ trụ Ngũ Duy. <br>Hắn sẽ luôn bảo vệ vũ trụ Ngũ Duy, cho tới ngày bản thân lìa đời. <br>Đây là lời hứa hẹn của hắn với Niệm tỷ! <br>Lúc này, Diệp Tri Mệnh đột nhiên cất lời: “Tiếp theo ngươi có dự tính gì?” <br>Diệp Huyên ngẫm nghĩ, sau đó thoáng liếc ra ngoài, rồi mới đáp: “Quan Sơn không phải kẻ ngu ngốc, đợi lát nữa bình tĩnh lại chắc chắn sẽ nghĩ tới một vấn đề, đó chính là tại sao ta lại không chết!” <br>Diệp Tri Mệnh trầm giọng hỏi: “Vậy ngươi sẽ ứng phó thế nào?” <br>Diệp Huyên đáp khẽ: “Ta sẽ không cho gã cơ hội nghĩ tới vấn đề này. Chỉ cần vết thương của ta không bình phục trong thời gian ngắn, vậy gã ắt sẽ vô thức bỏ qua vấn đề này. Có điều, bây giờ có một chuyện tương đối khó giải quyết chính là, Hi Nhược chết rồi sẽ khiến bọn chúng cảnh giác với ta hơn, lúc này, bọn chúng sẽ càng đoàn kết với nhau! Không chỉ bọn chúng mà Đạo Chủng Chi Địa cũng thế, hơn nữa, chỉ e Đạo Chủng Chi Địa đã hận ta tới tận xương tủy”. <br>Diệp Tri Mệnh hỏi: “Vậy ngươi chuẩn bị phản kích thế nào?” <br>Diệp Huyên khẽ mắt hai mắt: “Để ta nghĩ kỹ hơn đã!” <br>Diệp Tri Mệnh: “…” <br>"}