{"title":"Chương 5061: “Ngươi định làm như thế nào?”  ","content":" Bên ngoài mỏ quặng, đám người Quan Sơn và Phạm Thủy Thủy vẫn đang chiến đấu ác liệt. <br>Không thể không nói, loại chiến đấu ác liệt thế này rất hiếm khi xảy ra. <br>Bình thường, gần như ngày nào hai bên cũng có xung đột, nhưng đều là xung đột quy mô nhỏ, về cơ bản rất ít xảy ra tình huống toàn quân hai bên ra trận thế này. <br>Advertisement <br>Trận chiến này, đánh đến hơn một canh giờ. <br>Hai bên không hẹn mà cùng dừng lại, bởi vì hai bên đều đã chết hơn hai mươi người, tiếp tục đánh nữa, vậy sẽ là đồng quy vu tận! <br><br>Phía chân trời, Phạm Thủy Thủy nhìn chằm chằm Quan Sơn: “Tên ngu si nhà ngươi, ngươi bị Diệp Huyên lợi dụng rồi!” <br>“Lợi dụng?” <br>Quan Sơn nở nụ cười châm chọc: “Phạm Thủy Thủy, ngươi chặn ta ở bên ngoài, sau đó để Diệp Huyên đi lấy Tạo Hóa Thần Tinh, không thể không nói, các ngươi phối hợp rất tốt! Rất tốt!” <br>Phạm Thủy Thủy im lặng. <br>Bây giờ gã thật sự hết đường chối cãi! <br>Diệp Huyên là người của Đạo Chủng Chi Địa sao? <br>Dưới cái nhìn của Đạo Đình, Diệp Huyên chính là người của Đạo Chủng Chi Địa, bởi vì là La Hầu đưa Diệp Huyên đến! <br>Nhưng dưới cái nhìn của bọn họ, Diệp Huyên cũng không phải là người của Đạo Chủng Chi Địa. <br>Bọn họ chưa từng công nhận Diệp Huyên! <br>Mà lúc trước là gã muốn lợi dụng Diệp Huyên bắt chẹt Quan Sơn, nhưng không ngờ Diệp Huyên này lại thật sự xuất hiện, hơn nữa còn giết chết một vị cao thủ Đạo Đình, đồng thời giá họa cho gã! <br>Không chỉ không kiếm được lợi ích, trái lại còn chọc phải phiền phức lớn! <br><br>Phạm Thủy Thủy càng nghĩ càng giận! <br>Dường như nghĩ đến điều gì, Phạm Thủy Thủy nhìn Quan Sơn, cười lạnh lùng: “Quan Sơn, theo như ta biết, Diệp Huyên hận Đạo Đình ngươi thấu xương, các ngươi phải cẩn thận đấy, ha ha…” <br>Nói xong, gã dẫn người rời đi. <br>Nơi đây, sắc mặt đám người Quan Sơn cực kỳ khó coi. <br>… <br>Đạo Chủng Thành, bên trong đại điện chỉ có hai người, chính là A Khổ Vương và La Hầu. <br>A Khổ Vương khẽ nói: “Phạm Thủy Thủy nói Diệp Huyên gài bẫy bọn họ!” <br>La Hầu mặt không cảm xúc: “Chẳng lẽ gã không tính toán lại sao?” <br>A Khổ Vương nhìn La Hầu: “Ngươi định làm như thế nào?” <br>La Hầu khẽ nói: “Diệp Huyên là một viên đá mài đao, là đá mài đao của những thiên tài Đạo Đình, cũng là đá mài đao của những thiên tài Đạo Chủng Chi Địa ta. Ngươi truyền lệnh cho Phạm Thủy Thủy, nói chúng ta không quản chuyện của Diệp Huyên, gã muốn làm sao thì làm!” <br>A Khổ Vương hơi lo lắng: “Chuyện này…” <br>"}