{"title":"Chương 5062: Thật ra, ông ta hơi lo lắng!  ","content":"<br>La Hầu nhìn A Khổ Vương: “Ngươi biết lần đầu tiên ta gặp Diệp Huyên có suy nghĩ như thế nào không?” <br>A Khổ Vương nói: “Ngươi nói thẳng ra đi!” <br>Advertisement <br>La Hầu đứng dậy đi đến cửa đại điện, nhìn về phía chân trời, khẽ nói: “Đầu tiên nói về thực lực người này, tuổi tác nhỏ như vậy mà Kiếm đạo đã đạt đến cấp độ của ‘Biến’, hơn nữa còn nắm giữ bốn loại Vực, điều này đáng sợ cỡ nào? Quan trọng nhất chính là người này dám đánh dám liều, máu liều trong người hắn khiến ta nhớ đến một người!” <br>A Khổ Vương nhíu mày: “Vô Thiên?” <br><br>La Hầu gật đầu, trong mắt gã lóe ra vẻ phức tạp: “Máu liều trên người hắn rất giống Vô Thiên!” <br>A Khổ Vương im lặng. <br>Vô Thiên! <br>Là một trong bốn vương của Đạo Chủng Chi Địa, mà đối với Vô Thiên này, đừng nói đến La Hầu, ngay cả Thượng Chủ cũng rất đau đầu! <br>Bởi vì ông ta thật sự vô pháp vô thiên! <br>Lúc này, La Hầu lại nói: “Ở thời buổi loạn lạc này, không có chút máu liều thì không sống nổi! Nhưng người này không chỉ có liều, mà còn có sát phạt quyết đoán! Chỗ đáng sợ nhất là trí thông minh của hắn, hắn thạo việc mượn cơ hội, xử sự khôn khéo, không hề bảo thủ, điểm này, Vô Thiên không bằng hắn.” <br>A Khổ Vương trầm giọng nói: “Đám người Phạm Thủy Thủy có thể đối phó được hắn không?” <br>La Hầu khẽ nói: “Phạm Thủy Thủy có hai lựa chọn, thứ nhất là kết bạn với Diệp Huyên, trở thành bạn bè với Diệp Huyên, như vậy có thể khiến chiến trường Luyện Ngục hoàn toàn trở thành địa bàn của Đạo Chủng Chi Địa ta, lựa chọn thứ hai là mặc kệ tất cả, mặc cho Diệp Huyên và đám người Quan Sơn đấu nhau, sau đó ngồi làm ngư ông đắc lợi, như vậy chiến trường Luyện Ngục vẫn sẽ trở thành địa bàn của Đạo Chủng Chi Địa ta”. <br>A Khổ Vương khẽ nói: “Vẫn còn lựa chọn thứ ba! Đó là đối địch với Diệp Huyên!” <br>La Hầu gật đầu: “Mặc dù Diệp Huyên đã thành thân với Thần nữ, nhưng Đạo Chủng Chi Địa ta vẫn chưa coi hắn là người một nhà, đặc biệt là đám người Phạm Thủy Thủy, bọn họ sẽ không dễ dàng chấp nhận Diệp Huyên như vậy, dưới cái nhìn của bọn họ, Diệp Huyên chính là người ngoài, hơn nữa còn là người ngoài có thể uy hiếp đến địa vị của gã!” <br><br>A Khổ Vương khẽ thở dài. <br>Sự tồn tại của Diệp Huyên chắc chắn sẽ khiến Phạm Thủy Thủy cảm nhận thấy nguy cơ, bởi vì gã sợ Diệp Huyên sẽ thay thế địa vị của gã! <br>Phải biết rằng, đứng đầu thế hệ trẻ tuổi của Đạo Chủng Chi Địa hiện giờ chính là Phạm Thủy Thủy gã. <br>Nhưng sau khi Diệp Huyên đến đây, địa vị này đã hơi chênh vênh! <br>A Khổ Vương nói: “Nếu gã thật sự nghĩ như vậy…” <br>La Hầu chậm rãi nhắm hai mắt lại: “Xem bản thân gã lựa chọn như thế nào!” <br>A Khổ Vương trầm giọng nói: “Ngươi có từng nghĩ đến Diệp Huyên của sau này không?” <br>Thật ra, ông ta hơi lo lắng! <br>Bây giờ Diệp Huyên vẫn không cách nào uy hiếp bọn họ, nhưng về sau thì không chắc chắn! <br>Diệp Huyên này không chỉ có thực lực mạnh mẽ, mà trí thông minh cũng cao đến đáng sợ. <br>"}