{"title":"Chương 5063: Liều mạng? ","content":"<br>La Hầu cười nói: “Ta biết lo lắng của ngươi, nhưng ngươi đã từng nghĩ đến chưa, Diệp Huyên càng mạnh thì ai sẽ là người lo lắng nhất?” <br>A Khổ Vương nói: “Đạo Đình!” <br>La Hầu gật đầu: “Đạo Đình sẽ còn lo lắng hơn chúng ta! Mài giũa Diệp Huyên trở thành một thanh kiếm sắc bén đối phó với Đạo Đình, không có gì không tốt…” <br>Advertisement <br>… <br><br><br>Chiến trường Luyện Ngục. <br>Đám người Quan Sơn trở về sơn động, lúc này vết thương của Diệp Huyên mới khôi phục hai ba phần. <br>Sắc mặt đám người Quan Sơn đều rất khó coi, lần này không chỉ tổn thất hơn hai mươi người, mà còn tổn thất hơn năm trăm miếng Tạo Hóa Thần Tinh! <br>Mẹ nó lỗ quá! <br>Dường như nghĩ đến điều gì, Quan Sơn nhìn Diệp Huyên: “Huyền huynh, ngươi từng đánh với Diệp Huyên, kiếm của hắn thật sự đáng sợ đến vậy sao?” <br>Diệp Huyên ngẫm nghĩ, sau đó trầm giọng nói: “Bây giờ nghĩ lại, ta phát hiện một chuyện, đó chính là Diệp Huyên đánh lén, nếu không phải đánh lén, Hi Nhược cô nương tuyệt đối không thể bị một kiếm chém chết như vậy, mà ta cũng không bị thương nặng đến vậy!” <br>Quan Sơn nheo mắt: “Đánh lén?” <br>Diệp Huyên gật đầu: “Hắn núp ở trong sơn động, mà lúc đó ta và Hi Nhược cô nương đều không có bất kỳ đề phòng nào, cho nên…” <br>Quan Sơn chậm rãi khép mắt lại. <br>Nếu như là nhân lúc người ta không phòng bị đánh lén, đổi lại là gã thì cũng có thể giết chết Hi Nhược trong nháy mắt! <br>Dù sao cũng là đánh lén! <br><br>Nghĩ vậy, trong lòng Quan Sơn lập tức dễ chịu hơn nhiều. <br>Phải biết, nếu như Diệp Huyên thật sự dùng một kiếm chém chết Hi Nhược trong chiến đấu chính diện, vậy thì thực lực quả thật quá kinh khủng! <br>Lúc này, Diệp Huyên ở bên cạnh đột nhiên trầm giọng nói: “Xem ra, Đạo Chủng Chi Địa đã liên thủ với Diệp Huyên rồi, bây giờ tình cảnh của chúng ta thật sự không tốt!” <br>Nghe vậy, sắc mặt đám người Quan Sơn đều nghiêm nghị hẳn lên. <br>Diệp Huyên này gia nhập Đạo Chủng Chi Địa, há chẳng phải như hổ thêm cánh? <br>Trong sơn động, mọi người chìm vào im lặng. <br>Lúc này, Diệp Huyên đột nhiên ngồi dậy, hắn gằn giọng nói: “Các vị, chắc chắn Đạo Chủng Chi Địa và Diệp Huyên sẽ không bỏ qua cho chúng ta, nếu đã như vậy, không bằng chúng ta dứt khoát liều mạng với bọn họ!”. Nghe vậy, mọi người trong đây đều nhìn về phía Diệp Huyên. <br>Quan Sơn trầm giọng nói: “Liều mạng?” <br>Diệp Huyên gật đầu: “Quan Sơn huynh, ngươi nghĩ thử xem, bây giờ Đạo Chủng Chi Địa có Diệp Huyên gia nhập, ngươi nói đi, bọn họ sẽ bỏ qua cho chúng ta sao? Sẽ không! Chắc chắn Đạo Chủng Chi Địa sẽ hợp sức với Diệp Huyên tiêu diệt hết chúng ta, sau đó độc hưởng toàn bộ mỏ quặng! Nếu như ta đoán không sai, chắc chắn bây giờ đám người Phạm Thủy Thủy đang bàn bạc xem tiêu diệt chúng ta như thế nào!” <br><br><br>"}