{"title":"Chương 5064: Giết Diệp Huyên! ","content":"<br>Mặc dù Đạo Đình và Đạo Chủng Chi Địa vẫn luôn đấu đá, nhưng rất hiếm khi liều mạng. <br>Mục đích chủ yếu mọi người đến đây là rèn luyện và lấy Tạo Hóa Thần Tinh, liều mạng? Mặc dù cũng sẽ đánh hết mình, nhưng lại hiếm khi đánh đến chết. <br>Advertisement <br>Có thể nói, bây giờ Chiến trường Luyện Ngục đã không còn giống với ngày xưa, bây giờ Chiến trường Luyện Ngục hài hòa hơn trước rồi! <br>Trước kia Chiến trường Luyện Ngục là liều mạng thật sự, mà bây giờ, hai bên rất ăn ý, mỏ quặng? Các ngươi một nửa, bọn ta một nửa, mọi người cùng phát triển trong hòa bình. <br><br>Vì vậy, khi Diệp Huyên nhắc đến liều mạng, Quan Sơn do dự! <br>Nhìn thấy Quan Sơn do dự, Diệp Huyên lại nói: “Chúng ta không ra tay, bọn họ cũng sẽ ra tay!” <br>Quan Sơn chậm rãi siết chặt hai tay lại. <br>Lúc này, Diệp Huyên tiếp tục nói: “Chúng ta có thể làm thế này, ép Phạm Thủy Thủy giao Diệp Huyên ra, bởi vì Diệp Huyên giết chết Hi Nhược cô nương của chúng ta, nếu Phạm Thủy Thủy đồng ý mặc kệ chuyện này, vậy chúng ta chỉ nhằm vào Diệp Huyên là được rồi!” <br>Quan Sơn nhìn về phía Diệp Huyên: “Nếu như gã nhất định muốn xía vào thì sao?” <br>Diệp Huyên chợt tức giận nói: “Diệp Huyên giết người của chúng ta, cướp Tạo Hóa Thần Tinh của chúng ta! Chẳng lẽ chỉ bởi vì Phạm Thủy Thủy muốn xía vào mà chúng ta sợ sao? Quan Sơn huynh, ngươi nghĩ kỹ lại đi, cho dù chúng ta sợ, Diệp Huyên và Phạm Thủy Thủy sẽ bỏ qua cho chúng ta sao? Không! Bọn họ sẽ không! Bọn họ sẽ chỉ phản kích điên cuồng hơn! Bây giờ chúng ta không ra tay, vậy sẽ mất đi lợi thế, chờ đến khi bọn họ ra tay, chúng ta sẽ rất bị động!” <br>Quan Sơn im lặng. <br>Diệp Huyên lại nói: “Quan Sơn huynh, các ngươi cũng biết, Diệp Huyên này vô cùng âm hiểm, nếu hắn cứ trốn trong bóng tối giở trò, chúng ta khó lòng phòng bị! Nếu đã như vậy, không bằng dứt khoát liều mạng với bọn họ! Ta cũng không tin Đạo Chủng Chi Địa sẽ bảo vệ Diệp Huyên đến chết, mà cho dù có bảo vệ đến chết cũng không sao, giao đấu chính diện, chúng ta cũng có phần thắng. Nếu như cứ tiếp tục bị động như vậy, chúng ta sẽ rất gay go!” <br>Một người đàn ông trong này đột nhiên nói ra: “Huyền huynh nói chí phải, nếu chúng ta không chủ động ra tay thì sẽ luôn ở thế bị động, điều này rất bất lợi cho chúng ta! Đã như vậy, không bằng liều mạng với bọn họ! Nếu như Phạm Thủy Thủy mặc kệ Diệp Huyên, vậy chúng ta chỉ nhằm vào Diệp Huyên, nếu gã nhất định muốn xía vào, mẹ nó, vậy thì liều mạng với bọn họ!” <br>Lại một người đàn ông nói: “Đúng, không thể cứ bị động như vậy, dứt khoát liều mạng với bọn họ đi!” <br><br>Rất nhanh, mọi người ở đây đều nhìn về phía Quan Sơn. <br>Quan Sơn im lặng một lát rồi nói: “Được, vậy thì liều mạng với bọn họ! Đi!” <br>Nói xong, gã dẫn mọi người rời đi. <br>Lúc này, Diệp Huyên cũng đứng dậy, Quan Sơn nhìn Diệp Huyên: “Huyền huynh, ngươi cũng muốn đi sao?” <br>Diệp Huyên gằn giọng nói: “Lúc này sao có thể thiếu ta chứ? Ta muốn cùng sống chết với các vị, Diệp mỗ…” <br>Nói đến đây, Diệp Huyên im bặt lại. <br>Mẹ nó, diễn quá nhập tâm, suýt thì nói ra tên thật rồi! <br><br>Ngay sau đó, mọi người đi tìm Phạm Thủy Thủy. <br>Giết Diệp Huyên! <br>"}