{"title":"Chương 5065: Ta căn bản chưa từng gặp Diệp Huyên!” ","content":"<br>Diệp Huyên cũng ở trong đám người, hắn vẫn đang âm thầm quan sát Quan Sơn, từ sau khi rời khỏi sơn động, sắc mặt Quan Sơn rất bình tĩnh, không biết đang suy nghĩ cái gì. <br>Trước giờ Diệp Huyên chưa từng cảm thấy mình rất thông minh, có thể đùa bỡn tất cả mọi người trong lòng bàn tay. <br>Chuyện bị Hi Nhược nhìn thấu trước đó khiến hắn làm việc càng thêm cẩn thận! <br>Advertisement <br>Mà mặc dù Quan Sơn này ít nói, nhưng chắc chắn không phải kẻ ngu. <br><br>Nếu như đối phương là kẻ ngu, căn bản không thể sống sót ở đây lâu như vậy, nhưng mà vẫn may, Hi Nhược biết rõ Diệp Huyên hắn nhất chết rồi, nếu như Quan Sơn từng điều tra về hắn như Hi Nhược kia, e rằng bây giờ hắn đã bại lộ rồi! <br>Chỉ thoáng chốc, mọi người đã đi vào trong một sơn cốc, sơn cốc này chính là căn cứ của đám người Phạm Thủy Thủy! <br>Đám người Quan Sơn vừa đến, Phạm Thủy Thủy kia lập tức dẫn theo thiên tài của Đạo Chủng Chi Địa xuất hiện trước mặt hắn ta. <br>Phạm Thủy Thủy lạnh lùng nói: “Quan Sơn, ngươi thật sự ngu như vậy sao?” <br>Quan Sơn nhìn Phạm Thủy Thủy: “Diệp Huyên đâu?” <br>Phạm Thủy Thủy tức giận nói: “Ông đây không biết!” <br>Quan Sơn nhíu mày: “Ngươi không biết?” <br>Phạm Thủy Thủy trầm giọng nói: “Quan Sơn, mặc dù Diệp Huyên kia đến Luyện Ngục chi địa rồi, nhưng cũng không đến nơi này của bọn ta! Mà trước đó ta nói tung tích của Diệp Huyên cho người biết cũng chỉ là muốn bắt chẹt ngươi một khoản, còn bây giờ Diệp Huyên kia đang ở nơi nào, ta thật sự không biết!” <br>Quan Sơn im lặng. <br>Phạm Thủy Thủy lại nói: “Nếu như các ngươi tìm được hắn, ta có thể cam đoan với ngươi, Đạo Chủng Chi Địa ta tuyệt đối không nhúng tay vào!” <br>Quan Sơn khẽ nhắm mắt lại, không biết đang suy nghĩ điều gì. <br><br>Phạm Thủy Thủy lại nói: “Quan Sơn, con người Diệp Huyên cực kỳ xảo trá, người này từng giết người, cướp thần tinh, còn muốn giá họa cho Đạo Chủng Chi Địa ta, mục đích của hắn rất đơn giản, đó chính là muốn hai bên chúng ta chém giết lẫn nhau, ngươi nghĩ lại đi, nếu hai bên chúng ta liều mạng, đến lúc đó hắn xuất hiện…” <br>Đúng lúc này, Diệp Huyên ở cách đó không xa chợt đứng dậy: “Phạm Thủy Thủy, ngươi đang kể chuyện cười à?” <br>Phạm Thủy Thủy nhìn về phía Diệp Huyên: “Làm sao?” <br>Diệp Huyên cười lạnh: “Phạm Thủy Thủy, Diệp Huyên có phải người của Đạo Chủng Chi Địa ngươi hay không?” <br>Phạm Thủy Thủy nhìn Diệp Huyên: “Ngươi muốn nói cái gì?” <br>Diệp Huyên cười nói: “Mục đích của Diệp Huyên là gì? Là tiêu diệt Đạo Đình ta! Mà mục đích của Đạo Chủng Chi Địa ngươi là gì? Còn không phải cũng là tiêu diệt Đạo Đình ta sao? Vì sao Diệp Huyên có thể đến nơi này? Lời bởi vì Đạo Chủng Chi Địa đưa hắn đến! Nếu ta đoán không nhầm, Đạo Chủng Chi Địa các ngươi phái hắn đến là để tiêu diệt bọn ta, độc chiếm mỏ quặng của chiến trường Luyện Ngục này!” <br>Nghe vậy, Quan Sơn chợt mở to hai mắt nhìn về phía Phạm Thủy Thủy. <br>Lúc này, Diệp Huyên lại nói: “Trước khi Diệp Huyên chưa đến, hai bên chúng ta ai cũng không làm gì được ai, nhưng Diệp Huyên đến rồi! Ta dám chắc, trước đó các ngươi đang bàn bạc xem tiêu diệt bọn ta, độc chiếm toàn bộ chiến trường Luyện Ngục như thế nào!” <br>Nghe thấy lời của Diệp Huyên, mọi người ở đây thi nhau nhìn về phía Phạm Thủy Thủy, vẻ mặt không tốt. <br>Sắc mặt Phạm Thủy Thủy hơi âm trầm: “Ta nói! Ta căn bản chưa từng gặp Diệp Huyên!” <br>"}