{"title":"Chương 5066: “Tiếp theo ngươi có tính toán gì?”  ","content":"<br>Diệp Huyên cười lạnh: “Phạm Thủy Thủy, ngươi đừng giả vờ giả vịt nữa! Hôm nay, hoặc là ngươi giao Diệp Huyên ra, hoặc là chúng ta đánh đến không chết không ngừng!” <br>Trong mắt Phạm Thủy Thủy lóe vẻ âm u: “Ngươi uy hiếp ta?” <br>Diệp Huyên đột nhiên tức giận chỉ Phạm Thủy Thủy: “Tổ cha nhà ngươi!” <br>Advertisement <br>Mọi người: “…” <br><br>Phạm Thủy Thủy lập tức nổi giận, gã tung ra một đấm. <br>Nơi xa, sắc mặt Diệp Huyên bỗng thay đổi, lập tức giơ hai tay ngăn chặn. <br>Uỳnh! <br>Mọi người còn chưa kịp phản ứng, Diệp Huyên đã bay thẳng ra ngoài trăm trượng, sau đó nặng nề đập vào một tảng đá lớn. <br>Ầm! <br>Tảng đá lớn kia lập tức vỡ vụn, Diệp Huyên ngã xuống mặt đất vừa định bò dậy, nhưng trong miệng lại phun ra đầy máu tươi, sau đó hắn trực tiếp ngã vào trong đống đá vụn kia, cơ thể run rẩy một trận rồi hoàn toàn im lặng! <br>Không rõ sống chết! <br>Nhìn thấy cảnh này, Phạm Thủy Thủy nhăn mày lại, mẹ nó, mình đâu có dùng nhiều sức! <br>Tên này yếu như vậy sao? <br>Mà lúc này, toàn bộ thiên tài Đạo Đình ở đây đều nổi giận! <br>Mẹ nó! <br> <br>Khinh người quá đáng lắm rồi! <br>Còn không đợi Quan Sơn ra lệnh, những thiên tài Đạo Đình ở đây đã xông thẳng về phía trước. <br>Nhìn thấy cảnh này, Phạm Thủy Thủy cau mày, lúc này gã cảm thấy chuyện hơi kỳ lạ, nhưng không có thời gian cho gã nghĩ nhiều, bởi vì những thiên tài của Đạo Đình đã xông đến rồi. <br>Nhoáng cái, đại chiến bùng lên! <br>Về phần Diệp Huyên, hắn vẫn đang nằm trong đống đá vụn, không ai để ý đến hắn. <br>Trong đá vụn, Diệp Huyên chậm rãi nhắm hai mắt lại, sau đó bắt đầu nhanh chóng chữa trị vết thương. <br>Lúc này, bỗng nhiên Diệp Tri Mệnh nói: “Tiếp theo ngươi có tính toán gì?” <br>Diệp Huyên khẽ nói: “Trong khoảng thời gian này, ta phát hiện một vấn đề, đó chính là Đạo Chủng Chi Địa và Đạo Đình đều không muốn thật sự đánh đến một mất một còn, bởi vì sức chiến đấu của hai bên bọn họ gần như ngang nhau, nếu hai bên liều mạng, sẽ chỉ khiến hai bên cùng thiệt hại! Vì vậy, cho dù là Đạo Đình hay Đạo Chủng Chi Địa, bọn họ đều sẽ không thật sự liều mạng, đặc biệt là Đạo Đình bây giờ, bọn họ coi ta là cái gai trong mắt, chắc chắn sẽ nghĩ mọi cách để tiêu diệt ta! Mà sở dĩ bây giờ Đạo Chủng Chi Địa còn bảo vệ ta, đó là bởi vì bây giờ ta có tác dụng với bọn họ, nhưng nếu Đạo Đình đưa ra đủ lợi ích, Đạo Chủng Chi Địa sẽ không chút do dự từ bỏ ta! <br>Diệp Tri Mệnh trầm giọng nói: “Ngươi nhất định phải tập hợp Đạo Kinh, triệu hồi ra linh của Đại Đạo!” <br>Diệp Huyên lắc đầu: “Không thể! Bây giờ ta chỉ có năm quyển Đạo Kinh, muốn tập hợp tất cả Đạo Kinh, rất khó! Ta không thể gửi gắm hi vọng vào linh của Đại Đạo!” <br>"}