{"title":"Chương 5067: “Ta không cần ngươi phục!”  ","content":" Diệp Tri Mệnh nói: “Quả thật là vậy!” <br>Diệp Huyên chậm rãi nhắm hai mắt lại: “Để ta suy nghĩ kỹ càng!” <br>Bây giờ hắn không thể đi sai dù chỉ một bước, đi sai một bước, vạn kiếp bất phục! <br>Advertisement <br>Dường như nghĩ đến điều gì, trái tim Diệp Huyên không khỏi đau xót. <br>Diệp Tri Mệnh cũng im lặng. <br>Diệp Huyên của bây giờ khiến nàng ta cảm thấy hơi đáng sợ, đương nhiên, nhiều hơn chính là đau lòng! <br><br>Diệp Huyên của bây giờ là đi một bước nhìn mười bước, mà hắn lại không thể không làm vậy, cho dù là Đạo Đình hay Đạo Chủng Chi Địa, đều không phải là thứ mà Diệp Huyên hắn có thể chống lại. <br>Muốn sống sót trong khe hẹp này, nhất định phải cẩn thận từng bước, không thể đi sai! <br>Lúc này, chiến đấu giữa đám người Quan Sơn và Phạm Thủy Thủy đến lúc căng thẳng nhất, trong trận chiến, mỗi một phút đều có người chết. <br>Chân trời, Phạm Thủy Thủy đang đánh với Quan Sơn đột nhiên gằn giọng nói: “Quan Sơn, đồ ngu nhà ngươi, bị Diệp Huyên lợi dụng rồi!” <br>Sắc mặt Quan Sơn hơi âm trầm, lúc này gã cũng cảm thấy chuyện hơi kỳ lạ, đánh đến bây giờ, vì sao Diệp Huyên kia chưa từng xuất hiện chứ? <br>Dường như nghĩ đến cái gì, Quan Sơn đột nhiên quay đầu nhìn về nơi Diệp Huyên rơi xuống trước đó, lúc này Diệp Huyên vẫn đang nằm trong đống đá vụn. <br>Quan Sơn đột nhiên biến mất, khi xuất hiện lại, gã đã đứng trước đống đá vụn kia, gã vung tay phải lên, trực tiếp biến đống đá vụn kia thành bột mịn, gã nhìn thấy Diệp Huyên đang hấp hối trên mặt đất, đang định nói chuyện thì Diệp Huyên đột nhiên mở hai mắt ra, ngay sau đó, một luồng kiếm quang xuất hiện trước mặt Quan Sơn. <br>Đồng tử Quan Sơn bỗng nhiên co rụt lại, gã vô thức giơ tay ngăn chặn. <br>Xoẹt! <br>Luồng kiếm quang trực tiếp chặt đứt tay phải, sau đó xuyên qua giữa lông mày hắn ta! <br>Xoẹt! <br><br>Máu tươi bắn tung tóe! <br>Giây phút này, tất cả mọi người nơi đây đều giật nảy mình! <br>Bao gồm cả Phạm Thủy Thủy! <br>Tất cả mọi người ở đây đều dừng lại. <br>Quan Sơn khó mà tin nổi nhìn Diệp Huyên: “Thật sự là ngươi!” <br>Diệp Huyên phủi bụi trên người: “Phát hiện từ khi nào?” <br>Quan Sơn nhìn Diệp Huyên: “Phạm Thủy Thủy nói bọn ta chiến đấu với hắn ta, người được lợi lớn nhất chính là Diệp Huyên ngươi, mà từ đầu đến giờ, ngươi vẫn luôn tích cực châm ngòi chia rẽ bọn ta và Phạm Thủy Thủy, muốn hai bên bọn ta chiến đấu đến chết, vì vậy ta nghĩ đến ngươi! Hơn nữa, trong sơn động, Hi Nhược chết rồi, nhưng ngươi vẫn còn sống! Trước đó vấn đề này vẫn quanh quẩn trong đầu ta, nhưng lúc ấy thấy ngươi bị thương nặng, ta cũng không tiện hỏi… Đương nhiên, đây đều là suy đoán của ta, trước khi ngươi ra tay, ta vẫn không dám chắc chắn là ngươi!” <br>Diệp Huyên nói: “Bây giờ chắc chắn rồi!” <br>Quan Sơn nhìn chằm chằm Diệp Huyên: “Chết trong tay ngươi như vậy, ta không phục!” <br><br><br>"}