{"title":"Chương 5068: Diệp Huyên… lời ngươi nói là thật?”  ","content":"<br>Mà lúc này, những cao thủ Đạo Đình đều đang nhìn Diệp Huyên. <br>Bây giờ Đạo Đình còn chưa đến năm mươi cao thủ, hơn nữa đa phần đều bị thương. <br>Diệp Huyên nhìn về phía Phạm Thủy Thủy, Phạm Thủy Thủy gằn giọng nói: “Diệp Huyên, ngươi to gan lắm, vậy mà dám tính toán cả ta, ngươi…” <br>Advertisement <br>Diệp Huyên đột nhiên cầm kiếm chỉ vào Phạm Thủy Thủy: “Nói thêm một câu, ta chém ngươi!” <br>Phạm Thủy Thủy nheo mắt lại: “Ngươi…” <br><br>Diệp Huyên lập tức biến mất. <br>Nơi xa, sắc mặt Phạm Thủy Thủy thay đổi dữ dội, gã lùi về sau một bước rồi tung ra một cú đấm, cú đấm này giống như lũ cuốn vỡ đê, lực đấm hủy thiên diệt địa cuồn cuộn tuôn ra, hủy diệt tất cả! <br>Lúc này, kiếm của Diệp Huyên đến rồi. <br>Xoẹt! <br>Trong mắt mọi người, sức mạnh to lớn kia lập tức bị chém vỡ, cùng lúc đó, Phạm Thủy Thủy cũng lùi về sau trăm trượng! <br>Phạm Thủy Thủy vừa dừng lại, bốn loại Vực đã bao phủ lấy hắn ta, ngay sau đó, kiếm quang xuất hiện ngay trước mặt hắn ta. <br>Diệp Huyên ra tay quyết đoán, gần như không hề giữ lại! <br>Tròng mắt Phạm Thủy Thủy bỗng nhiên co rụt lại, gã vội vàng nói: “Mau ra tay!” <br>Những cao thủ đằng sau gã đang định ra tay. <br>Lúc này, Diệp Huyên chợt thét lên: “Ta phụng mệnh La Hầu giết Phạm Thủy Thủy, ai trong các ngươi dám ra tay?” <br>Phụng mệnh La Hầu? <br>Những thiên tài Đạo Chủng Chi Địa ở đây đều bối rối. <br>Cái quái gì vậy? <br><br>Mà trong lúc mọi người sững sờ, Diệp Huyên đã đến trước mặt Phạm Thủy Thủy, một kiếm quang hung ác chém xuống đầu Phạm Thủy Thủy. <br>Xoẹt! <br>Trong mắt mọi người, Phạm Thủy Thủy trực tiếp bị một kiếm chém tới tận cùng, cơ thể chia làm hai nửa. <br>Nhìn thấy cảnh tượng này, những thiên tài của Đạo Chủng Chi Địa đều khiếp sợ. <br>Mà Phạm Thủy Thủy đến chết vẫn trợn trừng hai mắt, gã không ngờ Diệp Huyên lại giết gã như vậy! <br>Diệp Huyên nhìn về phía những thiên tài của Đạo Chủng Chi Địa: “Bắt đầu từ bây giờ, ta chính là lão đại của các ngươi, Quan Sơn đã chết, chỉ cần chúng ta giết đám người Đạo Đình trước mặt, toàn bộ chiến trường Luyện Ngục sẽ là của Đạo Chủng Chi Địa chúng ta! Sự nghiệp vĩ đại như vậy, các ngươi làm hay không làm?” <br>Nghe vậy, những cao thủ của Đạo Chủng Chi Địa ở đây đều hơi rung động. <br>Chiến trường Luyện Ngục, hai bên đã tranh đấu nghìn năm mà vẫn chưa phân thắng bại, nếu lần này phân rõ thắng bại, vậy chắc chắn bọn họ có thể rạng danh trong Đạo Chủng Chi Địa! <br>Lúc này, Diệp Huyên lại nói: “La Hầu có lệnh, cướp được Luyện Ngục chi địa, ban thưởng mỗi người hai mươi miếng tạo hóa thần tinh!” <br>Ngay sau đó, một thiên tài của Đạo Chủng Chi Địa trầm giọng nói: “Diệp… Diệp Huyên… lời ngươi nói là thật?” <br>Diệp Huyên đột nhiên tức giận nói: “Diệp Huyên ta chính là đệ nhất kiếm tu, người đứng đầu thế hệ trẻ tuổi thời nay, ta sẽ nói dối ư? Ngươi là đang coi thường ta sao?” <br>Tên thiên tài kia do dự một chút, sau đó nói: “Ta… ta không có ý này… ngươi đừng nóng giận…” <br>"}