{"title":"Chương 5069: Tất cả người của Đạo Đình không một ai sống sót!  ","content":" Hai mươi miếng Tạo Hoá Thần Tinh! <br>Không thể không nói, các cao thủ Đạo Chủng Chi Địa ở đây đều rất rung động! <br>Bọn họ đến đây, ngoài việc để rèn luyện chính mình, càng là vì tiền tài, hai mươi miếng Tạo Hoá Thần Tinh đối bọn họ mà nói, không phải một số lượng nhỏ. Đương nhiên, thứ hấp dẫn nhất vẫn là sự nghiệp to lớn mà Diệp Huyên nói kia! <br>Advertisement <br>Đạo Đình và Đạo Chủng Chi Địa tranh giành nhiều năm như vậy, chiến trường Luyện Ngục vẫn luôn không phân thắng bại, mà hiện tại, chỉ cần đi theo Diệp Huyên, này chiến trường Luyện Ngục lập tức sẽ biến thành Đạo Chủng Chi Địa, mà tất cả bọn họ đều sẽ trở thành anh hùng của Đạo Chủng Chi Địa! <br>Nghĩ đến đây, mọi người đều lũ lượt nhìn về phía những cao thủ Đạo Đình kia. <br> Mà lúc này, những yêu nghiệt của Đạo Đình đột nhiên xoay người chạy đi! <br>Hoá ra, bọn họ là muốn giết Diệp Huyên, dù sao bọn họ có nhiều người, nhưng bọn họ thật không ngờ, Diệp Huyên đã xúi giục những người của Đạo Chủng Chi Địa. <br>Diệp Huyên có được sự giúp đỡ của những người ở Đạo Chủng Chi Địa, bọn họ sẽ không có bất kỳ phần thắng nào! <br>Chạy trốn! <br>Diệp Huyên thấy đám yêu nghiệt chạy trốn, bỗng nhiên tức giận nói: “Giết!” <br>Nói xong, hắn lập tức cầm kiếm xông lên. <br>Rất nhanh, những thiên tài của Đạo Chủng Chi Địa sau khi do dự một chút cũng xông lên theo... <br>Ước chừng sau khoảng một canh giờ, toàn bộ cao thủ của Đạo Đình ở trong chiến trường Luyện Ngục đều bị chém giết! <br>Tất cả người của Đạo Đình không một ai sống sót! <br>Trên Đạo Sơn, Diệp Huyên đứng cầm kiếm, ở phía sau hắn là mười mấy thi thể. <br>Mà giờ phút này, những thiên tài của Đạo Chủng Chi Địa cũng ở bên cạnh hắn. <br> Mọi người nhìn Diệp Huyên, trong mắt đều có chút kiêng dè! <br>Tuy rằng bọn họ vừa mới liên thủ với Diệp Huyên, nhưng bọn họ cũng không quên, cách đây không lâu, Diệp Huyên đã chém chết Phạm Thuỷ Thuỷ. <br>Lúc này, Diệp Huyên đột nhiên ngẩng đầu, nhẹ giọng nói: “Vì sao Đạo Đình không phái người nhúng tay vào?” <br>Lúc này, một người đàn ông trầm giọng nói: “Đạo Đình không thể nhúng tay! Chỉ cần vào nơi này, cao thủ thế hệ trước sẽ không thể nhúng tay vào! Cho dù bọn họ ra tay, bên này chúng ta cũng sẽ ngăn cản! Có thể nói, bước vào nơi đây, sống chết tự chịu!” <br>Diệp Huyên khẽ gật đầu: “Hiểu rồi!” <br>Người đàn ông nhìn thoáng qua Diệp Huyên: “Bây giờ làm thế nào?” <br>Diệp Huyên đang muốn nói chuyện, đúng lúc này, phía chân trời đột nhiên xuất hiện hai bóng mờ! <br>Chân Võ Thần Quân và Bạch Đế Tử! <br>Giờ phút này, sắc mặt của hai người đều cực kỳ âm trầm! <br>Tất cả thiên tài của Đạo Đình đều chết ở đây! <br>Mặc dù những người này cũng không phải cao thủ giỏi nhất, nhưng bọn họ là tương lai của Đạo Đình! <br>"}