{"title":"Chương 5070: “Vì sao giết Phạm Thuỷ Thuỷ!”  ","content":" <br>Có thể nói, trong một khoảng thời gian trong tương lai, cao thủ trung kiên của Đạo Đình sẽ xuất hiện sự gián đoạn! <br>Không chỉ như thế, từ bây giờ, chiến trường Luyện Ngục sẽ thành tài sản riêng của Đạo Chủng Chi Địa! <br>Mất cả người lẫn của! <br>Advertisement <br>Thực ra, lúc này Bạch Đế Tử có hơi hối hận, hối hận đã để thế hệ trẻ của Đạo Đình đi đối phó với Diệp Huyên! <br>Tuy Diệp Huyên cũng là thế hệ trẻ, nhưng mưu kế thâm sâu của người này căn bản không phải người thường có thể so sánh. Mặc dù thế hệ trẻ của Đạo Đình không ngốc, nhưng nói đến chơi mưu kế, vẫn là không bằng một người lần mò bò từ tầng thấp nhất lên như Diệp Huyên. <br><br>Đương nhiên, quan trọng nhất thực lực của Diệp Huyên! <br>Mặc kệ Đạo Đình có thừa nhận hay không, Diệp Huyên vẫn là người đứng đầu thế hệ trẻ bây giờ! <br>Nếu đấu tay đôi, thì đừng nói đám thế hệ trẻ này, cho dù là một vài Thần Quân của Đạo Đình cũng không dám nói chắc chắn thắng được Diệp Huyên! <br>Bạch Đế Tử đột nhiên nhẹ giọng nói: “Chân Võ, đi thôi!” <br>Chân Võ không hề động, ông ta vẫn đang nhìn Diệp Huyên, trong mắt không hề che giấu sát ý. <br>Vốn dĩ, ông ta quý trọng tài năng, nhưng hiện tại ông ta càng muốn giết Diệp Huyên hơn! <br>Người này sống trên đời, ngày sau chắc chắn sẽ trở thành kẻ địch của Đạo Đình. <br>Sự đe dọa từ Diệp Huyên không yếu hơn chút nào so với Đạo Chủng Chi Địa! <br>Lúc này, Bạch Đế Tử lại nói: “Chờ Đạo Tổ xuất quan!” <br>Chân Võ từ từ nhắm mắt lại! <br>Ba tháng! <br>Còn ba tháng, Đạo Tổ có thể định hình lại cơ thể, mà một khi Đạo Tổ xuất quan, đến lúc đó, Đạo Đình muốn giết Diệp Huyên sẽ không còn khó như vậy nữa! <br><br>Còn bây giờ, tuy ông ta có thể giết Diệp Huyên, nhưng ngay khi ông ta ra tay, Đạo Chủng Chi Địa lập tức sẽ ra tay! <br>Nghĩ đến đây, Chân Võ Thần Quân nhìn sâu vào Diệp Huyên, sau đó cùng Bạch Đế Tử biến mất khỏi đây. <br>Sau khi hai người khi biến mất, La Hầu và A Khổ Vương xuất hiện trước mặt Diệp Huyên. <br>Những cao thủ của Đạo Chủng Chi Địa nhìn thấy hai người này, đồng loạt hành lễ. <br>Mà Diệp Huyên không hề động đậy! <br>La Hầu nhìn Diệp Huyên: “Vì sao giết Phạm Thuỷ Thuỷ!” <br>Trong giọng nói ẩn chứa sự uy nghiêm vô hình. <br>Diệp Huyên mặt không chút biểu cảm: “Hắn gây trở ngại cho ta!” <br>A Khổ Vương nhíu mày: “Gây trở ngại ngươi cái gì ?” <br>Diệp Huyên nói: “Trở ngại ta giết người!” <br>A Khổ Vương nhìn thấy Diệp Huyên: “Ngươi muốn giết người của Đạo Đình, không cần thiết phải giết hắn ta!” <br>Diệp Huyên nhìn về phía La Hầu: “Từ bây giờ, toàn bộ đường Luyện Ngục đều là của Đạo Chủng Chi Địa, ngoài điều đó ra, thế hệ trẻ của Đạo Đình gần như đã bị giết sạch! Việc Phạm Thuỷ Thuỷ không làm được, ta đã làm được rồi!” <br>"}