{"title":"Chương 5071: “Người này quá nguy hiểm!”  ","content":"<br>La Hầu trầm lặng. <br>Ánh mắt của A Khổ Vương dần lạnh băng: “Ngươi vẫn chưa trả lời...” <br>Advertisement <br>Diệp Huyên đột nhiên nhìn về phía A Khổ Vương: “A Khổ Vương, ngươi thật sự muốn ta nói thẳng ra sao?” <br>A Khổ Vương nhíu mày, đang muốn nói chuyện, La Hầu đột nhiên nói: “Ngươi đi chữa thương trước đi!” <br> <br>Diệp Huyên gật đầu, xoay người rời đi. <br>La Hầu liếc nhìn Diệp Huyên đã rời đi, vẻ mặt phức tạp. <br>A Khổ Vương nhìn về phía La Hầu: “Hắn có ý gì?” <br>La Hầu nhẹ giọng nói: “Hắn là đang nói cho chúng ta biết, Diệp Huyên hắn đã làm được việc mà chúng ta đã từng không làm được, không chỉ giết vô số thiên tài của Đạo Đình, mà còn giành được đường mạch khoáng là chiến trường Luyện Ngục này!” <br>A Khổ Vương trầm giọng nói: “Nhưng cái ta nói là hắn giết...” <br>La Hầu lắc đầu: “Tình huống lúc đó, nếu hắn không lớn tiếng doạ người, chém giết Phạm Thủy Thủy, Phạm Thủy Thủy nhất định sẽ khoanh tay đứng nhìn, để mặc hắn bị cao thủ Đạo Đình bao vây tấn công, mà ngay lúc đó nếu hắn bị bao vây, sẽ rơi vào tình thế không lối thoát, bởi vì cho dù hắn thắng thì chắc chắn cũng là rất thảm, mà khi đó, sự sống chết của hắn đều nằm trong một ý nghĩ của Phạm Thuỷ Thuỷ! Cho nên, hắn lựa chọn ra tay trước để chiếm ưu thế, trực tiếp giết chết Phạm Thuỷ Thuỷ, sau đó dùng lợi ích mê hoặc các thiên tài của Đạo Chủng Chi Địa ta, khiến cho bọn họ cùng hắn tiêu diệt đám yêu nghiệt của Đạo Đình.” <br>A Khổ Vương trầm lặng. <br>La Hầu lại nói: “Lúc trước ta từng nói với ngươi, Phạm Thuỷ Thuỷ có ba sự lựa chọn, đáng tiếc, hắn ta lại lựa chọn cái cuối cùng”. <br><br> Nói xong, ông ta nhìn về phía A Khổ Vương: “Lần này là thiên tài Đạo Chủng Chi Địa ta bản lĩnh không bằng người, cho nên, ngươi tiếp tục truy hỏi hắn vì sao giết Phạm Thuỷ Thuỷ, điều này chẳng khác nào tự rước lấy nhục, hiểu không?” <br>A Khổ Vương trầm giọng nói: “Người này quá nguy hiểm!” <br>La Hầu gật đầu: “Vừa rồi trong một khoảnh khắc, ta cũng đã muốn giết hắn! Nhưng nghĩ lại, mục đích của Diệp Huyên là gì? Là tiêu diệt Đạo Đình! Mà mục tiêu này của hắn giống với Đạo Chủng Chi Địa ta! Chúng ta và hắn có thể hợp tác! Mà hắn cũng xem chúng ta là đối tượng hợp tác. Hai bên chúng ta cần ngầm hiểu trong lòng. Hắn lợi dụng chúng ta, chúng ta lợi dụng hắn!” <br>A Khổ Vương nhẹ giọng nói: “Nếu như hắn thật sự là người của Đạo Chủng Chi Địa ta thì tốt rồi!” <br>La Hầu khẽ gật đầu: “Nếu hắn thật sự là người của Đạo Chủng Chi Địa, cho dù chúng ta không thể tiêu diệt Đạo Đình, trong vòng vạn năm, Đạo Chủng Chi Địa cũng có thể đánh áp đảo Đạo Đình!” <br>A Khổ Vương lắc đầu: “Đáng tiếc!” <br>La Hầu ngẩng đầu nhìn hướng phía chân trời, nhẹ giọng nói: “Ba tháng, vị Đạo Tổ kia sẽ xuất quan! Cũng không biết thượng chủ...” <br>Lúc trước trong các trận giao chiến giữa Đạo Chủng Chi Địa và Đạo Đình, Đạo Chủng Chi Địa vẫn luôn ở vào tình thế xấu, bởi vì vị thượng chủ của Đạo Chủng Chi Địa đang bế quan. <br>Mà một khi vị Đạo Tổ kia bình phục vết thương, khi đó, nếu thượng chủ của Đạo Chủng Chi Địa vẫn chưa xuất quan, thì Đạo Chủng Chi Địa sẽ lại rơi vào tình thế cực kỳ bất lợi! <br>A Khổ Vương trầm giọng nói: “Khoảng ba tháng, vị Đạo Tổ kia có thể phục hồi cơ thể.” <br>"}