{"title":"Chương 5072: “Bây giờ ngươi còn cần lâu để đột phá?” ","content":"<br>Ba tháng! <br>Hai người đều trầm lặng. <br>Một lát sau, La Hầu đột nhiên nói: “Không bằng để Diệp Huyên đến vực Thiên Giới!” <br>Advertisement <br>A Khổ Vương nhìn về phía La Hầu: “Với thực lực hiện tại của hắn...” <br>La Hầu nhẹ giọng nói: “Hắn có thể!” <br><br>A Khổ Vương trầm giọng nói: “Bạch Bào ở đó!” <br>La Hầu cười nói: “Để cho Diệp Huyên và Bạch Bào đó đấu với nhau không phải tốt lắm sao?” <br>A Khổ Vương lắc đầu: “Bây giờ hắn vẫn chưa phải là đối thủ của Bạch Bào!” <br>La Hầu nhẹ giọng nói: “Ngươi đánh giá thấp hắn rồi! Về thực lực, bây giờ hắn tuyệt đối không phải là đối thủ của Bạch Boà, nhưng điểm đáng sợ nhất của người này không phải là thực lực, mà là tâm địa gian trá trong bụng kia! Để hắn và Bạch Bào đấu một trận, có lẽ có thể thay chúng ta xoay chuyển một chút cục diện xấu!” <br>Trong vực Thiên Giới có hơn một nghìn hai trăm mạch khoáng siêu cấp, mà trước kia, Đạo Chủng Chi Địa chỉ chiếm không đến ba trăm mạch, bởi vì Bạch Bào trấn thủ ở đó. <br>Bạch Bào thần tướng! <br>Thần tướng đứng đầu Đạo Đình! <br>Nghe đến hai chữ này, sắc mặt A Khổ Vương dần trở nên nghiêm túc. <br>Bạch Bào thần tướng và Đạo Chủng Chi Địa đã chiến đấu với nhau rất nhiều năm, trừ bỏ năm đó thua thượng chủ ra, gã chưa từng thất bại trong các trận chiến với Đạo Chủng Chi Địa! <br>Cho dù là La Hầu cũng không làm gì được vị Bạch Bào thần tướng này! <br>Có thể nói, không ai trong Đạo Chủng Chi Đại muốn đối đầu với Bạch Bào thần tướng! <br><br>A Khổ Vương lại lắc đầu: “Ta thừa nhận, sau này Diệp Huyên có lẽ sẽ có thể chống lại Bạch Bào, nhưng hiện tại, Diệp Huyên không phải đối thủ của gã! Hơn nữa, chúng ta bảo hắn đi, hắn cũng chắc chắn sẽ đi! Nếu hắn không đi, chúng ta cũng không thể ép hắn đi đúng không?” <br>La Hầu nhẹ giọng nói: “Tuy rằng hiện tại chúng ta nhân lúc Đạo Tổ bế quan mà đã giành lấy một vài mạch khoáng về, nhưng trong vực Thiên Giới, chúng ta vẫn ở thế bất lợi! Hơn nữa, bây giờ Si Yêu Yêu cũng cần người giúp nàng ta... Ngươi ta và Võ Man trấn thủ bên ngoài đại trận, Vô Thiên lại không biết đã đi đâu, hiện tại người thích hợp nhất trong Đạo Chủng Chi Địa ta chỉ có Diệp Huyên.” <br>A Khổ Vương còn muốn nói gì đó, La Hầu đột nhiên nói: “Để hắn thử đi!” <br>A Khổ Vương nhìn về phía La Hầu: “Hắn bằng lòng đi không?” <br>La Hầu gật đầu: “Hắn sẽ đi! Bởi vì hắn quan tâm vũ trụ Ngũ Duy!” <br>Nói xong, ông ta lập tức biến mất. <br>.... <br>Trong phòng của Diệp Huyên, hắn ngồi xếp bằng trên mặt đất, lúc này vết thương của hắn đã bình phục bảy tám phần. <br><br><br>"}