{"title":"Chương 5073: Hơn một nghìn miếng tạo hóa thần tinh!  ","content":"<br>Diệp Huyên lắc đầu: “Hiện tại ta muốn đột phá, rất khó.” <br>Diệp Tri Mệnh đột nhiên nói: “Ngươi không thể nghĩ ra cách để liên lạc với cô gái váy trắng sao?” <br>Diệp Huyên dần nắm chặt hai tay: “Tri Mệnh... Niệm tỷ mạnh như thế, nhưng nàng ta vẫn không thể đánh lại Thanh Nhi, mà Thanh Nhi lại không cách nào giải quyết nguyên nhân tai ách trên người ta...” <br>Advertisement <br>Nói đến đây, hắn mở hai mắt nhìn về phía xa xa, nhẹ giọng nói;”Tri Mệnh... Bây giờ ta rất lo lắng, lo choThanh Nhi...” <br>.... <br><br>Ở sâu trong tinh không xa xôi nào đó, một cô gái váy trắng tay cầm trường kiếm đột nhiên ngừng lại, ở trước mặt nàng cách đó không xa, không gian đột nhiên rung lên, ngay sau đó, không gian tách ra, một cô gái đi ra từ khe nứt không gian! <br>Mộ Niệm Niệm! <br>Mộ Niệm Niệm nhìn cô gái váy trắng, nhếch miệng cười: “Chào, đã lâu không thấy!” <br>Cô gái váy trắng nhìn Mộ Niệm Niệm: “Ngươi chết rồi!” <br>Mộ Niệm Niệm gật đầu, cười nói: “Đúng vậy!” <br>Cô gái váy trắng trầm mặc. <br>Mộ Niệm Niệm đột nhiên cười nói: “Muốn tìm ngươi cũng thật không dễ dàng, lại nói, ta rất lo cho hắn, ngươi có thể trở về không?” <br>Cô gái váy trắng đột nhiên bổ một kiếm về phía xa xa, trong phút chốc, xa xa tinh không lập tức nứt ra. <br>Mộ Niệm Niệm nhìn về phía tinh không nứt ra kia, dần dần, không biết đã nhìn thấy gì, sắc mặt nàng ta dần trở nên nghiêm túc, đến cuối cùng, nụ cười trên mặt đã hoàn toàn biến mất, chỉ còn vẻ nghiêm túc trước nay chưa từng có. <br>Cô gái váy trắng nhìn Mộ Niệm Niệm, không nói gì. <br>Mộ Niệm Niệm nhẹ giọng nói: “Chẳng trách ngươi phải rời xa hắn... Vất vả cho ngươi rồi!” <br><br>Cô gái váy trắng không nói gì, nàng cầm kiếm đi về phía xa, đi được vài bước, nàng đột nhiên dừng lại, sau đó nói: “Thật xin lỗi! Huynh muội chúng ta nợ ngươi, tạm thời không thể trả lại cho ngươi rồi.” <br>Mộ Niệm Niệm nhẹ giọng nói: “Hiện tại ta càng lo cho hắn hơn!” <br>Cô gái váy trắng cầm kiếm đi về phía xa: “Trời có sập xuống, ta chống đỡ.” <br>Mộ Niệm Niệm mỉm cười: “Đại đạo không điểm cuối, tương lai không hẹn trước, cô nương đi đường cẩn thận!” <br>Cô gái váy trắng không quay đầu lại: “Nhớ mãi không quên, tất có hồi đáp, cô nương, sau này còn gặp lại!” <br>.... <br><br>Trong phòng, Diệp Huyên ngồi xếp bằng trên mặt đất, ở trước mặt hắn, là một đống tạo hóa thần tinh! <br>Có hơn một nghìn miếng! <br>Bởi vì sau khi tiêu diệt những yêu nghiệt của Đạo Đình, hắn đã lấy được từ trên người bọn chúng, hắn không ăn một mình, cũng đã chia cho những thiên tài của Đạo Chủng Chi Địa. <br>Hơn một nghìn miếng tạo hóa thần tinh! <br>"}