{"title":"Chương 5074: “Giờ nó thuộc về ngươi!”  ","content":" <br>Loại đồ vật này gần như chỉ có Đạo Đình và Đạo Chủng Chi Địa có, cho dù là âm phủ cũng gần như là không có, càng đừng nói đến vũ trụ Ngũ Duy. <br>Khi nhìn thấy những tạo hóa thần tinh này, hắn đột nhiên hiểu ra một chuyện, không phải thiên phú của người ở vũ trụ Ngũ Duy không tốt, mà là bọn họ thiếu loại tài nguyên tu luyện này! <br>Nếu vũ trụ Ngũ Duy có loại tài nguyên tu luyện này, những người ở vũ trụ Ngũ Duy tuyệt đối sẽ không yếu hơn Đạo Đình và Đạo Chủng Chi Địa. <br>Advertisement <br>Thiên phú có tốt, cũng cần tiền! <br>Lúc này, Diệp Huyên bỗng nhiên thu hồi tạo hóa thần tinh, hắn nhìn về phía ngoài cửa, bên ngoài, một giọng nói vang lên: “Có tiện vào không?” <br><br>La Hầu! <br>Diệp Huyên đứng dậy đi đến trước cửa, hắn mở cửa ra, cười nói: “La Hầu tiền bối có chuyện gì?” <br>La Hầu khẽ gật đầu: “Có chuyện muốn mời ngươi giúp một chút!” <br>Diệp Huyên làm động tác mời. <br>La Hầu bước vào phòng, ông ta ngồi vào một bên, ông ta nhìn đánh giá Diệp Huyên: “Vết thương đã bình phục?” <br>Diệp Huyên gật đầu: “Cơ bản đã bình phục!” <br>La Hầu nhìn Diệp Huyên: “Ta đi thẳng vào vấn đề luôn! Đạo Chủng Chi Địa ta và Đạo Đình vẫn luôn tranh giành những mạch khoáng trong vực Thiên Giới, mà hàng ngàn năm nay, Đạo Chủng Chi Địa vẫn ở vào tình thế bất lợi, trog vực Thiên Giới có tổng cộng hơn 1296 mạch khoáng, mà Đạo Chủng Chi Địa ta chỉ chiếm ba trăm hai mươi mạch. Mà sở dĩ Đạo Chủng Chi Địa ở vào tình thế bất lợi, chính là bởi vì một người”. <br>Diệp Huyên hỏi: “Ai?” <br>La Hầu nói: “Bạch Bào! Thần tướng đứng đầu Đạo Đình!” <br>Diệp Huyên trầm lặng. <br>Hắn từng nghe về người này, là thần tướng mạnh nhất của Đạo Đình, trong quá trình đối kháng với Đạo Chủng Chi Địa, chỉ thua một lần! <br>La Hầu nhìn Diệp Huyên: “Ta muốn để ngươi đến vực Thiên Giới!” <br><br>Diệp Huyên cầm chén trà trên bàn lên, nhẹ nhàng uống một ngụm, không nói gì. <br>La Hầu cười nói: “Trước khi ta đến, đã cho người mang tặng vũ trụ Ngũ Duy một nghìn miếng tạo hóa thần tinh!” <br>Diệp Huyên đột nhiên hỏi: “La Hầu tiền bối, trước mắt mà nói, Đạo Chủng Chi Địa có ai có thể chống lại Bạch Bào không?” <br>La Hầu trầm lặng một lúc lâu: “Hai nghìn miếng!” <br>Diệp Huyên nói: “La Hầu tiền bối, Diệp Huyên ta cũng không tham lam, ta muốn mạch khoáng ở chiến trường Luyện Ngục kia”. <br>La Hầu nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên lại nói: “La Hầu tiền bối, chỉ trước mắt mà nói, có lẽ ta tuyệt đối không phải là đối thủ của Bạch Bào, ta đi vực Thiên Giới, chẳng khác nào đi liều mạng, ngươi nói xem?” <br>La Hầu uống trà, không nói gì. <br>Diệp Huyên tiếp tục nói: “Trong vực Thiên Giới có hơn một nghìn hai trăm mạch khoáng siêu cấp!” <br>La Hầu đột nhiên đặt chén trà xuống, ông ta lấy ra một chiếc nhẫn để lên bàn: “Giờ nó thuộc về ngươi!” <br>Nói xong, ông ta đứng dậy rời đi. <br>Diệp Huyên nhìn thoáng qua chiếc nhẫn, trong nhẫn chính là mạch khoáng kia. <br>"}