{"title":"Chương 5075: “Ta nói nghiêm túc đấy!”  ","content":"<br>Diệp Huyên cầm lấy chiếc nhẫn đứng dậy rời đi. <br>Diệp Huyên về đến vũ trụ Ngũ Duy, trong đại điện, chỉ có Quan Âm và Diệp Huyên. <br>Diệp Huyên đưa nhẫn cho Diệp Huyên: “Cái này đưa ngươi bảo quản!” <br>Advertisement <br>Quan Âm nhìn thoáng qua chiếc nhẫn, rất nhanh, sắc mặt nàng ta trở nên nghiêm túc: “Đây là?” <br>Diệp Hoá nói: “Tạo Hoá Thần Mạch có thể sản xuất ra tạo hóa thần tinh, cái này hiện tại chính là thứ chúng ta thiếu nhất!” <br> Quan Âm nhìn về phía Diệp Huyên: “Ngươi lấy được từ đâu vậy?” <br>Diệp Huyên nói: “Vực Thiên Giới!” <br>Quan Âm đang muốn nói, Diệp Huyên đột nhiên lên tiếng: “Không cần lo lắng, ta làm việc đều có chừng mực!” <br>Nói xong, hắn đứng dậy rời đi. <br>Quan âm nhìn Diệp Huyên rời đi, rất lâu không nói gì. <br>Diệp Huyên đi vào một sân nhỏ, hắn vừa mới bước vào, cửa phòng ở xa xa đột nhiên mở ra, A Lan Tú đi ra. <br>An Lan Tú đi đến trước mặt Diệp Huyên, nàng ta chỉ nhìn Diệp Huyên như vậy. <br>Diệp Huyên đột nhiên kéo tay An Lan Tú, hắn đặt một chiếc nhẫn vào tay nàng ta: “Có ích với ngươi!” <br>An Lan Tú nói: “Ta đi cùng với ngươi!” <br>Diệp Huyên lắc đầu: “Nơi này cần các ngươi trấn thủ!” <br>An Lan Tú trầm lặng. <br>Diệp Huyên nói: “Ba tháng, chúng ta chỉ có nhiều nhất ba tháng, ngươi hiểu ý của ta không?” <br>An Lan Tú nhìn Diệp Huyên: “Đừng làm chuyện điên rồ, có chuyện gì, trở về mọi người cùng nhau đối mặt!” <br> Diệp Huyên gật đầu: “Được!” <br>An Lan Tú đột nhiên trở tay nắm chặt tay Diệp Huyên: “Ta nói nghiêm túc đấy!” <br>Diệp Huyên cười nói: “Ta bảo đảm với ngươi!” <br>An Lan Tú nhìn vào mắt Diệp Huyên: “Đừng gạt ta, bằng không, ta sẽ không tha thứ cho ngươi!” <br>Nói xong, nàng ta xoay người rời đi. <br>Trong sân, Diệp Huyên trầm lặng một hồi lâu, sau đó xoay người rời đi. <br>Hắn mang tạo hóa thần tinh còn lại đưa hết cho đám người của A La, có những tạo hóa thần tinh này và Tạo Hoá Thần Mạch, hắn tin rằng thực lực của An Lan Tú và đám người của A La chắc chắn có thể tăng thêm một bậc. <br>Diệp Huyên đến trong tinh không, hắn ngồi một mình trong tinh không, ở trước mặt hắn cách đó không xa là bản thể của Mộ Niệm Niệm. <br>Diệp Huyên cứ ngồi một mình như vậy cả một đêm! <br>Ngày thứ hai, Diệp Huyên đứng dậy rời đi. <br>... <br>Vực Thiên Giới, Đạo Chủng Thành. <br>La Hầu đứng trên một đàn tế, ở bên cạnh ông ta là A Khổ Vương. <br>"}