{"title":"Chương 5076: Vực sâu trong tinh không!  ","content":"<br>A Khổ Vương nói: “Hắn mang mạch khoáng kia về vũ trụ Ngũ Duy rồi!” <br>La Hầu đột nhiên nói: “A Khổ, ngươi nói xem, thực lực của Mộ Niệm Niệm kia đã đến trình độ nào?” <br><br>Advertisement <br>A Khổ Vương trầm lặng. <br>Mộ Niệm Niệm! <br><br>Cô gái này dùng ba phần thực lực đã làm Đạo Tổ bị trọng thương! <br>Thực lực này khủng bố đến không cách nào hình dung! <br>Lúc này, La Hầu nhẹ giọng nói: “Cô gái này thật sự rất đáng sợ! Đáng tiếc, nàng ta cuối cùng lại lựa chọn bảo vệ vũ trụ Ngũ Duy, nếu nàng ta bằng lòng từ bỏ vùng đất kia, với thực lực của nàng ta, muốn huỷ diệt Đạo Đình hẳn không phải việc khó!” <br>A Khổ Vương gật đầu. <br>Mộ Niệm Niệm có thể huỷ diệt Đạo Đình, điều này không khoa trương chút nào! <br>Ba phần thực lực đã đủ để làm Đạo Tổ bị trong thương, nếu nàng ta ở thời kỳ đỉnh phong, Đạo Tổ tuyệt đối không phải đối thủ của nàng ta! <br>Đáng tiếc, nàng ta đến chết cũng không thu hồi lực lượng trấn áp vũ trụ Ngũ Duy. <br>Lúc này, La Hầu đột nhiên nói: “Hắn hẳn là đã đến vực Thiên Giới rồi!” <br>A Khổ Vương trầm giọng nói: “Hắn có thể đối phó với Bạch Bào không?” <br>La Hầu lắc đầu: “Không quan trọng, quan trọng là... Sau khi hắn đến vực Thiên Giới sẽ liều mạng nhằm vào Đạo Đình! Nếu hắn có thể đối phó Bạch Bào, vậy đương nhiên là tốt, mà nếu không thể đối phó, thì cũng không sao, tốt nhất là hắn chết trong tay Bạch Bào...” <br>A Khổ Vương nhìn về phía La Hầu: “Vì sao?” <br>La Hầu nhẹ giọng nói: “Chúng ta vẫn luôn không chú ý đến một chuyện, đó là người đứng sau Diệp Huyên! Phía sau hắn không chỉ có một Mộ Niệm Niệm, nếu hắn chết trong tay Đạo Đình, những người đó sẽ không bỏ qua đâu!” <br> A Khổ Vương nhẹ giọng nói: “Có thể tra ra những người đứng sau hắn không?” <br>La Hầu lắc đầu: “Không tra ra, mà đây mới là đáng sợ nhất!” <br>A Khổ Vương nhìn về phía La Hầu: “Sau khi Diệp Huyên đến vực Thiên Giới, ta có chút lo lắng cho Si Yêu Yêu...” <br>Nghe vậy, La Hầu hơi cau mày. <br>Một lát sau, La Hầu nhẹ giọng nói: “Nói với nàng ta, cẩn thận Diệp Huyên!” <br>A Khổ Vương gật đầu, xoay người rời đi. <br>... <br>Vực Thiên Giới. <br>Khi Diệp Huyên đến vực Thiên Giới, không thể không nói, hắn đã bị chấn động. <br>Vực Thiên Giới chính là một vực sâu rất lớn, vực sâu này ở trong tinh không, từ vị trí của hắn nhìn xuống, vực Thiên Giới kia sâu không thấy đáy. <br>Vực sâu trong tinh không! <br>Trước khi đến, Diệp Huyên đã điều tra xem vực Thiên Giới này được hình thành như thế nào, bất kể là Đạo Đình hay Đạo Chủng Chi Địa đều không có ghi chép, dù sao, trước khi hai thế lực này xuất hiện, vực Thiên Giới đã tồn tại rồi. <br>"}