{"title":"Chương 5077: “Chúng ta cũng không tra được?”  ","content":" Mà trong vực Thiên Giới này có hơn một nghìn hai trăm Tạo Hoá Thần Mạch! <br>Hơn một nghìn hai trăm! <br>Đây là cái khái niệm gì? <br>Đây có thể bồi dưỡng ra bao nhiêu cao thủ Chứng Đạo Cảnh và Ngự Đạo Cảnh? <br>Advertisement <br>Trước vực Thiên Giới, sau khi trầm mặc một lát, Diệp Huyên trực tiếp tiến vào vực Thiên Giới. <br>Mà khi Diệp Huyên tiến vào vực Thiên Giới, Bạch Đế Tử và Chân Võ Thần Quân cũng đã nhận được tin tức! <br> Trong đại điện, Bạch Đế Tử vô cùng hưng phấn: “Hắn vậy mà đến vực Thiên Giới! Hắn đến vực Thiên Giới!” <br>Ông ta đương nhiên hưng phấn, bởi vì Bạch Bào ở đó! <br>Bạch Bào là người thế nào? <br>Thần tướng đứng đầu Đạo Đình! <br>Cả đời chỉ thua một lần! <br>Thực ra, lúc trước ông ta đã muốn điều động Bạch Bào đối phó với Diệp Huyên, nhưng là, những mạch khoáng trong vực Thiên Giới quá quan trọng! Cần Bạch Bào trấn thủ, bằng không, bên Đạo Đình không trấn áp được cô gái của Đạo Chủng Chi Địa kia! <br>Phải biết rằng, những mạch khoáng này chính là gốc rễ của Đạo Đình! <br>Mà ông ta thật không ngờ, Diệp Huyên thế nhưng lại tự mình đến vực Thiên Giới. <br>Lúc này, Chân Võ Thần Quân đột nhiên nói: “Đạo Chủng Chi Địa cố ý phái hắn đến!” <br>Bạch Đế Tử nhíu mày: “Phái hắn đi đối phó Bạch Bào?” <br>Chân Võ Thần Quân trầm giọng nói: “Rất có khả năng!” <br>Bạch Đế Tử lắc đầu: “Diệp Huyên tuyệt không phải đối thủ của Bạch Bào!” <br>Chân Võ Thần Quân nhìn về phía Bạch Đế Tử: “Hắn mạnh lên mỗi ngày!” <br>Bạch Đế Tử trầm lặng. <br><br>Bạch Bào rất mạnh! <br>Nhưng Diệp Huyên cũng rất yêu nghiệt! <br>Quan trọng nhất là Diệp Huyên này rất nhiều âm mưu! Người này đến vực Thiên Giới... <br>Nghĩ vậy, trong lòng Bạch Đế Tử đột nhiên có hơi lo lắng. <br>Chân Võ Thần Quân đột nhiên nói: “Thông báo cho Bạch Bào, bảo gã cẩn thận với Diệp Huyên!” <br>Bạch Đế Tử gật đầu: “Không thể sơ suất!” <br>Chân Võ Thần Quân đột nhiên nói: “Có thể có tra ra những người đứng sau hắn không?” <br>Bạch Đế Tử lắc đầu: “Vẫn không! Cho đến nay, chỉ biết là phía sau hắn có một cô gái váy trắng và người đàn ông áo xanh một vị tổ sư của Kiếm Tông, cùng với cô gái giao đấu với Đạo Tổ lúc trước, nhưng là, những người này rốt cuộc có lai lịch như thế nào, thì không tra được!” <br>Chân Võ Thần Quân nhíu mày: “Chúng ta cũng không tra được?” <br>Bạch Đế Tử gật đầu: “Việc này có chút không bình thường!” <br>Chân Võ Thần Quân trầm giọng nói: “Ngươi tự mình đi tra, nhất định phải điều tra rõ những người phía sau hắn!” <br>Bạch Đế Tử khẽ gật đầu: “Ta hiểu!” <br>Chân Võ Thần Quân lại nói: “Thực lực của cô gái váy trắng kia rốt cuộc đã đạt đến trình độ nào?” <br>"}