{"title":"Chương 5078: Si Yêu Yêu! ","content":"<br>Bạch Đế Tử trầm giọng nói: “Không biết, chỉ biết trước giờ nàng giết người đều chỉ dùng một kiếm! Nhưng những người nàng giết đều là từ Chứng Đạo Cảnh trở xuống, cho nên, ta không biết thực lực thật sự của nàng! Nhưng hẳn là không yếu, tối thiểu phải đạt đến Ngự Đạo Cảnh”. <br>Chân Võ Thần Quân trầm lặng một lát, sau đó nói: “Có thể tìm ra nàng không?” <br>Bạch Đế Tử nói: “Ta đã phái hai vị thiên tướng Thiên Lý và Thần Phong đi tìm cô gái này, với thực lực của hai người này, muốn tìm ra nàng hẳn không phải là việc khó!” <br>Advertisement <br>Chân Võ Thần Quân nhìn về phía Bạch Đế Tử: “Sau khi tìm được thì sao?” <br>Bạch Đế Tử làm một động tác cứa cổ... <br> .... <br><br>Vực Thiên Giới. <br>Trong vực Thiên Giới chia làm vực Nam và vực Bắc, vực Nam là địa bàn của Đạo Đình, còn vực Bắc là địa bàn của Đạo Chủng Chi Địa. <br>Diệp Huyên vừa đến vực Bắc, một người đàn ông đã xuất hiện trước mặt hắn. <br>Người đàn ông nhìn thoáng qua Diệp Huyên: “Yêu Vương muốn gặp ngươi!” <br>Nói xong, hắn ta xoay người rời đi. <br>Tại chỗ, Diệp Huyên trầm lặng một lúc, sau đó đi theo. <br>Dọc đường đi, Diệp Huyên không ngừng đánh giá bốn phía, bốn phía tựa như một mảnh trời sao, tầm nhìn tối tăm, khắp nơi tản ra ánh sáng kỳ lạ giống như ánh sao, rất là đẹp. <br>Điều đáng nói là, linh khí ở nơi này vô cùng nồng đậm! <br>Là nơi nồng đậm nhất hắn từng thấy! <br>Cho dù là ba mươi sáu tầng trời của Đạo Đình cũng không bằng nơi này! <br>Nơi này là thánh địa tu luyện chân chính! <br> <br>Lúc này, người đàn ông đột nhiên dừng lại, ở trước mặt hai người cách đó không xa, nơi đó có một cung điện màu đen. <br>Điện Yêu Vương! <br>Diệp Huyên nhìn về phía cung điện màu đen kia, hắn cảm nhận thấy rất nhiều hơi thở vô cùng mạnh mẽ từ bốn phía của cung điện! <br>Thấp nhất cũng là Ngự Đạo Cảnh! <br>Giờ phút này, Diệp Huyên đã hiểu được! <br>Cao thủ của Đạo Chủng Chi Địa cơ bản đều ở trong này! <br>Đạo Đình hẳn là cũng vậy! <br>Người đàn ông dẫn Diệp Huyên đến cửa đại điện, hắn ta làm động tác mời, sau đó lặng lẽ rời đi. <br>Diệp Huyên tiến vào đại điện, đại điện rất rộng lớn, cũng rất quạnh quẽ! <br>Ở chính giữa trên đại điện, Diệp Huyên nhìn thấy một cô gái, cô gái mặc áo bào màu đen như mực, ở phía cuối áo bào có mấy đoá hoa màu đỏ như máu, màu đỏ yêu diễm! <br><br><br>"}