{"title":"Chương 5079: “Mối đe doạ!”  ","content":"<br>Yêu Vương, một trong tứ đại vương của Đạo Chủng Chi Địa! <br>Lúc này cô gái cũng đang đánh giá Diệp Huyên, một lát sau, nàng ta chậm rãi đi đến trước mặt Diệp Huyên, cười nói: “La Hầu dặn ta cẩn thận ngươi!” <br>Diệp Huyên trầm lặng. <br>Si Yêu Yêu cứ nhìn Diệp Huyên như vậy: “Trước khi ngươi đến, ta đã điều tra qua ngươi, đối với ngươi, ta không thể nói rõ như lòng bàn tay, nhưng là, cũng hiểu biết bảy tám phần!” <br>Advertisement <br>Diệp Huyên cười nói: “Tiền bối muốn nói gì?” <br>Si Yêu Yêu xoay người đi đến cửa đại điện, nàng ta nhìn ra xa: “La Hầu dặn ta cẩn thận ngươi, ngươi biết không?” <br><br>Diệp Huyên trầm lặng. <br>Si Yêu Yêu lại nói: “Đạo Đình sợ ngươi, Đạo Chủng Chi Địa cũng kiêng dè ngươi, ngươi biết không?” <br>Diệp Huyên vẫn là trầm lặng. <br>Si Yêu Yêu tiếp tục nói: “Đạo Đình muốn ngươi chết, mà Đạo Chủng Chi Địa cũng muốn ngươi chết, điều không giống nhau chính là, Đạo Chủng Chi Địa muốn ngươi chết trong tay Đạo Đình, từ đó, thế lực phía sau ngươi sẽ liều chết với Đạo Đình”. <br>Diệp Huyên nhìn Si Yêu Yêu, hắn do dự một lát, sau đó nói: “Tiền bối, có lẽ chúng ta nói chuyện uyển chuyển chút thì tốt hơn!” <br>Si Yêu Yêu xoay người đi đến trước mặt Diệp Huyên, nàng ta chỉ nhìn Diệp Huyên như vậy: “Thần nữ là ngươi giết, Đạo Kinh vẫn trong tay ngươi!” <br>Diệp Huyên: “...” <br>Si Yêu Yêu đi đến một bên ngồi xuống, nàng ta cầm chén trà trên bàn lên nhẹ nhàng nhấm một ngụm: “Để ta đoán xem, sở dĩ thần nữ muốn thành thân với ngươi, hẳn là vì muốn cắn nuốt huyết mạch của ngươi! Nhưng nàng ta hẳn là đã đánh giá huyết mạch của ngươi, huyết mạch của ngươi mạnh hơn nàng ta, cho nên, nàng ta đã thất bại! Ngươi giết nàng ta xong, đồng thời giá hoạ cho Đạo Đình, khiến cho Đạo Chủng Chi Địa ta liều chết với Đạo Đình, cứ như vậy, ngươi liền có càng nhiều thời gian phát triển”. <br>Diệp Huyên không nói gì, vẻ mặt bình tĩnh. <br>Si Yêu Yêu đặt chén trà xuống, nàng ta nhìn về phía Diệp Huyên: “La Hầu bọn họ chắc chắn cũng đã đoán ngươi đã giết thần nữ, nhưng là, bọn họ không vạch trần ra, bởi vì ngươi đã chứng minh giá trị của ngươi, giá trị của ngươi ở trên thần nữ. Bọn họ muốn lợi dụng ngươi, mà ngươi cũng muốn lợi dụng Đạo Chủng Chi Địa, cho nên, hai bên chúng ta xem như ăn nhịp với nhau, tất cả mọi người ngầm hiểu trong lòng.” <br>Diệp Huyên đi đến ngồi xuống đối diện Si Yêu Yêu, hắn cầm lấy chén trà nhẹ nhàng uống một ngụm, sau đó nói: “Tiền bối, nếu không chúng ta nói chuyện khác? Ví dụ như sự đẹp trai của ta! Ta có thể tán gẫu với tiền bối ba ngày ba đêm!” <br>Si Yêu Yêu cười nói: “Bây giờ trong lòng ngươi chắc chắn đang nghĩ, vì sao ta lại nói với ngươi những điều này, đúng không?” <br>Diệp Huyên nhìn Si Yêu Yêu, không nói gì. <br> <br>Si Yêu Yêu đứng dậy đi đến trước mặt Diệp Huyên, nàng ta chỉ nhìn Diệp Huyên như vậy, một lát sau, nàng ta mỉm cười: “Hoan nghênh đến vực Thiên Giới!” <br>Nói xong, nàng ta xoay người rời đi. <br>Trong điện, Diệp Huyên từ từ nhắm hai mắt. <br>Người phụ nữ này có ý gì? <br>... <br>Ngoài đại điện, Si Yêu Yêu chậm rãi đi xuống thềm đá, ở phía sau nàng ta có một cô gái mặc bộ giáp màu đen đi theo, cô gái che mặt, trong tay cầm một thanh trường đao. <br>Si Yêu Yêu đột nhiên cười nói: “Mộng Nhất, ngươi thấy thế nào?” <br>Cô gái tên Mộng Nhất nói bằng giọng khàn khàn: “Giết!” <br>Si Yêu Yêu nhìn thoáng qua Mộng Nhất: “Vì sao?” <br>Mộng Nhất trầm giọng nói: “Mối đe doạ!” <br>Si Yêu Yêu cười nói: “Mộng Nhất, vì sao phải phá đạo? Bởi vì Đại Đạo bất công, cho nên chúng ta phá đạo!” <br>Mộng Nhất nhìn Si Yêu Yêu, không nói gì. <br>Si Yêu Yêu nhẹ giọng nói: “Mộng Nhất, năm đó Đạo Đình đối đãi với ta chỉ là một loại thái độ, đe doạ đến bọn họ là sẽ giết! Mà hiện tại, chúng ta làm như vậy với Diệp Huyên, có khác gì Đạo Đình?” <br>"}