{"title":"Chương 5080: “Ngươi có biết vì sao lại như vậy không?”  ","content":" Mộng Nhất không nói gì. <br>Si Yêu Yêu nhìn về phía cuối chân trời xa xa: “Chúng ta đổi góc độ nhìn Diệp Huyên, ngươi có muốn nghe không?” <br>Mộng Nhất gật đầu: “Nghe!” <br>Advertisement <br>Si Yêu Yêu nhẹ giọng nói: “Trước khi nói về hắn, chúng ta trước tiên nói về Mộ Niệm Niệm, vị Thiên Đạo Ngũ Duy này!” <br> Mộ Niệm Niệm! <br>Mộng Nhất trầm lặng. <br>Hiện tại có ai không biết Thiên Đạo Ngũ Duy? <br>Cô gái dùng ba phần thực lực chém giết thân xác của Đạo Tổ, cô gái này mạnh vượt xa sự tưởng tượng của tất cả mọi người! <br>Si Yêu Yêu nói: “Ở Đạo Đình, nàng ta vốn có thể thu hồi lực lượng của chính mình, sau đó chém giết Đạo Tổ, nhưng nàng ta không làm như vậy, bởi vì nếu nàng ta làm như vậy, vũ trụ Ngũ Duy sẽ không còn! Mà nàng ta, cho dù đến chết cũng không thu hồi lực lượng của mình... Mộng Nhất, một cô gái mạnh như thế, vì niềm tin và sự bảo vệ trong lòng mà không chút do dự từ bỏ sinh mạng, còn chúng ta thì sao? Hiện tại Đạo Chủng Chi Địa ta có mấy người còn nhớ niềm tin và ước nguyện ban đầu của chúng ta?” <br>Mộng Nhất không nói gì. <br>Si Yêu Yêu tiếp tục nói: “Ta rất kính nể Mộ Niệm Niệm, điều nuối tiếc nhất cuộc đời này chính là chưa thể làm quen với nàng ta!” <br>Nói xong, nàng ta nhìn về Mộng Nhất, cười nói: “Ta rất tán thưởng Diệp Huyên, tán thưởng tính trách nhiệm của hắn, tán thưởng sự chính trực của hắn, càng tán thưởng mưu trí của hắn. Sau khi Mộ Niệm Niệm đi, từ những gì hắn làm đủ để chứng minh, Mộ Niệm Niệm cũng không nhìn lầm người. Nhìn từ góc độ khác, ngươi sẽ phát hiện, người này trọng tình, trọng nghĩa, tuy rằng không từ thủ đoạn, nhưng có chừng mực!” <br>Mộng Nhất trầm giọng nói: “Hắn đã giết thần nữ!” <br> Si Yêu Yêu cười nói: “Mộng Nhất, thần nữ muốn thành thân với hắn, không ngoài hai điểm, một là cắn nuốt huyết mạch của hắn, hai là muốn Đạo Kinh của hắn, cái chết của thần nữ hoàn toàn là nàng ta tự gieo gió gặt bão, nói câu khó nghe, nàng ta đáng chết!” <br>Mộng Nhất trầm lặng. <br>Si Yêu Yêu lại nói: “Đạo Đình muốn lấy Đạo Kinh của Diệp Huyên, mà Đạo Chủng Chi Địa ta cũng muốn, nhưng bất kể là Đạo Đình hay Đoạ Chủng Chi Địa đều đã bỏ qua một chuyện, đó chính là sau khi Diệp Huyên lấy được Đạo Kinh, hắn cũng không cất giữ riêng, mà là chia sẻ! Đạo Đình muốn có Đạo Kinh, thực ra, bọn họ có một lựa chọn tốt hơn, đó là giúp Diệp Huyên và Thiên Đạo Ngũ Duy cứu vớt vũ trụ Ngũ Duy, kể từ đó, ta có thể cam đoan, bọn họ hội dễ dàng có được mấy cuốn Đạo Kinh kia, bởi vì từ rất nhiều mặt, cho dù là Diệp Huyên hay Mộ Niệm Niệm kia, bọn họ không hề để tâm mấy cuốn Đạo Kinh! Nhưng mà, Đạo Đình lại lựa chọn một con đường khác! Không chỉ có Đạo Đình, Đạo Chủng Chi Địa chúng ta cũng lựa chọn một con đường khác!” <br>Mộng Nhất nhìn về phía Si Yêu Yêu: “Vương, La Hầu bọn họ...” <br>Si Yêu Yêu nhẹ giọng nói: “Ngươi có biết vì sao lại như vậy không?” <br>Mộng Nhất lắc đầu. <br>Si Yêu Yêu đột nhiên cười tự giễu: “Bởi vì bất kể Đạo Đình hay là Đạo Chủng Chi Địa, đều cho rằng mình cao hơn người khác! Đạo Đình có loại suy nghĩ này, có thể hiểu được, dù sao, từ trước đến này bọn họ đều tự cho mình là người bảo vệ Đại Đạo, cảm thấy mình là người giữ trật tự của trời đất. Nhưng mà Đạo Chủng Chi Địa chúng ta dựa vào cái gì có loại suy nghĩ này? Lúc trước vì sao chúng ta phá đạo? Bởi vì Đại Đạo bất công, cho nên chúng ta lựa chọn phá đạo. Mà hiện tại Đạo Chủng Chi Địa đối xử với Diệp Huyên như vậy, so với những hành động của Đạo Đình có gì khác biệt?” <br>Nói xong, nàng ta nhìn về phía Mộng Nhất, cười nói: “Mộng Nhất, ước nguyện ban đầu của Phá Đạo giả là gì? Là phá Đạo, trả cho thế gian một Càn Khôn sáng sủa. Nhưng là hiện tại, rất nhiều Phá Đạo giả phá Đạo là vì trở thành Đạo Đình kế tiếp!” <br>Mộng Nhất trầm giọng nói: “Vương, Diệp Huyên chỉ là đang lợi dụng Đạo Chủng Chi Địa ta!” <br>"}