{"title":"Chương 5081: “Thần tướng, ngươi thấy thế nào?”  ","content":"<br>Si Yêu Yêu cười nói: “Khi ngươi lợi dụng người khác, người khác tự nhiên cũng sẽ lợi dụng ngươi!” <br>Nói xong, nàng ta nhìn về phía xa, nhẹ giọng nói: “Nếu ta đoán không sai, Bạch Bào đã biết tin tức Diệp Huyên đến vực Thiên Giới!” <br>Mộng Nhất nói: “Gã sẽ làm như thế nào?” <br>Advertisement <br>Si Yêu Yêu cười nói: “Ngươi đoán xem!” <br>Mộng Nhất lắc đầu: “Không đoán được!” <br> <br>Si Yêu Yêu cười ha ha: “Truyền lệnh xuống, bảo mười hai đạo tướng đến gặp ta!” <br>Nói xong, nàng ta đi về phía xa, dường như nghĩ đến cái gì, nàng ta đột nhiên dừng lại, lại nói: “Còn có, bảo Diệp Huyên đến cùng!” <br>Mộng Nhất khẽ hành lễ, xoay người rời đi. <br>... <br>Vực Nam. <br>Bên ngoài cung điện tối đen nào đó, một người đàn ông đột nhiên xuất hiện, người đàn ông vừa đi vào, một ông lão mặc áo đen chắn trước mặt người đàn ông. <br>Người đàn ông nhìn thấy ông lão, vội vàng hành lễ: “Mong các hạ bào với Bạch Bào thần tướng, nói tại hạ phụng mệnh của Bạch Đế Tử và Chân Võ Thần Quân đến, có chuyện quan trọng muốn bẩm báo Bạch Bào thần tướng!” <br>Ông lão xoay người rời đi. <br>Một lát sau, ông lão áo đen lại xuất hiện trước mặt người đàn ông: “Nói đi!” <br>Người đàn ông do dự một lát, sau đó nói: “Diệp Huyên đã đến vực Thiên Giới, vẫn mong Bạch Bào thần tướng chém giết người này, loại bỏ mối hoạ lớn cho Đạo Đình ta!” <br>Ông lão nhẹ giọng nói: “Biết rồi!” <br>Người đàn ông nhìn thoáng qua ông lão, hắn ta không có nói cái gì nữa, xoay người rời đi. <br><br>Người đàn ông đi rồi, ông lão nhìn về phía người mặc áo bào màu trắng trong đại điện: “Thần tướng, ngươi thấy thế nào?” <br>Trong điện trầm lặng một hồi, sau đó một giọng nói từ từ truyền ra: “Tất cả như cũ!” <br>.... <br><br>Bên trong đại điện của vực Nam. <br>Lúc này bên trong đại điện có tổng cộng hai mươi sáu người, toàn bộ đều là Ngự Đạo cảnh đỉnh cao, người đứng đầu chính là Si Yêu Yêu, mà Diệp Huyên cũng ở trong số đó. <br>Trong khoảng thời gian này, thỉnh thoảng lại có người nhìn Diệp Huyên đánh giá. <br>Diệp Huyên cũng không nói gì, chỉ ngồi yên lặng. <br>Si Yêu Yêu liếc nhìn mọi người một cái, sau đó nói: “Vừa mới nhận được tin tức, vực Nam ta lại có thêm hai mạch khoáng hạ phẩm rơi vào tay Đạo Đình”. <br>Nghe vậy, sắc mặt của tất cả mọi người đang có mặt đều sa sầm lại. <br>Si Yêu Yêu cầm tách trà ở trên bàn bên cạnh, nàng ta bước đến chính giữa đại điện, tay trái nhẹ nhàng quét trên mặt đất, trên mặt đất đột nhiên xuất hiện một tấm bản đồ. <br>"}