{"title":"Chương 5082: Đây là tan họp rồi?  ","content":" <br>Bản đồ vực Thiên Giới. <br>Si Yêu Yêu mở nắp trà, khẽ nhấp một ngụm trà, sau đó nói: “Mục tiêu tiếp theo của bọn họ chắc hẳn là mạch khoáng Mang Sơn”. <br>Nghe vậy, mặt của tất cả mọi người đang có mặt đều biến sắc. <br>Advertisement <br>Mạch khoáng Mang Sơn! <br>Đó chính là mạch khoáng cực phẩm! <br><br>Ở trong vực Thiên Giới này, có hơn một nghìn mạch khoáng, thế nhưng chỉ có chưa tới ba mươi sáu mạch khoáng cực phẩm. <br>Mà trong số ba mươi sáu mạch khoáng cực phẩm này, Đạo Chủng chỉ có sáu cái, có thể nói, mỗi một mạch khoáng đối với Đạo Chủng mà nói đều vô cùng vô cùng quan trọng. <br>Mà một mạch khoáng cực phẩm, một năm có thể sản xuất ra ít nhất mười vạn tấm tạo hóa thần tinh, một khi mất đi mạch khoáng cực phẩm này, điều đó cũng đồng nghĩa với việc thu nhập của tất cả mọi người ở Đạo Chủng đều sẽ giảm mạnh! <br>Lúc này, Si Yêu Yêu liếc nhìn mọi người một cái: “Các ngươi nghĩ thế nào?” <br>Một ông lão áo đen đột nhiên nói: “Mạch khoáng Mang Sơn đó không thể để rơi vào tay của Đạo Đình!” <br>Si Yêu Yêu cười nói: “Ta biết là không được để rơi vào trong tay Đạo Đình, ta đang hỏi các ngươi có đối sách gì!” <br>Ông lão áo đen trầm giọng nói: “Kẻ ra tay bên phía Đạo Đình là ai?” <br>Si Yêu Yêu nói: “Bách Lí Đồ của quân tiên phong Bạch Bào!” <br>Bách Lí Đồ! <br>Nghe vậy, sắc mặt của mọi người đang có mặt càng thêm u ám. <br>Bách Lí Đồ này không phải là người bình thường, là chiến tướng quân tiên phong dưới trướng Thần Tướng Bạch Bào của Đạo Đình, người được mệnh danh là một kẻ điên trên chiến trường. Ở trên chiến trường, người này chính là một tên điên chính cống, hơn nữa, ở trên chiến trường, người này có một biệt danh: Tiểu Bạch Bào Đạo Đình. <br>Đây là một người khiến cho Đạo Chủng vô cùng đau đầu! <br><br>Thấy mọi người im lặng, Si Yêu Yêu cười nói: “Sao thế, chư vị đều không nói gì nữa rồi?” <br>Ông lão áo đen nói: “Yêu Vương, thiết nghĩ trong lòng cô đã có ứng cử viên rồi, cô cứ nói thẳng đi! Bất luận là ứng cử viên trong lòng cô là ai, mọi người đều sẽ không phản chối đâu”. <br>Si Yêu Yêu đột nhiên bước tới trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên, cười nói: “Giới thiệu với mọi người một người bạn mới, cậu ấy tên là Diệp Huyên, đến từ vũ trụ Ngũ Duy, thiết nghĩ chư vị chắc hẳn đều đã nghe nói về cậu ấy!” <br>Tất cả mọi người đang có mặt đều nhao nhao nhìn về phía Diệp Huyên. <br>Diệp Huyên im lặng uống trà, không nói gì. <br>Si Yêu Yêu đột nhiên nói: “Tan họp!” <br>Tất cả mọi người đều sững sờ, đây là tan họp rồi? <br>Cái quái gì vậy? <br>Si Yêu Yêu liếc nhìn mọi người một cái: “Nghe không hiểu lời ta nói sao?” <br>Mọi người nhanh chóng rời đi, Diệp Huyên cũng xoay người rời đi, thế nhưng hắn lại bị Si Yêu Yêu giữ lại. <br>Si Yêu Yêu cười nói: “Ngươi ở lại!” <br>Diệp Huyên: “…” <br>"}