{"title":"Chương 5083: “Giúp Đạo Chủng có thêm càng nhiều linh mạch?”  ","content":"<br>Rất nhanh, trong điện chỉ còn lại Diệp Huyên và Si Yêu Yêu. <br>Si Yêu Yêu nhìn Diệp Huyên, cười như không cười: “Ngươi có chút hoảng?” <br>Diệp Huyên suy nghĩ một chút, sau đó nói: “Vẫn ổn!” <br>Advertisement <br>Si Yêu Yêu đến ngồi một bên, nàng ta nhìn Diệp Huyên: “Lần này ngươi tới vực Thiên Giới, là vì chuyện gì?” <br> Diệp Huyên nhìn về phía Si Yêu Yêu: “Tiền bối đang muốn nói gì?” <br>Si Yêu Yêu cười nói: “Ngươi có thể gọi ta là Yêu Yêu!” <br>Diệp Huyên trầm mặc. <br>Hắn không thể nhìn thấu người phụ nữ này. <br>Si Yêu Yêu lại nói: “Đạo Chủng muốn hy sinh ngươi, ngươi có biết không?” <br>Diệp Huyên nói: “Cô nói với ta mấy chuyện này để làm gì?” <br>Si Yêu Yêu đứng dậy, nàng ta bước tới trước mặt Diệp Huyên: “Thế này thì sao, ngươi giúp ta, ta giúp ngươi!” <br>Diệp Huyên khẽ nhíu mày: “Ý của cô là?” <br>Si Yêu Yêu cười nói: “Mục đích của Bách Lí Đồ là muốn có được Mang Sơn kia, ngươi đi tới đó trấn thủ cho ta, sau khi trấn thủ được nơi này, ta sẽ chia cho ngươi 10% sản lượng mỗi năm của mạch khoáng cực phẩm Mang Sơn”. <br>Diệp Huyên trầm mặc. <br>Si Yêu Yêu tiếp tục nói: “Ở mức 10%, liền có một vạn tấm tạo hóa thần tinh, mà một vạn tấm tạo hóa thần tinh, có thể khiến một vài bằng hữu của ngươi đạt tới Ngự Đạo cảnh! Ngươi cũng đừng mặc cả trả giá, bởi vì nếu như ta cho quá nhiều, những người khác ở Đạo Chủng sẽ có suy nghĩ. Cuộc mua bán này, làm hay không?” <br> <br>Diệp Huyên nhìn Si Yêu Yêu: “Tại sao không sai người khác đi?” <br>Si Yêu Yêu cười nói: “Nhìn thấy vừa rồi không? Không một ai xin đánh! Tại sao không xin đánh chứ? Bởi vì đi Mang Sơn chính là đi liều mạng! Bách Lí Đồ nổi tiếng là một kẻ điên, ai nguyện ý đi liều mạng với hắn chứ? Ngồi ở trong nhà chia tiền chẳng phải tốt hơn sao?” <br>Diệp Huyên trầm mặc. <br>Si Yêu Yêu cầm tách trà lên nhấp một ngụm: “Ngươi lấy hơn một trăm linh mạch từ Đạo Đình tới vũ trụ Ngũ Duy, vạn vật trong vũ trụ Ngũ Duy hiện giờ đều được hồi sinh, linh khí càng lúc càng tốt, thế nhưng, ngươi có biết vũ trụ Ngũ Duy hiện giờ thiếu cái gì nhất không? Thiếu cường giả! Mà nếu như không có tạo hóa thần tinh, cho dù ngươi có Đạo Kinh, cũng sẽ không thể khiến cho đám bằng hữu kia của ngươi đạt tới Ngự Đạo cảnh”. <br>Nói đoạn, nàng ta liếc mắt nhìn Diệp Huyên: “Bản thân ngươi cũng vậy!” <br>Diệp Huyên không nói gì. <br><br>Si Yêu Yêu nói tiếp: “Đạo Chủng có rất nhiều người muốn ngươi chết trong tay Đạo Đình, bởi vì bọn họ sợ, sợ ngươi lớn lên sẽ trở thành mối uy hiếp đến Đạo Chủng, mà Đạo Đình cũng muốn ngươi chết, có thể nói, hiện giờ bất luận là Đạo Chủng hay là Đạo Đình, đều muốn ngươi chết, chỉ khác là Đạo Chủng sẽ không chủ động giết ngươi! Nếu ngươi muốn thay đổi tình hình hiện tại của bản thân, chỉ có một cách, đó chính là tiếp tục chứng minh giá trị của ngươi!” <br><br><br>"}