{"title":"Chương 5084: “Tại sao lại không muốn?”  ","content":"<br>Diệp Huyên nhìn về phía Si Yêu Yêu: “Cô nương đang lừa ta sao?” <br>Si Yêu Yêu nhấp một ngụm trà linh, sau đó nói: “Ngươi còn có lựa chọn nào khác tốt hơn sao? Nếu như có, ta tôn trọng sự lựa chọn của ngươi”. <br>Advertisement <br>Diệp Huyên khẽ mỉm cười: “Yêu Yêu cô nương, có một điểm ta vẫn chưa hiểu rõ, mong cô nương có thể làm rõ nghi hoặc của ta!” <br><br>Si Yêu Yêu nói: “Ngươi hỏi đi!” <br>Diệp Huyên nói: “Ta với Đạo Chủng không hề có thù hận gì, sao Đạo Chủng lại cứ muốn ta chết chứ?” <br>Si Yêu Yêu nhìn Diệp Huyên: “Trên người ngươi có Đạo Kinh, quyển Đạo Kinh đó không chỉ là thứ mà Đạo Đình muốn, mà cũng là thứ mà Đạo Chủng ta muốn! Hơn nữa, ngươi quá ưu tú! Ưu tú đến nỗi khiến Đạo Đình kiêng dè, cũng khiến Đạo Chủng ta kiêng dè!” <br>Diệp Huyên khẽ nói: “Ta không có ý đối địch với Đạo Chủng, ta chỉ muốn tiêu diệt Đạo Đình mà thôi!” <br>Si Yêu Yêu cười nói: “Sau khi tiêu diệt Đạo Đình thì sao?” <br>Diệp Huyên trầm mặc. <br>Si Yêu Yêu khẽ mỉm cười nói: “Tầm nhìn của bọn họ xa hơn ngươi! Bọn họ không chỉ nhìn mỗi hiện tại, mà còn nhìn cả tương lai sau này! Ngươi hiện giờ là Chứng Đạo Cảnh, nếu như ngươi đạt tới Ngự Đạo cảnh, hoặc Thành Đạo thì sao? Chẳng hạn, nếu Niệm tỷ ngươi vẫn còn sống, cô ấy muốn mạch khoáng của vực Thiên Giới này, ngươi nói xem, Đạo Chủng ta đưa hay là không đưa đây?” <br>Diệp Huyên không nói gì. <br>Si Yêu Yêu nói: “Bất luận là Đạo Đình hay Đạo Chủng ta, đều không muốn có một người mạnh giống như Mộ Niệm Niệm thứ hai xuất hiện, bởi vì điều này sẽ uy hiếp tới lợi ích của bọn ta, đặc biệt là Diệp Huyên ngươi, còn có năm quyển Đạo Kinh kia nữa! Ngươi cho rằng bọn ta thật sự sẽ để ngươi thu thập toàn bộ Đạo Kinh sao? Không đâu!” <br><br>Nói đoạn, nàng ta khẽ mỉm cười: “Trên đời này, có nhiều lúc, ngươi quá ưu tú cũng chính là một loại tội, bởi vì ngươi sẽ uy hiếp tới người khác, cho dù ngươi không có ý muốn hại người. Cũng giống như một con rắn độc đi ngang qua trên đường, cho dù con rắn độc này không cắn người, nhưng người qua đường vẫn sẽ lựa chọn đánh chết nó, tại sao chứ? Bởi vì nó có thể sẽ uy hiếp tới mọi người, thế nên nó phải chết. Về phần Diệp Huyên ngươi, ngươi so với con rắn độc kia còn là mối uy hiếp lớn hơn nhiều! Tất nhiên, bọn họ muốn ngươi chết, thì vẫn phải có một lý do, đó chính là nếu ngươi chết ở trong tay Đạo Đình, những kẻ đứng sau ngươi sẽ liều chết với Đạo Đình, lúc đó, Đạo Chủng có thể ngư ông đắc lợi”. <br>Diệp Huyên nhìn về phía Si Yêu Yêu: “Ngươi không muốn ta chết trong tay Đạo Đình sao?” <br>Si Yêu Yêu cười nói: “Tại sao ta lại muốn ngươi chết trong tay Đạo Đình?” <br>Diệp Huyên nhìn thẳng Si Yêu Yêu: “Tại sao lại không muốn?” <br>Si Yêu Yêu cười nói: “Ta không thể đại diện cho toàn Đạo Chủng, mà La Hầu bọn họ cũng không thể đại diện cho toàn Đạo Chủng!” <br>Diệp Huyên trầm mặc. <br>Si Yêu Yêu cười nói: “Mặc dù ngươi không phải là Ngự Đạo cảnh, thế nhưng thực lực của ngươi đã vượt xa Ngự Đạo cảnh bình thường, quan trọng nhất là, ngươi là một người thông minh! Nếu như có ngươi giúp ta, tình hình của Đạo Chủng ta ở vực Thiên Giới này sẽ trở nên tốt hơn một chút! Mà ta cũng tin rằng ngươi tới vực Thiên Giới không phải đơn thuần chỉ là tới chơi, nếu đã như vậy, tại sao ngươi và ta không thể hợp tác chứ? Ta cần ngươi giúp đỡ, mà ngươi cũng cần ta giúp ngươi chống lại một số người mà hiện giờ ngươi không thể chống lại, ngươi thấy sao?” <br>Diệp Huyên đột nhiên đứng dậy, hắn nhìn Si Yêu Yêu: “Hợp tác vui vẻ!” <br>"}