{"title":"Chương 5085: Là cường giả!  ","content":"<br>Khóe miệng Si Yêu Yêu khẽ nhếch lên: “Hợp tác vui vẻ!” <br>Diệp Huyên xoay người rời đi. <br>Si Yêu Yêu đột nhiên nói: “Ngươi không đề cập đến những điều kiện khác sao?” <br>Advertisement <br>Bên ngoài đại điện truyền đến giọng nói của Diệp Huyên: “Nếu bây giờ đề cập tới, cô sẽ đồng ý sao?” <br>Bên trong đại sảnh, Si Yêu Yêu lắc đầu cười: “Đúng là một kẻ thông minh!” <br><br>Nói đoạn, nàng ta bưng tách trà lên uống cạn, sau đó nói: “Mộng Nhất, truyền lệnh xuống, từ giờ trở đi, tất cả cường giả của Mang Sơn đều do Diệp Huyên điều phái”. <br>Mộng Nhất xoay người rời đi, mà lúc này, Si Yêu Yêu lại nói: “Điều mười kẻ phá đạo cho hắn!” <br>Quân phá đạo, không phải tất cả mọi người ở Đạo Chủng đều là kẻ Phá Đạo, rất nhiều người thực ra đều là cường giả bồi dưỡng ra ở giai đoạn sau của Đạo Chủng! <br>Ở Đạo Chủng có một nhánh quân đội vô cùng thần bí, nhánh quân đội này toàn bộ đều là kẻ Phá Đạo, sức chiến đấu vô cùng mạnh, cũng chỉ có nhánh quân đội này mới có thể đọ sức với quân Bạch Bào! <br>Mà quân phá đạo, cho dù là Si Yêu Yêu, một trong tứ vương, cũng chỉ có thể điều động năm mươi người! <br>Đây là quân đội nòng cốt của Đạo Chủng, không có cái thứ hai! <br>Mộng Nhất do dự một chút, sau đó đang định nói thì Si Yêu Yêu khẽ nói: “Ngươi cũng đi đi, hắn ta sai ngươi làm cái gì thì ngươi làm cái đó”. <br>Mộng Nhất không hỏi thêm câu nào nữa, xoay người rời đi. <br>Bên trong điện. <br>Si Yêu Yêu xoay tách trà trong tay, khẽ nói: “Truyền lệnh cho La Hầu, Diệp Huyên hiện giờ là người của ta, ai ở Đạo Chủng cũng không được phép có ý đồ với hắn, bằng không, đừng trách ta trở mặt!” <br>“Rõ!” <br>Bên trong đại điện, một giọng nói đột nhiên vang lên. <br><br><br>Diệp Huyên đi về phía Mang Sơn. <br>Trên đường đi, Diệp Tri Mệnh đột nhiên nói: “Ngươi tin người phụ nữ đó sao?” <br>Diệp Huyên khẽ đáp: “Trước mắt ta không có sự lựa chọn nào tốt hơn!” <br>Diệp Tri Mệnh trầm giọng nói: “Người phụ nữ này vô cùng không đơn giản, ngươi phải cẩn thận chút!” <br>Diệp Huyên gật đầu: “Ta biết rồi!” <br>Nói đoạn, hai mắt hắn từ từ nhắm lại. <br>Vũ trụ Ngũ Duy hiện giờ cần nhất là thứ gì? <br>Là cường giả! <br>Mà muốn bồi dưỡng ra cường giả thì bắt buộc phải có tạo hóa thần tinh! <br>Đống tạo hóa thần tinh mà hắn có được trước đó, quá quá ít ỏi rồi! <br>"}