{"title":"Chương 5086: “Đánh ta! Ngươi dám sao?”  ","content":" <br>Mà hiện giờ, nơi duy nhất có tạo hóa thần tinh là vực Thiên Giới này, thế nhưng, miếng thịt mỡ này đã bị Đạo Đình và Đạo Chủng chiếm giữ. <br>Bản thân có thể đoạt đồ ăn nơi miệng hổ sao? <br>Diệp Huyên trầm mặc một lúc, rồi khẽ nói: “Tri Mệnh, ta vẫn luôn rất hiếu kì, hiếu kì Niệm tỷ rốt cuộc đã đạt tới loại trình độ nào”. <br>Diệp Tri Mệnh trầm giọng nói: “Thực lực của nàng ấy, chắc chắn ở trên Thành Đạo”. <br>Advertisement <br>Trên Thành Đạo! <br>Diệp Huyên khẽ nhíu mày, trên Thành Đạo lại là cảnh giới gì chứ? <br><br>Còn có Thanh Nhi nữa! <br>Nàng ta đã đạt tới loại trình độ nào? <br>Võ đạo với kiếm đạo này, thực sự không có điểm cuối sao? <br>Lúc này, ở phía xa đột nhiên hiện ra một dãy núi. <br>Diệp Huyên thu hồi suy nghĩ, nhìn về phía dãy núi đó: Mang Sơn! <br>Diệp Huyên đang định tăng tốc, thì phía xa đột nhiên có hơn một trăm người đang lao về phía bên này. <br>Diệp Huyên khẽ nhíu mày, chẳng mấy chốc, hơn một trăm người kia đã tới trước mặt hắn, thế nhưng, đám người này không có dừng lại, mà tiếp tục xông về phía trước, thế nhưng rất nhanh, bọn họ đã bị một người con gái cản lại! <br>Mộng Nhất! <br>“Đới đao thị vệ” ở bên cạnh Si Yêu Yêu! <br>Phía sau Mộng Nhất còn có mười người, khí tức của mười người này thâm sâu tựa bầu trời sao thăm thẳm, cực kì lớn mạnh. <br>Nhìn thấy Mộng Nhất, đám người đó liền vội cung kính hành lễ. <br>Mộng Nhất lạnh lùng liếc nhìn đám người đó một cái: “Mang Sơn thất thủ rồi?” <br>Một người đàn ông dẫn đầu giọng run run nói: “Mộng Nhất cô nương, Bách Lí Đồ đó đã đánh đến Mang Sơn, thống lĩnh Mục Phong đã bị bắt, bọn ta…” <br>Thất thủ rồi! <br> <br>Mộng Nhất nhíu mày, nàng liếc nhìn về phía Mang Sơn, cuối cùng nàng nhìn về phía Diệp Huyên. <br>Diệp Huyên cũng đã nghe được lời của người đàn ông kia. <br>Mang Sơn thất thủ rồi! <br>Diệp Huyên trầm mặc, không biết đang suy nghĩ gì. <br>Lúc này, Mộng Nhất đột nhiên chỉ tay về phía Diệp Huyên nói: “Hắn chính là thống lĩnh mới của các ngươi!” <br>Nghe vậy, đám người đang có mặt đều nhìn về phía Diệp Huyên, sắc mặt cổ quái. <br>Lúc này, Mộng Nhất nhìn về phía Diệp Huyên: “Từ giờ, bọn họ đều sẽ nghe lệnh của ngươi!” <br>Diệp Huyên lắc đầu: “Để bọn họ quay về đi!” <br>Mộng Nhất nhíu mày nhìn Diệp Huyên: “Là ý gì?” <br>Diệp Huyên liếc nhìn đám người kia một cái, mặt không cảm xúc: “Cô xem, bọn họ đều đã bị dọa sợ rồi, còn cần bọn họ làm gì nữa chứ?” <br>Nghe vậy, đám cường giả đang có mặt kia bỗng phẫn nộ, người đàn ông lên tiếng lúc trước nhìn chằm chằm Diệp Huyên: “Các hạ là đang sỉ nhục bọn ta sao?” <br><br><br>"}