{"title":"Chương 5087: “Ngươi đây là đi tìm đường chết!”  ","content":"<br>Diệp Huyên liếc nhìn hơn một trăm người đang có mặt kia: “Hơn một trăm người, không một người nào có gan cả!” <br>Nói xong, hắn xoay người rời đi. <br>Lúc này, người đàn ông kia đột nhiên phẫn nộ nói: “Ngươi sỉ nhục bọn ta!” <br>Đám cường giả đang có mặt cũng phẫn nộ nhìn Diệp Huyên. <br>Advertisement <br>Diệp Huyên dừng bước chân, hắn xoay người lại nhìn về phía đám người đó: “Ta thấy các ngươi một lượt, toàn bộ đám người các ngươi, chẳng có lấy một người bị thương, điều này có nghĩa là gì? Có nghĩa Bách Lí Đồ đó chẳng tốn hơi sức nào đã chiếm được Mang Sơn! Mà các ngươi, các ngươi chẳng có lấy một người phản kháng, đúng chứ?” <br>Nghe vậy, sắc mặt của đám cường giả đang có mặt kia bỗng trở nên khó coi. <br><br>Bọn họ quả thực không có phản kháng liền đã bỏ chạy rồi! <br>Nhìn thấy vẻ mặt của đám người đang có mặt, sắc mặt của Mộng Nhất dần dần trở nên lạnh lùng. <br>Diệp Huyên cười giễu cợt một tiếng: “Nói các ngươi không có gan, ta đã nói sai sao?” <br>Nói xong, hắn xoay người rời đi. <br>Lúc này, người đàn ông kia đột nhiên cản ở trước mặt Diệp Huyên, gã ta nhìn chằm chằm Diệp Huyên: “Ngươi biết Bách Lí Đồ khủng bố nhường nào không?” <br>Diệp Huyên lắc đầu: “Không biết!” <br>Người đàn ông gằn giọng nói: “Thế người dựa vào đâu mà sỉ nhục bọn ta?” <br>Diệp Huyên trầm mặc. <br>Đám cường giả đang có mặt kia nhao nhao bắt đầu chỉ trích Diệp Huyên, thậm chỉ một vài tên trong số đó muốn động thủ. <br>Sắc mặt của Mộng Nhất đang ở một bên vô cùng khó coi. <br>Diệp Huyên nhìn về phía Mộng Nhất: “Cô nương, xưng hô thế nào?” <br>Mộng Nhất nhìn về phía Diệp Huyên: “Mộng Nhất!” <br>Diệp Huyên gật đầu: “Mộng Nhất cô nương, vừa rồi cô nói bọn họ đều do ta quản?” <br><br>Mộng Nhất gật đầu: “Phải!” <br>Diệp Huyên nhìn về phía đám người kia: “Ta đồng ý cho các ngươi một cơ hội, giờ ta sẽ đi đoạt lại Mang Sơn, các ngươi có ai nguyện ý cùng đi với ta không?” <br>Không ai lên tiếng. <br>Người đàn ông kia cười khẩy: “Ngươi đây là đi tìm đường chết!” <br>Diệp Huyên đột nhiên rút kiếm chém một nhát. <br>Xoẹt! <br>Người đàn ông kia còn chưa phản ứng lại, đầu liền trực tiếp bay đi! <br>Nhìn thấy cảnh này, tất cả mọi người đang có mặt đều chết lặng. <br>Diệp Huyên giết người rồi! <br>Mộng Nhất cũng có chút sững sờ, nàng cũng không ngờ Diệp Huyên sẽ đột nhiên ra tay giết người. <br>Diệp Huyên liếc mắt nhìn đám người kia một cái: “Trấn thủ Mang Sơn, là chức trách của các ngươi, thế nhưng các ngươi chưa đánh đã chạy, chắp tay dâng Mang Sơn nhường cho quân địch, ta xin hỏi các ngươi, các ngươi thật sự vẫn còn mặt mũi để quay về sao? Cho dù là quay về, chẳng lẽ lúc các ngươi đối mặt với Yêu Vương không thấy hổ thẹn sao?” <br>Lúc này, một người đàn ông tay cầm trường thương trầm giọng nói: “Bách Lí Đồ rất mạnh!” <br>Diệp Huyên nhìn về phía người đàn ông tay cầm thương kia: “Thua không đáng sợ, đáng sợ chính là chưa đánh đã nhận thua”. <br>"}