{"title":"Chương 5088: “Xưng hô thế nào?","content":" Nói đoạn, hắn nhìn về phía Mộng Nhất: “Mộng Nhất cô nương, truyền lệnh xuống, hôm nay tất cả thủ tướng Mang Sơn chưa đánh đã chạy, đem tên của tất cả thủ tướng Mang Sơn khắc lên bia đá, sau đó đặt ở trước đại điện của Đạo Chủng, để cho toàn bộ cường giả của Đạo Chủng ta cùng xem. Không những thế, còn phải thông cáo toàn Đạo Chủng!” <br>Nghe vậy, sắc mặt của hơn một trăm người đang có mặt kia trở nên vô cùng khó coi! <br>Mộng Nhất liếc nhìn Diệp Huyên một cái: “Ta đi sắp xếp!” <br>Diệp Huyên gật đầu: “Chúng ta đi Mang Sơn thôi!” <br>Advertisement <br>Nói xong, hắn hóa thành một đạo kiếm quang biến mất ở phía xa xa. <br>Mộng Nhất lạnh lùng liếc nhìn hơn một trăm người đang có mặt một cái: “Sỉ nhục!” <br><br>Nói đoạn, nàng dẫn theo mười kẻ phá đạo sau lưng đuổi theo sau. <br>Hơn 100 người đang có mặt kia không có đào tẩu, tập thể hơn 100 người đều im lặng. <br>Lúc này, một người đang có mặt đột nhiên hỏi: “Người đàn ông đó là ai?” <br>Người đàn ông cầm thương liếc nhìn tia kiếm quang phía xa một cái: “Hắn chắc hẳn chính là cái tên Diệp Huyên kia!” <br>Diệp Huyên! <br>Một người đang có mặt kêu lên: “Chính là cái tên Diệp Huyên đã giết hết toàn bộ thiên tài của Đạo Đình trên chiến trường Luyện Ngục?” <br>Một người khác kêu lên: “Chính là hắn ta! Hắn chính là cái tên Diệp Huyên đã đi khiêu chiến với Chân Võ Thần Quân…” <br>Đột nhiên có người hỏi: “Hắn từng đấu với Bách Lí Đồ rồi sao?” <br>Người đàn ông cầm thương gằn giọng nói: “Chư vị, nếu như chúng ta cứ quay về như thế này, vậy thì chúng ta thật sự đã trở thành một sự sỉ nhục của toàn Đạo Chủng rồi!” <br>Nói xong, gã trực tiếp xông lên. <br>Vài người đang có mặt cũng vội vàng lao theo sau. <br> Có điều không nhiều, chỉ có chưa tới ba mươi người. <br>Những người còn lại đều không lựa chọn đi theo. <br>Bởi theo như đám người còn lại thấy, đám người xông lên này chẳng khác nào đi nộp mạng! <br>Ở phía xa, Mộng Nhất đột nhiên xuất hiện ở bên cạnh Diệp Huyên: “Chỉ có chúng ta?” <br>Diệp Huyên dừng bước chân, hắn xoay người lại nhìn về phía mười người bên cạnh Mộng Nhất kia, mười người đều đang nhìn Diệp Huyên, vẻ mặt của mười người đó vô cùng bình tĩnh. <br>Diệp Huyên gật đầu: “Đủ rồi!” <br>Mộng Nhất đang định nói, thì lúc này, đám người của người đàn ông cầm thương kia đột nhiên từ phía xa lao đến. <br>Mộng Nhất nhìn về phía đám người của người đàn ông cầm thương kia, trong mặt lộ ra một tia vô cùng ngạc nhiên. <br>Đám người của người đàn ông cầm thương kia bước đến trước mặt Diệp Huyên: “Bọn ta đi cùng ngươi!” <br>Diệp Huyên hỏi: “Xưng hô thế nào?” <br>Người đàn ông cầm thương đáp: “Triệu Tiến!” <br>Diệp Huyên khẽ gật đầu, hắn nhìn về phía Mộng Nhất: “Mộng Nhất cô nương, bảo mười người phía sau cô đi giết hết toàn bộ những kẻ không đến!” <br>"}