{"title":"Chương 5089: Chính là Mộng Nhất!  ","content":"<br>Nghe vậy, tất cả mọi người đang có mặt đều ngây người. <br>Mộng Nhất cũng ngây người. <br>Giết hết toàn bộ? <br>Advertisement <br>Nhìn thấy Mộng Nhất không phản ứng lại, Diệp Huyên cười nói: “Lời ta nói không có tác dụng chứ gì?” <br>Mộng Nhất nhìn Diệp Huyên: “Chuyện này can hệ trọng đại, ta cần xin chỉ thị của Yêu Vương!” <br> <br>Diệp Huyên đột nhiên nhìn về phía mười kẻ phá đạo kia: “Yêu Vương có nói các ngươi nghe theo mệnh lệnh của ta?” <br>Mười người gật đầu. <br>Diệp Huyên cười nói: “Bây giờ, ta hạ lệnh cho các ngươi giết hết toàn bộ đám người đó, sau đó mang đầu của bọn chúng xếp trước đại điện Đạo Chủng”. <br>Mười người khẽ hành lễ, rồi xoay người rời đi. <br>Mộng Nhất kia đang định nói thì Diệp Huyên đột nhiên lên tiếng: “Mộng Nhất cô nương, ta không cần cô nữa”. <br>Mộng Nhất nhìn về phía Diệp Huyên, Diệp Huyên nhìn Mộng Nhất: “Vốn tưởng rằng Mộng Nhất cô nương sẽ có sự khác biệt, thế nhưng hiện giờ xem ra, cùng một loại mặt hàng”. <br>Nói đoạn, hắn nhìn về phía đám người Triệu Tiến: “Bách Lí Đồ rất đáng sợ?” <br>Đám người đó gật đầu, vẻ mặt vô cùng ngưng trọng. <br>Diệp Huyên chỉ về phía bản thân: “Nhớ kĩ, ta tên là Diệp Huyên, ta sẽ để cho các ngươi hiểu cái gì mới gọi là đáng sợ”. <br>Nói xong, hắn xoay người rời đi. <br>Đám người Triệu Tiến đang có mặt liếc nhìn nhau một cái, sau đó đuổi theo sau. <br>Vẻ mặt của Mộng Nhất u ám, không biết đang suy nghĩ gì. <br><br>Mười người Phá Đạo kia không hề làm trái mệnh lệnh của Diệp Huyên, bọn họ thật sự đã đem hơn bảy mươi người kia giết hết, đồng thời đem đầu của hơn bảy mươi người đó bị xếp ở trước cửa đại điện Đạo Chủng. <br>Xếp một cách rất chỉnh tề! <br>Trong lúc nhất thời, toàn bộ cường giả của toàn Bắc Uyên đều kinh hãi! <br>Hơn bảy mươi người – toàn bộ đều bị Diệp Huyên hạ lệnh giết chết! <br>Vô số cường giả kéo tới trước đại điện Đạo Chủng, tiếng mắng chửi không dứt bên tai, thậm chí có một vài người cầu kiến Si Yêu Yêu, yêu cầu ngay lập tức phải bãi miễn chức thống lĩnh của Diệp Huyên, đồng thời giết chết Diệp Huyên để xóa tan cơn tức giận của mọi người! <br>Bên trong đại điện, Si Yêu Yêu đang rất nhàn nhã uống trà, không biết đang nghĩ gì. <br>Lúc này, một người con gái bước vào trong đại điện. <br>Chính là Mộng Nhất! <br>Si Yêu Yêu nhìn về phía Mộng Nhất: “Hắn bảo các ngươi quay về?” <br>Mộng Nhất gật đầu. <br>Si Yêu Yêu cười nói: “Tại sao?” <br>Mộng Nhất trầm giọng nói: “Hắn muốn giết hơn bảy mươi người kia, ta không đồng ý, thế nên hắn bảo ta quay về!” <br>"}