{"title":"Chương 5090: Cứ vậy là bị giết rồi?  ","content":"<br>Si Yêu Yêu cười nói: “Trước khi ngươi đi, ta đã nói gì với ngươi?” <br>Mộng Nhất bỗng ngẩng đầu lên, khoảnh khắc sau, nàng chầm chậm quỳ xuống: “Ngô vương!” <br>Hai mắt Si Yêu Yêu chậm rãi nhắm lại: “Ta coi ngươi như là muội muội, nhưng ngươi lại quên mất thân phận của mình, trở về Đạo Chủng đi! Nơi này không phù hợp với ngươi!” <br>Advertisement <br>Nghe vậy, Mộng Nhất run giọng nói: “Ngô vương, liệu có thể…” <br>Si Yêu Yêu nhìn về phía Mộng Nhất: “Có biết tại sao hắn lại giết hơn bảy mươi ngươi kia không?” <br><br>Mộng Nhất lắc đầu. <br>Si Yêu Yêu khẽ đáp: “Vấn đề lớn nhất hiện giờ của Đạo Chủng ta là gì? Là sợ hãi! Sợ hãi Bạch Bào, sợ hãi quân Bạch Bào!” <br>Nói đoạn, nàng ta bước tới cửa đại điện, nhìn thấy rất nhiều người ở bên ngoài đại điện vẫn đang chửi bới Diệp Huyên, khóe miệng nàng ta hiện lên một tia giễu cợt: “Ngươi xem, đến giờ vẫn có rất nhiều người đang chửi Diệp Huyên, nhưng bọn họ lại phớt lờ chuyện hơn bảy mươi người kia chưa đánh đã chạy. Tại sao lại phớt lờ chứ? Bởi vì theo bọn họ thấy, đối diện với quân Bạch Bào, chúng ta nên thua, hành vi của đám người chưa đánh đã chạy kia là bình thường… Xét cho cùng thì quân Bạch Bào mạnh như vậy… <br>Nói đến đây, Si Yêu Yêu nhìn về phía cuối đường chân trời, trong mắt nàng ta có một tia hưng phấn: “Ta thực sự càng lúc càng thấy thích cái tên Diệp Huyên này rồi!” <br><br>Mang Sơn! <br>Mang Sơn lúc này đã bị Đạo Đình chiếm lĩnh! <br>Diệp Huyên trực tiếp đưa hơn ba mươi người lên bầu trời trên Mang Sơn, ngoài ba mươi mấy người này, còn có mười người Phá Đạo. <br>Trên không, Diệp Huyên nhìn xuống Mang Sơn bên dưới, không biết đang nghĩ gì. <br>Sau lưng Diệp Huyên, nhóm người Triệu Tiến đều đang nhìn Diệp Huyên. <br>Bọn họ đương nhiên đã nghe nói đến Diệp Huyên, hắn đã dẫn theo yêu nghiệt thiên tài của Đạo Chủng Chi Địa mà giết sạch đám người Quan Sơn của Đạo Đình! <br><br>Thế nhưng, Bách Lí Đồ này không phải là Quan Sơn, Bách Lí Đồ này đã là cao thủ siêu cấp thành danh rồi. <br>Diệp Huyên có thể đánh được Bách Lí Đồ này sao? <br>Ngay lúc này, một luồng hơi thở đột nhiên phóng thẳng lên trời từ trong Mang Sơn kia, ngay sau đó, một người đàn ông xuất hiện trước mặt nhóm người Diệp Huyên. <br>Người đàn ông quan sát nhóm người Diệp Huyên, đang định nói thì Diệp Huyên bỗng rút kiếm ra đâm. <br>Xoẹt! <br>Đầu người đàn ông lập tức bay đi, máu tươi bán tung tóe! <br>Trong sân, mọi người đều ngây người. <br>Cứ vậy là bị giết rồi? <br><br><br>"}