{"title":"Chương 5091: Nhất là đại chiến trường!  ","content":" <br>Trong không trung, Diệp Huyên bất chợt đâm kiếm ra, một tia sáng lạnh lóe lên. <br>Ầm! <br>Huyết mang kia trực tiếp đâm vỡ, lan ra tạo thành cả một khoảng đỏ như máu chấn động toàn không gian. <br>Advertisement <br>Lúc này, một người đàn ông xuất hiện trước mặt Diệp Huyên. <br>Người đàn ông cởi trần, tóc xõa ngang vai, tay cầm một thanh huyết đao như thể được ngưng tụ từ máu huyết. <br> Bách Lí Đồ! <br>Người xưng là Kẻ Điên! <br>Mà phía sau Bách Lí Đồ còn có hơn ba mươi người, ba mươi người này ai ai cũng có sát khí mạnh mẽ trên người, vừa nhìn đã biết là Thiết Huyết Chi Sư. <br>Bạch Bào quân! <br>Nhóm người Triệu Tiến sau lưng Diệp Huyên so với hơn ba mươi ngày này, quả thực cách biệt như trời và đất. <br>Không chỉ đơn thuần thực lực, mà còn cả về khí chất! <br>Bách Lí Đồ nhìn Diệp Huyên, khẽ nhếch miệng: “Ngươi chính là Diệp…” <br>Ông ta còn chưa nói dứt câu, Diệp Huyên đã biến mất tại chỗ. <br>Bách Lí Đồ sững người. <br>Đã muốn động thủ rồi sao? <br>Không khua môi múa mép một hồi sao? <br>Không nghĩ nhiều, Bách Lí Đồ một tay nâng huyết đao trong tay lên bổ mạnh xuống đất, một vùng huyết quang đột nhiên bao phủ cả bầu trời, trong vùng huyết quang này tản ra sát ý và sự hung tàn vô cùng kinh khủng. <br>Nhóm người Triệu Tiến sau lưng Diệp Huyên cũng biến sắc, đồng loạt lùi lại. <br><br>Bởi vì bọn họ không thể ngăn cản được sự hung tàn và sát ý này được, chỉ dù chỉ mấp mé cũng không thể. <br>Nhưng mười người Phá Đạo không hề lùi bước, hơn ba mươi người sau lưng Bách Lí Đồ cũng không hề lùi! <br>Ngay lúc này, Diệp Huyên bỗng dừng lại, một luồng sức mạnh thần bí đột nhiên xuất hiện! <br>Huyết Vực! <br>Khoảnh khắc khi Huyết Vực này xuất hiện, biển máu kia thoáng chốc đã bị hắn hấp thụ sạch sẽ, kể cả hơi thở hung tàn và sát ý kia, toàn bộ đều bị hắn hút sạch! <br>Thấy vậy, mọi người trong sân đều ngây người, ngay cả Bách Lí Đồ cũng vậy. <br>Bách Lí Đồ có phần khó tin nhìn Diệp Huyên: “Sao có thể!” <br>Diệp Huyên chậm rãi nhắm hai mắt lại. <br>Lúc hắn có chút phấn khích! <br>Bởi vì hắn phát hiện, nơi thích hợp với hắn nhất chính là chiến trường! <br>Nhất là đại chiến trường! <br>Trong đại chiến trường, có biết bao nhiêu sát ý và hơi thở hung tàn cùng với máu huyết chứ? <br>"}