{"title":"Chương 5092: Nhưng vẫn không ai dám động!  ","content":"<br>Mà những thứ này, hắn đều có thể hấp thụ hết! <br>Ở phía xa, Bách Lí Đồ nhìn Diệp Huyên chằm chằm, lúc này, ánh mắt ông ta nặng nề hơn. <br>Đối với Diệp Huyên, đương nhiên ông ta cũng có biết. <br>Có thể nói, thù hận của Đạo Đình với Diệp Huyên còn cao hơn cả với Đạo Chủng Chi Địa. <br>Advertisement <br>Lúc này, Diệp Huyên mở hai mắt, trong mắt hắn là cả một màu đỏ máu, phối với mái tóc bạc trắng, Diệp Huyên lúc này trông giống hệt như một đại ma đầu! <br>Diệp Huyên nhìn Bách Lí Đồ, ngón cái tay trái đột nhiên ấn vào chuôi kiếm, thanh kiếm khẽ run lên. <br><br>Bách Lí Đồ lại đột nhiên biến mất tại chỗ, nga sau đó, ông ta đã xuất hiện trên đỉnh đầu Diệp Huyên, bổ xuống một đao! <br>Động tác không hề màu mè làm dáng, mà chỉ một đao đơn giản! <br>Diệp Huyên không hề phòng thủ, mà đâm ra một kiếm, ầm! <br>Xoẹt! <br>Trong tầm mắt của mọi người, một kiếm của Diệp Huyên đâm vào ngực Bách Lí Đồ, mà đao của Bách Lí Đồ cũng bổ xuống đầu hắn, cả người Diệp Huyên run lên, đầu hắn lúc này lại nứt ra. <br>Thế nhưng, thân thể hắn vẫn mạnh mẽ chống đỡ được một đao này! <br>Mà Bách Lí Đồ lại không thể đỡ được một kiếm của Diệp Huyên! <br>Bách Lí Đồ nhìn Diệp Huyên chằm chằm: “Dùng thương đổi mạng!” <br>Nói rồi, thân thể ông ta dần dần trở nên hư ảo. <br>Ông ta thua rồi! <br>Không phải thua ở sự tàn nhẫn, mà thua vì thân xác. <br>Kết thúc rồi? <br>Trong sân, toàn bộ cao thủ đều ngây người. <br><br>Hai người vừa gặp mặt, vừa giao đấu hai lần, sau đó trận chiến đã kết thúc rồi? <br>Trong sân, hơn ba mươi người phía sau Bách Lí Đồ đều nhìn Diệp Huyên chằm chằm, không ai lùi lại. <br>Đột nhiên Diệp Huyên quay người nhìn nhóm người đang sửng sốt: “Đợi gì nữa?” <br>Nhóm người Triệu Tiến mới định thần lại, bọn họ nhìn hơn ba mươi vị quân Bạch Bào kia, có chút do dự. <br>Đối với quân Bạch Bào, trong lòng bọn họ dù sao cũng có chút e sợ. <br>Diệp Huyên bỗng nói: “Sợ, thì sẽ thua cả đời!” <br>Nhóm người Triệu Tiến im lặng. <br>Diệp Huyên nhìn bọn họ: “Thân dưới có trứng thì gọi là đàn ông, đàn ông là thế nào chứ? Đàn ông: Có thể khóc, có thể thua, thậm chí có thể chết, nhưng không thể sợ. Mà các người hiện tại, tự mình nhìn mình xem, còn xem là đàn ông gì chứ?” <br>Sắc mặt mấy người Triệu Tiến vô cùng khó coi, lời của Diệp Huyên, giống như một lưỡi đao sắc bén. <br>Nhưng vẫn không ai dám động! <br>Lúc này, mười người Phá Đạo kia muốn ra tay thì Diệp Huyên lại ngăn bọn họ lại. <br>Những người Phá Đạo này không hề kém quân Bạch Bào, dù là thực lực hoặc là tâm cảnh. <br>Hắn muốn rèn luyện đám người Triệu Tiến. <br>"}