{"title":"Chương 5093: Thực lực vẫn có chênh lệch!  ","content":"<br>Mà hiện tại mấy người Triệu Tiến không ra tay, trong lòng Diệp Huyên bất giác cũng thở dài. <br>Giống như trong giới thế tục, một người ức hiếp ngươi, ngươi cảm thấy mình đánh không lại hắn, nên không dám đánh trả. Nhưng, ngươi cho rằng hắn ức hiếp ngươi một lần thì sẽ kết thúc sao? <br><br>Advertisement <br>Không! <br>Hắn sẽ luôn ức hiếp ngươi! <br><br>Tại sao? <br>Bởi vì hắn cảm thấy ngươi dễ ức hiếp! <br>Mà chỉ cần ngươi đánh trả, cho rằng ngươi đánh thua! Nhưng, hắn chắc chắn sẽ không dám ức hiếp ngươi nữa! Bởi vì ngươi không dễ bị ức hiếp đến vậy! <br>Khi còn ở Thanh Thành, hắn đã hiểu sâu sắc chuyện này. <br>Làm người, có thể thua, thậm chí có thể chết, nhưng tuyệt đối không thể sợ! <br>Ngươi dám ức hiếp ta, lão tử sẽ đánh chết ngươi, đánh không lại cũng không quan trọng, lão tử dám đánh, ngươi đến một lần, lão tử đánh một lần, ngươi cứ đến thì lão tử cứ đánh. <br>Mà đám người Triệu Tiến trước mặt lúc này ngay cả dũng khí ra tay cũng không có. <br>Thực lực? <br>Thật ra, đám người Triệu Tiến cũng là Chứng Đạo Cảnh, cảnh giới không thấp hơn quân Bạch Bào kia. <br>Nhưng, giống như vài người ở giới thế tục, hắn biết thực lực những người đó không kém hơn kẻ khác, nhưng họ lại không dám đánh trả. <br>Diệp Huyên nhìn đám người Triệu Tiến: “ta với Đạo Đình là tử địch, nhưng bây giờ, ta kính trọng quân Bạch Bào, mà ta lại xem thường các người! Cao thủ khiêu chiến kẻ yếu thì chẳng có bản lĩnh gì, kẻ yếu khiêu chiến cao thủ, đó mới thật sự là đàn ông chân chính! Các ngươi đi đi, quay về Đạo Chủng Chi Địa đi, bởi vì các người không xứng đi theo Diệp Huyên ta! Diệp Huyên ta không giống đám nhát gan như các người!” <br><br>Nghe thấy lời của Diệp Huyên, sắc mặt đám người Triệu Tiến trong sân trở nên vô cùng khó coi. <br>Lúc này, Triệu Tiến đột nhiên đi ra, nở nụ cười hung tợn nói: “Các huynh đệ, không tranh bánh bao thì giành khí thế, hôm nay chúng ta để Diệp Huyên hắn xem xem, chúng ta có phải kẻ nhát gan hay không, cùng lắm thì chết mà thôi, có gì sợ chứ?” <br>Nói xong, gã lập tức xông ra. <br>Phía sau Triệu Tiến, những người khác cùng ồ ạt xông lên. <br>Ở phía xa, những vị quân Bạch Bào kia cũng không bỏ chạy, dù bọn họ e sợ Diệp Huyên, nhưng cũng không một ai bỏ chạy! <br>Khi đám người Triệu Tiến xông đến, hơn ba mười người này cũng ồ ạt ra tay! <br>Rất nhanh, đại chiến đã diễn ra! <br>Thế nhưng, đại chiến vừa bắt đầu, đám người Triệu Tiến lập tức bị áp chế. <br>Thực lực vẫn có chênh lệch! <br><br><br>"}