{"title":"Chương 5094: Không còn hy vọng!  ","content":" <br>Trong sân, càng lúc càng có nhiều cao thủ Đạo Chủng Chi Địa ngã xuống, mà Diệp Huyên vẫn không hề có ý định ra tay. <br>Cứ tiếp tục như vậy, nhiều nhất là nửa canh giờ, Đạo Chủng Chi Địa sẽ hoàn toàn bị tiêu diệt toàn quân! <br>Mà đến hiện tại, quân Bạch Bào kia lại chưa chết người nào! <br>Advertisement <br>Diệp Huyên cứ nhìn như vậy, hắn đang đợi, đợi đến khi ánh mắt đám người Triệu Tiến xuất hiện chiến ý không e sợ. <br>Đám người Triệu Tiến hiện tại, ánh mắt dù có chiến ý, nhưng vẫn có sự sợ sệt! <br> Cũng chính vì nguyên do như vậy, mà đám người Triệu Tiến không hoàn toàn quên đi sống chết. <br>Những người này đang đợi, đợi gì? <br>Đợi Diệp Huyên hắn ra tay! <br>Theo đám Triệu Tiến thấy thì chắc chắn Diệp Huyên sẽ ra tay. <br>Từ khi bắt đầu đến hiện tại, bọn họ vẫn luôn đặt hy vọng trên người Diệp Huyên. <br>Lúc này, đột nhiên Diệp Huyên đưa theo mười bị Phá Đạo quay người rời đi. <br>Thấy vậy, đám người Triệu Tiến kia lập tức ngây người. <br>Diệp Huyên đi rồi? <br>Đi rồi? <br>Lúc này, những người kia bỗng chốc sụp đổ! <br>Trong sân, sáu cao thủ Đạo Chủng Chi Địa lập tức quay người bỏ chạy. <br>Vốn dĩ, bọn họ vẫn luôn đợi Diệp Huyên ra tay, Diệp Huyên chính là hy vọng của bọn họ, bởi vì bọn họ biết, bọn họ chắc chắn không thể đánh được quân Bạch Bào này, nhưng, bọn họ không ngờ Diệp Huyên lại trực tiếp bỏ đi như vậy! <br>Bỏ rơi bọn họ! <br><br>Không còn hy vọng! <br>Rất nhiều người lập tức bỏ chạy. <br>Nhưng, cũng còn mười mấy người không hề bỏ đi. <br>Sau khi Diệp Huyên rời đi, bọn họ biết hôm nay mình chắc chắn phải chết! <br>Nếu đã phải chết, thì cũng phải kéo theo một tên chịu tội thay! <br>Lúc này, Triệu Tiến đột nhiên điên cuồng cười lớn: “Dù có chết, lão tử cũng phải đổi lấy một tên!” <br>Vừa dứt lời, gã lập tức lao ra. <br>Lúc này, gã đã chuẩn bị sẵn tâm lý là sẽ chết. <br>Mười mấy người còn lại cũng như vậy. <br>Lúc này, khí thế đám người Triệu Tiến so với lúc trước đã khác hoàn toàn! <br>Khi một người ngay cả chết cũng chẳng sợ, chính là lúc bọn họ thoát xác. <br>Trên chiến trường, ai không sợ chết thì kẻ đó mới không chết dễ dàng như vậy. <br>"}