{"title":"Chương 5095: Hướng hắn đi không phải là Mang Sơn.  ","content":"<br>Kẻ thù gặp nhau, kẻ gan dạ chắc chắn sẽ thắng! <br>Ngay lúc này, một luồng kiếm quang đột nhiên xuất hiện trong sân. <br>Xoẹt! <br>Advertisement <br>Ngay sau khi kiếm quang xuất hiện, một cao thủ quân Bạch Bào trong sân lập tức đã bị bay đầu. <br>Tiếp đó, một luồng kiếm quang đan xen lướt ngang khắp trong đám người quân Bạch Bào, mỗi tiếng chém vang lên là lại có một cao thủ ngã xuống! <br><br>Sắc mặt những cao thủ quân Bạch Bào kia thay đổi, vội vàng áp sát vào nhau, thế nhưng, luồng kiếm quang kia đã dễ dàng phá vỡ thế trận của bọn họ. <br>Một lúc sau, hơn ba mươi cao thủ quân Bạch Bào, toàn bộ đều ngã dưới đất. <br>Những quân Bạch Bào này tuy không phải đối thủ của Diệp Huyên, nhưng hắn muốn giết chết bọn họ nhanh như vậy thì không thể, nhưng, nếu có thêm những kẻ Phá Đạo kia thì hoàn toàn có thể! <br>Diệp Huyên thu kiếm về, hắn đi đến trước mặt đám người Triệu Tiến, lúc này chỉ còn lại mười hai người mà mười hai người này đều bị thương nặng. <br>Diệp Huyên hình nhóm Triệu Tiến: “Kể từ bây giờ, các người cứ đi theo ta”. <br>Ngay lúc này, chân trời phía xa đột nhiên xuất hiện một luồng hơi thở vô cùng mạnh mẽ. <br>Diệp Huyên nhíu mày, hắn nhìn bầu trời, bên cạnh hắn, một Phá Đạo trầm giọng nói: “Vừa nhận được tin, Đạo Đình cử cao thể đến viện trợ rồi! Người đến là Phù Tô, chiến tướng đứng đầu quân Bạch Bào, người này đứng đầu quân Bạch Bào, sức mạnh vạn người cũng không chống lại được”. <br>Nói rồi, ông ta chợt ngừng lại, rồi nói tiếp: “Hắn dẫn theo ba trăm thiết kỵ Bạch Bào, đây là những kỵ binh tinh nhuệ nhất trong quân Bạch Bào, cũng có thể nói là nhóm thiết kỵ tinh nhuệ nhất của Đạo Đình… Ngoài ra, còn có sáu cao thủ cấp bậc Thần Quân…” <br>Phàm là có thể được phong Thần Quân thì đều là cao thủ Ngự Đạo Cảnh! <br>Diệp Huyên đột nhiên quay người, hắn nhìn nơi chân trời phía xa: “Phải thêm tiền!” <br>Đám người Triệu Tiến ngây người. <br>Đạo gia thành, trong đại điện, Si Yêu Yêu chậm rãi uống trà, không nói gì. <br><br>Diệp Huyên lại nói: “Giá cả hợp lý, tiêu diệt cả Đạo Đình!” <br>Si Yêu Yêu chợt dừng lại. <br><br>Trong điện, Si Yêu Yêu im lặng không nói. <br>Diệp Huyên đột nhiên xoay người rời đi. <br>Hướng hắn đi không phải là Mang Sơn. <br>Lúc này, Si Yêu Yêu chợt nói: “Lấy bốn mươi phần trăm lợi nhuận mạch khoáng cực phẩm của Mang Sơn làm tiền công!” <br>Diệp Huyên ngừng lại, hắn quay người đi về phía Mang Sơn. <br>Trong điện, Si Yêu Yêu nhìn ra ngoài điện: “Ngươi có thể không?” <br>Diệp Huyên không buồn quay đầu: “Cô nói về phương diện nào?” <br>Si Yêu Yêu ngây người, sau đó lắc đầu cười: “Thú vị đấy…” <br>Nói rồi, nàng ta đứng dậy đi ra ngoài đại điện, lúc này, những cao thủ Đảo Chủng Chi Địa kia liền vội vàng đi đến trước mặt Si Yêu Yêu, một ông lão trong đó thấp giọng nói: “Yêu Vương, Diệp Huyên kia mất sạch nhân tính, lại giết chết nhiều người Đảo Chủng Chi Địa ta như vậy…” <br>"}