{"title":"Chương 5096: Mạch khoáng cực phẩm!  ","content":"<br>Si Yêu Yêu đột nhiên đánh ra một quyền. <br>Ầm! <br>Lời ông lão kia còn chưa dứt thì người lập tức đã bị một quyền đánh thành hư vô! <br>Advertisement <br>Trong sân bỗng chốc trở nên yên tĩnh! <br>Si Yêu Yêu nhìn mọi người trong sân, khẽ cười nói: “Nào, tiếp tục nói đi!” <br> Mọi người nào dám nói gì chứ? <br>Si Yêu Yêu nhìn mọi người, cười nói: “Làm gì cũng không được, đấu nội bộ thì đứng đầu. Truyền lệnh xuống, từ nay về sau, ai dám không chiến mà lui, giết không tha! Còn nữa, những người trên sân hôm nay, toàn bộ đều cách chức, lập tức quay về Đảo Chủng Chi Địa!” <br>Nghe vậy, mọi người trong sân đều biến sắc! <br>Quay về Đảo Chủng Chi Địa? <br>Là muốn đuổi bọn họ đi sao? <br>Yêu Vương nhìn mọi người trong sân, vẻ mặt lành dần: “Mười giây sau, nếu các ngươi còn ở đây, ta sẽ khiến các ngươi hoàn toàn biến mất”. <br>Nghe thấy lời của Si Yêu Yêu, những cao thủ kia vội vàng chạy đi. <br>Si Yêu Yêu chậm rãi nhắm mắt lại; “Truyền lệnh xuống, toàn bộ cao thủ vô song lập tức tiến đến Mang Sơn, sau khi đến Mang Sơn thì Diệp Huyên chính là thống lĩnh vô song, thấy Diệp Huyên cũng như thấy ta!” <br>Vô song! <br>Thân binh của nàng ta, chỉ có năm trăm, tuy không so được với Kẻ Phá Đạo, nhưng đều là những người xuất sắc. <br>Rất nhanh sau đó, hơn năm trăm luồng hơi thở hùng mạnh từ trong Đạo Chủng Thành phóng thẳng lên trời, tiến đến Mang Sơn. <br>Si Yêu Yêu mở bừng mắt nhìn bầu trời, khẽ cười nói: “Giá tiền hợp lý, diệt sạch Đạo Đình, được lắm… Đúng là một tiểu tử thú vị!” <br>… <br> Mang Sơn. <br>Khi Diệp Huyên đi vào Mang Sơn, lập tức cảm nhận được một luồng hơi thở thần phẩm thuần khiết. <br>Mạch khoáng cực phẩm! <br>Lúc này, trong lòng Diệp Huyên lại nổi lên lòng tham! <br>Nếu vũ trụ Ngũ Duy cũng có mạch khoáng cực phẩm như vậy, thì vũ trụ Ngũ Duy cũng sẽ xuất hiện nhiều cao thủ hơn, quan trọng hơn là, mạch khoáng cực phẩm này đối với vũ trụ Ngũ Duy cũng có lợi ích vô cùng lớn! <br>Bởi vì linh khí thuần khiết! <br>Ở vũ trụ Ngũ Duy hiện tại, mặc dù linh khí đã khôi phục lại rất nhiều, nhưng cũng chưa khôi phục hoàn toàn, nhất là bản nguyên chi khí của vũ trụ Ngũ Duy vô cùng ít, mà bản nguyên chi khí này không chỉ một ít mạch khoáng là có thể giải quyết! <br>Tuy động tâm nhưng hắn biết, bây giờ mình vẫn chưa thể đụng vào linh mạch cực phẩm này được, bởi vì dù là Đạo Đình hay là Đảo Chủng Chi Địa, cũng sẽ không cho hắn linh mạch cực phẩm này! <br>Phải từ từ! <br>Ngay lúc này, Diệp Huyên đột nhiên quay người, trước mặt hắn không xa, có một người đàn ông đứng đó, người đàn ông mặc áo đen, trong tay cầm quạt giấy. <br>Phù Tô! <br>Nhìn thấy người đến, vẻ mặt mấy vị Kẻ Phá Đạo bên cạnh Diệp Huyên dần trở nên nghiêm trọng! <br>Phù Tô này không giống như Bách Lí Đồ, đối phương cũng chính là nhân vật cốt cán của Đạo Đình. <br>"}