{"title":"Chương 5097: Nhất Sát Chứng Đạo!  ","content":"<br>Phía sau Phù Tô còn có sáu ông lão! <br>Sáu vị Thần Quân! <br>Toàn bộ đều là Ngự Đạo Cảnh đỉnh cao! <br>Mà phía chân trời phía sau sáu ông lão này là một nhóm thiết kỵ! <br>Advertisement <br>Thiết kỵ Bạch Bào! <br>Diệp Huyên nhìn Phù Tô, sau đó nói: “Các người lùi sang một bên!” <br>Đám người Triệu Tiến nhìn Diệp Huyên, sau đó lùi sang bên cạnh. <br><br>Lúc này, tuy ánh mắt hắn có chút nặng nề nhưng không hề e sợ! <br>Mấy vị Kẻ Phá Đạo kia cũng lùi sang bên cạnh! <br>Ở phía xa, Phù Tô nhìn Diệp Huyên, cười nói: “Diệp công tử, sớm đã nghe đến đại danh của ngươi, hôm nay cuối cùng cũng được gặp rồi!” <br>Diệp Huyên liếc nhìn đám người sau lưng Phù Tô, sau đó cười nói: “Đấu đơn hay đấu nhóm?” <br>Phù Tô nhìn Diệp Huyên: “Đấu đơn, hẳn là ta và ngươi đấu đơn! Đấu nhóm thì sao?” <br>Diệp Huyên cười nói: “Ta đánh tất cả các ngươi!” <br>Lời này vừa thốt ra, đám người Triệu Tiến trong sân lập tức cứng đờ. <br>Đánh cả đám? <br>Nghiêm túc sao? <br>Mấy vị Kẻ Phá Đạo kia cũng nhìn Diệp Huyên, trong lòng bọn họ cũng vô cùng chấn động. <br>Diệp Huyên muốn đánh cả đám? <br>Ở phía xa, Phù Tô nhìn Diệp Huyên, vẻ mặt tươi cười trên gương mặt y đã biến mất! <br>Diệp Huyên là tự tin hay là có chuẩn bị? <br>Phù Tô lắc đầu, tuy Diệp Huyên rất yêu nghiệt, nhưng chắc chắn không thể đánh được tất cả bọn họ. <br>Có âm mưu! <br><br>Phù Tô liếc nhìn xung quanh, thế nhưng, y không hề phát hiện người nào khác. <br>Lúc này, Diệp Huyên ở phía xa đột nhiên cười nói: “Yên tâm! Không có người khác!” <br>Nói xong, hắn cầm kiếm đi về phía Phù Tô. <br>Diệp Huyên vừa đi, thân thể hắn đã dần trở nên đỏ rực! <br>Huyết Mạch Chi Lực! <br>Diệp Huyên trực tiếp sử dụng Huyết Mạch Chi Lực, thế nhưng hắn không hoàn toàn tiến vào Phong Ma! <br>Sau khi sử dụng Huyết Mạch Chi Lực, một luồng sát ý mạnh mẽ bỗng chốc tuôn trào khắp nơi như sóng cuộn. <br>Sắc mặt đám người Triệu Tiến thay đổi hẳn, điên cuồng lùi lại! <br>Ngay cả những vị Kẻ Phá Đạo kia cũng đều lùi lại! <br>Sát ý này quá kinh khủng, có thể làm loạn tâm thần bọn họ! <br>Có thể nói, sát ý Bách Lí Đồ so với sát ý Diệp Huyên, quả thực là một trời một vực! <br>Nhất Sát Chứng Đạo! <br><br><br>"}