{"title":"Chương 5098: Người đến chính là Thần Phong và Thiên Lý!  ","content":" Đây là một tinh không không biết tên, tinh không sâu hun hút, xung quanh là vô số ánh sao lấp lánh, đan xen khắp nơi, trông giống như một bức tranh tuyệt đẹp, khiến người nhìn vui vẻ khoan khoái. <br>Tinh không rất đẹp, nhưng cũng khiến người ta sợ hãi. <br>Bởi vì không biết! <br>Tinh không này không có tận cùng, ai cũng không biết trong tinh không này có cái gì. <br>Advertisement <br>Ở nơi sâu trong tinh không này, có một cô gái cầm kiếm chậm rãi bước đi. <br>Cô gái mặt một chiếc váy trắng, không vương bụi trần, nàng cứ chậm rãi bước đi như vậy, giống như một người đi đường cô độc. <br> <br>Không ai biết đích đến của nàng là nơi nào! <br>Bản thân nàng cũng không biết! <br>Nhưng nàng không hề cảm thấy mịt mù. <br>Khi một người có người để quan tâm, tính mạng của người đó mới trở nên ý nghĩa. <br>Trường sinh? <br>Nàng chưa bao giờ muốn trường sinh, năm đó, sinh mệnh dài đằng đẵng chỉ mang tới cô độc cho nàng. <br>Vô địch? <br>Nàng đã vô địch rất lâu rất lâu rồi! <br>Về phần vũ trụ vô tận và võ đạo tận cùng vô tận này, nàng cũng chẳng hề tò mò ham thích. <br>Vũ trụ vô tận này, nàng không cách nào sáng tạo, nhưng nàng có thể hủy diệt, vũ trụ có mạnh mẽ đến đâu thì cũng chỉ cần một kiếm là được. <br>Còn tận cùng của võ đạo, nếu võ đạo quả thật có tận cùng, có thể cản được một kiếm của nàng sao? <br>Bây giờ nàng chỉ muốn làm một chuyện, là đi đến tận cùng kia, giết chết người kia. <br> <br>Khi đó, có lẽ nàng sẽ dừng lại ngắm nhìn phong cảnh thế giới này. <br>Nhưng bây giờ, dưới cái nhìn của nàng, ngoài người kia ra thì tất cả mọi thứ khác đều là dư thừa. <br>Đúng lúc này, cô gái váy trắng dừng bước. <br>Không xa phía trước nàng, nơi đó có một Kim Tự Tháp màu đen khổng lồ, Kim Tự Tháp màu đen cao đến vạn trượng, cứ sừng sững ở giữa tinh không như vậy. <br>Phía trước Kim Tự Tháp màu đen này còn có một pho tượng đàn ông, trong tay người đàn ông cầm trường mâu, ngước nhìn tinh không. <br>Cô gái váy trắng dừng bước, nàng nhìn Kim Tự Tháp màu đen kia. <br>Đúng lúc này, tinh không sau lưng này đột nhiên rung động, ngay sau đó, hai người đàn ông xuất hiện sau lưng nàng. <br>Người đến chính là Thần Phong và Thiên Lý! <br>Trông hai người có vẻ mỏi mệt! <br>Tất nhiên là mỏi mệt rồi, bởi vì hơn một tháng nay, bọn họ gần như không ngủ không nghỉ truy tìm tung tích của cô gái váy trắng! <br>Cũng may trời không phụ lòng người, cuối cùng bọn họ đã tìm được rồi! <br>Cô gái váy trắng nhìn hai người, không nói gì. <br>"}