{"title":"Chương 5099: Chính là loại cảm giác này!  ","content":"Lúc này, Thần Phong kia nhíu mày: “Thiên Lý, có gì đó không đúng!” <br>Thiên Lý thoáng nhìn xung quanh, ngay sau đó, hắn sầm mặt lại. <br>Giờ phút này, bỗng nhiên hai người bọn họ phát hiện, tinh vực này đã không phải là tinh vực mà bọn họ quen thuộc, bên trong ghi chép của Đạo Đình không có tinh vực này. <br>Đây là đâu? <br>Advertisement <br>Lúc này, trong đầu hai người đều nhảy ra câu hỏi này. <br>Thiên Lý đột nhiên nhìn về phía cô gái váy trắng: “Đây là nơi nào?” <br><br>Cô gái váy trắng vẫn không nói chuyện. <br>Thiên Lý nhíu mày, ông ta đang định nói tiếp thì Thần Phong trầm giọng nói: “Không thích hợp!” <br>Thiên Lý nhìn Thần Phong, Thần Phong nhìn chằm chằm Thiên Lý: “Ngươi có thể cảm nhận được nàng không?” <br>Nghe vậy, Thiên Lý nhìn về phía cô gái váy trắng, chỉ thoáng chốc, sắc mặt ông ta trở nên nghiêm trọng. <br>Bởi vì ông ta không cảm nhận được cô gái váy trắng ở trước mặt! <br>Cô gái váy trắng đứng ở trước mặt hắn, nhưng ông ta không cảm nhận được! <br>Thần Phong thoáng nhìn cô gái váy trắng sau đó nói: “E rằng chúng ta gặp phải kẻ khó chơi rồi!” <br>Thiên Lý im lặng một lát, sau đó đó ôm quyền nói với cô gái váy trắng: “Các hạ có quen biết Diệp Huyên không?” <br>Ông ta quyết định hỏi trước đánh sau! <br>Vừa nhìn đã biết người trước mắt là kẻ khó chơi, không nên ra tay vội, cẩn thận một chút thì tốt hơn! <br>Diệp Huyên! <br>Nghe thấy lời của Thiên Lý, cuối cùng trong mắt cô gái váy trắng đã có chút dao động, nàng khẽ gật đầu. <br>Quen biết! <br> <br>Thiên Lý nhìn cô gái váy trắng: “Các hạ biết lai lịch của hai người bọn ta không?” <br>Cô gái váy trắng lắc đầu. <br>Thiên Lý nói: “Hai người bọn ta đến từ Đạo Đình, lần này là phụng mệnh của Tinh Quân đến tìm các hạ…” <br>Cô gái váy trắng nhìn Thiên Lý, giọng nói không mang chút tình cảm nào: “Muốn chết sao?” <br>Thiên Lý: “…” <br>Thần Phong đột nhiên nói: “Chúng ta rút lui!” <br>Giờ phút này, hắn đã cảm giác được nguy hiểm rồi! <br>Là Thiên tướng của Đạo Đình, hai người bọn họ đều không phải kẻ ngu, giây phút nhìn thấy cô gái váy trắng, hai người đều cảm giác được tình huống có gì đó không đúng! <br>Nguy hiểm! <br>Chính là loại cảm giác này! <br>Thiên Lý trầm giọng nói: “Cứ rời đi như vậy sao?” <br>Thần Phong nhìn cô gái váy trắng: “Có lẽ chúng ta đánh không lại nàng!” <br>"}