{"title":"Chương 5100: Là trực tiếp bị xóa bỏ.  ","content":" <br>Thiên Lý trầm giọng nói: “Cứ rời đi như vậy, phải ăn nói với Tinh Quân thế nào?” <br>Nói xong, ông ta nhìn về phía cô gái váy trắng: “Hai người chúng ta liên thủ, cho dù đánh không lại, nhưng an toàn rút lui thì không thành vấn đề!” <br>Thần Phong im lặng. <br>Advertisement <br>Thật ra, ông ta vẫn không yên lòng. <br>Cô gái trước mắt này đứng ở đây, không một tiếng động, trông rất vô hại, nhưng trong lòng hắn lại cảm thấy không yên. <br> <br>Nhưng mà, đúng như Thiên Lý nói, cứ trở về như vậy, phải ăn nói thế nào? <br>Nghĩ đến đây, Thần Phong hạ quyết tâm: “Vậy thì đánh một trận!” <br>Thiên Lý nhìn cô gái váy trắng, cười nói: “Các hạ, thật không dám giấu giếm, lần này hai người bọn ta đến đây là muốn lĩnh giáo một lần, xin các hạ chỉ giáo!” <br>Cô gái váy trắng lắc đầu: “Chỉ giáo thì không cần! Ban cho cái chết đi!” <br>Vừa dứt lời, nàng đã biến mất. <br>Mà sau lưng nàng, cơ thể Thiên Lý và Thần Phong lập lức cứng ngắc lại. <br>Hai người trợn tròn mắt, trong ánh mắt tràn đầy không thể tin nổi. <br>Đến chết bọn họ cũng không biết cô gái váy trắng ra tay lúc nào. <br>Một lát sau, Thần Phong đột nhiên run giọng nói: “Đạo Đình ta, nguy rồi!” <br>Hai mắt Thiên Lý chậm rãi khép lại: “Đạo Đình ta, xong rồi!” <br>Vừa nói xong, hai người hoàn toàn biến mất trong tinh không. <br><br>Là trực tiếp bị xóa bỏ. <br>… <br><br>Cô gái váy trắng đi về nơi xa, khi nàng đến gần Kim Tự Tháp màu đen kia, pho tượng trước Kim Tự Tháp đột nhiên mở hai mắt ra, ông ta nhìn xuống cô gái váy trắng: “Phàm nhân!” <br>Giọng nói lạnh lùng, không mang chút tình cảm nào. <br>Cô gái váy trắng không để ý đến pho tượng, tiếp tục đi về phía Kim Tự Tháp màu đen. <br>Nhìn thấy cảnh này, pho tượng nhăn mày lại, nhưng ông ta cũng không ra tay, bởi vì ông ta cảm nhận thấy nguy hiểm. <br>Người càng mạnh thì càng có thể cảm nhận được mạnh mẽ của cô gái váy trắng! <br>Pho tượng ở sau lưng cô gái váy trắng lại nói: “Ngươi không có thần thể và thần cách, vì sao lại mạnh như vậy?” <br>Cô gái váy trắng vẫn không trả lời, nàng đi đến phía trước Kim Tự Tháp màu đen kia, tiện tay<br><br>"}