{"title":"Chương 7101: \"Còn gì nữa không?\"  ","content":" Ông lão trầm mặc. <br>Cô gái nhìn lão: \"Gia gia biết hắn?\" <br>Ông lão gật đầu: \"Biết một chút! Người này không hề đơn giản đâu!\" <br>Advertisement <br>Cô gái lại càng thấy hứng thú! Nàng ta xé một miếng thịt xuống cho vào miệng ăn, sau đó nói: \"Vậy con càng muốn đánh một trận với hắn!\" <br>Ông lão suy nghĩ một chút rồi nói: \"Con có thể đi tìm hắn! Nhưng không thể đánh đến mức thành thù! Hiểu chưa?\" <br><br>Cô gái gật đầu: \"Hiểu ạ!\" <br>Nói xong, nàng ta xách nguyên xiên thịt đi. <br>Ông lão liên gọi với lại: \"Không chừa cho gia gia chút nào à?\" <br>Cô gái không thèm quay đầu lại mà chạy biến mất ở nơi chân trời. <br>Ông lão chỉ lắc đầu cười: \"Ham ăn!\" <br>Đúng lúc này, một người đàn ông trung niên xuất hiện trước mặt cách ông lão không xa, ông ta trầm giọng nói: \"Phụ vương, Diệp Huyên đã đến Tiểu Động Thiên, người thấy sao?\" <br>Ông lão lạnh nhạt đáp: \"Chẳng thấy sao cả!\" <br>Người đàn ông trung niên có chút do dự: \"Theo con được biết, Nấm Mồ Thần Linh đã phái người ra rồi! Mục tiêu của đối phương hình như chính là Diệp Huyên!\" <br>Ông lão trầm mặc không nói gì. <br>Người đàn ông trung niên lại nói tiếp: \"Theo con được biết, Đại Linh Thần Cung, Chiến Các và cả Tiểu Lâu cũng đã đi tìm người của Nấm Mồ Thần Linh kia, họ muốn tạo quan hệ với đối phương, chúng ta...\" <br>Ông lão đột nhiên hỏi: \"Con cảm thấy Diệp Huyên thế nào?\" <br><br>Người đàn ông trung niên im lặng một lát rồi đáp: \"Kỳ tài ngút trời!\" <br>Nói rồi, ông ta như nghĩ đến điều gì đó, sắc mặt hơi thay đổi: \"Đừng bảo phụ vương muốn chúng ta đứng về phe hắn đấy chứ?\" <br>Ông lão lạnh lùng hỏi: \"Con sợ à?\" <br>Người đàn ông trung niên vội vàng gật đầu: \"Phụ vương, chuyện này không đùa được đâu! Nếu chúng ta chọn đứng về phía Diệp Huyên thì đồng nghĩa với việc sẽ làm địch với Tiểu Động Thiên và cả Nấm Mồ Thần Linh, hậu quả này Thiên Yêu Quốc ta e là không gánh nổi!\" <br>Ông lão vô cảm nói: \"Vì vậy nên con muốn đứng về phía Tiểu Động Thiên và Nấm Mồ Thần Linh?\" <br>Người đàn ông trung niên trầm giọng nói: \"Tiểu Động Thiên đúng là không là gì cả, nhưng Nấm Mồ Thần Linh thì lại khác, con cảm thấy chúng ta cần phải kết giao với đối phương!\" <br>Ông lão nhìn người đàn ông trung niên: \"Con cảm thấy Diệp Huyên thế nào?\" <br>Lại câu hỏi đó! <br><br><br>"}