{"title":"Chương 7102: \"Kết giao với Diệp Huyên?\"  ","content":" Người đàn ông trung niên trầm giọng đáp: \"Vì phụ vương không hài lòng với con!\" <br>Ông lão nói: \"Ta rất không hài lòng với con! Thiên Yêu Quốc ta phát triển đến ngày nay, có được vị trí này, quá trình đó không hề dễ dàng! Thiên Yêu Quốc ta rất mạnh mẽ, nhưng cũng chính vì thế nên mới càng phải làm việc cẩn thận! Ta hỏi con, tại sao Diệp Huyên lại dám đến Tiểu Động Thiên?\" <br>Người đàn ông trung niên nói: \"Hắn có chỗ dựa!\" <br>Advertisement <br>Ông lão lại hỏi: \"Tại sao hắn dám giết người của Nấm Mồ Thần Linh? Do ngu à?\" <br>Sắc mặt người đàn ông trung niên dần trở nên nghiêm nghị: \"Hắn không sợ Nấm Mồ Thần Linh!\" <br> <br>Ông lão gật đầu: \"Đó mới là trọng điểm! Diệp Huyên hắn căn bản không sợ Nấm Mồ Thần Linh! Còn nữa...\" <br>Nói đoạn, lão chậm rãi siết tay lại: \"Người này có thể giết Đại Thánh Nhân trong nháy mắt, con nghĩ thử đi, người bình thường hay một thế lực bình thường có thể bồi dưỡng ra được thiên tài cỡ đó sao?\" <br>Người đàn ông trung niên im lặng. <br>Ông lão tiếp tục nói: \"Nấm Mồ Thần Linh rất mạnh, nhưng Diệp Huyên này kém gì sao?\" <br>Người đàn ông trung niên trầm giọng hỏi: \"Kết giao với Diệp Huyên?\" <br>Ông lão lắc đầu. <br>Người đàn ông trung niên sửng sốt. <br>Ông lão lại bỗng nói: \"Kết giao với cả hai bên! Con đi gặp người của Nấm Mồ Thần Linh, ta đi gặp Diệp Huyên!\" <br>Người đàn ông trung niên: \"...\" <br>Ông lão đứng dậy rời đi, lúc đến cửa, lão lại nói: \"Chúng ta chỉ giao hảo thôi, không được trở mặt! Bọn họ đánh nhau, không liên quan đến chúng ta!\" <br> <br>Nói xong, người đã biến mất. <br>Trong điện chỉ còn lại người đàn ông trung niên cười khổ. <br>... <br>Trong một dãy núi không biết tên, một luồng kiếm quang bỗng hạ xuống. <br>Kiếm quang tan đi, Diệp Huyên xuất hiện ở trên đỉnh núi! <br>Đúng lúc này, một tiếng hét phẫn nộ đột nhiên vang vọng từ phía xa: \"Kẻ nào dám tự tiện xông vào Tiểu Động Thiên ta!\" <br>Giọng nói vừa dứt, không gian trước mặt Diệp Huyên đột nhiên nứt ra, một ông lão xuất hiện! <br>Ông lão nhìn Diệp Huyên: \"Ngươi là người phương nào! Đến Tiểu Động Thiên ta làm gì!\" <br><br><br>"}