{"title":"Chương 7105: Đánh giá quá thấp!  ","content":" Nhưng mọi người nhìn thấy kiếm của Diệp Huyên vẫn chém thẳng lên cánh tay phải của ông ta. <br>Phựt! <br>Cánh tay phải của Kha Giới bị chém đứt! <br>Những vách ngăn không gian và thời gian Duy Độ kia tựa như không tồn tại! <br>Advertisement <br>Thấy cảnh này, trong mắt vô số cường giả đầy vẻ khó tin! <br>Vì sao phi kiếm của Diệp Huyên có thể xuyên qua không gian và thời gian Duy Độ chứ? <br> <br>Kha Giới ở phía xa cũng tỏ vẻ khó tin: “Ngươi…” <br>Lúc này, một tia phi kiếm chém tới với tốc độ vô cùng nhanh, ông ta còn chưa kịp phản ứng thì thanh kiếm đã dừng lại trước mặt! <br>Bịch! <br>Kha Giới lùi lại mấy trăm trượng! <br>Nhưng ông ta vẫn chưa chết! <br>Vì một ánh sáng màu vàng sậm đã chặn lại phi kiếm của Diệp Huyên! <br>Thấy cảnh này, Diệp Huyên cau mày: “Lại sử dụng ngoại vật! Ông không cảm thấy hành động đó rất xấu hổ à?” <br>Kha Giới nhìn chằm chằm Diệp Huyên, lúc này, vẻ kiêng dè trong mắt ông ta đã đổi thành sợ hãi! <br>Phi kiếm của Diệp Huyên này quá đáng sợ! <br>Lúc này, Diệp Huyên đột nhiên tiến về phía trước một bước, sắc mặt Kha Giới lập tức thay đổi, ông ta đang định ra tay thì đã muộn rồi! <br>Một tia phi kiếm chém thẳng lên đầu ông ta! <br>Oanh! <br><br>Kiếm quang nổ tung, Kha Giới lùi lại mấy trăm trượng, nhưng ông ta vừa lùi thì lại có mấy tia phi kiếm chém tới… <br>Ầm ầm ầm! <br>Dưới ánh nhìn của mọi người, Kha Giới liên tục lùi về sau, lúc ông ta lùi lại khoảng vạn trượng, màn sáng màu vàng trên người ông ta chợt vỡ nát, gần như cùng lúc đó, một thanh kiếm xuyên thủng qua chân mày ông ta! <br>Phập! <br>Thân thể Kha Giới trở nên hư áo! <br>Mọi người đều ngạc nhiên! <br>Chết rồi! <br>Một vị Đại Thánh Nhân cứ thế chết rồi!<br>Kha Giới còn chưa chết hẳn nhìn chằm chằm Diệp Huyên: “Rốt cuộc ngươi là ai?” <br>Lúc này, ông ta mới phát hiện thì ra bọn họ vẫn luôn đánh giá thấp Diệp Huyên! <br>Đánh giá quá thấp! <br>Trước đó còn phái một vài Tuyệt Trần Cảnh đi giết Diệp Huyên, bây giờ nghĩ lại mới thấy quá buồn cười! <br>"}