{"title":"Chương 7106: Cầu xin các người giết ta đi!  ","content":" Diệp Huyên đi tới trước mặt Kha Giới, hắn nhìn ông ta: “Ta là Diệp Huyên!” <br>Dứt lời, hắn lấy kiếm Thanh Huyên ra cắm thẳng vào người Kha Giới. <br>Oanh! <br>Advertisement <br>Khi kiếm Thanh Huyên đâm vào người, sắc mặt Kha Giới lập tức thay đổi, ông ta vô cùng hoảng sợ, quay đầu nhìn về phía Tiểu Động Thiên, muốn nói gì đó nhưng lại không có cơ hội, vì kiếm Thanh Huyên đã hút mất linh hồn của ông ta rồi! <br>Cứ thế toi mạng! <br> Diệp Huyên thu hồi kiếm Thanh Huyên, tiếp tục tiến về phía trước! <br>Lúc này, một ông lão đột nhiên xuất hiện trước mặt hắn. <br>Oanh! <br>Không gian xung quanh Diệp Huyên lập tức bốc cháy! <br>Diệp Huyên rút kiếm chém một phát! <br>Kiếm chém xuống, kiếm quang lập tức dập tắt ngọn lửa, mà hắn cũng lùi lại mấy trăm trượng! <br>Sau khi dừng lại, Diệp Huyên nhìn về phía ông lão, lúc này, giọng nói của Tiêu Lâm Lang vang lên trong đầu ông ta: “Người này là Động chủ Mộ Hư của Tiểu Động Thiên! Mấy trăm nghìn năm trước đã là Đại Thánh Nhân, bây giờ càng sâu không lường được!” <br>Động chủ ra mặt rồi! <br>Diệp Huyên nhìn Mộ Hư, cười nói: “Là ông cứ nhằm vào ta, vẫn luôn muốn giết ta đúng không?” <br>Mộ Hư lạnh lùng nhìn Diệp Huyên: “Ta thừa nhận là ta đánh giá thấp ngươi rồi!” <br>Diệp Huyên cười to: “Ta và Tiểu Động Thiên của ông vốn không có thù oán, nhưng Tiểu Động Thiên lại cứ muốn giết ta…” <br>Dứt lời, hắn nhếch môi: “Không cần các ngươi đuổi giết ta khắp nơi, ta đến tận đây rồi! Bây giờ, Diệp Huyên ta đứng trước mặt Tiểu Động Thiên, cầu xin các người giết ta đi!” <br><br>Cầu xin các người giết ta đi! <br>Giọng nói như sấm rền, chấn động đất trời! <br>Có người cầu xin Tiểu Động Thiên giết mình! <br>Mộ Hư nhìn chằm chằm Diệp Huyên: “Được thôi!” <br>Dứt lời, lão ta đột nhiên biến mất! <br>Phía xa, Diệp Huyên động tâm niệm, một thanh phi kiếm chém thẳng về phía Mộ Hư! <br>Mà Mộ Hư lại không hề né tránh, mặc cho phi kiếm chém lên ngực mình! <br>Ầm! <br>Thanh kiếm Thời Không thoáng chốc vỡ vụn, mà Mộ Hư lại chẳng bị làm sao cả, cùng lúc đó, lão ta đã xuất hiện trước mặt Diệp Huyên, sau đó đánh một quyền về phía Diệp Huyên! <br><br><br>"}