{"title":"Chương 7116: Ngươi là truyền nhân của Mặc Khởi!”  ","content":" Trước ánh mắt của tất cả mọi người, kiếm quang của Diệp Huyên lập tức vỡ vụn, mà bản thân hắn thì bị đánh lui ra xa cả chục nghìn trượng! <br>Không chỉ như thế, trong lúc bị lùi ra xa, miệng hắn liên tục phun ra máu! <br>Mà khi hắn dừng lại, kiếm trong tay hắn xuất hiện vô số vết rạn! <br>Advertisement <br>Mọi người nhìn thấy một màn này, đều nhìn về phía ấn đen trong tay ông lão. <br>Đây là vật gì? <br><br>Mọi người đều rất tò mò và nghi hoặc! <br>Xa xa, ông lão từ từ nâng bàn tay lên, trên ấn vuông màu đen trong tay ông ta có một bóng người nhỏ bằng ngón tay cái! <br>Bóng người kia chắp tay phải sau lưng, tuy rằng nhỏ, nhưng khí độ bất phàm. <br>Lúc này, bóng người kia đột nhiên cười to: “Văn Hưu, ngươi vậy mà bị một thằng nhóc Đăng Thiên Cảnh ép tới mức độ này, thật là thú vị!” <br>Ông lão tên Văn Hưu mặt không chút biểu cảm: “Thập Phương, người này cũng không đơn giản!” <br>Bóng người kia nhìn về phía Diệp Huyên ở xa xa, ông ta nhìn đánh giá Diệp Huyên, sau đó nói: “Quả thật không đơn giản! Trẻ tuổi mà có được chiến lực như vậy, cho dù ở thời đại của ta, cũng coi như yêu nghiệt!” <br>Đúng lúc này, Chu Khiếu đột nhiên đi ra từ trong bóng tối ở phía xa, Chu Khiếu nhìn bóng người kia, run giọng nói: “Các hạ chính là vị Thập Phương Võ Thánh năm đó?” <br>Thập Phương Võ Thánh! <br>Lời vừa nói ra, trong bóng tối Cung chủ của Đại Linh Thần Cung và Quốc chủ của Thiên Yêu Quốc đều nhìn về phía bóng người kia. <br>Lúc này, bóng người kia cười ha ha: “Không ngờ tới, thời đại bây giờ, mà vẫn còn có người biết ta!” <br>Chu Khiếu nghe thấy bóng người thừa nhận, càng cung kính hành lễ: “Tại hạ Các chủ Chiến Các, bái kiến Thập Phương tiền bối!” <br><br>Thập Phương Võ Thánh! <br>Đây là một vị nhân vật lớn cấp truyền thuyết! <br>Hơn nữa, còn là một vị siêu cấp yêu nghiệt! <br>Nghe nói người này năm tuổi luyện võ, mười tuổi nhập thánh, hai mươi đạt Cổ Thần, hai mươi lăm phong Võ Thánh... <br>Ông ta khi còn sống, giống như là mở hack vậy! <br>Xưa nay chưa từng có, mà đến bây giờ, cũng là không có ai. <br>Điều quan trọng nhất là, Thập Phương này cũng là người duy nhất bước vào Thần Chi Mộ Địa đồng thời trở ra được! <br>Sở dĩ Chu Khiếu kích động như thế, là bởi vì tiên tổ của Chiến Các từng nhận được sự chỉ bảo của Thập Phương Võ Thánh! <br>Thập Phương nhìn thoáng qua Chu Khiếu: “Chiến Các! Ngươi là truyền nhân của Mặc Khởi!” <br><br><br>"}