{"title":"Chương 7117 Một sợi kiếm quang xé rách mà qua!  ","content":"<p> Thập Phương nhìn về phía Diệp Huyên ở cách đó không xa, ông ta nhìn đánh giá Diệp Huyên, cười nói: “Tuổi còn trẻ, có được chiến lực như thế, thật sự không đơn giản! Nhưng, hôm nay ngươi muốn tiêu diệt Tiểu Động Thiên này, sợ là không có khả năng!” </p><p>Diệp Huyên đang muốn nói chuyện, một bên, tiên tổ của Tiểu Thiên Động Văn Hưu đột nhiên nói: “Thập Phương, năm đó ngươi nợ ta một ân tình, hôm nay, ngươi giết người này, ân tình này coi như xong!” </p><p>Thập Phương trầm lặng một lát, sau đó nói: “Ta ra tay, có chút ỷ mạnh ức hiếp yếu!” </p><p>Văn Hưu lắc đầu: “Người này không thể sống, bằng không, Tiểu Động Thiên ta sẽ nguy hiểm!” </p><p>Thập Phương liếc nhìn Diệp Huyên ở xa xa, cười nói: “Quả thật!” </p><p>Văn Hưu nhìn về phía Thập Phương: “Xin nhờ ngươi!” </p><p>Thập Phương cười ha ha: “Vậy thì giết!” </p><p>Vừa dứt lời, ông ta nhìn về phía Diệp Huyên: “Tiểu tử kia, ngươi và ta vốn không ân oán, nhưng mà, ta nợ ông già này một ân tình, mà hôm nay, ông ta muốn ta trả nợ ân tình, không còn cách nào khác, cho nên, ngươi...” </p><p>Diệp Huyên đột nhiên cười to: “Nói nhiều lời làm gì?” </p><p>Nói xong, hắn đột nhiên chém một kiếm ra. </p><p>Một kiếm này chém ra, mọi người còn chưa kịp phản ứng lại, ấn nhỏ màu đen kia đã vỡ tan, mà Thập Phương càng là lùi xa đến hàng vạn trượng! </p><p>Mọi người lại ngây người! </p><p>Bao gồm cả Văn Hưu! </p><p>Rất nhanh, Văn Hưu nhìn về phía thanh kiếm trong tay Diệp Huyên, nó đã không còn là Kiếm Khư nữa, mà là Thanh Huyên! </p><p>Khi nhìn thấy kiếm Thanh Huyên, sắc mặt Văn Hưu lập tức thay đổi: “Kiếm này... Thế nhưng ẩn chứa lực lượng pháp tắc vũ trụ! Ngươi... sao có thể..” </p><p>Diệp Huyên không thèm để ý Văn Hưu, hắn nhìn về phía Thập Phương ở xa xa kia: “Ngươi không phải muốn giết chết ta sao? Đến đây!” </p><p>Lúc này cơ thể của Thập Phương đã vô cùng hư ảo, một kiếm vừa rồi thiếu chút nữa đã làm ông ta tiêu biến! </p><p>Nếu không phải ấn đen kia chặn lại phần lớn lực lượng, ông ta đã không còn rồi! </p><p>Thập Phương nhìn chằm chằm kiếm Thanh Huyên trong tay Diệp Huyên: “Lực lượng bản nguyên pháp tắc tối cao!” </p><p><br>Nhưng mà, cho dù là một quyền khủng bố như thế vẫn không thể ngăn kiếm của Diệp Huyên! Ầm! </p>"}