{"title":"Chương 7118: Pháp tắc Tối Cao Vũ Trụ! ","content":" Trước ánh mắt của tất cả mọi người, Thập Phương kia trực tiếp bị lùi xa hàng vạn trượng, mà khi ông ta dừng lại, ông ta đã mờ ảo đến gần như trong suốt! <br>Thập Phương nhìn Diệp Huyên với vẻ khó có thể tin được: “Kiếm này của ngươi là người nào đúc ra!” <br>Diệp Huyên không nói lời nào, đang chuẩn bị ra tay tiếp, mà lúc này, Văn Hưu đột nhiên nói: “Ngươi thật là to gan!” <br>Diệp Huyên quay đầu nhìn về phía Văn Hưu, Văn Hưu nhìn chằm chằm Diệp Huyên: “Ngươi dám trộm lực lượng bản nguyên của chí tôn!” <br>Advertisement <br>Trộm? <br>Diệp Huyên nhíu mày, vừa định phản bác, nhưng lại nghĩ lại! <br><br>Thanh Nhi hình như không phải trộm, là cưỡng đoạt! <br>Cưỡng đoạt so với trộm hình như càng tồi tệ hơn! <br>Điều này có chút khó xử rồi! <br>Lúc này, Văn Hưu đột nhiên lại nói: “Người phía sau ngươi thế mà dám trộm lực lượng bản nguyên của chí tôn, quả thật to gan!” <br>Diệp Huyên nhìn về phía Văn Hưu: “Ngươi có vấn đề?” <br>Văn Hưu nhìn chằm chằm Diệp Huyên: “Ngươi muốn chết!” <br>Diệp Huyên gật gật đầu: “Ta cầu giết!” <br>Cầu giết! <br>Mọi người: “...” <br>Văn Hưu vừa định động thủ, nhưng dường như nghĩ đến cái gì, ông ta nhìn thoáng qua thanh kiếm trong tay Diệp Huyên! <br>Đối với thanh kiếm này, ông ta rất kiêng dè! <br> Mặc kệ là Thập Phương hay là ông ta, trạng thái hiện tại của bọn họ đều không phải đối thủ của Diệp Huyên! <br>Thanh kiếm của Diệp Huyên rất khủng bố ! <br>Văn Hưu im lặng một lúc, sau đó nhìn về phía Diệp Huyên, ông ta lấy một nén hương ra châm, sau đó nói: “Nếu là người khác, có lẽ vẫn không thể trị được ngươi, nhưng thật đáng tiếc, ngươi đã gặp phải ta! Bởi vì ta và chí tôn quen biết nhau!” <br>Ông ta nói dứt lời, không gian phía chân trời bỗng nhiên nứt ra, ngay sau đó, một luồng uy áp khủng bố thổi quét xuống! <br>Trong khoảnh khắc này, không chỉ toàn bộ Tiểu Động Thiên, đến cả tinh vực Cổ Thần xa xôi cũng đều rung động! <br>Pháp tắc Tối Cao Vũ Trụ! <br>Giờ phút này, sắc mặt mọi người ở đây đều thay đổi rõ rệt! <br>Tiểu Động Thiên thật sự có thể kêu gọi pháp tắc tối cao! <br>Đúng lúc này, Đại Linh Thần Cung đột nhiên đi ra, ông ta nhìn về phía Diệp Huyên, gầm lên: “Diệp Huyên, ngươi lạm sát kẻ vô tội, từ nay về sau, Đại Linh Thần Cung ta và ngươi không chết không thôi!” <br>Hiển nhiên, ông ta muốn nhanh chóng đứng vào phe kia! <br><br><br>"}