{"title":"Chương 7119: “Ta chưa hề ức hiếp ngươi!”  ","content":" Ông ta chỉ có thể lựa chọn đứng về phe Tiểu Động Thiên, vạch rõ ranh giới với Diệp Huyên! Bằng không, ngộ nhỡ Tiểu Động Thiên ngộ nhận Chiến Các của ông ta và Diệp Huyên là cùng một phe, vậy sẽ phiền phức lớn! <br>Mà bên kia, sau khi do dự một lúc, Quốc chủ Thiên Yêu Quốc cuối cùng không lựa chọn đứng về một phe, mà là yên lặng rút lui sang một bên! <br>Ông ta cũng sợ pháp tắc Tối Cao Vũ Trụ! <br>Nhưng chính bởi vì như vậy, ông ta mới không chọn đứng vào phe! <br>Advertisement <br>Vì sao? <br>Mẹ nó, pháp tắc Tối Cao Vũ Trụ khủng bố như vậy, ai có thể trộm lực lượng pháp tắc vũ trụ của nàng ta? <br> Đây không phải là nói linh tinh sao? <br>Cho nên, ông ta quyết định xem xét một chút! <br>Trước ánh mắt của mọi người, phía chân trời, một cô gái từ từ bước đến. <br>Khi nhìn thấy cô gái, Văn Hưu lập tức cung kinh hành lễ: “Bái kiến chí tôn!” <br>Phía sau ông ta, các cao thủ của Tiểu Động Thiên cũng lần lượt quỳ gối hành lễ. <br>Mà Thập Phương cũng do dự một lát, sau đó hơi hơi hành lễ. <br>Trần Giang thì vô cùng kích động, vội vàng cung kính hành lễ, run giọng nói: “Bái kiến chí tôn!” <br>Chu Khiếu hơi do dự, rồi cũng hành lễ thật sâu: “Bái kiến chí tôn!” <br>Cô gái không nhìn người nào, nàng ta chỉ nhìn Diệp Huyên. <br>Lúc này, Văn Hưu chợt nói: “Chí tôn, người này đã trộm lực lượng bản nguyên pháp tắc của người!” <br>Cô gái không thèm để ý Trần Giang, nàng ta nhìn Diệp Huyên: “Ngươi...” <br>Lúc này, Diệp Huyên đột nhiên lau ‘nước mắt’: “Ngươi ức hiếp ta, muội muội của ta đâu? Thanh Nhi, có người ức hiếp ta...” <br>Nghe vậy, sắc mặt của cô gái lập tức thay đổi... <br> .... <br><br>Thanh Nhi! <br>Cô gái váy trắng! <br>Khi pháp tắc Tối Cao Vũ Trụ nghe thấy Diệp Huyên gọi cái tên này, trong lòng liền hoảng hốt! <br>Nàng ta vội vàng nói: “Ta chưa hề ức hiếp ngươi!” <br>Diệp Huyên nhìn thoáng qua Văn Hưu kia, có chút 'ủy khuất' nói: “Ngươi và bọn họ là cùng một đội!” <br>Cô gái liền nói ngay: “Nói bậy!” <br>Nói xong, nàng ta quay đầu nhìn về phía Văn Hưu: “Có phải ngươi có vấn đề ở não không?” <br>Lời vừa nói ra, đám người Văn Hưu đều ngơ ngác! <br>Đây là có chuyện gì? <br>Cô gái nhìn chằm chằm Văn Hưu: “Ngươi bị thiểu năng trí tuệ à?” <br>Mọi người: “...” <br>"}