{"title":"Chương 7121: “Ngươi và bọn họ không phải cùng một đội sao?”  ","content":" Nói xong, hắn xoay người bước đi! <br>Pháp tắc Tối Cao đột nhiên xuất hiện trước mặt Diệp Huyên, Diệp Huyên nhìn pháp tắc Tối Cao, không nói gì. <br>Pháp tắc Tối Cao thấp giọng thở dài: “Chỉ lưu lại một truyền thừa, được không?” <br>Advertisement <br>Diệp Huyên nhìn pháp tắc Tối Cao, không nói gì. <br>Pháp tắc Tối Cao đang muốn nói chuyện, Diệp Huyên đột nhiên lấy kiếm Thanh Huyên ra, pháp tắc Tối Cao nhìn thấy thanh kiếm này, sắc mặt liền thay đổi! <br> Nàng ta không phải sợ thanh kiếm này! <br>Nàng ta là sợ người tạo ra thanh kiếm này! <br>Diệp Huyên cười nói: “Tiền bối, Tiểu Động Thiên năm lần bảy lượt cho người đi giết ta, nếu không phải ta còn có chút thực lực, ta căn bản không thể đứng trước mặt tiền bối ! Diệp Huyên ta làm người, có ân báo ân, có oán báo oán! Tiểu Động Thiên, hôm nay ta không thể diệt được! Đó là do thực lực của ta yếu, ta không oán hận bất kỳ người nào! Nhưng ngày sau, ta tất sẽ diệt toàn bộ tổ tông của chúng!” <br>Nói xong, hắn đi thẳng về phía xa xa! <br>Nhìn thấy một màn này, tất cả mọi người đều ngơ ngác! <br>Người này đến cả pháp tắc Tối Cao cũng không hề nể mặt? <br>Văn Hưu kia cũng ngẩn người! <br>Chí tôn và Diệp Huyên căn bản không giống như quen biết đơn giản như vậy! <br>Đúng lúc này, pháp tắc Tối Cao đột nhiên thấp giọng thở dài: “Thôi vậy! Việc này ta quản nữa!” <br>Nhưng mà, Diệp Huyên vẫn không dừng bước! <br>Pháp tắc Tối Cao thấy vậy, lại chắn trước mặt Diệp Huyên. <br>Lần này, Diệp Huyên cau mày lại! <br><br>Pháp tắc Tối Cao nhìn Diệp Huyên: “Ta không quản nữa!” <br>Diệp Huyên cũng lắc đầu: “Ta không giết nữa!” <br>Pháp tắc Tối Cao có chút khó hiểu: “Vì sao?” <br>Diệp Huyên lạnh nhạt nói: “Bọn họ gọi người, ta cũng phải gọi Thanh Nhi đến xử lý chuyện này!” <br>Nói xong, hắn lấy kiếm Thanh Huyên ra, kiếm Thanh Huyên trong tay rung lên kịch liệt! <br>Pháp tắc Tối Cao nhìn thấy một màn này, sắc mặt lập tức thay đổi, nàng ta vội vàng nói: “Đợi một chút!” <br>Diệp Huyên nhìn pháp tắc Tối Cao, nàng ta trầm giọng nói: “Ta nói rồi! Ta không quản việc này nữa ! Ngươi muốn giết, tùy ngươi!” <br>Diệp Huyên căn bản không quan tâm nàng ta, mà tiếp tục thúc dục kiếm Thanh Huyên! <br>Từng tiếng kiếm phóng lên cao, chấn động tận trời! <br><br><br>"}