{"title":"Chương 7122: Chu Khiếu trực tiếp bay màu!  ","content":" Pháp tắc Tối Cao vẻ mặt bình tĩnh, nàng vung tay phải lên, trong nháy mắt, phía dưới toàn bộ Tiểu Động Thiên trực tiếp hóa thành hư vô! <br>Chỉ một cái vung tay này, toàn bộ Tiểu Động Thiên lập tức bị xoá sổ! <br>Đơn giản lại trực tiếp! <br>Mọi người ở đây nhìn thấy cảnh này, sắc mặt đều thay đổi rõ rệt! <br>Advertisement <br>Mà Văn Hưu kia lại có chút ngỡ ngàng nhìn pháp tắc Tối Cao: “Đây... Vì sao?” <br>Pháp tắc Tối Cao lạnh lùng nhìn thoáng qua Văn Hưu: “Kiếp sau nghĩ đi!” <br>Nói xong, nàng ta phất tay áo. <br><br>Ầm! <br>Văn Hưu bị xoá bỏ trong nháy mắt. <br>Xoá bỏ hoàn toàn! <br><br>Mà bên kia, động chủ của Tiểu Động Thiên Mộ Hư, người vẫn chưa bị chết hoàn toàn, đột nhiên run giọng nói: “Chí tôn, người...” <br>Pháp tắc Tối Cao tuỳ tiện vung tay. <br>Ầm! <br>Mộ Hư lập tức hoá thành hư vô! <br>Tiếp theo, pháp tắc Tối Cao xoay đầu nhìn về phía cung chủ Đại Linh Thần Linh Trần Giang ở một bên, sắc mặt ông ta liền thay đổi, ông ta vội vàng nói: “Chí tôn, chúng ta không có liên quan gì đến Tiểu Động Thiên!” <br>Diệp Huyên đột nhiên nói: “Ngươi vừa rồi không phải nói muốn cùng ta không chết không thôi sao?” <br>Trần Giang vội vàng hành lễ với Diệp Huyên: “Diệp công tử, Đại Linh Thần Cung ta...” <br>Diệp Huyên quay đầu nhìn về phía pháp tắc Tối Cao: “Ta không quen ông ta!” <br>Pháp tắc Tối Cao lại vung tay lên. <br><br>Ầm! <br>Trần Giang biến mất trong chớp mắt! <br>Sau khi giết chết Trần Giang trong chớp mắt, pháp tắc Tối Cao lại nhìn về phía Chu Khiếu ở bên cạnh, Chu Khiếu cười khổ: “Diệp tiểu hữu, Chiến Các ta...” <br>Diệp Huyên lại nói: “Chúng ta không thân nhau!” <br>Pháp tắc Tối Cao lại vung tay. <br>Ầm! <br>Chu Khiếu trực tiếp bay màu! <br>Pháp tắc Tối Cao lại nhìn về phía quốc chủ của Thiên Yêu Quốc, người sau hơi hơi hành lễ, sau đó nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Tiền bối, ngươi đi đi!” <br>Vừa rồi quốc chủ Thiên Yêu Quốc này không đứng vào phe kia! <br>Quốc chủ Thiên Yêu Quốc ôm quyền: “Đa tạ!” <br>Nói xong, ông ta xoay người bước đi! <br>Ông ta một khắc cũng không muốn đãi ở lại chỗ này! <br>Giữa sân chỉ còn lại Thập Phương võ thánh. <br>"}