{"title":"Chương 7123: “Ngươi kế tiếp có tính toán gì không?”  ","content":" Pháp tắc Tối Cao nhìn về phía Thập Phương võ thánh, người sau mỉm cười: “Chí tôn, có một chuyện ta không hiểu!” <br>Pháp tắc Tối Cao nhìn Thập Phương võ thánh: “Ngươi không có tư cách gì khiến ta phải giải thích cái gì!” <br>Nói xong, nàng ta phất tay áo lên. <br>Advertisement <br>Xa xa, sắc mặt Thập Phương võ thánh thay đổi rõ rệt, ông ta chắp hai tay lại: “Vô cực thiên địa!” <br>Vừa dứt lời, một tượng người khổng lồ đột nhiên xuất hiện ở phía chân trời, ngay sau đó, tượng người kia trực tiếp nện xuống! <br><br>Cứng rắn đối đầu với pháp tắc vũ trụ! <br>Ầm vang! <br>Hai lực lượng mạnh mẽ vừa tiếp xúc, tượng người khổng lồ vỡ tan trong nháy mắt, mà Thập Phương võ thánh bị đánh bay lùi xa mấy vạn trượng! <br>Ông ta vừa dừng lại, linh hồn này của ông ta dần tan biến với tốc độ mắt thường có thể nhìn thấy! <br>Vẫn là không thể đỡ được một kích này của pháp tắc Tối Cao! <br>Diệp Huyên không nhịn được nhìn thoáng qua pháp tắc Tối Cao, mẹ nó, cô gái này thật khủng khiếp! <br>Hắn hiện tại, căn bản không phải đối thủ của cô gái này, cho dù dùng kiếm Thanh Huyên sợ là cũng không phải đối thủ của nàng ta! <br>Pháp tắc Tối Cao nhìn thoáng qua bốn phía, trong bóng tối xung quanh vẫn còn một vài người, nàng ta nhíu mày, đúng lúc này, Diệp Huyên đột nhiên chỉ vào Tiêu Lâm Lang ở phía xa: “Ta quen nàng ta!” <br>Pháp tắc Tối Cao gật đầu, nàng ta vung tay phải lên. <br>Ầm! <br>Trong phạm vi hàng chục vạn trượng, tất cả cao thủ ẩn núp trong bóng tối toàn bộ đều bị bay màu! <br><br>Giết xong rồi! <br>Diệp Huyên liếc nhìn pháp tắc Tối Cao, trực giác nói cho hắn, đối phương tức giận rồi! <br>Bởi vì hoàn toàn không cần thiết phải giết những người còn lại! <br>Nhưng nàng ta vẫn giết! <br>Khẳng định là bởi vì mình vừa rồi đã không giữ mặt mũi cho nàng ta... <br>Nghĩ vậy, Diệp Huyên ôm quyền: “Tiền bối, đa tạ!” <br>Pháp tắc Tối Cao nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên mỉa cười: “Tiền bối, ta không có gì ý kiến với ngươi! Cũng không phải ta không nể mặt tiền bối! Chủ yếu là Tiểu Động Thiên này thật sự là khinh người quá đáng, bọn họ năm lần bảy lượt phái người giết ta, ta thật sự không thể nhịn!” <br>Pháp tắc Tối Cao trầm lặng một lúc: “Ngươi kế tiếp có tính toán gì không?” <br><br><br>"}