{"title":"Chương 7125: “Đây chỉ là một lý do, thật ra, còn có nguyên do khác!”  ","content":" Pháp tắc Tối Cao nhìn Diệp Huyên: “Chuyện gì?” <br>Diệp Huyên chợt suy nghĩ, một thanh phi kiếm đột ngột bay đến từ nghìn trượng bên ngoài. <br>Phi kiếm! <br>Advertisement <br>Diệp Huyên nói: “Tiền bối, phi kiếm này của ta thế nào?” <br>Pháp tắc Tối Cao lạnh nhạt nói: “Không ra sao cả!” <br><br>Diệp Huyên có chút ngượng ngùng: “Không lợi hại chút nào sao?” <br>Pháp tắc Tối Cao gật đầu: “Rất kém!” <br>Diệp Huyên đen mặt. <br>Pháp tắc Tối Cao lạnh nhạt nói: “Ngươi thấy rất lợi hại sao?” <br>Diệp Huyên cười nhạt: “Cái này… Hẳn là cũng được đi! Dù sao thì dùng nó… ngay cả Đại Thánh Nhân cũng có thể diệt gọn được!” <br>Vẻ mặt Pháp tắc Tối Cao vô cảm: “Kiểu cỏn con như Đại Thánh Nhân, diệt gọn được, ngươi rất có cảm giác thành tựu sao?” <br>Diệp Huyên trầm giọng nói: “Tiền bối, Đại Thánh Nhân ở tinh vực Cổ Thần này, chính là cao thủ cấp bậc đỉnh cao đấy!” <br>Pháp tắc Tối Cao nhìn Diệp Huyên: “Mấy người vừa nãy ta giết… có phải bọn họ cảm thấy ta rất lợi hại không?” <br>Diệp Huyên gật đầu: “Bọn họ kính người như thần!” <br>Pháp tắc Tối Cao lại nói: “Nhưng trong mắt ta, muội muội ngươi lại càng đáng sợ!” <br>Diệp Huyên: “…” <br><br>Pháp tắc Tối Cao nhẹ giọng nói: “Tầm nhìn! Nhiều lúc, thực lực hạn chế tầm nhìn, bởi vì thực lực của ngươi không đủ, vì vậy ngươi không thể nhìn thấy thế giới rộng lớn hơn và người mạnh hơn! Có nhiều phạm vi, thực lực ngươi không đủ, ngươi cũng không thể hiểu được phạm vi đó đáng sợ thế nào! Giống như một người bình thường, căn bản hắn sẽ không biết được, cả đời hắn cố gắng có thể còn không bằng một bữa cơm của người khác”. <br>Nói rồi, nàng ta nhìn Diệp Huyên: “Ngươi cảm thấy một kiếm này của ngươi rất mạnh, đó là vì hiện tại những người ngươi đối mặt rất yếu, nếu như ngươi gặp phải ta thì sao? Ngươi còn cảm thấy một kiếm này của ngươi mạnh không?” <br>Diệp Huyên im lặng một lúc, rồi gật đầu: “Đã hiểu!” <br>Pháp tắc Tối Cao khẽ gật đầu: “Ngươi biết tại sao ta để ngươi tha cho Tiểu Động Thiên một con đường sống không?” <br>Diệp Huyên nhìn pháp tắc Tối Cao: “Không chỉ đơn giản là vì tổ tiên Tiểu Động Thiên và người quen nhau?” <br>Pháp tắc Tối Cao lắc đầu: “Đây chỉ là một lý do, thật ra, còn có nguyên do khác!” <br>Nói rồi, nàng ta dừng lại rồi nói tiếp: “Ta biết, diệt cỏ phải diệt tận gốc! Nhưng, thứ cho ta nói thẳng, ngươi và Tiểu Động Thiên này với cả Đại Linh Thần Cung chiến một trận sống chết, có ý nghĩa không?” <br>Diệp Huyên có chút không hiểu: “Là sao?” <br><br><br>"}