{"title":"Chương 7127: “Hắn cần phải bình tĩnh!”  ","content":" Đạo Nhất im lặng. <br>Diệp Huyên đi đến trước mặt Đạo Nhất, hắn nắm lấy tay Đạo Nhất, mà Đạo Nhất cũng không từ chối! <br>Diệp Huyên nhìn Đạo Nhất: “Cô sẽ để người đàn ông thứ hai nắm tay cô như vậy sao?” <br>Advertisement <br>Đạo Nhất vẫn không nói gì. <br>Diệp Huyên lại nói: “Lần này chia cắt, không biết khi nào mới gặp lại, nhưng, dù bất kỳ lúc nào, chỉ cần cô cần, thì lúc nào cũng có thể báo ta một tiếng, chỉ cần ta còn sống, ta nhất định sẽ đến! Cô bảo trọng!” <br> Nói xong, hắn quay người rời đi. <br>Đạo Nhất nhìn Diệp Huyên phía xa, vẫn không nói gì. <br>Lúc này, Pháp tắc Tối Cao đột nhiên nói: “Cẩn thận chút!” <br>Đạo Nhất nhìn Pháp tắc Tối Cao, Pháp tắc Tối Cao thản nhiên nói: “Tên này rất mưu mẹo! Hơn nữa, da mặt cũng rất dày!” <br>Đạo Nhất: “…” <br>“Nhưng mà…” <br><br>Pháp tắc Tối Cao lại nói: “Ta cũng xem như đã nhìn ra rồi! Tên này tuy có chút nhỏ mọn, thậm chí có chút trẻ con, nhưng, hắn là kiểu… nếu ngươi đối tốt với hắn thì hắn sẽ đối tốt với ngươi! Mà nếu ngươi đối xử tệ với hắn, hắn cũng sẽ ăn miếng trả miếng y hệt, hơn nữa sẽ làm rất tuyệt tình! Mà hắn đối với ngươi chắc hẳn là thật lòng! Nhưng, nếu ngươi động tình với hắn, thì phải cẩn thận!” <br>Đạo Nhất khẽ cười: “Cẩn thận gì?” <br>Pháp tắc Tối Cao nhìn chân trời phía xa: “Hai mặt, thứ nhất là về thực lực, chưa chắc ngươi có thể đuổi kịp được hắn! Thứ hai, người này mưu mẹo, da mặt dày, lại có thực lực, có thể ngươi sẽ không phải người phụ nữ cuối cùng của hắn!” <br>Đạo Nhất cười nói: “Hiện tại hắn cũng đã có mấy người rồi!” <br>Pháp tắc Tối Cao nhìn Đạo Nhất: “Vậy ngươi nghĩ thế nào?” <br><br>Đạo Nhất im lặng một lúc rồi nói: “Hiện tại ta chỉ muốn cũng sư phụ học về pháp tắc chi đạo vũ trụ này!” <br>Pháp tắc Tối Cao gật đầu: “Được!” <br>Đạo Nhất bỗng nói: “Sở dĩ sư phụ không chỉ điểm cho hắn, là vì nguyên nhân khác sao?” <br>Pháp tắc Tối Cao nói: “Hắn cần phải bình tĩnh!” <br>Đạo Nhất khẽ gật đầu: “Đã hiểu rồi!” <br>Như nghĩ đến gì đó, nàng lại nói: “Sư tôn, người biết Nấm Mồ Thần Linh này sao?” <br>Pháp tắc chi đạo gật đầu: “Biết một chút! Thế nào, hắn lại chọc phải thần chi… Không đúng, là Nấm Mồ Thần Linh này kiếm chuyện với hắn sao?” <br>Đạo Nhất gật đầu. <br>Pháp tắc Tối Cao thấp giọng thở dài. <br>Đạo Nhất trầm giọng nói: “Nấm Mồ Thần Linh rất mạnh sao?” <br>Pháp tắc Tối Cao gật đầu: “Không phải thứ hắn hiện tại có thể chống đỡ được!” <br>"}