{"title":"Chương 7129: Người của Tiểu Lâu!  ","content":" Quốc chủ Thiên Yêu Quốc thấp giọng thở dài: “Diệp Huyên biết chí tôn!” <br>Biết chí tôn! <br>Lâm Phàm nhíu mày: “Biết?” <br>Advertisement <br>Quốc chủ Thiên Yêu Quốc gật đầu: “Đúng vậy!” <br>Lâm Phàm im lặng một lúc sau đó quay người rời đi! <br> <br>Quốc chủ Thiên Yêu Quốc chợt nói: “Các hạ, Nấm Mồ Thần Linh vẫn sẽ nhắm vào Diệp Huyên sao?” <br>Lâm Phàm dừng bước: “Quen biết chí tôn, thì có thể muốn làm gì thì làm sao? Nấm Mồ Thần Linh ta không phải Tiểu Động Thiên, không cần chí tôn che chở! Nếu chí tôn mở lời, Nấm Mồ Thần Linh ta có thể nể mặt hắn, nhưng, chí tôn lại không lên tiếng!” <br>Nói xong, ông ta đã biến mất nơi xa. <br>Bên trong diện, Quốc chủ Thiên Yêu Quốc lắc đầu: “Gì vậy chứ! Không phải người của các người đi giết người ta trước sao? Làm ra vẻ như người ta chủ động gây chuyện với các ngươi vậy!” <br>Lúc này, người đàn ông trung niên bên cạnh ông ta trầm giọng nói: “Phụ thân, Nấm Mồ Thần Linh này biết rõ Diệp Huyên quen biết với chí tôn mà lại còn muốn nhắm vào hắn…” <br>Quốc chủ Thiên Yêu Quốc lắc đầu thở dài: “Do mặt mũi! Đương nhiên, quan trọng nhất là, người ta có thực lực, không sợ chí tôn gì cả!” <br>Người đàn ông trung niên trầm giọng nói: “Vậy Diệp Huyên chẳng phải gặp nguy hiểm sao?” <br>Quốc chủ Thiên Yêu Quốc nhẹ giọng nói: “Diệp Huyên gặp nguy hiểm hay không ta không biết, nhưng ta biết bọn họ đều là đại lão, chúng ta không chọc nổi!” <br>Người đàn ông trung niên: “…” <br>... <br> <br>Ở bên kia, Diệp Huyên vốn đang ngự kiếm bỗng dừng lại, trước mặt hắn không xa có một người đàn ông trung niên đang đứng cùng một cô gái váy xanh! <br>Hắn biết cô gái váy xanh! <br>Người của Tiểu Lâu! <br>Còn người đàn ông trung niên chính là Lâu chủ Tiểu Lâu! <br>Lâu chủ Tiểu Lâu nhìn Diệp Huyên: “Diệp công tử quen biết chí tôn?” <br>Diệp Huyên hỏi lại: “Có chuyện gì sao?” <br>Lâu chủ Tiểu Lâu ngây người, sau đó nói: “Diệp công tử, ngươi biết Nấm Mồ Thần Linh đáng sợ thế nào không? Ngươi…” <br>Một thanh kiếm đột nhiên đã chĩa vào giữa trán Lâu chủ Tiểu lâu! <br><br><br>"}