{"title":"Chương 7130: Không thể xem nhẹ!  ","content":"Diệp Huyên thấp giọng thở dài: “Hai vị, ta và hai vị không thù không oán, cũng không muốn làm hại hai vị! Chỉ là, các ngươi có thể đừng đến tìm ta, rồi lại nhấn mạnh Nấm Mồ Thần Linh đáng sợ ra sao được không? Ta biết bọn họ rất đáng sợ, nhưng, là bọn họ kiếm chuyện với ta trước có được không? Chẳng lẽ bọn họ muốn giết ta, thì ta không thể phản kháng, chỉ có thể để mặc bọn họ giết?” <br>Lâu chủ Tiểu Lâu trầm giọng nói: “Diệp công tử, chúng ta không có ác ý với ngươi, chỉ là muốn nhắc nhở ngươi một chút!” <br>Diệp Huyên suy nghĩ trong lòng, thanh kiếm giữa trán Lâu chủ Tiểu Lâu thoáng chốc đã biến mất! <br>Advertisement <br>Lâu chủ Tiểu Lâu thở phào trong lòng! <br>Khoảnh khắc vừa rồi, gã thật sự rất hoảng sợ! <br> Ngay cả một kiếm của Diệp Huyên mà gã cũng không đỡ nổi! <br>Diệp Huyên chợt nói: “Lúc trước các người nói với ta có người từ Nấm Mồ Thần Linh đến tìm ta, người đến là người thế nào?” <br>Lâu chủ Tiểu Lâu nói: “Lúc trước mấy thế lực lớn đều đi tìm đối phương, nhưng đối phương lại không nhìn thấy người của các thế lực lớn! Nhưng, người của Tiểu Lâu ta đã gặp được, đối phương là một kiếm tu! Hơn nữa còn là một kiếm tu vô cùng mạnh!” <br>Kiếm tu! <br>Diệp Huyên chớp mắt: “Kiếm tu?” <br>Lâu chủ Tiểu Lâu gật đầu: “Cũng giống như Diệp công tử, đều là kiếm tu!” <br>Diệp Huyên bật cười! <br>Hắn không sợ nhất là gì? <br>Chính là kiếm tu! <br>Nhưng rất nhanh sau đó, vẻ mặt tươi cười của Diệp Huyên đã biến mất! <br>Không thể xem thường kẻ địch! <br>Đừng nói là kiểu như Thanh Nhi và cha, cho dù là kiếm tu như A Y thì cũng không phải người mà hắn lúc này có thể ngăn chặn được! <br><br>Không thể xem nhẹ! <br>Phải cẩn thận chút! <br>Lúc này, Lâu chủ Tiểu Lâu tiếp tục nói: “Không biết có thể hỏi Diệp công tử một chuyện không?” <br>Diệp Huyên nhìn Lâu chủ Tiểu Lâu, cười nói: “Ngươi hỏi đi!” <br>Lâu chủ Tiểu Lâu trầm giọng nói: “Diệp công tử, ngươi quen chí tôn sao?” <br>Diệp Huyên gật đầu: “Quen!” <br>Vẻ mặt Lâu chủ Tiểu Lâu trở nên nghiêm trọng: “Là kiểu rất thân sao?” <br>Diệp Huyên cười như không cười: “Ngươi cảm thấy sao?” <br>Lâu chủ Tiểu Lâu trừng mắt há hốc mồm: “Diệp công tử, ngươi và chí tôn không phải là kiểu quan hệ kia chứ…” <br>Mẹ nó! <br>Diệp Huyên cũng hơi ngây người. <br>"}