{"title":"Chương 7131: Không chỉ có một vị chí tôn!  ","content":" Cái tên này nghĩ gì vậy? <br>Thấy Diệp Huyên không trả lời, Lâu chủ Tiểu Lâu đã trực tiếp xác định trong lòng! <br>Mới đầu gã chỉ là phỏng đoán, sở dĩ là đoán quan hệ kiểu đó, là vì Diệp Huyên cười trông có chút mập mờ, mà gã lại không ngờ, Diệp Huyên và chí tôn lại thật sự là quan hệ đó! <br>Advertisement <br>Chí tôn này nuôi trai lơ sao? <br>Lâu chủ Tiểu Lâu không dám nghĩ nhiều! <br> <br>Diệp Huyên cũng không giải thích quá nhiều, hắn ôm quyền: “Các hạ, cáo từ!” <br>Nói xong, hắn xoay người rời đi! <br>Tiểu Lâu này là một tổ chức tình báo, về sau vẫn rất có ích cho hắn! Mà đối phương lại có ý tốt, thì đương nhiên hắn cũng sẽ không từ chối! <br>Lúc này, Lâu chủ Tiểu Lâu đột nhiên nói: “Diệp công tử!” <br>Diệp Huyên quay người nhìn Lâu chủ Tiểu Lâu, Lâu chủ Tiểu Lâu trầm giọng nói: “Sau này nếu Diệp công tử cần gì, cứ việc dặn dò!” <br>Diệp Huyên cười nói: “Chắc chắn!” <br>Lâu chủ Tiểu Lâu gật đầu: “Diệp công tử bảo trọng!” <br>Diệp Huyên khẽ cười, sau đó quay người biến mất nơi chân trời! <br>Cô gái váy xanh ở bên cạnh Lâu chủ Tiêu Lâu chợt nói: “Lâu chủ, ngươi cảm thấy hắn có thể ngăn chặn được Nấm Mồ Thần Linh không?” <br>Lâu chủ Tiêu Lâu nhẹ giọng nói: “Lúc trước ta đã bỏ qua một tin quan trọng nhất!” <br><br>Cô gái váy xanh hỏi: “Tin gì?” <br>Lâu chủ Tiểu Lâu trầm giọng nói: “Ngươi nói xem, Diệp công tử này nếu đặt vào trong thần chi một địa, thì trong thế hệ trẻ sẽ thuộc cấp bậc gì?” <br>Cô gái áo xanh nói: “Chắc là thiên chi kiêu tử!” <br>Lâu chủ Tiểu Lâu khẽ cười: “Trước lần này, ta cảm thấy, chư thiên vạn giới này không có thế lực nào có thể so với Nấm Mồ Thần Linh, nhưng, Tiểu Lâu chúng ta đã biết hết tất cả thế lực của chư thiên vạn giới hay sao?” <br>Cô gái váy xanh im lặng một lúc rồi nói: “Nấm Mồ Thần Linh hẳn đã biết Diệp công tử này biết chí tôn, bọn họ sẽ nhắm vào hắn nữa sao?” <br>Lâu chủ Tiểu Lâu gật đầu: “Đúng!”<br>Cô gái váy xanh có phần không hiểu: “Tại sao?” <br>Lâu chủ Tiểu Lâu nói: “Bởi vì mặt mũi! Đương nhiên, lại càng vì Nấm Mồ Thần Linh không hề sợ chí tôn đến vậy! Phải biết rằng, vùng vũ trụ này không chỉ có một vị chí tôn!” <br>Không chỉ có một vị chí tôn! <br><br><br>"}