{"title":"Chương 7135: “Tại sao ngươi lại không chịu buông bỏ thù hận?”  ","content":" Diệp Huyên xem hắn ta là huynh đệ, sao hắn ta có thể bán đứng huynh đệ? <br>Tào Tú nhìn Lý Tu Nhiên chằm chằm, tay phải dần dần đè xuống. <br>Răng rắc! <br>Advertisement <br>Không chỉ có xương cốt toàn thân Lý Tu Nhiên vỡ nát, mà ngay cả xác thịt cũng đang nứt ra từng chút một… <br>Lý Tu Nhiên cười đầy hung hãn: “Giết ta đi! Ngươi giết ta đi!” <br> <br>Tào Tú lắc đầu: “Muốn chết? Ngươi nghĩ quá đơn giản rồi! Ngươi không liên lạc với Diệp Huyên, ta sẽ khiến ngươi sống không bằng chết!” <br>Vừa dứt lời, bà ta khẽ vung tay, thoáng chốc, xác thịt cả người Lý Tu Nhiên thoáng chốc đã bay ra từng mảng… <br>Lăng trì! <br>Lý Tu Nhiên lại lớn tiếng cười: “Chỉ vậy thôi sao? Chỉ vậy thôi sao?” <br>Tào Tú nhìn Lý Tu Nhiên: “Ngươi và hắn chẳng qua chỉ gặp nhau chưa đến một tháng, không thân không quen với ngươi, lại vì hắn mà bị hủy cả xác thịt và linh hồn, đáng sao?” <br>Lý Tu Nhiên chậm rãi nhắm mắt lại: “Hắn mạnh hơn Lý Tu Nhiên ta cả trăm lần, nhưng, hắn lại xem ta là huynh đệ! Lý Tu Nhiên ta tuy không phải thiên tài yêu nghiệt gì, nhưng chuyện bán đứng huynh đệ thì lão tử không làm được! Không làm được!” <br><br>Tào Tú nhìn chằm chằm Lý Tu Nhiên trước mặt: “Ngươi đã có khí phách như vậy, ta sẽ thành toàn cho ngươi!” <br>Nói rồi, bà ta đang định ra tay thì lúc này, một ông lão đột nhiên xuất hiện trong sân. <br>Người đến chính là một trong sáu đại phong chủ, Vu Dịch! <br><br>Mà từ sau khi Trần Giang ngã xuống một các khó hiểu thì ông ấy đã là cung chủ của Đại Linh Thần Cung rồi! <br>Vu Dịch trầm giọng nói: “Sư muội, ngươi quá đáng rồi!” <br>Tào Tú hung tợn nói: “Cái gì mà quá đáng? Người này chính là đệ tử của Đại Linh Thần Cung ta, mà lại đi giúp người ngoai! Chẳng lẽ không nên giết sao?” <br>Vu Dịch nhìn Lý Tu Nhiên, sau đó nói: “Sư muội, nhắm vào hắn cũng không có ý nghĩa gì!” <br>Tào Tú tức giận nói: “Ta không phải nhắm vào hắn, mà là hắn biết tung tích của Diệp Huyên kia!” <br>Vu Dịch nhíu mày: “Tại sao ngươi lại không chịu buông bỏ thù hận?” <br>Tào Tú nhìn Vu Dịch chằm chằm: “Người chết không phải là đệ tử của sư huynh, đương nhiên sư huynh có thể buông bỏ hận thù rồi!” <br>Vu Dịch thấp giọng thở dài, đang định nói thì lúc này, Lâm Phàm ở bên cạnh bỗng lên tiếng: “Ta chỉ cần biết tung tích của Diệp Huyên, nếu hắn nguyện ý nói ra tung tích của Diệp Huyên thì ta sẽ không làm khó hắn nữa! Đồng thời, Nấm Mồ Thần Linh ta cũng sẽ không làm khó Đại Linh Thần Cung!” <br>Nấm Mồ Thần Linh! <br>Vẻ mặt Vu Dịch trở nên nặng nề, ông ta không nhịn được liếc nhìn Tào Tú. <br>"}