{"title":"Chương 7136: Thiêu đốt linh hồn!  ","content":" Trong lòng lại thở dài. <br>Thậm chí có chút căm phẫn! <br>Thật ra, theo ông ta nghĩ, chuyện giữa Nấm Mồ Thần Linh và Diệp Huyên thì Đại Linh Thần Cung đừng nhúng tay vào thì hơn. <br>Advertisement <br>Bởi vì cả hai bên này, Đại Linh Thần Cung đều không thể dính vào! <br>Mà bây giờ, Tào Tú lại đi liên lạc với Nấm Mồ Thần Linh, nếu Nấm Mồ Thần Linh này thật sự giết được Diệp Huyên thì còn đỡ, nhưng nếu không tiêu diệt được thì sao? <br> <br>Lúc đó, Đại Linh Thần Cung phải làm sao? <br>Mà hiện tại nếu ông ta đuổi Tào Tú ra khỏi Đại Linh Thần Cung, thì đồng nghĩa như đánh vào mặt Nấm Mồ Thần Linh! <br>Thoáng chốc, Đại Linh Thần Cung đã rơi vào thế lưỡng nan! <br>Tào Tú bỗng lại lên tiếng: “Sư huynh, cái chết của đại sư huynh chắc chắn có liên quan đến Diệp Huyên! Chí tôn và Đại Linh Thần Cung ta không thù không oán, căn bản không thể giết đại sư huynh, chỉ có một cách giải thích, chính là Diệp Huyên kia xui khiến chí tôn giết đại sư huynh! Mối thù này, Đại Linh Thần Cung ta sao có thể không báo?” <br>Vu Dịch trầm mặc. <br>Tào Tú tiếp tục nói: “Hôm nay Nấm Mồ Thần Linh đích thân lộ diện, sư huynh vẫn còn lo lắng gì chứ?” <br>Lâm Phàm nhìn Vu Dịch: “Các hạ có vấn đề gì sao?” <br>Giọng điệu đã có chút khó chịu! <br>Vu Dịch giật mình trong lòng, ông ta vội nói: “Đương nhiên không có!” <br>Nói rồi, ông ta nhìn Lý Tu Nhiên: “Nếu ngươi có thể liên lạc được với Diệp Huyên kia thì ngươi cứ nói ra, chỉ cần ngươi nói ra, Đại Linh Thần Cung ta sẽ không làm khó ngươi! Không những vậy, ta còn có thể thăng cấp cho ngươi làm đệ tử chân truyền!” <br> <br>Đe dọa cám dỗ! <br>Lúc này nửa dưới người Lý Tu Nhiên đã bị cắt thành vô số mảnh vụn, nhưng, hắn ta không kêu rên một tiếng. <br>Lý Tu Nhiên siết chặt hai tay, cả người đều đang run rẩy: “Ta không biết! Ta không biết!” <br>Nghe vậy, Vu Dịch nhíu mày: “Ngươi hà tất phải vậy?” <br>Tào Tú ở bên cạnh đột nhiên nói: “Hắn không nói cũng không sao, ta tự có cách!” <br>Nói rồi, bà ta đi đến trước mặt Lý Tu Nhiên, tay phải bà ta vỗ lên vai hắn ta. <br>Ầm! <br>Cả người Lý Tu Nhiên lập tức biến thành bột mịn, chỉ còn lại mỗi linh hồn. <br><br><br>"}