{"title":"Chương 7138: “Ngươi là từ Nấm Mồ Thần Linh?”  ","content":" Tại Đại Linh Thần Cung, Linh Tú Phong. <br>Tào Tú kia vừa mới thu hồi tầm mắt, một luồng kiếm quang đã rơi thẳng đứng xuống trước mặt. <br>Trong lòng Tào Tú kinh ngạc, đến nhanh như vậy? <br>Nhìn thấy Diệp Huyên, sắc mặt Vu Dịch kia lập tức trở nên nghiêm trọng. <br>Advertisement <br>Đối với Diệp Huyên, đương nhiên ông ta không dám xem nhẹ! <br>Đây chính là người có thể tiêu diệt Tiểu Động Thiên! <br><br>Mà Lâm Phàm kia cũng đang đánh giá Diệp Huyên, tay trái hắn ta đã đặt trên chuôi kiếm rồi! <br>Diệp Huyên đi đến trước mặt Lý Tu Nhiên, khi nhìn thấy linh hồn hư ảo gần như trong suốt kia của Diệp Huyên, hắn chậm rãi nhắm mắt lại! <br>Lý Tu Nhiên khẽ cười: “Diệp huynh…” <br>Diệp Huyên nhẹ giọng nói: “Xin lỗi! Liên lụy đến ngươi rồi!” <br>Lý Tu Nhiên lắc đầu: “Là ta đã liên lụy đến Diệp huynh!” <br>Diệp Huyên đột nhiên quay người nhìn Tào Tú kia: “Ngươi muốn nhắm vào ta, thì trực tiếp đến tìm ta là được, tại sao lại nhắm vào hắn? Hắn là đệ tử của Đại Linh Thần Cung, làm sai chỗ não? Các ngươi lại muốn đối xử với hắn như thế?” <br>Tào Tú cười lạnh: “Làm sai chỗ nào? Hắn biết ngươi, chính là sai rồi!” <br>Diệp Huyên nheo mắt: “Sau ngày hôm nay, thế gian sẽ không còn Đại Linh Thần Cung!” <br>Tào Tú châm chọc nói: “Chỉ dựa vào ngươi? Ngươi…” <br>Vù! <br>Tào Tú còn chưa dứt lời, giữa trán bà ta đã bị một thanh kiếm xuyên qua! <br>Thấy vậy, sắc mặt Vu Dịch ở bên cạnh thoáng chốc thay đổi, ông ta kinh sợ nói: “Ngươi…” <br><br>Ông ta chẳng thể nói nên lời! <br>Tào Tú này đã sắp đạt đến Đại Thánh Nhân rồi đấy! <br>Thế nhưng lại bị một kiếm của Diệp Huyên diệt gọn? <br>Ánh mắt Lâm Phàm ở bên cạnh cũng có chút khó tin: “Kiếm này của ngươi sao lại nhanh đến vậy!” <br>Diệp Huyên nhìn Lâm Phàm: “Ngươi là từ Nấm Mồ Thần Linh?” <br>Lâm Phàm nhìn Diệp Huyên: “Đúng!” <br>Diệp Huyên quay đầu nhìn Tào Tú kia, cười nói: “Thì ra, chỗ dựa dẫm để ngươi kiêu ngạo chính là hắn ta à!” <br>Nói rồi, hắn lại suy nghĩ. <br>Vù! <br>Một luồng kiếm quang lập tức phóng lên từ trong sân. <br>Ngay khi Diệp Huyên sử dụng phi kiếm thì sắc mặt Lâm Phàm đã thay đổi hẳn, hắn ta rút kiếm chém mạnh về phía trước. <br>"}