{"title":"Chương 7140: Kiếm Thanh Huyên!  ","content":" Nuôi hồn! <br>Có sự giúp đỡ của kiếm Thanh Huyên, linh hồn Lý Tu Nhiên gần như đã hoàn toàn biến mất, lập tức ổn định lại. <br>Còn Diệp Huyên lại thở phào một hơi! <br>Hắn quay đầu nhìn Vu Dịch, Vu Dịch trầm giọng nói: “Diệp Huyên, chuyện này là sư huynh muội ta không đúng, ngươi đừng liên lụy đến cả Đại Linh Thần Cung, ngươi…” <br>Advertisement <br>Diệp Huyên đột nhiên nói: “Ta nói rồi! Sau hôm nay, Đại Linh Thần Cung sẽ không còn nữa!” <br>Nói xong, hắn liền suy nghĩ, vô số phi kiếm đột nhiên chém vào trong Đại Linh Thần Cung! <br> <br>Vù vù vù! <br>Thoáng chốc, toàn bộ bên trong Đại Linh Thần Cung liên tục vang lên tiếng kêu thảm thiết! <br>Mắt Vu Dịch như muốn nứt ra: “Diệp Huyên, ngươi thật sự muốn làm tuyệt tình đến vậy sao?” <br>Diệp Huyên lạnh lùng nhìn Vu Dịch, sau đó nhìn Tào Tú: “Ban đầu ta cũng không làm tuyệt tình, nên mới hại Lý huynh suýt nữa đã chết! Vì vậy, từ nay về sau, phàm là kẻ địch của Diệp Huyên ta, ông đây phải chém tận giết tuyệt, không để lại hậu họa!” <br>Nói rồi, hắn lại suy nghĩ, lại có mười mấy phi kiếm chém ra! <br>Thoáng chốc, sâu trong Đại Linh Thần Cung, lại có thêm mười mấy cái đầu đầy máu bay lên trời. <br>Ở phía xa, Tào Tú kinh sợ trong lòng, bà ta nhìn sang Lâm Phàm, rống giận: “Chẳng phải ngươi là người của Nấm Mồ Thần Linh sao? Ngươi giết hắn đi! Ngươi làm chết hắn đi!” <br>Lâm Phàm im lặng một lúc rồi nói: “Ngươi không nhìn thấy gáy ta đang cắm một thanh kiếm sao?” <br>Vu Dịch: “…” <br><br>Thật ra, lúc này Lâm Phàm cũng rất kinh ngạc! <br>Hắn ta chính là kiếm tu Giáng Cảnh! <br> <br>Không chỉ vậy mà ông ta còn là một đại thánh nhân hàng thật giá thật! <br>Có thể nói, chỉ cần không gặp phải cao thủ cấp bậc Cổ Thần, thì hắn ta gần như là vô địch rồi! <br>Thế nhưng, ông ta lại bị Diệp Huyên diệt gọn! <br>Mà Diệp Huyên chỉ mới là Đăng Thiên Cảnh! <br>Khoa trương quá rồi! <br>Ngay lúc ấy, Diệp Huyên đột nhiên nhìn Lâm Phàm: “Nấm Mồ Thần Linh ngươi muốn giết ta?” <br>Lâm Phàm nhìn Diệp Huyên: “Rốt cuộc ngươi là ai!” <br>Diệp Huyên cười nói: “Ta tên Diệp Huyên!” <br>Nói xong, một thanh kiếm đã lập tức xuyên vào trong thân thể Lâm Phàm! <br>Kiếm Thanh Huyên! <br><br><br>"}