{"title":"Chương 7141: “Gọi ta là Diệp Huyên là được!”  ","content":" Lâm Phàm nhìn Diệp Huyên chằm chằm: “Ngươi sẽ phải trả giá!” <br>Diệp Huyên cười nói: “Có lẽ vậy! Nhưng ngươi sẽ không nhìn thấy được!” <br>Vừa dứt lời, hắn đã vung tay áo lên. <br>Ầm! <br>Advertisement <br>Kiếm Thanh Huyên hấp thụ toàn bộ Lâm Phàm! <br>Thấy Diệp Huyên trực tiếp diệt gọn Lâm Phàm, sắc mặt Vu Dịch ở bên cạnh thoáng chốc cũng trở nên tái nhợt! <br><br>Đại Linh Thần Cung xong rồi! <br>Hỏng thật rồi! <br>Diệp Huyên này ngay cả người của Nấm Mồ Thần Linh cũng dám giết, huống hồ chi là Đại Linh Thần Cung bọn họ chứ? <br>Như nghĩ đến gì đó, Vu Dịch đột nhiên quay đầu nhìn Tào Tú kia, tức giận nói: “Ngươi nhìn thấy chuyện ngươi gây ra chưa? Ngươi nhìn thấy chưa?” <br>Vẻ mặt Tào Tú u ám như tro tàn. <br>Thời khắc này, bà ta cũng hoảng sợ rồi! <br>Cao thủ cấp bậc như Lâm Phàm mà cũng bị Diệp Huyên diệt gọn bởi một kiếm! <br>Rốt cuộc Diệp Huyên này mạnh đến nhường nào? <br>Ngay lúc ấy, Diệp Huyên quay người đi về phía Đại Linh Thần Cung kia, mà lúc này, một ông lão đã xuất hiện trước mặt Diệp Huyên. <br>Chính là tiểu sư thúc kia! <br>Tiểu sư thúc nhìn Diệp Huyên: “Có thể tha cho Đại Linh Thần Cung ta một con đường sống không?” <br> Diệp Huyên cười nói: “Lúc bà ta nhắm vào Lý Tu Nhiên, tại sao ngươi không xuất hiện bảo bà ta tha cho Lý Tu Nhiên một con đường sống?” <br>Tiểu sư thúc trầm giọng nói: “Chúng ta sai rồi!” <br>Diệp Huyên lắc đầu: “Ta không cần các ngươi xin lỗi!” <br>Tiểu sư thúc đột nhiên nói: “Người phạm sai lầm là Tào Tú, những người khác của Đại Linh Thần Cung cũng là vô tội?” <br>Diệp Huyên nhìn thẳng tiểu sư thúc: “Các ngươi muốn giết ta, Lý Tu Nhiên đã sai chỗ nào, tại sao muốn nhắm vào hắn?” <br>Tiểu sư thúc khẽ lắc đầu: “Diệp công tử, người sai là mấy lão già chúng ta, không liên quan đến những người còn lại của Đại Linh Thần Cung, chúng ta chết, ngươi tha cho bọn họ, có thể không?” <br>Diệp Huyên nhìn thẳng tiểu sư thúc: “Không thể!” <br>Ngay lúc này, một ông lão đột nhiên xuất hiện trong sân, người đến chính là Cổ Thanh, trưởng lão ngoại môn! <br>Cổ Thanh khẽ thi lễ với Diệp Huyên: “Diệp…” <br>Diệp Huyên cười nói: “Gọi ta là Diệp Huyên là được!” <br>Cổ Thanh cười chua xót: “Ta…” <br>Ông ta muốn cầu tình, nhưng lại không dám mở lời! <br>"}