{"title":"Chương 7142: Mà đúng thực là biến thái!  ","content":" Diệp Huyên im lặng một lúc rồi nói: “Ta sẽ nể mặt các ngươi! Nhưng…” <br>Nói rồi, hắn vừa suy nghĩ. <br>Vù! <br>Kiếm Thanh Huyên lập tức đi vào trong thân thể Tào Tú, sau đó bắt đầu điên cuồng hấp thụ linh hồn của Tào Tú! <br>Advertisement <br>Tào Tú nhìn Diệp Huyên chằm chằm, ánh mắt đầy hận thù: “Diệp Huyên, sau này kết cục của ngươi sẽ thảm hơn cả ta nữa!” <br>Diệp Huyên cười nói: “Có lẽ vậy! Nhưng, ta có thể nhìn thấy kết cục của ngươi, nhưng ngươi thì không thấy được kết cục của ta!” <br><br>Tào Tú còn đang muốn nói gì đó, Diệp Huyên đã vung tay lên. <br>Ầm! <br>Linh hồn Tào Tú lập tức bị hấp thụ sạch sẽ! <br>Diệp Huyên quay đầu nhìn cung chủ Đại Linh Thần Cung Vu Dịch kia, Vu Dịch muốn nói gì đó thì kiếm Thanh Huyên đã trực tiếp xuyên qua giữa ông ta! <br>Ầm! <br>Vu Dịch thoáng chốc đã bị hấp thụ! <br>Sau khi giết chết Vu Dịch, Diệp Huyên lại nhìn tiểu sư thúc kia, tiểu sư thúc im lặng không nói! <br>Diệp Huyên chỉ vào Cổ Thanh: “Kể từ bây giờ, hắn làm cung chủ Đại Linh Thần Cung, ngươi có vấn đề gì không?” <br>Nghe vậy, sắc mặt Cổ Thanh lập tức thay đổi, ông ta vội nói: “Ta, sao ta có thể làm cung chủ được, ta…” <br>Diệp Huyên nhìn Cổ Thanh: “Nếu ngươi làm cung chủ Đại Linh Thần Cung, vậy thì ta sẽ nể phần mặt mũi này! Nếu là người khác làm, vậy ta không thể nể nang được rồi!” <br>Cổ Thanh chua xót nói: “Chuyện này… Thực lực ta không đủ, Đại Linh Thần Cung sẽ không có ai phục ta cả!” <br>Lúc này, tiểu sư thúc kia ở bên cạnh đột nhiên nói: “Phục! Đại Linh Thần Cung ta đều phục ngươi!” <br>Diệp Huyên liếc nhìn tiểu sư thúc kia, ngón tay cái bên trái cầm kiếm rút về! <br><br>Tiểu sư thúc nhìn Cổ Thanh: “Ai không phục ngươi, ta sẽ giết người đó!” <br>Cổ Thanh do dự chốc lát, sau đó gật đầu. <br>Ông ta biết, nếu ông ta không làm cung chủ thì Đại Linh Thần Cung thật sự sẽ không còn nữa! <br>Lúc này, Diệp Huyên bỗng nói: “Cổ Thanh trưởng lão, nhớ rõ, nếu có vấn đề gì, cứ liên lạc ta bất kỳ lúc nào!” <br>Nói xong, hắn quay người biến mất nơi chân trời. <br>Cổ Thanh trưởng lão quay đầu nhìn tiểu sư thúc kia, tiểu sư thúc khẽ nói: “Hắn đã trở nên mạnh như vậy rồi…” <br>Tuy ban đầu Diệp Huyên cũng mạnh, nhưng vẫn chưa yêu nghiệt như vậy! <br>Mà Diệp Huyên lúc này đâu chỉ có mạnh! <br>Mà đúng thực là biến thái! <br>Quá kinh khủng! <br><br><br>"}