{"title":"Chương 7143: Hơn nữa còn là diệt gọn!  ","content":" Sau khi Diệp Huyên rời khỏi Đại Linh Thần Cung, hắn tìm đến một nơi bắt đầu nặn lại thân xác của Lý Tu Nhiên! <br>Có sự trợ giúp từ kiếm Thanh Huyên, chuyện này cũng không phải chuyện khó gì! <br>Ba ngày sau. <br>Advertisement <br>Một nơi bên hồ, trước mặt Diệp Huyên, Lý Tu Nhiên đang ngồi xếp bằng dưới đất. <br>Lúc này, hơi thở hắn ta đã mạnh hơn lúc trước rồi! <br>Bởi vì linh hồn hắn ta đã được tăng cường nhờ kiếm Thanh Huyên! <br><br>Khoảng chừng nửa canh giờ sau, Lý Tu Nhiên đứng dậy, hắn ta nhìn Diệp Huyên: “Diệp huynh, đa tạ!” <br>Diệp Huyên cười nói: “Ngươi vẫn muốn quay về Đại Linh Thần Cung hay không?” <br>Lý Tu Nhiên do dự chốc lát, rồi nói: “Muốn quay về!” <br>Diệp Huyên gật đầu: “Có thể! Bây giờ Đại Linh Thần Cung là do Cổ Thanh trưởng lão làm cung chủ, nếu ngươi quay về, có lẽ có thể giúp ông ấy không ít!” <br>Lý Tu Nhiên cười nói: “Diệp huynh, mạo muội hỏi một câu, bây giờ rốt cuộc là ngươi mạnh đến nhường nào rồi?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Dưới tam kiếm, ta vô địch! Trên tam kiếm, một đổi một!” <br>Nói xong, hắn bỗng hối hận rồi! <br>Lúc này, tháp nhỏ đột nhiên nói: “Tiểu chủ, người nói dưới tam kiếm người vô địch, ta không nói gì, nhưng trên tam kiếm một đổi một này, cũng quá mức rồi! Quá mức rồi!” <br>Diệp Huyên: “…” <br>Lý Tu Nhiên ở bên cạnh đột nhiên có chút hiếu kỳ: “Diệp huynh, tam kiếm này là?” <br>Diệp Huyên chớp mắt, sau đó cười nói: “Muội muội ta, cha ta, đại ca ta!” <br><br>Lý Tu Nhiên: “…” <br>Diệp Huyên đột nhiên cười nói: “Lý huynh, ngươi quay về Đại Linh Thần Cung đi! Ta cũng có chuyện bận rồi!” <br>Lý Tu Nhiên gật đầu: “Diệp huynh, bảo trọng!” <br>Nói xong, hắn ta quay người rời đi. <br>Sau khi Lý Tu Nhiên rời đi, Diệp Huyên cũng quay người rời đi! <br>Hắn lập tức đến Tiểu Lâu, vừa đến Tiểu Lâu, Lâu chủ Tiểu Lâu đã ra nghênh đón! <br>Lâu chủ Tiểu Lâu ôm quyền: “Diệp công tử!” <br>Chuyện Đại Linh Thần Cung, ông ta đã biết rồi! <br>Diệp Huyên đã giết Lâm Phàm của Nấm Mồ Thần Linh rồi! <br>Hơn nữa còn là diệt gọn! <br>Không thể không nói, khi biết được tin này, cả người ông ta cũng sững sờ! <br>"}