{"title":"Chương 7144: Đại Thánh Nhân!  ","content":" Lâm Phàm kia lại là một kiếm tu cấp bậc Đại Thánh Nhân! <br>Diệp Huyên cười nói: “Lâu chủ, ta không có việc sẽ không đến cửa! Lần này đến là muốn hỏi thăm ông một chuyện!” <br>Lâu chủ Tiểu Lâu nói: “Diệp công tử cứ nói!” <br>Diệp Huyên nói: “Nấm Mồ Thần Linh ở nơi nào?” <br>Advertisement <br>Nghe vậy, vẻ mặt Tiểu Lâu chủ sửng sốt: “Diệp công tử, ngươi…” <br>Diệp Huyên khẽ cười, không nói gì. <br><br>Tiểu Lâu im lặng một lúc, rồi lấy ra một cuộn giấy đưa cho Diệp Huyên: “Lối vào Nấm Mồ Thần Linh ở trên cuộn giấy này!” <br>Diệp Huyên nhận lấy cuộn giấy, sau đó lấy ra một chiếc nhẫn chứa đồ đưa cho Tiểu Lâu: “Đa tạ!” <br>Lâu chủ Tiểu Lâu nhìn nhẫn chứa đồ, vội vàng lắc đầu: “Cái này không cần!” <br>Diệp Huyên ngẫm nghĩ rồi nói: “Giúp ta để ý hướng đi các thế lực, nhất là của Nấm Mồ Thần Linh!” <br>Hắn không muốn chuyện như của Lý Tu Nhiên lại xảy ra nữa! <br>Lâu chủ Tiểu Lâu cười nói: “Chuyện này không vấn đề!” <br>Diệp Huyên lấy lại nhẫn chứa đồ: “Vậy xem như ta nợ ngươi ân tình!” <br>Lâu chủ Tiểu Lâu vui mừng trong lòng, mục đích của ông ta chính là như vậy, là để Diệp Huyên nợ ân tình! <br>Ân tình vĩnh viễn có giá hơn với thần phẩm nhiều! <br>Diệp Huyên cũng không nói nhiều, hắn ôm quyền: “Cáo từ!” <br>Nói xong, hắn quay người biến mất nơi chân trời. <br> Lâu chủ Tiểu Lâu nhìn bầu trời, nhẹ giọng nói: “Hắn muốn đi tiêu diệt Nấm Mồ Thần Linh sao?” <br>Tiêu diệt Nấm Mồ Thần Linh! <br>Nghĩ đến đây, Lâu chủ Tiểu Lâu không nhịn được lắc đầu cười khổ. <br>Thật sự quá hoang đường! <br>… <br>Diệp Huyên ngự kiếm đi, chưa đến một canh giờ, hắn đã đến lối vào Nấm Mồ Thần Linh. <br>Nấm Mồ Thần Linh độc chiếm một giới, mà lối vào của bọn họ lại ở trong một vùng tinh không. <br>Diệp Huyên đứng trước một động sao màu trắng khổng lồ, xuyên qua động sao này chính là Nấm Mồ Thần Linh! <br>Nhưng, hắn lại không đi vào! <br>Hắn không hiểu biết quá rõ về Nấm Mồ Thần Linh này, tùy tiện đi vào, e là sẽ bị vây lại đánh chết! <br><br><br>"}