{"title":"Chương 7146: “Cái gì không bình thường?”  ","content":" Kiếm Khư: “...” <br>... <br>Diệp Huyên mới vừa đi không lâu, một ông lão đã từ trong hố đen màu trắng kia chậm rãi đi ra. Ông ta vừa ra, bầu trời sao xung quanh thế mà lại khẽ run lên giống như hạ xuống một chút. <br>Advertisement <br>Ông lão mặc một bộ trường bào rộng thùng thình màu đen, trong tay nắm một cây gậy, lưng hơi gù, đi đường cực kỳ chậm, có cảm giác như không có sức sống! <br>Ông lão liếc nhìn xung quanh, khẽ cau mày hỏi: “Người đâu?” <br>Đúng lúc này, một giọng nói bỗng vang lên bên cạnh ông ta: “Mục Tôn, Diệp Huyên kia đã đi rồi!” <br><br>Đi rồi! <br>Mục Tôn khẽ gật đầu nói: “Tới chậm rồi!” <br>Ông ta nói xong bèn liếc nhìn ngân hà đằng xa: “Không ngờ, bên ngoài thế giới này còn có thiên tài cỡ đó! Đúng là không đơn giản!” <br>Giọng nói kia lại vang lên: “Người này đã giết mấy người liền của Nấm Mồ Thần Linh chúng ta, không thể giữ lại được!” <br>Ngay lúc này, không gian xung quanh Mục Tôn bỗng xuất hiện một số phù văn quỷ dị, theo chúng nó xuất hiện, trên người ông lão kia thế mà lại nổi lên ngọn lửa! <br>Mục Tôn nhíu mày, ngẫm nghĩ rồi nói: “Ta không thể ở lâu bên ngoài được, các ngươi nghĩ cách để hắn tiến vào Nấm Mồ Thần Linh của chúng ta! Hoặc đưa hắn tới đây!” <br>Ông ta nói xong rồi xoay người rời đi! <br>Ông ta vừa bước vào hố đen màu trắng kia, những phù văn quỷ dị xung quanh cũng lập tức biến mất! <br>Đó là hạn chế! <br>Là pháp tắc hạn chế cao nhất đối với các cao thủ đỉnh cấp của mảnh vũ trụ này! <br>Ông lão ấy vừa đi, chẳng mấy chốc, nơi đây lại khôi phục yên tĩnh! <br><br>... <br>Sau khi Diệp Huyên rời khỏi cổng vào Nấm Mồ Thần Linh, hắn bèn về Thanh Châu. <br>Thực ra, hắn cũng không phải thích giết chóc, chỉ cần Nấm Mồ Thần Linh kia không đến gây rắc rối cho mình thì Diệp Huyên cũng chẳng muốn đi tìm đối phương! <br>Mỗi ngày tu luyện lại tu luyện, rồi làm bạn với vợ yêu không thơm sao? <br>Bên trong hoàng cung, Diệp Huyên ngồi trên long ỷ, trong ngực hắn là Thác Bạt Ngạn! <br>Thác Bạt Ngạn dịu dàng nói: “Ta ước mình không có bầu!” <br>Diệp Huyên chớp mắt nói: “Vậy chúng ta tiếp tục cố gắng!” <br>Thác Bạt Ngạn liếc Diệp Huyên: “Sắc ma!” <br>Diệp Huyên cười ha ha, hai tay ôm lấy eo Thác Bạt Ngạn. <br>Thác Bạt Ngạn ngẩng đầu nhìn Diệp Huyên, nghiêm mặt nói: “Ta vẫn cứ cảm thấy có chút không bình thường!” <br>Diệp Huyên hỏi: “Cái gì không bình thường?” <br>"}