{"title":"Chương 7147: “Bất ngờ hả?”  ","content":" Thác Bạt Ngạn trầm giọng đáp: “Theo lý thì ta hẳn là có thai mới đúng! Nhưng mà..”. <br>Diệp Huyên nghe vậy nhíu mày: “Ý nàng là?” <br>Thác Bạt Ngạn nhìn Diệp Huyên hỏi: “Phụ thân chàng có mấy đứa con?” <br>Diệp Huyên trầm giọng nói: “Hai người! Hình như ta còn có một người chị nữa!” <br>Advertisement <br>Niệm Tuyết! <br>Hắn nghĩ đến đây lại có chút nhớ Tuyết tỷ! <br><br>Đáng tiếc, không biết tỷ ấy đã đi đâu chơi rồi! <br>Thác Bạt Ngạn lại nói: “Vậy phụ thân chàng...” <br>Diệp Huyên bỗng ngắt lời nàng ta: “Gì mà phụ thân ta, là phụ thân của chúng ta!” <br>Thác Bạt Ngạn trừng hắn, trong lòng lại có một dòng nước ấm chảy qua. <br>Diệp Huyên nắm lấy tay Thác Bạt Ngạn, dịu dàng hỏi: “Ý nàng là, vấn đề ở trên người ta?” <br>Thác Bạt Ngạn gật đầu: “Rất có thể là vậy! Bởi vì huyết mạch của chàng..”. <br>Huyết Mạch Chi Lực! <br>Diệp Huyên nghe vậy bỗng hiểu ra. <br>Huyết Mạch Chi Lực của mình rất đặc biệt! <br>Mà lẽ nào mẫu thân có thể sinh mình ra là vì huyết mạch Bất Tử? <br>Diệp Huyên nghĩ vậy thì lập tức sa sầm nét mặt! <br> Lẽ nào mình phải tìm một người có huyết mạch không kém hơn huyết mạch Phong Ma mới có thể sinh con? <br>Thác Bạt Ngạn cũng nghĩ tới vấn đề này, sắc mặt của nàng ta thoáng chốc trở nên buồn bã. <br>Lúc này, Diệp Huyên bỗng cười nói: “Đừng lo! Đây không phải chuyện lớn gì. Đến lúc đó, ta gặp cha sẽ hỏi ông ấy một chút! Hơn nữa, có lẽ không phải là vấn đề huyết mạch mà chỉ đơn giản là chúng ta làm quá ít! Thế nên, chúng ta vẫn nên làm nhiều thêm mấy lần nữa đi!” <br>Hắn nói xong bèn ôm lấy Thác Bạt Ngạn biến mất tại chỗ. <br>Trong mấy ngày kế tiếp, Diệp Huyên trải qua cực kỳ thoải mái! <br>Mỗi ngày, ngoài việc làm bạn bên cạnh Thác Bạt Ngạn chính là tu luyện. Đôi khi, hắn cũng sẽ đến học viện Thương Lan gặp đám Mặc Vân Khởi! <br>Ngoài ra, hắn còn tìm được rất nhiều bạn bè trước đó! <br>Chẳng hạn như Giản Tự Tại! <br>Trong một tòa thành của vũ trụ Ngũ Duy, khi Diệp Huyên bỗng dưng xuất hiện trước mặt Giản Tự Tại thì nàng ta lập tức sửng sốt. <br>Diệp Huyên cười hỏi: “Bất ngờ hả?” <br><br><br>"}