{"title":"Chương 7149: “Ngươi định thay đổi chính mình?”  ","content":" Diệp Huyên dựa lên thềm đá nhìn về mặt hồ đằng xa, không biết khi nào bỗng đổ mưa. <br>Diệp Huyên bỗng cười nói: “Trong khoảng thời gian này, ta đã gặp rất nhiều người bạn cũ rồi bỗng dưng phát hiện ra một việc!” <br>Pháp tắc Tai Ách nhìn Diệp Huyên hỏi: “Việc gì?” <br>Advertisement <br>Diệp Huyên cười đáp: “Mấy năm nay, ta đi được quá nhanh nên suýt nữa đã đánh mất rất nhiều thứ!” <br>Pháp tắc Tai Ách nhìn Diệp Huyên: “Ngươi càng ngày càng mạnh, một số người không theo kịp bước chân của ngươi thì đương nhiên sẽ ngày càng xa ngươi rồi!” <br> <br>Diệp Huyên lắc đầu: “Ta quá mạnh rồi! Mấy năm nay, nhân sinh của ta đang không ngừng chạy về phía trước nên chưa bao giờ thật sự ngồi lại để lắng đọng lại”. <br>Hắn nói xong, vừa suy nghĩ, một thanh kiếm Thời Không bỗng xuất hiện trên mặt hồ. <br>Nhìn thấy thanh kiếm ấy, sắc mặt chúng nữ có mặt ở đây đều thay đổi! <br>Một thanh kiếm thật nhanh! <br>Diệp Huyên nhìn thanh kiếm ấy, khẽ nói: “Nhân sinh của ta giống như thanh phi kiếm này vậy, quá quá nhanh! Nhanh đến nỗi bên cạnh ta không còn bao nhiêu người, đến nỗi ta sắp lạc mất chính mình!” <br>Có điềm! <br>Trong khoảng thời gian này, cảm giác sâu sắc nhất của hắn chính là biết quãng đường của mình đi được quá nhanh! Thực lực tăng lên rất nhanh, nhanh đến giống như đang mơ! <br>Đây là chuyện xấu sao? <br>Không phải! <br>Nhưng, cũng không phải chuyện tốt gì! <br> <br>Bởi vì như thế rất dễ đánh mất bản thân, hơn nữa, hắn thiếu sự lắng đọng, bản thân và kiếm đạo đều có chút mạnh! <br>Lúc này, pháp tắc Tai Ách trầm giọng hỏi: “Ngươi định thay đổi chính mình?” <br>Diệp Huyên mỉm cười: “Tôi chỉ là có chút hiểu được đôi nét về nhân sinh thôi!” <br>Pháp tắc Tai Ách nhìn thoáng qua Diệp Huyên, trong mắt lộ ra đôi chút phức tạp. <br>Ả ta biết tâm cảnh của Diệp Huyên đã xảy ra thay đổi. <br>Có lẽ chẳng bao lâu sau, kiếm đạo của Diệp Huyên sẽ lại đột phá. <br>Diệp Huyên bỗng đứng dậy rồi nhìn về phía Tiểu Ách và Mục Tiểu Đao bên cạnh, cười hỏi: “Ta không đến tìm các người thì chắc chắn các ngươi sẽ chẳng đến tìm ta, đúng không?” <br>Mục Tiểu Đao lạnh nhạt nói: “Chúng ta muốn tìm ngươi, nhưng đi đâu tìm? Vả lại, tìm được ngươi rồi thì sao? Ngươi mạnh như vậy, chúng ta đi để ngáng chân ngươi hả?” <br><br><br>"}