{"title":"Chương 7151: “Ta khoác lác sao?” ","content":" Nói xong, hắn trực tiếp hóa thành một luồng kiếm quang biến mất ở cuối chân trời. <br>Thác Bạt Ngạn ngẩng đầu nhìn về phía cuối chân trời, ánh mắt dần trở nên ngây dại! <br>Không ngày ngày bên nhau, phần tình cảm kia trái lại càng thêm sâu đậm! <br>Advertisement <br>… <br>Trong tinh không, Diệp Huyên ngự kiếm mà đi. <br><br>Hai mắt hắn khép hờ. <br>Trong khoảng thời gian này, hắn gặp rất nhiều rất nhiều bạn bè trước đây, cảm xúc rất sâu sắc. <br>Thế giới phía trước rất đặc sắc, nhưng cũng không cần phải lãng quên con đường đã từng đi qua! <br>Rất nhiều người, không nên cứ vậy mà biến mất khỏi cuộc sống của mình! <br>Đặc biệt là những người đã từng giúp đỡ mình! <br>Một người cũng không nên quên! <br>Sơ tâm! <br>Mãi đến giờ phút này, Diệp Huyên mới hiểu được một chuyện. <br>Thật ra, không quên sơ tâm là chuyện vô cùng khó khăn! <br>Đúng lúc này, Diệp Huyên đột nhiên nghi ngờ nói: “Tiểu Tháp, lần này ta cảm ngộ nhiều như vậy, vì sao Kiếm đạo chưa đột phá? Có phải là chỗ nào xảy ra vấn đề rồi không?” <br>Tiểu Tháp nói: “Tiểu chủ, có thể là đầu óc ngươi xảy ra vấn đề!” <br><br>Sắc mặt Diệp Huyên lập tức sầm lại! <br>Tiểu Tháp thấp giọng thở dài: “Tiểu chủ, ngơi mới chỉ cảm ngộ được xíu xiu nhân sinh mà thôi! Hơn nữa, cũng không hề liên quan đến Kiếm đạo của ngươi! Có phải ngươi đánh rắm rồi có chút cảm ngộ, Kiếm đạo cũng phải tăng lên hay sao?” <br>Diệp Huyên: “…” <br>Tiểu Tháp lại nói: “Nhưng mà, chắc hẳn cũng không có chỗ xấu! Bởi vì ngươi nhận ra được vấn đề của chính mình!” <br>Diệp Huyên chớp chớp mắt, hơi không hiểu: “Ta nhận ra vấn đề gì của chính mình?” <br>Tiểu Tháp hỏi ngược lại: “Không phải ngươi nhận ra rằng gần đây hơi khoác lác, muốn khiêm tốn lại một chút hay sao?” <br>Diệp Huyên nhíu mày: “Ta khoác lác sao?” <br>Tiểu Tháp im lặng một lát rồi nói: “Ngươi đang trêu ta đấy à, ngươi trêu một cái tháp thú vị lắm à?” <br>Diệp Huyên nghiêm mặt nói: “Tiểu Tháp, ngươi cảm thấy ta khoác lác sao?” <br><br><br>"}