{"title":"Chương 7152: Thì ra là cao thủ Cổ Thần không thể đi ra!  ","content":" Tiểu Tháp sửng sốt. <br>Diệp Huyên nói: “Nếu không phạm pháp, vậy ta khoác lác mình trâu bò một chút thì sao? Thì sao chứ?” <br>Tiểu Tháp im lặng một lát, sau đó nói: “Ngươi trâu bò hơn chủ nhân nhiều! Ở phương diện không cần thể diện và mặt dày mày dạn, ngươi đúng là con giỏi hơn cha!” <br>Diệp Huyên cười ha ha một tiếng: “Tiểu Tháp, ta đã từng nói, người sống trên đời này, thứ không quan trọng nhất chính là thể diện. Một lớp da mặt, muôn kiểu cuộc đời. Cười ở bên ngoài, khóc ở trong lòng; cười ở trong lòng, lại khóc ở bên ngoài. Thể diện chính là thứ không thể dựa vào nhất trên thế giới này, cần nó cũng có lợi ích gì?” <br>Advertisement <br>Tiểu Tháp: “…” <br>Diệp Huyên cười nói: “Cũng giống như cưới vợ ở thế tục, người không cần thể diện, tuyệt đối sẽ không thiếu vợ!” <br> <br>Tiểu Tháp khẽ thở dài: “Tiểu chủ, ta hơi lo lắng!” <br>Diệp Huyên hơi không hiểu: “Lo lắng cái gì?” <br>Tiểu Tháp nói: “Chủ nhân đã rất không cần thể diện, mà ngươi, con trai giỏi hơn cha, ngươi không phải không cần thể diện, mà ngươi căn bản không có! Bây giờ, ta hơi lo lắng về con cái sau này của ngươi! Nếu sau này tiểu chủ kế thừa “truyền thống tốt đẹp” không cần thể diện của hai người các ngươi, vậy sẽ khủng bố cỡ nào?” <br>Diệp Huyên: “…” <br>Tiểu Tháp đang định nói tiếp, đúng lúc này, không gian trước mặt Diệp Huyên hơi rung động, ngay sau đó, một người đàn ông đi ra! <br>Chính là Lâu chủ Tiểu Lâu! <br>Lâu chủ Tiểu Lâu trầm giọng nói: “Diệp công tử, Nấm Mồ Thần Linh muốn dụ ngươi đến rồi giết chết ngươi!” <br>Diệp Huyên nhíu mày: “Dụ ta đến rồi giết chết ta?” <br>Lâu chủ Tiểu Lâu gật đầu: “Cao thủ Cổ Thần của Nấm Mồ Thần Linh không cách nào đi ra, bởi vậy, bọn họ muốn dụ ngươi tiến vào Nấm Mồ Thần Linh, sau đó giết chết ngươi! Bọn họ…” <br>Diệp Huyên đột nhiên nói: “Cao thủ Cổ Thần của bọn họ không cách nào đi ra?” <br>Lâu chủ Tiểu Lâu gật đầu: “Đúng vậy! Có pháp tắc tối cao hạn chế!” <br>Khóe miệng Diệp Huyên hơi nhếch lên. <br> <br>Thì ra là cao thủ Cổ Thần không thể đi ra! <br>Lâu chủ Tiểu Lâu lại nói: “Bởi vậy, bọn họ muốn dụ ngươi đến Nấm Mồ Thần Linh, sau đó giết ngươi!” <br>Diệp Huyên nói: “Chắc chắn bọn họ sẽ ra tay với người bên cạnh ta!” <br>Lâu chủ Tiểu Lâu gật đầu, đang định nói chuyện, Diệp Huyên lại đột nhiên nói: “Ở bên này, ta chỉ quen biết Lý Tu Nhiên và Cổ Thanh trưởng lão của Đại Linh Thần Cung…” <br>Nói xong, người hắn lập tức biến mất khỏi nơi này. <br>Khi xuất hiện lại lần nữa, Diệp Huyên đã ở Đại Linh Thần Cung. <br>Mà khi hắn vừa tiến vào vùng trời của Đại Linh Thần Cung, một lão già xuất hiện ở trước mặt hắn, lão già nhìn Diệp Huyên: “Chờ ngươi rất lâu rồi!” <br>Diệp Huyên cười nói: “Người của Nấm Mồ Thần Linh!” <br><br>Lão già gật đầu: “Ta muốn mời ngươi đến Nấm Mồ Thần Linh làm khách một chuyến! Hai người bạn của ngươi cũng đang ở đó! Nếu ngươi đến, bọn họ sẽ về!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ở Nấm Mồ Thần Linh ngươi có địa vị như thế nào?” <br>Lão già nhíu mày: “Ngươi có ý gì?” <br>"}