{"title":"Chương 7153: “Tham kiến Vũ Tôn!”  ","content":" Diệp Huyên hơi suy nghĩ! <br>Vèo! <br>Một thanh phi kiếm chui vào giữa lông mày lão già! <br>Không trực tiếp giết chết lão già, chỉ khóa chặt hồn phách của lão! <br>Advertisement <br>Không chỉ như vậy, Diệp Huyên còn quay người phẩy tay áo một cái. <br>Vèo vèo vèo vèo! <br><br>Bốn thanh phi kiếm đột nhiên bay ra, không xa trước mặt hắn, không gian bốn phía chợt nổ tung, ngay sau đó, bốn người áo đen xuất hiện ở trước mặt Diệp Huyên, mà bốn người này còn chưa kịp phản ứng, bốn thanh phi kiếm đã chui vào giữa lông mày bọn họ! <br>Trong nháy mắt chế ngự năm người! <br>Diệp Huyên ngước nhìn lão già trước mặt, cười nói: “Bây giờ, ngươi thông báo cho người của Nấm Mồ Thần Linh, bảo bọn họ trong vòng nửa canh giờ thả bạn của ta ra, nếu không, ta đành dùng mạng của bốn người các ngươi bù mạng của hai người bọn họ, hai đổi bốn, ta cảm thấy đáng giá!” <br>Lão già nhìn chằm chằm Diệp Huyên, giờ phút này, trong lòng ông ta hoảng sợ muôn phần! <br>Ông ta chính là Đại Thánh Nhân đỉnh cao cảnh đó! <br>Mà giờ phút này, ngay cả một kiếm của Diệp Huyên, ông ta cũng không đỡ nổi! <br>Thực lực của thiếu niên trước mắt thật sự quá kinh khủng! <br>Tính sai rồi! <br>Diệp Huyên chợt nói: “Còn vấn đề gì không?” <br>Lão già nhìn Diệp Huyên: “Ngươi dám đến Nấm Mồ Thần Linh không?” <br>Diệp Huyên mỉm cười, sau đó phẩy tay áo một cái. <br>Uỳnh! <br>Cơ thể lão già trực tiếp nổ tung, chỉ còn lại linh hồn, mà thanh phi kiếm kia vẫn cắm lên linh hồn ông ta, không hề biến mất! <br><br>Diệp Huyên nhìn lão già, cười nói: “Thông báo cho Nấm Mồ Thần Linh, bảo bọn họ thả người, nếu không, ta lập tức khiến năm người các ngươi biến mất khỏi thế gian này! Ngươi cũng có thể thử xem ta có dám hay không!” <br>Lão già im lặng một lát, sau đó ông ta mở lòng bàn tay ra, một tấm bùa truyền âm từ trong lòng bàn tay ông ta phóng lên tận trời! <br>Một lát sau, không gian trên đỉnh đầu Diệp Huyên đột nhiên rung động, ngay sau đó, một bóng hình hư ảo của người đàn ông trung niên xuất hiện trên đỉnh đầu mọi người. <br>Cao thủ Cổ Thần! <br>Nhưng mà, người tới không phải bản thể, chỉ là một hư ảnh! <br>Nhìn thấy người đàn ông trung niên này, đám người lão già bên cạnh đều vội vàng thi lễ: “Tham kiến Vũ Tôn!” <br>Chân trời, Vũ Tôn nhìn xuống Diệp Huyên, không nói gì. <br>Cơ thể Diệp Huyên rung lên, sau đó lập tức xuất hiện ở đối diện Vũ Tôn, hắn nhìn Vũ Tôn, cười nói: “Thả người!” <br>Vũ Tôn nói: “Ngươi là người đầu tiên coi thường Nấm Mồ Thần Linh ta như vậy!” <br>Diệp Huyên nhìn chằm chằm Vũ Tôn: “Thả người!” <br>Vũ Tôn nói: “Sao ngươi không đến Nấm Mồ Thần Linh ta?” <br>Diệp Huyên phất tay áo. <br>Vèo! <br>"}