{"title":"Chương 7154: “Vậy vì sao ngươi lại chặn chúng ta?”  ","content":" Đầu của một cao thủ Nấm Mồ Thần Linh bay ra ngoài! <br>Thần hồn câu diệt! <br>Diệp Huyên nói: “Thả người!” <br>Vũ Tôn nhìn chằm chằm Diệp Huyên, tay phải gã khẽ vung lên, trong nháy mắt, không gian bên phải gã hé mở, Cổ Thanh và Lý Tu Nhiên đi ra. <br>Advertisement <br>Diệp Huyên cũng vung tay phải lên, phi kiếm khóa chặt đám người lão già bất chợt biến mất không thấy nữa! <br>Đám người lão già vội vàng lùi về sau lưng Vũ Tôn, mấy người nhìn về phía Diệp Huyên, trong mắt đều là kiêng kị! <br><br>Chân trời, Vũ Tôn nhìn chằm chằm Diệp Huyên: “Người của Nấm Mồ Thần Linh ta sẽ không chết vô ích! Ngươi giết một người của Nấm Mồ Thần Linh ta, Nấm Mồ Thần Linh ta giết cả nhà ngươi!” <br>Diệp Huyên cười nói: “Ta chờ ngươi!” <br>Vũ Tôn dần mờ đi! <br>Mà đám người lão già phía sau gã cũng vội vàng rút lui. <br>Lúc này, Lý Tu Nhiên và Cổ Thanh đi đến trước mặt Diệp Huyên, Cổ Thanh vừa muốn nói gì, Diệp Huyên đã cười nói: “Việc này là ta liên lụy các ông, không phải các ông liên lụy ta, người nên tự trách là ta, không phải các ông! Chuyện này ta sẽ xử lý ổn thỏa, các ông cứ yên tâm đợi ở Đại Linh Thần Cung!” <br>Nói xong, hắn lập tức hóa thành một luồng kiếm quang biến mất ở cuối chân trời. <br>… <br>Tại lối vào của Nấm Mồ Thần Linh, một luồng kiếm quang đột nhiên phóng xuống, kiếm quang tản đi, một chàng trai xuất hiện ở lối vào. <br>Người tới chính là Diệp Huyên! <br>Diệp Huyên nhìn tinh động màu trắng, hắn quay người lại, mà lúc này, bốn người lão già được hắn thả trước đó cũng vừa tới! <br>Hắn có kiếm Thanh Huyên, tất nhiên tốc độ nhanh hơn đối phương! <br> Nhìn thấy Diệp Huyên, sắc mặt bốn người lão già bỗng nhiên thay đổi dữ dội! <br>Lão già vội vàng nói: “Diệp Huyên, ngươi muốn làm gì!” <br>Diệp Huyên cười nói: “Giết người!” <br>Lão già tức giận nói: “Diệp Huyên, Nấm Mồ Thần Linh ta đã thả người như đúng giao hẹn, sao ngươi có thể làm như vậy?” <br>Diệp Huyên nhíu mày: “Chẳng lẽ ta không thả người sao? Ta thả các ngươi rồi mà!” <br>Lão già căm tức nhìn Diệp Huyên: “Vậy vì sao ngươi lại chặn chúng ta?” <br>Diệp Huyên cười nói: “Chúng ta có phải kẻ địch hay không?” <br>Lão già nói: “Đương nhiên…” <br>Nói xong, dường như ông ta nghĩ đến điều gì, sắc mặt lập tức thay đổi: “Diệp Huyên, ngươi…” <br>Diệp Huyên cười nói: “Nếu là kẻ địch, ta giết kẻ địch hẳn là không sai đâu nhỉ?” <br><br><br>"}