{"title":"Chương 7155: Chắc chắn là người đứng đầu.  ","content":" Diệp Huyên nói xong phất tay áo một cái. <br>Trong thoáng chốc, kiếm Thanh Huyên bay ra, thẳng thừng hấp thu linh hồn của mấy lão già vào trong. <br>Sau khi xử lý xong mấy lão già, Diệp Huyên quay đầu nhìn về phía tinh động màu trắng, mỉm cười bảo: “Nấm Mồ Thần Linh!” <br>Advertisement <br>Lúc này, không gian trước mặt Diệp Huyên không xa lại rung lên lần nữa, ngay sau đó, Vũ Tôn trước đó lại xuất hiện trước mặt Diệp Huyên. <br>Vẫn không phải bản thể! <br> <br>Vũ Tôn nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên cười: “Muốn giết ta à?” <br>Vũ Tôn đáp: “’Ngươi tưởng rằng bọn ta không làm gì được ngươi sao?” <br>Diệp Huyên nhún vai, cười đáp: “Xin được chết!” <br>Xin được chết! <br>Vũ Tôn nhìn chằm chằm vào Diệp Huyên: “Chưa từng có ai thách thức Nấm Mồ Thần Linh linh như vậy!” <br>Diệp Huyên bật cười: “Hình như ngươi đã quên hết tiền căn hậu quả rồi! Nếu ta nhớ không nhầm, hình như người của các ngươi đòi giết ta trước? Sao thế, chỉ cho phép Nấm Mồ Thần Linh giết ta, không cho phép ta giết người của Nấm Mồ Thần Linh sao?” <br>Vũ Tôn hỏi: “Ngươi đang muốn lý luận đúng sai với Nấm Mồ Thần Linh à?” <br>Diệp Huyên cười đáp: “Các ngươi biết suy xét đúng sai sao?” <br>Vũ Tôn nhìn chằm chằm vào Diệp Huyên: “Xét chứ, nhưng phải tùy người! Nếu người đứng trước mặt ta là chí tôn, Nấm Mồ Thần Linh tất nhiên sẽ bằng lòng suy xét đúng sai. Tiếc rằng ngươi không phải!” <br> <br>Diệp Huyên cười ha ha: “Đúng thật vậy nhỉ!” <br>Vũ Tôn nói: “Cho dù sau lưng ngươi có chí tôn, Nấm Mồ Thần Linh ta cũng phải giết ngươi!” <br>Diệp Huyên cười đáp: “Bây giờ ta đứng ở ngay đây này, nào, ta mong được giết!” <br>Vũ Tôn nhìn chằm chằm vào Diệp Huyên trong chốc lát rồi xoay người bỏ đi. <br>Gã chỉ như hư ảnh, không làm gì được Diệp Huyên. <br>Mà với thực lực của Diệp Huyên, chỉ có cường giả cấp cổ thần mới áp chế được hắn. <br>Thế nên mới nói, bây giờ Diệp Huyên là người đứng đầu trong số những kẻ dưới cấp cổ thần. <br>Chắc chắn là người đứng đầu. <br><br><br>"}