{"title":"Chương 7156: “Là người của nữ nhân đó?”  ","content":"Chỉ khi nào thua. <br>Mới biết bản thân mình chưa đủ mạnh. <br>Mà vấn đề hiện tại của hắn là hắn không biết thực lực của mình đã đạt đến trình độ nào rồi, hắn không có nhận thức chính xác và rõ ràng về thực lực của chính mình. <br>Cũng không biết được điểm yếu của bản thân. <br>Advertisement <br>Vì thế, hắn muốn đánh một trận cùng cường giả cấp cổ thần thực thụ. <br>Tất nhiên, hắn sẽ không lao vào bên trong Nấm Mồ Thần Linh. <br><br>Bởi vì vào trong đó rồi, đối phương sẽ không chịu đánh riêng cùng hắn mà sẽ đòi quần ẩu. <br>Tuy rằng hắn tự tin lắm, nhưng không tự tin đến độ nghĩ rằng sức lực của bản thân đủ để khiêu chiến toàn bộ Nấm Mồ Thần Linh. <br>… <br>Nấm Mồ Thần Linh. <br>Vũ Tôn lặng lẽ đứng trước một khu mộ, sau lưng gã còn có mười mấy ngôi mộ khác, mà ngoài mồ mả ra cũng chỉ thấy núi non vô tận, đưa mắt nhìn ra vô cùng hoang vu và lạnh lẽo. <br>Lúc này đây, một ngôi mộ ở phía không xa sau lưng Vũ Tôn bỗng dưng rung lên, dần dần, một ông lão bước ra từ bên trong mộ phần. <br>Người này chính là Mục Tôn từng xuất hiện trước đó. <br>Mục Tôn nhìn về phía chân trời, toàn bộ bầu trời cứ xám xịt trông rất đè nén. <br>Vũ Tôn khẽ nói: “Người này quả thực chỉ là võ tu Đăng Thiên Cảnh, nhưng thực lực của hắn đã vượt qua Đăng Thiên Cảnh. Nếu để hắn chạm tới trình độ đó… e là cường giả cấp cổ thần cũng không phải đối thủ của hắn!” <br>Mục Tôn đáp: “Nếu đã đối địch cùng hắn, vậy thì loại bỏ đi.” <br>Vũ Tôn nói: “Ta không ra ngoài được, không giết nổi kẻ đó. Vả lại, người này hình như quen biết với pháp tắc tối cao…” <br> Mục Tôn trầm ngâm trong thoáng chốc rồi đáp: “Ta đi mời Thị Tôn Giả!” <br>Nói xong, ông ta quay người rời đi. <br>Chẳng bao lâu sau, Mục Tôn đã tới trước một cung điện, tòa cung điện này lấp lánh tráng lệ, xa hoa rực rỡ, mà bên trong cung điện chỉ có một bức tượng. <br>Một bức tượng nữ tử. <br>Đây không phải bức tượng pháp tắc vũ trụ tối cao. <br>Mục Tôn thoáng hành lễ cùng bức tượng kia: “Chí tôn!” <br>Thoáng chốc sau, bức tượng đột nhiên mở mắt: “Có chuyện gì?” <br>Mục Tôn hành lễ thêm lần nữa: “Bọn ta muốn giết một người, nhưng đối phương có lẽ quen biết cùng tôn giả pháp tắc tối cao, bọn ta...” <br>Nữ tử khẽ nhíu mày: “Là người của nữ nhân đó?” <br>Mục Tôn gật đầu: “Đúng vậy!” <br>Trong đôi mắt nữ tử thoáng lóe lên vẻ lạnh lẽo: “Hà tất phải nể mặt ả ta? Cứ việc giết! Bên phía ả ta đã có ta chắn cho!” <br>Nghe vậy, Mục Tôn lập tức mừng rỡ như điên, vội vàng cung kính hành lễ: “Đã rõ! Chỉ là, hạn chế pháp tắc ở bên ngoài…” <br>"}