{"title":"Chương 7158: Phải làm thế nào để tăng cường thần hồn?  ","content":" Đạo Nhất thoáng nhíu mày: “Đến cả sư tôn cũng không biết sao?” <br>Nữ tử gật đầu: “Đây mới là điều đáng sợ nhất. Bởi vì đối với vũ trụ hiện có mà nói, ta gần như đã đạt tới đỉnh cao, mà đến cả ta cũng không biết, cũng có nghĩa là, nàng ta đã nhảy ra khỏi vòng tròn của vũ trụ hiện tại rồi…” <br>Đạo Nhất im lặng, chốc lát sau, nàng ta lại hỏi: “Vũ trụ hiện tại có nhiều cường giả đạt tới cấp bậc như sư tôn không?” <br>Advertisement <br>Nữ tử đáp: “Không nhiều! Chỉ có vài người thôi!” <br>Đạo Nhất thoáng do dự rồi nói tiếp: “Vậy sau lưng Nấm Mồ Thần Linh cũng có một vị cường giả đẳng cấp như sư tôn, đúng không?” <br> Nữ tử gật đầu: “Nấm Mồ Thần Linh và nữ tử kia có quan hệ không đơn giản”. <br>Nói rồi, nàng ta nhìn về phía Đạo Nhất: “Ngươi đang lo lắng cho kẻ vô liêm sỉ kia à?”. Đạo Nhất: “…” <br>Nữ tử lắc đầu thở dài: “Nha đầu ngốc! Tại sao ngươi phải lo lắng cho hắn? Tại sao chứ? Nói thật lòng, ngươi nên lo lắng cho Nấm Mồ Thần Linh ấy”. <br>Đạo Nhất không khỏi đắn đo: “Ta sợ hắn chưa kịp đợi nữ tử váy trắng kia quay về đã bị người ta giết mất rồi. Nếu hắn bị giết, với tính cách của cô gái váy trắng kia…” <br>Nữ tử lắc đầu: “Đừng quan tâm đến hắn làm gì. Tóm lại, ai đi tìm hắn, kẻ đó xui xẻo. Xui xẻo tám đời luôn!” <br>Đạo Nhất: “…” <br>… <br>Bên trong tháp nhỏ. <br>Diệp Huyên khoanh chân ngồi trên nền đất, trước mặt hắn là bốn trăm tám mươi dòng sông thời gian Duy Độ. <br>Bây giờ hắn vẫn chưa thể làm đến mức vô hạn, nhưng hắn đã hoàn toàn điều khiển được đạo thời không rồi. <br>Mà sở dĩ hắn chưa làm được đến mức vô hạn là bởi vì thần hồn. <br>Nếu cứ tiếp tục ngưng tụ thì thần hồn của hắn không kiên trì nổi. <br><br>Bàn tay phải của Diệp Huyên đột nhiên vung lên, vì cái vung này mà những dòng sông thời gian Duy Độ trước mặt hắn lập tức biến mất. <br>Phải nghĩ cách tăng cường thần hồn! <br>Vấn đề lớn nhất hiện giờ của hắn là thần hồn. <br>Phải làm thế nào để tăng cường thần hồn? <br>Phải đột phá cảnh giới. <br>Nếu đột phá cảnh giới mới, thần hồn cũng sẽ mạnh thêm. <br>Nghĩ đến đây, Diệp Huyên đột nhiên chần chừ. <br>Nếu đột phá thêm thì hắn sẽ là Tuyệt Trần Cảnh rồi, mà mục tiêu của hắn là làm đến vô hạn của Đăng Thiên Cảnh. <br>Đúng vào lúc này, Tiểu Tháp đột nhiên nói: “Tiểu chủ, người nghĩ như vậy không đúng.” <br><br><br>"}