{"title":"Chương 7159: “Không đủ à?”  ","content":" Tiểu Tháp đột nhiên hỏi: “Tiểu chủ, ngươi nói nhiều thế làm gì? Ngươi có muốn nghe ta nói không?” <br>Khóe miệng Diệp Huyên khẽ co giật: “Ngươi nói đi!” <br>Tiểu Tháp đáp: “Sở dĩ Thiên Mệnh tỷ tỷ có thể đạt tới vô hạn của Đăng Thiên Cảnh là bởi vì nàng ta vốn đã vượt qua Đăng Thiên Cảnh. Đừng nói là vô hạn của Đăng Thiên Cảnh, nàng ta có thể đạt tới vô hạn của bất kỳ cảnh giới nào. Nhưng người thì khác. Người chưa vượt qua cảnh giới này, làm thế nào đạt tới vô hạn của cảnh giới này được?” <br>Advertisement <br>Diệp Huyên ngẫm nghĩ rồi nói: “Hình như ngươi nói cũng có chút đạo lý.” <br>Tiểu Tháp tiếp tục nói: “Người không nên băn khoăn về cảnh giới và vô hạn, nên thế nào thì cứ như thế ấy”. <br> Diệp Huyên trầm tư suy nghĩ rất lâu: “Nói có lý lắm. Thật không ngờ, Tiểu Tháp nhà ngươi vẫn có tác dụng”. <br>Tiểu Tháp: “…” <br>Diệp Huyên cười ha hả, hắn quyết định không đè nén tâm cảnh của bản thân nữa. <br>Thực ra hắn cũng cảm thấy mong chờ, không biết sau khi không áp chế cảnh giới nữa, bản thân sẽ đạt tới trình độ gì. <br>Thời Không? <br>Tiểu thánh nhân? <br>Thấp nhất chắc chắn là Thời Không Cảnh. <br>Ngay khi Diệp Huyên định đột phá cảnh giới của mình thì sắc mặt hắn lập tức thay đổi. Hắn tự mình rời khỏi tháp nhỏ, vừa mới rời đi, một luồng uy lực cực kỳ đáng sợ từ trên trời đột ngột giáng xuống, ngay sau đó, một uy thế mạnh mẽ khóa chặt lấy hắn. <br>Diệp Huyên nhìn về cách đó không xa, một ông lão đang chậm rãi bước tới. <br>Người mới tới chính là Mục Tôn. <br>Mục Tôn. <br>Cường giả cấp cổ thần. <br><br>Diệp Huyên nhìn Mục Tôn mà khẽ nhíu mày: “Các ngươi có thể ra ngoài rồi à?” <br>Mục Tôn bật cười: “Bất ngờ không? Giật mình không?” <br>Diệp Huyên liếc mắt nhìn sau lưng Mục Tôn: “Chỉ một mình ngươi?” <br>Mục Tôn nhìn Diệp Huyên: “Không đủ à?” <br>“Đủ?” <br>Diệp Huyên lắc đầu mỉm cười: “Loại như ngươi, mình ta đánh một trăm.” <br>Mục Tôn nhìn chằm chằm Diệp Huyên: “Cậu trai trẻ à, giả bộ cũng phải biết chừng biết mực!” <br>Diệp Huyên: “…” <br>… <br><br><br>"}