{"title":"Chương 7161: Diệp Huyên chỉ mới là Đăng Thiên Cảnh thôi!  ","content":" Trong chớp mắt, dấu tay khổng lồ đã đến trên đỉnh đầu Diệp Huyên! <br>Diệp Huyên đạp mạnh chân phải, cả người rút kiếm dựng lên! <br>Rút kiếm định sinh tử! <br>Một kiếm của Diệp Huyên chém vào đầu dấu tay kia… <br>Advertisement <br>Ầm! <br>Một vùng kiếm quang vỡ vụn, Diệp Huyên từ trên trời rơi thẳng xuống, khi hắn rơi vào một ngọn núi bên dưới, ngọn núi đó lập tức biến thành hư vô! <br><br>Trong một vực sâu to lớn, tay phải Diệp Huyên chống kiếm xuống đất, khóe miệng chảy máu không ngừng. <br>Nhưng trong mắt hắn lại ngập tràn chiến ý! <br>Lúc này, Mục Tôn kia lẳng lặng đã xuất hiện trước mặt Diệp Huyên. <br>Mục Tôn nhìn Diệp Huyên: “Chẳng trách bọn họ đều không phải đối thủ của ngươi! Dùng Đăng Thiên Cảnh đấu với ta hai chiêu, ngươi là người đầu tiên trong lịch sử!” <br>Diệp Huyên cười nói: “Tiếp đi!” <br>Vừa dứt lời, một thanh phi kiếm đột nhiên chém đến trước mặt Mục Tôn, thế nhưng Mục Tôn kia cũng chẳng động đậy, phi kiếm kia của Diệp Huyên lập tức vỡ nát. <br>Mà lúc này, Diệp Huyên đã xuất hiện trước mặt Mục Tôn, lại chém ra một kiếm! <br>Một kiếm này khác với lúc nãy, một kiếm này chứa đựng cả sát thế vô biên! <br>Mục Tôn điểm ngón tay. <br>Ầm! <br>Sát thế kia của Diệp Huyên chớp mắt đã biến mất, đồng thời, cả người Diệp Huyên lại bị đẩy lùi lần nữa! <br> Thế nhưng, lần này thì Mục Tôn cũng lùi ra cả mấy trượng! <br>Không chỉ vậy, trên đầu ngón tay ông ta còn có một vết kiếm! <br>Mục Tôn nhìn vết kiếm trên đầu ngón tay thì trầm ngâm! <br>Diệp Huyên đã khiến ông ta bị thương rồi! <br>Thật ra, đây căn bản là chuyện không thể! <br>Diệp Huyên chỉ mới là Đăng Thiên Cảnh thôi! <br>Yêu nghiệt mà! <br>Mục Tôn nhìn Diệp Huyên phía xa: “Ngươi thật sự rất yêu nghiệt! Đáng tiếc, ngươi không nên giết chết người của Nấm Mồ Thần Linh ta!” <br>Nói rồi, ông ta bước ra một bước, đang định ra tay tiếp thì lúc này, một thanh phi kiếm đột nhiên chém đến trước mặt ông ta. <br>Mục Tôn điểm ngón tay nhẹ nhàng chặn lại. <br>Bùm! <br>Thanh phi kiếm kia lập tức vỡ vụn! <br>"}