{"title":"Chương 7169: Đặc biệt là Mục Tôn!  ","content":" Mục Tôn gật đầu. <br>Hai người vào trong đại điện kia, hai người hơi hành lễ với bức tượng cô gái: “Bái kiến chí tôn!” <br>Một lát sau, bức tượng cô gái từ từ mở mắt! <br>Advertisement <br>Hai người càng cúi thấp đầu! <br>Cô gái nhìn thoáng qua hai người: “Không thể giết chết?” <br><br>Mục Tôn gật đầu: “Người mạnh hơn chúng ta nghĩ, bởi vậy...” <br>Cô gái đột nhiên nói: “Người là người của nàng ta, tất nhiên sẽ không phải là người bình thường!” <br>Mục Tôn nói: “Chủ yếu là chúng ta không thể ở bên ngoài quá lâu, bằng không, muốn giết hắn, cũng không phải chuyện khó!” <br>Cô gái trầm lặng một lát, sau đó mở lòng bàn tay ra, một tấm bài gỗ chậm rãi bay tới trước mặt Mục Tôn. <br>Mục Tôn hơi do dự, sau đó nói: “Chí tôn có thể ban thêm mấy tấm bài gỗ như này không? Chúng ta phái thêm mấy người cùng đi, không để người này có bất kỳ cơ hội nào!” <br>Hiển nhiên là muốn đánh hội đồng Diệp Huyên, giết tận Diệp Huyên! <br>Cô gái nhìn Mục Tôn: “Tu vi của các ngươi đã không phù hợp thế giới bên ngoài, nếu cùng đi ra ngoài, sẽ mang lại ảnh hưởng cực kỳ xấu cho thế giới kia! Một khi quá mức, đừng nói cô gái kia, cho dù là mấy vị chí tôn còn lại cũng không thể tha cho các ngươi. Còn nữa, nếu các ngươi đi nhiều người! Mấy vị chí tôn còn lại và cô gái kia cũng sẽ cảm nhận được, khi đó, cô gái kia và mấy vị chí tôn còn lại có thể trực tiếp xoá sổ các ngươi!” <br>Nghe vậy, Mục Tôn nhất thời cười khổ! <br>Một bên, Vũ Tôn hơi do dự, sau đó nói: “Xin hỏi chí tôn, người và những vị chí tôn còn lại đã từng có ước định?” <br>Cô gái lạnh lùng nhìn Vũ Tôn: “Điều ngươi không nên thì đừng hỏi, hiểu không?” <br>Nghe vậy, Vũ Tôn vội vàng hành lễ thật sâu: “Đã hiểu!” <br><br>Cô gái lạnh lùng liếc nhìn hai người: “Một tên Đăng Thiên Cảnh đã khiến các ngươi phải bó tay, không khỏi quá vô dụng rồi!” <br>Nói xong, nàng ta từ từ nhắm mắt lại. <br>Bức tượng trở lại bình thường! <br>Vũ Tôn và Mục Tôn vội vàng cung kính lùi ra ngoài điện! <br>Ngoài điện, hai người nhìn nhau, đều cười khổ! <br>Đặc biệt là Mục Tôn! <br>Ông ta rất uỷ khuất! <br>Ông ta vốn cũng nghĩ rằng Diệp Huyên không đáng lo ngại, chỉ cần ông ta ra ngoài, là đủ để có thể giết được Diệp Huyên! <br>Dù sao Diệp Huyên chỉ là Đăng Thiên Cảnh! <br>Một Đăng Thiên Cảnh, cho dù có yêu nghiệt thì cũng có thể yêu nghiệt đến mức nào? <br>Nhưng mà ông ta thật không ngờ, Diệp Huyên này lại biến thái như thế! <br>"}