{"title":"Chương 7170: Người này, rất không bình thường!  ","content":" Hơn nữa, vấn đề lớn nhất bây giờ là Diệp Huyên đã không phải Đăng Thiên Cảnh nữa, mà là Thời Không Cảnh, thậm chí là Tiểu Thánh Nhân! <br>Nói cách khác, hiện tại thực lực của Diệp Huyên đã không phải lúc trước có thể so sánh! <br>Ông ta cũng không hoàn toàn nắm chắc có thể giết được Diệp Huyên nữa! <br>Advertisement <br>Lúc này, Vũ Tôn đột nhiên nói: “Thử lại đi” <br>Mục Tôn nhìn Vũ Tôn, Vũ Tôn trầm giọng nói: “Nếu ngươi giao đấu lại với hắn, tuyệt đối đừng có bất kỳ thăm dò hay nương tay nào, trực tiếp xuất toàn lực!” <br><br>Mục Tôn trầm lặng. <br>Vũ Tôn lại nói: “Theo như lời ngươi nói, người này hiện tại vừa mới đột phá, cảnh giới không ổn định, hiện tại là thời cơ tốt nhất để giết hắn. Nếu tiếp tục kéo dài, sẽ bất lợi với chúng ta! Hơn nữa, chí tôn đã có chút không vui rồi!” <br>Mục Tôn im lặng một lát, sau đó nói: “Ta cần một vật!” <br>Vũ Tôn nói: “Cần cái gì?” <br>Mục Tôn nói: “Giấy Thần!” <br>Nghe vậy, Vũ Tôn cau mày lại! <br>Mục Tôn lạnh nhạt nói: “Có vật này, ta nắm chắc chín phần là sẽ giết được người này”. <br>Vũ Tôn trầm lặng. <br>Mục Tôn tiếp tục nói: “Nếu ngươi không bằng lòng đưa, vậy ngươi tự mình đi!” <br>Vũ Tôn trầm giọng nói: “Người này thật sự yêu nghiệt đến trình độ như vậy sao?” <br>Mục Tôn thấp giọng thở dài: “Đừng đánh giá thấp hắn nữa! Sư tử vồ thỏ, cũng nên dùng hết toàn lực! Chúng ta tiếp tục đánh giá thấp hắn, không bao lâu sau, hắn sẽ cho chúng ta một bất ngờ lớn! Nếu đã muốn giết hắn, vậy nên xuất toàn lực!” <br><br>Vũ Tôn trầm lặng một lát, sau đó nói: “Ngươi đợi chút, ta đi lấy Giấy Thần cho ngươi!” <br>Nói xong, gã xoay người rời đi. <br>Giữa sân, Mục Tôn nhìn về phía xa xa nơi chân trời, trong mắt hiện lên một tia lo lắng! <br>Đối với Diệp Huyên, ông ta có chút kiêng kị! <br>Người này, rất không bình thường! <br>Hơn nữa, ông ta cũng không dám khẳng định Diệp Huyên có át chủ bài hay không! <br>Hiện tại nghĩ kỹ lại, lúc trước vì một Tiểu Động Thiên mà trở mặt với Diệp Huyên, thật sự là có chút không đáng! <br>Nhưng mà, bây giờ đã muộn rồi! <br>Nếu đã là địch, vậy chỉ có thể giết chết hắn bằng mọi giá! <br><br><br>"}