{"title":"Chương 7171: Vật ngoài thân!  ","content":" Bởi vì hắn có đủ hiểu biết về đạo thời không! <br>Mà mỗi ngày hắn ngoài tu luyện ra, cũng đang củng cố cảnh giới của mình. <br>Cứ như vậy, sau mấy tháng, Diệp Huyên đang tu luyện chợt cau mày lại, hắn lập tức rời khỏi tiểu tháp! <br>Vừa rời khỏi tiểu tháp, Mục Tôn kia đã xuất hiện trước mặt hắn! <br>Advertisement <br>Diệp Huyên nhìn Mục Tôn: “Ngươi làm thế nào tìm được ta!” <br>Mục Tôn lạnh nhạt nói: “Tìm được ngươi rất khó sao?” <br> <br>Diệp Huyên nhìn đánh giá Mục Tôn: “Chỉ một mình ngươi?” <br>Mục Tôn gật đầu: “Chỉ mình ta!” <br>Diệp Huyên cười nói: “Nếu chỉ một người, vậy đến đi!” <br>Mục Tôn đột nhiên nói: “Nếu không phải một người thì sao?” <br>Diệp Huyên cười ha ha: “Đương nhiên là chạy!” <br>Mục Tôn giơ ngón tay cái lên: “Nâng lên được, hạ xuống được, rất đàn ông! Ta rất tán thưởng ngươi, chỉ có điều ngươi là kẻ địch của Nấm Mồ Thần Linh ta, ngươi phải chết!” <br>Nói xong, ông ta mở lòng bàn tay ra, một tờ giấy trắng xuất hiện trong tay ông ta. <br>Diệp Huyên nhíu mày: “Ngươi muốn dùng vật ngoài thân?” <br>Mục Tôn cười nói: “Ngươi cũng có thể dùng!” <br>Diệp Huyên chớp chớp mắt: “Ngươi nói như vậy, ta cũng không khách khí nữa!” <br>Mục Tôn cười càng rạng rỡ: “Ngàn vạn lần đừng khách khí!” <br>Diệp Huyên: “...” <br> <br>... <br><br>Vật ngoài thân! <br>Vật ngoài thân của Diệp Huyên tất nhiên chính là kiếm Thanh Huyên! <br>Nhưng mà hắn không muốn dùng kiếm Thanh Huyên lắm! <br>Hắn bây giờ thật sự không muốn dùng Huyết Mạch Chi Lực và kiếm Thanh Huyên nhiều. <br>Nhưng mà, nếu Mục Tôn này sử dụng vật bên ngoài, vậy chắc chắn hắn cũng phải dùng! <br>Đối mặt với cao thủ cấp bậc thế này, hắn không dám có chút coi thường nào! <br>Lỡ như đối phương dùng vật bên ngoài giết chết mình trong nháy mắt, vậy đúng là “đau trứng”! <br>Diệp Huyên mở lòng bàn tay ra, kiếm Thanh Huyên xuất hiện trong tay hắn. <br>Khi nhìn thấy kiếm Thanh Huyên, Mục Tôn kia trầm giọng nói: “Lực lượng bản nguyên của pháp tắc vũ trụ! Ngươi quả thật là người của vị Chí Tôn kia!” <br>Diệp Huyên cười nói: “Thật ra, ta không muốn dùng vật bên ngoài lắm! Hay là chúng ta đánh một trận công bằng?” <br>"}