{"title":"Chương 7172: Mà hắn vẫn không hiểu rõ là vì sao!  ","content":" Mục Tôn cười nói: “Ta biết, ngươi muốn lấy ta để luyện tay! Nhưng mà, ta muốn ngươi chết!” <br>Nói xong, ông ta mở lòng bàn tay ra, tờ giấy thần kia chậm rãi bay lên! <br>Nhìn tờ giấy kia, Diệp Huyên nhăn mày lại: “Đây là món đồ chơi gì vậy?” <br>Advertisement <br>Mục Tôn cười nói: “Giấy thần!” <br>Diệp Huyên lắc đầu: “Chưa từng nghe đến!” <br> Mục Tôn cười ha hả: “Diệp Huyên, đây là thần vật thượng cổ thật sự!” <br>Nói xong, ông ta đột nhiên cắn nát ngón tay của mình, sau đó viết hai chữ “Diệp Huyên” thật to bằng máu lên giấy thần! <br>Diệp Huyên! <br>Vừa viết xong, toàn bộ cơ thể Mục Tôn lập tức rung động kịch liệt, sức mạnh to lớn đột nhiên từ trong cơ thể ông ta phun trào ra, sau đó hội tụ vào trong giấy thần! <br>Uỳnh! <br>Giấy thần trực tiếp bốc cháy! <br>Diệp Huyên ở nơi xa nhíu mày, trong lòng thầm đề phòng! <br>Món đồ chơi này có vẻ huyền bí! <br>Đúng lúc này, không gian xung quanh hắn cũng trực tiếp bốc cháy! <br>Ngọn lửa không tên! <br>Diệp Huyên thầm giật mình, hắn vội vàng thúc giục huyền khí, một luồng kiếm thế mạnh mẽ từ trong cơ thể hắn cuộn trào tuôn ra! <br>Uỳnh! <br><br>Kiếm thế này vừa xuất hiện, không gian xung quanh lập tức sôi trào! <br>Nhưng mà, ngọn lửa không tên kia vẫn tồn tại, không chịu xíu xiu ảnh hưởng nào! <br>Nơi xa, Mục Tôn đột nhiên cười nói: “Diệp Huyên, đây là Dương Hỏa, Dương Hỏa chuyên đốt thọ nguyên! Trong thiên địa này, ngoài Chí Tôn ra, cho dù là cao thủ Cổ Thần cũng không thoát được lửa này!” <br>Nói xong, ông ta liếc nhìn giấy thần: “Đợi giấy này cháy hết, ngươi cũng xong đời!” <br>Sắc mặt Diệp Huyên trầm xuống, hắn phát hiện, thọ nguyên của hắn quả thật đang giảm sút với tốc độ cực nhanh! <br>Mà hắn vẫn không hiểu rõ là vì sao! <br>Nhắm thẳng vào thọ nguyên? <br>Không chỉ như vậy, hắn còn phát hiện, thần hồn của hắn cũng đang tan biến với tốc độ cực nhanh! <br>Diệp Huyên không nhịn được liếc nhìn tờ giấy thần kia, mẹ nó, món đồ chơi này tà ma thật đấy! <br><br><br>"}