{"title":"Chương 7173: Đây căn bản là chuyện không thể nào!  ","content":" Vừa vung lên, Dương Hỏa lập tức biến mất không còn! <br>Diệp Huyên nhìn về phía Mục Tôn: “Nó thuộc về cái gì?” <br>Sắc mặt Mục Tôn tràn đầy kinh ngạc: “Ngươi…” <br>Diệp Huyên cười nói: “Lửa này có vẻ không được tốt lắm! Có phải lửa giả hay không!” <br>Advertisement <br>Mục Tôn nhìn chằm chằm kiếm Thanh Huyên trong tay Diệp Huyên: “Kiếm này của ngươi có vấn đề!” <br>Diệp Huyên chớp chớp mắt: “Vấn đề gì?” <br> <br>Sắc mặt Mục Tôn cực kỳ khó coi: “Kiếm này của ngươi…” <br>Diệp Huyên lập tức nói: “Kiếm này tên Thanh Huyên, có thể chém tất cả nhân tất cả quả trên thế gian! Chỉ cần nằm trong quy tắc, không có thứ gì kiếm này không thể chém!” <br>Nói xong, hắn chợt dừng lại, sau đó lại nói: “Kiếm này là tự ta chế tạo ra!” <br>“Ngươi đánh rắm đấy à!” <br>Mục Tôn tức giận nói: “Tự ngươi chế tạo ra? Liêm sỉ của ngươi đâu?” <br>Diệp Huyên giơ kiếm Thanh Huyên trong tay lên, cười nói: “Không nói tào lao với ngươi nữa! Nào, tiếp một kiếm của ta!” <br>Nói xong, hắn đột nhiên biến mất! <br>Vèo! <br>Một sợi kiếm quang chợt từ nơi đó lóe lên! <br>Nơi xa, sắc mặt Mục Tôn bỗng nhiên thay đổi! <br>Hai cánh tay ông ta chợt đan vào nhau, sau đó chắn ở phía trước! <br>Trong nháy mắt, vùng không gian nơi ông ta đứng trực tiếp biến thành một bức tường đồng vách sắt! <br><br>Đối mặt với một kiếm này của Diệp Huyên, cảm giác nguy hiểm trong bản năng khiến ông ta không lựa chọn cứng rắn chống đỡ, mà lựa chọn phòng thủ! <br>Giây phút này, vùng không gian xung quanh ông ta đã là muôn vàn thời không ngưng tụ lại một chỗ! <br>Thế phòng thủ mạnh nhất! <br>Lúc này, kiếm của Diệp Huyên đến rồi! <br>Kiếm trong tay Diệp Huyên trực tiếp xuyên qua vô số thời không chém lên hai tay Mục Tôn! <br>Uỳnh! <br>Thân thể Mục Tôn lập tức biến mất, linh hồn của hắn cũng nhanh chóng lùi xa vạn trượng! <br>Mục Tôn choáng váng! <br>Diệp Huyên cũng choáng váng! <br>Mục Tôn choáng váng là bởi vì một kiếm kia của Diệp Huyên có thể bỏ qua thời không của hắn! <br>Đứng trước một kiếm kia của Diệp Huyên, những phòng ngự thời không của hắn giống như không hề tồn tại! <br>Đây căn bản là chuyện không thể nào! <br>"}