{"title":"Chương 7176: Phi Kiếm Đề Đầu!  ","content":" Vũ Tôn gật đầu, sau đó nói ra ân oán giữa Diệp Huyên và Nấm Mồ Thần Linh! <br>Một lát sau, Vũ Tôn lắc đầu: “Vì chút chuyện nhỏ này mà động vào một thiên tài như vậy, quả thật không đáng!” <br>Vũ Tôn im lặng. <br>Advertisement <br>Thật ra, gã cũng cảm thấy hơi không đáng! <br>Nhưng mà, ai có thể ngờ Diệp Huyên lại yêu nghiệt như vậy? <br><br>Đáng tiếc không có nếu như! <br>Đúng lúc này, Tả Tôn đột nhiên nói: “Chí Tôn cũng đồng ý giết?” <br>Vũ Tôn gật đầu: “Dường như Chí Tôn và vị Chí Tôn pháp tắc tối cao kia có chút ân oán!” <br>Tả Tôn cười nói: “Vậy thì giết!” <br>Vũ Tôn nhìn về phía Tả Tôn, Tả Tôn nói: “Loại người giống như Diệp Huyên, hoặc là làm bạn, còn nếu đã là kẻ thù, vậy phải không tiếc bất cứ giá nào diệt trừ! Yêu nghiệt thiên tài bực này, một khi trưởng thành sẽ vô cùng khủng bố! Quan trọng nhất chính là, Chí Tôn ủng hộ chúng ta giết hắn!” <br>Vũ Tôn gật đầu: “Ta và Mục Tôn cũng nghĩ như vậy! Nhưng hôm nay, Mục tôn ngã xuống, mà chúng ta hoàn toàn không biết đó là Diệp Huyên giết, hay là người khác giúp hắn giết!” <br>Tả Tôn đột nhiên nói: “Sao không dụ hắn đến nơi này?” <br>Vũ Tôn cười gượng: “Ta và Mục Tôn cũng từng nghĩ như vậy, chỉ là, người này rất xảo quyệt, hắn sẽ không dễ dàng tiến vào giới này!” <br>Tả Tôn nói: “Hắn có người thân bạn bè không?” <br>Vũ Tôn nói: “Có! Nhưng mà, người của chúng ta căn bản không cách nào động đến người thân của hắn, bởi vì người có thể đi ra ngoài của chúng ta đều không phải đối thủ của hắn! Mà mấy người không sợ hắn lại bởi vì pháp tắc hạn chế mà không thể đi ra ngoài!” <br>Nói đến đây, gã cũng hơi uất ức! <br><br>Nếu như bọn họ có thể ra ngoài, muốn giết Diệp Huyên, thật sự cũng không khó lắm! <br>Vấn đề là, mấy người có thể áp chế Diệp Huyên lại không thể đi ra ngoài! <br>Tả Tôn im lặng một lát, sau đó nói: “Vậy thì cưỡng ép đưa hắn tới!” <br>… <br>Trong Tiểu Tháp. <br>Diệp Huyên ngồi xếp bằng dưới đất, giờ phút này hắn đang kết hợp Thuật Phi Kiếm và Thuật Đề Đầu của mình lại với nhau. <br>Phi Kiếm Đề Đầu! <br>Sau mấy năm, Diệp Huyên đã dung hợp hoàn mỹ cả hai. <br>Về phần uy lực như thế nào, hắn cũng không biết, có thể giết chết cao thủ Cổ Thần trong nháy mắt hay không, hắn cũng không chắc chắn! <br><br><br>"}