{"title":"Chương 7178: Tu luyện không có thời gian!  ","content":" Nơi nào đó trong tầng mây, một cô gái ngồi xếp bằng trên biển mây, nàng ta nhắm mắt lại, cả người hợp thành một thể với đất trời này! <br>Cô gái này chính là pháp tắc vũ trụ tối cao! <br>Ngay lúc này, tầng mây trước mặt nàng ta nứt ra, sau đó, một cô gái chậm rãi bước ra. <br>Advertisement <br>Cô gái này, chính là vị chí tôn đứng sau Nấm Mồ Thần Linh! <br>Pháp tắc vũ trụ mở mắt nhìn cô gái: “Đóa Nhất, người của ngươi ra khỏi Nấm Mồ Thần Linh rồi!” <br> Đóa Nhất cười nói: “Có sao? Sao ta lại không biết?” <br>Pháp tắc vũ trụ nhìn Đóa Nhất chằm chằm: “Người của ngươi đang nhắm vào thiếu niên kia!” <br>Đóa Nhất đi đến trước mặt pháp tắc vũ trụ, cười nói: “Đám tiểu bối cãi nhau ầm ĩ, chẳng phải là chuyện rất bình thường sao?” <br>Pháp tắc vũ trụ im lặng một lúc rồi nói: “Ngươi muốn động đến người của ta sao?” <br>Đóa Nhất khẽ nheo hai mắt: “Đúng là người của ngươi rồi!” <br>Pháp tắc vũ trụ nói: “Là người của ta! Đóa Nhất, ngươi có gì, thì nhắm vào ta, đừng nhắm vào hắn, hắn vẫn chỉ là một đứa nhỏ!” <br>“Đứa nhỏ?” <br>Đóa Nhất đột nhiên bật cười: “Phồn Đóa, ngươi thật nực cười, lúc người của ngươi giết người của ta, sao ngươi không nói hắn là đứa nhỏ?” <br>Phồn Đóa nhìn Đóa Nhất chằm chằm: “Đừng động đến hắn!” <br>Đóa Nhất khẽ nhếch miệng cười: “Ta muốn động đấy!” <br>Đột nhiên Phồn Đóa đứng dậy, nàng ta nhìn thẳng Đóa Nhất: “Ta nói rồi! ân oán giữa ngươi và ta, đó là chuyện của chúng ta, ngươi có gì, thì cứ mặc sức nhắm vào ta, đừng động đến hắn! Nếu hắn có chuyện gì thì ta sẽ liều mạng với ngươi!” <br>Đóa Nhất cười nói: “Xem ra, ngươi thật sự rất quan tâm hắn, ngươi càng quan tâm hắn, ta càng vui, ha ha…” <br><br>Nói xong, nàng quay người rời đi! <br>Phồn Đóa nhìn Đóa Nhất biến mất nơi xa, lạnh nhạt nói: “Ngươi tuyệt đối đừng khách khí, cứ nhắm chết cho ta!” <br>… <br>Bên trong tháp nhỏ, Diệp Huyên vẫn đang tu luyện! <br>Lúc này, đã trôi qua mấy năm rồi! <br>Không thể không nói, mỗi lần tu luyện, thời gian trôi qua không chỉ nhanh bình thường! <br>Tu luyện không có thời gian! <br>Mấy năm nay, hắn không chỉ củng cố cảnh giới bản thân toàn diện, mà còn chồng chất Rút kiếm định sinh tử lên đến tám trăm hai mươi đạo! <br>Đây là cực hạn mà hiện tại hắn có thể làm được! <br><br><br>"}