{"title":"Chương 7180: Toàn bộ đều là cao thủ Cổ Thần!  ","content":" “Hòa giải?” <br>Vũ Tôn khẽ cười: “Ban ngày ban mặt, ngươi lại nằm mơ sao?” <br>Diệp Huyên cười ha ha, tùy ý vung tay. <br>Vù! <br>Advertisement <br>Hình ảnh của Vũ Tôn lập tức bị xóa đi! <br>Diệp Huyên đang định quay thân rời đi, mà lúc này, không gian trên đỉnh đầu hắn đột nhiên rung chuyển, sau đó không gian nứt ra, một cái gương đen khổng lồ nhẹ nhàng bay ra! <br> Mà tấm gương đen này đang chiếu về phía hắn! <br>Diệp Huyên nhíu mày, sau đó, không gian xung quanh hắn lập tức trở nên hư ảo, thoáng chốc, cả người hắn đã xuất hiện ở trước một khu mộ! <br>Nấm Mồ Thần Linh! <br>Vẻ mặt Diệp Huyên u ám. <br>Hắn đã bị ép buộc đưa đến Nấm Mồ Thần Linh rồi! <br>Mà tấm gương đen kia vẫn ở trên đỉnh đầu hắn! <br>Lúc này, Vũ Tôn kia đã xuất hiện trước mặt Diệp Huyên, trước mặt Vũ Tôn còn có một người đàn ông trung niên đứng đó! <br>Chính là Tả Tôn! <br>Hai cao thủ Cổ Thần! <br>Tả Tôn quan sát Diệp Huyên, khẽ nhíu mày: “Thời Không Cảnh!” <br>Gã không ngờ, Diệp Huyên thật sự chỉ là Thời Không Cảnh! <br>Diệp Huyên nhìn xung quanh, xung quanh u ám một vùng, có chút áp lực! <br>Mà sau lưng hai người Tả Tôn, là một khu mộ! <br>Diệp Huyên có phần hiếu kỳ liếc mắt nhìn khu mộ kia, sau đó hỏi: “Bên trong này có bảo bối sao?” <br><br>Vũ Tôn cười nói: “Ngươi rất bình tĩnh!” <br>Diệp Huyên nhìn Vũ Tôn: “Các ngươi muốn hai người đánh một mình ta sao?” <br>Vũ Tôn lắc đầu: “Không phải!” <br>Diệp Huyên gật đầu: “Vậy thì tốt!” <br>Vũ Tôn lại nói: “Chúng ta là muốn năm đánh một!” <br>Nói rồi, sau lưng Diệp Huyên đột nhiên lại xuất hiện thêm ba ông lão! <br>Toàn bộ đều là cao thủ Cổ Thần! <br>Diệp Huyên lập tức nổi giận: “Năm đánh một, mặt mũi các người đâu vậy? Mặt mũi đâu?” <br>Vũ Tôn cười nói: “Chúng ta chính là không cần mặt mũi, ngươi muốn thế nào?” <br>Diệp Huyên cười ha ha, sau đó, hắn vừa suy nghĩ, thì cả người lập tức biến mất! <br>Lặng lẽ biến mất! <br>Nhóm người Vũ Tôn lập tức ngây người! <br>Dưới con mắt bọn họ mà lại biến mất không thấy?” <br>"}