{"title":"Chương 7181: “Nhưng có thể phải dùng một vài vật trên Cổ Thần!”  ","content":" Mà lúc này, Diệp Huyên đã ở phía ngoài Nấm Mồ Thần Linh rồi! <br>Trong tay hắn là thanh kiếm Thanh Huyên kia! <br>Kiếm Thanh Huyên có thể bỏ qua thời không, không chỉ có thể dùng để giết người, mà còn có thể dùng để chạy trốn! <br>Chỉ cần hắn muốn chạy, thì thế gian này thật sự không có mấy người đuổi kịp dược hắn! <br>Advertisement <br>Diệp Huyên nhìn lối vào Nấm Mồ Thần Linh phía xa, khẽ nhếch miệng. <br>Hiện tại hắn đã biết về thế giới bên trong Nấm Mồ Thần Linh rồi! <br><br>Chỉ cần hắn muốn, bất kỳ lúc nào hắn cũng có thể đi vào bất kỳ nơi nào trong Nấm Mồ Thần Linh! <br>Đương nhiên, hắn cũng sợ bị vây đánh! <br>Một khi bị năm cao thủ Cổ Thần vây lại, thì hắn cũng đau đầu! <br>Nhưng, hiện tại đối với hắn mà nói, đánh không lại, nhưng chạy thì còn được! <br>Chỉ cần bản thân hắn không liều chết, đừng nói là năm cao thủ Cổ Thần, dù mười cao thủ cũng khó mà giết được hắn! <br>… <br>Bên trong Nấm Mồ Thần Linh. <br>Nhóm người Vũ Tôn lúc này đã sững sờ! <br>Chạy rồi! <br>Tên này lại chạy đi rồi! <br>Hơn nữa còn chạy đi trước mắt bọn họ! <br>Mà đến lúc này, bọn họ cũng không biết Diệp Huyên chạy thế nào! <br>Lúc này, Tả Tôn ở bên cạnh bỗng lên tiếng: “Sơ suất rồi!” <br><br>Vũ Tôn trầm giọng nói: “Rốt cuộc là hắn chạy thế nào? Nấm Mồ Thần Linh ta và ngoại giới có kết giới ngăn cả, mà hắn cản bản không xuyên qua kết giới kia, mà chỉ là biến mất trong hư không… Chuyện này…” <br>Tả Tôn nhẹ giọng nói: “Thời không chi đạo! Hắn trực tiếp sử dụng thời không để bỏ trốn! Chúng ta muốn bắt người này, càng khó hơn rồi!” <br>Nói rồi, sắc mặt gã chợt u ám, gã không ngờ, Diệp Huyên lại tinh thông thời không chi đạo! <br>Vũ Tôn lại nói: “Bây giờ nên làm thế nào?” <br>Tả Tôn lạnh nhạt nói: “Nếu muốn khiến hắn ở lại nơi này, chỉ có một cách, chính là khiến người thân của ở lại nơi này! Chỉ cần người hắn quan tâm ở đây, thì hắn sẽ không chạy!” <br>Vũ Tôn im lặng một lúc rồi nói: “Theo ta biết, lúc trước khi Tiểu Động Thiên tìm người này, thì đồng thời cũng phát lệnh tìm kiếm một người!” <br>Tả Tôn hỏi: “Người nào?” <br>Vũ Tôn im lặng một lúc rồi nói: “Hình như là một cô gái váy trắng! Nghe nói người này là muội muội của Diệp Huyên, quan hệ hai người không tệ, nếu chúng ta có thể tìm được cô gái này, sau đó bắt nàng ta đến đây, dùng nàng ta để uy hiếp thì Diệp Huyên chắc chắn sẽ ngoan ngoãn chịu trói!” <br>Tả Tôn im lặng một lúc rồi nói: “Lúc trước Tiểu Động Thiên có tìm được nàng ta không?” <br>Vũ Tôn lắc đầu: “Không có! Bọn họ nó với ta là vì cô gái này sợ hãi nên đã ẩn nấp rồi!” <br>Nói rồi, gã nhìn Tả Tôn: “Hiện tại chúng ta chỉ có mỗi cách này, chính là tìm cô gái kia, sau đó bắt đến nơi này, nếu không, Diệp Huyên này sẽ không ngoan ngoãn chịu trói đâu! Mà nếu hắn không nguyện ý ở lại nơi này, chúng ta căn bản không thể làm gì được hắn!” <br><br><br>"}