{"title":"Chương 7182: “Không biết Diệp công tử có tính toán gì không?”  ","content":" Ngay sau đó, cả Nấm Mồ Thần Linh bắt đầu điên cuồng tìm kiếm cô gái váy trắng kia! <br>Mà sức mạnh của Nấm Mồ Thần Linh nào có thể so với Tiểu Động Thiên, thoáng chốc vô số trinh sát đã tiến lên khắp chư thiên vạn giới tìm kiếm cô gái váy trắng. <br>Tại Tiểu Lâu. <br>Advertisement <br>Trong lầu gác. <br>Vẻ mặt Lâu chủ Tiểu Lâu u ám. <br><br>Bên cạnh gã, cô gái váy xanh trầm giọng nói: “Nấm Mồ Thần Linh tìm Lâu chủ làm gì?” <br>Lâu chủ Tiểu Lâu thấp giọng thở dài: “Bọn họ bảo chúng ta giúp đỡ cùng nhau tìm kiếm cô gái váy trắng kia!” <br>Cô gái váy xanh nhíu mày: “Bọn họ muốn ra tay với người bên cạnh Diệp Huyên?” <br>Lâu chủ Tiểu Lâu gật đầu: “Đúng vậy!” <br>Cô gái váy xanh nói: “Có giúp không?” <br>Lâu chủ Tiểu Lâu im lặng một lúc rồi nói: “Ta liên lạc với Diệp huynh thẻ, xem hắn nói thế nào!” <br>Nói rồi, gã lập tức đi xuống lầu! <br>Một nơi nào đó trong tinh không, Lâu chủ Tiểu Lâu vừa xuất hiện, Diệp Huyên đã xuất hiện ngay trước mặt gã. <br>Lâu chủ Tiểu Lâu vội nói: “Diệp công tử!” <br>Diệp Huyên cười nói: “Đích thân đến tìm ta, là Nấm Mồ Thần Linh có động tĩnh gì sao?” <br>Lâu chủ Tiểu Lâu gật đầu: “Nấm Mồ Thần Linh muốn tìm muội muội ngươi!” <br><br>Diệp Huyên nhíu mày: “Muội muội ta? Muội muội nào?” <br>Vẻ mặt Lâu chủ Tiểu Lâu có chút kỳ lạ, tên này có nhiều muội muội lắm sao? <br>Lúc này, Diệp Huyên đột nhiên nói: “Lâu chủ, ngươi vẫn còn chưa trả lời ta nữa!” <br>Lâu chủ Tiểu lâu vội nói: “Bọn họ là muốn tìm cô gái váy trắng kia!” <br>Thanh Nhi! <br>Diệp Huyên chớp mắt, cả người có chút khó tin: “Bọn họ muốn tìm nàng ấy làm gì?” <br>Lâu chủ Tiểu Lâu trầm giọng nói: “Có lẽ là muốn lợi dụng nàng ấy uy hiếp ngươi!” <br>Diệp Huyên im lặng một lúc rồi nói: “Cao lắm! Chiêu này cao tay lắm! Bội phục, Diệp Huyên ta khâm phục bọn họ từ tận đáy lòng!” <br>Lâu chủ Tiểu Lâu do dự chốc lát, sau đó nói: “Diệp công tử, kế này của bọn họ thật cay độc! Nếu để bọn họ tìm được muội muội ngươi, tình cảnh ngươi và muội muội…” <br><br><br>"}