{"title":"Chương 7183: Đây là hành động kỳ diệu gì vậy chứ?  ","content":" Diệp Huyên nhìn Lâu chủ Tiểu Lâu: “Bọn họ yêu cầu ngươi giúp?” <br>Lâu chu Tiểu Lâu gật đầu: “Đúng vậy! Đương nhiên, ta sẽ không thật sự giúp bọn họ tìm kiếm, bọn họ…” <br>Diệp Huyên cười nói: “Giúp bọn họ tìm đi!” <br>Lâu chủ Tiểu Lâu ngạc nhiên: “Tại sao?” <br>Advertisement <br>Diệp Huyên nghiêm túc nói: “Nếu ngươi không giúp bọn họ… bọn họ có thể sẽ nhắm vào ngươi!” <br>Lâu chủ Tiểu Lâu trầm giọng nói: “Nhưng nếu ta tìm được thì chuyện này…” <br><br>Diệp Huyên cười nói: “Ta sẽ không trách ngươi! Trái lại sẽ phải cám ơn ngươi nữa!” <br>Lâu chủ Tiểu Lâu nhíu mày: “Như vậy là sao?” <br>Diệp Huyên chớp mắt, sau đó nói: “Cứ làm theo lời ta đi! Mọi hậu quả, ta sẽ chịu!” <br>Lâu chủ Tiểu Lâu nhìn Diệp Huyên, gã im lặng một lúc rồi nói: “Được!” <br>Diệp Huyên cười nói: “Nếu có tin tức của Nấm Mồ Thần Linh nữa thì nhớ phải báo cho ta biết! Ân tình này, Diệp Huyên ta sẽ mãi ghi nhớ!” <br>Lâu chủ Tiểu Lâu ôm quyền: “Diệp huynh yên tâm, bọn họ có bất kỳ động tĩnh gì, ta đều sẽ báo cho Diệp huynh đầu tiên!” <br>Diệp Huyên khẽ gật đầu: “Được!” <br>Lâu chủ Tiểu Lâu nói: “Diệp huynh bảo trọng!” <br>Nói xong, gã quay người rời đi! <br>Sau khi Lâu chủ Tiểu Lâu rời đi, Diệp Huyên đột nhiên nhẹ giọng nói: “Nấm Mồ Thần Linh này đúng là, sao đột nhiên lại nghĩ thông rồi?” <br>Hắn thật sự không ngờ, Nấm Mồ Thần Linh lại muốn tìm Thanh Nhi! <br> Tìm Thanh Nhi! <br>Đây là hành động kỳ diệu gì vậy chứ? <br>Khiến hắn cũng ngây người! <br>Ngay lúc này, Tiểu Tháp đột nhiên nói: “Tiểu chủ, ngươi mau đi xem Tiểu An đi!” <br>Tiểu An! <br>Diệp Huyên lo sợ trong lòng, hắn vội vàng đi vào tháp nhỏ, trong tháo nhỏ, Tiểu An đang nằm dưới đất, trên người tỏa ra một ngọn lửa! <br>Diệp Huyên vừa muốn lại gần thì Tiểu Tháp đột nhiên nói: “Tiểu chủ, đừng lại gần, ngọn lửa này sẽ thiêu chết người!” <br>Diệp Huyên nhìn ngọn lửa kia, sau đó trầm giọng nói: “Tiểu An có chuyện gì vậy?” <br>Tiểu Tháp nói: “Không biết! Vừa nãy mới đang chơi, đột nhiên đã bùng cháy rồi!” <br>Ngay lúc này, Tiểu An đột nhiên run giọng nói: “Diệp Huyên ca ca…” <br>Diệp Huyên vội nói: “Tiểu An, muội không sao chứ?” <br>Cả người Tiểu An lập tức co lại, run giọng nói: “Đau…” <br>"}