{"title":"Chương 7184: “Nói bậy!”  ","content":" Diệp Huyên đột nhiên mở lòng bàn tay, kiếm Thanh Huyên đã xuất hiện trong tay hắn, hắn lập tức bổ về phía trước. <br>Vù! <br>Ngọn lửa trên người Tiểu An lập tức bị tách làm hai, sau đó từ trong cơ thể Tiểu An bay ra! <br>Advertisement <br>Hai ngọn lửa bay ra từ trong cơ thể Tiểu An, sau đó hai nhập thành một, rồi biến thành một gương mặt! <br>Mặt người! <br><br>Diệp Huyên nhìn gương mặt đó chằm chằm: “Ngươi là thứ gì?” <br>Gương mặt kia cũng đang nhìn Diệp Huyên chằm chằm: “Người phàm vô tri, ngươi cách xa Thánh Tôn xa một chút đi!” <br>Thánh Tôn? <br>Diệp Huyên nhìn Tiểu An trước mặt: “Muội ấy là Thánh Tôn?” <br>Nói rồi, hắn đi đến trước mặt Tiểu An, muốn dìu Tiểu An dậy, nhưng lúc này, gương mặt kia đột nhiên tức giận nói: “Người phàm kia, ngươi không có tư cách chạm vào Thánh Tôn, ngươi…” <br>Diệp Huyên đột nhiên nâng tay chém ra một kiếm! <br>Vù! <br>Gương mặt kia lập tức bị kiếm Thanh Huyền chém làm hai, nhưng ngay sau đó, nó lại hợp nhất làm một, nhưng nó lại trở nên hư ảo hơn nhiều! <br><br>Mà sau khi hợp nhất thành một, nó nhìn thanh kiếm trong tay Diệp Huyên, ánh mắt kiêng dè hơn nhiều: “Ngươi… Tên người phàm này… Thanh kiếm này…” <br>Diệp Huyên nhìn gương mặt kia, sau đó nói: “Rốt cuộc ngươi là ai!” <br><br>Gương mặt kia nhìn Diệp Huyên chằm chằm: “Ta chính là Hỏa Đức Tinh Quân, nhân gian đệ nhất thần”. <br>Diệp Huyên nhíu mày: “Thần?” <br>Gương mặt kia ngạo nghễ: “Người phàm nhà ngươi, còn không mau quỳ xuống?” <br>Tay Diệp Huyên cầm kiếm nâng lên: “Ngươi có tin ta một kiếm bổ ngươi ra không?” <br>Gương mặt kia liếc nhìn kiếm Thanh Huyên trong tay, rõ ràng rất kiêng dè, nó do dự chốc lát, sau đó nói: “Người phàm, ngươi có dám không dùng kiếm này không?” <br>Diệp Huyên cười nói: “Đống lửa nhà ngươi đúng là không cần mặt mũi, ta là kiếm tu, không dùng kiếm thì dùng gì?” <br>Gương mặt kia nhìn Diệp Huyên chằm chằm: “Người phàm, ngươi…” <br>Diệp Huyên đột nhiên nói: “Cái gì mà người phàm hay không phàm, ta không thích cái bộ dạng cao cao tại thượng của ngươi! Ngươi còn dám gọi ông đây như vậy nữa, ta lập tức chặt ngươi ra!” <br>Gương mặt tức giận: “Ta chính là Hỏa Đức Tinh Quân, ta có thần cách trên người!” <br><br><br>"}