{"title":"Chương 7185: “Người phàm vô tri, mau buông Thánh Tôn ra!”  ","content":" Gương mặt tức giận: “Nói bậy! Nàng ta không hiểu gì về sức mạnh cả! Chỉ có người vô tri mới nói ra lời như vậy!” <br>Diệp Huyên nhíu mày, mà lúc này, Tiểu Tháp ở bên cạnh đột nhiên không nhịn được mà nói: “Lời này của ngươi ta không thích nghe!” <br>Gương mặt căm giận nhìn Tiểu Tháp: “Cái tháp phàm nhà ngươi im miệng cho ta, ngươi không có tư cách nói chuyện với bản tôn!” <br>Diệp Huyên: “…” <br>Advertisement <br>Nghe vậy, Tiểu Tháp lập tức nhảy lên: “Mẹ nó tổ tông mười tám đời nhà ngươi! Cho ngươi mặt mũi ngươi không cần mặt mũi đúng không!” <br>Nói rồi, nó lập tức lao về phía gương mặt kia! <br><br>Ầm ầm! <br>Ngay sau đó, một tháp một lửa lập tức lao vào trận đánh! <br>Diệp Huyên có chút kinh ngạc trong lòng, hắn phát hiện, Tiểu Tháp sai khi được Thanh Nhi sửa đổi thì có chút mạnh hơn! <br>Nó mà lại có thể cứng rắn với ngọn lửa mặt người kia! <br>Ngọn lửa kia, ngay cả hắn cũng có chút kiêng dè! <br>Lúc này, Tiểu An ở trong lòng Diệp Huyên đột nhiên mệt mỏi nói: “Ca ca…” <br>Diệp Huyên vội cúi đầu nhìn Tiểu An, sau đó tay phải hắn nắm lấy tay Tiểu An, vô số tử khí đi vào trong Tiểu An! <br>Tiểu An nhìn Diệp Huyên, nhẹ giọng nói: “Ta, ta chết rồi sao?” <br>Diệp Huyên lắc đầu cười: “Nha đầu ngốc, muội chỉ là có hơi yếu thôi, sao lại chết chứ?” <br>Tiểu An đang định nói thì lúc này, gương mặt ở phía xa đột nhiên nói: “Người phàm vô tri, mau buông Thánh Tôn ra!” <br>Diệp Huyên nhìn gương mặt kia, gương mặt và Tiểu Tháp đã quây lấy nhau, ai cũng không làm gì được ai! <br> Diệp Huyên không nhịn được liếc nhìn Tiểu Tháp! <br>Mẹ nó! <br>Hắn phát hiện, Tiểu Tháp này lúc trước là che giấu thực lực rồi! <br>Ngọn lửa mặt người này vô cùng kinh khủng, cho dù bản thân hắn cũng có chút e dè, mà lúc này, Tiểu Tháp lại có thể đánh được lâu như vậy! <br>Rõ ràng, lúc trước Tiểu Tháp đã che giấu thực lực! <br>Ngay lúc này, gương mặt kia đột nhiên dừng lại, nó nhìn Tiểu Tháp: “Tháp võ nhà ngươi, cũng có bản lĩnh đấy!” <br>Tiểu Tháp lạnh nhạt nói: “Ngươi đừng có ra vẻ trước mặt ta, ông đây nói cho ngươi biết, dưới tam kiếm, ta vô địch! Trên tam kiếm, ông đây một đổi một!” <br>Nói rồi, nó lập tức lao về phía gương mặt kia! <br>Diệp Huyên đen mặt, mẹ nó, Tiểu Tháp bây giờ lại còn biết ra vẻ nữa! <br>Còn một đổi một nữa! <br>Mẹ nó! <br>Quá mất mặt! <br>"}