{"title":"Chương 7186: Tiểu Tháp này cũng quá vô liêm sỉ!  ","content":" Lúc này, Tiểu An đột nhiên nhìn gương mặt kia: “Ngươi… Ngươi là?” <br>Gương mặt kia chợt dừng lại, nó vội nói: “Thánh Tôn, ta là Hỏa Đức đây! Là thuộc hạ trung thành nhất của người đây!” <br>Diệp Huyên bỗng nói: “Ngươi không phải là thuộc hạ nhân gian đệ nhất thần sao?” <br>Advertisement <br>Gương mặt tức giận nói: “Thánh Tôn chính là nhân gian đệ nhất thần!” <br>Diệp Huyên quay đầu nhìn Tiểu An, Tiểu An có chút ngơ ngác: “Muội… Muội không biết gì cả!” <br><br>Diệp Huyên nhìn Tiểu Tháp ở bên cạnh vẫn còn muốn ra tay: “Tiểu Tháp, đợi đã! Để ta hỏi nó xem!” <br>Tiểu Tháp hừ một tiếng, sau đó lùi về sau Diệp Huyên! <br>Diệp Huyên nhìn gương mặt kia: “Sao Tiểu An lại là nhân gian đệ nhất thần? Ngươi có thể nói không?” <br>Gương mặt tức giận nói: “Tên loài người này, ngươi không xứng nói chuyện với ta!” <br>Diệp Huyên vừa suy nghĩ trong lòng, kiếm Thanh Huyên lập tức bay ra! <br>Ầm! <br>Gương mặt kia lập tức bị kiếm Thanh Huyên chém bay ra cả vạn trượng, mà vừa dừng lại thì lập tức bắt đầu tan biến tốc độ nhanh chóng! <br>Một kiếm này, Diệp Huyên không hề nương tay! <br>Ở phía xa, gương mặt đang dần biến mất kia lập tức biến sắc, khi nó nhìn thấy Diệp Huyên đang định ra kiếm lần nữa, thì nó vội nói: “Loài… Loài người, loài người, chúng ta quân tử động khẩu không động thủ, nói chuyện, chúng ta nói chuyện, đừng ra tay!” <br>Diệp Huyên cười nói: “Ngươi nói, ta nghe!” <br>Gương mặt do dự chốc lát sau đó nói: “Loài người, kiếm này của ngươi từ đâu có được?” <br><br>Diệp Huyên đang định nói thì Tiểu Tháp bên cạnh đột nhiên lên tiếng: “Ta tạo ra!” <br>Gương mặt: “…” <br>Diệp Huyên: “…” <br><br>Diệp Huyên nghe thấy lời ấy của Tiểu Tháp thì có chút cạn lời! <br>Tiểu Tháp này cũng quá vô liêm sỉ! <br>Cách đó không xa, mặt người cả giận nói: \"Tiểu Tháp nhà có có tài đức gì có thể tạo ra một thanh kiếm vượt qua cả quy tắc như thế?\" <br>Diệp Huyên: \"...\" <br>Tiểu Tháp lập tức giận tím mặt: \"Mắt chó không nhìn thấy ngà voi! Ta là Tiểu Tháp đầu tiên trong Chư Thiên Vạn Giới này! Chủ nhân của ta cũng vô địch thiên hạ!\" <br><br><br>"}