{"title":"Chương 7187: \"Chỉ số thông minh của ông đúng là thấp mà!\"  ","content":" Tiểu Tháp nói: \"Chủ nhân nhà ta vô địch thiên hạ thì chẳng khác nào là ta cũng vô địch! Hiểu?\" <br>Diệp Huyên: \"...\" <br>Mặt người nhìn chằm chằm vào Tiểu Tháp nói: \"Cái Tiểu Tháp rách nát nhà ngươi đúng là không biết xấu hổ! Câu nói như thế mà cũng dám nói ra khỏi miệng được!\" <br>Advertisement <br>Tiểu Tháp đang định cãi lại, Diệp Huyên bỗng cười nói: \"Hỏa Đức Tinh Quân, ngươi nói Tiểu An là Thánh Quân. Vậy tại sao nàng lại biến thành như bây giờ?\" <br>Hỏa Đức Tinh Quân im lặng một lát rồi nói: \"Bởi vì một số lý do đặc biệt!\" <br><br>Diệp Huyên hỏi: \"Lý do đặc biệt gì?\" <br>Hỏa Đức Tinh Quân liếc Diệp Huyên: \"Hễ...\" <br>Ông ta vừa nói vừa nhìn thoáng qua thanh kiếm trong tay Diệp Huyên, sau đó sửa sang tìm từ lại: \"Loài người, có một số việc với ngươi tốt nhất là không nên biết mới tốt! Vì đây không phải là khía cạnh mà ngươi của bây giờ có thể biết được!\" <br>Ông ta nói xong, ngừng một chút lại nói: \"Ta cũng vì tốt cho ngươi thôi!\" <br>Diệp Huyên cười nói: \"Xem ra, lai lịch của các người đúng là không bình thường!\" <br>Hỏa Đức Tinh Quân kiêu ngạo nói: \"Đương nhiên rồi! Chúng ta chính là Cổ Thần xuất hiện sớm nhất trong mảnh vũ trụ này! Cổ Thần chân chính đã thoát khỏi phàm thai!\" <br>Diệp Huyên cười hỏi: \"Ông có biết pháp tắc vũ trụ tối cao không?\" <br>Hỏa Đức Tinh Quân lắc đầu: \"Không biết!\" <br>Diệp Huyên im lặng. <br>Xem ra, người trước mặt cũng không ở cùng thời đại với đám pháp tắc tối cao. <br>Diệp Huyên nghĩ vậy không khỏi liếc Tiểu An đang đứng bên cạnh. <br><br>Chính mình thuận tay cứu một người, vậy mà lại có lai lịch lớn như vậy... <br>Tiểu An này vừa nhìn chính là một ông lớn! <br>Lúc này, Tiểu An bỗng nhiên kéo lấy tay Diệp Huyên, nhỏ giọng nói: \"Diệp Huyên ca ca...\" <br>Diệp Huyên cười nói: \"Không sao, có huynh đây!\" <br>Tiểu An ngẩng đầu nhìn Diệp Huyên, một lát sau chợt mỉm cười. <br>Trước đó, cô bé vẫn mờ mịt và lo lắng không yên. <br>Nhưng giờ phút này, nghe thấy câu ấy của Diệp Huyên, cô bé lại cảm thấy rất yên tâm! <br>Hỏa Đức Tinh Quân đằng xa bỗng nhiên mở miệng: \"Loài người, ngươi...\" <br>Diệp Huyên bỗng ngắt lời Hỏa Đức Tinh Quân: \"Chỉ số thông minh của ông đúng là thấp mà!\" <br>Hỏa Đức Tinh Quân giận tím mặt: \"Ý ngươi là gì!\" <br>Diệp Huyên giơ kiếm Thanh Huyên trong tay lên: \"Ở thời đại của các người thì có thể có thanh kiếm nào so sánh được với thanh kiếm này hay không?\" <br>"}