{"title":"Chương 7188: \"Các người thua?\"  ","content":" Hỏa Đức Tinh Quân liếc kiếm Thanh Huyên trong tay Diệp Huyên, mặt mày hết sức khó coi. <br>Diệp Huyên cười nói: \"Xem ra là không có rồi!\" <br>Hỏa Đức Tinh Quân im lặng một lát rồi nói: \"Loài người, rốt cuộc thì ai đã tạo ra thanh kiếm đó?\" <br>Advertisement <br>Diệp Huyên chỉ chính mình đáp: \"Ta!\" <br>Tiểu Tháp: \"...\" <br> <br>Hỏa Đức Tinh Quân nhìn Diệp Huyên: \"Cuối cùng ta cũng biết được sao cái Tiểu Tháp rách nát kia lại không biết xấu hổ như vậy rồi! Hóa ra là chủ mất nết, tớ cũng hư theo!\" <br>Diệp Huyên: \"...\" <br>Hỏa Đức Tinh Quân lại nói: \"Loài người, ta đã sớm nhận ra ngươi bao nhiêu gờ ram rồi! Với trình độ hiện giờ của ngươi thì hoàn toàn không thể tạo ra thanh kiếm ấy!\" <br>Diệp Huyên cười nói: \"Chúng ta không nói cái này! Ta chỉ muốn biết tại sao ông và Tiểu An lại biến thành như vậy!\" <br>Hỏa Đức Tinh Quân trầm giọng nói: \"Loài người, có chút chuyện biết sẽ gây bất lợi cho ngươi!\" <br>Diệp Huyên nhìn Hỏa Đức Tinh Quân nói: \"Nếu không phải nể mặt Tiểu An thì ta đã một kiếm bổ nát ông rồi! Đừng nói với ta cái gì mà thần với không thần, Diệp Huyên ta không kính thần! Còn ông, ta mong ông tỉnh táo chút, vì sức chịu đựng của ta có giới hạn thôi! Lại có lần sau thì ta sẽ bổ nát thần hồn ông đó!\" <br>Hỏa Đức Tinh Quân kia nghe vậy, sắc mặt lập tức trở nên hơi khó coi. <br>Còn Diệp Huyên thì ngón cái trên bàn tay trái của hắn đã đặt lên chuôi kiếm. <br>Hỏa Đức Tinh Quân nhìn Diệp Huyên, vẻ mặt hắn vẫn vô cùng bình tĩnh, chẳng hề có chút sát khí nào. <br>Nhưng ông ta biết, chỉ cần mình cãi lại thì người trước mặt sẽ không chút do dự giết chết ông ta! <br> <br>Hỏa Đức Tinh Quân im lặng một lát rồi nói: \"Phản loạn?\" <br>Diệp Huyên nhíu mày: \"Phản loạn?\" <br>Hỏa Đức Tinh Quân gật đầu: \"Có thần và cả ma!\" <br>Diệp Huyên hỏi: \"Các người thua?\" <br>Sắc mặt Hỏa Đức Tinh Quân chợt trở nên dữ tợn: \"Trong tình huống bình thường thì sao chúng ta lại sợ đám Cổ Ma kia? Chỉ là chúng ta không ngờ bên mình lại xuất hiện kẻ phản bội!\" <br>Kẻ phản bội! <br>Diệp Huyên im lặng một lát, lại hỏi: \"Các người ở đâu?\" <br>Hỏa Đức Tinh Quân đáp: \"Thần Cổ Giới!\" <br><br><br>"}