{"title":"Chương 7189: \"Có phải là vì trốn tránh ma gì kia đuổi giết đúng không?\"  ","content":" Diệp Huyên gật đầu: \"Hiểu rồi!\" <br>Hắn nói xon bèn quay đầu nhìn về phía Tiểu An: \"Sau này muội hãy đi theo ta đi!\" <br>Tiểu An vội vàng gật đầu: \"Được!\" <br>Advertisement <br>Hỏa Đức Tinh Quân vội nói: \"Loài người, Thánh Tôn là phải giết trở về Thần Cổ Giới!\" <br>Diệp Huyên nhàn nhạt nói: \"Như bây giờ mà giết trở về Thần Cổ Giới? Ông đang mơ đó hả?\" <br><br>Hỏa Đức Tinh Quân còn định nói thêm gì đó, Tiểu An bên cạnh bỗng nói: \"Ông nói ông là thuộc hạ của ta?\" <br>Hỏa Đức Tinh Quân vội gật đầu: \"Đúng vậy!\" <br>Tiểu An nói: \"Vậy ta nói, ông có nghe không?\" <br>Hỏa Đức Tinh Quân cười khổ đáp: \"Đương nhiên nghe rồi!\" <br>Tiểu An nhìn Hỏa Đức Tinh Quân: \"Bắt đầu từ giờ, ông phải kính trọng Diệp Huyên ca ca một chút!\" <br>Hỏa Đức Tinh Quân liếc Diệp Huyên, đang định mở miệng thì Tiểu An lại nói: \"Có vấn đề gì không?\" <br>Hỏa Đức Tinh Quân im lặng một lát rồi nói: \"Thuộc hạ không có bất cứ vấn đề gì! Chỉ là... Thánh Tôn, tha thứ cho tôi lắm lời, hắn ở cùng một chỗ với người thì sẽ hại chết chính hắn! Hắn không phải là cùng một đẳng cấp với chúng ta...\" <br>Câm miệng! <br>Tiểu An bỗng ngắt lời Hỏa Đức Tinh Quân! <br>Hỏa Đức Tinh Quân hoảng sợ, vội vàng cúi đầu: \"Thánh Tôn...\" <br>Tiểu An nhìn chằm chằm vào Hỏa Đức Tinh Quân nói: \"Ta không biết chúng ta từng mạnh thế nào, nhưng ta biết giờ chúng ta không có tư cách kiêu ngạo trước mặt Diệp Huyên ca ca! Khi không có thực lực thì lẽ nào không phải là nên cất vẻ kiêu ngạo của mình đi sao?\" <br><br>Diệp Huyên nghe vậy không khỏi nhìn thoáng qua Tiểu An, trong lòng thầm thở dài. <br>Tiểu An quả thật không giống người thường! <br>Nhưng cũng đúng, dù gì cũng là một ông lớn mà! <br>Hỏa Đức Tinh Quân im lặng một lúc, sau đó hơi khom lưng nói: \"Thuộc hạ hiểu rồi!\" <br>Tiểu An khẽ gật đầu: \"Ban nãy ông nói với ta là kiếp trước ta chính là...\" <br>Hỏa Đức Tinh Quân nói: \"Không phải kiếp trước! Thánh Tôn, ngài chỉ là phong ấn thực lực và ký ức của mình thôi!\" <br>Tiểu An trầm giọng nói: \"Có phải là vì trốn tránh ma gì kia đuổi giết đúng không?\" <br>Hỏa Đức Tinh Quân gật đầu: \"Đúng vậy!\" <br><br><br>"}