{"title":"Chương 7190: Cái cảm giác chỉ còn muốn chết! ","content":" Một lát sau, Diệp Huyên cười nói: \"Trước khi nàng khôi phục trí nhớ thì nàng chính là muội muội của ta! Mà sau khi nàng nhớ lại, đến lúc đó rồi nói sau, nàng thấy sao?\" <br>Tiểu An vội vàng gật đầu. <br>Diệp Huyên cười ha ha: \"Vậy mấy người ở trong tháp trước đi! Nơi này tách biệt với bên ngoài, rất an toàn!\" <br>Tiểu An gật đầu: \"Được!\" <br>Advertisement <br>Sau đó, Diệp Huyên đi tới một nơi yên tĩnh. <br>Hắn quyết định mở ra ấn ký kiếm đạo mà đại ca để lại cho mình! <br> <br>Vừa mở ra, vô số tin tức lập tức chen chúc ùa vào trong đầu hắn. <br>Một lát sau, khóe miệng Diệp Huyên khẽ nhếch lên! <br>Đó là một bộ kiếm kỹ! <br>Kiếm kỹ chính là: Cầu Tử! <br>Nhất Kiếm Cầu Tử! <br>Đây là một bộ kiếm kỹ mà đại ca để lại cho hắn. <br>Cái quan trọng của bộ kiếm kỹ này chính là cầu được chết, ta ra một kiếm, cầu ngươi giết chết ta! <br>Sau khi nghiên cứu một cách kỹ càng thì Diệp Huyên phát hiện, cùng với nói nó là một bộ kiếm kỹ thì thà nói đây là một sự tín niệm với kiếm đạo! <br>Tín niệm cầu được chết! <br>Giờ phút này, hắn mới cảm nhận được sự cô đơn của đại ca! <br>Vô địch đúng là một sự cô đơn! <br>Có hai đối thủ, nhưng lại tạm thời không thể đánh! <br> <br>Rất cô đơn và đau đớn! <br>Nhất Kiếm Cầu Tử kia có hai điều quan trọng, một là thái độ, hai là khí thế! <br>Rất khó học được! <br>Nó là kiếm kỹ khó học nhất trong ba loại kiếm kỹ! <br>Bởi vì thật sự phải có lòng muốn chết mới phát huy được sức mạnh chân chính của nó! Nếu không có thì sức mạnh của bộ kiếm kỹ này sẽ thật sự bình thường! <br>Mà nếu có lòng muốn chết thì sức mạnh của một kiếm kia sẽ chẳng có giới hạn! <br>Lòng muốn chết càng mạnh thì sức mạnh cũng càng lớn! <br>Diệp Huyên khẽ thở dài. <br>Bộ kiếm kỹ này đúng là thích hợp dùng trong lúc rơi vào bước đường cùng! <br>Bởi vì thường thì ai sẽ muốn chết? Hắn cũng không phải đại ca, mỗi ngày đều muốn bị người khác giết chết! <br>Nói cách khác, lúc cần dùng đến bộ kiếm kỹ này nhất chính là khi bị dồn vào bước đường cùng! <br>Cái cảm giác chỉ còn muốn chết! <br>"}