{"title":"Chương 7192: Đây quả thật có chút đáng sợ.  ","content":" Hắn ta nói xong định rời đi thì lúc này bỗng có một giọng nói truyền đến từ bên cạnh: “Đợi đã!” <br>Cả hai xoay người nhìn lại, cách đó không xa, Tả Tôn đang chậm rãi đi tới. <br>Tả Tôn nhìn Vũ Tôn: “Để chắc chắn, ngươi hãy tự mình đi một chuyến đi!” <br>Advertisement <br>Vũ Tôn ngẫm nghĩ rồi gật đầu: “Cũng được!” <br>Tả Tôn nói: “Tên Diệp Huyên kia cũng không đơn giản, muội muội của hắn cũng chẳng phải kẻ yếu gì, đừng xem nhẹ lơ là, coi chừng lật thuyền trong mương!” <br> Vũ Tôn gật đầu: “Đương nhiên!” <br>Tả Tôn lại hỏi: “Đúng rồi! Giờ Diệp Huyên kia đang làm gì?” <br>Bóng người đáp: “Hắn đang bế quan tu luyện!” <br>Tả Tôn im lặng một lát, nói: “Vũ Tôn, ngươi cần phải làm nhanh lên! Chúng ta không thể để cho tên Diệp Huyên kia có nhiều thời gian, tốc độ phát triển của kẻ này thật sự là cực kỳ khủng bố!” <br>Vũ Tôn gật đầu: “Biết rồi!” <br>Gã nói xong bèn xoay người đi vào trong đại điện nguy nga kia, chỉ thoáng chốc đã xin được một cái lệnh bài bằng gỗ. <br>Bởi vì pháp tắc hạn chế bên ngoài, gã phải có Chí Tôn giúp đỡ mới có thể đi ra ngoài! <br>Một lát sau, Vũ Tôn đã dẫn theo một đám cao thủ Nấm Mồ Thần Linh rời khỏi đây, lên đường đến tinh vực Ngạc! <br>... <br>Mà giờ phút này, Diệp Huyên vẫn chưa biết người của Nấm Mồ Thần Linh đã đi tìm Thanh Nhi! <br>Lúc này, hắn vẫn đang điên cuồng tu luyện Nhất Kiếm Cầu Tử! <br>Hắn càng tu luyện, càng cảm thấy kiếm kỹ này thú vị! <br><br>Nhất Kiếm Cầu Tử! <br>Chưa nói đến cái khác, kiếm kỹ này nghe đã thấy rất khí phách rồi! <br>Khi đánh nhau với người khác, trực tiếp hô lên một câu: Nhất Kiếm Cầu Tử! <br>Từ trên khí thế thôi đã đủ để đè bẹp đối phương. <br>Mà trong khoảng thời gian hắn tu luyện thì ngày nào Hỏa Đức Tinh Quân kia cũng đang giúp Tiểu An khôi phục ký ức! <br>Tiểu An cũng không có phản đối, vì cô bé không muốn trở thành một kẻ vô dụng! <br>Giờ, Hỏa Đức Tinh Quân kia cũng khách sáo với Diệp Huyên hơn rất nhiều. Bởi vì ông ta phát hiện, Diệp Huyên không chỉ có thanh kiếm kia không đơn giản, mà ngay cả cái tháp nhỏ này cũng thế! <br>Thời không trong đây hoàn toàn khác với bên ngoài. <br>Đây quả thật có chút đáng sợ. <br><br><br>"}