{"title":"Chương 7193: “Ngươi định đi cứu em gái mình?”  ","content":" Có thể nói, giờ hắn đã nâng Rút Kiếm Định Sinh Tử từ tám trăm hai mươi luồng lên tới tám trăm tám mươi luồng! <br>Đây là cực hạn trước mắt của hắn. <br>Nếu muốn đạt tới một nghìn luồng thì chỉ có thể lên tới Tiểu Thánh Nhân! <br>Mà giờ, hắn vừa mới củng cố cảnh giới của mình, vẫn chưa muốn tiến lên Tiểu Thánh Nhân cho lắm! <br>Advertisement <br>Cảnh giới tăng lên quá nhanh cũng chẳng phải là chuyện tốt gì! <br>Nóng vội thì hỏng việc! <br> Ngoài Rút Kiếm Định Sinh Tử ra thì thuật phi kiếm của hắn cũng tiến bộ rất lớn! <br>Ở mặt tốc độ và sức mạnh thì ít nhất đã mạnh hơn trước gấp ba lần! <br>Trước đó, thuật phi kiếm của hắn hoàn toàn không thể tạo được một chút đe dọa nào đến cao thủ cấp Cổ Thần. Nhưng giờ, phi kiếm của hắn đã có thể đe dọa đến tính mạng của họ! <br>Nói tóm lại, thực lực giờ đây của hắn đã có một sự bay vọt về chất so với lúc trước. <br>Cao thủ cấp Cổ Thần đã không còn đe dọa được đến hắn! <br>Đương nhiên, mục tiêu của hắn cũng không phải là cấp Cổ Thần! <br>Diệp Huyên rời khỏi tháp nhỏ, đi tới Tiểu Lâu. <br>Vừa đến Tiểu Lâu, Tiểu Lâu lâu chỉ đã xuất hiện trước mặt hắn. <br>Lâu chủ Tiểu Lâu nặng nề nói: “Diệp huynh, ta vừa nhận được tin, hình như Nấm Mồ Thần Linh đã tìm được muội muội ngươi rồi!” <br>Diệp Huyên nghe vậy sửng sốt: “Tìm được Thanh Nhi rồi?” <br>Lâu chủ Tiểu Lâu gật đầu: “Đúng vậy!” <br>Diệp Huyên im lặng một lát, nói: “Giỏi ghê!” <br>Lâu chủ Tiểu Lâu: “...” <br>Diệp Huyên lắc đầu cười, hắn thật sự không ngờ Nấm Mồ Thần Linh kia thế mà lại tìm được Thanh Nhi! <br><br>Phải công nhận rằng đây thật sự là quá giỏi! <br>Vì dù là hắn cũng không thể liên lạc với Thanh Nhi! <br>Nhưng hắn không ngờ, Nấm Mồ Thần Linh kia lại tìm được! <br>Diệp Huyên vội hỏi: “Ở đâu?” <br>Lâu chủ Tiểu Lâu trầm giọng đáp: “Ở tinh vực Ngạc xa xôi!” <br>Tinh vực Ngạc! <br>Diệp Huyên nhíu mày: “Ta chưa nghe bao giờ”. <br>Lâu chủ Tiểu Lâu cười khổ: “Nó rất rất xa! Với chúng ta thì đó hoàn toàn là một tinh vực xa lạ”. <br>Diệp Huyên cười nói: “Cho ta địa chỉ đi”. <br>Lâu chủ Tiểu Lâu cau mày hỏi: “Ngươi định đi cứu em gái mình?” <br>Diệp Huyên chớp chớp mắt, sau đó nói: “Đúng vậy! Ta muốn đi cứu em gái của mình!” <br><br><br>"}