{"title":"Chương 7194: Cũng không biết giờ muội ấy thế nào!  ","content":" Diệp Huyên nhỏ giọng lẩm bẩm: “Sao không tới thêm vài vị nữa chứ...” <br>Tiểu Lâu lâu chỉ nghe thấy lời ấy của Diệp Huyên thì cả người có chút đờ đẫn: “Diệp huynh... ngươi hy vọng họ đi thêm mấy cao thủ cấp Cổ Thần nữa hả?” <br>Diệp Huyên chớp mắt, rồi cười nói: “Đương nhiên là không!” <br>Hắn nói xong bèn đứng dậy rồi nói “Lâu chủ, cho ta địa chỉ của tinh vực Ngạc đi! Ta muốn chạy đến cứu em gái mình! Ta sợ đi mình đi chậm, em gái ta sẽ nguy hiểm đến tính mạng!” <br>Advertisement <br>Tháp nhỏ: “...” <br>Lâu chủ Tiểu Lâu gật đầu: “Cũng đúng!” <br><br>Hắn ta nói xong, búng tay một cái, một luồng sáng bay vào giữa trán Diệp Huyên. <br>Chẳng mấy chốc đã có vô số tin tức truyền vào đầu hắn! <br>Lâu chủ Tiểu Lâu đứng cạnh nói: “Diệp huynh, ngươi mau đi đi! Không thì, em gái ngươi sẽ có nguy hiểm đến tính mạng đó! Một vị cao thủ cấp Cổ Thần, cũng không phải là nói chơi!” <br>Diệp Huyên vội gật đầu đáp: “Đúng, đúng! Lâu chủ, tạm biệt nhé!” <br>Hắn nói xong bèn xoay người ngự kiếm bay lên! <br>Lâu chủ Tiểu Lâu nhìn về phía chân trời, mãi lâu sau mới nhỏ giọng nói: “Nếu để cho Nấm Mồ Thần Linh kia bắt được em gái của Diệp huynh, vậy tình hình của Diệp huynh sẽ...” <br>Hắn ta nói đến đây, trong mắt lộ ra một vẻ cực kỳ lo lắng. <br>Lần này, Nấm Mồ Thần Linh trả cái giá lớn như vậy mới tìm được em gái Diệp Huyên thì chắc chắn sẽ không tiếc bất cứ giá nào bắt nàng ấy đi, rồi dùng nàng ấy để đe dọa Diệp Huyên. <br>Đến lúc đó, tình hình của Diệp Huyên sẽ trở nên cực kỳ khó khăn! <br>... <br>Sau khi Diệp Huyên rời khỏi Tiểu Lâu bèn trực tiếp sử dụng kiếm Thanh Huyên xuyên qua thời không đi đến tinh vực Ngạc. <br>Thực ra, Diệp Huyên lại thấy hơi phấn khích! <br><br>Thanh Nhi! <br>Hắn cũng rất muốn gặp Thanh Nhi! <br>Đã lâu lắm rồi hắn vẫn chưa gặp muội ấy! <br>Cũng không biết giờ muội ấy thế nào! <br>Nỗi nhớ nhung của hắn càng ngày càng nồng đậm! <br>... <br>Bên trong tháp nhỏ. <br>Tiểu An đang chậm rãi đi dạo ở ven sông, bên cạnh cô bé chính là Hỏa Đức Tinh Quân. <br>Tuy Hỏa Đức Tinh Quân không có để ý mấy đến Diệp Huyên và tháp nhỏ, nhưng lại cực kỳ kính trọng Tiểu An. <br>Tiểu An bỗng nhiên hỏi: “Hỏa Đức, gần đây ta cứ thấy hơi lo lắng, cũng không biết là tại sao?” <br>Sắc mặt Hỏa Đức Tinh Quân chợt thay đổi: “Thánh Tôn, ngài thật sự cảm thấy lo lắng?” <br>"}