{"title":"Chương 7195: “Ngài là thần, hắn là phàm nhân!”  ","content":" Tiểu An gật đầu: “Đúng vậy! Thậm chí có khi còn hơi sợ!” <br>Sắc mặt Hỏa Đức Tinh Quân có chút khó coi có: “Lẽ nào đám Cổ Ma kia tìm tới? Không nên mới đúng! Nơi này cách Cổ Ma giới xa như vậy, họ hoàn toàn không thể nào tìm đến đây được!” <br>Tiểu An nặng nề nói: “Ta cũng không biết tại sao lại có cảm giác đó!” <br>Advertisement <br>Hỏa Đức Tinh Quân chần chờ một lát rồi hỏi: “Thánh Tôn, giờ ngài vẫn không có cách nào khôi phục hết toàn bộ ký ức ư?” <br>Tiểu An lắc đầu: “Trong đầu có mấy mảnh ký ức vụn vặt, nhưng lại rất loạn, ta không thể ngưng tụ đầy đủ được!” <br><br>Hỏa Đức Tinh Quân khẽ thở dài: “Chắc là di chứng của hồi đó rồi!” <br>Tiểu An cười hỏi: “Hồi đó ta bị đánh bại hả?” <br>Hỏa Đức Tinh Quân cả giận nói: “Sao có thể! Hồi đó, nếu không phải Thánh Tôn bị người một nhà đánh lén thì sao có thể thua bởi Cổ Ma kia?” <br>Ông ta nói xong, sắc mặt chợt trở nên dữ tợn: “Đều do con đĩ khốn kiếp kia! Không ngờ lại đánh lén Thánh Tôn, không thì hồi đó chúng ta đã không thua rồi!” <br>Tiểu An cười khẽ nói: “Vậy vẫn là thua mà!” <br>Hỏa Đức Tinh Quân vội vàng nói: “Không, nếu đánh một mình thì dù là cái tên được xưng là đứng đầu Cổ Ma giới kia cũng chưa chắc đánh thắng được ngài! Đều do con đĩ kia, ả ta đã phụ sự tin tưởng của ngài đối với mình!” <br>Tiểu An nhìn về phía Hỏa Đức Tinh Quân hỏi: “Cái người mà ông nói là?” <br>Hỏa Đức Tinh Quân im lặng một lát rồi đáp: “Một tên từng là cấp dưới của ngài! Ngài rất tin tưởng ả ta! Cũng tin ả ta nhất!” <br>Tiểu An im lặng, rồi khẽ nói: “Ta hiểu rồi!” <br>Hỏa Đức Tinh Quân gằn giọng nói: “Đợi Thánh Tôn khôi phục ký ức, chúng ta bèn giết trở về Thần Cổ giới, rồi tự tay giết chết người đàn bà đó!” <br>Tiểu An cười khẽ: “Sau này rồi nói sau!” <br><br>Hỏa Đức Tinh Quân bỗng trầm giọng nói: “Thánh Tôn, ngài phải cách tên loài người kia xa một chút!” <br>Tiểu An hơi khó hiểu: “Tại sao?” <br>Hỏa Đức Tinh Quân nghiêm túc đáp: “Ngài là thần, hắn là phàm nhân!” <br>Tiểu An lắc đầu: “Hỏa Đức, Diệp Huyên ca ca thật sự không đơn giản!” <br>Hỏa Đức Tinh Quân nói: “Là kiếm của hắn không đơn giản! Còn hắn rất bình thường!” <br>Tiểu An hỏi: “Nếu hắn bình thường thì sao kiếm kia lại nhận hắn là chủ?” <br>Hỏa Đức Tinh Quân im lặng. <br>Tiểu An cười nói: “Diệp Huyên ca ca rất tốt với người của mình, nhưng với người khác lại không tốt như vậy! Hỏa Đức, sau này ông phải tôn trọng huynh ấy chút! Không thì, dù Diệp Huyên ca ca không muốn giết ông, chờ ta khôi phục ký ức cũng sẽ không bỏ qua cho ông!” <br><br><br>"}