{"title":"Chương 7196: “Nấm Mồ Thần Linh?”  ","content":" Mục đích của bọn họ chính là tinh vực Ngạc kia! <br>Vũ Tôn nhìn thời không vô tận đằng xa: “Diệp Huyên, ngày tận thế của ngươi đến rồi!” <br>Một ông lão bên cạnh gã bỗng nhiên nói: “Lỡ Diệp Huyên kia không cứu em gái hắn thì làm sao giờ?” <br>Advertisement <br>Vũ Tôn cười lạnh: “Hắn chắc chắn sẽ cứu cô gái áo trắng kia! Bởi vì tên đó rất trọng tình trọng nghĩa! Đây là điểm yếu của hắn!” <br>... <br> <br>Nửa canh giờ sau, đám người Vũ Tôn tiến vào tinh vực Ngạc. <br>Sau khi vào tinh vực Ngạc, Vũ Tôn nhìn đánh giá xung quanh, sau đó nói: “Bạch Dạ, ngươi có biết gì về nơi này không?” <br>Phía sau Vũ Tôn, ông lão tên Bạch Dạ trầm giọng nói: “Biết một chút, nhưng cũng không nhiều!” <br>Vũ Tôn nói: “Nói xem!” <br>Bạch Dạ trầm giọng nói: “Tinh vực này có một thế lực hùng mạnh, Bạch Ác gia tộc, bọn họ quản lý toàn bộ tinh vực Ngạc! Ở đây còn có một loại linh khí đặc biệt, sinh linh khí, loại khí này không hề kém vĩnh sinh khí”. <br>Vũ Tôn nói: “Đã từng tiếp xúc với bọn họ chưa?” <br>Bạch Dạ gật đầu: “Từng tiếp xúc qua! Những người này không thân thiện cho lắm!” <br>Vũ Tôn im lặng một lát, sau đó nói: “Mặc kệ bọn họ, mục tiêu của chúng ta là cô gái váy trắng kia!” <br>Bạch Dạ gật gật đầu, sau đó chỉ về phía trước: “Theo như thám tử của chúng ta hồi báo, cách đây không lâu cô gái váy trắng từng xuất hiện ở Linh Võ Thành phía xa kia”. <br>Vũ Tôn nói: “Đi! Đến Linh Võ Thành!” <br>Nhưng vào lúc này, một hơi thở mạnh mẽ đột nhiên thổi đến từ phía xa! <br><br>Vũ Tôn nhíu mày, rất nhanh, một ông lão xuất hiện ở trước mặt hắn cách đó không xa. <br>Ông lão mặc một chiếc trường bào màu xám, hai tay giấu trong trong tay áo, trên mặt nếp nhăn đan chéo nhau, thoạt nhìn trông rất già nua! <br>Ông lão nheo mắt: “Cao thủ bậc Cổ Thần!” <br>Vũ Tôn gật đầu. <br>Ông lão này không phải là cao thủ bậc Cổ Thần! <br>Bất luận là tinh vực Cổ Thần hay là tinh vực Ngạc này, cũng đều chịu sự trói buộc của pháp tắc vũ trụ tối cao! <br>Ông lão nhìn chằm chằm Vũ Tôn: “Nếu ngươi đã bước vào cảnh giới Cổ Thần, vì sao còn có thể xuất hiện ở thế gian!” <br>Vũ Tôn lạnh nhạt nói: “Các hạ có từng nghe qua về Nấm Mồ Thần Linh?” <br>Ông lão nhíu mày: “Nấm Mồ Thần Linh?” <br>Vũ Tôn gật đầu. <br>Ông lão trầm giọng nói: “Các ngươi đến tinh vực Ngạc làm gì?” <br>"}