{"title":"Chương 7197 “Ngạc Uyên tộc trưởng!”  ","content":"<p> Vũ Tôn cười nói: “Các hạ yên tâm, chúng ta tới đây, chỉ để tìm người, không hề có ý gì khác!” </p><p>Ông lão trước mặt vẫn có chút đề phòng: “Tìm ai?” </p><p>Vũ Tôn nói: “Một cô gái mặc váy trắng!” </p><p>Nói xong, gã quay đầu nhìn về phía Bạch Dạ. </p><p>Bạch Dạ vung nhẹ tay phải, bức tranh vẽ cô gái váy trắng xuất hiện ở trước mặt mọi người. </p><p>Vũ Tôn nhìn ông lão: “Các hạ có biết người này không?” </p><p>Ông lão nhìn bức tranh cô gái váy trắng, suy tư một lát, sau đó lắc đầu: “Chưa từng gặp qua!” </p><p>Vũ Tôn trầm giọng nói;”Cô gái này từng xuất hiện ở Linh Võ Thành, hiện tại chúng ta đang muốn đến Linh Võ Thành, mong rằng quý tộc giúp đỡ!” </p><p>Ông lão trầm lặng một lát, sau đó nói: “Được!” </p><p>Cao thủ bậc Cổ Thần, đáng sợ là một vị cao thủ bậc Cổ Thần có thể xuất hiện ở thế gian! </p><p>Điều này có nghĩa là đối phương có được sự tương trợ từ vị chí tôn nào đó, bằng không, căn bản không có khả năng ra ngoài! </p><p>Hơn nữa, Nấm Mồ Thần Linh cũng là một thế lực siêu cấp, giúp đối phương một ân tình, sẽ có lợi! </p><p>Dưới sự dẫn đường của ông lão, đoàn người đã đến được Linh Võ Thành. </p><p>Trước cửa thành, ông lão trầm giọng nói: “Các vị, Linh Võ Thành này là đô thành của Ngạc tộc ta, đừng động thủ trong thành!” </p><p>Vũ Tôn cười nói: “Tất nhiên!” </p><p>Ông lão gật gật đầu, sau đó dẫn đám người Vũ Tôn vào trong thành. </p><p>Bên trong thành, Vũ Tôn quay đầu nhìn về phía Bạch Dạ: “Lục soát!” </p><p>Bạch Dạ khẽ gật đầu, sau đó dẫn theo các cao thủ Nấm Mồ Thần Linh biến mất. </p><p>Vũ Tôn nhìn về phía ông lão, đang muốn nói chuyện, đúng lúc này, xa xa một giọng nói truyền đến: “Hoá ra có khách quý đến!” </p><p>Vũ Tôn nhìn về phía xa xa, cách đó không xa, một người đàn ông trung niên chậm rãi bước đến! </p><p>Bên cạnh Vũ Tôn, ông lão của Ngạc tộc vội vàng giới thiệu: “Các hạ, đây là Ngạc Uyên tộc trưởng của Ngạc tộc ta!” </p><p>Ngạc Uyên trầm lặng một lát, sau đó nhìn về phía ông lão bên cạnh: “Ngạc Lâm, truyền lệnh xuống, toàn lực truy tìm cô gái này!” </p>"}