{"title":"Chương 7197: “Ngạc Uyên tộc trưởng!”  ","content":" Vũ Tôn cười nói: “Các hạ yên tâm, chúng ta tới đây, chỉ để tìm người, không hề có ý gì khác!” <br>Ông lão trước mặt vẫn có chút đề phòng: “Tìm ai?” <br>Vũ Tôn nói: “Một cô gái mặc váy trắng!” <br>Nói xong, gã quay đầu nhìn về phía Bạch Dạ. <br>Advertisement <br>Bạch Dạ vung nhẹ tay phải, bức tranh vẽ cô gái váy trắng xuất hiện ở trước mặt mọi người. <br>Vũ Tôn nhìn ông lão: “Các hạ có biết người này không?” <br><br>Ông lão nhìn bức tranh cô gái váy trắng, suy tư một lát, sau đó lắc đầu: “Chưa từng gặp qua!” <br>Vũ Tôn trầm giọng nói;”Cô gái này từng xuất hiện ở Linh Võ Thành, hiện tại chúng ta đang muốn đến Linh Võ Thành, mong rằng quý tộc giúp đỡ!” <br>Ông lão trầm lặng một lát, sau đó nói: “Được!” <br>Cao thủ bậc Cổ Thần, đáng sợ là một vị cao thủ bậc Cổ Thần có thể xuất hiện ở thế gian! <br>Điều này có nghĩa là đối phương có được sự tương trợ từ vị chí tôn nào đó, bằng không, căn bản không có khả năng ra ngoài! <br>Hơn nữa, Nấm Mồ Thần Linh cũng là một thế lực siêu cấp, giúp đối phương một ân tình, sẽ có lợi! <br>Dưới sự dẫn đường của ông lão, đoàn người đã đến được Linh Võ Thành. <br>Trước cửa thành, ông lão trầm giọng nói: “Các vị, Linh Võ Thành này là đô thành của Ngạc tộc ta, đừng động thủ trong thành!” <br>Vũ Tôn cười nói: “Tất nhiên!” <br>Ông lão gật gật đầu, sau đó dẫn đám người Vũ Tôn vào trong thành. <br>Bên trong thành, Vũ Tôn quay đầu nhìn về phía Bạch Dạ: “Lục soát!” <br>Bạch Dạ khẽ gật đầu, sau đó dẫn theo các cao thủ Nấm Mồ Thần Linh biến mất. <br><br>Vũ Tôn nhìn về phía ông lão, đang muốn nói chuyện, đúng lúc này, xa xa một giọng nói truyền đến: “Hoá ra có khách quý đến!” <br>Vũ Tôn nhìn về phía xa xa, cách đó không xa, một người đàn ông trung niên chậm rãi bước đến! <br>Bên cạnh Vũ Tôn, ông lão của Ngạc tộc vội vàng giới thiệu: “Các hạ, đây là Ngạc Uyên tộc trưởng của Ngạc tộc ta!” <br>Ngạc Uyên! <br>Vũ Tôn ôm quyền: “Ngạc Uyên tộc trưởng!” <br>Ngạc Uyên khẽ gật đầu: “Nấm Mồ Thần Linh, ta cũng đã nghe nói qua, chỉ vẫn chưa từng đến đó.” <br>Vũ Tôn cười nói: “Ngạc Uyên tộc trưởng, không có việc gì thì không dám đến làm phiền, lần này ta tới, là vì tìm một cô gái!” <br>Ngạc Uyên nhíu mày: “Một cô gái?” <br>Vũ Tôn gật đầu: “Đối phương và Nấm Mồ Thần Linh ta có chút hiềm khích, sau đó chạy trốn tới nơi này!” <br>Nói xong, gã ôm quyền: “Mong Ngạc Uyên tộc trưởng giúp đỡ!” <br>Ngạc Uyên trầm lặng một lát, sau đó nhìn về phía ông lão bên cạnh: “Ngạc Lâm, truyền lệnh xuống, toàn lực truy tìm cô gái này!” <br>"}