{"title":"Chương 7198: “Có khả năng này!”  ","content":" Ngạc Lâm khẽ gật đầu: “Rõ!” <br>Nói xong, ông ta xoay người rời đi. <br>Ngạc Uyên nhìn về phía Vũ Tôn, cười nói: “Tôn giả, không biết thực lực của cô gái này như thế nào!” <br>Vũ Tôn nhíu mày, gã cũng thật sự không biết thực lực của cô gái này như thế nào! <br>Advertisement <br>Ngạc Uyên nhìn thoáng qua Vũ Tôn: “Rất mạnh?” <br>Vũ Tôn cười nói: “Dù mạnh đến đâu thì cũng chỉ là Đại Thánh Nhân Cảnh!” <br><br>Ngạc Uyên khẽ gật đầu: “Cũng đúng!” <br>Trong trường hợp bình thường, người đạt tới bậc Cổ Thần không thể xuất hiện ở bên ngoài! <br>Mà nếu đối phương đã xuất hiện ở bên ngoài này, vậy chỉ có một cách giải thích, đó là đối phương chưa đạt tới Cổ Thần Cảnh! <br>Vũ Tôn lại nói: “Tuy rằng đối phương là Đại Thánh Nhân Cảnh, nhưng cũng không thể khinh thường! Ngạc Uyên tộc trưởng, nếu người của ngươi tìm thấy nàng ta, nhất định phải cẩn thận chút! Tốt nhất là trực tiếp đến báo cho ta biết!” <br>Ngạc Uyên gật đầu: “Được!” <br>Nói xong, ông làm tư thế tay mời: “Tôn giả mời vào điện nghỉ ngơi một chút, đợi có tin tức sẽ thông báo với tôn giả!” <br>Vũ Tôn gật gật đầu: “Vậy làm phiền rồi!” <br>Đoàn người đi về phía xa. <br>Mà sau khi đám người Vũ Tôn đã rời đi, một người đàn ông xuất hiện ở trên đường! <br><br>Người tới chính là Diệp Huyên đuổi theo đến! <br> Hắn có kiếm Thanh Huyên, việc xuyên qua thời không này thật quá đơn giản! <br>Hơn nữa, hiện tại sau khi biết vị trí chính xác của nơi này, hắn có thể đến đây bất kỳ lúc nào! <br>Diệp Huyên nhìn thoáng qua bốn phía, sau đó mở lòng bàn tay ra, kiếm Thanh Huyên xuất hiện trong tay hắn: “Tiểu Hồn, ngươi có thể cảm nhận được hơi thở của Thanh Nhi không?” <br>Tiểu Hồn trầm lặng một lát, sau đó nói: “Không cảm nhận thấy!” <br>Diệp Huyên nhíu mày: “Ngươi cũng cảm nhận được?” <br>Tiểu Hồn nói: “Không cảm nhận được!” <br>Diệp Huyên trầm giọng nói: “Là Thanh Nhi căn bản không có ở đây sao?” <br>Tiểu Hồn nói: “Có khả năng này!” <br>Diệp Huyên nhìn về phía xa xa: “Người của Nấm Mồ Thần Linh nói Thanh Nhi từng xuất hiện ở đây, có lẽ là giả...” <br>Nói xong, hắn nhìn thoáng qua bốn phía, hơi nhăn mày lại: “Chẳng lẽ muội ấy đã rời khỏi đây rồi?” <br><br><br>"}