{"title":"Chương 7199: Điều này không thể theo ý ngươi rồi !","content":" Tiểu Hồn đột nhiên chỉ về phía chân trời bên phải: “Ở bên kia!” <br>Diệp Huyên cầm theo Tiểu Hồn, sau đó trực tiếp biến mất tại chỗ! <br>Gần như cùng một lúc, trong đại điện, Vũ Tôn đột nhiên đứng lên: “Tìm được rồi!” <br>Nói xong, gã lập tức dẫn theo đám cao thủ Nấm Mồ Thần Linh biến mất. <br>Advertisement <br>Ngạc Uyên hơi do dự, sau đó cũng đi theo! <br>.... <br><br>Nơi nào đó phía chân trời, Diệp Huyên ngự kiếm mà đi, giờ phút này hắn rất hưng phấn! <br>Thanh Nhi! <br>Rốt cục có thể gặp được Thanh Nhi rồi! <br>Đúng lúc này, một hơi thở khủng bố đột nhiên thổi quét đến từ bên phải hắn! <br>Diệp Huyên quay đầu nhìn, người đến là đám người Vũ Tôn! <br>Vũ Tôn nhìn thấy Diệp Huyên cũng hơi ngẩn người, ngay sau đó, gã nheo mắt lại: “Diệp Huyên!” <br>Diệp Huyên đột nhiên gằn giọng nói: “Vũ Tôn, có gì ngươi cứ nhằm vào ta, nhằm vào muội muội của ta, ngươi còn tính là hảo hán không?” <br>Vũ Tôn cười ha ha: “Diệp Huyên, xem ra ngươi rất quan tâm muội muội của ngươi!” <br>Diệp Huyên nhìn chằm chằm Vũ Tôn: “Vũ Tôn tốt xấu gì cũng là môt vị cao thủ Cổ Thần Cảnh, lại có hành vi như thế, ngươi không thấy rất mất mặt sao?” <br>Vũ Tôn lắc đầu: “Diệp Huyên, đây đều là do ngươi ép! Không bắt muội muội của ngươi, ngươi sao có thể ngoan ngoãn tuân theo sự chi phối?” <br>Diệp Huyên trầm giọng nói: “Ta sẽ không để ngươi đạt được mục đích đâu!” <br> Vũ Tôn cười ha ha: “Điều này không thể theo ý ngươi rồi ! Ha ha...” <br>Nói xong, gã lập tức tăng nhanh tốc độ! <br>Gã không lựa chọn động thủ với Diệp Huyên, bởi vì gã biết, cho dù Diệp Huyên không đánh lại bọn họ, nhưng là, nếu Diệp Huyên muốn chạy trốn, toàn bộ bọn họ liên thủ với nhau cũng không ngăn được! <br>Bởi vậy, trước tiên phải bắt muội muội của Diệp Huyên! <br>Theo sự tăng tốc của đám người Vũ Tôn, Diệp Huyên cũng tăng nhanh tốc độ! <br>Chỉ chốc lát, mọi người đã đến dưới một ngọn núi lớn, mà vừa đến dưới núi, Ngạc Uyên đã xuất hiện trước mặt đám người Vũ Tôn. <br>Ngạc Uyên nhìn Vũ Tôn, mỉm cười: “Tôn giả, nếu cần, cứ dặn dò một tiếng!” <br>Ở phía sau ông ta còn có mười mấy cao thủ siêu cấp Đại Thánh Nhân Cảnh! <br>Một bên, Diệp Huyên nhìn thoáng qua Ngạc Uyên, không nói gì. <br>Vũ Tôn mỉm cười: “Vậy đa tạ!” <br>Nói xong, gã nhìn lên trên đỉnh núi, ngay sau đó, gã trực tiếp xuất hiện trên đỉnh núi, cùng lúc đó, mọi người cũng hiện ra trên đỉnh núi! <br>Ở trên đỉnh núi có một nhà tranh nhỏ, hai người đang ngồi trước nhà tranh! <br>"}