{"title":"Chương 7200: Ta chưa bao giờ sợ như vậy...","content":" Một cô gái một ông lão! <br>Ông lão tóc bạc phơ, khuôn mặt vô cùng già nua, không biết đã sống được bao nhiêu năm! <br>Mà cô gái chính là cô gái váy trắng! <br>Advertisement <br>Trước mặt hai người bày một bàn cờ! <br>Diệp Huyên nhìn thấy cô gái váy trắng, liền nở nụ cười! <br> Thật sự là Thanh Nhi! <br>Nhưng rất nhanh, Diệp Huyên cau mày lại, bởi vì hắn phát hiện, Thanh Nhi trước mặt căn bản không phải bản thể! <br>Chỉ là một phân thân! <br>Lúc này, Thanh Nhi ở xa xa đột nhiên quay đầu, nàng ấy nhìn Diệp Huyên, mỉm cười: “Huynh!” <br>Diệp Huyên đi về phía Thanh Nhi, cũng muốn hỏi rõ ràng, lúc này, Vũ Tôn đã trực tiếp xuất hiện chắn ở chỗ cách Thanh Nhi không xa, gã mở lòng bàn tay ra, hai tờ giấy trắng đột nhiên bay lên không trung. <br>Giấy Thần! <br>Hai tờ giấy trắng vừa bay đến không trung đã lập tức bến thành màu đỏ máu, ngay sau đó, một lực lượng cực kỳ đáng sợ xuất hiện ở bốn phía. <br>Diệp Huyên cau mày lại! <br>Hai tờ Giấy Thần này khủng bố hơn rất nhiều so với tờ lúc trước Mục Tôn lấy ra! <br>Bảo bối của Nấm Mồ Thần Linh này không phải nhiều bình thường! <br>Cô gái váy trắng nhìn thoáng qua hai tờ giấy biến thành màu đỏ kia, vẻ mặt bình tĩnh. <br>Mà lúc này, Vũ Tôn đột nhiên nhìn về phía Diệp Huyên, cười nói: “Diệp Huyên, ngươi có biết vật này là gì không?” <br><br>Diệp Huyên lắc đầu: “Không biết!” <br>Vũ Tôn nói: “Đây là Giấy Thần, đến từ thời đại Thượng Cổ, từng được Thần Đế sử dụng, trong đó không chỉ có pháp tắc đại đạo tối cao, còn có một tia thần lực! Thần lực chân chính! Nếu được cao thủ bậc Cổ Thần điều động, giấy này có thể dễ dàng xoá bỏ một vị cao thủ Cổ Thần Cảnh!” <br>Nói xong, gã mỉm cười: “Diệp Huyên, hiện tại chỉ cần ta sử dụng tâm niệm, muội muội của ngươi sẽ bị thiêu cháy thành hư vô ngay tại chỗ. Ta hỏi ngươi sợ hay không sợ?” <br>Diệp Huyên nhìn thoáng qua Vũ Tôn: “Ta sợ quá... Ta chưa bao giờ sợ như vậy...” <br>.... <br><br>Nghe thấy lời Diệp Huyên, Vũ Tôn không nhịn được cười lớn! <br>Như gã đã đoán, Diệp Huyên này quả nhiên là người trọng tình! <br>Chỉ cần lấy muội muội hắn để uy hiếp thì Diệp Huyên chắc chắn sẽ nghe theo! <br>Cuối cùng có thể giải quyết cái tên đau đầu này rồi! <br>Ngay lúc này, ông lão tóc trắng trước mặt cô gái váy trắng đột nhiên lại nói: “Tờ giấy này của ngươi… Hình như là của ta!” <br>"}