{"title":"Chương 11108: “Ngươi thua rồi!”","content":" Thoáng chốc, vô số kiếm quang lập tức bao vây bọn họ. <br>Rầm rầm! <br>Kiếm quang giăng khắp nơi, lúc này thời không xung quanh cũng bị xé rách thành vô số mảnh nhỏ, vô cùng đáng sợ. <br>Advertisement <br>Một lúc sau, Diệp Huyên cầm kiếm lẳng lặng đứng đó, còn người đàn ông trung niên kia thì đứng cách mấy vạn trượng, lúc này, thân xác ông ta như thể bị thiên đao vạn quả chém vậy, trông vô cùng đáng sợ. <br>Thân xác bị hủy diệt! <br>Advertisement<br>Người đàn ông trung niên khó tin nhìn Diệp Huyên: “Kiếm mạnh quá!” <br><br>Diệp Huyên khẽ gật đầu, đang định nói thì lúc này, xung quanh hắn đột nhiên xuất hiện hai cao thủ Bàn Tộc. <br>Diệp Huyên đen mặt: “Đánh hội đồng à?” <br>Vẻ mặt người đàn ông trung niên bình tĩnh: “Ta thích đánh hội đồng, ngươi không vui? Vậy ngươi có thể gọi!” <br>Diệp Huyên: “…”<br>Gọi người! <br>Diệp Huyên lắc đầu cười: “Ta sẽ không gọi người!” <br>Người đàn ông trung niên nhìn Diệp Huyên: “Sao vậy, không có người để gọi?” <br>Diệp Huyên cười nói: “Không phải là không có người để gọi, mà nếu ta gọi người, tất cả chúng ta sẽ không còn gì để chơi nữa!” <br>Người đàn ông trung niên nhíu mày, đang định nói tiếp, Diệp Huyên lại đột nhiên nói: “Nếu ngươi muốn đánh hội đồng, vậy thì đến đi! Như vậy, cũng coi như ta thấy được tác phong của Bàn tộc ngươi, không một ai biết đánh nhau, chỉ biết đánh hội đồng, ha ha…” <br>Nói xong, tay phải cầm kiếm của hắn khẽ vung lên, một vùng kiếm quang lan tràn, ngay sau đó, hắn trực tiếp lao ra. <br>Vèo! <br>Kiếm quang như tuyết! <br>Một đánh ba! <br><br>Nhìn thấy Diệp Huyên lao đến, sắc mặt người đàn ông trung niên trở nên cực kỳ khó coi: “Các ngươi đừng nhúng tay vào, ta đơn đấu với hắn!” <br>Nói xong, ông ta bỗng giậm chân phải một cái rồi lao ra! <br>Uỳnh! <br>Một hơi thở đáng sợ bao phủ nơi đây. <br><br>Cứng rắn va chạm. <br><br>Mặc dù chỉ là linh hồn, nhưng hơi thở sức mạnh này cực kỳ mạnh mẽ! <br><br>Nhưng mà, trong khoảnh khắc tiếp xúc với kiếm của Diệp Huyên, sắc mặt ông<br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11108.jpg\" alt=\"chapter content\"></figure><br><br><br>"}