{"title":"Chương 11109: Loài người này đến để ra vẻ à!","content":" Nói xong, hắn mở bàn tay ra, kiếm ý Nhân Gian dừng ở giữa trán người đàn ông trung niên bay trở về trong tay hắn, tiếp đó, hắn quay người rời đi! <br>Cấp bậc Thiên Tri Thánh Cảnh này không đủ để đánh! <br>Vô nghĩa! <br>Người đàn ông trung niên nhìn Diệp Huyên đi về nơi xa, trong mắt tràn đầy kiêng kị! <br>Advertisement <br>Kiếm tu! <br>Ông ta không ngờ kiếm tu trước mắt lại mạnh như vậy! <br>Advertisement<br><br>Đúng lúc này, Diệp Huyên nơi xa chợt dừng lại, hắn quay đầu nhìn người đàn ông trung niên: “Cao thủ của Bàn tộc các ngươi ở nơi nào?” <br>Người đàn ông trung niên nhìn Diệp Huyên: “Ta dẫn ngươi đi, ngươi có dám đi không?” <br>Diệp Huyên cười nói: “Có gì không dám?” <br>Người đàn ông trung niên nói: “Đi!” <br>Nói xong, ông ta quay người đi về nơi xa. <br>Diệp Huyên đi theo. <br>Trên đường, người đàn ông trung niên không nói một lời, chẳng biết đang suy nghĩ điều gì. <br>Diệp Huyên đột nhiên hỏi: “Xưng hô thế nào?” <br>Người đàn ông trung niên vẫn không nói lời nào. <br>Diệp Huyên liếc nhìn người đàn ông trung niên: “Thắng bại là chuyện thường tình, không cần quá để ý!” <br>Người đàn ông trung niên nhìn Diệp Huyên, vẫn không nói lời nào. <br>Diệp Huyên nói tiếp: “Thật ra, thua cũng không hẳn là một chuyện xấu, bởi vì thua, ngươi có thể biết bản thân mình chưa đủ mạnh, biết bản thân mình còn khiếm khuyết, biết bản thân mình còn có thể tăng lên! Ngươi có biết, cả đời này, ta mong được thua một lần mà không được, loại cảm giác cô quạnh của vô địch này đau khổ biết bao! Ngươi không hiểu đâu, haizz…” <br>Nghe vậy, mí mắt người đàn ông trung niên giật giật, hai tay siết chặt, suýt thì bùng nổ. <br>Diệp Huyên lại nói tiếp: “Ta rất hoài niệm quá khứ, bởi vì ta của quá khứ còn được nếm mùi thất bại, mà bây giờ…” <br> <br>Nói xong, hắn khẽ thở dài: “Vô địch, thật sự rất hiu quạnh! Rất cô đơn! Ta cầu xin được chết!” <br>Người đàn ông trung niên do dự chốc lát, sau đó nói: “Ta phải thừa nhận rằng ngươi rất mạnh, nhưng ngươi nói ngươi vô địch… loài người, có phải ngươi hơi khoác lác rồi không?” <br>Diệp Huyên nghiêm mặt nói: “Ngươi có biết, trong trận chiến của hai ta vừa rồi, ta chỉ dùng một phần sức mạnh mà thôi!” <br>Sắc mặt người đàn ông trung niên cứng lại. <br><br>Diệp Huyên còn muốn nói điều gì, người đàn ông trung niên đã nói: “Dừng… ngươi đừng nói chuyện! Ta dẫn ngươi đi gặp cao thủ của Bàn tộc ta!” <br><br>Nói xong, ông ta tăng tốc rời xa Diệp Huyên. <br><br>Đệt! <br><br>Loài người này đến để ra vẻ à! <br><br>Diệp Huyên thoáng nhìn người đàn ông trung niên nơi xa, khẽ nhíu mày lại, người của Bàn tộc này nóng nảy quá! <br><br>"}