{"title":"Chương 11105: “Ngươi so với bọn họ thì thế nào?”","content":" Bản thân Diệp Huyên cũng sững sờ! <br>Hắn cũng không ngờ, đối phương lại yếu như vậy! <br>Không đúng! <br>Nên nói là, thực ra ra bản thân hắn rất mạnh! <br>Advertisement <br>Tiểu Bút bỗng nói: “Thực lực của người, thật ra đã vượt qua Thiên Tri Thánh Cảnh, nếu người sử dụng thế và ý của kiếm Thanh Huyên, thì cho dù là Thánh Nhân Cảnh cũng có thể đánh được! Đương nhiên, có thể đánh thắng hay không thì chưa biết!” <br>Diệp Huyên gật đầu, vốn dĩ nghĩ rằng đổi sang nơi khác, bản thân sẽ trở thành đệ đệ, nhưng hắn nghĩ nhầm rồi! <br>Hiện tại thực lực hắn rất rất mạnh! <br>Advertisement<br> <br>Đứng lên rồi! <br>Ha ha! <br>Diệp Huyên đột nhiên bật cười. <br>Ngay lúc này, Hàn Phi kéo cánh tay Diệp Huyên, sau đó nói: “Chúng ta phải đi thôi!” <br>Diệp Huyên không hiểu: “Tại sao?” <br>Hàn Phì chỉ vào người đàn ông Bàn Tộc đang bò dậy trong vực sâu phía xa kia: “Ngươi thấy hắn đang làm gì không!” <br>Nghe vậy, Diệp Huyên nhìn người đàn ông Bàn Tộc kia, chỉ thấy người đàn ông Bàn Tộc lúc nãy đang huyên thuyên gì đó, không biết đang nói gì. <br>Diệp Huyên nhìn Hàn Phi, Hàn Phi nghiêm túc nói: “Hắn ta đang gọi người!” <br>Diệp Huyên ngây người, sau đó bỗng tức giận: “Hắn lại đi gọi người sao! Sao lại không màng võ đức vậy chứ? <br>Hàn Phi thành thật nói: “Nếu không đi nữa, đợi lát nữa sẽ bị đánh hội đồng đấy!” <br>Diệp Huyên do dự chốc lát rồi nói: “Vậy chúng ta rút lui theo chiến lược!” <br>Nói xong, hắn lập tức quay người biến mất nơi xa. <br>Hàn Phi thấy vậy, cũng vội vàng đi theo. <br>Sau khi hai người Diệp Huyên rời đi, một nhóm cao thủ Bàn Tộc đã xuất hiện trong dân, một lúc sau, nhóm cao thủ Bàn Tộc lao ra ngoài… <br>… <br> <br>Ở bên kia, Hàn Phi dẫn Diệp Huyên trốn vào trong một sơn động bỏ hoang, Hàn Phi nhìn xung quanh, sau đó nói: “Nơi này có lẽ sẽ an toàn!” <br>Diệp Huyên cười nói: “Hàn Đình chủ, với thực lực của ngươi, mấy người Bàn Tộc vừa nãy có lẽ không phải đối thủ của ngươi đúng chứ?” <br>Nghe vậy, Hàn Đình chủ lắc đầu khẽ cười: “Tuyệt đối đừng giết người ở nơi này, giết chết một người, bọn họ sẽ điên cuồng báo thù, không dừng không dứt, rất phiền phức!” <br>Diệp Huyên trầm giọng nói: “Trong Bàn Tộc này cũng có Thánh Nhân sao?” <br>Hàn Đình chủ gật đầu: “Không ít, hơn nữa, đa phần đều là thân xác thành Thánh, thực lực rất hung mạnh! Quả thực là sự tồn tại khó giải thích!” <br>Diệp Huyên hỏi: “Ngươi so với bọn họ thì thế nào?” <br><br>Hàn Đình chủ nói: “Năm mươi - năm mươi!” <br><br>Năm mươi - năm mươi! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11105.jpg\" alt=\"chapter content\"></figure><br><br><br>"}