{"title":"Chương 11103: Cô gái váy trắng!","content":"Nghe vậy, Hàn Phi lắc đầu khẽ cười: “Vận may này đã tốt lắm rồi! Hơn một trăm Linh Tinh Đại Đạo, cũng có thể để Vũ Hàm cô nương tu luyện một thời gian rồi!” <br>Vũ Hàm nhìn Diệp Huyên bên cạnh: “Người Đạo Môn ngươi sao?” <br>Hàn Phi cười nói: “Không phải, vị này là Diệp công tử, lần này đến là vì Linh Tinh Đại Đạo này!” <br>Advertisement <br>Vũ Hàm nhìn Diệp Huyên: “Ngoại Trật Tự!” <br>Nghe vậy, vẻ mặt Hàn Phi lập tức có chút ngượng ngùng. <br>Advertisement<br>Vũ Hàm nhìn Hàn Phi: “Hắn là Ngoại Trật Tự?” <br><br>Hàn Phi im lặng. <br>Vũ Hàm lại nói: “Hàn Phi, ngươi lại đi cùng với một người Ngoại Trật Tự, thế nào, ngươi chuẩn bị đổi nghề rồi sao?” <br>Hàn Phi cười nói: “Vũ Hàm cô nương chớ có đùa! Vị Diệp công tử này có tình tính khá đặc biệt… Dù sao thì Vũ Hàm cô nương à, chúng ta đổi chủ đề đi!” <br>Vũ Hàm nhìn Hàn Phi, sau đó lại nhìn Diệp Huyên: “Thú vị thật!” <br>Nói xong, nàng ta quay người rời đi. <br>Diệp Huyên nhìn Vũ Hàm, sau đó nói: “Nàng ta là?” <br>Hàn Phi khẽ cười: “Thiên Tri Thánh Cảnh, nhưng, thực lực rất mạnh, có thể nó như thế này, rời khỏi nơi này, nàng ta có thể đánh được năm Thiên Tri Thánh Cảnh bên ngoài!” <br>Một đánh năm! <br>Diệp Huyên có chút kinh ngạc: “Lợi hại vậy sao?” <br>Hàn Phi gật đầu: “Cao thủ đỉnh cao của vũ trụ đã biết hiện tại căn bản đều ở đây, bởi vì chỉ có ở nơi này, bọn họ mới nâng cao được nhiều nhất. Mà các cao thủ Thiên Tri Thánh Cảnh bên ngoài kia, sở dĩ bọn họ không đến nơi này, căn bản chỉ vì một nguyên do, chính là, bọn họ không dám đến đây!” <br>Nói rồi, ông ta khẽ cười: “Trong giới Thiên Tri Thánh Cảnh này có một chuỗi xem thường, chính là Thiên Tri Thánh Cảnh ở Tuyệt Địa xem thường Thiên Tri Thánh Cảnh bên ngoài!” <br>Nghe vậy, Diệp Huyên khẽ cười: “Nói như vậy, ta lại muốn tìm hiểu thêm về Bàn Tộc này rồi!” <br><br>Hàn Phi vội gật đầu: “Được, đi gặp bọn họ!” <br>Nói rồi, ông ta khẽ nhếch miệng, trong lòng thầm nói: “Bàn Tộc ngang tàng thô bạo này, cũng nên có người chỉnh đốn chút!” <br>Cô gái váy trắng! <br><br>Theo ông ta thấy, chỉ có người phụ nữ kia mới có thể chỉnh đốn được Bàn Tộc ngang tàng thô bạo lại vô địch thôi…<br>Sau một lúc nói chuyện, hai người tiếp tục đi về phía Tuyệt Địa. <br><br>Không lâu sau, hai người đã vượt qua dãy núi mờ mịt, tiến vào một vùng đất chết. <br><br>Diệp Huyên quay đầu nhìn Hàn Phi, Hàn Phi trầm giọng nói: “Đây là Tuyệt Địa! Từ vị trí này đi lên chừng nghìn dặm, sẽ gặp một vài cao thủ Bàn Tộc! Mà phải đi vào chừng mấy nghìn dặm, mới có thể tìm được huyền bí này. Động tiên, trong động tiên, nếu may mắn thì sẽ có được Linh Tinh! Sau khi đạt đến Thiên Tri Thánh cảnh, đạo tinh bình thường đã không còn tác dụng gì nữa rồi!” <br><br>Diệp Huyên khẽ nói: “Thần Tinh Đại Đạo, Đạo Đình chủ có bao nhiêu?” <br><br>"}