{"title":"Chương 11102: “Vũ Hàm cô nương, lần này có thu hoạch được gì không?”","content":" <br>Sau đó, hai người đi xuyên vào thời không chưa biết. <br>Diệp Huyên quay đầu liếc nhìn Hàn Phi, chỉ cười không nói. <br>Hàn Phi cười nói: “Diệp công tử, ta không có ý đồ gì khác, nói thẳng ra, ta không có dũng khí tính kế ngươi gì cả! Lần này đưa ngươi đến Tuyệt Địa, nói không có tâm tử thì là giả, nhưng, suy nghĩ ta rất đơn giản, chính là đơn thuần xem xem có thể kiếm được lợi ích gì ở Tuyệt Địa này với Diệp công tử không, chỉ vậy mà thôi, vì vậy, Diệp công tử không cần đề phòng với ta!” <br>Advertisement <br>Diệp Huyên cười nói: “Hàn Đình chủ thẳng thắn như vậy, ta cũng có chút bất ngờ!” <br>Hàn Phi khẽ cười: “Hết cách rồi, đối mặt với Diệp công tử, ta không thể không thẳng thắn, dù sao, Diệp công tử thông tuệ vô song, ta tính kế trước mặt ngươi, vậy thật sự là tự rước lấy nhục mà thôi!” <br> <br>Advertisement<br>Diệp Huyên cười nói: “Hàn Đình chủ đúng là biết nói chuyện! Nếu người Đạo Môn các người đều biết nói chuyện như ngươi thì ta và Đạo Môn cũng sẽ không xảy ra nhiều chuyện không vui như vậy!” <br>Hàn Phi lắc đầu khẽ cười: “Chuyện quá khứ cả rồi! Diệp công tử yên tâm, sau này Đạo Đình ta sẽ không xảy ra bất cứ chuyện gì không vui với Diệp công tử nữa!” <br>Diệp Huyên khẽ cười, không nói gì thêm. <br>Không lâu sau, hai người đến trước một ngọn núi, Diệp Huyên nhìn ngọn núi, núi non trùng điệp, nhìn không thấy điểm cuối. <br>Hàn Phi khẽ nói: “Phía sau ngọn núi này, chính là Tuyệt Địa trong truyền thuyết, Diệp công tử, sau khi đi vào Tuyệt Địa, đối mặt với bất kỳ ngươi Bàn Tộc nào, cũng không thể sơ ý xem thường, bởi vì bọn họ thật sự rất mạnh!” <br>Diệp Huyên gật đầu: “Đã hiểu!” <br>Nói xong, hai người đi về phía Tuyệt Địa, trên đường, Diệp Huyên hói: “Tại sao không bay?” <br>Hàn Phi cười nói: “Tuyệt Địa rất lớn, một vài sơn động ẩn nấp có chứa linh khí Đại Đạo tinh chất, mục tiêu của chúng ta chính là những sơn động này, còn về khu vực trung tâm của Tuyệt Địa, chúng ta tuyệt đối không thể đến!” <br>Diệp Huyên nhìn Hàn Phi: “Ngươi đừng nói với ta, ở Tuyệt Địa ngươi là chỉ là tên gà mờ đấy!” <br>Hàn Phi cười khổ: “Cũng chưa đến mức đó, chỉ là không hơn được vì đối phương nhiều người!” <br>Diệp Huyên có phần khó hiểu: “Tuyệt Địa này, ngay cả mặt mũi Đạo Môn các ngươi mà cũng không nể sao?” <br><br>Hàn Phi gật đầu: “Đạo Môn không quản nơi này!” <br>Diệp Huyên không hiểu: “Tại sao?” <br>Hàn Phi bất đắc dĩ nói: “Thực lực toàn bộ Đạo Môn ta không đánh được người ta!” <br>Vẻ mặt Diệp Huyên cứng đờ. <br>Hàn Phi cười nói: “Trên thế giới này, mọi thứ đều dùng thực lực để nói chuyện! Mặt mũi cũng được quyết định bởi thực lực!” <br>Diệp Huyên khẽ cười: “Quả thực!” <br><br><br><br><br><br>"}