{"title":"Chương 11101: “Ngươi đi cũng cảm thấy nguy hiểm?”","content":"Hàn Phi cười nói: “Đương nhiên là nguy hiểm! Tất nhiên ta cũng không phải muốn mượn đao giết người. Thực không dám giấu, lúc trước ta đã đến nơi đó, giống như Diệp công tử, cũng là vì linh khí Đại Đạo này, nhưng ta cũng không lấy được bao nhiêu, vì vậy, nếu Diệp công tử thật sự muốn, ta nghĩ, chúng ta có thể kết bạn cùng đi”. <br>Tuyệt Địa! <br>Diệp Huyên nói trong lòng: “Tiểu Tháp, ngươi biết Tuyệt Địa không?” <br>Advertisement <br>Tiểu Tháp thấp giọng nói: “Không biết!” <br>Diệp Huyên nhíu mày, Tiểu Tháp nói: “Có phải người nhầm ta với Tiểu Bút rồi không? Ta chỉ là một cái tháp thôi! Người có chuyện, thì hỏi Tiểu Bút đi!” <br>Advertisement<br>Diệp Huyên: “…” <br><br>Tiểu Bút trầm giọng nói: “Tuyệt Địa, ta cũng từng nghe đến, nghe nói là ở biên giới vũ trụ hiện hữu, qua được vùng Tuyệt Địa này, thì có thể có được vũ trụ mới chưa biết trong truyền thuyết. Nhưng, ngay cả Đạo Đình có vẻ cũng chưa từng qua được Tuyệt Địa này!” <br>Diệp Huyên không hiểu: “Tại sao?” <br>Tiểu Bút cười nói: “Cụ thể thì ta cũng không biết, nhưng, người có thể hỏi Đạo chủ trước mặt thử xem, có lẽ hắn biết được!” <br>Nghe vậy, Diệp Huyên nhìn Hàn Phi trước mặt: “Tuyệt Địa là biên giới của vũ trụ hiện hữu?” <br>Hàn Phi gật đầu: “Đúng vậy! Hiện tại, biên giới của vũ trụ đã biết hiện hữu chính là Tuyệt Địa này, chỉ là, ngay cả Đạo Môn ta cũng chưa từng vượt qua Tuyệt Địa này! Vì vậy, ngoài Tuyệt Địa là gì, chúng ta cũng không biết!” <br>Diệp Huyên nói: “Nói thử xem Tuyệt Địa nguy hiểm thế nào!” <br>Hiện tại thực lực hắn rất mạnh, nhưng hắn không cho rằng bản thân là vô địch! <br>Phải có sự kính sợ đối với thế giới này! <br>Hàn Phi cười nói: “Tuyệt Địa nguy hiểm, là vì nơi đó có một chủng tộc rất đáng sợ: Bàn Tộc, tộc này am hiểu tu luyện thân xác và thuật thần bí cổ xưa, thực lực cực kỳ hung mãnh, mà bọn họ đã ở đó nhiều thế hệ, không cho người khác bước vào!” <br>Bàn Tộc! <br>Diệp Huyên im lặng. <br>Hàn Phi nói: “Nếu Diệp công tử thật sự muốn có linh khí Đại Đạo này, có thể đến nơi này thử may mắn xem!” <br> Diệp Huyên nhìn Hàn Phi: “Ngươi là Thánh Nhân Cảnh?” <br>Hàn Phi gật đầu: “Đúng vậy!” <br>Diệp Huyên nói: “Ngươi đi cũng cảm thấy nguy hiểm?” <br>Hàn Phi khẽ gật đầu: “Nguy hiểm! Đương nhiên, so với người khác thì ta tốt hơn chút, ít nhất, nếu gặp nguy hiểm thì có thể sống sót rút lui!” <br><br>Sống sót rút lui! <br><br>Diệp Huyên thấp giọng nói: “Bàn Tộc này đáng sợ đến vậy sao?” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11101.jpg\" alt=\"chapter content\"></figure><br><br><br>"}