{"title":"Chương 11107: Một vùng kiếm quang nổ tung!","content":"Hàn Đình chủ cười nói: “Thân phận vị Diệp công tử này không đơn giản, nếu ngươi có thể kết thiện duyên với hắn, tương lai tiền đồ vô hạn!” <br>Vẻ mặt Vũ Hàm bình tĩnh: “Vậy sao?” <br>Hàn Đình chủ khẽ cười, không nói gì thêm, quay người rời đi. <br>Vù Hàm nhìn Hàn Đình chủ, sau đó quay người biến mất nơi xa. <br>Advertisement <br>… <br>Diệp Huyên đến một khu đất hoang, vừa bước vào, một luồng hơi thở mạnh mẽ đã lập tức khóa chặt lấy hắn. <br>Advertisement<br><br>Diệp Huyên ngẩng đầu nhìn phía xa, nơi đó có một người đàn ông trung niên, người đàn ông trung niên mặc đồ da thú, tay phải cầm một thiết chùy khổng lồ, trên người tạo ra sức mạnh kinh sợ. <br>Thiên Tri Thánh Cảnh! <br>Cảm nhận được cảnh giới của đối phương, Diệp Huyên khẽ nhếch miệng, cuối cùng cũng có một cao thủ đến. <br>Người đàn ông trung niên nhìn Diệp Huyên chằm chằm, không nói lời nào, đột nhiên, ông ta lao lên, lập tức đã đến trước mặt Diệp Huyên, sau đó, tay hắn cầm chùy sắt khổng lồ đập mạnh vào đầu Diệp Huyên! <br>Ầm ầm! <br>Vừa đập xuống, vùng thời không chỗ Diệp Huyên lập tức biến thành một lốc xoáy không gian khổng lồ! <br>Sức mạnh thực sự rất đáng sợ! <br>Lúc này, tay phải Diệp Huyên bỗng xuất hiện một thanh kiếm, sau đó, hắn cầm kiếm chém lên trên! <br>Một vùng kiếm quang bùng nổ! <br>Ầm! <br>Đột nhiên, Diệp Huyên và người đàn ông trung niên liên tục lùi về sau, mà trong lúc lùi đi, vô số thanh kiếm Nhân Gian đột nhiên bay ra. <br>Ầm ầm! <br>Tiếng nổ vang vọng khắp nơi, người đàn ông trung niên kia lập tức bị đẩy lùi đến mấy vạn trượng, mà khi ông ta dừng lại, thì một thanh kiếm lại chém đến giữa trán ông ta! <br>Người đàn ông trung niên bỗng nghiêng người, tránh được một kiếm chí mạng kia. <br><br>Mà lúc nay, Diệp Huyên đột nhiên xuất hiện trước mặt người đàn ông trung niên, một kiếm chém xuống! <br>Ầm! <br>Một vùng kiếm quang nổ tung! <br>Lúc này, người đàn ông trung niên bỗng vung chùy chặn ngang. <br>Ầm ầm! <br><br>Thời không xung quanh hai người lập tức sụp đổ, hóa thành hư vô! <br><br>Lần này, hai người đều đứng im không lùi nửa bước! <br><br>Người đàn ông trung niên nhìn Diệp Huyên chằm chằm, bỗng nhiên, ông ta siết chặt tay trái thành quyền, sau đó đánh mạnh một quyền về phía Diệp Huyên! <br><br>Diệp Huyên không buông ta, mà trực tiếp dùng kiếm vực Nhân Gian. <br><br>"}