{"title":"Chương 11104: Sức mạnh quá kinh khủng!","content":"Nghe vậy, Hàn Đạo chủ vội lắc đầu: “Không có! Ta một cái cũng không có!” <br>Diệp Huyên lập tức nghẹn lời, bản thân hắn trông giống thổ phỉ lắm sao? <br>Đạo Đình chủ cười nhạt: “Diệp công tử, Thần Tinh Đại Đạo này quả thực ta không có, thứ này quá hiếm lạ!” <br>Advertisement <br>Diệp Huyên cười nói: “Đạo Đình chủ yên tâm, Diệp Huyên ta không phải thổ phỉ, không phải thứ gì cũng cướp cả!” <br>Hàn Đình chủ im lặng. <br>Diệp Huyên khẽ cười, sau đó nói: “Chúng ta đi thôi!” <br>Advertisement<br> <br>Nói rồi, hai người đi về phía xa. <br>Thấy vậy, Hàn Đình chủ bỗng chốc cũng đau đầu. <br>Ông ta phát hiện, vị Diệp công tử này thật sự cứ tính kế với ông ta mãi. <br>Đây chính là thổ phỉ mà! <br>Một lúc sau, Diệp Huyên bỗng dừng bước, hắn ngẩng đầu nhìn phía xa, cách đó không xa, có một thanh niên đứng đó, trên mặc bộ quần áo da thú đơn giản, trong tay cầm một côn sắt khổng lồ, lúc này đang nhìn chằm chằm hắn và Hàn Phi! <br>Diệp Huyên nói: “Bàn Tộc sao?” <br>Hàn Phi gật đầu: “Đúng vậy!” <br>Diệp Huyên cười nói: “Để ta!” <br>Nói xong, hắn cầm kiếm đi về phía người đàn ông kia. <br>Hàn Phi liếc nhìn Diệp Huyên, không nói gì, mà lùi sang một bên! <br>Đương nhiên ông ta không lo lắng cho an nguy của Diệp Huyên, tên này, ở bên cạnh có không biết bao nhiêu người bảo vệ kìa! <br>Lúc này, thanh niên bỗng biến mất, sau đó, một thanh côn sắt trực tiếp đánh mạnh về phía Diệp Huyên. <br>Cây côn sắt vừa đánh xuống, thời không trên đầu Diệp Huyên lập tức cong vẹo! <br> Lúc này, Diệp Huyên bỗng rút kiếm. <br>Không phải kiếm Thanh Huyên, mà chỉ là kiếm Nhân Gian đơn giản! <br>Ầm! <br>Một vùng kiếm quang bùng nổ, sau đó người đàn ông kia bỗng chốc bay cả mấy vạn trượng, cuối cùng nặng nề rơi xuống đất, cả mặt đất lập tức sụp xuống thành một cái vực sâu khổng lồ! <br><br>Sức mạnh quá kinh khủng! <br><br>Diệp Huyên ngây người, sau đó quay đầu nhìn Hàn Phi, Hàn Phi im lặng, trong lòng vô cùng chấn động. <br><br>Thực lực của Diệp Huyên! <br><br>Ông ta không ngờ, thực lực của Diệp Huyên lại kinh khủng đến vậy! <br><br>Người đàn ông của Bàn Tộc vừa nãy tuy không phải Thiên Tri Thánh Cảnh nhưng cũng là Thiên Tri Cảnh, mà Thiên Tri Cảnh nơi này, thực lực có thể so với Thiên Tri Thánh Cảnh ở bên ngoài, thế nhưng, đối phương ngay cả một kiếm của Diệp Huyên cũng không đỡ được! <br><br>"}