{"title":"Chương 11106 “Rất hoàn mỹ!”","content":"<br>Cách đó không xa, cô gái áo tím đứng nhìn mọi thứ từng chút sụp đổ, nàng ta mở tay phải, bàn tay trắng muốt nhẹ nhàng đung đưa, trên mặt mang theo nụ cười nhẹ nhàng: “Đây chính là lực lượng phong ấn mà chủ nhân bút Đại đạo để lại…”<br><br>Diệp Huyên nhìn xung quanh, hơi nhíu mày, tỏ vẻ nghi ngờ!<br><br>Chủ nhân bút Đại đạo thật sự không ra mặt ngăn cản à?<br><br>Phải biết rằng nếu Quy Khư Chi Địa này sụp đổ, thì trật tự Đạo Môn của vũ trụ này cũng sẽ không còn tồn tại, khi đó, vũ trụ này sẽ rơi vào hỗn loạn vô tận, hắn cũng không dám tưởng tượng đến hậu quả đó.<br><br>Lúc này, như biết được suy nghĩ của Diệp Huyên, cô gái áo trắng quay đầu nhìn về phía hắn, cười nói: “Có phải ngươi đang nghi ngờ vì sao chủ nhân bút Đại đạo không ra mặt ngăn cản ta không?”<br><br>Diệp Huyên gật đầu: “Đúng là rất nghi ngờ, ta không tin ông ta chỉ là muốn thử thách ta!”<br><br>Cô gái áo tím cười nói: “Ngươi biết tại sao ông ta không ngăn cản không?”<br><br>Diệp Huyên nhìn cô gái áo tím: “Mong được giải thích!”<br><br>Cô gái khẽ cười nhẹ nhàng: “Không phải ông ta không ngăn cản, mà là bây giờ ông ta không rảnh quan tâm đến vũ trụ này. Nếu không, ai dám đến đây phá hoại Quy Khư Chi Địa này chứ?”<br><br>Dứt lời, nàng ta chớp mắt, sau đó nghiêm túc nói: “Nếu một chọi một, thật ra thì ta không đánh thắng ông ta được!”<br><br>Diệp Huyên trầm giọng nói: “Mục đích của cô chính là phá huỷ Quy Khư Chi Địa này, sau đó phá hoại trật tự Đạo Môn do ông ta thiết lập ra?”<br><br>Cô gái áo tím gật đầu: “Đây chỉ là một mục đích trong đó thôi!”<br><br>Diệp Huyên nhíu mày: “Vẫn còn nguyên nhân gì khác à?”<br><br>Cô gái áo tím cười khẽ, nàng ta đảo mắt nhìn xung quanh, sau đó nói: “Ngươi có biết, Quy Khư Chi Địa này đã chôn vùi biết bao nhiêu cường giả đáng sợ không? Rất nhiều rất nhiều, thời đại nào cũng có, nếu ta khiến họ sống lại, họ có thể nghe lời ta! Chẳng những thế, ta còn có thể mượn những người này điều khiển Quy Khư Chi Địa, tay đó về sau…”<br><br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên, hơi nhếch môi: “Người tin tưởng ta sẽ được bất tử!”<br><br><br>"}