{"title":"Chương 11107 Cô là ai!”","content":"<p> Cô gái cười nói: “Ta tu luyện cả đời không phải vì cứu vớt chúng sinh, ta tu đạo là vì bản thân, ngoài ta ra, sống chết của người khác có liên quan gì đến ta đâu?” </p><p>Diệp Huyên im lặng. </p><p>Cô gái áo tím cười khẽ, nàng ta nhìn những lực lượng phong ấn dần biến mất xung quanh, nói tiếp: “Có phải Diệp công tử cảm thấy ta rất ích kỷ không?” </p><p>Diệp Huyên lắc đầu: “Cô đúng là ích kỷ, nhưng đây cũng không phải lỗi lầm gì, ta cũng không có tư cách chỉ trích cô! Dù sao mỗi người đều có thái độ đối nhân xử thế khác nhau, cũng không ai là thánh thần, người nào không để tâm đến công danh lợi lộc, tự trọng, ích kỷ và hư danh chứ?” </p><p>Cô gái áo tím nhìn Diệp Huyên, cười khẽ, đang định đáp lời thì một cô gái đột nhiên chạy đến! </p><p>Chính là Đạo Linh! </p><p>Đạo Linh bộc phát ra lực lượng cực kỳ đáng sợ xông về phía cô gái áo tím, lực lượng mạnh mẽ càn quét khắp xung quanh, cực kỳ kinh khủng. </p><p>Mà lúc này, Diệp Huyên lại chặn trước mặt Đạo Linh, thấy là Diệp Huyên, nàng ta dừng lại. </p><p>Diệp Huyên nhìn Đạo Linh trước mặt, nhẹ nhàng lắc đầu. </p><p>Đạo Linh siết chặt hai tay, tràn đầy tức giận: “Nếu phá huỷ nơi này, trăm triệu sinh linh trên toàn bộ vũ trụ sẽ chết thê thảm, vô số vũ trụ sẽ rơi vào tình thế không thể vãn hồi!” </p><p>Diệp Huyên nhìn Đạo Linh: “Cô không thắng được nàng đâu!” </p><p>Đạo Linh nhìn chằm chằm Diệp Huyên: “Dù có chết cũng phải ngăn cản!” </p><p>Dứt lời, nàng ta lại xông về phía cô gái áo tím! </p><p>Diệp Huyên khẽ thở dài.</p><p>Đối mặt với cô gái áo tím, đương nhiên Đạo Linh không dám sơ suất, nàng ta lập tức điều động tất cả lực lượng của bản thân, lực lượng mạnh mẽ như nước lũ dâng cao, có thể nghiền nát mọi thứ. </p><p>Thực lực của Đạo Linh đương nhiên rất đáng sợ, lúc này, cả Diệp Huyên cũng cảm nhận được một áp lực vô hình. </p><p>Phía xa, cô gái áo tím lại tỏ vẻ vô cùng bình tĩnh, lúc Đạo Linh sắp đến trước mặt nàng ta, nàng ta đột nhiên chắp ngón tay. </p><p>Oanh! </p><p>Động tác chỉ tay này lập tức khiến Đạo Linh khựng lại, không thể động đậy, lúc này, lực lượng và khí thế đáng sợ quanh người nàng ta cũng tan thành mây khói, tựa như chưa từng xuất hiện! </p><p>Đạo Linh bị cố định lại tại chỗ, tỏ vẻ không thể tin được. </p><p>Vào lúc này, nàng ta mới phát hiện chênh lệch giữa nàng ta và đối phương thật sự quá lớn! </p><p><br>Đó chỉ là chuyện một câu nói mà thôi! </p>"}