{"title":"Chương 11116: “Vô địch thật là cô độc biết bao!\"","content":" Diệp Huyên thấy đối phương ở cùng cảnh giới thì hơi nhíu mày. Hắn không đến nỗi cho mình là vô địch trong khắp Thiên Tri Thánh Cảnh, đương nhiên sẽ không xem thường bất kỳ ai ở cảnh giới này. <br>Bàn Nan im lặng nhìn Diệp Huyên, hai bàn tay nắm lại. <br>Bàn Quốc sư lên tiếng: “Bắt đầu đi Diệp công tử”. <br>Diệp Huyên cười đáp: “Được!\" <br>Advertisement <br>Nói xong, hắn nhấc chân lên, chỉ với một bước đã vọt đến trước mặt Bàn Nan, sau đó rút kiếm chém ra. <br>Hắn dùng đến kiếm Thanh Huyên, nhát chém khiến đối thủ biến sắc, tung ra cú đấm. <br>Ầm! <br>Advertisement<br> <br>Quyền mang vàng rực ùa ra từ nắm tay Bàn Nan khiến hư không sôi trào. <br>Cứng đối cứng! <br>Uỳnh! <br>Quyền mang và kiếm mang nện vào nhau nổ tung. Hai người đồng thời thối lui hơn mấy chục nghìn trượng. <br>Khi dừng lại, cánh tay phải của Bàn Nan đã nứt vỡ, máu tuôn như suối. Diệp Huyên ở nơi xa cũng có một dòng máu tràn ra từ khóe miệng. <br>Lưỡng bại câu thương! <br>Nhưng Bàn Nan bị nặng hơn. <br>Bàn Quốc sư thấy vậy thì khẽ nhíu mày. <br>Bàn Cẩm Nhi đứng bên thì thầm: “Lai lịch người này không đơn giản!\" <br>Bàn Quốc sư gật gù: “Ngoại Trật Tự, chứng tỏ hắn không đi con đường của chủ nhân bút Đại đạo, đã vậy mà có thể sống đến bây giờ, đúng là không tầm thường”. <br>Đôi mắt nàng ấy nheo lại: “Hắn đến Bàn tộc ta, không biết rốt cuộc là có ý gì”. <br>Bàn Cẩm Nhi: “Có điều tra ra lai lịch hắn không?\" <br>Bàn Quốc sư: “Người của ta đã đến Đạo Đình, vài hôm nữa sẽ có tin tức”. <br>Bàn Cẩm Nhi gật đầu, nhìn Bàn Nan: “Bàn Nan có thể thắng hắn chứ?\" <br>Bàn Quốc sư đang muốn trả lời thì thấy Diệp Huyên biến mất tại chỗ, sau đó có một quầng kiếm quang lao về phía Bàn Nan. <br> <br>Xoẹt! <br>Khắp tinh không bị chém vỡ vụn. <br>Bàn Nan biến sắc, bước về trước, tay trái nắm lại, tung cú đấm ra đi kèm sức mạnh hủy thiên diệt địa. <br>Cú đấm bao hàm sức mạnh của hàng nghìn năm! <br>Hai người vẫn lựa chọn nghênh chiến trực tiếp! <br>Uỳnh! <br><br>Tiếng nổ kinh thiên động địa vang khắp bốn bề khi kiếm quang và quyền mang va chạm. Sóng xung kích ập đến bốn phía khiến hư không sụp đổ từng chút một. <br><br>Ruỳnh! <br><br>Diệp Huyên và Bàn Nan lại<br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11116.jpg\" alt=\"chapter content\"></figure><br><br><br>"}