{"title":"Chương 11113: Ta vào xem được không?\"","content":" Sau khi tiến vào trong thành, Diệp Huyên phát hiện Bàn tộc này rất phồn hoa. <br>Lúc này, ông lão bước nhanh đến bên cạnh Diệp Huyên, ông ta trầm giọng nói: “Ngươi đừng chạy loạn! Ngươi là loài người, lát nữa sẽ xảy ra chuyện!” <br>Diệp Huyên cười nói: “Ngươi đừng lo lắng! Ta có chừng mực!” <br>Nghe vậy, sắc mặt ông lão chợt sầm lại, mẹ nó, ông đây mà thèm lo lắng cho ngươi à? <br>Advertisement <br>Sao mặt ngươi có thể dày đến vậy? <br>…<br>Diệp Huyên không để ý đến ông lão mà lại đi dạo loanh quanh trong thành. <br>Advertisement<br>Hắn rất là tò mò về văn minh Bàn tộc. <br>Mà phải công nhận rằng, Bàn Vương Thành không hổ là thủ đô của Bàn tộc, linh khí Đại đạo quả thật nồng đậm vô cùng. <br>Hắn xem như cũng hiểu vì sao cường giả trong tộc xuất hiện lớp lớp rồi. <br>Bởi vì linh khí Đại đạo quá nhiều! <br>Việc này căn bản không tồn tại ở nơi khác. <br>Ngay cả ở Đạo Đình thì linh khí Đại đạo cũng là thứ hiếm hoi vô cùng, vậy mà tại đây thì nơi nào cũng có. <br>Nhìn quanh quất một hồi, Diệp Huyên quyết định sẽ tu luyện ở đây. <br>Không đi đâu nữa! <br>Sau đó hắn bắt gặp một cửa hàng với cái tên Thần Binh Các. <br>Thần Binh Các! <br>Hắn tò mò bước tới, vừa đặt chân vào đã thấy một cô gái dung mạo xinh đẹp bước ra. Nàng ta thấy hắn thì ngẩn người: “Con người?\" <br>Diệp Huyên cũng sửng sốt. <br>Hắn đã che giấu khí tức của mình từ trước nên nàng ta căn bản không thể dựa vào đó để nhận ra hắn là con người hay không. <br>Sở dĩ làm vậy là để giảm bớt phiền toái. <br>Nơi này dù sao cũng là Bàn tộc mà. <br>Nhưng hắn không ngờ cô gái này lại có thể nhận ra! <br><br>Cô gái xinh đẹp quan sát hắn một hồi: “Thật sự là con người này! Sao ngươi lại lưu lạc đến đây?\" <br>Diệp Huyên cười hỏi: “Xin hỏi cô nương, nơi này bán Thần vật sao?\" <br>Cô gái gật đầu: “Đúng thế”. <br>Diệp Huyên tròn mắt: “Ta vào xem được không?\" <br>Cô gái ra vẻ chần chừ: “Xem thì được, nhưng không thể bán cho ngươi”. <br>Diệp Huyên không hiểu: “Vì sao vậy?\" <br><br>Cô gái nhìn hắn: “Vì ngươi là con người! Bàn tộc có luật không được kết hôn hay tiếp xúc với con người, ai vi phạm sẽ bị trục xuất vĩnh viễn!\" <br><br>Diệp Huyên nhíu mày: “Luật này do vua Bàn tộc các cô đặt ra sao?\" <br><br>Cô gái đáp: “Do vị vua đời đầu đặt ra”. <br><br>Diệp Huyên lắc đầu rồi cười: “Nhưng cô lại không tố cáo việc ta là một con người ở đây?\" <br><br>"}