{"title":"Chương 11114: “Quốc sư Bàn tộc chúng ta”.","content":" Cô gái nhìn hắn: “Ta không muốn làm to chuyện thôi”. <br>Một con người mà có thể đi đến đây chứng tỏ không hề tầm thường, nên nàng ta không muốn tự chuốc lấy phiền phức. <br>Diệp Huyên cười: “Dẫn ta vào xem Thần binh của các cô nhé?\" <br>Cô gái gật đầu: “Theo ta”. <br>Advertisement <br>Nàng ta dẫn hắn đi lên lầu hai. Bước lên rồi, Diệp Huyên phát hiện nơi này có vô số thần binh lợi khí! <br>Trong đó hắn thấy được một thanh kiếm. <br>Hắn đi tới gần. Kiếm ấy toàn thân đen nhánh, nhưng khi nhìn kỹ sẽ phát hiện nó có vô số chấm nhỏ như sao sa, trên chuôi kiếm lại khắc một ký tự từ xa xưa. <br>Advertisement<br><br>Diệp Huyên nhìn cô gái, nghe nàng ta giải thích: “Đây là kiếm Bàn Vương, bội kiếm của tổ tiên tộc ta từ thời xưa. Nó chứa đựng sức mạnh Bàn Thần, cứng rắn mạnh mẽ, mạnh vô cùng!\" <br>Diệp Huyên nhìn nàng ta: “Ta chạm vào được không?\" <br>Cô gái gật đầu: “Được”. <br>Diệp Huyên vừa nhấc thanh kiếm lên đã cảm nhận được một luồng sức mạnh mênh mông như biển hồ, sâu không lường được, đáng sợ vô cùng. <br>Nó chính là sức mạnh Bàn Thần! <br>Hắn lập tức hỏi cô gái: “Kiếm này bán thế nào?\" <br>Nàng ta lắc đầu: “Không bán”. <br>Diệp Huyên cười: “Không bán cho con người sao?\" <br>Cô gái gật đầu: “Không phải tộc ta, tất có dị tâm. Thanh kiếm này tuyệt đối không thể rơi vào tay con người!\" <br>Diệp Huyên bật ra một tiếng cười, trả kiếm lại cho nàng ta, nghe nàng ta hỏi: “Ngươi đã đến Ngoại Trật Tự?\" <br>Câu hỏi khiến hắn giật nảy, thầm nhủ người này không đơn giản tẹo nào! <br>Biết đến Ngoại Trật Tự. <br>Hẳn là không phải một cô gái bình thường. <br>Nàng ta lại nói: “Đừng sợ, bản thân ta có phần đặc biệt nên mới nhìn thấu biện pháp che giấu của ngươi”. <br>Diệp Huyên cười: “Cô nương xưng hô thế nào?\" <br>Cô gái: “Bàn Cẩm Nhi”. <br> <br>Diệp Huyên: “Cẩm Nhi cô nương cho rằng Bàn tộc và con người không thể chung sống trong hòa bình sao?\" <br>Bàn Cẩm Nhi điềm đạm đáp: “Câu hỏi này quá nặng, ta không thể trả lời. Nếu công tử không còn việc gì thì mời đi cho”. <br>Diệp Huyên mỉm cười: “Được”. <br>Nói rồi xoay người đi. <br>Nhưng chưa bước ra khỏi Thần Binh Các thì lại thấy ông lão trước đó xuất hiện, nói: “Quốc sư đại nhân muốn gặp ngươi”. <br>Diệp Huyên nhíu mày: “Quốc sư đại nhân?\" <br><br>Ông lão lạnh lùng lặp lại: “Quốc sư Bàn tộc chúng ta”. <br><br>Diệp Huyên cười: “Nam hay nữ?\" <br><br>Ông lão nhìn hắn: “Nữ”. <br><br>Diệp Huyên gật gù: “Hẳn là sẽ dễ nói chuyện. Phiền ông dẫn đường”. <br><br>Ông lão đang định xoay người thì nhìn thấy Bàn Cẩm Nhi. Ông ta ngẩn ra rồi vội vàng hành lễ thật sâu: “Tham kiến Điện hạ!\" <br><br>"}