{"title":"Chương 11110: “Như các ngươi mong muốn!”","content":" Vẫn là mình tốt, không nóng không vội! <br>Chỉ một chữ: Vững vàng! <br>Một lát sau, Diệp Huyên đi theo người đàn ông trung niên đến trước một tòa thành đá khổng lồ, cả tòa thành được xây dựng bằng đá lớn, cực kỳ hùng vĩ đồ sộ. <br>Người đàn ông trung niên liếc nhìn Diệp Huyên, sau đó nói: “Ngươi đợi một lát!” <br>Advertisement <br>Nói xong, ông ta cất bước đi vào trong thành. <br>Diệp Huyên thoáng nhìn tòa thành đá khổng lồ trước mặt, hắn cảm nhận được linh khí trong thành! <br>Advertisement<br><br>Linh khí Đại đạo! <br>Hơn nữa còn rất nhiều! <br>Giây phút này, hắn đã hiểu vì sao người của Bàn tộc lại mạnh mẽ như vậy rồi! <br>Ưu thế bẩm sinh chỉ là một phần, mà linh khí Đại đạo này mới là phần vô cùng quan trọng, tu luyện trong hoàn cảnh thế này, chắc chắn có lợi hơn người bên ngoài nhiều! <br>Đúng lúc này, người đàn ông trung niên lại đi ra, mà đi trước ông ta là một ông lão. <br>Ông lão không mặc da thú mà mặc áo bào đen, dáng người cao lớn, hơi thở thâm trầm như biển, cực kỳ mạnh mẽ. <br>Mặc dù cũng chỉ là Thiên Tri Thánh Cảnh, nhưng hơi thở của đối phương mạnh mẽ hơn người đàn ông trung niên kia nhiều. <br>Ông lão chậm rãi đi đến trước mặt Diệp Huyên, nhìn hắn nói: “Ngươi muốn khiêu chiến cao thủ Bàn tộc ta?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Vẻ mặt ông lão bình tĩnh: “Chuyển sang nơi khác!” <br>Nói xong, ông ta vung tay áo lên, trong nháy mắt, ông ta và Diệp Huyên biến mất khỏi nơi này, khi xuất hiện lại, đã ở trong vùng hư không lạ lẫm. <br>Diệp Huyên thoáng nhìn xung quanh, xung quanh vô bờ vô bến, rất thích hợp để chiến đấu. <br>Ông lão nhìn Diệp Huyên: “Không phải ngươi nói mình vô địch sao? Nào, để ta thấy được vô địch là như thế nào!” <br>Người đàn ông trung niên ở bên cạnh kia cũng nói: “Nào, để thúc ta trông thấy vô địch của ngươi!”<br> Diệp Huyên khẽ gật đầu: “Như các ngươi mong muốn!” <br>Dứt lời, kiếm Thanh Huyên xuất hiện trong tay hắn, ngay sau đó, hắn bỗng chém ra một kiếm. <br>Uỳnh! <br>Một luồng kiếm khí kinh khủng mang theo uy thế ngút trời bao phủ toàn bộ nơi này! <br>Uy thế của mấy trăm vạn vũ trụ và kiếm ý Nhân Gian vô hạn hội tụ vào với nhau! <br><br>Kiếm này vừa chém ra, toàn bộ hư không trực tiếp sôi trào sụp đổ! <br><br>Mà trong khoảnh khắc Diệp Huyên chém ra, sắc mặt ông lão kia cũng lập tức thay đổi… <br><br>Ầm ầm! <br><br>Cùng với tiếng nổ vang rền, toàn bộ hư không cũng sụp đổ diệt vong, mà ông lão kia đã ở cách xa mấy chục vạn trượng! <br><br>"}