{"title":"Chương 11118: “Được, ta sẽ gia nhập!\"","content":"Nàng ta quan sát bên trong nó với thần sắc tập trung. <br>Diệp Huyên: “Đây là Kiếm Vực Nhân Gian, Kiếm Vực đặc biệt của ta. Đứng ở trong này, ta sẽ trở nên mạnh hơn rất nhiều!\" <br>Bàn Cẩm Nhi hạ giọng: “Nó có thể chịu được hàng triệu Vũ Trụ Chi Thế kia?\" <br>Diệp Huyên cười: “Đương nhiên là không chỉ có vậy rồi!\" <br>Advertisement <br>Bàn Cẩm Nhi nhìn hắn, còn muốn hỏi tiếp thì bị ngắt lời: “Không vội được đâu Cẩm Nhi cô nương, phải từ từ mà đi thôi”. <br>Bàn Cẩm Nhi im lặng. <br>Advertisement<br>Nàng ta biết Diệp Huyên sẽ không dễ dàng đồng ý dạy cho nàng những tuyệt chiêu như vậy. <br>Nhưng ấy cũng là bình thường! <br>Diệp Huyên quay lại nhìn Bàn Quốc sư, cười nói: “Quốc sư, nếu Thánh Nhân của quý tộc có rỗi rãi, xin hãy cho ta biết. Trong khoản thời gian sắp tới, ta muốn bế quan tu luyện ở quý tộc, sẽ không có vấn đề gì chứ? Cô yên tâm, ta cam đoan sẽ không đi gây chuyện, nhưng cũng hy vọng người của quý tộc đừng đến quấy rầy”. <br>Đối phương nhìn hắn trước khi mỉm cười: “Vậy thì đương nhiên là được”. <br>Diệp Huyên gật đầu: “Vậy ta sẽ bắt đầu truyền thụ kiếm đạo cho Cẩm Nhi cô nương, Bàn Quốc sư...” <br>Nàng ấy cười: “Ta không quấy rầy nữa”. <br>Rồi xoay người biến mất. <br>Diệp Huyên quay sang Bàn Cẩm Nhi: “Cẩm Nhi cô nương, cô có hứng thú gia nhập vào thư viện do ta xây nên không?\" <br>Nàng ta hỏi: “Ta sẽ được lợi gì?\" <br>Diệp Huyên cười: “Ta sẽ dốc lòng truyền thụ sở học của ta, biết gì nói nấy, tuyệt không giấu diếm!\" <br>Bàn Cẩm Nhi rơi vào im lặng. <br>Diệp Huyên: “Cô có thể cân nhắc thử xem”. <br>Nàng ta lại hỏi: “Vậy có hạn chế gì không?\" <br>Diệp Huyên lắc đầu: “Không hề. Cô vẫn là người Bàn tộc, ta sẽ không lợi dụng thân phận cô để bắt cô làm gì có hại đến tộc mình”. <br>Bàn Cẩm Nhi: “Không có bất kỳ hạn chế nào?\" <br><br>Diệp Huyên cười: “Vẫn phải tuân thủ quy định và Quan Huyên Pháp của thư viện. Hiện đang ở Bàn tộc thì không cần, nhưng khi rời khỏi đây, trở lại thư viện rồi, cô phải tuân theo”. <br>Bàn Cẩm Nhi nghe vậy thì đáp ngay: “Được, ta sẽ gia nhập!\" <br>Làm Diệp Huyên không khỏi nhìn nàng ta. Có phải cô nương này không định rời khỏi Bàn tộc không vậy? <br>Chợt nghe nàng ta hỏi: “Cho ta xem kiếm của ngươi được không?\" <br><br>Diệp Huyên nhìn nhìn nàng ta, cười nói: “Được”. <br><br>Đoạn hắn vươn tay cho kiếm Thanh Huyên bay sang. <br><br>Bàn Cẩm Nhi cầm lấy kiếm, sắc mặt dần đanh lại, hồi sau hỏi: “Ngươi lấy nó từ đâu ra?\" <br><br>Diệp Huyên cười: “Tự ta tạo ra”. <br><br>Bàn Cẩm Nhi nhìn hắn chằm chặp, không nói gì. <br><br>"}