{"title":"Chương 11111: “Mạnh cỡ nào?”","content":" Giây phút này ông ta không còn thể xác, linh hồn cũng gần như trong suốt! <br>Một kiếm đã khiến ông ta mất đi khả năng chiến đấu! <br>Người đàn ông trung niên cũng bay xa mấy chục vạn trượng, giây phút này, trong mắt ông ta tràn đầy sợ hãi! <br>Trong nháy mắt vừa rồi, nếu như không phải ông ta chạy nhanh, ông ta đã toi đời rồi! <br>Advertisement <br>Mà ông ta cũng chỉ phải thừa nhận phần uy lực còn sót lại của một kiếm kia! <br>Diệp Huyên nhìn ông lão nơi xa, sau đó nói: “Một kiếm này, ta chỉ dùng hai phần sức mạnh!” <br>Ông lão nhìn Diệp Huyên, trong mắt ngoài khó mà tin nổi thì còn có kiêng kị! <br>Advertisement<br><br>Một kiếm vừa rồi thật sự khủng bố không hợp thói thường! <br>Đứng trước một kiếm kia, ông ta cảm thấy bản thân nhỏ bé biết bao! <br>Hơn nữa, đối phương còn chỉ dùng hai phần sức mạnh… vậy nếu dùng ba phần sức mạnh, mình còn có thể đứng ở chỗ này sao? <br>Ông lão im lặng. <br>Thì ra thằng hề lại chính là mình! <br>Lúc này, Diệp Huyên chợt thu hồi kiếm Thanh Huyên, sau đó khẽ thở dài một hơi: “Vô địch, thật sự rất cô đơn! Haizz…” <br>Nói xong, hắn quay người rời đi. <br>Cao thủ, cô quạnh như tuyết! <br>Đúng lúc này, ông lão đột nhiên nói: “Ngươi có dám đến Bàn Vương Thành cùng ta?” <br>Diệp Huyên quay đầu nhìn về phía ông lão: “Bàn Vương Thành?” <br>Ông lão nhìn Diệp Huyên: “Đô thành của Bàn tộc ta, ở nơi đó có cao thủ chân chính của Bàn tộc ta! Ngươi có dám đi?” <br>Cao thủ chân chính của Bàn tộc! <br>Diệp Huyên cười nói: “Dẫn đường!” <br>Dẫn đường! <br> Nghe thấy lời Diệp Huyên, ông lão nhìn chằm chằm hắn, sau đó quay người rời đi. <br>Diệp Huyên thoáng nhìn người đàn ông trung niên bên cạnh: “Ta nói ta vô địch, ngươi lại cảm thấy ta khoác lác, tầm nhìn đúng là hạn hẹp!” <br>Nói xong, hắn đi theo ông lão về nơi xa. <br>Người đàn ông trung niên: “…” <br>Dọc đường, Diệp Huyên hỏi: “Cao thủ của Bàn Vương Thành mạnh không?” <br>Ông lão nhìn Diệp Huyên: “Mạnh!” <br><br>Diệp Huyên hơi tò mò: “Mạnh cỡ nào?” <br><br>Ông lão nói: “Thánh Cảnh!” <br><br>Cao thủ Thánh Cảnh! <br><br>Diệp Huyên khẽ gật đầu, không nói thêm gì nữa! <br><br>"}