{"title":"Chương 11112: Ông ta không hề ngăn cản Diệp Huyên!","content":" Ông lão thoáng nhìn Diệp Huyên: “Ngươi không sợ Thánh Cảnh sao?” <br>Diệp Huyên khẽ cười: “Ngươi cảm thấy ta sợ sao? Ta vô địch, các ngươi sao cũng được!” <br>Nghe vậy, khuôn mặt ông lão co rúm lại. <br>Mẹ nó! <br>Advertisement <br>Người này cũng khoác lác quá rồi! <br>Trên đường đi, Diệp Huyên phát hiện có vô số hơi thở thần bí mà mạnh mẽ đảo qua người hắn, có điều, sau khi ông lão thương lượng, những hơi thở đó đều lui đi. <br>Ông lão nhìn Diệp Huyên rồi nói: “Người ngoài không được tự ý đi vào địa bàn của Bàn tộc ta!” <br>Advertisement<br><br>Diệp Huyên nói: “Từng có người đến đây sao?” <br>Ông lão nói: “Đạo Đình Chi Chủ từng đến đây!” <br>Diệp Huyên hơi tò mò: “Các ngươi không sợ Đạo Đình?” <br>Ông lão bật cười một tiếng, khinh thường nói: “Đạo Đình là cái thá gì! Sao bọn ta phải sợ bọn họ?” <br>Diệp Huyên nhìn ông lão: “Chủ nhân bút Đại đạo thì sao?” <br>Ông lão im lặng rồi. <br>Diệp Huyên nói: “Chủ nhân bút Đại đạo chính là người của Đạo Môn!” <br>Ông lão thản nhiên nói: “Về phần chủ nhân bút Đại đạo, bọn ta vẫn phải tôn kính, nhưng mà, Đạo Đình kia không có tư cách đó!” <br>Diệp Huyên nói: “Bên ngoài Tuyệt Địa là thế giới gì?\" <br>Ông lão nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên nhíu mày. <br>Ông lão này lại không nói nữa rồi. <br>Chỉ chốc lát, Diệp Huyên đi theo ông lão đến Bàn Vương Thành, Bàn Vương Thành vô cùng to lớn, tường thành cao gần trăm trượng, con người đứng trước tường thành này trông nhỏ bé biết bao. <br>Ông lão thoáng nhìn Diệp Huyên: “Đợi đã!” <br> Diệp Huyên nói: “Hai chúng ta vào đi!” <br>Nghe vậy, ông lão cau mày lại. <br>Diệp Huyên nghiêm mặt nói: “Ta từ xa tới thì cũng được coi là khách rồi, chặn khách ở ngoài cửa, đây chính là đạo đãi khách của Bàn tộc các ngươi sao?” <br>Ông lão trầm giọng nói: “Ngươi không phải người của Bàn tộc!” <br>Diệp Huyên nói: “Ta là người của Bàn tộc!” <br>Ông lão sửng sốt, Diệp Huyên nói: “Sinh linh trong vũ trụ đều là người một nhà! Cần gì phải phân chia lẫn nhau?” <br><br>Ông lão nhìn Diệp Huyên, không nói lời nào. <br><br>Diệp Huyên nói: “Đi thôi, cùng vào!” <br><br>Nói xong, hắn dứt<br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11112.jpg\" alt=\"chapter content\"></figure><br><br><br>"}