{"title":"Chương 11115: Thiên Tri Thánh Cảnh!","content":" Điện hạ? <br>Diệp Huyên quay lại nhìn Bàn Cẩm Nhi đầy kinh ngạc. <br>Chỉ thấy nàng ta nói: “Quốc sư muốn gặp hắn?\" <br>Ông lão gật đầu: “Vâng ạ”. <br>Advertisement <br>Bàn Cẩm Nhi: “Vậy ta đi cùng các ngươi”. <br>Ông lão chỉ do dự một hồi rồi nói: “Được”. <br>Bàn Cẩm Nhi quay sang Diệp Huyên: “Đi thôi”. <br>Advertisement<br><br>Nói rồi bước chân ra khỏi Thần Binh Các. <br>Dưới sự hướng dẫn của ông lão, bọn họ đi đến một khu biệt uyển nọ. Vừa bước chân vào, Diệp Huyên đã nhìn thấy một cô gái đứng bên ao sen. Nàng ấy mặc váy dài xanh nhạt, trong tay cầm một quyển sách cổ. <br>Thấy ba người đến, cô gái đặt quyển sách xuống, xoay người lại. Diệp Huyên cũng vừa khéo ngắm được dung mạo đối phương.<br>Phải công nhận rằng... Nàng ấy rất đẹp! <br>Ngũ quan tinh xảo, mũi cao thon gọn, mắt lại to, trên môi là nụ cười nhàn nhạt mang đến cảm giác thân thiện. <br>Nàng ấy cười nói với ông lão: “Ông lui xuống đi”. <br>Ông ta bèn lui xuống. <br>Cô gái lại cười hỏi: “Vị công tử này xưng hô thế nào?\" <br>Hắn đáp: “Diệp Huyên”. <br>Cô gái: “Xin chào Diệp công tử, ta là Quốc sư Bàn tộc, ngươi có thể gọi là Bàn Quốc sư”. <br>Nàng ấy thoáng dừng lại rồi tiếp tục: “Ta nghe nói công tử lần này đến Bàn tộc là để giao thủ cùng cường giả chân chính của tộc ta?\" <br>Diệp Huyên gật đầu: “Đúng thế”. <br>Cô gái nhìn hắn: “Chỉ là tỉ thí thôi?\" <br>Diệp Huyên cười: “Đúng!\" <br>Cô gái nghĩ ngợi một hồi rồi mỉm cười: “Vậy thì thú vị. Ta cứ tưởng Diệp công tử đến đây vì linh khí Đại đạo chứ”. <br>Diệp Huyên nhìn nàng ta: “Thực lực của Bàn Quốc sư sâu không lường được”. <br> Cô gái lắc đầu cười: “Ta không thích đánh đấm lắm. Diệp công tử yên tâm, ta sẽ sắp xếp cho một cường giả, nhất định có thể khiến ngươi hài lòng”. <br>Diệp Huyên: “Thánh Nhân Cảnh không?\" <br>Bàn Quốc sư cười: “Yên tâm, sẽ đủ cho công tử đánh, nhưng nắm đấm dù sao cũng không có mắt, nếu có mệnh hệ gì...” <br>Diệp Huyên đáp ngay: “Sống chết tự chịu!\" <br>Bàn Quốc sư gật đầu: “Thế thì tốt. Công tử theo ta”. <br>Nói rồi nàng ấy khẽ khàng vung tay lên, ba người lập tức biến mất. <br>Không lâu sau, họ xuất hiện tại một vùng hư không lạ lẫm. Bàn Quốc sư cười nói với Diệp Huyên: “Diệp công tử thật sự muốn đánh chứ?\" <br><br>Hắn cong môi đáp: “Đương nhiên!\" <br><br>Bàn Quốc sư gật đầu rồi nhìn sang nơi khác: “Bàn Nan, ra đánh với Diệp công tử đi!\" <br><br>Nàng ấy vừa dứt lời, đã có một người đàn ông xuất hiện cách đó không xa. Người này thân hình cao lớn, tay nổi gân xanh, trông tràn trề sức mạnh. <br><br>Thiên Tri Thánh Cảnh! <br><br>"}