{"title":"Chương 11119: “Nói mồm thì ai chẳng làm được!”","content":" Diệp Huyên nhíu mày: “Cô không tin?\" <br>Bàn Cẩm Nhi nhàn nhạt đáp: “Đừng hỏi ta tin hay không, tự hỏi bản thân ngươi có tin hay không trước đã”. <br>Diệp Huyên lập tức nghiêm mặt: “Ta tin!\" <br>Bàn Cẩm Nhi chỉ im lặng lắc đầu. <br>Advertisement <br>Nàng ta lại hỏi: “Ngươi bán nó không? Ta sẽ ra một cái giá đảm bảo khiến ngươi hài lòng”. <br>Diệp Huyên chớp mắt: “Bao nhiêu?\" <br>Advertisement<br>Bàn Cẩm Nhi: “Một triệu Đại đạo Linh Tinh!\" <br>Diệp Huyên không nói gì. <br>Con số này chắc chắn không hề ít. <br>Bàn Cẩm Nhi lại hỏi: “Bán không?\"<br>Diệp Huyên cười: “Cẩm Nhi cô nương nói xem?\" <br>Nàng ta im lặng một hồi thì thở dài, trả kiếm lại cho hắn: “Ban nãy sở dĩ thân xác Bàn Nan yếu đến vậy, ngoại trừ thế và sự bất ngờ của ngươi ra thì là do thanh kiếm này. Nó quá bén, đến nỗi thân xác của gã không thể chịu được! Ngoài ra, ngươi có thể giấu thế và ý vào kiếm cũng là do nó, đúng không?\" <br>Diệp Huyên cười đáp: “Đúng thế”. <br>Bàn Cảm Nhi khẽ lắc đầu: “Người tạo ra nó mới là cường giả thực thụ! Không ngờ bên ngoài vẫn còn có người mạnh đến vậy”. <br>Diệp Huyên cười, xoay kiếm lại cho nàng ta: “Cầm lấy nó rồi đánh với ta một trận!\" <br>Bàn Cẩm Nhi chỉ giương mắt lên nhìn. <br>Diệp Huyên cười: “Kiếm có mạnh đến đâu thì cũng chỉ là kiếm. Người mà không mạnh, có cầm Thần kiếm thì cũng ích gì?\" <br>Đoạn hắn vung tay cho kiếm Thanh Huyên biến mất, gọi kiếm Nhân Gian ra: “Cẩm Nhi cô nương, ta muốn dùng kiếm này đánh với cô. Nếu không giết được cô trong một chiêu thì ta bái cô làm thầy, thấy thế nào?\" <br>Bàn Cẩm Nhi không đáp. <br>Diệp Huyên bật cười: “Nói mồm thì ai chẳng làm được!” <br>Rồi vung tay lên. <br><br>Một luồng kiếm quang phóng ra! <br>Bàn Cẩm Nhi biến sắc, vội nâng tay, để một luồng khí tức khủng bố tuôn ra từ cơ thể. <br>Uỳnh! <br>Tiếng nổ vang lên. Bàn Cẩm Nhi bị đánh bay đi mấy chục nghìn trượng, khi dừng lại thì thân xác vỡ vụn, chỉ còn lại linh hồn. Mà kiếm Nhân Gian cũng bay đến cắm vào trán nàng ta. <br>Linh hồn Bàn Cẩm Nhi bị đóng đinh tại chỗ! <br><br>Diệp Huyên lạnh lùng liếc nhìn một cái rồi xoay người rời đi. <br><br>Theo đó, thanh kiếm cắm vào trán Bàn Cẩm Nhi bay trở về tay hắn. <br><br>Khi hắn khuất dạng rồi, Bàn Quốc sư mới xuất hiện, nhìn theo hướng hắn rời đi, nói: “Nền tảng kiếm đạo của hắn chính là Tín Ngưỡng Chi Lực!\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11119.jpg\" alt=\"chapter content\"></figure><br><br><br>"}