{"title":"Chương 11116  Những người ở đây có ai chưa từng làm chuyện xấu?","content":"<p> Mục Thiên Đạo nhanh chóng gật đầu: “Được”. </p><p>Chủ nhân bút Đại Đạo nhìn Diệp Huyên: “Vào thì dễ nhưng không phải ai cũng có thể ra khỏi đây! Bởi vì đi ra khỏi đây đều sẽ mang theo nhân quả lớn của kiếp trước, đây không phải điều mà người bình thường có thể chịu được. Sở dĩ cậu có thể sống đến bây giờ chủ yếu là vì muội muội và phụ thân của cậu đã giúp cậu ngăn lại rất nhiều rất nhiều nhân quả, nếu không dưới tình huống bình thường thì cỏ mộ của cậu đã cao lắm rồi”. </p><p>Diệp Huyên nhìn dấu ấn sinh mệnh màu tím trong tay: “Kiếp trước nàng là gì?” </p><p>Chủ nhân bút Đại Đạo khẽ cười: “Cậu không cần phải lo lắng quá, nhân quả có lớn hơn nữa cậu cũng có thể chịu được, đương nhiên nếu cậu không chịu được thì có thể bảo muội muội cậu cùng chịu giúp cậu”. </p><p>Nói xong y quay người biến mất. </p><p>Quy Khư Chi Địa càng lúc càng mờ ảo, cũng đã sắp biến mất rồi. </p><p>Diệp Huyên nhìn dấu ấn màu tím trong tay, trực giác nói cho hắn biết có lẽ mình đã bị lừa. </p><p>Diệp Huyên im lặng một lúc rồi khẽ thở dài, sau đó xoay người rời đi. </p><p>Khi Diệp Huyên đang định ra khỏi Quy Khư Chi Địa thì đột nhiên quay đầu nhìn lại, cách đó không xa có một dấu ấn sinh mệnh đang lơ lửng ở đó, nó hơi run lên như đang nói gì. </p><p>Diệp Huyên chần chừ: “Có phải muốn ra ngoài không?” </p><p>Dấu ấn sinh mệnh ấy bỗng rung lên dữ dội. </p><p>Diệp Huyên không nói nên lời. </p><p>Dấu ấn sinh mệnh này thật lợi hại. </p><p>Những dấu ấn sinh mệnh khác đều không có động tĩnh gì, nhưng nó lại có phản ứng, chẳng lẽ đã tu luyện thành tinh rồi? Hay là vẫn còn ký ức kiếp trước? </p><p>Diệp Huyên nhìn xung quanh, do dự một lúc rồi đi tới trước dấu ấn sinh mệnh ấy, quan sát một lúc thấy nó cũng rất bình thường, chẳng có gì khác biệt với những dấu ấn sinh mệnh khác. </p><p>Dấu ấn sinh mệnh trước mặt Diệp Huyên vẫn hơi rung lên. </p><p>Quy Khư Chi Địa đã sắp biến mất. </p><p>Diệp Huyên chần chừ, sau đó đưa dấu ấn sinh mệnh này vào Tiểu Tháp, tiếp đó hắn quay người nhanh chóng ra khỏi Quy Khư Chi Địa, vừa ra khỏi nơi đây hắn lập tức quay lại, Quy Khư Chi Địa đã hoàn toàn biến mất. </p><p>Biến mất rồi! </p>"}