{"title":"Chương 11120: Nếu cứ tiếp tục thì sẽ mất đi quá nhiều!","content":" Bàn Quốc sư nhìn về phương xa, lại nói: “Mục tiêu của hắn là cường giả Thánh Nhân Cảnh, có phải là trước đó hắn đã che giấu thực lực khi đánh với Bàn Nan?\" <br>Giấu thực lực? <br>Bàn Cẩm Nhi vẫn không nói gì. <br>Diệp Huyên quả thật không dùng hết sức, tuy có dùng đến thế và ý khi đánh với Bàn Nan nhưng lại không dùng kiếm Thanh Huyên. <br>Advertisement <br>Bằng không thì Bàn Nan đã phải chết khi tốc độ của hắn được nâng lên hơn mười lần rồi! <br>Lấy người làm tọa độ, giết chết trong một kiếm! <br>Advertisement<br><br>Nếu hắn dùng thêm cả Kiếm Vực, Huyết Mạch Chi Lực lẫn Thần khí Đại đạo, thì Bàn Nan kia còn không đủ để nhét kẽ răng. <br>Chỉ là lần này hắn đến đây để so tài với cao thủ, không phải đến gây thù chuốc oán, nên không dùng đến sát chiêu. <br>Nếu khiêu chiến rồi giết người ở đây thì sẽ bị bài xích, đã vậy hắn vốn còn một mục đích khác khi đến Bàn tộc: linh khí Đại đạo! <br>... <br>Diệp Huyên tìm đến một nơi an tĩnh, cảm nhận được linh khí Đại đạo đậm đà thì vui vẻ cong môi cười. <br>Tu luyện thôi! <br>Hắn ngồi xếp bằng, bắt đầu tu luyện phần Đại đạo Thần Kinh thứ hai. <br>Vận chuyển tâm pháp rồi, linh khí Đại đạo khắp nơi nhanh chóng hội tụ về phía hắn. <br>Uỳnh! <br>Thân thể hắn như biến thành một lốc xoáy, làm đích đến cho vô vàn linh khí Đại đạo. <br>Phía trên đầu hắn lại mọc ra một đám mây đủ màu. <br>Chính là mây Đại đạo! <br>Động tĩnh hắn gây ra quá lớn, khiến toàn bộ Bàn tộc rơi vào khiếp sợ. Vô số cường giả trong tộc tức tốc vây quanh, trong đó dẫn đầu chính là Bàn Quốc sư. <br>Nàng ấy nhìn hắn, chân mày chau lại. <br><br>Hắn đang điên cuồng hấp thụ linh khí Đại đạo. <br>Tên này thật sự không khách khí chút nào! <br>Thấy các cường giả khác nhìn mình, chờ Bàn Quốc sư đưa ra quyết định. <br>Nàng ấy nhìn xung quanh, thấy càng lúc có càng nhiều linh khí Đại đạo đang trôi về phía Diệp Huyên, đồng nghĩa với hao tổn cực lớn. <br>Nếu cứ tiếp tục thì sẽ mất đi quá nhiều! <br><br>Nàng ấy nhíu mày, đang muốn ra tay ngăn cản thì Tiểu Tháp bất thình lình xuất hiện. <br><br>Sự có mặt của nó khiến nàng ấy sửng sốt. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11120.jpg\" alt=\"chapter content\"></figure><br><br><br>"}