{"title":"Chương 11123: Mười lần!","content":" Nói rồi đẩy một quyển sách cổ sang. <br>Bàn Quốc sư ngạc nhiên: “Đây là?\" <br>Diệp Huyên cười: “Phần thứ nhất của Đại Đạo Thần Kinh, ta tặng cô nương!\" <br>Đại Đạo Thần Kinh! <br>Advertisement <br>Bốn chữ này khiến nàng ấy sững ra. <br>Bàn Cẩm Nhi cũng ngớ người, không ai ngờ Diệp Huyên sẽ thật sự tặng bộ kinh pháp này cho người ngoài. <br>Advertisement<br>Diệp Huyên cười: “Chẳng lẽ Quốc sư cô nương xem thường nó?\" <br>Bàn Quốc sư lắc đầu cười: “Phương pháp tu luyện mạnh nhất vũ trụ hiện nay, ta làm sao dám? Chỉ là không ngờ Diêp công tử sẽ tặng nó cho ta”. <br>Diệp Huyên: “Quốc sư cô nương vừa ý là tốt rồi”. <br>Bàn Quốc sư nhìn hắn: “Diêp công tử đột phá rồi chứ?\" <br>Diệp Huyên lắc đầu: “Không”. <br>Đôi mày Bàn Quốc sư chau lại đầy khó hiểu.<br>Diệp Huyên cười: “Quốc sư cô nương hẳn cũng nhìn ra ta là Ngoại Trật Tự, đi một con đường khác, rất khó để đột phá. Nhưng lần này ta đã tu luyện thành công phần hai của Đại Đạo Thần Kinh, có lợi ích rất lớn!\" <br>Phần thứ hai? <br>Lời này của hắn khiến Bàn Quốc sư chần chừ: “Đại Đạo Thần Kinh có hai phần lận ư?\" <br>Diệp Huyên: “Ba lận”. <br>Ba phần! <br>Bàn Quốc sư không biết phải nói gì. <br>Diệp Huyên cười: “Ta muốn ở lại Bàn tộc trong một thời gian ngắn, không biết... có tiện hay không? Dĩ nhiên là sẽ không tu luyện nữa”. <br>Bàn Quốc sư cười: “Đương nhiên là tiện rồi”. <br>Có được Đại Đạo Thần Kinh đã là giúp ích rất nhiều cho nàng ấy, mà đó mới chỉ là phần một, đằng sau còn hai phần nữa... Diệp Huyên có thể ở lại đây mới là tốt nhất! <br> Diệp Huyên cười cười rồi xoay người rời đi. <br>Bàn Quốc sư nhìn theo hắn, không biết đang suy nghĩ gì. <br>Bàn Cẩm Nhi thì nhìn Bàn Quốc sư. Đại Đạo Thần Kinh mang lại lợi ích khổng lồ cho toàn thể Bàn tộc, nếu sử dụng thỏa đáng thì sẽ khiến thực lực của họ tăng lên rất nhiều! <br>Nhận thấy ánh mắt nàng ta, Bàn Quốc sư cười: “Yên tâm, nó là của toàn thể Bàn tộc, không phải của một mình ta”. <br>Muốn nuốt riêng Đại Đạo Thần Kinh này là việc làm cực kỳ ngu xuẩn, nàng ấy đương nhiên không dám. <br><br>Mà đã ghi nhớ toàn bộ nội dung của nó, bây giờ lại càng muốn hai phần còn lại đang nằm trong tay Diệp Huyên... <br><br>... <br><br>Diệp Huyên tìm đến một nơi an tĩnh, phấn khích nhận ra Đại Đạo Thần Kinh của hắn đã có thay đổi, biến thành màu vàng. <br><br>Đồng thời cũng mạnh hơn trước ít nhất mười lần. <br><br>Mười lần! <br><br>"}