{"title":"Chương 11129: “Chủ nhân bút Đại đạo?\"","content":" Tiểu Bút im lặng một hồi mới đáp: “Ta không biết”. <br>Diệp Huyên nhíu mày: “Huynh tốt xấu gì cũng từng theo chủ huynh chứng kiến việc đời...” <br>Bút Đại Đạo thở dài: “Thì sau đó ta chẳng phạm sai lầm, bị giam lại còn gì? Cũng chẳng đi theo chủ nhân được nữa”. <br>Advertisement <br>Diệp Huyên thở dài. <br>Bàn Quốc sư nhìn sang: “Sao công tử lại thở dài?\" <br>Diệp Huyên cười: “Tự dưng thấy mệt thôi”. <br>Advertisement<br> <br>Bàn Quốc sư khẽ cười, không nói gì nữa. <br>Một hồi sau, nàng ấy dẫn hắn đi đến một đỉnh núi nọ. Vừa đặt chân lên, sắc mặt Diệp Huyên thoắt cái đanh lại. <br>Bởi vì hắn cảm nhận được rất nhiều cường giả đang ở nơi này, trong đó có ba vị Thánh Cảnh. <br>Ba vị! <br>Thấy hắn nhìn mình, Bàn Quốc sư chỉ về phương xa: “Ngươi xem”. <br>Diệp Huyên ngẩng đầu nhìn theo, thấy ở nơi cuối tầm mắt là một bức tường cao vời vợi, đến mấy trăm nghìn trượng là ít. Nó phóng vút vào tinh không, chẳng nhìn được điểm cuối ở hai bên. <br>Diệp Huyên không khỏi cả kinh. <br>Bàn Quốc sư đanh giọng nói: “Diệp công tử biết bức tường này là gì không?\" <br>Hắn lắc đầu. <br>Bàn Quốc sư cười: “Nó là Thiên Tường ngăn cách giữa hai vũ trụ. Một bên là thế giới của chúng ta, bên kia là thế giới của vũ trụ khác, nơi chúng ta chưa từng được thấy”. <br>Diệp Huyên thì thầm: “Là ai tạo ra nó?\" <br>Bàn Quốc sư lắc đầu: “Ta không biết. Nó đã tồn tại từ thời tổ tiên Bàn tộc ta, tổ tiên các triều đại gần đây cũng có ý định vượt qua nó, tiếc rằng không ai thành công”. <br>Diệp Huyên nhìn bức tường kia, phóng thần thức ra ngoài, nhưng khi còn cách tầm vạn trượng thì thần thức đã biến mất. <br> <br>Diệp Huyên một lần nữa cau mày. <br>Hắn nghe Bàn Quốc sư nói: “Vô dụng thôi, ngay cả thần thức cường giả Thánh Nhân Cảnh cũng không tiếp cận được nó”. <br>Đoạn nàng ấy cười cười nhìn hắn: “Trước mắt hẳn chỉ có một người biết về lai lịch của bức tường này”. <br>Diệp Huyên: “Chủ nhân bút Đại đạo?\" <br><br>Bàn Quốc sư gật đầu: “Đúng vậy. Nghe nói Diệp công tử có quen biết với y? Có thể hỏi thăm thử xem sao”. <br><br>Nàng ấy nhìn hắn chằm chằm. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11129.jpg\" alt=\"chapter content\"></figure><br><br><br>"}