{"title":"Chương 11124: Không tu được","content":"Có nghĩa là hắn chỉ cần tùy tiện dùng Đại Đạo Thần Kinh là có thể giết chết vô số cường giả Thiên Tri Thánh Cảnh! <br>Sức mạnh đã tăng lên một khoảng rất lớn. <br>Advertisement <br>Như nghĩ đến điều gì, hắn cười nói: “Cảm ơn nhé Tiểu Tháp!\" <br>Nếu không có nó ra mặt, Bàn Quốc sư chưa hẳn sẽ đồng ý cung cấp linh khí Đại Đạo cho hắn. Lần này nó lập công to rồi! <br>Advertisement<br>Tiểu Tháp cười: “Người nhà với nhau cả, khách khí làm gì? Với lại Tiểu chủ càng lợi hại thì ta càng được hưởng ké nhiều!\" <br> <br>Diệp Huyên bật cười: “Bây giờ ngươi cũng kinh phết rồi đấy!\" <br>Tiểu Tháp: “Tiểu chủ, hiện giờ người hẳn là vô địch dưới Thánh Nhân Cảnh, còn trong đó... ta không thấy được bao nhiêu kẻ đánh bại được người!\" <br>Diệp Huyên cong môi: “Cũng không thể xem nhẹ bất kỳ ai. Cường giả đạt đến Thánh Nhân Cảnh tuyệt đối không phải người thường, chắc chắn đều có đòn sát thủ cho riêng mình. Nhưng không có nghĩa là ta không tự tin!\" <br>Hắn không hề khoác lác. <br>Mà tự tin mình có thực lực này! <br>Bỗng nghe Tiểu Bút lên tiếng: “Nếu cậu tu luyện Đại Đạo Thần Kinh phần ba thì sẽ càng mạnh hơn”. <br>Diệp Huyên lắc đầu: “Không tu được”. <br>Tiểu Bút thắc mắc: “Vì sao?\" <br>Diệp Huyên hạ giọng: “Vì phần này yêu cầu linh khí đặc biệt hơn, còn cao hơn cả linh khí Đại Đạo!\" <br>Tiểu Tháp xen vào: “Tử khí của Tiểu Bạch cũng được mà, tiếc là nàng ấy hiện đang ở xa, bằng không người cũng không phải đau đầu về việc này”. <br>Tiểu Bạch? <br> <br>Nhớ đến nhóc màu trắng kia, Diệp Huyên không khỏi lắc đầu cười: “Đúng là tiếc thật”. <br><br>Tiểu Tháp: “Tiểu chủ, sau này có thời gian có thể đến hệ Ngân Hà một chuyến xem. Người đẹp trai sáng láng, dẻo mồm dẻo miệng, lại có tiền, đến đó chắc chắn được mấy cô gái bu đầy...” <br><br>Diệp Huyên phá ra cười: “Tiểu Tháp đi học một thời gian xong nói chuyện lọt tai hẳn ra! Ha ha ha...” <br><br>Tiểu Tháp: “Đương nhiên rồi, có ai có học thức mà lại đi chửi mắng người khác chưa? Đó chỉ là mấy kẻ tục tằng ít học thôi, còn Tiểu Tháp ta có học mà lị!\" <br><br>Tiểu Bút xen vào: “Ngươi cứ đóng kịch tiếp đi Tiểu Tháp, để ta xem bút vận của ngươi kéo dài được đến đâu”. <br><br>Tiểu Tháp: “..”. <br><br>"}