{"title":"Chương 11127: Phải thành lập thư viện!","content":" Hàn Đình chủ chợt hỏi: “Diệp công tử đã đến kinh đô Bàn tộc rồi?\" <br>Hắn gật đầu: “Chính xác”. <br>Hàn Đình chủ: “Ban nãy ta thấy được khí Đại Đạo của ngươi... Ngươi đã tu luyện phần hai của Đại Đạo Thần Kinh rồi?\" <br>Diệp Huyên cười: “Đúng thế”. <br>Advertisement <br>Sắc mặt đối phương trở nên phức tạp khi nghe vậy. <br>Diệp Huyên chớp mắt: “Hàn Đình chủ cũng tu luyện Đại Đạo Thần Kinh sao?\" <br>Ông ta cười khổ: “Không hề”. <br>Advertisement<br> <br>Diệp Huyên thắc mắc: “Sao lại không tu?\" <br>Hàn Đình chủ do dự đáp: “Vì chủ nhân không để nó lại Đạo Đình...” <br>Diệp Huyên càng không hiểu: “Sao y không để lại cho các ông?\" <br>Hàn Đình chủ im luôn. <br>Diệp Huyên nói tiếp: “Thật ra thì ông cũng đừng để tâm quá, nó cũng bình thường thôi à!\" <br>Hàn Đình chủ triệt để im lặng. Tên này cứ mở mồm ra là chọc ngoáy thế à? <br>Thấy hắn còn muốn nói tiếp, ông ta vội vàng ngắt lời: “Bàn tộc đồng ý cho ngươi ở lại tu hành?\" <br>Hắn gật đầu: “Chính xác”. <br>Hàn Đình chủ: “Ngươi đã giao dịch gì với họ?\" <br>Diệp Huyên cười: “Không gì cả! Có phải Hàn Đình chủ hiểu lầm gì Bàn tộc không? Ta thấy họ cũng tốt lắm”. <br>Hàn Đình chủ không nói gì. <br>Diệp Huyên cười cười, còn đang định mở miệng thì ông ta đã biến mất tăm. <br>Làm mặt hắn đen sì. <br>Chuyện quái gì thế này? <br>Hắn không nghĩ nhiều nữa mà trở về Bàn tộc. Thái độ của người nơi đây đối với hắn cũng đã thay đổi rất nhiều. <br> <br>Thứ nhất là Bàn tộc đã công nhận thực lực của hắn, bởi vì từ xưa đến nay, kẻ mạnh đi đến đâu cũng được xem trọng. <br>Thứ hai và cũng là quan trọng nhất, đó chính là hai phần Đại Đạo Thần Kinh còn lại! <br>Người này có báu vật trong tay! <br>Người khác đến Bàn tộc đều là để trộm linh khí Đại Đạo, nhưng hắn thì lại mang Thần vật đến nơi này. <br>Đại Đạo Thần Kinh! <br>Là một thứ vô cùng hiếm thấy, cho dù là ở một tộc lớn như Bàn tộc. <br><br>Trở lại rồi, Diệp Huyên lại một lần nữa phải tấm tắc khen linh khí Đại Đạo nơi này thật sự là quá mức tinh khiết. <br><br>Tu luyện ở đây tương đương với làm ít công to! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11127.jpg\" alt=\"chapter content\"></figure><br><br><br>"}