{"title":"Chương 11126: Còn phải cố gắng nhiều!","content":" Diệp Huyên lại vung kiếm. <br>Lần này sử dụng thêm Đại Đạo thần khí và Huyết Mạch Chi Lực. <br>Uy lực còn mạnh hơn nhát chém trước đó! <br>Advertisement <br>Thấy Diệp Huyên ra tay, Hàn Đình chủ lại ấn tay phải về trước. <br>Uỳnh! <br>Hàng loạt luồng sáng vàng túa ra từ bàn tay ông ta. <br>Advertisement<br> <br>Rắc! <br>Chúng và kiếm quang thi nhau bể tan tành. <br>Hư không trong phạm vi triệu dặm cũng bị xóa sổ, để lại một vùng đen nhánh nhìn thấy mà rợn người. <br>Một hồi lâu sau, bốn bề mới trở lại an tĩnh, kiếm quang và luồng sáng vàng đã biến mất. <br>Diệp Huyên và Hàn Đình chủ đứng đối mặt nhau. <br>Không ai ra tay. <br>Bởi vì khi đó sẽ là phân định sinh tử chứ không còn là so tài. <br>Hàn Đình chủ lắc đầu cười: “Diệp công tử làm ta quá bất ngờ!\" <br>Diệp Huyên cong môi: “Sao lại nói thế?\" <br>Sắc mặt Hàn Đình chủ nhuốm vẻ phức tạp: “Không ngờ thực lực của ngươi đã đạt đến trình độ thế này. Hai nhát chém vừa rồi, dưới Thánh Nhân Cảnh không ai có thể chịu được!\" <br>Diệp Huyên: “Nhưng vẫn không làm gì được Thánh Nhân Cảnh”. <br>Hàn Đình chủ lắc đầu: “Có thể làm bị thương, nhưng giết thì khó”. <br>Khó giết! <br> Diệp Huyên im lặng. <br>Hàn Đình chủ nói đúng. Khi giao thủ với ông ta, hắn mới nhận ra cường giả Thánh Nhân Cảnh mạnh hơn hắn nghĩ nhiều lắm. <br>Cho dù hắn dốc hết toàn lực cũng khó mà giết được. <br>Lại nghe đối phương cười nói: “Thánh Nhân Cảnh là một ngưỡng cửa. Đến được nơi này rồi, muốn chết cũng khó lắm”. <br><br>Diệp Huyên gật đầu: “Lĩnh giáo!\" <br><br>Hàn Đình chủ tiếp tục: “Ngươi cũng nghịch thiên lắm. Bây giờ chỉ có Thánh Nhân Cảnh mới có khả năng - ta nói có khả năng - giết ngươi, nhưng nếu ngươi dùng toàn lực thì cũng giết được Thánh Nhân”. <br><br>Diệp Huyên cười cười. Hắn vốn cho rằng mình có thể giết được Thánh Nhân Cảnh, nhưng sự thật chứng minh điều này là rất khó. <br><br>Bao nhiêu tự cao tự mãn khi vừa đột phá trước kia bỗng chốc bốc hơi sạch sẽ. <br><br>Còn phải cố gắng nhiều! <br><br>"}