{"title":"Chương 11132: “Biến cố lớn ư?!\"","content":" Bàn Quốc sư: “Hắn hẳn là người được chủ nhân bút Đại đạo lựa chọn”. <br>Ấy thế mà Bàn Giang lại lắc đầu: “Người này tu Ngoại Trật Tự, mục đích là lật đổ đạo của chủ nhân bút Đại đạo chứ không phải tuân theo, vì vậy không thể là người của y!\" <br>Bàn Quốc sư nhíu mày: “Nhưng hắn có bút Đại đạo, có Đại Đạo Thần Kinh!\" <br>Advertisement <br>Bàn Giang trầm ngâm: “Cũng không có nghĩa hắn là người của chủ nhân bút Đại đạo”. <br>Bàn Quốc sư lắc đầu: “Nói như vậy không đủ thuyết phục”. <br>Bàn Giang cười: “Vậy chỉ có thể là có chuyện gì đó mà chúng ta chưa biết”. <br>Advertisement<br><br>Bàn Quốc sư im lặng nghĩ, Diệp công tử này quả thật rất bí ẩn. <br>Bàn Giang ngẩng đầu nhìn Thiên Tường ở xa, thì thầm: “Để hắn thành lập thư viện đi”.<br>Bàn Quốc sư ngẩng phắt lên đầu kinh ngạc. <br>Bàn Giang im lặng một hồi lâu, vẻ nặng nề và lo âu hiện lên trong mắt: “Gần đây bên kia Thiên Tường hay có động tĩnh lớn, chắc chắn đã có chuyện gì xảy ra, e rằng là biến cố lớn. Để hắn mở thư viện ở Bàn tộc, chính là chừa đường lui cho chúng ta”. <br>Bàn Quốc sư biến sắc: “Biến cố lớn ư?!\" <br>Bàn Giang gật đầu: “Đúng vậy”. <br>Bàn Quốc sư: “Có biết là gì không?\" <br>Bàn Giang bật ra một tiếng cười tự giễu xen lẫn bất lực: “Chúng ta đến bức tường còn không vượt qua được, làm sao biết bên kia xảy ra chuyện gì?\" <br>Bàn Quốc sư thở dài thườn thượt: “Nếu thật sự có biến cố, chúng ta có thể dời đi...” <br>Bàn Giang lắc đầu: “Dời đi đồng nghĩa với việc từ bỏ mảnh đất đặc biệt này. Chính nhờ nó đặc biệt, có linh khí Đại Đạo mà Bàn tộc chúng ta mới phát triển đến tận nay, sản sinh ra vô số cường giả Thánh Nhân Cảnh. Một khi không có linh khí Đại Đạo, chúng ta không có căn cơ để sinh tồn...” <br>Ông ta ngẩng đầu nhìn Thiên Tường: “Nhưng nếu bên kia bức tường quá mạnh so với Bàn tộc, chúng ta cũng chỉ có thể từ bỏ”. <br>Ông ta không phải người bảo thủ, nếu bên kia quá mạnh thì Bàn tộc chắc chắn phải rút lui. <br>Nhưng nếu không thì bọn họ tất nhiên sẽ cố thủ tại mảnh đất quý này! <br>Bàn Quốc sư lại nói: “Thư viện... Ta đã suy nghĩ thử rồi, nếu để hắn thành lập, nó rất có thể sẽ làm loạn tộc ta”. <br><br>Bàn Giang cười: “Không sao cả, chỉ là một đường lui mà thôi. Nếu bên kia tường không có gì thì cứ việc chèn ép thư viện, bắt nó phải nhả ra thứ tốt; nếu bên kia có chuyện thì dựa vào nó, làm đường lui cho Bàn tộc ta!\" <br>Bàn Quốc sư gật gù: “Có thể, ta sẽ đi thương lượng cùng hắn”. <br>Bàn Giang: “Đi đi”. <br>Bàn Quốc sư lại gật đầu rồi rời đi. <br><br>Để lại Bàn Giang tiếp tục nhìn Thiên Tường đầy lo âu. <br><br>... <br><br>Diệp Huyên vừa rời khỏi Bàn tộc thì đã bị Bàn Quốc sư bắt kịp. <br><br>Hắn xoay người hỏi: “Quốc sư đây là...” <br><br>Nàng ấy mỉm cười: “Diệp công tử, Bàn tộc ta bằng lòng để ngươi thành lập thư viện!\" <br><br>"}