{"title":"Chương 11139: “Ta và bọn họ không thù không oán!”","content":" Vô Biên lắc đầu: “Ngươi đừng cho rằng ta đang hù doạ ngươi, nền văn minh Thần Tri này có thể tái tạo lại vũ trụ tinh hà, thủ đoạn như thế đã vượt qua võ đạo bình thường rồi!” <br>Diệp Huyên trầm giọng nói: “Tái tạo lại vũ trụ tinh hà?” <br>Vô Biên gật đầu: “Ở vũ trụ hiện tại này, sau khi một lượng lớn vũ trụ tinh hà cạn kiệt linh khí, ít nhất phải mấy tỷ năm mới có thể khôi phục được, nhưng nền văn minh Thần Tri này lại có thể hồi phục linh khí của một vũ trụ cạn kiệt linh khí trong nháy mắt!” <br>Advertisement <br><br>Nghe vậy, Diệp Huyên tỏ vẻ kích động: “Có thể hồi phục một vũ trụ đã cạn kiệt linh khí trong nháy mắt ư?” <br>Vô Biên gật dầu: “Đương nhiên cũng có thể khiến một vũ trụ cạn kiệt linh khí trong nháy mắt! Đây vẫn chưa xem là điều lợi hại nhất, ghê gớm nhất chính là bọn họ có thể tái tạo lại vũ trụ, nói một cách đơn giản chính là khiến tất cả sinh linh trên vũ trụ đó chết hết, hiến tế những sinh linh này, để họ tẩm bổ cho vũ trụ, sau đó khiến vũ trụ ấy trở lại thời điểm tốt nhất!” <br>Advertisement<br> <br>Diệp Huyên im lặng, thầm thấy rúng động! <br>Vô Biên lại nói: “Thiên Tường kia là do chủ nhân bút Đại đạo làm ra, ông ta xây dựng Thiên Tường này không phải vì để nhốt những người ở đây lại, mà là để bảo vệ người nơi này, nếu không nhờ có nó, nơi này đã bị tái tạo lại từ lâu rồi!” <br>Diệp Huyên nói với giọng điệu nặng nề: “Có phải bọn họ rất coi thường những sinh linh khác không?” <br>Vô Biên lạnh nhạt hỏi: “Có phải ngươi rất xem thường một con kiến không?” <br>Diệp Huyên im lặng. <br>Vô Biên lại nói: “Ở trong mắt bọn họ, sinh linh ở vũ trụ này chỉ tựa như những con kiến, chẳng những thế, trong thế giới quan của bọn họ, đây đều là những con kiến có hại, vì những sinh linh này đang không ngừng mài mòn vũ trụ hành tinh, khiến linh khí trên vũ trụ hành tinh khô cạn, sau đó bị huỷ diệt!” <br>Nói xong, ông ta nhìn về phía Diệp Huyên: “Nói một cách đơn giản hơn là bọn họ xem sinh linh bên này là những sinh mệnh cấp thấp!” <br>Diệp Huyên cạn lời. <br>Mẹ kiếp! <br>Tự nhiên lại bị khinh thường! <br>Vô Biên hờ hững nói: “Đừng cho rằng bản thân bị coi thường, vì bọn họ thật sự có thực lực xem người nơi này là kiến! Nếu không nhờ sự tồn tại của Thiên Tường kia, bọn họ muốn huỷ diệt vũ trụ đã biết này thật sự quá đơn giản! Giống như ngươi đi giẫm nát một cái ổ kiến vậy!” <br>Diệp Huyên nói với giọng điệu nặng nề: “Khi nãy ông nói nếu muội muội ta đến đó…” <br> <br>Vô Biên nhìn Diệp Huyên: “Ngươi có thể dẫn theo muội muội sang đó xem thử!” <br>Diệp Huyên lắc đầu cười khẽ: “Ta và bọn họ không thù không oán!” <br><br>Vô Biên nói: “Kháo Sơn Vương, sớm muộn gì ngươi cũng phải chiến đấu với bọn họ thôi!” <br><br>Diệp Huyên tỏ vẻ khó hiểu: “Tại sao?” <br><br>Vô Biên nhìn Diệp Huyên: “Ngươi bây giờ gần như đã là người đứng đầu vũ trụ đã biết này rồi, nói một cách đơn giản ngươi chính là vua kiến, nếu Thiên Tường biến mất, thì vua kiến là ngươi chắc chắn phải đứng ở đầu sóng ngọn gió, lúc đó, ngươi có thể không đối đầu với bọn họ sao?” <br><br>Diệp Huyên im lặng một lát rồi nói: “Ta cảm thấy có thể thương lượng mà!” <br><br>Vô Biên nhún vai: “Ngươi có thể đi thử xem!” <br><br>"}