{"title":"Chương 11135: Không ai đáp lời!","content":" Nói đến đây, hắn lắc đầu: “Đó không phải là yêu, đó chỉ là suy nghĩ bằng nửa thân dưới, tinh trùng lên não, không có trách nhiệm với người khác! Trên đời này có nhiều phụ nữ như thế, nếu ta cũng chỉ vì có thiện cảm mà nạp hết vào hậu cung, vậy không phải ta sẽ thành ngựa giống rồi sao?” <br>Tiểu Tháp nhỏ giọng lẩm bẩm: “Dù sao thì trong lòng ta, người cũng không khác ngựa giống là mấy!” <br>Nghe vậy, Diệp Huyên lập tức sa sầm mặt. <br>Advertisement <br>Chẳng mấy chốc, Diệp Huyên đã đi tới một toà thành cổ, điều đáng nói là toà thành này thuộc quyền quản lý của thư viện Quan Huyên! <br>Sau khi biết được điều này, Diệp Huyên lập tức nhíu mày, hắn qua đầu nhìn về phía Ám Quân: “Vô Biên này đi thanh lâu ở chỗ của ta à?” <br>Ám Quân cười ngượng ngùng: “Đúng vậy, nếu không phải như thế, ta cũng không thể tìm thấy ông ta nhanh như thế được!” <br>Advertisement<br> <br>Diệp Huyên cạn lời, hắn thật sự không hiểu tại sao Vô Biên này lại sa đoạ thành thế này? <br>Chẳng mấy chốc, Diệp Huyên đã đi tới một cái thanh lâu, vừa đi đến đây thì lập tức nghe thấy đủ các âm thanh trong trẻo. <br>Ám Quân nhìn Diệp Huyên, không nói một lời. <br>Lúc này, một cô gái bước ra, cô gái có vẻ ngoài thanh tú, vóc dáng quyến rũ, trên mặt mang theo nụ cười rực rỡ. <br>Cô gái cúi người hành lễ với Diệp Huyên, cung kính nói: “Chào Diệp công tử!” <br>Diệp Huyên quay đầu nhìn Ám Quân, Ám Quân cất lời: “Dẫn chúng ta đi gặp Vô Biên Chủ!” <br>Cô gái vội vàng gật đầu, sau đó dẫn hai người Diệp Huyên đi lên lầu, mà lúc này, xung quanh chợt trở nên yên tĩnh, chẳng những thế, mấy cô gái kia cũng đã biến mất tăm. <br>Rõ ràng là do Ám Quân sắp xếp. <br>Dưới sự hướng dẫn của người phụ nữ, Diệp Huyên và Ám Quân đi tới trước một lầu các, cô gái cúi người nói: “Vô Biên công tử kia ở nơi này!” <br>Diệp Huyên gật đầu, hắn mở lòng bàn tay, một chiếc nhẫn chứa đồ chậm rãi bay tới trước mặt cô gái: “Làm phiền cô rồi!” <br>Cô gái sửng sốt, sau đó vội lắc đầu: “Đây là chuyện thiếp phải làm, xin công tử thu lại!” <br>Diệp Huyên cười nói: “Nhận lấy đi!” <br>Cô gái chần chừ nhìn về phía Ám Quân, Ám Quân vội nói: “Công tử bảo cô nhận thì cô cứ nhận, cô đừng nhìn ta…” <br> <br>Nói thật lòng, cô gái này nhìn như thế khiến hắn ta sợ đến mức suýt rớt tim ra ngoài! <br>Hành động này nếu khiến Diệp công tử cho rằng hắn ta ở phía dưới một tay che trời thì chẳng phải sẽ đáng sợ lắm sao? <br>Nghe thấy lời của Ám Quân, cô gái vội vàng nhận lấy nhẫn chứa đồ, nói cảm ơn rồi rời đi. <br>Diệp Huyên nhìn về phía Ám Quân, cười không nói gì. Ám Quân cũng cười ngượng ngùng: “Bình thường ta hiền lành lắm, thật đấy…” <br><br>Diệp Huyên lắc đầu cười khẽ, sau đó nhìn vào trong: “Vô Biên, có thể nói chuyện một lát không?” <br><br>Không ai đáp lời! <br><br>Diệp Huyên cũng không khách sáo, hắn thẳng thừng đẩy cửa đi vào, trong phòng, Vô Biên đang nằm trên giường, vắt chéo chân, tay phải còn đang cầm một bầu rượu, quan trọng nhất là trong lòng ông ta còn đang ôm hai cô gái. <br><br>Còn Ám Quân thì rất biết điều lui xuống, hai cô gái kia cũng vội vàng đứng dậy rồi đi ra ngoài. <br><br>"}