{"title":"Chương 11132: \"Ngươi lo cho Kháo Sơn Vương à?\"","content":"<p> Khương Thái U cười nói: \"Ngươi không biết ta, ta không biết ngươi. Chúng ta cứ đường ai nấy đi đi, xem thử ai có thể đi được đến cuối cùng\". </p><p>Nói xong, nàng ta xoay người biến mất ở phần cuối tinh không. </p><p>Vô Biên Chủ nhìn Khương Thái U ở trong trời sao xa xôi kia, im lặng không nói gì. </p><p>Ông ta biết Khương Thái U này chắc hẳn vẫn còn hậu chiêu. </p><p>Chống đối chủ nhân bút Đại đạo? </p><p>Vô Biên Chủ chậm rãi nhắm hai mắt lại. </p><p>Cho đến nay cũng chỉ có một người mới dám không sợ chủ nhân bút Đại đạo. </p><p>Kháo Sơn Vương Diệp Huyên! </p><p>Tăng Vô đột nhiên trầm giọng nói: \"Vô Biên, nếu ông muốn đến Quy Khư Chi Địa cứu người, thật ra chúng ta có thể nhờ Diệp công tử... Hắn cũng là người dễ nói chuyện\". </p><p>Vô Biên cười khẽ: \"Ngươi nghĩ đơn giản quá. Hắn bây giờ cũng không thể dẫn người ra khỏi Quy Khư Chi Địa. Tất nhiên, cho dù hắn thật sự có thể thì ta cũng không đi cầu xin hắn\". </p><p>Tăng Vô muốn nói lại thôi. </p><p>Thần Minh đột nhiên mở lời: \"Không phải chủ nhân bút Đại đạo đã cho Diệp công tử dẫn một dấu ấn sinh mệnh ra khỏi đó à?\" </p><p>Vô Biên nhìn về phía trời sao tối kịt, khẽ nói: \"Đó là cái bẫy hắn dành cho Kháo Sơn Vương\". </p><p>Thần Minh do dự một lúc rồi nói: \"Chủ nhân bút Đại đạo làm thế có tính là lấy việc công làm việc tư không?\" </p><p>Vô Biên liếc mắt nhìn Thần Minh: \"Trật tự và pháp tắc đều là do ông ta khai sáng, ngươi cảm thấy hắn làm việc công hay việc tư?\" </p><p>Thần Minh trầm giọng hỏi: \"Tiểu cô nương kia là?\" </p><p>Vô Biên nhẹ giọng nói: \"Thái Sơ tộc... Một đại tộc rất cổ, rất rất cổ...\" </p><p>Thần Minh nói: \"Diệp công tử bị mưu hại thế thì có gặp nguy hiểm gì không?\" </p><p>Vô Biên quay đầu nhìn về phía Thần Minh: \"Ngươi lo cho Kháo Sơn Vương à?\" </p><p>Vẻ mặt Thần Minh cứng lại. </p><p>Vô Biên nhẹ giọng nói: \"Khương Thái U nói mượn đao giết người, không phải là mượn đao Thái Sơ tộc giết Kháo Sơn Vương, mà là mượn Kháo Sơn Vương để diệt Thái Sơ tộc. Hiểu chưa?\" </p><p><br>Nói rồi, ông ta xoay người rời đi. </p>"}