{"title":"Chương 11130: Đây chính là thực tế!","content":"Bởi vì đó là bút Đại đạo! <br>Là tâm phúc trước kia của chủ nhân bút Đại đạo, chấp chưởng số mệnh của sinh linh khắp chư thiên vạn giới. Chỉ cần một nét thôi có thể định đoạt cả sinh tử luân hồi. <br>Nàng ấy không nghĩ rằng nó thật sự nằm trong tay Diệp Huyên. <br>Vậy thì không còn nghi ngờ gì nữa, hắn chính là người của chủ nhân bút Đại đạo! <br>Advertisement <br>Những điều khiến nàng ấy không hiểu được là người này lại đi theo hướng Ngoại Trật Tự chứ không tu luyện theo con đường do chủ nhân bút Đại đạo để lại. <br>Hắn là phái tạo phản một trăm phần trăm! <br>Advertisement<br>Bỗng nghe Diệp Huyên hỏi: “Quốc sư cô nương vừa nói trước kia từng có cường giả Bàn tộc muốn vượt qua Thiên Tường?\" <br>Nàng ấy gật đầu: “Đúng vậy”. <br>Diệp Huyên: “Tất cả đều thất bại?\" <br>Bàn Quốc sư lại gật đầu với gương mặt ủ dột. <br>Vì cái bức tường quái đản này mà bao nhiêu cường giả Thánh Cảnh của Bàn tộc họ đã phải hy sinh. Người trước ngã xuống, người sau tiến lên, lần lượt bỏ mạng dưới chân tường. <br>Chỉ vì một mục đích duy nhất: đưa Bàn tộc thoát khỏi lồng giam không biết do ai dựng nên này! <br>Nhưng tất cả những người đó đều đã chết. <br>Những cái chết bi tráng! <br>Diệp Huyên nhìn tt ở nơi xa. Cường giả Thánh Cảnh không phá hủy được nó, có nghĩa là nền văn minh ở bên kia chắc chắn phải hơn xa bên này - nơi Thánh Cảnh đứng ở đỉnh kim tự tháp. <br>Tâm tình hắn chợt trở nên phức tạp. <br>Mãi cho đến nay, hắn đã đi qua những vùng vũ trụ mênh mông, mà con người chỉ là một hạt cát nhỏ bé khi đứng trước nó. <br>Thánh Cảnh! <br>Cách đây không lâu, hắn còn tự mãn biết bao khi cho rằng mình có thể đấu với họ. <br>Giờ phút này nghĩ lại, chỉ thấy nực cười. <br>Nơi mà mình cho là điểm cuối, có thể chỉ là điểm bắt đầu của người khác. <br><br>Nếu không có Thanh Nhi, e rằng hắn còn không lết ra được khỏi vũ trụ Ngũ Duy nữa là. <br>Đây chính là thực tế! <br>Hắn vẫn luôn trốn tránh vấn đề này, vẫn luôn muốn nỗ lực, thoát khỏi danh hiệu Kháo Sơn Vương. <br>Nhưng sự thật tàn nhẫn là không có chỗ dựa sau lưng, hắn chẳng là cái thá gì cả! <br><br>Người yêu nghiệt hơn hắn, thế gian này nhiều không kể xiết. <br><br>An Lan Tú. <br><br>Niệm tỷ. <br><br>Thậm chí là Vô Biên... <br><br>Nhưng họ đều không được như hắn - đi xa rất xa, không hề e ngại, gặp thần giết thần. <br><br>"}