{"title":"Chương 11131  \"Ta chúc ngươi thành công\".","content":"<p> Mà sau khi hai người biến mất không lâu, một cô gái mặc váy tím bỗng xuất hiện, cô gái nhìn Diệp Huyên đang dần biến mất ở nơi xa. Đúng lúc này, ở nơi tận cùng tinh không, Diệp Thiển Thiển đứng sau lưng Diệp Huyên đột nhiên quay đầu nhìn về hướng cô gái váy tím. </p><p>Ánh mắt của nàng lạnh như băng, không chút cảm xúc. </p><p>Cô gái váy tím chợt khẽ cong khóe môi lên: \"Thái Sơ tộc... Chủ nhân bút Đại đạo, ông thật là nham hiểm, vậy mà dám mượn đao giết người...\"</p><p>Thái Sơ tộc. </p><p>Khi cô gái váy tím nhắc đến tộc này, trong mắt lập tức ánh lên một ý tứ sâu xa. </p><p>Đúng lúc này, cô gái váy tím đột nhiên quay đầu lại nhìn, cách đó không xa có ba người đi từ đâu đến. </p><p>Người dẫn đầu là Vô Biên Chủ. </p><p>Sau lưng ông ta theo thứ tự là Tăng Vô cùng Thần Minh. </p><p>Thấy Vô Biên Chủ, cô gái váy tím cười nói: \"Vô Biên, lâu rồi không gặp\". </p><p>Vô Biên lạnh nhạt nói: \"Khương Thái U, không ngờ rằng bản tôn của cô lại tự đến đây đấy\". </p><p>Khương Thái U hơi cười cười: \"Vô Biên, ngươi không còn giống trước kia nữa rồi! Ngươi trước đây không... hèn như bây giờ! Ta dùng từ này ngươi không ngại chứ?\" </p><p>Vô Biên nhún vai một cái: \"Nếu cô không hèn thì sao cô không đi giết tên Kháo Sơn Vương kia đi?\" </p><p>Nụ cười trên mặt Khương Thái U dần biến mất. </p><p>Vô Biên khẽ cười, sau đó nói: \"Khương Thái U, không thể không nói đôi khi ta cảm thấy cô thật sự rất ngây thơ! Thế mà cô thật sự nghĩ rằng mình có thể có được Quy Khư Chi Địa... Cô nghĩ cái gì trong đầu thế?\" </p><p>Khương Thái U khẽ cười nói: \"Vô Biên, theo ta được biết, ngày đó sau khi ngươi thất bại, đến giờ vẫn đi lang thang khắp nơi, sao thế, ngươi muốn cứ vậy cả đời sao?\" </p><p>Vô Biên đang định nói gì đó thì Khương Thái U đột nhiên nói: \"Ngươi biết được thiên cơ, biết được tương lai là của Kháo Sơn Vương kia, nhưng ngươi có sự kiêu ngạo riêng của mình, ngươi không muốn dựa vào hắn, ngươi muốn kiếm những cơ hội khác để đạt được mục đích, đáng tiếc... Ngươi không tìm ra được cơ hội nào khác! Bởi vì không lệ thuộc vào Kháo Sơn Vương, ngươi sẽ không thể cứu người ra khỏi Quy Khư Chi Địa kia! Hơn nữa, lùi một vạn bước để nói, cho dù ngươi có cứu ra được thì phần nhân quả đó cũng quá lớn để ngươi gánh được!\" </p>"}