{"title":"Chương 11137: Thanh Huyên Nhất Kiếm!","content":" Diệp Huyên đáp: “Ông nói điều kiện đi <br>Vô Biên cười: “Đơn giản thôi, nếu ta thắng, Tiểu Tháp kia của ngươi thuộc về ta!” <br>Diệp Huyên cạn lời. <br>Mẹ kiếp! <br>Advertisement <br>Không ngờ cả Vô Biên cũng đang dòm ngó đến Tiểu Tháp! <br>Vô Biên cười nói: “Ngươi dám không?” <br>Diệp Huyên cười to: “Có gì không dám chứ? Lên đi!” <br>Advertisement<br> <br>Dứt lời, hắn vung tay áo, kiếm ý Nhân Gian dâng trào, trong nháy mắt, toàn bộ hư không lập tức sôi sục, cực kỳ đáng sợ. <br>Vô Biên cười khẽ: “Kiếm ý Nhân Gian!” <br>Dứt lời, ông ta mở lòng bàn tay, sau đó nắm chặt lại, hành động này khiến hư không lập tức biến thành một vòng xoáy khổng lồ! <br>Ầm! <br>Chỉ trong nháy mắt, Diệp Huyên đã bị cuốn vào trong vòng xoáy hư không, ở trong này, Diệp Huyên nhìn thấy vũ trụ tinh không vô tận! <br>Diệp Huyên híp mắt, thầm thấy rung động. <br>Vô Biên nhìn Diệp Huyên: “Chắc ngươi cũng biết Thiên Tri Thánh Cảnh có thể mượn thế, nhưng ta cho ngươi biết, những người đó đều chỉ mượn tiểu thế, vì vũ trụ tinh không trong mắt bọn họ chỉ là một lồng giam, bọn họ không hề biết vũ trụ này rộng lớn đến mức nào! Lên đi, ta sẽ cho ngươi xem ta mượn thế…” <br>Dứt lời, ông ta đè tay về phía Diệp Huyên. <br>Oanh! <br>Vô số tinh không vũ trụ lập tức như những con thú khổng lồ kéo về phía Diệp Huyên trong vòng xoáy! <br>Lúc này, Diệp Huyên chỉ cảm nhận được uy thế tinh không vũ trụ vô cùng vô tận! <br>Uy thế mà Vô Biên này mượn mạnh hơn những cường giả Thiên Tri Cảnh khác không chỉ gấp chục nghìn lần! <br>Vô cùng đáng sợ! <br>Diệp Huyên biết hắn vẫn đánh giá thấp Vô Biên Chủ trước mặt rồi! <br>Nhưng hắn cũng không sợ! <br><br>Dưới ánh nhìn của Vô Biên, Diệp Huyên đột nhiên bước một bước về phía trước, Kiếm Vực Nhân Gian xuất hiện, nhưng dù là Kiếm Vực Nhân Gian cũng không thể chịu được uy thế tinh không vô tận này! <br>Vừa mới xuất hiện đã bắt đầu trở nên hư ảo! <br>Ngay lúc này, Diệp Huyên mở lòng bàn tay, kiếm ý Nhân Gian vô cùng vô tận bay ra từ trong lòng bàn tay hắn, sau khi có kiếm ý Nhân Gian, Kiếm Vực Nhân Gian này lập tức ổn định lại, ngay lúc này, Diệp Huyên lập tức điều động Huyết Mạch Chi Lực! <br>Oanh! <br>Ngay lập tức, toàn bộ kiếm ý Nhân Gian đều biến thành một máu đỏ như máu! <br>Chẳng những thế, lúc này, Đạo Thần Chi Lực của hắn cũng không ngừng dâng trào! <br><br>Cũng lúc đó, Diệp Huyên đột nhiên xuất kiếm! <br><br>Thanh Huyên Nhất Kiếm! <br><br>Đây là chiêu kiếm mạnh nhất của hắn từ trước đến giờ, cũng là chiêu kiếm sử dụng hết toàn lực! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11137.jpg\" alt=\"chapter content\"></figure><br><br><br>"}