{"title":"Chương 11134: “Vậy là người giả vờ không biết à?”","content":" Đối phương xuất hiện ngay lập tức. <br>Diệp Huyên hỏi: “Vô Biên đang ở đâu?\" <br>Ám Quân nhìn lên: “Y...” <br>Diệp Huyên nhíu mày: “Gì mà lúng túng như gà mắc tóc thế?\" <br>Advertisement <br>Ám Quân: “Vô Biên Chủ đang thưởng thức rượu hoa... Một ngày gọi đến mấy cô gái vào... Trông như bắt đầu suy đồi rồi!\" <br>Diệp Huyên thộn mặt ra.<br>Sa đoạ! <br>Advertisement<br> <br>Diệp Huyên cũng không ngờ Vô Biên lại đi thanh lâu! <br>Ở trong lòng hắn, Vô Biên là một người chính trực! <br>Lúc này, Thái Sơ Tịnh ở bên cạnh đột nhiên hỏi: “Ngươi cũng đi thanh lâu à?” <br>Nghe vậy, Diệp Huyên lập tức nghiêm mặt nói: “Sao có thể? Chuyện hổ thẹn như thế, ta còn coi thường!” <br>Thái Sơ Tịnh chớp mắt: “Thật sao?” <br>Diệp Huyên gật đầu, nghiêm túc nói: “Đương nhiên, ta là người có học, trong lòng ta có sự cương trực! Không bị tiền bạc cám dỗ, sắc đẹp không thể khuất phục!” <br>Thái Sơ Tịnh lắc đầu cười khẽ: “Nhưng ta từng nghe muội muội nói, người phong lưu nhất trên đời chính là người có học, người bạc tình nhất trên đời cũng là người có học, người lươn lẹo nhất trên đời vẫn là người có học!” <br>Thái Sơ Trăn! <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta là một kiếm tu!” <br>Thái Sơ Tịnh đột nhiên đi tới trước mặt Diệp Huyên, nàng giúp Diệp Huyên chỉnh lại cổ áo hơi nhăn, nhẹ giọng nói: “Con người ngươi cái gì cũng tốt, nhưng có một điểm không được, đó là thiếu quyết đoán trong một số chuyện tình cảm. Phụ nữ trên đời này, phải lòng một người không phải chuyện dễ dàng, nhưng một khi yêu rồi, sẽ là đến chết không thay đổi”. <br>Dứt lời, nàng nhìn thẳng vào Diệp Huyên: “Tình cảm này, nếu không được đáp lại, thì sẽ là gặp một người, lầm lỡ cả đời! Ngươi… có hiểu không?” <br>Nghe vậy, tâm trạng Diệp Huyên chợt trở nên nặng nề. <br>Thái Sơ Tịnh cười nói: “Đi gặp Vô Biên đi! Người này rất thần bí, có lẽ sẽ biết được chuyện ở bên kia Thiên Tường! <br>Diệp Huyên gật đầu: “Được!” <br><br>Dứt lời, hắn xoay người rời đi. <br>Thái Sơ Tịnh nhìn Diệp Huyên đã đi xa bằng đôi mắt sâu thẳm, một lúc sau, nàng khẽ thở dài, sau đó cũng rời đi. <br>Trong tiếng thở dài này có sự mất mát, cũng có giải thoát, nhưng nhiều hơn chính là vui vẻ. <br>Cảm xúc rất phức tạp! <br>… <br><br>Ở một bên khác, Tiểu Tháp chợt nói: “Tiểu chủ, chẳng lẽ người không biết tấm lòng của cô nương kia à?” <br><br>Diệp Huyên đáp: “Biết!” <br><br>Tiểu Tháp tỏ vẻ khó hiểu: “Vậy là người giả vờ không biết à?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11134.jpg\" alt=\"chapter content\"></figure><br><br><br>"}