{"title":"Chương 11131: Hắn nghĩ thông suốt rồi!","content":" Tất cả là nhờ vào bản thân hắn ư? <br>Không! <br>Là nhờ vào muội muội vô địch của hắn! <br>Nếu không có Thanh Nhi, Diệp Huyên có nỗ lực đến đâu cũng không thể đi được đến bước này. Nói trắng ra, chính Thanh Nhi là người đã đưa hắn đến đây. <br>Advertisement <br>Nỗ lực ư? <br>Không có chống lưng, hắn có nỗ lực cách mấy thì cùng lắm cũng chỉ là một Đại kiếm tiên ở Thanh Châu mà thôi. <br>Đời nhiều khi là thế. Người nghèo khổ dốc sức nỗ lực, cũng chỉ là một con ở được việc trong mắt người giàu. <br>Advertisement<br><br>Chỉ thế mà thôi! <br>Nếu không có Thanh Nhi, Diệp Huyên có nỗ lực đến đâu cũng không thể đi được đến bước này, thay vào đó thì cỏ trên mộ chắc đã mọc được trăm trượng. <br>Giờ phút này, hắn bỗng dưng nhận thức rõ bản thân. <br>Phải biết thiên địa rộng lớn thế nào, vũ trụ mênh mông biết bao, bản thân nhỏ bé đến nhường nào. <br>Sống trên đời này, phải luôn khắc ghi hai chữ khiêm tốn. <br>Nghĩ đến đây, toàn thân Diệp Huyên chợt thả lỏng, khai thông tâm niệm, đạo tâm đủ đầy! <br>Nhận ra được sự thay đổi này, Bàn Quốc sư không khỏi nhìn sang với vẻ kinh ngạc. <br>Diệp Huyên cười nói: “Quốc sư cô nương, trở lại vấn đề trước kia, không biết cô thấy sao về đề nghị mở thư viện ở Bàn tộc của ta?\" <br>Bàn Quốc sư lắc đầu: “Điều kiện của Diệp công tử rất hấp dẫn, nhưng ta không thể đồng ý. Thứ nhất, ta không có quyền ấy; thứ nhì, cho dù có, ta cũng sẽ từ chối”. <br>Diệp Huyên: “Cô nương sợ thư viện của ta ảnh hưởng đến Bàn tộc?\" <br>Bàn Quốc sư thẳng thắn gật đầu: “Đúng vậy. Thư viện của Diệp công tử là một cách rút củi dưới đáy nồi, nếu tiến cứ rất có thể sẽ hủy đi căn cơ của Bàn tộc chúng ta”. <br>Diệp Huyên gật đầu: “Vậy chuyện này để sau bàn lại”. <br>Bàn Quốc sư liếc nhìn hắn: “Được”. <br>Dù sao nàng ấy vẫn chưa muốn trở mặt với hắn ngay, nên không hề khẳng định bất cứ thứ gì. <br> Để hai bên vẫn còn cơ hội hợp tác. <br>Như nghĩ đến điều gì, Bàn Quốc sư buột miệng hỏi: “Diệp công tử không có hứng thú với Thiên Tường sao?\" <br>Diệp Huyên nhìn bức tường, cười nói: “Ta còn yếu lắm, qua đó là bị đánh như con thôi”. <br>Xong rồi rời đi. <br>Hắn nghĩ thông suốt rồi! <br>Đã yếu thì đừng có làm ra vẻ! <br><br>Đừng để đến khi đánh không lại, lại nhờ Thanh Nhi đến hỗ trợ... <br><br>Có khả năng gì thì đi làm cái đó thôi. <br><br>Sau khi Diệp Huyên khuất dạng rồi, có một người đàn ông tuổi trung niên xuất hiện bên cạnh Bàn Quốc sư. <br><br>Chính là Tộc trưởng đương nhiệm của Bàn tộc - Bàn Giang. <br><br>"}