{"title":"Chương 11136: “Đánh một trận không?”","content":" Diệp Huyên đi tới trước mặt Vô Biên, Vô Biên cười nói: “Kháo Sơn Vương, ha ha…” <br>Diệp Huyên cười đáp: “Vô Biên, lại gặp nhau rồi!” <br>Vô Biên nhìn Diệp Huyên: “Ngươi đến tìm ta chắc chắn là không có chuyện gì tốt lành!” <br>Advertisement <br>Diệp Huyên trầm giọng nói: “Vô Biên, ông có biết Thiên Tường không?” <br>Nghe vậy, Vô Biên híp mắt: “Ngươi đã tiếp xúc với Thiên Tường rồi à?’ <br>Diệp Huyên gật đầu. <br>Advertisement<br><br>Vô Biên nâng bầu rượu lên uống một ngụm, sau đó hỏi: “Có phải ngươi muốn vượt qua nó không?” <br>Diệp Huyên cười: “Chỉ tò mò thôi!” <br>Vô Biên nhìn hắn: “Nếu ngươi muốn đi thì cũng đơn giản lắm!” <br>Diệp Huyên vội hỏi: “Sao lại nói thế?” <br>Vô Biên cười nói: “Gọi muội muội ngươi xuất hiện, nàng vừa xuất hiện, Thiên Tường gì đó đều chỉ là cặn bã, vẫy tay một cái là có thể đánh tan!” <br>Diệp Huyên im lặng một lát rồi nói: “Chuyện nhỏ thế này chắc không cần muội muội của ta phải ra tay đâu?” <br>Vô Biên hờ hững đáp: “Đừng trách ta nói thẳng, chỉ dựa vào chính ngươi, cho ngươi thêm một trăm năm, ngươi cũng không vượt qua được!” <br>Diệp Huyên cười khẽ, tỏ vẻ không tin!<br>Cho hắn một trăm năm, không dám nói sẽ đạt tới trình độ như Tam Kiếm, nhưng Diệp Huyên hắn chắc chắn là người mạnh nhất dưới Tam Kiếm! <br>Phải biết rằng, một trăm năm tu luyện trong Tiểu Tháp là bao nhiêu năm? <br>Rất nhiều rất nhiều năm! <br>Cũng chịu thôi, hắn không giỏi toán… <br>Vô Biên nhìn Diệp Huyên: “Ta biết thực lực của ngươi bây giờ có thể đánh một trận với Thánh Nhân, nhưng như thế thì sao? Trong mắt một vài người, ngươi vẫn như một con kiến thôi!” <br>Diệp Huyên cười hỏi: “Ở trong mắt Vô Biên ông cũng là như thế à?” <br><br>Vô Biên cười khẽ, khiêu khích: “Đánh một trận không?” <br>Diệp Huyên mỉm cười: “Ta cũng có ý đó!” <br>Vô Biên cười to, sau đó vung tay áo, trong nháy mắt, ông ta và Diệp Huyên cùng xuất hiện trong một vùng hư không. <br>Vô Biên nhìn Diệp Huyên: “Ngươi có thể ra tay! Nếu ngươi muốn hỏi tại sao, thì ta có thể cho ngươi biết, vì nếu ta ra tay trước, thì ta sợ ngươi không có cơ hội ra tay nữa đâu!” <br><br>Ra vẻ! <br><br>Diệp Huyên cười nói: “Vô Biên, cược đi, ta sẽ để ông ra tay trước, nếu ông không thể giết ta bằng một chiêu, thì sau này gặp ta ông phải chào một tiếng đại ca, sao nào? Đương nhiên, nếu ta không đỡ được…” <br><br>Vô Biên thẳng thừng xua tay: “Ngươi đừng có gài bẫy ta, ngươi biết ta không dám giết ngươi, cho nên mới ra cái điều kiện cá cược như thế. Nếu ngươi thật sự có gan thì đổi thành nếu ta không thể khiến ngươi mất đi khả năng chiến đấu với một chiêu, ta sẽ gọi ngươi là đại ca, được chứ?” <br><br>Diệp Huyên cười nói: “Được thôi!” <br><br>Vô Biên nhìn Diệp Huyên: “Nếu ta thắng, ngươi sẽ làm gì?” <br><br>"}