{"title":"Chương 11133: “Ví dụ rất chính xác!\"","content":" Diệp Huyên ngẩn ra, nói: “Ta vừa nghĩ kỹ rồi, trước mắt sẽ không dựng thư viện ở Bàn tộc”. <br>Lần này đến lượt Bàn Quốc sư sửng sốt: “Ý Diệp công tử là...” <br>Diệp Huyên nhếch môi: “Trước đó là ta không chu toàn, suy nghĩ chưa tới, vừa vào đã muốn xây thư viện ở quý tộc, quá sức đường đột. Cáo từ nhé, Quốc sư cô nương!\" <br>Rồi xoay người rời đi. <br>Advertisement <br>Để lại Bàn Quốc sư trân trối tại chỗ. <br>Nàng ấy nghĩ mãi không thông. Trước đó Diệp Huyên trăm phương ngàn kế muốn thành lập thư viện ở Bàn tộc, nhưng bây giờ lại từ chối! <br>Vì sao chứ?! <br>Advertisement<br> <br>Nàng ấy nghĩ mãi không ra! <br>Ở nơi xa, Diệp Huyên nhếch môi cười. <br>Khác thường ắt có gì khuất tất! <br>Bàn tộc ban đầu khăng khăng từ chối nhưng bây giờ lại đồng ý, chắc chắn có gì đó mờ ám ở đây. <br>Tuy không biết là gì, nhưng chắc chắn là có! <br>Dù sao thì hắn cũng không có gì vội vã. <br>Cứ từ từ mà đi. <br>Diệp Huyên trở về Thái Sơ tộc. Nơi này đã được hắn Thái Sơ Tịnh tiếp quản toàn bộ. <br>Không có thay đổi gì nhiều, tất cả vẫn như cũ. <br>Thái Sơ Tịnh thấy hắn đến thì vui vẻ ra mặt, lập tức dừng mọi việc trên tay mà tán gẫu. <br>Hai người sóng vai tản bộ trong vườn hoa. <br>Diệp Huyên cười hỏi: “Việc tiếp quản thuận lợi chứ?\" <br>Thái Sơ Tịnh gật đầu: “Xuôi chèo mát mái”. <br>Nàng nhìn Diệp Huyên: “Nghe nói ngươi đã đến Tuyệt Địa?\" <br>Hắn ngạc nhiên: “Cô biết nơi ấy?\" <br> Thái Sơ Tịnh gật đầu: “Không nhiều, chỉ một chút mà thôi”. <br>Diệp Huyên hạ giọng: “Nơi ấy có một bức tường tên là Thiên Tường, người Bàn tộc ở đó nói rằng bên kia là một nền văn minh võ đạo khác!\" <br>Hắn thoáng dừng lại: “Mà chúng ta có thể cũng chỉ đang ở trong một lồng giam”. <br>Sau một hồi im lặng, Thái Sơ Tịnh mới nói: “Vũ trụ thường là nhiều cái vòng lồng vào nhau, nhảy ra cái này lại tiến vào các khác, lặp đi lặp lại đến vô cùng”. <br>Diệp Huyên lắc đầu cười: “Ví dụ rất chính xác!\" <br>Thái Sơ Tịnh nhìn hắn: “Quá Khứ Tông gần đây có động tĩnh gì không?\" <br><br>Diệp Huyên lắc đầu: “Không”. <br><br>Nàng không nhắc thì hắn cũng quên béng luôn! <br><br>Quá Khứ Tông là một thế lực bí ẩn, chỉ không rõ nội tình bên trong sâu bao nhiêu. <br><br>Thái Sơ Tịnh thấp giọng nói: “Bọn họ không đơn giản, có lẽ biết chút gì đó về bên kia Thiên Tường”. <br><br>Diệp Huyên chợt gọi: “Ám Quân!\" <br><br>"}