{"title":"Chương 11142: Thanh Huyên Nhất Kiếm!","content":"Diệp Huyên ở bên cạnh kéo ống tay áo Bàn Quốc sư: “Rút lui!” <br>Rút lui! <br>Nói xong, hắn lập tức xoay người bỏ chạy! <br>Chắc chắn là đánh không lại! <br>Advertisement <br><br>Tạm thời trốn đi trước đã! <br>Thấy Diệp Huyên bỏ chạy, Bàn Quốc Sư thoáng sửng sốt, sau đó cũng vội nói: “Tất cả người của Bàn tộc, rút lui!” <br>Rút lui! <br> Advertisement<br>Vừa nói xong, nàng ấy lập tức xoay người bỏ chạy, lúc này, các cường giả khác của Bàn tộc không để tâm được điều gì nữa, cũng xoay người chạy đi! <br>Mà hư ảnh kia cũng không đuổi theo, gã ta chậm rãi đè tay phải xuống, tay phải đè xuống, tất cả sinh linh ở tuyệt địa lập tức trở nên hư ảo! <br>Không thể phản kháng! <br>Khi một vài cường giả của Bàn tộc rời khỏi tuyệt địa, vô số sinh linh trong tuyệt địa đã bị giết chết, nhưng hư ảnh kia cũng không tiêu diệt toàn bộ tuyệt địa, chỉ tiêu diệt những sinh linh kia thôi! <br>Chẳng những thế, không biết hư ảnh kia đã làm gì, mà linh khí trong tuyệt địa bắt đầu điên cuồng dâng lên… <br>Nhìn thấy cảnh này, Diệp Huyên sa sầm mặt! <br>Đây chính là những gì Vô Biên nói, giết sinh linh, tế vũ trụ! <br>Diệp Huyên im lặng. <br>Phải, toàn bộ vũ trụ bây giờ đều biến thành kiến! <br>Không biết tại sao, trong lòng hắn lại cảm thấy cũng không quá khó chịu!<br>Nhìn thấy cảnh trước mắt, những cường giả Bàn tộc xung quanh đều ngơ ngác! <br>Chuyện này hoàn toàn vượt qua nhận thức của bọn họ! <br>Đây là nền văn minh cấp cao tiến hành tấn công với nền văn minh cấp thấp hơn! <br>Sắc mặt Diệp Huyên cũng hơi khó coi, đối với nền văn minh Thần Tri, hắn có hiểu biết hơn Bàn tộc, nhưng lúc này tận mắt nhìn thấy thủ đoạn của bọn họ, trong lòng hắn vẫn hơi khiếp sợ. <br>Không thể không nói, nền văn minh này mạnh hơn tất cả những nền văn minh mà hắn nhìn thấy trước đây! <br> <br>Lúc này, hư ảnh kia đột nhiên bay ra, nhìn thấy hư ảnh này, sắc mặt những cường giả Bàn tộc xung quanh lập tức thay đổi, vội vàng lui về sau! <br>Diệp Huyên nhìn hư ảnh kia, kiếm trong tay chuẩn bị xuất chiêu. <br>Hư ảnh đột nhiên nhìn về phía Diệp Huyên, gã ta không nói một câu, lập tức nâng tay lên, sau đó đè về phía Diệp Huyên. <br>Oanh! <br>Một lực lượng đáng sợ kéo về phía Diệp Huyên. <br>Nhìn thấy cảnh này, Diệp Huyên híp mắt, không hề nhiều lời, thẳng thừng xuất kiếm. <br><br>Thanh Huyên Nhất Kiếm! <br><br>Ong! <br><br>Một tiếng kiếm reo vang lên, kiếm Thanh Huyên phá không bay đi. <br><br>Vụt! <br><br>"}