{"title":"Chương 11140: “Các hạ cảm thấy ta bị ngu sao?”","content":"Diệp Huyên cười nói: “Yên tâm, nếu thật sự có ngày đó, ta sẽ dẫn muội muội đi đàm phán cùng! Muội muội ta là một chuyên gia đàm phán đấy!” <br>Vô Biên nhìn Diệp Huyên: “Ngươi đúng là hay thật!” <br>Lúc này, Diệp Huyên đột nhiên nói; “Vô Biên, ông không đi dạo thử à? Hay là, ông không dám đi tới bên kia Thiên Tường?” <br>Vô Biên cười hỏi: “Ngươi đang khích tướng ta à?” <br>Advertisement <br><br>Diệp Huyên đáp: “Không phải!” <br>Vô Biên nói: “Ngươi yên tâm, ta sang nơi đó sẽ không trở thành kiến đâu!” <br> Advertisement<br>Dứt lời, ông ta xoay người rời đi. <br>Như nhớ ra điều gì, ông ta đột nhiên dừng lại, sau đó lại nói: “Chiêu kiếm khi nãy của ngươi được đấy, nhưng vẫn chưa đến mức độ cao nhất!” <br>Nói xong, ông ta biến mất ở cuối tinh không! <br>Mức độ cao nhất! <br>Diệp Huyên im lặng. <br>Chiêu kiếm kia của hắn đương nhiên vẫn chưa đạt đến mức độ cao nhất, vẫn còn không gian để đột phá! <br>Lúc này, Ám Quân xuất hiện bên cạnh Diệp Huyên, Ám Quân cất giọng nói nặng nề: “Diệp thiếu, tuyệt địa xảy ra chuyện rồi!” <br>Nghe vậy, Diệp Huyên sửng sốt. <br>Ngay sau đó, hắn lập tức trở về tuyệt địa! <br>Sau khi trở về tuyệt địa, hắn phát hiện lúc này toàn bộ Bàn tộc đều đang đề phòng như sắp gặp phải kẻ thù đáng sợ! <br>Diệp Huyên nhìn đến Bàn Quốc sư: “Quốc sư cô nương, đã xảy ra chuyện gì thế?” <br>Bàn Quốc sư nói với giọng điệu nặng nề: “Diệp công tử đi theo ta!” <br>Sau đó nàng ấy dẫn theo Diệp Huyên xuất hiện trên Bàn Sơn, từ nơi này vừa khéo có thể nhìn thấy Thiên Tường kia! <br>Diệp Huyên nhìn về phía Thiên Tường, lúc này, Thiên Tường đang rung động dữ dội, có năng lượng mạnh mẽ không ngừng lan ra. <br> <br>Thiên Tường! <br>Nhìn thấy cảnh này, Diệp Huyên sa sầm mặt! <br>Ở xung quanh hắn lúc này, toàn bộ cường giả Bàn tộc đều đã đến, người người đều rất đề phòng.<br>Lúc này Bàn Giang cũng xuất hiện, ông ta nhìn Thiên Tường phía xa với nét mặt vô cùng nặng nề: “Diệp công tử, không phải cậu muốn mở thư viện à? Ta đồng ý cho cậu mở thư viện trong Bàn tộc ta!” <br>Diệp Huyên nhìn Bàn Giang: “Các hạ cảm thấy ta bị ngu sao?” <br><br>Bàn Giang cười nói: “Diệp công tử cho rằng Bàn tộc ta đấu không lại người bên kia Thiên Tường à?” <br><br>Diệp Huyên im lặng. <br><br>Nếu bên kia Thiên Tường thật sự giống như lời Vô Biên nói, thì ở trước mặt người ta, Bàn tộc thật sự chẳng là gì! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11140.jpg\" alt=\"chapter content\"></figure><br><br><br>"}