{"title":"Chương 11143: Hư ảnh cau mày.","content":"Nhưng kiếm Thanh Huyên vừa mới đến trước hư ảnh kia đã bị gã ta kẹp lại bằng hai ngón tay, sau đó, gã ta dùng sức một cái! <br>Oanh! <br>Kiếm Thanh Huyên rung động dữ dội, nhưng lại không gãy! <br>Hư ảnh sửng sốt nhìn thanh kiếm trong tay, sau đó lại dùng sức một lần nữa. <br>Advertisement <br><br>Oanh! <br>Một lực lượng đáng sợ tràn vào trong kiếm Thanh Huyên, kiếm Thanh Huyên rung lên lần nữa, nhưng vẫn không gãy! <br>Lúc này, hư ảnh đã hoàn toàn sững sờ. <br><br>Advertisement<br>Không phá huỷ được? <br>Hư ảnh vẫn không tin, vì thế, gã ta lại dùng sức một lần nữa. <br>Ầm! <br>Vô số lực lượng đáng sợ tràn vào trong kiếm Thanh Huyên, kiếm Thanh Huyên rung lên, nhưng vẫn như thế! <br>Hư ảnh im lặng. <br>Gã ta cảm thấy hơi khó tin, vì theo định luật Thần Tri, gã ta chắc chắn có thể huỷ diệt thanh kiếm này! <br>Định luật Thần Tri: Nền văn minh Thần Tri có khả năng áp đảo tuyệt đối với nền văn minh cấp thấp. <br>Mà vũ trụ này chính là một nền văn minh cấp thấp. <br>Lực lượng của gã ta khi nãy hoàn toàn có thể tiêu diệt một vũ trụ có mấy nghìn tỷ sinh linh, nhưng lại không thể phá vỡ thanh kiếm này! <br>Vì thế, gã ta cảm thấy rất khó tin! <br>Không đúng, phải nói là đã lật đổ nhận thức của gã ta. <br>Vì thế, gã ta nhìn về phía Diệp Huyên: “Sinh mệnh cấp cao?” <br>Sinh mệnh cấp cao! <br>Diệp Huyên sửng sốt. <br><br>Mà lúc này, hư ảnh lại lắc đầu: “Không… ngươi là sinh mệnh cấp thấp!” <br>Nghe vậy, Diệp Huyên lập tức sa sầm mặt. <br>Hư ảnh lại nhìn về phía thanh kiếm trong tay bằng nét mặt nghi ngờ: “Đây là… đồ của vũ trụ có nền văn minh cấp cao… Ngươi… là sinh mệnh cấp thấp… Vì sao ngươi có thể sử dụng nó?” <br>Diệp Huyên nhìn hư ảnh, sau đó chỉ vào mình: “Ta, là sinh mệnh cấp cao!” <br>Hư ảnh cau mày. <br>Diệp Huyên đột nhiên điều động Huyết Mạch Chi Lực! <br><br>Oanh! <br><br>Sau khi điều động Huyết Mạch Chi Lực, một Huyết Mạch Chi Lực đáng sợ xuất hiện! <br><br>Nhìn thấy Huyết Mạch Chi Lực của Diệp Huyên, hư ảnh thoáng sửng sốt: “Ngươi… làm gì vậy?” <br><br>Diệp Huyên đen mặt: “Huyết mạch… Sinh mệnh cấp cao!” <br><br>"}