{"title":"Chương 11146: Chiêu kiếm này tốn quá nhiều sức lực!","content":" Nhìn thấy cảnh này, mấy người nhóm Bàn Quốc sư đều thay đổi sắc mặt, vội vàng lùi lại, cách xa Diệp Huyên, vì những Tín Ngưỡng Chi Kiếm này thật sự quá kinh khủng! <br>Vô cùng vô tận! <br>Lúc này, Diệp Huyên vận dụng Tín Ngưỡng Chi Lực của bản thân đến mức độ cao nhất, vì hắn đã điều động tín ngưỡng của tất cả sinh linh dưới sự thống trị của hắn! <br>Advertisement <br><br>Chiêu kiếm chém ra, Tín Ngưỡng Chi Kiếm vô cùng vô tận theo sát phía sau! <br>Sắc mặt của hư ảnh phía xa cuối cùng cũng thay đổi! <br>Advertisement<br> <br>Lúc này, trong mắt gã ta không còn sự khinh thường nữa, tay phải của gã ta chậm rãi đè xuống, một lực lượng mạnh mẽ cuộn trào từ trong lòng bàn tay của gã ta. <br>Oanh! <br>Vô số Tín Ngưỡng Chi Kiếm chém tới, chiêu kiếm này đúng thật là huỷ thiên diệt địa. <br>Ầm! <br>Dưới ánh nhìn của các cường giả Bàn tộc, hư ảnh kia liên tục lùi lại cả triệu trượng, lui thẳng đến dưới Thiên Tường kia! <br>Hư ảnh giẫm chân phải, một lực lượng đáng sợ dâng lên từ trong lòng bàn tay của gã ta, chống lại Nhân Gian Tín Ngưỡng Chi Kiếm vô tận kia! <br>Mà lần này, lực lượng của gã ta không thể áp chế được Nhân Gian Tín Ngưỡng Chi Kiếm này, chẳng những thế, Tín Ngưỡng Chi Kiếm của Diệp Huyên còn vô cùng vô tận, hết kiếm này đến kiếm khác chém tới, vì thế, hư ảnh vừa mới dừng lại bắt đầu liên tục lùi về phía sau một lần nữa. <br>Lúc này, Diệp Huyên đột nhiên chém xuống một kiếm nữa! <br>Chiêu kiếm này tựa như sông lớn vỡ đê, dòng sông kiếm khí kéo tới! <br>Ầm! <br>Một tiếng nổ vang lên, hư ảnh lập tức bị đánh bay, cuối cùng đập mạnh lên Thiên Tường. <br>Oanh! <br> <br>Thiên Tường rung động dữ dội như động đất, cực kỳ đáng sợ! <br>Nhưng nó cũng không sập xuống! <br><br>Nhưng hư ảnh kia lại trở nên vô cùng mờ ảo, chẳng những thế, trong gã ta có vô số điểm sáng màu xanh bắt đầu tản ra ngoài từng chút một. <br><br>Phía xa, Diệp Huyên thu hồi kiếm Thanh Huyên, sắc mặt tái mét. <br><br>Chiêu kiếm này tốn quá nhiều sức lực! <br><br>Sau khi xuất kiếm, bản thân hắn cũng đã không còn sức chiến đấu nữa! <br><br>Phía xa, trong người hư ảnh ngày càng có nhiều năng lượng màu xanh tản ra bốn phía, gã ta nhìn Diệp Huyên phía xa, tỏ vẻ khó tin: “Việc này… sao có thể chứ… Định luật Thần Tri, sinh mệnh cấp thấp không thể giết sinh mệnh cấp cao… Sao ngươi có thể làm trái với định luật! Không khoa học…” <br><br>"}