{"title":"Chương 11148: Diệp Huyên hơi ngơ ngác.","content":" Bàn Quốc sư cũng nhìn cô gái giáp băng, không dám nói một lời. <br>Thực lực không đủ thì phải nhát gan một chút! <br>Cô gái giáp băng đột nhiên mở tay phải, một khắc sau, vô số năng lượng ở xung quanh tràn vào lòng bàn tay của nàng ta, sau đó, cô gái giáp băng cất lời: “Loài người!” <br>Advertisement <br>Giọng nói lạnh như băng, không có chút tình cảm! <br>Đây là một sự khinh thường, một sự khinh thường đến từ chủng tộc và chiều không gian khác nhau. <br>Giống như loài người đang nhìn một con kiến bò dưới đất vậy! <br>Advertisement<br><br>Diệp Huyên nhìn cô gái giáp băng, sau đó nói: “Nếu cô muốn thương lượng, ta có thể đại diện cho loài người thương lượng với cô. Còn nếu cô muốn đánh nhau, ta có thể giới thiệu cho cô một đối thủ, cô yên tâm, sẽ không đau đớn lắm đâu!” <br>Bàn Quốc sư nhìn Diệp Huyên, thầm thấy ngạc nhiên. <br>Diệp công tử này bình tĩnh thế! <br>Người chống lưng cho hắn rất mạnh sao? <br>Cô gái giáp băng lại hoàn toàn bỏ qua lời của Diệp Huyên, nàng ta đột nhiên đặt tay phải lên bả vai hắn, một khắc sau, nàng ta và Diệp Huyên đồng thời biến mất. <br>Ở vị trí ban đầu, Bàn Quốc sư ngơ ngác! <br>Một lát sau, nàng ấy đột nhiên đừng dậy: “Đi, đi gia nhập thư viện Quan Huyên!” <br>Dứt lời, nàng ta xoay người dẫn cường giả Bàn tộc rời đi. <br>… <br>Khi Diệp Huyên tỉnh lại, hắn phát hiện mình đang ở trên một bệ đá, xung quanh bệ đá có rất nhiều hư ảnh vây quanh, không nhìn rõ được khuôn mặt của những hư ảnh này. <br>Lúc này, bên cạnh có giọng nói vang lên. <br>Diệp Huyên xoay người nhìn sang, người nói chuyện chính là cô gái giáp băng trước đó! <br>Hắn hoàn toàn nghe không hiểu lời của cô gái giáp băng! <br> Sau đó, hắn chợt cau mày. <br>Vì hắn phát hiện, dường như mình bị cởi truồng. <br>Đợi đã! <br>Những người này đang làm gì vậy? <br>Diệp Huyên nhìn những hư ảnh xung quanh, những người này đang nghiên cứu hắn? <br><br>Diệp Huyên hơi ngơ ngác. <br><br>Cái quái gì vậy? <br><br>Lúc này, cô gái giáp băng kia đi tới trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên, sau đó giơ tay phải lên, những hư ảnh xung quanh lập tức lặng lẽ lùi lại. <br><br>Trong đại điện trống trải chỉ còn lại hai người. <br><br>"}