{"title":"Chương 11141: Tiêu diệt trong nháy mắt!","content":" Lúc này, Thiên Tường phía xa đột nhiên tách ra hai bên! <br>Nhìn thấy cảnh này, những cường giả Bàn tộc xung quanh đều thay đổi sắc mặt, rối rít đề phòng. <br>Đương nhiên bọn họ cũng thấy kiêng dè với bên kia Thiên Tường! <br>Diệp Huyên nhìn về phía Thiên Tường, sau khi tách ra, một tia sáng trắng có ánh vàng bắn ra từ bên trong, ngay sau đó, có một hư ảnh đi tới trên ánh sáng trắng. <br>Advertisement <br><br>Diệp Huyên im lặng. <br>Hắn cảm thấy không đúng lắm! <br> Advertisement<br>Tại sao Thiên Tường này biết bao nhiêu năm không mở ra, nhưng hắn vừa đến đây thì đã mở? <br>Chẳng lẽ là chủ nhân bút Đại đạo đang hãm hại hắn? <br>Nghĩ đến đây, sắc mặt Diệp Huyên lập tức trở nên nặng nề! <br>Tất cả cường giả Bàn tộc xung quanh đều đang nhìn hư ảnh kia với nét mặt vô cùng đề phòng. <br>Lúc này, hư ảnh dừng lại trước mặt mọi người, hư ảnh đảo mắt nhìn mọi người xung quanh, cuối cùng, gã ta mở tay phải, phất nhẹ một cái, trong nháy mắt, vô số tia sáng màu lục tập trung đến từ bốn phía, sau đó bay vào giữa chân mày gã ta. <br>Nhìn thấy cảnh này, tất cả mọi người đều tỏ vẻ khó hiểu. <br>Một lát sau, hư ảnh đột nhiên cất lời: “Tái tạo vũ trụ!” <br>Tái tạo vũ trụ! <br>Nghe vậy, mấy người nhóm Bàn Giang đều nhíu mày, không hiểu ý gã ta. <br>Diệp Huyên đen mặt lại, con mẹ nó, người này vừa đến đây đã muốn tái tạo vũ trụ rồi? <br>Thao tác gì thế này? <br>Hư ảnh lại không nói gì với mấy người nhóm Bàn Giang, gã ta giơ tay phải, sau đó nhẹ nhàng đè xuống, động tác này khiến toàn bộ Bàn tộc sôi trào, sau đó từng chút tan biến! <br>Nhìn thấy cảnh này, tất cả cường giả của Bàn tộc đều thay đổi sắc mặt, trong mắt Bàn Giang dẫn đầu có lệ khí loé lên, ông ta vung tay áo, một lực lượng đáng sợ kéo về phía hư ảnh! <br>Bàn Giang vừa ra tay đã dốc hết sức lực! <br> Nhưng lực lượng này vừa đến trước mặt hư ảnh đã bị hư ảnh cong ngón tay, nhẹ nhàng chỉ một cái, lực lượng đáng sợ mà Bàn Giang đánh ra lập tức vỡ vụn. <br>Quá đáng sợ! <br>Bàn Giang cũng sửng sốt. <br>Những cường giả Bàn tộc còn lại cũng thay đổi sắc mặt! <br>Bọn họ hoàn toàn không phải đối thủ của người này! <br><br>Bàn Giang còn muốn nói gì đó nhưng hư ảnh lại vung tay áo, một tia sáng trắng bay ra, Bàn Giang còn chưa kịp phản ứng đã bị tia sáng trắng này đánh trúng, sau đó biến mất không còn tung tích. <br><br>Tiêu diệt trong nháy mắt! <br><br>Nhìn thấy cảnh này, các cường giả Bàn tộc xung quanh đều hoá đá! <br><br>Một cường giả Thánh Cảnh cứ thế bị giết chết rồi? <br><br>Giết chết trong nháy mắt! <br><br>"}