{"title":"Chương 11144: Diệp công tử này cứ thế chết đi à?","content":"Hư ảnh lắc đầu: “Sinh mệnh của nền văn mình cấp cao không phải thể hiện bằng huyết mạch… Ngươi… chính là sinh mệnh của nền văn minh cấp thấp, nên bị tiêu diệt!” <br>Diệp Huyên lập tức chỉ vào kiếm Thanh Huyên: “Vật của nền văn minh cấp cao!” <br>Hư ảnh gật đầu: “Phải!” <br>Advertisement <br><br>Diệp Huyên đang định nói tiếp thì hư ảnh lại cất lời: “Đây là vật của nền văn minh cấp cao, ta là sinh mệnh của nền văn minh cấp cao, cho nên thứ này là của ta!” <br>“Vãi?” <br>Advertisement<br> <br>Diệp Huyên ngạc nhiên, tên chết tiệt này nói một lúc lâu là để nói thanh kiếm này thành của gã ta sao cho hợp tình hợp lý à? <br>Ông đây còn chưa cướp giật như mi đâu! <br>Lại học được một chiêu rồi! <br>Sau khi nói xong, hư ảnh kia lập tức cất kiếm Thanh Huyên đi, sau đó nhìn về phía Diệp Huyên, gã ta đang định cất lời thì Diệp Huyên đột nhiên động tâm niệm, Kiếm Vực Nhân Gian bao phủ lấy gã ta, một khắc sau, vô số kiếm quang thoáng chốc bao vây hư ảnh này lại! <br>Kiếm Vực Nhân Gian! <br>Không chỉ thế, lúc này Diệp Huyên còn hoàn toàn kích hoạt Huyết Mạch Chi Lực của mình, Huyết Mạch Chi Lực vô cùng vô tận kết hợp với kiếm ý Nhân Gian trong người. Lúc này, hắn thật sự đã dốc hết sức lực rồi! <br>Vô số kiếm quang tung hoành khắp nơi. <br>Lúc này, hư ảnh kia đột nhiên nâng tay phải, sau đó nhẹ nhàng đè xuống. <br>Ầm! <br>Động tác này khiến vô số kiếm quang vỡ tan! <br>Ngay lúc này, hư ảnh cầm kiếm Thanh Huyên biến mất khỏi vị trí ban đầu, lúc xuất hiện lần nữa đã ở trước mặt Diệp Huyên, cùng lúc đó, kiếm Thanh Huyên đâm thẳng vào giữa chân mày Diệp Huyên. <br>Oanh! <br> <br>Trong cơ thể Diệp Huyên lập tức bộc phát ra một lực lượng đáng sợ! <br>Nhìn thấy cảnh này, mấy người nhóm Bàn Quốc sư ở bên cạnh sửng sốt. <br>Diệp công tử này cứ thế chết đi à? <br><br>Nhưng một khắc sau, sắc mặt bọn họ lại thay đổi, vì bọn họ phát hiện, Diệp Huyên lại không bị làm sao cả! <br><br>Trong người Diệp Huyên đột nhiên bộc phát ra vô số kiếm quang, trong nháy mắt đã đẩy lui hư ảnh kia. Sau đó, tay phải của hắn cầm lấy kiếm Thanh Huyên rồi chậm rãi rút kiếm ra! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11144.jpg\" alt=\"chapter content\"></figure><br><br><br>"}