{"title":"Chương 11149: “Vì sao ta có thể sử dụng nó lại không hợp lý?”","content":" Cô gái giáp băng nhìn nơi nào đó của Diệp Huyên: “Ngươi che làm gì?” <br>Diệp Huyên nhìn nàng ta: “Cô không hiểu cái gì là nam nữ khác biệt sao?” <br>Cô gái giáp băng nhìn Diệp Huyên: “Đó chỉ là một bộ phận sinh dục thôi, hiểu chứ?” <br>Diệp Huyên ngẫm nghĩ, sau đó hỏi: “Nếu cô đã nói thế thì cô có thể cho ta xem thử không?” <br>Advertisement <br><br>Cô gái đột nhiên đè tay phải xuống. <br>“A!” <br>Advertisement<br><br>Diệp Huyên lập tức trợn tròn mắt, cả người như bị hàng nghìn cây kim đâm vào, không ngừng co giật, cảm giác này thật sự không thể nào miêu tả được. <br>Một lúc sau, cô gái giáp băng thu tay phải lại. <br>Diệp Huyên lập tức xụi lơ như bùn nát! <br>Một lát sau, Diệp Huyên nhìn về phía cô gái, rung giọng nói: “Là cô nói chỉ là một bộ phận sinh dục thôi mà!” <br>Cô gái giáp băng bình tĩnh đáp: “Đúng thật chỉ là một bộ phận sinh dục, nhưng lời nói của ngươi chứa đựng sự sỉ nhục!” <br>Nét mặt Diệp Huyên cứng đờ. <br>Cô nhìn ta là chuyện bình thường, còn ta nhìn cô lại chứa đựng sự sỉ nhục! <br>Con mẹ nó? <br>Cô gái giáp băng đột nhiên lấy kiếm Thanh Huyên của Diệp Huyên ra, sau đó hỏi: “Thần vật do sinh mệnh của nền văn minh cấp cao chế tạo sao lại nằm trong tay ngươi?” <br>Diệp Huyên nằm im không đáp. <br>Cô gái giáp băng nhíu mày: “Thẳng thắn được khoan hồng, kháng cự bị nghiêm trị, hiểu chứ?” <br>Khoé miệng Diệp Huyên khẽ giật. <br>Cô gái giáp băng lại nói: “Loài người, sở dĩ ngươi còn sống là vì ngươi có giá trị với chúng ta!” <br>Diệp Huyên nhìn nàng ta: “Giá trị gì?” <br>Cô gái giáp băng nhìn hắn: “Giá trị nghiên cứu!” <br><br>Diệp Huyên cạn lời. <br>Cô gái lại nói: “Thanh kiếm này không nên tồn tại ở nền văn minh vũ trụ cấp thấp, nó xuất hiện ở nơi này vô cùng bất hợp lý! Mà ngươi có thể sử dụng nó, lại càng không hợp lý hơn!” <br>Diệp Huyên tỏ vẻ khó hiểu: “Vì sao ta có thể sử dụng nó lại không hợp lý?” <br>Cô gái giáp băng đáp: “Định luật Thần Tri, sinh mệnh ở nền văn minh cấp thấp không thể sử dụng thần vật của nền văn mình cấp cao!” <br>Diệp Huyên thắc mắc: “Cô có thể sử dụng thanh kiếm này không?” <br><br>Cô gái lắc đầu: “Không thể!” <br><br>Diệp Huyên nhìn nàng ta: “Nói thế có nghĩa cô cũng là sinh mệnh của nền văn minh cấp thấp?” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11149.jpg\" alt=\"chapter content\"></figure><br><br><br>"}