{"title":"Chương 11147: Trốn đi đâu được?","content":" Còn chưa nói hết câu, một thanh kiếm đột nhiên xuyên thủng qua giữa chân mày gã ta! <br>Kiếm Thanh Huyên! <br>Sau đó, kiếm Thanh Huyên bắt đầu hấp thu những năng lượng kia của hư ảnh một cách điên cuồng! <br>Advertisement <br>Diệp Huyên chậm rãi ngồi xuống, lúc này, hắn đã thấy mệt mỏi lắm rồi! <br>Chẳng mấy chốc, hư ảnh kia đã hoàn toàn biến mất! <br>Advertisement<br><br>Nhưng không lâu sau đó, Thiên Tường lại từ từ mở ra… <br>Thấy Thiên Tường mở ra, Diệp Huyên chậm rãi nhắm mắt lại: “Ta mệt rồi! Huỷ diệt hết đi!”<br>Lúc này, hắn thật sự không muốn đánh nhau nữa rồi! <br>Đương nhiên chủ yếu là đánh không nổi nữa! <br>Tình huống của hắn bây giờ giống như một người đàn ông liên tục ra bốn năm lần vậy… <br>Mềm nhũn! <br>Chỗ nào cũng mềm nhũn! <br>Sau khi Thiên Tường mở ra, một cô gái mặc giáp băng chậm rãi bước ra. <br>Cô gái này có vóc người cao gầy, trên người mặc một bộ áo giáp trong suốt long lanh, dưới ánh nắng mặt trời chiếu rọi, giáp băng sáng lấp lánh, vô cùng chói mắt. <br>Tóc của nàng ta cũng có màu của băng, vô cùng mượt mà. <br>Diệp Huyên nằm dưới đất không nhúc nhích. <br>Hắn đã cố gắng hết sức rồi! <br>Chiêu kiếm đó thật sự đã hút hết tất cả sức lực của hắn, bây giờ sức để nhúc nhích một ngón tay mà hắn còn không có! <br><br>Bàn Quốc sư kia nhanh chóng đi tới bên cạnh Diệp Huyên, nàng ấy ngồi xổm xuống, nhẹ nhàng kéo ống tay áo của Diệp Huyên, sau đó nói: “Diệp công tử, nàng đi tới đây rồi!” <br>Nàng ấy không chọn chạy trốn, vì nàng ấy nhìn ra rồi! <br>Mục tiêu của những người đến từ bên ngoài Thiên Tường này không phải toàn bộ Tuyệt Địa, mà là cả vũ trụ! <br><br>Trốn đi đâu được? <br><br>Còn không bằng đi theo Diệp công tử, có lẽ còn có một cơ hội sống! <br><br>Dù sao Diệp công tử này trông có vẻ là có người chống lưng! <br><br>Diệp Huyên lựa chọn coi thường Bàn Quốc sư, bây giờ hắn không muốn cố gắng nữa! <br><br>Lúc này, cô gái giáp băng kia đi tới trước mặt Diệp Huyên và Bàn Quốc sư, nàng ta nhìn xuống hai người, không nói một lời. <br><br>"}