{"title":"Chương 11157: Vì sao các cô phải đi tái tạo vũ trụ?”","content":" Chiêm Đài Linh Nhi cười đáp: “Loài người, ngươi thẳng thắn thế, ta thích!” <br>Diệp Huyên cạn lời. <br>Nói chuyện với cô, ta có thể không thẳng thắn sao? <br>Advertisement <br>Chiêm Đài Linh Nhi nói: “Thật ra yêu cầu của ta cũng không khó, ta chỉ muốn gặp muội muội kia của ngươi một lần mà thôi!” <br>Diệp Huyên im lặng một lát rồi đáp: “Được, nhưng bây giờ thì không thể, có điều ta có thể đảm bảo với cô, đến lúc thời cơ thích hợp, ta sẽ cho cô gặp!” <br>Advertisement<br>Chiêm Đài Linh Nhi gật đầu: “Được!” <br>Dứt lời, nàng ta mở lòng bàn tay, một quyển cổ tịch thật dày bay đến trước mặt Diệp Huyên. <br>Diệp Huyên vội mở ra xem, nhưng hắn lại bối rối. <br>Không hiểu! <br>Diệp Huyên nhìn về phía Chiêm Đài Linh Nhi, nàng ta cười nói: “Quên mất! Ta phải phiên dịch cho ngươi trước!” <br>Diệp Huyên hỏi: “Ta có thể học ngôn ngữ của các cô không?” <br>Chiêm Đài Linh Nhi gật đầu: “Có thể!” <br>Nói xong, nàng ta đi tới trước mặt Diệp Huyên, chỉ vào giữa chân mày Diệp Huyên, sau đó, vô số năng lượng thần bí xung quanh nhanh chóng kéo về phía Diệp Huyên. <br>Một lát sau, trong đầu Diệp Huyên xuất hiện vô số tin tức! <br>Tất cả chữ viết của nền văn minh Thần Tri! <br>Chiêm Đài Linh Nhi thu hồi tay phải, sau đó cười nói: “Được rồi!” <br>Diệp Huyên trầm giọng nói: “Chiêm Đài cô nương, ta có vài điểm tò mò, cô có thể giải đáp giúp ta không?” <br>Chiêm Đài Linh Nhi gật đầu: “Ngươi hỏi đi!” <br>Diệp Huyên nói: “Vì sao các cô phải đi tái tạo vũ trụ?” <br><br>Chiêm Đài Linh Nhi cười nói: “Rất đơn giản, vũ trụ tái tạo, cúng tế vô số sinh linh không thuộc về nền văn minh Thần Tri, như vậy mảnh vũ trụ đó được xem như có lại cuộc đời mới! Vũ trụ hoàn toàn mới có tác dụng rất lớn với chúng ta!” <br>Diệp Huyên nghiêm túc nói: “Huỷ diệt vũ trụ có nền văn minh cấp thấp để cường hoá bản thân?” <br>Chiêm Đài Linh Nhi nhìn Diệp Huyên: “Trong nền văn minh của loài người các ngươi, hành động này có phải rất tàn nhẫn không?” <br><br>Diệp Huyên gật đầu. <br><br>Nhưng Chiêm Đài Linh Nhi lại lắc đầu: “Lối tư duy của ngươi vẫn chưa vượt khỏi cấp bậc vũ trụ, thế là không tốt! Trong vũ trụ rộng lớn này có một quy luật sinh tồn, đó là cá lớn nuốt cá bé, cũng có nghĩa là nền văn minh cấp cao thôn tính nền văn minh cấp thấp, đây là một chuyện vô cùng vô cùng bình thường! Giống như ở thế giới loài người các người, không phải các ngươi cũng nô dịch súc vật, ăn súc vật ư? Lúc các ngươi ăn những súc vật kia có cảm thấy hành động của bản thân tàn nhẫn không?” <br><br>Diệp Huyên im lặng. <br><br>Chiêm Đài Linh Nhi cười nói tiếp: “Nếu có một ngày nền văn minh Thần Tri chúng ta gặp phải nền văn minh cao cấp hơn, chúng ta cũng có thể sẽ bị tiêu diệt! Vì thế, trước lúc đó, chúng ta phải dốc hết khả năng khiến bản thân trở nên mạnh mẽ, đột phá giới hạn của bản thân!” <br><br>Diệp Huyên thầm thở dài. <br><br>"}