{"title":"Chương 11158: Không thể nghĩ như thế được!","content":" Người mạnh là vua! <br>Ở vũ trụ có nền văn minh cao cấp hơn này, đạo lý đó càng rõ ràng hơn! <br>Sự tốt bụng và hiền hoà của mọi người chắc chắn đều chỉ xuất hiện với người của mình! <br>Diệp Huyên xoay người nhìn về phía Thiên Tường, trong lúc vô ý, hắn lại cứu vớt cả một vũ trụ loài người rồi! <br>Advertisement <br><br>Diệp Huyên thôi suy nghĩ, sau đó lại nói: “Ta nghe người ta nói, Thiên Tường đó là do chủ nhân bút Đại đạo xây dựng, các cô có biết chủ nhân bút Đại đạo không?” <br>Chiêm Đài Linh Nhi cười nói: “Biết! Y là người đứng đầu vũ trụ được công nhận hiện tại, vũ trụ ở đây là toàn bộ vũ trụ, chứ không phải vũ trụ của một nơi nào đó! <br> Advertisement<br>Toàn bộ vũ trụ! <br>Diệp Huyên hơi ngạc nhiên: “Lợi hại thế sao?” <br>Chiêm Đài Linh Nhi gật đầu: “Rất lợi hại, định luật vũ trụ là do y lập ra, tất cả mọi người đều phải tuân theo định luật vũ trụ!” <br>Diệp Huyên tỏ vẻ khó hiểu: “Định luật vũ trụ là thế nào?’<br>Chiêm Đài Linh Nhi giải thích: “Định luật vũ trụ chia thành ba định luật lớn, một là: Người mạnh là vua. Vũ trụ rộng lớn, người mạnh là vua, đây là định luật lớn nhất của định luật vũ trụ!” <br>Người mạnh là vua! <br>Diệp Huyên trầm giọng nói: “Định luật thứ hai thì sao?” <br>Chiêm Đài Linh Nhi nói: “Định luật luân hồi, bất cứ sinh linh của nền văn minh vũ trụ nào cũng không được bất tử, tuổi thọ sẽ có hạn, đạt đến giới hạn này phải tiến vào luân hồi! Không chỉ có thân thể sinh linh mà rất nhiều nền văn minh cũng phải luân hồi, một khi đạt đến trình độ nhất định, luân hồi này sẽ huỷ diệt nền văn minh đó, xuất hiện một nền văn minh lớn mạnh hoàn toàn mới!” <br>Diệp Huyên thắc mắc: “Không có nền văn minh nào phản kháng ư?” <br>Chiêm Đài Linh Nhi lắc đầu; “Đương nhiên là có, nhưng đều không thắng được y!” <br>Nói xong, nàng ta lặng lẽ liếc nhìn xung quanh, sau đó nói: “Ta nghe nói, nếu muốn đánh bại chủ nhân bút Đại đạo cũng chỉ có một cách, đó là tiến vào thế giới Hư Chân!” <br>Thế giới Hư Chân! <br>Diệp Huyên sửng sốt! <br>Lúc trước khi cha đến tìm hắn, cha đã nói muốn đến một nơi, đó chính là thế giới Hư Chân! <br>Chẳng lẽ cha đi xử lý chủ nhân bút Đại đạo rồi? <br><br>Không biết cha có bị đánh chết không, nếu cha chết, hắn sẽ thừa kế được rất nhiều bảo bối! <br>Nghĩ đến đây, Diệp Huyên không nhịn được khẽ run rẩy! <br>Không thể nghĩ như thế được! <br>Hắn là con trai hiếu thảo mà! <br><br>Đó là cha ruột, cha ruột… <br><br>Lúc này, Chiêm Đài Linh Nhi ở bên cạnh lại nói: “Kiếm và Tiểu Tháp kia của ngươi là do chủ nhân bút Đại đạo làm ra sao?” <br><br>Diệp Huyên lắc đầu: “Không phải!” <br><br>Chiêm Đài Linh Nhi nhìn Diệp Huyên, sau đó nói: “Được rồi! Vậy ta sẽ nói với ngươi về định luật thứ ba, định luật thứ ba chính là định luật vận mệnh, đây là định luật thần bí khó đoán nhất trong ba định luật!” <br><br>Diệp Huyên hỏi: “Có thể giải thích kỹ hơn không?” <br><br>"}