{"title":"Chương 11153: “Những năng lượng màu đen này là?”","content":" Cô gái băng giáp đáp: “Không cần cảm ơn!” <br>Diệp Huyên: “…” <br>Cô gái lại nói: “Loài ngươi, ngươi tự do rồi!” <br>Advertisement <br>Diệp Huyên đứng dậy, sau khi mặc quần áo xong, hắn nhìn về phía cô gái giáp băng: “Ta có thể tìm hiểu nền văn minh của các cô không?” <br>Cô gái đang muốn từ chối thì Diệp Huyên lại nói: “Để đền đáp, sau này ta có thể giới thiệu muội muội ta với cô!” <br>Advertisement<br><br>Cô gái giáp băng gật đầu: “Vậy chúng ta giao hẹn rồi đấy!” <br>Diệp Huyên gật đầu: “Giao hẹn rồi!” <br>Sau đó, cô gái giáp băng dẫn Diệp Huyên rời khỏi đại điện. Sau khi rời khỏi, Diệp Huyên phát hiện bọn họ đang ở trong một tinh không rộng lớn, ở nơi này có những đại điện cao lớn lấp lánh ánh sáng sừng sững trong tinh không, những đại điện thấp nhất cũng cao tận mấy trăm nghìn trượng! <br>Trong tinh không, thỉnh thoảng có tia sáng trắng lướt qua với tốc độ rất nhanh! <br>Cô gái giáp băng ở bên cạnh hỏi Diệp Huyên: “Ngươi muốn tìm hiểu cái gì?” <br>Diệp Huyên đáp: “Võ đạo!” <br>Cô gái giáp băng lắc đầu: “Võ đạo là khái niệm của vũ trụ các ngươi, ở chỗ chúng ta là văn minh, cấp bậc của võ đạo rất thấp, chúng ta nên theo đuổi ý nghĩa sinh mệnh, ý nghĩa vũ trụ!” <br>Cấp bậc rất thấp! <br>Diệp Huyên không thể phản bác! <br>Cô gái lại nói: “Có phải ngươi muốn biết chúng ta tu luyện thế nào không?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Cô gái giáp băng giải thích: “Chúng ta là minh tưởng, sau đó tu luyện Tinh Không Chi Lực!” <br>Diệp Huyên nhíu mày: “Minh tưởng? Tinh Không Chi Lực?” <br><br>Cô gái giáp băng gật đầu, nàng ta ngồi xếp bằng xuống, hai tay đặt trên đùi, sau đó chậm rãi nhắm mắt lại, chẳng mấy chốc, vô số tinh quang thần bí ở xung quanh kéo về phía vô gái, sau khi tiến vào trong cơ thể, vô số quả cầu năng lượng màu đen nhạt lại toả ra từ trong người nàng ta. <br>Diệp Huyên hơi tò mò: “Những năng lượng màu đen này là?” <br>Cô gái giáp băng chậm rãi mở mắt, sau đó nói: “Đây là năng lượng rác rưởi!” <br>Diệp Huyên sửng sốt: “Năng lượng rác rưởi?” <br><br>Cô gái gật đầu: “Đúng thế, sau khi chúng ta hấp thu năng lượng tinh không, cơ thể sẽ thanh lọc một lần, lọc đi những vật chất có hại ẩn chứa trong năng lượng tinh không, chỉ hấp thu phần tinh hoa của nó!” <br><br>Diệp Huyên hơi ngạc nhiên: “Năng lượng tinh không cũng có vật chất có hại à?” <br><br>Cô gái giáp băng gật đầu: “Không chỉ có năng lượng tinh không, mà rất nhiều linh khí ít nhiều gì đều sẽ chứa đựng vật chất có hại, thời gian lâu dần, những vật chất có hại này cũng sẽ tạo thành tổn thương hoặc nhiều hoặc ít với cơ thể, vì vậy, chúng ta cần thanh lọc một lần!” <br><br>Diệp Huyên trầm giọng hỏi: “Cơ thể thanh lọc?” <br><br>"}