{"title":"Chương 11151: “Ta có thể nói không được chứ?”","content":" Diệp Huyên đáp: “Ta không thể!” <br>Cô gái giáp băng cau mày. <br>Diệp Huyên nói tiếp: “Các cô nhốt ta lại ở đây, còn muốn ta phối hợp… Cô nương à, ta biết trong mắt cô, loài người chúng ta chỉ là những con kiến, nếu đã thế, thì cô cứ giết ta đi, ta không phản kháng đâu, thật đấy, nhưng ta cũng sẽ không đầu hàng! Giết ta đi, ta không sợ chết, tới đi!” <br>Advertisement <br>Cô gái im lặng một lát rồi nói: “Loài người, ngươi đừng có nói chuyện đụng chạm kiểu đó, ngươi nói lý chút đi!” <br>Diệp Huyên hoàn toàn không biết nói gì hơn! <br>Mẹ kiếp! <br> Advertisement<br>Cô trói ông đây lại tra tấn một lúc, còn muốn ta nói lý? <br>Cái quỷ gì vậy? <br>Cô gái giáp băng lại nói: “Loài người, ngươi có thể nói ra một vài yêu cầu hợp lý, chỉ cần không quá đáng quá, ta có thể đại điện nền văn minh Thần Tri hứa với ngươi! Ví dụ như ngươi có thể đề xuất tự do, ta có thể không trói ngươi nữa, nhưng ngươi không thể cử động. Hoặc là, nếu ngươi đói, ta có thể tìm cho ngươi chút thức ăn, những việc này, ta đều có thể làm được!” <br>Diệp Huyên nhìn cô gái giáp băng, tỏ vẻ cạn lời. <br>Nghe xem! <br>Đây thật sự là tiếng người à? <br>Lúc này, Tiểu Tháp chợt lên tiếng: “Tiểu chủ, người có thể thuyết phục nàng!” <br>Diệp Huyên lắc đầu, hắn phát hiện hoàn toàn không thể thuyết phục! <br>Vì đối phương không phải người! <br>Không hành động theo lối tư duy của con người! <br>Nếu đã không hành động theo lối tư duy của con người, thì hắn thuyết phục kiểu gì… Vì hai bên nói một hồi, cách lý giải của cả hai đều khác nhau một trời một vực! <br>Lúc này, cô gái giáp băng đột nhiên mở lòng bàn tay, Tiểu Tháp rơi vào tay nàng ta, Tiểu Tháp vội nói: “Cô nương, cô xinh đẹp thật đấy!” <br>Cô gái gật đầu: “Xinh đẹp, có điều độ mặt dày của ngươi không có ý nghĩa với việc tu luyện cho lắm, nhưng… ngươi nói chuyện thành thật, tuy là vật của nền văn minh cấp thấp… Nhưng cũng là một cái tháp tốt!” <br> <br>Nghe vậy, Diệp Huyên sửng sốt. <br>Con mẹ nó? <br>Cô gái quan sát Tiểu Tháp một lúc, sau đó nhìn về phía Diệp Huyên: “Cả tháp và thanh kiếm đều rất tốt, ngươi có thể đưa cho ta không?” <br>Diệp Huyên nhìn nàng ta: “Ta có thể nói không được chứ?” <br><br>Cô gái giáp băng đáp: “Được! Nhưng ta không đảm bảo sẽ tôn trọng ý muốn của ngươi!” <br><br>Diệp Huyên: “…”<br>Diệp Huyên hoàn toàn cạn lời rồi. <br><br>Nhưng cô gái giáp băng kia cũng không lấy Tiểu Tháp và kiếm đi, mà trả lại cho Diệp Huyên. <br><br>Diệp Huyên nhìn cô gái, không ngờ nàng ta lại tiến thẳng vào trong Tiểu Tháp. <br><br>"}