{"title":"Chương 11159: “Cô hiểu như thế là đúng!”","content":"Chiêm Đài Linh Nhi giải thích: “Định luật vận mệnh, sinh linh của vũ trụ từ khi sinh ra đều đã có vận mệnh của riêng mình, mà mệnh là không thể thay đổi. Ví dụ, bất cứ một sinh linh nào đều có ngày chết, đây là số cố định, mà trong mắt người tu luyện, đây cũng chính là số kiếp! Mà vận thì lại có thể thay đổi, cơ duyên và vận may mà con người lấy được trong lúc tu luyện đều là vận, mà tất cả những thứ này đều là biến số, ảnh hưởng đến vận mệnh của bản thân!” <br>Nói đến đây, nàng ta im lặng một lát, sau đó tiếp tục: “Vận mệnh là định luật phức tạp và thần bí nhất trong vũ trụ, đến tận bây giờ vẫn không có bất cứ một nền văn minh nào có thể thật sự nắm giữ vận mệnh của riêng mình! Trong vũ trụ lưu truyền một câu nói thế này, nền văn minh và sinh linh mạnh cho rằng bản thân nắm giữa vận mệnh đều là thứ dốt nát, không khác gì ếch ngồi đáy giếng”. <br>Diệp Huyên im lặng. <br>Hắn cảm thấy khá rung động, đương nhiên nhiều hơn chính là bất đắc dĩ! <br>Advertisement <br><br>Bây giờ cuối cùng hắn cũng hiểu câu “Sau này sẽ biết!” mà Thanh Nhi hay nói rồi. <br>Thanh Nhi hiểu biết rất rộng, nàng ấy biết bây giờ hắn thuộc trình độ nào! <br>Advertisement<br><br>Nói nhiều, hắn nghe có hiểu không? <br>Chắc chắn là không! <br>Hầy! <br>Diệp Huyên thầm thở dài. <br>Chiêm Đài Linh Nhi lại nói: “Đây là ba định luật vũ trụ đã biết trước mặt, sinh tồn trong vũ trụ ở đây gần như đều phải tuân theo ba định luật này, không muốn tuân theo cũng phải tuân theo, vì đây chính là quy luật sinh tồn của vũ trụ hiện tại”. <br>Diệp Huyên nói với giọng điệu nặng nề: “Theo ta được biết, Thiên Tường này là do chủ nhân của bút Đại đạo dựng lên, mục đích ông ta xây dựng bức tường này là vì bảo vệ vũ trụ bên kia, đúng không?” <br>Chiêm Đài Linh Nhi gật đầu: “Đúng thế!” <br>Diệp Huyên thấy khó hiểu: “Vậy vì sao các cô dám đi qua tái tạo vũ trụ?” <br>Chiêm Đài Linh Nhi cười đáp: “Vì lực lượng Pháp Tắc trên tường biến mất rồi!” <br>Diệp Huyên nhíu mày: “Biến mất?” <br>Chiêm Đài Linh Nhi gật đầu: “Đúng thế! Lực lượng pháp tắc trên đó đã biến mất, cũng đồng nghĩa với việc chúng ta có thể đi đến đó!” <br>Diệp Huyên im lặng. <br>Đây là chủ nhân bút Đại đạo giở trò! <br>Chiêm Đài Linh Nhi cười nói: “Ngươi yên tâm, trước khi chưa chắc muội muội của ngươi có đến từ nền văn minh cấp cao hay không, chúng ta sẽ không huỷ diệt vũ trụ của ngươi!” <br>Diệp Huyên nhìn về phía Chiêm Đài Linh Nhi: “Ta phải cảm ơn các ngươi nhỉ!” <br><br>Chiêm Đài Linh Nhi cười đáp: “Đừng khách sáo!” <br>Diệp Huyên: “…” <br>Chiêm Đài Linh Nhi lại nói: “Nhưng ở trong tộc ta cũng có người không thích ngươi!” <br>Diệp Huyên khó hiểu: “Vì sao?” <br>Chiêm Đài Linh Nhi đáp: “Vì ta ra sức bảo vệ ngươi, điều này khiến rất nhiều người thấy khó chịu, bọn họ cho rằng ngươi là sinh mệnh của nền văn minh cấp thấp, không xứng có được đãi ngộ tốt như thế!” <br><br>Nói xong, nàng ta khẽ thở dài: “Bất cứ một nền văn minh nào cũng đều có sinh linh ngu ngốc, nền văn minh Thần Tri chúng ta cũng thế! Ngươi nghĩ xem, nếu muội muội ngươi thật sự là sinh mệnh của nền văn minh cấp cao, chúng ta giết ngươi chẳng phải là gây ra hoạ lớn sao?” <br><br>Diệp Huyên đáp: “Cô hiểu như thế là đúng!” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11159.jpg\" alt=\"chapter content\"></figure><br><br><br>"}