{"title":"Chương 11157 “Vậy bút vận là gì?”","content":"<p> Đầu của Thiên Cơ Đạo tách ra khỏi cơ thể, sau đó, kiếm Thanh Huyên mang theo đầu của Thiên Cơ Đạo biến mất, lúc xuất hiện lần nữa đã ở ngay trước mặt Thanh Khâu. </p><p>Trong tinh không, khe hở kia đột nhiên biến mất, mọi thứ trở về như ban đầu! </p><p>Thanh Khâu cầm đầu của Thiên Cơ Đạo đi tới trước mặt Diệp Huyên, dù Thiên Cơ Đạo chỉ còn lại đầu, nhưng vẫn chưa chết hẳn, vì linh hồn của nàng ta đã bị Thanh Khâu dùng kiếm Thanh Huyên giam giữ trong đầu! </p><p>Thiên Cơ Đạo nhìn chằm chằm Thanh Khâu như đang nhìn ma quỷ! </p><p>Thanh Khâu nhìn Diệp Thiển Thiển dưới đất, nàng ấy chắp ngón tay, một tia kiếm quang bay vào người cô bé! </p><p>Oanh! </p><p>Thân thể Diệp Thiển Thiển không ngừng run rẩy, lực lượng thần bí trong cơ thể lập tức bị chém đi! </p><p>Diệp Thiển Thiển dần trở lại bình thường! </p><p>Diệp Huyên nhẹ giọng hỏi: “Không sao chứ?” </p><p>Diệp Thiển Thiển lắc đầu, cười tự giễu: “Muội quá yếu!” </p><p>Diệp Huyên nói: “Cứ từ từ! Dù sao muội cũng đã ở trong Quy Khư Chi Địa lâu như thế rồi mà!” </p><p>Diệp Thiển Thiển gật đầu, cái cô bé thiếu nhất bây giờ chính là thời gian, chỉ cần đủ thời gian, cô bé hoàn toàn có thể trở thành người mạnh nhất trong thiên địa này! </p><p>Diệp Huyên đột nhiên xoay người nhìn về phía Thiên Cơ Đạo đó: “Thanh Khâu, treo đầu nàng ta trước cửa thư viện Quan Huyên, sau này, người của thư viện Quan Huyên ta không thuộc sự quản lý của chủ nhân bút Đại đạo, ai dám nói gì, ta sẽ giết người đó!”  </p><p>Thanh Khâu gật đầu: “Được!” </p><p>Nói xong, nàng ấy chắp ngón tay chỉ về phía trước, đầu của Thiên Cơ Đạo bay thẳng lên cửa của thư viện Quan Huyên! </p><p>Thiên Cơ Đạo không ngừng gào thét: “Thà chết vinh còn hơn sống nhục, Diệp Huyên, ngươi có gan thì giết ta đi!” </p><p>Diệp Huyên không thèm quan tâm đến Thiên Cơ Đạo, hắn nhìn về phía Thanh Khâu: “Nha đầu, muội biết cái gì là bút vận không?” </p><p>Thanh Khâu im lặng một lát rồi đáp: “Ta không biết những thứ này!” </p><p>Diệp Huyên cạn lời. </p><p>Ngoài chuyện của thư viện và hắn, nha đầu này hoàn toàn không quan tâm đến những điều gì khác! </p><p>Lúc này, bút Đại đạo chợt nói: “Thật ra thì cậu có thể hỏi ta, dù ta không bằng lúc trước, nhưng trước đây dù gì ta cũng từng đi theo chủ nhân, nói là kiến thức uyên bác cũng không quá đáng!” </p>"}