{"title":"Chương 11152: Ta quyết định thả tự do cho ngươi!”","content":" Sau khi vào Tiểu Tháp, cô gái giáp băng nhìn xung quanh, đầu tiên là sửng sốt, sau đó là khiếp sợ, cuối cùng là rung động, rồi đến khó tin. <br>Một lúc lâu sau đó, cô gái cất lời: “Một ngày ở đây bằng mười năm ở bên ngoài! Trình độ thần thông thế này, không biết là của sinh vật của nền văn minh nào làm ra!” <br>Nền văn minh Thần Tri rất mạnh, mạnh đến mức có thể tái tạo lại vũ trụ, nhưng thủ đoạn đảo lộn thời gian đến mức này, nền văn minh Thần Tri vẫn còn chưa làm được. <br>Advertisement <br>Kiến thức liên quan đến thứ này thật sự quá nhiều! <br>Ít nhất nền văn minh Thần Tri hiện tại hoàn toàn không thể nào làm được, chưa nói đến chuyện làm được đến mức độ này! <br>Một ngày ở đây bằng mười năm bên ngoài! <br> Advertisement<br>Chỉ có thể miêu tả bằng nghịch thiên! <br>Một lát sau, cô gái giáp băng rời khỏi Tiểu Tháp, nàng ta đi tới trước mặt Diệp Huyên, nhìn hắn: “Tiểu Tháp và thanh kiếm kia là do ai làm ra?” <br>Diệp Huyên đáp: “Muội muội của ta!” <br>Cô gái giáp băng nhíu mày: “Không thể nào! Dựa theo định luật Thần Tri, ngươi không thể có muội muội mạnh như thế được!” <br>Diệp Huyên nhìn nàng ta: “Ta không muốn nói chuyện với cô nữa!” <br>Cô gái giáp băng lại cau mày: “Ngươi nên cãi lại ta, sau đó dẫn chứng thuyết phục ta, để ta tin tưởng muội muội ngươi là sinh mệnh của nền văn minh cấp cao!” <br>Diệp Huyên đáp: “Ta không cãi lại cô, vì chúng ta không có tiếng nói chung!” <br>Cô gái giáp băng im lặng một lát rồi nói: “Cố tình gây sự!” <br>Diệp Huyên: “…” <br>Cô gái không nói gì nữa mà xoay người rời đi. <br>Diệp Huyên cảm nhận bản thân, xung quanh người hắn bị một lực lượng thần bí giữ lại, hoàn toàn không thể động đậy! <br>Lực lượng này thật sự quá mạnh mẽ! <br>Diệp Huyên cau mày, hắn điều động kiếm ý Nhân Gian trong cơ thể, nhưng vẫn vô dụng. <br><br>Lúc này, lực lượng thần bí trên người hắn chợt biến mất. <br>Diệp Huyên sửng sốt. <br>Cô gái giáp băng đi tới: “Ta quyết định thả tự do cho ngươi!” <br>Diệp Huyên thắc mắc: “Tại sao?” <br><br>Cô gái giáp băng đáp: “Chúng ta vừa thương lượng, ta nói với bọn họ sau lưng ngươi có khả năng có sinh mệnh của nền văn minh cấp cao, đại khái thì nền văn minh Thần Tri chúng ta không thể thắng được sinh mệnh này. Vì thế, ta đề nghị không giết ngươi, giữ lại quan sát!” <br><br>Diệp Huyên cạn lời. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11152.jpg\" alt=\"chapter content\"></figure><br><br><br>"}