{"title":"Chương 11156: Xong rồi à?”","content":" Chiêm Đài Linh Nhi mỉm cười: “Vậy ngươi có thể giúp ta thoải mái luôn không?” <br>Nghe vậy, nơi nào đó của Diệp Huyên lập tức ngẩng cao đầu. <br>Cái này…<br>Lời nói này của Chiêm Đài Linh Nhi thật sự nghe rất có nghĩa khác! <br>Advertisement <br><br>Cô cũng thoải mái là sao chứ? <br>Nói cái gì vậy? <br>Advertisement<br><br>Thấy nơi nào đó của Diệp Huyên chợt ngẩng cao đầu, Chiêm Đài Linh Nhi nhíu mày: “Ngươi có phản ứng sinh lý à?” <br>Diệp Huyên nghiêm túc nói: “Đây là phản ứng theo bản năng, không liên quan đến suy nghĩ cá nhân ta!” <br>Vội vàng biện minh! <br>Háo sắc là vấn đề của nửa thân dưới, có liên quan gì với Diệp Huyên ta chứ? <br>Chiêm Đài Linh Nhi nhìn Diệp Huyên: “Ngươi muốn vểnh lên mãi như thế à?” <br>Diệp Huyên im lặng một lát rồi nói: “Chúng ta có thể đổi chủ đề không? Đề tài này nguy hiểm quá!” <br>Chiêm Đài Linh Nhi nói: “Được! Ta muốn vào Tiểu Tháp của ngươi tu luyện một khoảng thời gian!” <br>Diệp Huyên gật đầu, sau đó động tâm niệm, Tiểu Tháp bay đến trước mặt Chiêm Đài Linh Nhi: “Cô dùng đi!” <br>Chiêm Đài Linh Nhi nhìn Diệp Huyên, sau đó tiến vào trong Tiểu Tháp. <br>Sau khi tiến vào Tiểu Tháp, Chiêm Đài Linh Nhi nhìn xung quanh, nói với vẻ tán thưởng: “Trình độ nghịch thiên!” <br>Sau đó, nàng ta giơ ngón tay cái: “Lợi hại!” <br>Tiểu Tháp: “…” <br>Diệp Huyên nằm im trong hồ tịnh thuỷ, lúc này, cả người hắn rất ấm áp, vô cùng thoải mái. <br>Cứ thế nửa tháng trôi qua, Diệp Huyên nằm trong hồ tịnh thuỷ chậm rãi mở mắt, lúc này, linh hồn và thân thể của hắn đã dung hợp trở lại! <br><br>Diệp Huyên chậm rãi rời khỏi hồ, hắn duỗi người, hơi nhếch môi. Hắn phát hiện, thân thể, linh hồn và ý chí của hắn đã xảy ra thay đổi hoàn toàn. <br>Cụ thể thay đổi cái gì, hắn cũng không nói ra được, cảm giác như là cả cơ thể của hắn vừa sống lại vậy! <br>Diệp Huyên trở lại Tiểu Tháp, lúc này, Chiêm Đài Linh Nhi kia vẫn còn đang tu luyện. <br>Sau khi mặc quần áo, Diệp Huyên đi tới trước mặt Chiêm Đài Linh Nhi, thân thể của nàng ta đang thanh lọc một ít năng lượng tinh thuần! <br><br>Diệp Huyên đợi một lát, Chiêm Đài Linh Nhi chậm rãi mở mắt, nàng ta nhìn hắn: “Xong rồi à?” <br><br>Diệp Huyên gật đầu: “Đúng thế!” <br><br>Chiêm Đài Linh Nhi quan sát cơ thể Diệp Huyên, một lát sau, nàng ta khẽ mỉm cười: “Tốt lắm! Bây giờ ngươi có thể tu luyện tâm pháp Thần Tri rồi!” <br><br>Diệp Huyên nhìn Chiêm Đài Linh Nhi: “Điều kiện là gì?” <br><br>"}