{"title":"Chương 11155: Diệp Huyên sửng sốt!","content":" Diệp Huyên im lặng, người phụ nữ này đúng là rất minh mẫn! <br>Chiêm Đài Linh Nhi hỏi lại: “Ngươi thấy sao?” <br>Diệp Huyên cười đáp: “Được!” <br>Advertisement <br>Chiêm Đài Linh Nhi bèn nói: “Vậy ngươi đi theo ta, ta dẫn ngươi đi thanh lọc cơ thể!” <br>Dứt lời, nàng ta xoay người đi về phía xa. <br>Diệp Huyên vội vàng đi theo. <br> Advertisement<br>Chẳng mấy chốc, Chiêm Đài Linh Nhi đã dẫn Diệp Huyên đi tới một đỉnh núi, trên đỉnh núi này có một hồ nước lớn, nước ao trong veo. <br>Chiêm Đài Linh Nhi nhìn về phía Diệp Huyên: “Ngươi nhảy vào là sẽ có thể thanh lọc cơ thể, sau khi thanh lọc sẽ có thể tu luyện tâm pháp của nền văn minh Thần Tri chúng ta!” <br>Diệp Huyên hỏi: “Thật không?” <br>Chiêm Đài Linh Nhi khẳng định: “Ta không cần lừa ngươi!” <br>Diệp Huyên thắc mắc: “Tại sao?” <br>Chiêm Đài Linh Nhi giải thích: “Nếu ngươi muốn giết một con lợn, ngươi sẽ đi lừa nó à? Ngươi…” <br>“Dừng lại!” <br>Diệp Huyên chợt ngắt lời Chiêm Đài Linh Nhi: “Sau này nếu cô không biết cách ví dụ thì đừng dùng cách nói này nữa!” <br>Không thể không nói, hắn thật sự thấy hơi sợ người phụ nữ này! <br>Ví dụ thế này còn khó đỡ hơn cả Tiểu Tháp! <br>Diệp Huyên không nói nhảm nữa, hắn thẳng thừng cởi sạch đồ, sau đó đi xuống dưới. <br>Hắn cũng không sợ bị cô gái giáp băng này nhìn, dù sao trong mắt người ta, đó cũng chỉ là một bộ phận sinh dục thôi! <br>Nếu hắn che giấu còn có vẻ tư tưởng của hắn không trong sáng hơn! <br><br>Chiêm Đài Linh Nhi cũng không nhiều lời, nàng ta nhìn thoáng qua chỗ nào đó của Diệp Huyên, trong mắt lộ vẻ tò mò, nhưng ngoài ra thì không còn ý gì khác cả. <br>Sau khi tiến vào hồ tịnh thuỷ, Diệp Huyên lập tức cảm thấy lạnh thấu xương, nhưng sau đó, hắn phát hiện, linh hồn của hắn đang chậm rãi rời khỏi cơ thể! <br>Diệp Huyên sửng sốt! <br>Lúc này, Chiêm Đài Linh Nhi lên tiếng: “Không cần căng thẳng, đây là vì thân thể của ngươi có quá nhiều tạp chất, nên cần tách ra để thanh lọc!” <br><br>Diệp Huyên gật đầu, cũng không suy nghĩ nhiều nữa, sau đó hỏi: “Ta cần làm gì?” <br><br>Chiêm Đài Linh Nhi đáp: “Không cần làm gì cả, ngươi chỉ cần nằm, hồ tịnh thuỷ này sẽ tự động thanh lọc linh hồn và cơ thể của ngươi”. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11155.jpg\" alt=\"chapter content\"></figure><br><br><br>"}