{"title":"Chương 11156  Một chiêu kiếm tung hoành triệu dặm!","content":"<p> Như có thứ gì đó bị chém vỡ trong thiên địa. </p><p>Diệp Thiển Thiển đổ sụp xuống, được Diệp Huyên đỡ lấy. Mặt nàng ta không còn hột máu, như đang có thứ gì trôi đi khỏi cơ thể. </p><p>Ánh mắt Diệp Huyên lạnh đi: “Chủ nhân bút Đại đạo!\" </p><p>Tiểu Bút chợt lên tiếng: “Không phải chủ nhân, là Thiên Cơ Đạo cơ! Cô gái này tiết lộ thiên cơ nên bị nó trừng phạt! Nó vốn trông coi Thiên Cơ Đạo, ngạo mạn vô cùng...” </p><p>Diệp Huyên quay phắt lại: “Mẹ mày! Người của ông mà cũng dám đụng vào? Thanh Nhi! Chặt đầu Thiên Cơ Đạo xuống cho ta làm cái bô!\" </p><p>Tiểu Bút: “...”</p><p>Nghe thấy lời của Diệp Huyên, Thanh Khâu ở phía xa mở lòng bàn tay, kiếm Thanh Huyên đột nhiên bay vào tay nàng ấy! </p><p>Thanh Khâu ngẩng đầu nhìn về phía chân trời, một khắc sau, kiếm Thanh Huyên trong tay nàng ta đột nhiên chém xuống một kiếm: “Mở!” </p><p>Oanh! </p><p>Sau chiêu kiếm, một tia kiếm khí phá không bay đi, trong nháy mắt, toàn bộ tinh hà lập tức nứt ra, một khe hở lớn chừng mấy trăm nghìn trượng xuất hiện trong tinh không. </p><p>Trong khe hở to lớn đó, có một cô gái đang lạnh lùng nhìn Thanh Khâu. </p><p>Người này chính là Thiên Cơ Đạo trong truyền thuyết! </p><p>Điều khiển thiên cơ! </p><p>Đây là một người có chức vị vô cùng cao trong Đạo Đình, quản lý Thiên Cơ đạo! </p><p>Thanh Khâu nhìn Thiên Cơ Đạo, khẽ mỉm cười: “Không ngại cho ta mượn đầu của cô dùng một chút chứ?” </p><p>Thiên Cơ Đạo nhìn chằm chằm Thanh Khâu, sau đó nâng tay phải chỉ vào đầu mình, cười khẽ: “Đầu ở đây, có bản lĩnh thì đến lấy đi!” </p><p>Thanh Khâu nhếch môi: “Vậy ta lấy ngay đây!” </p><p>Dứt lời, nàng ấy mở lòng bàn tay, kiếm Thanh Huyên đột nhiên bay ra! </p><p>Vụt! </p><p>Một tia kiếm quang như sấm bay thẳng vào trong khe hở kia! </p><p>Một chiêu kiếm tung hoành triệu dặm! </p><p>Sâu trong khe hở, con ngươi của Thiên Cơ Đạo chợt co lại, nàng ấy đè tay phải về phía trước, trong nháy mắt, vô số thần lực Thiên Cơ thần bí kéo đến, lúc này, vũ trụ với tinh hà vô tận cũng đang rung động, vô số cường giả đều nhìn về phía sâu trong tinh không, tỏ vẻ khiếp sợ. </p><p>Phựt! </p>"}