{"title":"Chương 11154: “Vì sao cô không đòi Tiểu Tháp luôn?”","content":"Cô gái gật đầu: “Đúng thế!” <br>Diệp Huyên chần chừ một lát rồi hỏi: “Vậy phải hấp thu Tinh Không Chi Lực bằng cách nào, sau đó thanh lọc ra sao?” <br>Cô gái giáp băng đáp: “Có cách luyện thể, cũng chính là tâm pháp Thần Tri, tâm pháp này chia làm chín tầng, cấp càng cao sẽ hấp thụ càng nhanh, cuối cùng thực lực cũng sẽ càng mạnh!” <br>Advertisement <br><br>Diệp Huyên nhìn cô gái, sau đó hỏi: “Ta có thể tu luyện không?” <br>Cô gái giáp băng im lặng một lát rồi đáp: “Chắc là không thể!”<br>Advertisement<br>Diệp Huyên thắc mắc: “Vì sao?” <br>Cô gái giải thích: “Vì các ngươi vẫn chưa thoát khỏi những ràng buộc của bản thân, cho nên, ngươi vẫn chưa thể tu luyện tâm pháp của chúng ta!” <br>Diệp Huyên trầm giọng nói: “Phải làm sao mới có thể thoát khỏi những ràng buộc của bản thân?” <br>Cô gái đáp: “Rất đơn giản, nhảy vào hồ tịnh thuỷ, thanh lọc thân thể, để thần phách, cơ thể và ý chí của ngươi hoàn toàn dung hợp với nhau, tu luyện ra thân thể hoàn toàn mới, cũng chính là tịnh thể theo cách nói của chúng ta. Sau khi đạt đến tịnh thể mới có thể tu luyện tâm pháp của nền văn minh Thần Tri!” <br>Diệp Huyên chợt cười nói: “Cô nương, ta vẫn chưa biết tên cô đâu! Xưng hô thế nào đây?” <br>Cô gái im lặng một lúc mới giới thiệu: “Nếu phiên dịch thành chữ viết của các ngươi, có lẽ tên của ta là Chiêm Đài Linh Nhi!” <br>Phiên dịch! <br>Diệp Huyên nhìn cô gái giáp băng, chẳng trách rất nhiều lúc người phụ nữ này dùng từ khá kỳ lạ, thì ra đối phương vẫn luôn phiên dịch những lời bản thân nói! <br>Cũng bình thường, hai người vốn thuộc hai nền văn minh khác nhau mà! <br>Chiêm Đài Linh Nhi nói: “Có phải ngươi muốn đi đến hồ tịnh thuỷ không?” <br>Diệp Huyên gật đầu: “Ta có thể đi chưa?” <br>Chiêm Đài Linh Nhi đáp: “Được! Nhưng trong nền văn minh của loài người các ngươi chú trọng nhận ơn một giọt, trả ơn một dòng. Ta dẫn ngươi đi thanh lọc cơ thể có thể xem là ơn tình lớn, nếu đã thế, ngươi định đền ơn ta thế nào?” <br>Diệp Huyên cạn lời. <br><br>Chiêm Đài Linh Nhi lại nói: “Hoặc là chúng ta có thể thẳng thắn hơn, trao đổi với nhau luôn! Không cần giả tạo quá!” <br>Diệp Huyên nhìn Chiêm Đài Linh Nhi: “Thế thì thẳng thắn một chút, cô nói thẳng với ta đi, cô muốn gì?” <br>Chiêm Đài Linh Nhi nhìn Diệp Huyên: “Ta muốn tiến vào trong Tiểu Tháp của ngươi tu luyện một khoảng thời gian!” <br><br>Diệp Huyên sửng sốt. <br><br>Chiêm Đài Linh Nhi hỏi: “Được chứ?” <br><br>Diệp Huyên hơi do dự, sau đó nói: “Vì sao cô không đòi Tiểu Tháp luôn?” <br><br>Chiêm Đài Linh Nhi lắc đầu: “Nếu là thần vật bình thường, có lẽ ta đã lấy! Nhưng thứ này đã vượt khỏi phạm vi của nền văn minh Thần Tri chúng ta, ta không thể lấy, nếu ta lấy, chắc chắn sẽ dẫn đến hoạ lớn!” <br><br>"}