{"title":"Chương 11159 Cũng không biết nó học theo ai nữa!","content":"<p> Thành lập thư viện lâu như thế, cuối cùng kiếm ý Nhân Gian này cũng thay đổi rồi! </p><p>Dù mục đích xây dựng thư viện của hắn đúng là vì chúng sinh, nhưng nếu có thể nhận được lợi ích, đương nhiên hắn cũng sẽ không từ chối! </p><p>Diệp Huyên hắn cũng không phải là thần thánh! </p><p>Lúc này, Thanh Khâu đột nhiên nhìn thoáng qua kiếm Thanh Huyên, sau đó nói: “Thanh kiếm này cũng nên mở phong ấn rồi!” </p><p>Diệp Huyên vội hỏi: “Mở phong ấn thế nào?” </p><p>Hắn biết thanh kiếm này vẫn chưa hoàn toàn mở phong ấn. Nếu có thể hoàn toàn mở phong ấn, chắc chắn uy lực của kiếm Thanh Huyên sẽ vô cùng đáng sợ! </p><p>Thanh Khâu nhìn về phía Diệp Huyên, cười nói: “Kiếm này phải do huynh tự mở phong ấn!” </p><p>Diệp Huyên sửng sốt: “Ta tự mở?” </p><p>Thanh Khâu gật đầu: “Thanh kiếm này do nàng đặc biệt làm ra cho huynh, chỉ huynh mới có thể mở phong ấn! Có hai cách mở, cách thứ nhất là không ngừng bồi dưỡng nó, để nó hấp thụ linh hồn mạnh mẽ, đến một mức độ nhất định, nó sẽ tự mở phong ấn! Cách thứ hai là tâm cảnh Kiếm đạo của huynh đột phá, để nó sinh ra cộng hưởng với huynh, như thế, nó cũng có thể đột phá! Phải biết rằng, kiếm mạnh là do người!” </p><p>Diệp Huyên gật đầu: “Ta hiểu rồi!” </p><p>Thanh Khâu trả kiếm Thanh Huyên lại cho Diệp Huyên, sau đó nói: “Ta đi làm việc đây!” </p><p>Dứt lời, nàng ấy nhìn Diệp Thiển Thiển bên cạnh: “Ngươi đi theo ta!” </p><p>Diệp Thiển Thiển nhìn thoáng qua Diệp Huyên, sau đó rời đi cùng Thanh Khâu! </p><p>Diệp Huyên đứng tại chỗ quan sát kiếm Thanh Huyên, một lát sau, hắn hỏi: “Tiểu Hồn, ngươi có thể tự tu luyện rồi đột phá không?” </p><p>Tiểu Hồn im lặng một lát rồi đáp: “Ta vẫn nên đợi tiểu chủ giúp ta đột phá thì hơn!” </p><p>Diệp Huyên lập tức sa sầm mặt: “Ngươi không thể lười như thế được!” </p><p>Tiểu Hồn do dự, sau đó nói: “Ta tu luyện rất chậm! Hơn nữa một khi tiểu chủ đột phá, ta sẽ có thể đột phá… Ta… vẫn nên ngồi đợi thì hơn!” </p><p>Diệp Huyên lập tức thấy hơi đau đầu! </p><p>Tiểu Bút học theo Tiểu Tháp, Tiểu Hồn cũng học theo Tiểu Tháp! </p><p><br>Nghe thấy lời của Ám Quân, Diệp Huyên thoáng sửng sốt, sau đó, ánh mắt hắn trở nên lạnh lùng: “Nàng đang ở đâu?” </p>"}