{"title":"Chương 11164: Chiêm Đài Linh Nhi ra tay!","content":" Keng! <br>Khi tiếng kiếm vang lên, một tia kiếm quang đột nhiên chém tới trước mặt A Mạc Can. <br>Ầm! <br>Mọi người còn chưa kịp phản ứng, A Mạc Can đã lùi nhanh về sau mười mấy vạn trượng. <br>Advertisement <br><br>Đến khi dừng lại, cơ thể ông ta nổ tung rồi biến thành hư vô, chỉ còn lại linh hồn. <br>Chiêm Đài Linh Nhi và những người khác đều ngây ra như phỗng. <br>Advertisement<br><br>Mạnh thế ư? <br>Diệp Huyên nhìn A Mạc Can chỉ còn lại linh hồn: “Ông nghĩ ta yếu lắm đúng không?” <br>A Mạc Can kinh ngạc nhìn hắn, trong mắt tràn đầy khó tin. <br>Diệp Huyên nhìn qua Chiêm Đài Linh Nhi, cười bảo: “Thật ra ta không hề yếu chút nào, ta vẫn luôn che giấu thực lực của mình!” <br>Chiêm Đài Linh Nhi: “...”<br>Che giấu thực lực! <br>Không thể không nói lúc này Chiêm Đài Linh Nhi rất khiếp sợ, bởi vì nàng ta không ngờ thực lực của Diệp Huyên lại thay đổi nhiều như thế. <br>Nàng ta biết, sở dĩ thực lực của Diệp Huyên thay đổi là nhờ tu luyện ở trong Tiểu Tháp. <br>Phải biết rằng một ngày trong Tiểu Tháp tương đương với mười năm ở bên ngoài. <br>Mặt khác, Diệp Huyên còn tu luyện tâm pháp Thần Tri của nền văn minh Thần Tri. <br>Nuôi hổ thành hoạ! <br>Cụm từ này đột nhiên nảy lên trong đầu Chiêm Đài Linh Nhi. <br>Phải thừa nhận là nàng ta hơi hối hận. <br>Dù sao ở trong lòng nàng ta, nền văn minh Thần Tri vẫn quan trọng nhất, còn Diệp Huyên thuộc về nền văn minh nhân loại, mà loài người có một câu nói: Không phải tộc ta, lòng ắt nghĩ khác! <br>Nghĩ tới đây, Chiêm Đài Linh Nhi thầm thở dài, vẻ mặt hơi phức tạp. <br><br>Ở phía xa, A Mạc Can mặt mày dữ tợn, còn định nói gì đó, nhưng Diệp Huyên không hề nhiều lời, giơ tay lên đâm một nhát. <br>Nhát kiếm này khiến A Mạc Can lập tức biến sắc, sợ vỡ mật! <br>Làm sao ông ta đỡ được trong trạng thái này? <br>Đúng lúc này, một tia sáng đen đột nhiên chặn kiếm của Diệp Huyên! <br>Chiêm Đài Linh Nhi ra tay! <br><br>Diệp Huyên nhìn nàng ta, cười bảo: “Linh Nhi cô nương, xin đắc tội!” <br><br>Nói xong, hắn dùng ngón tay rạch nhẹ. <br><br>Keng! <br><br>Khi tiếng kiếm vang lên, kiếm Thanh Huyên hoá thành một tia kiếm quang chém thẳng xuống. <br><br>Chiêm Đài Linh Nhi bình tĩnh bước tới một bước, ngón tay chấm vào không khí, một cái lỗ đen xuất hiện nuốt chửng kiếm Thanh Huyên của Diệp Huyên! <br><br>"}