{"title":"Chương 11165: “Cô nói gì thì chúng ta làm cái đó!”","content":" Ở phía xa, Diệp Huyên khẽ cau mày, hắn vừa nhẩm niệm, kiếm Thanh Huyên đột nhiên bay ra từ trong lỗ đen, kiếm quang như thác nước chiếu rọi cả bầu trời, trông vô cùng đáng sợ. <br>Ầm! <br>Lỗ đen đột nhiên nổ tung, biến thành vô số năng lượng vật chất tối phát tán ra xung quanh. <br>Advertisement <br>Diệp Huyên và Chiêm Đài Linh Nhi đứng nhìn nhau từ xa. <br>Hắn phát hiện mặc dù Chiêm Đài Linh Nhi và A Mạc Can có cảnh giới giống nhau, nhưng thực lực của nàng ta lại mạnh hơn đối phương rất nhiều. <br>Ở phía xa, A Mạc Can chợt nổi giận: “Chiêm Đài Linh Nhi, cô nhìn đi, chuyện tốt do cô làm đấy, cô...” <br>Advertisement<br><br>Chiêm Đài Linh Nhi đột nhiên xoay người lại tung một chưởng. <br>Ầm! <br>A Mạc Can lập tức biến thành tro bụi. <br>Mọi người sững sờ. <br>Chiêm Đài Linh Nhi bình tĩnh nói: “Ông không đánh lại ta, tại sao còn dám mắng ta? Ai cho ông lá gan đó? Mẹ nó!” <br>Mẹ nó! <br>Vẻ mặt Diệp Huyên trở nên kì lạ. <br>Cô nàng này đã học được tinh hoa của nền văn minh nhân loại rồi đó! <br>Hai cao thủ nền văn minh Thần Tri khác nhìn thoáng qua Chiêm Đài Linh Nhi, sau đó vội vàng lui sang một bên. <br>Ở nền văn minh Thần Tri cũng tuân theo định luật vũ trụ kẻ mạnh là vua. <br>Chiêm Đài Linh Nhi nhìn về phía Diệp Huyên: “Bây giờ ngươi đã đạt tới Tri Huyền rồi phải không?” <br>Diệp Huyên gật đầu: “Cứ cho là vậy đi!” <br>Nàng ta im lặng một lúc rồi lên tiếng: “Ngươi thật lợi hại! Ta không ngờ ngươi lại có thể tu luyện đến trình độ này trong khoảng thời gian ngắn như vậy, chắc hẳn ngươi là thiên tài mà loài người thường nói!” <br><br>Diệp Huyên cười hỏi: “Linh Nhi cô nương, bây giờ chúng ta phải làm gì?” <br>Chiêm Đài Linh Nhi trầm giọng: “Còn có thể làm gì? Chờ muội muội của ngươi chứ gì nữa!” <br>Diệp Huyên ngẩn ra, sau đó nói tiếp: “Nhưng ta đã giết cao thủ của nền văn minh Thần Tri...” <br>Nàng ta nhìn Diệp Huyên: “Ngươi giết cao thủ nền văn minh Thần Tri cái gì, rõ ràng là ta giết cơ mà?” <br><br>Diệp Huyên sửng sốt. <br><br>Chiêm Đài Linh Nhi quay sang nhìn hai cao thủ nền văn minh Thần Tri ở bên cạnh: “Các ngươi biết mình nên làm gì rồi chứ?” <br><br>Một trong hai người vội đáp: “Cô nói gì thì chúng ta làm cái đó!” <br><br>Nàng ta khẽ thở dài: “Đơn giản thôi, các ngươi đừng làm gì cả, rõ chưa?” <br><br>Hai người vội vàng gật đầu. <br><br>"}