{"title":"Chương 11163: Không liên lạc được.","content":" Diệp Huyên bật cười: “Được!” <br>Nàng ta gật đầu: “Đi thôi!” <br>Diệp Huyên đưa Chiêm Đài Linh Nhi rời khỏi Tiểu Tháp, sau đó đi đến thư viện Quan Huyên. <br>Advertisement <br>Tất nhiên hắn không dám đưa Chiêm Đài Linh Nhi đi gặp Thanh Nhi, nàng ấy không dễ nói chuyện, bất cẩn một chút là nền văn minh Thần Tri sẽ được luân hồi sớm ngay! <br>Sau khi trở về thư viện, Diệp Huyên lại bó tay. <br>Bởi vì nha đầu Thanh Khâu không có ở thư viện! <br> Advertisement<br>Trong điện, Diệp Huyên hỏi Ám Quân: “Muội ấy có nói là đi đâu không?” <br>Ám Quân trầm giọng đáp: “Không nói”. <br>Diệp Huyên lại hỏi: “Đi lúc nào?” <br>Ám Quân trả lời: “Ngày mà Diệp thiếu triệu hồi Tín Ngưỡng Chi Lực trên toàn vũ trụ”. <br>Diệp Huyên chầm chậm nhắm mắt lại, định liên lạc với Thanh Khâu thử nhưng hắn đã thất vọng. <br>Không liên lạc được. <br>Diệp Huyên lập tức bó tay. <br>Bên cạnh, Chiêm Đài Linh Nhi lên tiếng: “Vậy thì phiền phức rồi đây”. <br>Diệp Huyên nhìn Chiêm Đài Linh Nhi, đang định nói thì nàng ta đột nhiên la lên: “Không xong, họ đến rồi!” <br>Diệp Huyên ngẩng đầu lên lên vùng trời thư viện Quan Huyên, một vài hơi thở mạnh mẽ đột nhiên xuất hiện. <br>Hắn nhíu mày. <br>Chiêm Đài Linh Nhi xuất hiện trên bầu trời, Diệp Huyên cũng đi theo. <br>Trên trời, trước mặt Diệp Huyên và Chiêm Đài Linh Nhi không xa có một người đàn ông trung niên, sau lưng ông ta còn có hai ông lão. <br><br>Cả ba người đều có cảnh giới Thần Huyền giống như Chiêm Đài Linh Nhi. <br>Người đàn ông trung niên nhìn thoáng qua Diệp Huyên, sau đó dời mắt về phía Chiêm Đài Linh Nhi: “Ta đã nói với cô rồi, người của nền văn minh cấp thấp sao có thể có muội muội đến từ nền văn minh cấp cao được?” <br>Vì lúc trước Diệp Huyên đã học tiếng của nền văn minh Thần Tri nên hắn có thể hiểu đối phương đang nói gì. <br>Chiêm Đài Linh Nhi không vui cho lắm: “A Mạc Can, chuyện này do ta phụ trách, ông đừng nhúng tay vào!” <br><br>A Mạc Can nhìn chằm chằm vào Chiêm Đài Linh Nhi: “Cô bị hắn lừa rồi! Cô đừng tưởng chúng ta không biết cô không những đưa người này tới hồ tinh thuỷ mà còn dạy tâm pháp Thần Tri cho hắn, cô đang phạm tội lớn đấy!” <br><br>Chiêm Đài Linh Nhi cau mày: “Hắn được tử hoãn, một tháng nữa mới đến hạn, bây giờ ông không có quyền...” <br><br>A Mạc Can lắc đầu: “Sinh mệnh nền văn minh cấp thấp này có tài cán gì mà có thể tu luyện tâm pháp Thần Tri của nền văn minh ta? Chiêm Đài Linh Nhi, cô đừng tự sa đoạ hạ thấp mình, qua lại với sinh mệnh nền văn minh cấp thấp này sẽ hạ thấp giá trị của nền văn minh Thần Tri ta”. <br><br>Chiêm Đài Linh Nhi vừa định nói gì đó thì Diệp Huyên ở phía xa đột nhiên rút kiếm. <br><br>"}