{"title":"Chương 11161: Kiếm đạo mới là cốt lõi của hắn!","content":"Chiêm Đài Linh Nhi nói: “Tu luyện trong Tiểu Tháp này tốt thật, đáng tiếc chỗ ngươi không có Thần Tri Tinh, nếu không sẽ có thể tu luyện nhanh hơn nữa”. <br>Diệp Huyên thắc mắc nhìn Chiêm Đài Linh Nhi: “Thần Tri Tinh?” <br>Nàng ta gật đầu: “Đó là một loại tinh thạch chứa thần lực tinh không rất quý giá”. <br>Advertisement <br>Diệp Huyên chớp mắt: “Cô có thể cho ta mượn không?” <br>Chiêm Đài Linh Nhi lắc đầu: “Không không, ta không cho đâu”. <br>Diệp Huyên khó hiểu: “Tại sao?” <br>Advertisement<br><br>Sau một lát suy nghĩ, nàng ta đáp: “Theo cách nói của các ngươi là, lúc vay tiền ta là chủ nợ, lúc đòi tiền ta là cháu ngươi!” <br>Diệp Huyên đơ mặt. <br>Chiêm Đài Linh Nhi nói tiếp: “Theo thông tin ta tìm hiểu, nhân loại các ngươi đều không giữ chữ tín, đặc biệt rất thích vay tiền không trả”. <br>Diệp Huyên cạn lời. <br>Hắn không thể phản bác! <br>Chiêm Đài Linh Nhi lại nói: “Ngươi tu luyện trước đi, ta phải đi họp, khi nào họp xong ta sẽ đến tìm ngươi”. <br>Dứt lời, nàng ta rời khỏi Tiểu Tháp. <br>Diệp Huyên nhìn lướt qua xung quanh rồi xoè tay ra, kiếm Thanh Huyên xuất hiện trong lòng bàn tay, sau đó hắn rót thần lực tinh không vào kiếm Thanh Huyên. <br>Keng! <br>Kiếm Thanh Huyên đột nhiên rung dữ dội, phát ra tiếng ngân chói tai. <br>Nhìn thấy cảnh này, Diệp Huyên khẽ nhếch môi, quả nhiên thần lực tinh không có thể dung hợp với kiếm Thanh Huyên! <br>Trong những ngày tiếp theo, ngày nào Diệp Huyên cũng minh tưởng tu luyện để hấp thu thần lực tinh không, sau đó dung hợp thần lực tinh không với kiếm Thanh Huyên. <br>Đến lúc này, Thanh Huyên Nhất Kiếm của hắn lại có thêm một loại lực lượng mạnh! <br> Hắn không theo đuổi thần lực tinh không, hắn đang nghiên cứu về kiếm ý Nhân Gian. <br>Kiếm đạo mới là cốt lõi của hắn! <br>Mặc dù Chiêm Đài Linh Nhi nói Võ đạo đã lạc hậu hơn nền văn minh Thần Tri, nhưng hắn không cho là vậy. <br>Dù sao Thanh Nhi, phụ thân và đại ca đều là kiếm tu, hắn tin rằng tuy nền văn minh Thần Tri mạnh nhưng chắc chắn sẽ không đánh lại ba người họ. <br>Một nhát kiếm của Thanh Nhi đã có thể nói lên tất cả! <br><br>Trong Tiểu Tháp chớp mắt đã qua một trăm năm. <br><br>Lúc này Diệp Huyên đã tu luyện thần lực tinh không đến màu vàng. <br><br>Theo cảnh giới ở nền văn minh Thần Tri thì tương đương với Tri Huyền. <br><br>Nhưng trọng tâm của hắn vẫn nằm ở Kiếm đạo. Lần trước khi giết vị cao thủ Thần Tri Cảnh kia, hắn đã sử dụng Tín Ngưỡng Chi Lực, lần đó hắn đã triệu hồi Tín Ngưỡng Chi Lực trên toàn vũ trụ, và cũng vào lần đó, Tín Ngưỡng Chi Lực của hắn đã lột xác. <br><br>"}