{"title":"Chương 11162: Tạm hoãn tử hình!","content":" Càng thêm thuần tuý!<br>Trong một trăm năm qua, Diệp Huyên chuyên tâm tu luyện Thanh Huyên Nhất Kiếm mỗi ngày. <br>Hắn muốn tu luyện chiêu kiếm này đến mức cao nhất, và dưới sự tu luyện khổ cực của hắn, tốc độ của Thanh Huyên Nhất Kiếm lại đột phá về chất. <br>Ngoài ra, hắn còn một đột phá nữa, đó là Đại Đạo Thần Kinh tầng ba! <br>Advertisement <br><br>Hắn đã tu luyện Đại Đạo Thần Kinh bằng thần lực tinh không, hắn cũng không ngờ điều này lại có thể. <br>Vậy nên Đại Đạo Thần Kinh của hắn đã đạt tới tầng ba, thần lực Đại đạo cũng thay đổi nghiêng trời lệch đất. <br>Advertisement<br> <br>Có thể nói trong một trăm năm này, thực lực cá nhân của hắn đã mạnh hơn một trăm năm trước rất nhiều! <br>Bây giờ hắn rất tự tin rằng mình có thể đánh một trận với Chiêm Đài Linh Nhi! <br>Nhưng có thắng được hay không thì khó nói. <br>Hôm nay, Chiêm Đài Linh Nhi đột nhiên xuất hiện trong Tiểu Tháp. <br>Diệp Huyên cất kiếm Thanh Huyên rồi nhìn Chiêm Đài Linh Nhi, nàng ta cười hỏi: “Tu luyện sao rồi?” <br>Hắn nhìn Chiêm Đài Linh Nhi, cười đáp: “Tạm được”. <br>Nàng ta tiếp tục hỏi: “Ta sẽ nói với ngươi một tin xấu và một tin tốt, ngươi muốn nghe cái nào?” <br>Diệp Huyên suy nghĩ, sau đó trả lời: “Tin xấu trước đi”. <br>Chiêm Đài Linh Nhi nhìn Diệp Huyên: “Trong tộc tổ chức một cuộc họp để bàn xem có nên giết ngươi hay không, kết quả cuối cùng là lựa chọn giết ngươi”. <br>Diệp Huyên im lặng, trông rất bình tĩnh. <br>Chiêm Đài Linh Nhi nháy mắt: “Ngươi có vẻ không lo lắng lắm”. <br>Hắn cười: “Các cô không sợ muội muội của ta sao?” <br>Chiêm Đài Linh Nhi khẽ thở dài: “Một số đại năng trong tộc nói rằng theo định luật Thần Tri, loài người như ngươi không thể có muội muội xuất thân từ nền văn minh cấp cao, bởi vì điều này không phù hợp với định luật Thần Tri, vậy nên họ cho rằng ngươi đang nói dối chúng ta!” <br> <br>Diệp Huyên im lặng. <br>Nàng ta nói tiếp: “Giờ đến lượt tin tốt! Tin tốt là ta đã cầu xin giúp ngươi thay đổi từ tử hình thành tử hoãn, có nghĩa là tạm hoãn tử hình!” <br>Tạm hoãn tử hình! <br>Diệp Huyên nhìn nàng ta, cười bảo: “Cảm ơn cô”. <br><br>Chiêm Đài Linh Nhi lắc đầu: “Không cần cảm ơn ta, ngươi phải chứng minh với chúng ta rằng muội muội ngươi là sinh mệnh của nền văn minh cấp cao, nếu không họ vẫn sẽ giết ngươi!” <br><br>Diệp Huyên cười: “Theo định luật Thần Tri, nền văn minh cấp cao gặp nền văn minh cấp thấp chắc chắn sẽ chiếm đoạt nền văn minh cấp thấp, các cô muốn gặp muội muội ta bằng được à?” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11162.jpg\" alt=\"chapter content\"></figure><br><br><br>"}