{"title":"Chương 11169: “Diệp công tử... dĩ hoà vi quý!”","content":" Mộc Huyền tôn đột nhiên ngắt lời hắn: “Ngươi không có tư cách, nàng ấy mới...” <br>Nói tới đây, ông ta đột nhiên nhìn sang cô gái váy trắng, lúc này nàng ấy nhíu mày, vung tay lên chém một nhát! <br>Roẹt! <br>Một tia kiếm quang lướt nhanh qua! <br>Advertisement <br><br>Ở phía xa, Mộc Huyền tôn lập tức thay đổi sắc mặt, ông ta không ngờ cô gái này lại đột nhiên ra tay, nhưng ông ta phản ứng không chậm. Khi cô gái váy trắng ra tay, ông ta xoè tay phải ra, không gian trước mặt ông ta trở nên như nặng hàng triệu cân, tầng tầng lớp lớp, vững như thành đồng! <br>Nhưng... <br>Advertisement<br> <br>Roẹt! <br>Cùng với một tiếng xé rách vang lên, kiếm Hành Đạo xuyên qua không gian nặng hàng triệu cân kia rồi đâm thẳng vào đầu mày của Mộc Huyền tôn. <br>Ầm! <br>Mộc Huyền tôn bị đóng đinh ngay tại chỗ! <br>Ông ta sững sờ. <br>Chiêm Đài Linh Nhi cũng ngơ ngác, trợn hai mắt lên, há to miệng. <br>Chuyện gì thế này? <br>Mộc Huyền tôn! <br>Đây là cao thủ cảnh giới Mệnh Huyền hàng đầu mà! <br>Cứ vậy bị đóng đinh tại chỗ ư? <br>Đây có phải là mơ không? <br>Chiêm Đài Linh Nhi véo ngực mình, cảm giác đau đớn lập tức truyền tới. <br>Nàng ta biết đây không phải mơ! <br>Cô gái váy trắng lạnh lùng nhìn Mộc Huyền tôn, sau đó giơ tay phải lên, kiếm Hành Đạo bay lên đâm thẳng vào bầu trời Huyền giới Thần Tri. <br> <br>Rầm! <br>Giờ phút này, cả Huyền giới Thần Tri trở nên hư ảo. <br>Nhìn thấy cảnh này, Chiêm Đài Linh Nhi lập tức thay đổi sắc mặt, vội thốt lên: “Diệp công tử... dĩ hoà vi quý!” <br>Diệp Huyên lắc đầu, sau đó nhìn sang Thanh Nhi, hắn không nói gì, chỉ cười mỉm. <br><br>Thanh Nhi cúi đầu ngoắc tay, kiếm Hành Đạo quay lại trong tay nàng ấy. <br><br>Thấy thế, Chiêm Đài Linh Nhi lập tức thở phào nhẹ nhõm, bên kia Mộc Huyền tôn cũng thở phào rồi thi lễ với cô gái váy trắng: “Cảm ơn tôn hạ đã nương tay!” <br><br>Cô gái váy trắng bình tĩnh hỏi: “Ai là người mạnh nhất ở Huyền giới Thần Tri?” <br><br>Mộc Huyền tôn do dự, vừa định trả lời thì bỗng có một giọng nói vang lên: “Tại hạ!” <br><br>Dứt lời, một ông lão áo trắng bước ra. <br><br>"}