{"title":"Chương 11167: Thanh Nhi váy trắng!","content":" Chiêm Đài Linh Nhi giới thiệu: “Nền văn minh Thần Tri có nguồn gốc từ vũ trụ Thần Tri, tổ tiên chúng ta phát hiện vũ trụ tinh không ẩn chứa một lực lượng rất mạnh, do đó họ đã tự sáng tạo ra tâm pháp Thần Tri, thành lập nền văn minh Thần Tri, đến nay đã có lịch sử hàng chục tỷ năm”. <br>Hàng chục tỷ! <br>Nàng ta chỉ vào một tấm bản đồ tinh không: “Những vũ trụ này đều do nền văn minh Thần Tri khai quật, tổng cộng gồm mười tám nghìn vũ trụ siêu cấp và hàng triệu tinh vực, tinh cầu thuộc tinh vực nhỏ nhất trong số đó còn to hơn vũ trụ của các ngươi hiện giờ”. <br>Advertisement <br><br>Nói rồi nàng ta nhìn sang Diệp Huyên: “Ta xin nói một câu có thể ngươi không thích lắm, ở trong mắt chúng ta, nền văn minh của các ngươi còn không bằng một hạt bụi”. <br>Advertisement<br>Nói tới đây, nàng ta tạm dừng một lát rồi tiếp tục: “Ta nói với ngươi những điều này không phải muốn khoe khoang gì cả, mà là muốn ngươi hiểu rằng ở thế giới và trong mắt nền văn minh Thần Tri, các ngươi không hề có tư cách đàm phán với chúng ta! Nhưng ngươi có thanh kiếm này và Tiểu Tháp kia, ta biết muội muội ngươi có thể là sinh mệnh của nền văn minh cấp cao, nhưng nền văn minh sau lưng ta không biết, hoặc có thể là họ không muốn tin điều này. Vì thế hai bên sẽ gặp khó khăn trong việc giao tiếp, không thể nói chuyện ngang hàng, đàm phán bình đẳng, thậm chí cuối cùng còn có thể trở mặt hoặc chiến tranh với nhau!” <br>Diệp Huyên im lặng. <br>Chiêm Đài Linh Nhi tiếp tục nói: “Theo định luật vũ trụ là kẻ mạnh làm vua, không chỉ nền văn minh Thần Tri, bất cứ nền văn minh nào khác cũng chỉ đàm phán với nền văn minh có thực lực ngang bằng họ! Ta nói nhiều như vậy là muốn ngươi biết rằng vì hoà bình của hai vũ trụ, muội muội ngươi rất quan trọng, chúng ta phải nhanh chóng gặp nàng ấy, sau đó đưa nàng ấy đến gặp những người đứng đầu nền văn minh Thần Tri để đàm phán!” <br>Sau đó nàng ta khẽ thở dài: “Ngươi nhìn đi, bây giờ bên phe ta không phái người nào có chức vụ quan trọng đến đàm phán với ngươi, ngươi có biết vì sao không? Bởi vì ngươi không thể hiện thực lực làm chúng ta coi trọng!” <br>Diệp Huyên suy nghĩ rồi đáp: “Ta hiểu ý của cô!” <br>Chiêm Đài Linh Nhi gật đầu: “Nếu ngươi muốn đàm phán hoà bình với chúng ta thì cần phải thể hiện thực lực của mình, như vậy chúng ta mới có thể dành đủ sự tôn trọng cho ngươi! Nếu không, một khi trở mặt sẽ liên luỵ đến sinh tử của hàng tỷ sinh linh!” <br>Diệp Huyên cười: “Được thôi!” <br>Hắn biết Chiêm Đài Linh Nhi cũng rất áp lực, như nàng ta đã nói, nếu hắn không thể hiện rằng mình mạnh thì chắc chắn nền văn minh Thần Tri sẽ không coi trọng hắn! <br>Đàm phán! <br>Càng không có khả năng! <br>Do đó hắn cần phải thể hiện thực lực của mình! <br>Nghĩ tới đây, hắn xoè tay ra, kiếm Thanh Huyên xuất hiện trong lòng bàn tay, hắn từ từ nhắm mắt lại: “Thanh Nhi!” <br><br>Thanh Nhi! <br>Hắn vừa dứt lời, kiếm Thanh Huyên rung lên kịch liệt, ngay sau đó không gian bên cạnh hắn rách toạc, một cô gái váy trắng chầm chậm bước ra! <br><br>Thanh Nhi váy trắng! <br><br>Lúc này kiếm Thanh Huyên vẫn còn đang rung. <br><br>Diệp Huyên ngẩn ra. <br><br>Còn Thanh Nhi khác sắp tới? <br><br>"}