{"title":"Chương 11168: Chuyện gì vừa xảy ra thế?","content":" Lúc này, Thanh Nhi váy trắng nhíu mày, sau đó vung tay lên: “Không cần tới!” <br>Dứt lời, kiếm Thanh Huyên lập tức bình tĩnh lại. <br>Diệp Huyên đơ ra. <br>Khi nhìn thấy Thanh Nhi váy trắng, Chiêm Đài Linh Nhi sửng sốt, sau đó nhìn nàng ấy, trong mắt tràn đầy tò mò. <br>Advertisement <br><br>Diệp Huyên giữ chặt tay Thanh Nhi, cười bảo: “Thanh Nhi, lần này không đánh nhau, chúng ta đi đàm phán với họ”. <br>Đàm phán! <br>Advertisement<br><br>Phải nói rằng dẫn Thanh Nhi theo đàm phán thì hắn rất tự tin, ha ha! <br>Thanh Nhi váy trắng nhìn thoáng qua Chiêm Đài Linh Nhi với ánh mắt bình tĩnh, không nói lời nào. <br>Chiêm Đài Linh Nhi chần chừ một lúc rồi lên tiếng: “Nhìn bề ngoài thì nàng ấy là con người, không giống sinh mệnh nền văn minh cấp cao chút nào”. <br>Diệp Huyên chớp mắt, sau đó quay sang nhìn Thanh Nhi, cười bảo: “Thanh Nhi, thể hiện cho nàng ta xem đi!” <br>Thể hiện! <br>Thanh Nhi váy trắng khẽ gật đầu rồi xoè tay ra, sau đó phất tay áo lên, kiếm Hành Đạo đột nhiên xuất hiện trên bầu trời Huyền giới Thần Tri rồi từ từ hạ xuống. <br>Nhìn thấy cảnh này, Diệp Huyên lập tức biến sắc. <br>Thanh Nhi à, ta bảo muội thể hiện chứ không phải giết người!<br>Khi nhìn thấy kiếm Hành Đạo từ từ hạ xuống, Chiêm Đài Linh Nhi cũng thay đổi sắc mặt. <br>Thanh kiếm này mà chém một nhát, e rằng cả Huyền giới Thần Tri cũng sẽ sụp đổ! <br>May mà lúc này Diệp Huyên vội vàng ngăn cản Thanh Nhi. <br>Hắn cười ngượng ngùng: “Thanh Nhi, thể hiện là được rồi, không cần giết người!” <br>Thanh Nhi khẽ gật đầu, nàng ấy cử động ngón tay, kiếm Hành Đạo hoá thành một tia kiếm quang bay đi. <br>Roẹt! <br><br>Trong nháy mắt, Huyền giới Thần Tri đã bị chia thành hai nửa! <br>Chia thành hai nửa! <br>Giờ phút này, tất cả cao thủ của Huyền giới Thần Tri đều sững sờ. <br>Chuyện gì vừa xảy ra thế? <br>Chẳng mấy chốc, một ông lão tóc trắng đột nhiên xuất hiện trước mặt ba người nhóm Diệp Huyên. <br><br>Ông ta nhìn Thanh Nhi bên cạnh Diệp Huyên với vẻ mặt vô cùng nghiêm túc. <br><br>Chiêm Đài Linh Nhi vội vàng gọi: “Mộc Huyền tôn!” <br><br>Diệp Huyên nhìn về phía Chiêm Đài Linh Nhi, nàng ta giới thiệu: “Huyền giới Thần Tri có ba vị Huyền tôn - là những người giữ chức vụ cao nhất nền văn minh Thần Tri, vị này là Mộc Huyền tôn”. <br><br>Diệp Huyên khẽ gật đầu, sau đó nhìn sang Mộc Huyền tôn: “Huyền tôn các hạ, lần này ta thay mặt nền văn minh nhân loại đến thương lượng việc chung sống hoà bình với nền văn minh Thần Tri. Ta...” <br><br>"}