{"title":"Chương 11166: Lịch sử của nền văn minh Thần Tri!","content":" Chiêm Đài Linh Nhi nhìn về phía Diệp Huyên: “Diệp công tử, ngươi phải mau tìm được muội muội, bởi vì tiếp theo ta đối xử với ngươi như thế nào đều quyết định bởi muội muội ngươi, hiểu chưa?” <br>Hắn cười đáp: “Ta hiểu”. <br>Phải nói rằng cô nàng này rất thẳng thắn! <br>Advertisement <br>Tất nhiên là hắn rất thích người thẳng thắn như nàng ta. <br>Ta không quanh co với ngươi, muội muội ngươi lợi hại, ta sẽ không đánh ngươi, muội muội ngươi không lợi hại, ta sẽ đánh chết ngươi! <br>Advertisement<br>Thẳng thắn! <br>Tốt lắm! <br>Diệp Huyên bảo: “Linh Nhi cô nương, cô yên tâm, ta sẽ cho cô gặp muội muội của ta, có điều phải cần một chút thời gian. Nhưng cô cứ yên tâm, sẽ không lâu quá đâu!” <br>Chiêm Đài Linh Nhi gật đầu: “Được!” <br>Hắn hỏi: “Linh Nhi cô nương, địa vị của cô ở trong tộc có cao không?” <br>Nàng ta trả lời: “Cũng tạm!” <br>Diệp Huyên nghĩ ngợi rồi nói tiếp: “Đợi sau khi gặp muội muội ta, chúng ta có thể thương lượng về việc hai nền văn minh có thể chung sống hoà bình với nhau”. <br>Chiêm Đài Linh Nhi nhìn hắn: “Vậy thì muội muội của ngươi phải thật mạnh mới được, nếu không nền văn minh Thần Tri sẽ không đàm phán với ngươi!” <br>Hắn đáp: “Yên tâm, các cô sẽ đồng ý thôi!” <br>Hắn chưa từng nghĩ đến việc huỷ diệt nền văn minh Thần Tri, bất kỳ nền văn minh nào cũng có tư cách sống trong vũ trụ. <br>Tất nhiên, trừ phi đối phương tự tìm đường chết! <br>Hắn cảm thấy Chiêm Đài Linh Nhi cũng không tệ, để xem có thể biến đối phương thành người một nhà không. <br>Vì hoà bình của vũ trụ, vì nhân loại, nếu không được thì hắn nguyện thay mặt nhân loại liên hôn với nền văn minh Thần Tri! <br> Chiêm Đài Linh Nhi đột nhiên bảo: “Ta đưa ngươi đến một nơi!” <br>Diệp Huyên rời khỏi mạch suy nghĩ, tò hò hỏi: “Nơi nào thế?” <br>Nàng ta trả lời: “Huyền giới Thần Tri!”<br>Diệp Huyên ngạc nhiên, còn định hỏi gì đó nhưng Chiêm Đài Linh Nhi không cho hắn cơ hội, nàng ta vung tay phải lên, vị trí hai người đang đứng lập tức biến thành tinh không hư ảo, sau đó cả hai người đều biến mất. <br>Khi Diệp Huyên mở mắt ra, hắn phát hiện mình đang ở một vùng tinh không, nơi này rất đặc biệt, ở cuối tầm mắt bốn phía phát ra ánh sáng sặc sỡ. <br><br>Hắn hỏi Chiêm Đài Linh Nhi: “Đây là?” <br><br>Nàng ta cười đáp: “Huyền giới Thần Tri, đây là nơi lưu giữ lịch sử của nền văn minh Thần Tri, còn lưu giữ các loại Huyền thuật thần thông siêu cường của nền văn minh chúng ta... Đương nhiên ta không thể dẫn ngươi đi xem những Huyền thuật thần thông này, nhưng ta có thể dẫn ngươi đi xem lịch sử của nền văn minh Thần Tri!” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11166.jpg\" alt=\"chapter content\"></figure><br><br><br>"}