{"title":"Chương 11177: “Ta thì chắc chắn không được!”","content":" Ai bảo ngày nào lão già này cũng ra vẻ! <br>Hắn không nghĩ nhiều nữa, bắt đầu thử gấp thời không trước mặt mình. <br>... <br>Huyền giới Thần Tri. <br>Advertisement <br><br>Lúc này, một nhóm cao thủ nền văn minh Thần Tri đang tập trung ở sảnh. <br>Trông ai cũng rất nghiêm túc. <br> Advertisement<br>Nền văn minh cấp cao mới xuất hiện! <br>Trong những năm gần đây, nền văn minh Thần Tri luôn cẩn thận thăm dò vũ trụ, sợ rằng sẽ phát hiện sinh mệnh của vũ trụ nền văn minh cấp cao mới. <br>Đừng trông chờ có thể chung sống hoà bình với người khác, trừ phi thực lực của hai phe không chênh lệch nhiều, nếu không sẽ cá lớn nuốt cá bé, cá bé ăn tôm tép! <br>Bởi vì nền văn minh Thần Tri chính là như vậy! <br>Kẻ mạnh sẽ không nói đạo lý với kẻ yếu! <br>Lúc này, Thần Huyền tôn đột nhiên nhìn về phía Chiêm Đài Linh Nhi: “Chuyện học viện, hắn có đồng ý không?” <br>Chiêm Đài Linh Nhi vội gật đầu: “Có ạ, không chỉ đồng ý mà còn sẵn sàng trả tiền, bỏ tiền ra mời chúng ta!” <br>Thần Huyền tôn khẽ gật đầu: “Cô làm tốt lắm! Kể từ hôm nay, cô sẽ lên chức Phó Huyền tôn, chỉ nghe theo mệnh lệnh của ba vị Huyền tôn chúng ta!” <br>Nghe vậy, Chiêm Đài Linh Nhi lập tức mừng rỡ, vội vàng đứng dậy thi lễ: “Từ nay về sau, ta sẽ hết lòng phục vụ cho nền văn minh Thần Tri đến khi chết mới thôi!” <br>Thần Huyền tôn cười: “Chuyện thư viện sẽ giao cho cô toàn quyền xử lý. Hãy nhớ, phải tạo mối quan hệ chặt chẽ giữa nền văn minh Thần Tri và hắn!” <br>Chiêm Đài Linh Nhi gật đầu: “Rõ!” <br>Lúc này, Mộc Huyền tôn đột nhiên lên tiếng: “Tại sao không liên hôn?” <br>Liên hôn! <br>Ông ta vừa dứt lời, tất cả mọi người đều sửng sốt, sau đó thầm khen kế hay! <br> Nếu liên hôn thì hắn sẽ là người của họ! <br>Càng thân thiết hơn! <br>Thế là mọi người đồng loạt nhìn về phía Chiêm Đài Linh Nhi, Thần Huyền tôn cũng nhìn về phía nàng ta. <br>Chiêm Đài Linh Nhi chớp mắt: “Ta thì chắc chắn không được!” <br>Thần Huyền tôn khó hiểu: “Vì sao?” <br><br>Chiêm Đài Linh Nhi nghiêm mặt đáp: “Mắt thẩm mỹ của chúng ta khác với họ, ở nền văn minh Thần Tri ta trông cũng tạm được, nhưng ở nhân loại thuộc dạng khá xấu! Cho ta đi liên hôn thì có vẻ không có thành ý cho lắm!” <br><br>Nghe vậy, các cao thủ im lặng. <br><br>Thành ý! <br><br>Việc này cần phải có thành ý mới được! <br><br>Thần Huyền tôn nhìn về phía Chiêm Đài Linh Nhi: “Vậy cô cảm thấy ai phù hợp?” <br><br>"}