{"title":"Chương 11174: “Chúng ta thật lòng đấy”.","content":" Thanh Nhi nhìn Diệp Huyên: “Đây là phương pháp gấp mà ta sáng tạo riêng cho huynh. Huynh cứ làm quen từ từ, ví dụ như bắt đầu từ một thời không nhỏ, cuối cùng đến cả vũ trụ”. <br>Phương pháp gấp! <br>Diệp Huyên trầm giọng: “Thanh Nhi, ta có thể tập trung vào Kiếm đạo thôi không?” <br>Thanh Nhi trả lời: “Không ảnh hưởng tới Kiếm đạo của huynh! Vạn pháp vạn đạo trên thế gian đều có thể dung hợp với kiếm, dùng sở trường của nó bù vào sở đoản của mình, huynh hiểu chưa?” <br>Advertisement <br><br>Diệp Huyên gật đầu: “Ta hiểu!” <br>Thanh Nhi nhìn lướt qua bốn phía: “Cấp bậc văn minh của vũ trụ này quá thấp, huynh có muốn đến nơi khác để phát triển không?” <br>Advertisement<br><br>Diệp Huyên nháy mắt: “Muội đang chê ta phát triển quá chậm đúng không?” <br>Thanh Nhi lắc đầu: “Không có, ta chỉ muốn đưa huynh đi gặp thế... Ý ta là vũ trụ rất rộng, ta muốn đưa huynh đi dạo!” <br>Diệp Huyên cười: “Bỏ đi, ta sẽ tu luyện từ từ”. <br>Thanh Nhi khẽ gật đầu: “Cũng được, ta đi đây!” <br>Diệp Huyên gật đầu: “Ừm”. <br>Thanh Nhi không kề cà nữa, lập tức biến thành một tia kiếm quang biến mất ở cuối chân trời. <br>Diệp Huyên nhìn về phía cuối chân trời, lẩm bẩm: “Mình có cảm giác Thanh Nhi biết rất nhiều thứ”. <br>Tiểu Tháp hỏi: “Có phải người đang cảm thấy mình như một kẻ vô dụng không?” <br>Diệp Huyên sầm mặt lại: “Nếu ngươi không biết ăn nói thì đừng nói, rõ chưa?” <br>Tiểu Tháp: “...” <br>Lúc này Chiêm Đài Linh Nhi đột nhiên xuất hiện, nàng ta nhìn về phía sâu trong tinh không: “Nàng ấy đi rồi à?” <br>Diệp Huyên gật đầu. <br>Chiêm Đài Linh Nhi do dự một lúc rồi hỏi: “Diệp công tử, nàng ấy đến từ nền văn minh nào thế?” <br>Diệp Huyên cười đáp: “Nền văn minh Vô Địch!” <br><br>Vô Địch! <br>Chiêm Đài Linh Nhi kinh ngạc. <br>Diệp Huyên bật cười: “Linh Nhi cô nương, cô hãy nhớ rằng nhân loại chúng ta sẽ chung sống hoà bình với nền văn minh Thần Tri các cô!” <br>Nói xong, hắn quay lưng rời đi. <br><br>Lúc này nàng ta đột nhiên lên tiếng: “Diệp công tử xin dừng bước!” <br><br>Diệp Huyên quay lại nhìn về phía Chiêm Đài Linh Nhi, nàng ta bảo: “Chúng ta muốn mời Diệp công tử thành lập thư viện Quan Huyên ở nền văn minh Thần Tri”. <br><br>Diệp Huyên ngạc nhiên. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11174.jpg\" alt=\"chapter content\"></figure><br><br><br>"}