{"title":"Chương 11175 “Nếu ông ấy làm thế thì ta phải làm gì?”","content":"<p> Diệp Huyên gật đầu: “Cô nói đúng lắm!” </p><p>Nam Man Nhi cười nói: “Nhưng thù hận sẽ khiến người ta mất đi lý trí! Ví dụ như việc gia gia của ta muốn lợi dụng ngươi, ta cảm thấy đây chính là sai lầm!” </p><p>Diệp Huyên nhìn Nam Man Nhi, cười nói: “Tại sao?” </p><p>Nam Man Nhi nói: “Thứ nhất, trông ngươi không giống một kẻ ngốc, ngươi không thể nào bị gia gia lợi dụng được, hơn nữa, gia gia có mưu đồ như thế sẽ khiến ngươi không thích ông ấy và gia tộc ta, như vậy, mọi người sẽ không thể trở thành bạn, thậm chí còn có thể trở thành kẻ thù! Quan trọng nhất là lúc trước gia gia chưa từng nhìn rõ ngươi, từ đầu đến cuối ông ấy vẫn luôn cho rằng bản thân hơn người, vì ông ấy là Địa Tri Cảnh, còn ngươi là Trật Tự Cảnh, lúc đối mặt với ngươi, ông ấy sẽ có một cảm giác hơn người, cảm giác này chắc chắn sẽ để lại ấn tượng xấu cho ngươi, có cảm giác hơn người này, hai bên sẽ không thể thương lượng được gì!” </p><p>Diệp Huyên im lặng. </p><p>Nam Man Nhi nói tiếp: “Cho nên, lát nữa khi ngươi gặp gia gia của ta, hai người sẽ đàm phán thất bại!” </p><p>Diệp Huyên cười nói: “Ta đến đây là để tìm Tần Quan cô nương!” </p><p>Nam Man Nhi nói: “Cô nương đó không ở đây!” </p><p>Diệp Huyên sửng sốt. </p><p>Nam Man Nhi nhìn về phía hắn: “Nàng ta đi đến dãy núi Hoang Cổ rồi!” </p><p>Diệp Huyên dừng bước. </p><p>Nam Man Nhi nói tiếp: “Nhưng ngươi muốn đến dãy núi Hoang Cổ thì nhất định phải có sự trợ giúp của chúng ta, vì con đường tắt duy nhất đi đến dãy núi Hoang Cổ nằm ở nhà thờ tổ của Nam Man tộc”. </p><p>Nói đến đây, nàng ta cười khẽ: “Đây là thứ cho gia gia tự tin để thương lượng với ngươi! Ông ấy sẽ đe doạ ngươi, nói với ngươi cô nương kia bây giờ rất nguy hiểm, nếu không đi mau, nàng ta có thể sẽ gặp nguy hiểm, sau đó bảo ngươi đồng ý với điều kiện của ông ấy. Điều kiện là gì? Chính là bảo ngươi giúp chúng ta phá huỷ phong ấn ở nơi này!” </p><p>Diệp Huyên nhìn Nam Man Nhi: “Tại sao cô cho rằng ta có thể uy hiếp đến Nam Man tộc của cô? Cô phải biết là bây giờ ta chỉ mới là Trật Tự Cảnh thôi!” </p>"}