{"title":"Chương 11179: “Huyễn Tinh giới?”","content":" Hắn lại tới Huyền giới Thần Tri lần nữa, sau đó đi tìm Chiêm Đài Linh Nhi. <br>“Ngươi muốn vay Thần Tri Tinh?” <br>Chiêm Đài Linh Nhi nhìn Diệp Huyên với vẻ khá bất ngờ. <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Advertisement <br><br>Chiêm Đài Linh Nhi im lặng một lúc mới nói: “Ta… cũng không có bao nhiêu”. <br>Diệp Huyên nghiêm mặt bảo: “Ta sẽ trả”. <br>Chiêm Đài Linh Nhi nhìn Diệp Huyên, không nói gì. <br> Advertisement<br>Đương nhiên nàng ta không tin! <br>Trả? <br>Còn lâu ta mới tin nhé! <br>Nàng ta biết hiện giờ nền văn minh nhân loại vẫn đang dùng Linh Tinh cấp thấp, e là cả nền văn minh nhân loại cũng chẳng có nổi thần vật như Thần Tri Tinh. <br>Vì vậy Diệp Huyên nói trả thực ra chỉ là lừa nàng ta. <br>Diệp Huyên nghiêm túc nói: “Cô không tin vào nhân phẩm của ta à?” <br>Chiêm Đài Linh Nhi chớp mắt: “Sao có thể thế được? Đương nhiên là ta tin ngươi rồi, chỉ là ta cũng không có nhiều Thần Tri Tinh, vì thế ta cũng không cho ngươi vay nhiều được, thật đấy, ta thề bằng nhân phẩm của ngươi luôn!” <br>Thề bằng nhân phẩm của ta? <br>Diệp Huyên khó hiểu: “Cô thề vì sao lại thề bằng nhân phẩm của ta?” <br>Chiêm Đài Linh Nhi nghiêm nghị trả lời: “Bởi vì ta không phải người”. <br>Diệp Huyên nói: “Vậy nên dùng nhân phẩm của cô để thề chứ!” <br>Chiêm Đài Linh Nhi nói: “Không đấy!” <br>Vẻ mặt Diệp Huyên cứng đờ, vì thế hai người đi vào cục diện bế tắc. <br>Vay tiền! <br>Bất kể ở thế giới nào đều là một chuyện có thể khiến hai bên đều khó xử. <br><br>Lúc này Chiêm Đài Linh Nhi đột nhiên lên tiếng: “Ngươi cần Thần Tri Tinh đúng không, ta biết một nơi có, nhưng hơi nguy hiểm một chút, ta có thể đưa ngươi đến”. <br>Diệp Huyên hỏi: “Nơi nào?” <br>Chiêm Đài Linh Nhi nghiêm mặt đáp: “Huyễn Tinh giới”. <br>Diệp Huyên khẽ nhíu mày: “Huyễn Tinh giới?” <br>Chiêm Đài Linh Nhi gật đầu: “Một thế giới đặc biệt, một số nơi ở đấy có chứa vô cùng nhiều Thần Tri Tinh, nhưng rất nguy hiểm, bởi ở đó có một loại sinh linh tên là huyễn yêu, những con yêu trấn giữ nơi đó đứng giữa kiếm lời, cực kỳ xấu tính”. <br><br>Diệp Huyên lưỡng lự: “Đứng giữa kiếm lời… Cách dùng từ này không được phù hợp lắm phải không?” <br><br>Chiêm Đài Linh Nhi cười nói: “Ý đại khái là như vậy đấy”. <br><br>Diệp Huyên lắc đầu: “Đám huyễn yêu đó mạnh lắm không?” <br><br>Chiêm Đài Linh Nhi suy nghĩ một lúc: “Có mạnh, cũng có yếu”. <br><br>Diệp Huyên bảo: “Vậy thì đi thôi”. <br><br>"}