{"title":"Chương 11172: “Chỉ một đường thẳng này thôi?”","content":" Thanh Nhi đột nhiên xoè tay ra, kiếm Thanh Huyên xuất hiện trong tay nàng ấy, nhìn kiếm Thanh Huyên, nàng ấy hỏi: “Huynh xác định toạ độ của người khác nhờ nó rồi mới vung kiếm chém, có đúng không?” <br>Diệp Huyên gật đầu: “Đúng vậy”. <br>Thanh Nhi nhìn hắn: “Huynh vẫn chưa chân chính lĩnh ngộ được sự kỳ diệu thời không của thanh kiếm này”. <br>Advertisement <br>Hắn vội hỏi: “Nghĩa là sao?” <br>Thanh Nhi trả lời: “Siêu thời không!” <br>Diệp Huyên cau mày: “Siêu thời không?” <br>Advertisement<br><br>Thanh Nhi khẽ gật đầu: “Với huynh hiện tại, mặc dù tốc độ này cũng tạm được nhưng vẫn chưa đủ. Nếu muốn nhanh hơn nữa thì chỉ có thể tiến hành siêu thời không*”. <br>*siêu thời không = vượt qua thời không <br>Hắn tiếp tục hỏi: “Siêu thời không bằng cách nào?” <br>Thanh Nhi nhìn hắn: “Vượt qua giới hạn của thời không”. <br>Nói xong, ngón tay nàng ấy chỉ qua một bên. <br>Vèo! <br>Kiếm Hành Đạo bay ra, chớp mắt đã xuất hiện cách đó mười nghìn trượng. <br>Diệp Huyên im lặng. <br>Hắn không phát hiện bất cứ điều gì đặc biệt. <br>Sau một lát yên lặng, Thanh Nhi lên tiếng: “Ta quên mất”. <br>Nàng ấy nhẹ nhàng vung tay phải lên, ngay sau đó hai người xuất hiện trong một tinh vực xa lạ. Nàng ấy giơ tay phải lên rồi nhẹ nhàng đưa ngang, tinh không lập tức xếp chồng lên nhau. <br>Nhìn thấy cảnh này, Diệp Huyên sửng sốt. <br>Chỉ chốc lát, không gian xung quanh hắn đã gấp lại. <br><br>Nhưng hắn vẫn không sao cả, giờ phút này hắn như đang đứng trong một thời không khác. <br>Trước ánh mắt khiếp sợ của Diệp Huyên, vũ trụ tinh không gấp lại thành một đường thẳng, mà đường thẳng này đang nằm trong tay Thanh Nhi! <br>Diệp Huyên trố mắt. <br>Thanh Nhi nhìn hắn: “Cái này gọi là nén, nén tất cả vật chất trong vũ trụ về mức nhỏ nhất!” <br><br>Nói xong, nàng ấy nhìn đường thẳng trong tay mình: “Uy lực của đường thẳng này đủ để huỷ diệt hàng triệu nền văn minh Thần Tri một cách dễ dàng!” <br><br>Nghe vậy, vẻ mặt Diệp Huyên trở nên nghiêm túc: “Chỉ một đường thẳng này thôi?” <br><br>Thanh Nhi gật đầu: “Mọi vật chất và năng lượng đều bị nén lại, năng lượng ẩn chứa trong nó vô cùng lớn! Để làm được điều này cần phải vượt qua thời không, nói đơn giản hơn là người trên tờ giấy phải nhảy ra khỏi tờ giấy, sau đó mới có thể gấp tờ giấy này lại”. <br><br>Diệp Huyên trầm giọng: “Thời không mà chúng ta đang đứng nằm trên một tờ giấy sao?” <br><br>Thanh Nhi gật đầu: “Đúng vậy, thời không trên giấy có biên giới, nhảy ra khỏi biên giới này thì sẽ đến bên ngoài tờ giấy, đối với những con sâu kiến kia...” <br><br>"}