{"title":"Chương 11170: Chúng ta... được đi chưa ạ?”","content":" Thần Huyền tôn! <br>Người đứng đầu trong ba vị Huyền tôn! <br>Thần Huyền tôn đang định nói thì cô gái váy trắng đột nhiên chém một nhát. <br>Advertisement <br>Vèo! <br>Kiếm quang chợt loé, kiếm Hành Đạo đâm thẳng vào giữa hai chân mày củ Thần Huyền tôn, mặt mũi ông ta trở nên cứng đờ. <br>Advertisement<br><br>Mộc Huyền tôn và các cao thủ nền văn minh Thần Tri vừa chạy tới đều ngây ra như phỗng. <br>Một chiêu đánh bại! <br>Lại một chiêu đánh bại! <br>Có ai địch lại? <br>Đám cường giả nền văn minh Thần Tri bắt đầu cảm thấy sợ hãi. <br>Bởi vì cô gái trước mặt này có thể là sinh mệnh của nền văn minh cấp cao hơn, mà khi nền văn minh cấp cao hơn xuất hiện có nghĩa là rất có thể đối phương sẽ nuốt chửng cả nền văn minh Thần Tri! <br>Nghĩ tới đây, sắc mặt đám cao thủ nền văn minh Thần Tri lập tức trở nên khó coi hơn. <br>Lúc này Thanh Nhi bảo Diệp Huyên: “Có thể nói chuyện với họ rồi đấy!” <br>Nghe vậy, Diệp Huyên lập tức cảm thấy ấm áp trong lòng. <br>Hắn biết mục đích Thanh Nhi ra tay là để hù doạ nền văn minh Thần Tri, sau đó bắt đối phương nhìn thẳng vào hắn. <br>Phía bên kia, Thần Huyền tôn nhìn về phía Diệp Huyên, cung kiến lên tiếng: “Vị công tử này, nền văn minh Thần Tri chúng ta nguyện chung sống hoà bình với nền văn minh nhân loại!” <br>Diệp Huyên cười: “Các ông có đổi ý không đấy?” <br>Thần Huyền tôn vội vàng lắc đầu: “Không, chúng ta sẽ không bao giờ đổi ý!” <br><br>Nói đùa à, làm sao họ dám đổi ý? <br>Diệp Huyên khẽ gật đầu: “Vậy chúng ta cứ cam kết thế nhé! Nền văn minh Thần Tri và nền văn minh nhân loại sẽ chung sống hoà bình với nhau. Dù có rơi vào bước đường cùng, hai bên cũng không xâm phạm lẫn nhau!” <br>Thần Huyền tôn vội vàng gật đầu: “Vâng, cậu nói rất đúng!” <br><br>Diệp Huyên lắc đầu cười: “Cứ quyết định vậy đi, ta muốn tâm sự với muội muội của mình”. <br><br>Thần Huyền tôn đáp: “Hai người nói đi, cứ nói đi... Chúng ta... được đi chưa ạ?” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11170.jpg\" alt=\"chapter content\"></figure><br><br><br>"}