{"title":"Chương 11176: Áp đảo tuyệt đối!","content":" Thấy Diệp Huyên rời đi, ông lão bảo vệ siêu thời không bên kia vội vàng thi lễ. <br>Lúc này, Chiêm Đài Linh Nhi quay đầu nhìn về phía ông ta: “Ông là?” <br>Ông lão liếc nhìn nàng ta, phất tay áo lên, ra vẻ đáp: “Người bảo vệ siêu thời không!” <br>Chiêm Đài Linh Nhi nhíu mày: “Chưa nghe bao giờ”. <br>Advertisement <br><br>Ông lão khịt mũi: “Ếch ngồi đáy giếng!” <br>Dứt lời, ông ta quay lưng biến mất ở phía sâu trong tinh không. <br>Advertisement<br><br>Tại chỗ, Chiêm Đài Linh Nhi nhìn thoáng qua phía sâu trong tinh không: “Chắc đây là định nghĩa của “già mà sống dai” trong nền văn minh nhân loại...” <br>Ông lão: “...” <br>... <br>Diệp Huyên tìm một nơi yên tĩnh, sau đó tiến vào trong Tiểu Tháp. <br>Tu luyện! <br>Thứ hắn tu luyện lần này không phải tâm pháp Thần Tri của nền văn minh Thần Tri, mà là phương pháp gấp mà Thanh Nhi cho hắn. <br>Phương pháp gấp mà Thanh Nhi cho hắn rất chi tiết, chi tiết đến mức đơn giản khiến người ta giận sôi. <br>Rõ ràng là Thanh Nhi sợ hắn đọc không hiểu. <br>Nghĩ tới đây, Diệp Huyên hơi cạn lời. <br>Hắn đần thế sao? <br>Diệp Huyên không suy nghĩ nữa, khoanh chân ngồi xuống, đặt hai tay lên trước ngực, từ từ nhắm mắt lại. <br>Hắn quyết định bắt đầu từ thời không nhỏ trước. <br>Muốn nhảy ra thời không cũng không phải không thể, chỉ cần nói một tiếng là có thể! <br>Sau khi nhảy ra thời không, hắn có một phát hiện mới. <br>Đó là sức mạnh của tất cả thời không hiện hữu đều không thể tiến vào siêu thời không này! <br> <br>Nói cách khác, chỉ cần hắn nhảy vào được siêu thời không, vậy thì hắn sẽ vô địch! <br>Trừ phi đối phương cũng có thể tiến vào siêu thời không. <br>Nhưng hiện nay số lượng cao thủ có thể làm được điều này có thể nói là đếm trên đầu ngón tay. <br>Áp đảo tuyệt đối! <br>Siêu thời không áp đảo thời không hiện hữu tuyệt đối, giống như phụ thân đánh nhi tử, có thể đánh ngươi đến mức ngươi không thể đánh trả! <br><br>Một sự tồn tại vô địch! <br><br>Diệp Huyên chợt nghĩ, không biết Vô Biên Chủ có thể nhảy ra thời không hiện hữu không nhỉ? <br><br>Nếu không thể thì hắn có thể đánh cho ông ta một trận tơi bời! <br><br>Ha ha! <br><br>Diệp Huyên bật cười. <br><br>"}