{"title":"Chương 11173: Thời không Hư Chân!","content":"Nàng ấy tạm dừng một lúc rồi nói tiếp: “Đối với những sinh linh đó là một vùng trời mới”. <br>Diệp Huyên cạn lời. <br>Thanh Nhi sợ làm hắn tổn thương à? <br>Advertisement <br>Diệp Huyên lắc đầu cười: “Thanh Nhi, vậy phải làm thế nào mới có thể nhảy ra thời không?” <br>Nàng ấy nhìn Diệp Huyên: “Bây giờ đã nhảy ra rồi đấy”. <br>Advertisement<br>Diệp Huyên cười: “Ý ta là làm thế nào để nhảy ra khỏi thời không này!” <br>Thanh Nhi trả lời: “Rất đơn giản, huynh bước tới trước một bước là có thể nhảy ra khỏi thời không này!” <br>Diệp Huyên không hiểu, Thanh Nhi tiếp tục giải thích: “Trong thời không này, chủ nhân bút Đại đạo không cho phép người khác tự tiện ra ngoài, do đó hắn đã thiết lập một người bảo vệ, đó cũng chính là người bảo vệ siêu thời không!” <br>Diệp Huyên còn muốn nói gì đó, bên cạnh đột nhiên xuất hiện một ông lão, ông ta chậm rãi quỳ xuống trước mặt hắn: “Diệp thiếu... sau này ngài muốn đến thì chỉ cần nói một tiếng, không cần tu hành từ từ như những người tu hành bình thường khác”. <br>Nói xong, ông ta nhìn sang cô gái váy trắng, run rẩy hỏi: “Ngài... Ngài thấy như vậy có được không ạ?” <br>Thanh Nhi nhìn Diệp Huyên rồi dời mắt sang ông lão, không vui lắm: “Ông làm gì thế? Ta đâu có ép buộc ông mở cửa sau cho ca ca ta, ông có thể không mở mà”. <br>Ông lão: “...”<br>Ông lão rất muốn khóc. <br>Cô không ép buộc ta, chỉ chĩa mũi kiếm vào trán ta thôi... <br>Diệp Huyên ở bên cạnh rất tò mò: “Thanh Nhi, thời không mà chúng ta đang đứng là siêu thời không đúng không?” <br>Thanh Nhi gật đầu. <br>Hắn hỏi: “Có phải trên siêu thời không còn có thời không khác đáng sợ hơn không?” <br>Thanh Nhi khẽ gật đầu: “Thời không mà chúng ta đang đứng là giấy do người khác vẽ, siêu thời không cũng là một tờ giấy, có điều là một tờ giấy khác. Từ thời không này đến siêu thời không chỉ là từ một vòng tròn nhảy ra một vòng tròn lớn hơn thôi”. <br>Diệp Huyên hỏi thẳng: “Vòng tròn cuối cùng là gì?” <br> <br>Thanh Nhi nhìn hắn: “Huynh không cần quan tâm đến vòng cuối cùng, huynh chỉ cần biết rằng huynh có thể tiến vào thời không Hư Chân, không cần phải cố gắng nhảy ra tất cả các vòng”. <br>Thời không Hư Chân! <br>Diệp Huyên im lặng. <br>Chẳng phải phụ thân đã đến thời không Hư Chân sao? <br><br>Lúc này Thanh Nhi đột nhiên bảo: “Để tốc độ kiếm của huynh đạt tới cực hạn thì chỉ có thể tiến vào siêu thời không, từ ngoài giấy giết vào trong giấy, đó không chỉ là vấn đề về tốc độ! Còn việc gấp, bây giờ rất khó để huynh làm được, bởi vì vật chất và năng lượng của vũ trụ quá mạnh! Tất nhiên cũng không phải không được, chỉ là hơi mất thời gian”. <br><br>Nói xong, nàng ấy chạm vào ấn đường Diệp Huyên. <br><br>Ầm! <br><br>Hắn lập tức run rẩy, vô số thông tin tràn vào đầu. <br><br>"}