{"title":"Chương 11178: Đúng là đang đốt tiền!","content":" Chiêm Đài Linh Nhi nháy mắt trả lời: “Thế này thì sao, ta sẽ đi thám thính xem hắn thích kiểu người như thế nào, sau đó trở về lựa chọn”. <br>Thần Huyền tôn suy nghĩ, sau đó gật đầu: “Được!” <br>Chiêm Đài Linh Nhi cười nói: “Ta nghĩ chúng ta có thể chuẩn bị thêm vài người! Vì theo hiểu biết của ta, nhân loại rất háo sắc, họ thích những cô nương xinh đẹp. Chúng ta chuẩn bị thêm vài người thì chắc chắn hắn sẽ rất vui, bởi vì người này là háo sắc trong háo sắc, nhân loại gọi là quỷ háo sắc...” <br>Advertisement <br><br>Các cao thủ: “...”<br>Trong Tiểu Tháp, Diệp Huyên xoè tay phải sau đó từ từ nắm lại, sau khi nắm tay phải lại, thời không trước mặt hắn bắt đầu trở nên vặn vẹo. <br>Advertisement<br>Gấp! <br>Kể từ khi được thấy tinh không vũ trụ gấp của Thanh Nhi, hắn đã vô cùng khao khát học được phương pháp gấp này. <br>Gấp một khoảng tinh không vũ trụ. <br>Là sự đáng sợ nhường nào? <br>Đương nhiên hắn rất rõ, với thực lực hiện giờ của hắn chắc chắn không thể làm được như Thanh Nhi, phất tay là có thể gấp được cả một vùng tinh không vũ trụ, nhưng hắn có thể từ từ học. <br>Hắn tin một ngày nào đó mình cũng có thể làm được như Thanh Nhi, phất tay là có thể gấp được cả tinh không vũ trụ. <br>Dần dần, xung quanh Diệp Huyên có vô số linh khí bùng cháy, mà thời không trước mặt hắn cũng bắt đầu có sự thay đổi. <br>Một lát sau, thời không trước mặt hắn bắt đầu nén lại, mà lúc này linh khí xung quanh Diệp Huyên điên cuồng bốc cháy, trên mặt hắn cũng có mồ hôi, thậm chí sắc mặt còn hơi tái. <br>Khó khăn! <br>Phương pháp gấp này thật sự quá khó thực hiện. <br>Chẳng những tiêu hao linh khí, đến thần hồn cũng bị tiêu hao rất nhiều, bây giờ chỉ gấp diện tích nhỏ thôi hắn cũng thấy vô cùng vất vả, sắp không trụ nổi nữa. <br>Một lúc sau, thời không trước mặt Diệp Huyên dần bị nén lại thành một đường thẳng, nhưng vừa thành một đường thẳng, người hắn đã mềm nhũn. <br>Thời không bình thường trở lại nhưng vẫn chưa ổn định lắm, thời không xung quanh rung lên từng đợt dường như có thể bị phá vỡ bất cứ lúc nào, cực kỳ đáng sợ. <br><br>Diệp Huyên nằm trên mặt đất thở hổn hển. <br>Hao kiệt tinh lực! <br>Làm điều này thực sự tiêu hao quá nhiều thần hồn của hắn! <br><br>Cảm giác của hắn lúc này là chẳng còn chút sức lực nào nữa. Không chỉ vậy, toàn thân vô cùng mệt mỏi, dường như có thể ngủ bất cứ lúc nào, nhưng hắn vẫn cắn chặt răng không cho mình ngủ. <br><br>Ngoài ra hắn phát hiện Đạo Thần Tinh của mình đã gần như hết sạch! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11178.jpg\" alt=\"chapter content\"></figure><br><br><br>"}