{"title":"Chương 11175: “Ta có thể vay bao nhiêu?”","content":" Cô nàng này thẳng tính thật sự! <br>Lúc này, nàng ta lại nói: “Nếu ngươi thành lập thư viện, ta sẽ là người đầu tiên gia nhập, không chỉ vậy, một số thiên tài ở nền văn minh Thần Tri cũng sẽ gia nhập, chỉ là...” <br>Diệp Huyên mỉm cười nhìn nàng ta, chắc chắn vẫn có điều kiện! <br>Chuyện thường tình! <br>Advertisement <br><br>Chiêm Đài Linh Nhi hỏi hắn: “Nếu chúng ta gia nhập thư viện, ngươi sẽ dạy chúng ta những gì?” <br>Diệp Huyên kinh ngạc. <br>Advertisement<br><br>Đúng là hắn không nghĩ tới vấn đề này. <br>Dạy gì nhỉ? <br>Diệp Huyên suy tư, đâu thể dạy những thứ ở nền văn minh nhân loại? Nếu dạy những thứ đó, chắc chắn người ta sẽ không có hứng thú! <br>Chiêm Đài Linh Nhi lên tiếng cắt ngang mạch suy nghĩ của Diệp Huyên: “Hay là ngươi nhờ vị cô nương vừa rồi dạy chúng ta nhé?” <br>Diệp Huyên liếc nhìn nàng ta: “Cô nghĩ đẹp quá!” <br>Chiêm Đài Linh Nhi lập tức trợn trắng mắt. <br>Diệp Huyên cười: “Vậy xem ra tạm thời ta không thể thành lập thư viện ở nền văn minh Thần Tri các cô!” <br>Nghe vậy, Chiêm Đài Linh Nhi vội đáp: “Không sao, ngươi cứ mở thư viện trước đi! Sau khi gia nhập, chúng ta có thể tạm thời học văn hoá của nền văn minh nhân loại trước!” <br>Diệp Huyên im lặng. <br>Rõ ràng là nền văn minh Thần Tri này muốn bám chặt lấy hắn! <br>Sau một lúc im lặng, Diệp Huyên trả lời: “Linh Nhi cô nương, chuyện thư viện cứ từ từ đã, thế này thì sao, ta sẽ mời cao thủ của nền văn minh Thần Tri các cô đến thư viện Quan Huyên dạy học để nhân loại hiểu thêm về nền văn minh các cô, cô thấy sao?” <br>Chiêm Đài Linh Nhi ngẩn ra, sau đó hỏi: “Như vậy có được không?” <br>Diệp Huyên cười: “Được chứ!” <br>Chiêm Đài Linh Nhi suy tư một lúc rồi lên tiếng: “Cũng được, nhưng nếu mời người khác dạy học, ngươi có trả lương không?” <br>Diệp Huyên không trả lời. <br><br>Chiêm Đài Linh Nhi chớp mắt: “Ngươi định thuê không trả công à?” <br>Diệp Huyên cười ngượng ngùng: “Bây giờ ta đang nghèo lắm”. <br>Chiêm Đài Linh Nhi cười: “Không sao, chúng ta có thể cho ngươi vay rồi ngươi trả sau cũng được”. <br>Cho vay! <br>Diệp Huyên hỏi: “Ta có thể vay bao nhiêu?”<br>Chiêm Đài Linh Nhi đáp: “Việc này hả... Đến lúc đó chúng ta có thể thương lượng! Thương lượng!” <br><br>Thương lượng! <br><br>Diệp Huyên cứng họng. <br><br>Hắn không nói thêm gì nữa, xoay người rời đi. <br><br>Việc hắn cần bây giờ là nghiên cứu phương pháp gấp mà Thanh Nhi cho hắn. <br><br>"}