{"title":"Chương 11189: Chúng ta cũng không thể ra ngoài được”.","content":" Cổ Yêu Vương nghe xong, nhìn kiếm Thanh Huyên trước mặt, nhíu mày nói: “Không tồi!” <br>Huyễn Yêu Vương gật đầu: “Đây hẳn là vật của sinh mạng nền văn minh cấp cao”. <br>Cổ Yêu Vương nhìn Huyễn Yêu Vương: “Thanh kiếm này không tầm thường, nói cách khác người dùng nó cũng không tầm thường!” <br>Huyễn Yêu Vương lập tức lắc đầu: “Người vừa nãy đó chỉ là một sinh mạng nền văn minh cấp thấp”. <br>Advertisement <br><br>Cổ Yêu Vương lập tức hỏi: “Một sinh mạng nền văn minh cấp thấp mà lại có thể khiến ngươi trọng thương được à?” <br>Huyễn Yêu Vương nghe thế thì chau mày, trầm tư một chút mới nhìn Cổ Yêu Vương nói: “Đúng thế! Vì sao một sinh mạng nền văn minh cấp thấp có thể khiến ta trọng thương được?” <br>Advertisement<br><br>Nghe vậy, mặt Cổ Yêu Vương vặn vẹo. <br>Ngươi hỏi ta? <br>Cổ Yêu Vương nhất thời cạn lời. <br>Cái quái gì thế? <br>Cổ Yêu Vương khẽ thở dài: “Sợ là ngươi đã chọc giận nền văn minh thần bí rồi”. <br>Huyễn Yêu Vương trầm giọng bảo: “Hắn thật sự là sinh mệnh của nền văn minh cấp thấp! Hắn… chắc chắn là hắn chơi xấu!” <br>Cổ Yêu Vương im lặng. <br>Huyễn Yêu Vương lại nói: “Bây giờ phải làm sao? Cũng không thể trả lại cho hắn được chứ? Nếu cứ thế trả cho hắn thì chẳng phải ta sẽ quá mất mặt sao? Ta còn phải sống nữa!”<br>Cổ Yêu Vương nhìn Huyễn Yêu Vương: “Vậy ngươi nghĩ nên làm thế nào?” <br>Huyễn Yêu Vương ngẫm nghĩ một lúc rồi bảo: “Ta thấy dễ thôi, chỉ cần đánh chết hắn là được. Lầu sau hắn tới, chúng ta đánh hội đồng!” <br>Đánh hội đồng! <br>Cổ Yêu Vương khẽ thở dài: “Nhìn thấy người phụ nữ bên cạnh hắn không?” <br>Huyễn Yêu Vương gật đầu: “Nhìn thấy rồi! Cô gái đó thật sự rất đẹp!” <br>Cổ Yêu Vương lại nói: “Nàng là người của nền văn minh Thần Tri”. <br><br>Huyễn Yêu Vương gật đầu: “Cô nương của nền văn minh Thần Tri thật đẹp”. <br>Cổ Yêu Vương nhìn chằm chằm Huyễn Yêu Vương: “Ngươi không thể dùng não được à? Nàng là người của nền văn minh Thần Tri, có nghĩa là phía sau thanh niên kia có thể do nền văn minh Thần Tri điều khiển!” <br>Huyễn Yêu Vương nhíu mày: “Điều khiển?” <br>Nói xong gã nổi đoá: “Nền văn minh Thần Tri đúng là không biết xấu hổ, lại đi nhắm vào ta!” <br>Cổ Yêu Vương nói: “Không phải nhắm vào ngươi mà là Huyễn Tinh giới chúng ta”. <br><br>Huyễn Yêu Vương trầm giọng: “Vậy phải làm sao? Chúng ta cũng không thể ra ngoài được”. <br><br>Cổ Yêu Vương nhìn nơi Diệp Huyên biến mất lúc trước rồi bảo: “Chắc chắn người này sẽ còn xuất hiện lần nữa”. <br><br>Huyễn Yêu Vương trầm giọng bảo: “Ta mất cơ thể rồi”. <br><br>Cổ Yêu Vương: “…” <br><br>"}