{"title":"Chương 11183: “Khoan hãy vội”.","content":" Đoạn gã không suy nghĩ nhiều nữa mà xoay người rời đi. <br>... <br>Thời không ở một vùng tinh không nào đó chợt chấn động, sau đó là hai bóng người bước ra. <br>Chính là Diệp Huyên và Chiêm Đài Linh Nhi. <br>Advertisement <br><br>Trong đó sắc mặt Diệp Huyên tồi tệ vô cùng. <br>Chiêm Đài Linh Nhi nói: “Được lắm, đã mất tiền mà còn mang tật, hay là chúng ta hủy diệt Huyễn Tinh giới đi!\" <br>Advertisement<br><br>Diệp Huyên hầm hầm đáp: “Diệt nó!\" <br>Chiêm Đài Linh Nhi nghe vậy thì mừng rơn. <br>Văn minh Thần Tri đã nhòm ngó Huyễn Tinh giới từ rất lâu, tiếc rằng vì nơi này quá mức đặc biệt, có thể tăng sức mạnh lên gấp nhiều lần cho các Huyễn Yêu ở trong nên bọn họ chưa thể ra tay. <br>Diệp Huyên buột miệng: “Gã đó chẳng biết võ đức gì cả!\" <br>Chiêm Đài Linh Nhi hùa theo: “Chính xác! Huyễn Yêu rặt một bọn xấu xa thế ấy! Mượn lời của con người các ngươi thì là cầm thú đó!\" <br>Diệp Huyên: “Bọn chúng lúc nào cũng ngang ngược vô lý thế à?\" <br>Chiêm Đài Linh Nhi: “Thật ra chúng cũng biết phải trái”. <br>Diệp Huyên: “Vậy sao còn cướp kiếm của ta làm gì?\" <br>Chiêm Đài Linh Nhi chần chừ: “Tùy người thôi. Ai mạnh hơn thì chúng nói chuyện bằng lý lẽ, ai yếu hơn thì nói chuyện bằng quả đấm”. <br>Diệp Huyên im lặng. <br>Chiêm Đài Linh Nhi: “Ngươi định trở lại Huyễn Tinh giới sao?\" <br>Diệp Huyên: “Tất nhiên, nhưng ta sẽ dẫn người khác theo!\" <br>Chiêm Đài Linh Nhi tròn mắt: “Muội muội ngươi?\" <br>Diệp Huyên gật đầu. <br>Chiêm Đài Linh Nhi hớn hở vung tay lên: “Đập bỏ mẹ bọn nó luôn!\" <br> <br>Diệp Huyên đen mặt: “Sao cô còn văng tục nữa?\" <br>Nàng cười: “Đó là văng tục sao?\" <br>Diệp Huyên im lặng. <br>Chiêm Đài Linh Nhi: “Ngươi gọi muội muội đến đi!\" <br>Mau gọi người đến! <br><br>Nhưng Diệp Huyên lại lắc đầu: “Khoan hãy vội”. <br><br>Nói rồi xoay gót đi. <br><br>Để lại Chiêm Đài Linh Nhi chưng hửng nhíu mày, tự hỏi hắn đang làm cái gì. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11183.jpg\" alt=\"chapter content\"></figure><br><br><br>"}