{"title":"Chương 11184: Ngặt nỗi vẫn có chút quá sức.","content":" Thế là nàng đáp ngay: “Được được! Rất tốt!\" <br>Rồi đưa cho hắn một chiếc nhẫn chứa đồ: “Đây!\" <br>Diệp Huyên nhìn vào trong, thấy chỉ có mười nghìn viên Thần Tri Tinh. <br>Nhắm thấy hắn toan mở miệng, Chiêm Đài Linh Nhi đã chặn trước: “Nhiêu đây không ít đâu! Ngươi thử mà xem, linh khí nhiều lắm!\" <br>Advertisement <br><br>Diệp Huyên gật đầu: “Được”. <br>Rồi hắn đốt số tinh thạch kia lên, chúng lập tức tỏa ra một lượng linh khí tinh khiết đến khủng khiếp. <br> Advertisement<br>Khiến Diệp Huyên cũng phải sửng sốt. <br>Chiêm Đài Linh Nhi cười khanh khách: “Linh khí của Thần Tri Tinh ghê lắm, chất lượng còn cao nữa!\" <br>Diệp Huyên gật gù rồi bắt đầu tu luyện. <br>Chính là chiêu nén thời không kia. <br>Đồng tử Chiêm Đài Linh Nhi rụt lại khi nhận ra hắn lại đang nén thời không: “Ngươi...” <br>Nàng đã chấn động đến tắt tiếng. <br>Hắn ta đang nén vật chất thời không ư? <br>Văn minh Thần Tri cũng từng suy nghĩ về phương pháp tu luyện này, nhưng có làm cách nào cũng không được.<br>Bởi vì không một nhân vật nào trong bức tranh lại có thể gấp được bức tranh ấy. <br>Nghĩ vậy, nàng vội vàng vọt đến, vươn tay chạm nhẹ vào mặt Diệp Huyên, sau đó biến sắc. <br>Nàng không chạm vào được hắn! <br>Bởi vì hắn đã không còn ở trong thời không của thế giới này nữa! <br>Hắn đã rời đi một cách chân chính! <br>Chiêm Đài Linh Nhi lẳng lặng nhìn hắn, trong lòng ầm ầm rúng động. <br>Nàng bỗng nhận ra cho dù trước đó mình có không ra tay, Huyễn Yêu Vương cũng không làm gì được người này! <br><br>Bởi đây là sự áp chế đến từ không gian cao hơn! <br>Diệp Huyên thì lại không để ý đến cô nàng mà đang không ngừng gấp, nén thời không trước mặt. Chỉ cần thành công, sức mạnh của hắn sẽ hoàn toàn lột xác! <br>Ngặt nỗi vẫn có chút quá sức. <br>Bởi hành động nén thời không vật chất này khiến hắn tiêu hao quá quá nhiều thần hồn. <br><br>Chỉ mới bắt đầu thôi mà đã thấm mệt rồi. <br><br>Đã vậy số lượng Thần Tri Tinh bị tiêu hao cũng nhanh không kém, chỉ chớp mắt mà hơn nghìn viên đã bốc hơi. <br><br>Nhưng hắn vẫn kiên trì! <br><br>Phải kiên trì! <br><br>Chẳng qua bao lâu sau, mặt hắn đã trắng bệch như giấy. <br><br>"}