{"title":"Chương 11184 Thế này là biến mất luôn hả?","content":"<p>Nam Man Nhi lau vết máu bên khoé miệng: “Diệp công tử, Tần cô nương, hai người chuẩn bị đi à?” </p><p>Diệp Huyên nhìn Tần Quan, Tần Quan cười bảo: “Đúng thế”. </p><p>Diệp Huyên khẽ gật đầu. </p><p>Vẻ mặt Nam Man Nhi trở nên ảm đạm. </p><p>Tần Quan cười như không cười: “Man Nhi cô nương, có phải cô muốn Tiểu Huyên Tử giúp tộc cô giải trừ phong ấn nơi này để Nam Man tộc của cô được tự do không?” </p><p>Nam Man Nhi do dự một lúc rồi bảo: “Thành thật mà nói đúng là ta có ý này, nhưng như vậy… liệu có gây rắc rối cho Diệp công tử không?” </p><p>Diệp Huyên và Tần Quan nhìn nhau, cả hai lắc đầu cười. </p><p>Diệp Huyên cười nói: “Man Nhi cô nương, ta vẫn thích cô bộc trực thẳng thắn hơn”. </p><p>Hắn và Tần Quan đều không ngốc, làm sao lại không nhìn ra chút tâm tư đó của Nam Man Nhi? </p><p>Nam Man Nhi lắc đầu cười: “Không có cách nào khác, đều vì cuộc sống cả”. </p><p>Diệp Huyên suy nghĩ rồi nói: “Man Nhi cô nương, cứu Nam Man tộc cô chỉ là chuyện nhỏ, nhưng cô phải cho ta một lời hứa!” </p><p>Nam Man Nhi ngẫm nghĩ: “Hứa thì không cần đâu! Thế này được không, nếu tộc ta thoát khỏi cảnh khốn khó thì tộc ta sẽ tuân theo trật tự của ngươi, ngươi nói gì thì là thế đó”. </p><p>Nghe vậy, cường giả Nam Man tộc đang có mặt đều sửng sốt, sau đó có một số người không vui, đang định nói gì đó thì bị Nam Man Nhi lườm. </p><p>Nghe Nam Man Nhi nói vậy, Diệp Huyên im lặng. </p><p>Nam Man Nhi còn định nói thêm gì đó thì Diệp Huyên đã lên tiếng: “Không cần mọi người phải tuân theo trật tự của ta”. </p><p>Nam Man Nhi sửng sốt. </p><p>Diệp Huyên cười: “Trật tự của ta mà tốt thì các người sẽ tự tuân theo, nếu không tốt thì có ép buộc các người, các người cũng không thật lòng tuân theo. Vậy nên Man Nhi cô nương không cần ép buộc tộc nhân của cô phải tuân theo trật tự của ta, sau khi các người ra ngoài có thể sống cuộc sống mà mình muốn! Đương nhiên, vì sự an toàn, Man Nhi cô nương phải gia nhập vào thư viện của ta, tất nhiên cô cũng được tự do, sau này nếu cô không muốn ở thư viện thì cũng có thể rời đi. Điều này không ép buộc, coi như cho cô cũng là cho ta và thư viện một cơ hội, cô thấy thế nào?” </p><p>Nam Man Nhi nhìn Diệp Huyên nói: “Được!” </p><p>Diệp Huyên gật đầu: “Vậy chúng ta rời khỏi đây luôn đi”. </p><p>Nam Man Nhi hỏi: “Bây giờ ư?” </p><p>Diệp Huyên gật đầu: “Các cô chuẩn bị xong chưa?” </p><p>Nam Man Nhi cười đáp: “Chúng ta đã chuẩn bị sẵn sàng từ rất lâu rất lâu rồi”. </p><p>Diệp Huyên nói: “Vậy đi thôi!” </p><p>Nói xong hắn nhìn về phía nơi sâu trong bầu trời, giây tiếp theo hắn xoè tay, kiếm Thanh Huyên phóng lên trời. </p><p>Ầm! </p><p>Trên bầu trời xuất hiện một vòng xoáy cực lớn, tiếp đó một chữ “Đạo” màu vàng hiện lên trong tầm mắt của mọi người. </p><p>Nhìn thấy chữ này, vẻ mặt tất cả cường giả Nam Man tộc đang có mặt đều trở nên khó coi. </p><p>Chính chữ này đã giam cầm Nam Man tộc vô số năm! </p><p>Diệp Huyên nhìn chữ “Đạo” này, không nói gì, nhưng lúc này chữ “Đạo” ấy lại bỗng trở nên mờ ảo, rất nhanh nó đã biến mất trong mắt mọi người. </p>"}