{"title":"Chương 11185: Phải tìm cách khác!","content":"Chiêm Đài Linh Nhi thì ngồi gần đó quan sát với vẻ phấn khích. <br>Bởi trực giác mách rằng nàng sắp một bước lên trời rồi! <br>Trông Diệp Huyên tu luyện đến là vất vả như vậy, nhưng đổi lại là người có thần hồn mạnh mẽ như nàng, chắc chắn sẽ nhẹ nhàng hơn rất nhiều. <br>Advertisement <br>Nhưng trước tiên vẫn phải nghĩ cách lấy được phương pháp tu luyện này! <br>Nghĩ đến đây, khóe môi Chiêm Đài Linh Nhi vểnh lên. <br>Một hồi lâu sau, thời không trước mặt được Diệp Huyên chậm rãi nén thành một đường thẳng ẩn chứa uy lực kinh người. <br> Advertisement<br>Nếu có thể dung hợp vào kiếm ắt sẽ càng khủng khiếp hơn. <br>Diệp Huyên càng nghĩ càng thấy rần rần trong người. <br>Một hồi sau, thời không trước mặt hắn đã bị nén thành đường thẳng, không gian bên trong Tiểu Tháp chợt rung chuyển. <br>Thế giới trong này đã không còn ổn định nữa! <br>Tiểu Tháp nói: “Tiểu chủ! Người còn tiếp tục là ta xong đời đó!\" <br>Diệp Huyên bật cười rồi vung tay lên, giải nén sợi dây thời không kia trở lại bình thường. <br>Sau đó hắn xụi luôn. <br>Chiêm Đài Linh Nhi cuống quít đỡ hắn, ân cần hỏi han: “Ngươi không sao chứ?\" <br>Diệp Huyên ngạc nhiên nhìn nàng. <br>Chỉ thấy nàng lấy một chiếc khăn ra thấm mồ hôi cho hắn, cười nói: “Không sao, cứ từ từ mà đi, không vội!\" <br>Diệp Huyên cười hỏi: “Cô muốn có phương pháp tu luyện này đúng không?\" <br>Chiêm Đài Linh Nhi gật đầu ngay tắp lự: “Phải!\" <br>Nhưng rồi do dự: “Nhưng nếu ngươi bán thì ta không đời nào mua nổi”. <br><br>Diệp Huyên chỉ cười mà không nói. <br>Phương pháp này do Thanh Nhi tạo ra riêng cho hắn, làm sao có thể dễ dàng truyền cho người khác? <br>Chiêm Đài Linh Nhi thấy sắc mặt hắn thì thở dài, thầm nhủ muốn gạt người này không dễ tí nào! <br>Phải tìm cách khác! <br><br>Sau khi nghỉ ngơi một hồi xong, Diệp Huyên lại lao vào tu luyện. <br><br>Có kinh nghiệm từ lần đầu tiên, lần thứ hai của hắn nhanh hơn rất nhiều. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11185.jpg\" alt=\"chapter content\"></figure><br><br><br>"}