{"title":"Chương 11197: Dám không trả ư?","content":" Diệp Huyên: “Cô nói phải”. <br>Chiêm Thai Linh Nhi vội hỏi: “Ngươi bằng lòng theo một vợ một chồng?\" <br>Advertisement <br>Diệp Huyên lắc đầu thở dài: “Linh Nhi cô nương à, văn minh Thần Tri các cô theo chế độ này, nhưng ta hỏi cô, tất cả cường giả nơi ấy đều chỉ có một người phụ nữ bên mình hay sao?\" <br>Chiêm Thai Linh Nhi im lặng. <br>Advertisement<br>Diệp Huyên cười: “Bản thân xã hội vốn đã không tồn tại hai chữ công bằng rồi! Người có tiền, có quyền thì bên mình có đến hàng trăm cô gái; người không có gì, muốn cưới một cô cũng không được. Đây chính là thực tế! Tương tự, một người con gái có quyền có tiền cũng có thể kết giao với rất nhiều chàng trai...” <br>Chiêm Thai Linh Nhi buông tiếng thở dài. <br>Bởi nàng không cách nào phản bác! <br>Diệp Huyên: “Vấn đề này không nên mang ra bàn luận, bởi có bàn đến đâu cũng không có kết quả được”. <br>Nói xong, hắn xoay người rời đi. <br>Để lại Chiêm Thai Linh Nhi trầm ngâm một hồi rồi lầm bầm: “Kết giao với nhiều chàng trai à... Hì hì..” <br>... <br>Diệp Huyên trở về thư viện. Quy mô của nó hiện nay đã đến đến hay chữ cực đại, phủ sóng tất cả các vũ trụ đã biết ngoại trừ văn minh Thần Tri và Huyễn Tinh giới. <br>Tín Ngưỡng Chi Lực của hắn cũng theo đó mà tăng cao. <br>Tiếc rằng không có kiếm Thanh Huyên trong tay. <br>Bằng không hắn có thể dung nạp tuyệt học của mình vào trong, khi ấy chắc chắn sẽ mạnh vô cùng. <br>Uy lực của Thanh Huyên Nhất Kiếm vốn đã không tầm thường, nếu có thêm nén không gian vào nữa thì sẽ hết sức kinh khủng. <br><br>Nhưng hắn không vội. <br><br>Kiếm này, hắn sẽ không đi lấy lại, mà sẽ đợi Huyễn Tinh giới chủ đích thân đến trả! <br><br>Dám không trả ư? <br><br>Thì mỗi ngày tặng cho một quả Chuyên Trị Mấy Đứa Không Phục thôi! <br><br>Những ngày sau đó, Diệp Huyên lại lao vào tu luyện. Phương pháp Thanh Nhi đưa cho uyên thâm sâu rộng vô cùng, hắn chỉ mới mò đến được phần nổi của tảng băng. <br><br>Trong lúc đó, Chiêm Thai Linh Nhi một mực ở bên cạnh, cũng là việc bắt buộc với phương pháp này. <br><br>"}