{"title":"Chương 11190: Quá đáng sợ!","content":" … <br>Diệp Huyên lại đưa Chiêm Đài Linh Nhi trở về Tiểu Tháp. <br>Diệp Huyên khoanh chân ngồi xuống tiếp tục tu luyện. <br>Advertisement <br>Lần này hắn muốn tu luyện đến cực hạn. <br>Chiêu vừa rồi gần như đã giết được Huyễn Yêu Vương trong giây lát. <br>Lực vẫn còn kém một chút. <br>Advertisement<br><br>Chiêm Đài Linh Nhi ở bên cạnh tò mò hỏi: “Nếu phương pháp này làm đến cực hạn thì sẽ thế nào?” <br>Diệp Huyên cười: “Tới cực điểm thì như lời muội muội ta nói, chỉ phất tay một cái là có thể huỷ diệt được nền văn minh Thần Tri cả triệu lần”. <br>Triệu lần! <br>Nghe lời này, Chiêm Đài Linh Nhi im lặng. <br>Nàng ta không cảm thấy đối phương đang bốc phét, bởi sinh mệnh của nền văn minh cấp cao muốn huỷ diệt sinh mệnh nền văn minh cấp thấp thật sự quá dễ dàng! <br>Giống như nền văn minh Thần Tri huỷ diệt nền văn minh nhân loại vậy, thật sự rất đơn giản! <br>Đây chỉ là thuần tuý áp chế duy độ. <br>Diệp Huyên không để ý đến Chiêm Đài Linh Nhi nữa, bắt đầu tiếp tục tu luyện, bây giờ hắn đã nóng lòng muốn thấy mình đạt đến cực hạn sẽ như thế nào lắm rồi. <br>Thời gian trong Tiểu Tháp cứ trôi qua từng chút, đến cuối cùng Diệp Huyên đã có thể nén được thời không hàng triệu trượng. <br>Diệp Huyên nhìn sợi chỉ trong tay với vẻ mặt vô cùng nặng nề, sức mạnh ẩn chứa trong sợi chỉ này khiến hắn cảm thấy đáng sợ. <br>Thậm chí hắn cảm thấy nếu mình không vào siêu thời không thì sẽ bị nổ chết. <br>Biến thái! <br>Chiêm Đài Linh Nhi ở bên cạnh nhìn sợi chỉ trong tay Diệp Huyên mà vẻ mặt và ánh mắt đều trở nên nghiêm nghị. <br><br>Nàng ta cũng có thể cảm nhận được sức mạnh đáng sợ bên trong sợi chỉ này. <br>Mà khi Diệp Huyên tấn công, nếu cường giả Mệnh Huyền Cảnh không phòng bị thì chắc chắn sẽ không thể phòng ngự được. <br>Quá đáng sợ! <br>Nhất định phải có được phương pháp tu luyện này. <br><br>Chiêm Đài Linh Nhi vô cùng phấn khích. <br><br>Diệp Huyên đột nhiên vung tay phải, trong nháy mắt, sức mạnh ấy biến mất. <br><br>Diệp Huyên nhìn xung quanh, khẽ mỉm cười, lần này hắn rất hài lòng. <br><br>Nếu sợi chỉ này được tích hợp trong kiếm thì uy lực sẽ còn đáng sợ hơn nữa. <br><br>Tiếc là kiếm bình thường không chịu nổi sức mạnh này, chỉ kiếm Thanh Huyên mới có thể chịu được. <br><br>"}