{"title":"Chương 11194 “Quỳ xuống cho lão phu!”","content":"<p> Con ngươi Diệp Huyên co lại, vội vàng đâm một kiếm tới. </p><p>Kiếm quang như máu! </p><p>Ầm!</p><p>Kiếm Thanh Huyên rung lên, lực lượng mạnh mẽ đánh rách cánh tay của Diệp Huyên, khiến hắn lùi lại mấy chục nghìn trượng, còn kiếm thì vẫn dừng lại ở vị trí ban đầu! </p><p>Kiếm có thể chịu được lực lượng này, nhưng người thì không chịu được! </p><p>Ông lão áo đen nhìn kiếm Thanh Huyên, trong mắt lộ vẻ ngạc nhiên: “Kiếm tốt!” </p><p>Lúc này, kiếm Thanh Huyên đột nhiên biến thành một tia kiếm quang bay đến trước mặt Diệp Huyên, sau đó biến thành một tấm khiên kiếm ngăn chặn quyền ấn đang xông về phía Diệp Huyên kia! </p><p>Ầm! </p><p>Lá chắn kiếm Thanh Huyên rung động kịch liệt, thời không chỗ Diệp Huyên cũng nổ tung, Diệp Huyên lại bay xa một lần nữa! </p><p>Bên kia, ông lão áo đen lại tiến lên một bước, lão ta giơ tay phải, sau đó đè xuống, động tác này khiến tinh hà đảo lộn, một uy áp vô hình đè xuống, bao phủ lấy Diệp Huyên! </p><p>Uy lực của vũ trụ tinh hà! </p><p>Diệp Huyên ở phía xa nắm chặt kiếm Thanh Huyên trong tay phải, kiếm ý Nhân Gian điên cuồng dâng trào, nhưng kiếm ý Nhân Gian của hắn lại không thể áp chế được uy lực của tinh hà vũ trụ này, chẳng những thế, Diệp Huyên lúc này còn có cảm giác như bị hàng triệu ngọn núi đè lên người, cả người cong hẳn xuống! </p><p>Cảm thấy khó thở! </p><p>Ông lão áo đen nhìn Diệp Huyên, tay phải chậm rãi đè xuống, động tác này khiến uy thế vũ trụ tinh hà vô cùng vô tận không ngừng di chuyển xuống, lúc này, toàn bộ Trấn giới đều bắt đầu nứt ra! </p><p>Đừng nói là Diệp Huyên, dù một thế giới cũng không thể chịu được uy thế vũ trụ tinh hà vô tận này! </p><p>Thiên Tri Cảnh, có thể mượn sức mạnh của vũ trụ tinh hà! </p><p>Tần Quan ở phía xa hơi nhíu mày, nàng ta đưa tay phải vào trong túi vải nhỏ, mà lúc này, trong cơ thể Diệp Huyên ở phía xa đột nhiên bộc phát ra một luồng huyết quang đáng sợ! </p><p>Ầm! </p><p>Vô số kiếm ý Nhân Gian như máu đột nhiên tản ra từ trong cơ thể của Diệp Huyên, uy thế vũ trụ tinh hà xung quanh hắn lập tức bị đẩy lui. </p>"}