{"title":"Chương 11193: Uy lực của thứ này quá mức đáng sợ!","content":" Diệp Huyên gật gù, rồi như nghĩ đến gì mà hỏi: “Phải rồi, cô có biết nha đầu Thanh Khâu chạy đến nơi nào rồi không?\" <br>Tần Quan cười: “Còn nhớ lúc trước chúng ta nói muốn tạo ra một đội quân bí ẩn không? Nàng ấy tự tay lựa ra một trăm người dẫn đi tu luyện rồi”. <br>Đội quân bí ẩn! <br>Diệp Huyên hỏi dồn: “Tu luyện ở đâu?\" <br>Advertisement <br>Tần Quan lắc đầu: “Thanh Khâu cô nương không nói”. <br>Diệp Huyên ngẫm nghĩ một hồi: “Vậy có nói chừng nào về không?\" <br>Tần Quan lại lắc đầu: “Cũng không, chỉ nói nàng muốn khiến ngươi bất ngờ”. <br> Advertisement<br>Bất ngờ? <br>Diệp Huyên cười rộ lên. <br>Đúng là muội muội tốt của hắn! <br>Không như cha, chỉ biết làm hắn hết hồn. <br>Lúc này, cây cột Chuyên Trị Mấy Đứa Không Phục ở đằng xa bỗng rung lên kịch liệt, hấp dẫn tầm mắt ba người. <br>Họ thấy nó chậm rãi bay lên cao, sau đó trên bầu trời bỗng xuất hiện một cái hố đen to cộ. <br>Phần đuôi cây trụ phụt ra ngọn lửa sáng ngời, phóng vút lên cao, chui vào hố đen. <br>Cùng lúc đó, một màn ảnh xuất hiện trước mắt họ, đang chiếu ra hình ảnh của Chuyên Trị Mấy Đứa Không Phục. <br>Nó đang bay vù vù với một tốc độ khủng khiếp! <br>Đến nỗi Diệp Huyên cũng phải trố mắt ra. <br>Bởi vì nó rất giống với kiếm Thanh Huyên! <br>Tần Quan cười đắc chí: “Ta bắt chước dựa trên nguyên lý của kiếm Thanh Huyên đấy”. <br>Diệp Huyên thì thào: “Lợi hại!\" <br>Kiếm Thanh Huyên do Thanh Nhi tạo ra, Tần Quan có thể bắt chước nguyên lý của nó đã là một việc cực kỳ xuất chúng. <br>Dưới tầm mắt chăm chú của ba người, quả bom Chuyên Trị Mấy Đứa Không Phục bay vào Huyễn Tinh giới. <br>Một tiếng rống giận vang ra từ bên trong: “Làm càn!\" <br> <br>Ùynh!!! <br>Nào ngờ âm thanh vừa dứt, đã có một đám mây hình nấm cao cả chục nghìn trượng bốc lên từ trong Huyễn Tinh giới. <br>Toàn bộ nơi ấy như trời long đất lở, khói mù dày đặc và ánh lửa cuồn cuộn ầm ầm ùa ra, biến nó thành một vùng khói lửa tràn ngập. <br>Chứng kiến cảnh này, Diệp Huyên và Chiêm Đài Linh Nhi đều ngây dại. <br>Chiêm Đài Linh Nhi trợn to mắt: “Thứ gì thế này... Kinh khủng quá!\" <br>Diệp Huyên cũng khiếp sợ không thôi. <br>Uy lực của thứ này quá mức đáng sợ! <br><br>Hoàn toàn không thua kém gì chiêu nén không gian hắn vừa học! <br><br>Mấu chốt nhất là tầm bắn nó lại xa nữa! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11200/11193.jpg\" alt=\"chapter content\"></figure><br><br><br>"}