{"title":"Chương 11200 “Giết còn chưa đã!”","content":"<p> Khi nhìn thấy Khương Minh bị chém chết, Tưởng Nguyên cũng cảm thấy không khoẻ! </p><p>Một người đang yên đang lành, nói chết là chết! </p><p>Tưởng Nguyên chần chừ một lát, sau đó cúi thấp người: “Tiền bối, ta chỉ là đi ngang qua, không có ý gì khác. Cô… Cô cứ tự nhiên!” </p><p>Nói xong, ông ta xoay người bỏ chạy! </p><p>Cùng lúc đó, ông ta còn ra lệnh cho tất cả cường giả của Tưởng tộc chạy trốn. </p><p>Một kiếm tiêu diệt thế giới, Tưởng tộc chỉ có thể trốn, có thể trốn bao nhiêu người thì trốn! </p><p>Cô gái váy trắng cũng không giết tưởng nguyên, tay phải của nàng ấy nhẹ nhàng đè xuống, kiếm Hành Đạo rơi xuống, toàn bộ vũ trụ Đạo bắt đầu sụp đổ, lúc này, trật tự của vũ trụ Đạo đã sụp đổ, thời gian cũng biến mất… </p><p>Tần Quan ở bên cạnh nhìn cô gái váy trắng, thầm thở dài. </p><p>Chỉ Diệp Huyên có thể ngăn cản cô gái váy trắng, nhưng lúc này Diệp Huyên đã hoàn toàn điên cuồng, hắn hoàn toàn không thể ngăn cản cô gái váy trắng! </p><p>Đương nhiên bây giờ cũng vô dụng rồi! </p><p>Lúc này, lão tổ Trấn tộc và Thần Vũ Trụ Tinh Không ở bên cạnh mới thật sự tuyệt vọng! </p><p>Đặc biệt là Thần Vũ Trụ Tinh Không, lúc này, thực lực của cô gái váy trắng đã thay đổi nhận thức của nàng ta! </p><p>Một kiếm tiêu diệt vũ trụ Đạo đã là gì? </p><p>Một kiếm đánh tan hai triệu vũ trụ mới là đáng sợ! </p><p>Hơn nữa, đến tận bây giờ, Đạo Môn cũng không có ai ra ngăn cản nữa, việc này có ý nghĩa thế nào? </p><p>Toi rồi! </p><p>Nàng ta biết số phận của nàng ta coi như hoàn toàn toi đời rồi! </p><p>Nghĩ đến đây, nàng ta không khỏi nhìn lão tổ Trấn tộc bên cạnh, lúc này, đương nhiên trong lòng nàng ta lúc này cũng có oán hận! </p><p>Nếu không vì người này, sao nàng ta có thể gặp phải tình cảnh như thế? </p><p>Lúc này, lão tổ Trấn tộc cũng rất tuyệt vọng, vô cùng tuyệt vọng! </p><p>Lão ta đột nhiên hiểu ra câu nói của Diệp Huyên khi vừa đến Trấn tộc rồi! </p><p>Đánh thắng, tiêu diệt Trấn tộc! </p><p>Đánh thua, cũng vẫn tiêu diệt Trấn tộc! </p><p>Nghĩ đến đây, lão tổ Trấn tộc chợt cười tự giễu, lão ta nhìn về phía cô gái váy trắng: “Ta nguyền rủa cô!” </p><p>Cô gái váy trắng nhìn lão tổ Trấn tộc, lão ta gằn giọng nói: “Nữ nhân, ta nguyền rủa cô chết không tử tế! Hôm nay cô tàn sát mấy triệu vũ trụ, nhân quả vô tận thế này, cuối cùng cũng sẽ có người khiến cô nợ máu phải trả bằng máu, Thần Nhân Quả của Đạo Môn sẽ không bỏ qua cho cô đâu, cô…” </p><p>“Im miệng!” </p><p>Lúc này, một tiếng hét phẫn nộ vang lên từ trong vũ trụ tinh không vô tận! </p><p>Sau đó, một người đàn ông trung niên mặc áo bào trắng xuất hiện ở bầu trời trên đầu mọi người, người đàn ông cúi thấp người với cô gái áo trắng: “Thần Nhân Quả của Đạo Môn bái kiến Thiên Mệnh đại nhân!”  </p>"}