{"title":"Chương 7501: Phương Thốn Kiếm Vực!  ","content":" Sau khi tiến vào vực sâu thời không, tên cao thủ kia lập tức rơi xuống với tốc độ vô cùng khủng bố, mà trong quá trình rơi xuống, cơ thể hắn cũng dần dần bị chôn vùi! <br>Nhìn thấy cảnh này, những cao thủ thần bí cách đó không xa đều thay đổi sắc mặt, dồn dập lùi về phía sau! <br>Không người nào dám đến cứu! <br>Advertisement <br>Cũng không cách nào cứu được! <br>Nếu muốn cứu đối phương, nhất định phải tiến vào vực sâu thời không kia, nhưng bọn họ nào dám tiến vào vực sâu thời không kia? <br><br>Bởi vậy, cao thủ rơi vào vực sâu thời không dần dần bị chôn vùi trong tuyệt vọng! <br>Lúc này, Diệp Huyên đột nhiên nói: “Thì ra các ngươi sợ vực sâu thời không như vậy!” <br>Nghe thấy lời của Diệp Huyên, sắc mặt bốn tên cao thủ Thập Tam Đoạn còn lại đều thay đổi, không chút do dự, bọn họ dứt khoát rời khỏi thời không tầng năm! <br>Vốn dĩ nơi này là ưu thế của bọn họ, nhưng giờ phút này bọn họ phát hiện ra, nơi này đã trở thành ưu thế của Diệp Huyên! <br>Diệp Huyên không chỉ có thể bỏ qua áp lực thời không, còn có thể bỏ qua vực sâu thời không, thế này thì đánh thế nào nữa? <br>Nơi xa, áo bào đen nhìn chằm chằm Diệp Huyên, giờ phút này, trong lòng ông ta rung động đến tột đỉnh! Ông ta không ngờ Diệp Huyên không chỉ có thể tiến vào thời không tầng năm, mà còn có thể miễn dịch áp lực thời không! <br>Ông ta phát hiện, không có thời không áp chế, khi đối mặt với Diệp Huyên, bọn họ không có chút ưu thế nào! <br>Nghĩ đến đây, áo bào trắng đã hơi nản lòng. <br>Nhưng vào lúc này, Diệp Huyên nơi xa đột nhiên biến mất, đồng tử áo bào đen bỗng nhiên co rụt lại: “Ngăn hắn lại!” <br> Vừa dứt lời, ba tên cao thủ Thập Tam Đoạn bên cạnh ông ta xông thẳng về phía Diệp Huyên, mà bản thân ông ta thì quay người biến mất ở tận cùng tinh không xa xăm, còn những cao thủ Thập Nhị Đoạn kia cũng thi nhau rút lui! Bây giờ bọn họ đã không tạo được xíu xiu uy hiếp nào cho Diệp Huyên! <br>Nơi xa, một mình Diệp Huyên đánh với ba tên cao thủ Thập Tam Đoạn! <br>Ầm ầm! <br>Diệp Huyên bị nắm đấm của một tên cao thủ đánh lui, mà khi hắn vừa dừng lại, một tàn ảnh lập tức lướt đến, cùng lúc đó, một luồng sức mạnh cực kỳ khủng bố ập đến trước mặt hắn. <br>Diệp Huyên giậm mạnh chân phải, trong chớp mắt, một vùng kiếm quang bao phủ lấy hắn! <br>Phương Thốn Kiếm Vực! <br>Ầm ầm! <br>Vùng kiếm quang này vừa xuất hiện đã vỡ vụn, nhưng mà, cao thủ Thập Tam Đoạn kia cũng bị đẩy lui ra ngoài mấy ngàn trượng, mà lúc này, không gian trên đỉnh đầu Diệp Huyên đột nhiên vỡ ra, một quyền ấn rơi xuống! <br><br><br>"}