{"title":"Chương 7502: Diệp Huyên không sợ vực sâu thời không!  ","content":" Bởi vì bọn họ căn bản không dám tiến vào thời không tầng năm, nếu như tiến vào thời không tầng năm, vậy có lẽ bọn họ sẽ bị Diệp Huyên đánh vào vực sâu thời không, một khi bị đánh vào vực sâu thời không, đó chính là chết không thể nghi ngờ! Quan trọng nhất chính là, Diệp Huyên không sợ vực sâu thời không! <br><br>Ba cao thủ đưa mắt nhìn nhau, bọn họ không ra tay nữa mà quay người biến mất ở tận cùng tinh không xa xăm. <br>Advertisement <br>Đánh tiếp cũng không có bất kỳ ý nghĩa gì, bởi vì bọn họ đã không làm gì được Diệp Huyên! <br>Diệp Huyên ngẩng đầu nhìn về phía tận cùng tinh không, một lát sau, hắn quay người rời đi, thoáng chốc, hắn đã tới Thiên Phủ. <br><br>Thiên Phủ nằm ở Thiên giới, là một trong ba thế lực lớn của vũ trụ Thiên Linh, thực lực tất nhiên không thể nghi ngờ. <br>Diệp Huyên vừa tới Thiên Phủ, phủ chủ Thiên Phủ là Mục Thiên đã xuất hiện trước mặt hắn, nhìn thấy Diệp Huyên còn sống, sắc mặt phủ chủ Thiên Phủ Mục Thiên lập tức trở nên khó coi. <br>Diệp Huyên cười nói: “Hỏi một câu, rốt cuộc áo bào đen kia là ai!” <br>Mục Thiên im lặng. <br>Diệp Huyên đột nhiên rút kiếm. <br>Vù! <br>Tiếng kiếm vang vọng đất trời, nơi xa, sắc mặt Mục Thiên kia thay đổi dữ dội, ông ta bỗng nhiên bước lên một bước rồi tung ra một cú đấm, trong khoảnh khắc cú đấm này tung ra, trong nháy mắt một áp lực thời không cực kỳ đáng sợ bao phủ kiếm của Diệp Huyên! <br>Ầm ầm! <br>Toàn bộ chân trời đột nhiên sôi trào, mà sau đó, kiếm Thanh Huyên của Diệp Huyên xuất hiện trước mặt Mục Thiên, đồng tử của Mục Thiên bỗng nhiên co rụt lại, vậy mà áp lực thời không của mình lại vô dụng với kiếm này? <br><br>Không kịp nghĩ nhiều, ông ta nhanh chóng giơ hai cánh tay lên chặn lại <br>Uỳnh! <br>Hai cánh tay của Mục Thiên trực tiếp đứt gãy, trong nháy mắt cả người lùi ra xa nghìn trượng, mà khi ông ta còn chưa kịp dừng lại, một thanh phi kiếm đã bay đến. <br>Đồng tử Mục Thiên đột nhiên co rụt lại, ông ta chợt giậm chân phải, cả người trốn vào thời không tầng năm, nhưng mà ngay sau đó, vậy mà kiếm Thanh Huyên cũng đi theo vào thời không tầng năm, trong lòng Mục Thiên hoảng hốt, ông ta hơi suy nghĩ, một chiếc thần thuẫn có phù văn màu vàng xuất hiện trước mặt ông ta. <br>Uỳnh! <br>Thần thuẫn có phù văn màu vàng kia vừa bị kiếm Thanh Huyên chém trúng đã trực tiếp vỡ tan, nhưng lúc này, Mục Thiên đã lùi sang bên cạnh! <br>Nhìn thấy Diệp Huyên còn muốn ra tay, sắc mặt Mục Thiên thay đổi dữ dội, vội vàng nói: “Thú Linh tộc! Ông ta đến từ Thú Linh tộc!” <br>Diệp Huyên nheo mắt lại: “Chính là Thú Linh tộc đạt đến nền văn minh cấp năm rồi rời khỏi vùng vũ trụ này năm đó?” <br>Mục Thiên nhìn chằm chằm Diệp Huyên: “Đúng vậy!” <br>"}