{"title":"Chương 7503: “Ta làm việc luôn thích chém tận giết tuyệt!”  ","content":" Diệp Huyên hơi nghi ngờ: “Tại sao bọn họ lại để mắt đến ta? Hơn nữa, nếu ta đoán không nhầm, ta vừa tới vùng vũ trụ này thì bọn họ đã để mắt đến ta rồi! Đúng không?” <br>Mục Thiên im lặng. <br>Diệp Huyên đột nhiên nói: “Tiếp theo, ta hỏi một câu, ngươi đáp một câu, chậm một hơi, ta tàn sát Thiên Phủ ngươi!” <br>Advertisement <br>Nghe vậy, Mục Thiên lập tức thay đổi sắc mặt, ông ta nhìn chằm chằm Diệp Huyên, Diệp Huyên lại nói: “Trả lời câu hỏi vừa rồi của ta!” <br>Sắc mặt Mục Thiên rất khó coi, có khi nào Thiên Phủ bị người ta uy hiếp như vậy? <br> <br>Đúng lúc này, Diệp Huyên đột nhiên mở tay phải ra, sau đó, kiếm Thanh Huyên bay thẳng xuống Thiên Phủ bên dưới. <br>Vèo! <br>Trong chớp mắt, mười mấy cái đầu đẫm máu phóng lên tận trời! <br>Mục Thiên vội vàng nói: “Là ta muốn nhằm vào Dị Linh tộc, bởi vậy mời bọn họ giúp đỡ, chỉ là không ngờ bọn họ lại phát hiện ra kiếm trong tay ngươi!” <br>Diệp Huyên nói: “Nói như vậy, bọn họ cũng không phải cố ý nhằm vào ta!” <br>Mục Thiên trầm giọng nói: “Đúng vậy!” <br>Diệp Huyên im lặng, mẹ nó, thì ra đối phương thấy tiền nổi lòng tham. <br>Diệp Huyên lại hỏi: “Thú Linh tộc này ở nơi nào?” <br>Mục Thiên lắc đầu: “Ta không biết.” <br>Diệp Huyên nheo mắt lại, Mục Thiên lại nói: “Ta thật sự không biết, ta chỉ có thể liên lạc với bọn họ bằng bùa truyền âm, về phần bọn họ ở nơi nào, ta hoàn toàn không biết!” <br><br>Diệp Huyên im lặng. <br>Lúc này, Mục Thiên trầm giọng nói: “Các hạ, Thiên Phủ ta không có ác ý với ngươi, ngay từ đầu mục tiêu của chúng ta chỉ là Dị Linh tộc, mà chuyện giữa các hạ và Thú Linh tộc, Thiên Phủ ta cũng chỉ là tình cờ xen vào, vẫn mong các hạ giơ cao đánh khẽ!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Con người của ta rất tốt tính, cũng rất thật thà, đối với ta thì chuyện gì cũng có thể bàn bạc, chỉ là, ừ thì… ngươi hiểu ý của ta chứ?” <br>Mục Thiên ngây ngẩn cả người, sau đó nói: “Ngươi…” <br>Nói đến đây, dường như ông ta nghĩ đến điều gì, sắc mặt lập tức sầm lại, mẹ nó, đây là muốn thu lợi! <br>Mục Thiên thoáng nhìn Diệp Huyên, sau đó mở lòng bàn tay ra, một chiếc nhẫn chứa đồ xuất hiện trong tay ông ta: “Trong nhẫn chứa đồ có năm quặng mỏ Thiên Tinh, mong các hạ vui lòng nhận lấy!” <br>Diệp Huyên mở lòng bàn tay ra, nhẫn chứa đồ bay vào trong tay hắn, thu hồi nhẫn chứa đồ, hắn xoay người rời đi. <br>Nhìn thấy Diệp Huyên rời đi, ánh mắt Mục Thiên dần trở nên âm trầm: “Loài người, thù này…” <br>Đúng lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt Mục Thiên, sắc mặt Mục Thiên thay đổi: “Ngươi…” <br>Diệp Huyên nhếch miệng cười nói: “Ta làm việc luôn thích chém tận giết tuyệt!” <br>"}