{"title":"Chương 7504: Linh hồn của Mục Thiên đã bị hấp thu!  ","content":" Vừa dứt lời, kiếm Thanh Huyên trong tay hắn đột nhiên biến mất, một sợi kiếm quang chợt lóe lên. <br>Trong lòng Mục Thiên hoảng hốt, dưới thời khắc sống còn này, hắn lại lần nữa sử dụng bản lĩnh lớn nhất của mình, khống chế thời không tầng năm! <br>Trong nháy mắt, vô số áp lực thời không ngăn cản trước mặt ông ta. <br>Advertisement <br>Nhưng mà, đứng trước kiếm Thanh Huyên, những áp lực thời không đó phảng phất như không tồn tại. <br>Xoẹt! <br><br>Kiếm Thanh Huyên trực tiếp chui vào giữa lông mày Mục Thiên. <br>Uỳnh! <br>Linh hồn của Mục Thiên đã bị hấp thu! <br>Diệp Huyên nhìn Thiên Phủ bên dưới, vẻ mặt bình tĩnh, ngay sau đó, hắn vọt xuống… <br>Nếu đã là kẻ địch, vậy nhất định phải chém tận giết tuyệt! <br>Hắn không muốn nhìn thấy loại chuyện giết địch không giết sạch, sau này đối phương quay lại báo thù! <br>… <br><br>Khi Diệp Huyên nhảy vào trong Thiên Phủ, cả Thiên Phủ liên tục vang lên tiếng kêu rên thảm thiết không ngừng. <br>Cao thủ trong Thiên Phủ không ngờ mình sẽ bị một tên loài người đột nhiên đánh lén như vậy, căn bản không hề phòng bị, mà khi một vài người bọn họ phản ứng lại thì đầu đã bay đi rồi, bởi vì kiếm của Diệp Huyên thực sự quá nhanh! <br>Thế nhưng, cao thủ Thiên Phủ phản ứng cũng rất nhanh, mau chóng tập trung toàn bộ lực lượng của Thiên Phủ, không chỉ vậy, các cao thủ Thiên Phủ cũng lập tức bắt đầu gọi tổ. <br><br>Ầm! <br>Một luồng sáng trắng đột nhiên từ trong Thiên Phủ phóng lên, sau đó, một luồng hơi thở cực kỳ kinh khủng bỗng chốc từ trên trời đổ ập xuống, cả bầu trời lập tức sôi sục! <br>Mà lúc này thì Diệp Huyên đã chạy đi rồi! <br>Phủ chủ Thiên Phủ bị hắn giết, không những vậy, cao thủ Thập Tam Đoạn trong đó cũng bị hắn giết hai người, tiếp theo, không cần hắn ra tay, Thiên Phủ này sẽ bị Dị Linh Tộc và Minh Linh Tộc nuốt gọn! <br>Dị Linh Tộc và Minh Linh Tộc chắc chắn sẽ không bỏ qua cơ hội như vậy! <br>Diệp Huyên vừa đi thì các cao thủ vừa mới gọi tổ lập tức cũng sững sờ! <br>Chuyện gì vậy chứ? <br>Lúc này, trên bầu trời Thiên Phủ, trong luồng sáng xuất hiện bóng một người phụ nữ. <br><br><br>"}