{"title":"Chương 7505: “Ngươi không có hứng thú với ta sao?”  ","content":" Chính là ý thức của Mục Thiên! <br>Luồng ý thức trong tay Mị Ly khẽ run rẩy, như đang nói gì đó, một lúc sau thì hoàn toàn biến mất. <br>Mị Ly im lặng một lúc, nàng ta quay đầu nhìn phía xa, ngay sau đó lập tức biến mất. <br>Advertisement <br>… <br>Nơi cuối tinh không vô tận, sau khi xác nhận không có ai đuổi theo thì Diệp Huyên dừng lại, hắn vừa dừng lại thì đột nhiên quay đầu, cách đó không xa, có người phụ nữ có một sừng đang đứng đó! <br> Người đến chính là Mị Ly kia! <br>Diệp Huyên nhíu mày: “Từ Thiên Phủ sao?” <br>Mị Ly lắc đầu: “Không phải!” <br>Diệp Huyên có chút nghi hoặc: “Vậy các hạ là?” <br>Mị Ly nhìn Diệp Huyên: “Người qua đường!” <br>Diệp Huyên nheo mắt: “Các hạ có chuyện?” <br>Ánh mắt Mị Ly nhìn chằm chằm kiếm trong tay Diệp Huyên, sau đó nói: “Thú Linh Tộc đã cử cao thủ Thập Tứ Đoạn đi trước, ngươi có biết không?” <br>Cao thủ Thập Tứ Đoạn! <br>Diệp Huyên nhìn Mị Ly: “Cô chính là người của Thiên Phủ! Nếu ta đoán không nhầm thì hẳn người chính là vị tiên tổ do Thiên Phủ mới gọi ra!” <br>Mị Ly chắp hai ngón tay khẽ kéo lọn tóc, cười nói: “Tên loài người rất thông minh!” <br>Tay trái Diệp Huyên chậm rãi siết chặt kiếm Thanh Huyên, lúc này, Mị Ly đột nhiên lại nói: “Ngươi yên tâm, ta không có hứng thú với ngươi!” <br>Diệp Huyên nhíu mày: “Cô có ý gì?” <br><br>Mị Ly nhìn kiếm Thanh Huyên trong tay Diệp Huyên: “Ta có hứng thú với thanh kiếm này!” <br>Diệp Huyên giận dữ: “Ta còn không bằng một thanh kiếm?” <br>Mị Ly chớp mắt: “Nếu không có thanh kiếm này, ngươi có thể là đối thủ của Mục Thiên sao?” <br>Diệp Huyên im lặng. <br>Không có kiếm Thanh Huyên, hắn cũng không chắc đánh thắng được Mục Thiên, bởi vì, sở dĩ hắn đánh bại được Mục Thiên đều là nhờ vào kiếm Thanh Huyên không bị ảnh hưởng bởi áp lực thời không! <br>Mị Ly còn đang muốn nói gì đó thì Diệp Huyên bỗng cười nói: “Xin hỏi Mục Thiên là mấy đoạn? Ta thì mấy đoạn?” <br>Mị Ly im lặng. <br>Diệp Huyên lại nói: “Cô nương, nếu cô có hứng thú với kiếm của ta, vậy cô phải làm rõ trước một chuyện, chính là ta không có hứng thú với cô, hiểu chứ?” <br>Mị Ly nhìn Diệp Huyên, cười nói: “Ngươi không có hứng thú với ta sao?” <br>Diệp Huyên lắc đầu: “Diệp Huyên ta không ham mê nữ sắc!” Mị Ly nheo mắt: “Loài người, ngươi nên học cách tôn trọng!” <br>Diệp Huyên cười nói: “Là cô không tôn trọng ta trước!” <br>"}