{"title":"Chương 7506: “Gấp đôi thời không?”  ","content":" Nói xong, hắn quay người rời đi. <br>Mị Ly đột nhiên lại nói: “Thú Linh Tộc…” <br>Diệp Huyên chợt cười nói: “Cô cảm thấy ta sợ Thú Linh Tộc sao?” <br>Advertisement <br>Mị Ly nhìn Diệp Huyên, không nói gì. <br>Nàng ta không lựa chọn trực tiếp ra tay, bởi vì hai nguyên do, thứ nhất, là kiếm trong tay Diệp Huyên, thứ hai chính là thân phận của Diệp Huyên! <br>Diệp Huyên lại nói: “Cô nương, làm một cuộc trao đổi đi, cô có hứng thú không? <br><br>Mị Ly cười hỏi: “Trao đổi gì?” <br>Diệp Huyên nói: “Mạo muội hỏi một câu, hiện tại thực lực cô nương thế nào?” <br>Mị Ly khẽ nhếch miệng: “Giết cao thủ Thập Tứ Đoạn hẳn là không có áp lực!” <br>Diệp Huyên im lặng: “Ta bây giờ cách cao thủ Thập Tứ Đoạn bao xa?” <br>Mị Ly nói: “Nếu không dùng kiếm trong tay ngươi, thì một cao thủ Thập Tam Đoạn cũng có thể dễ dàng giết chết ngươi, nếu ngươi dùng kiếm… Ta không nói chắc!” <br>Diệp Huyên nhìn Mị Ly: “Thử xem?” <br>Mị Ly gật đầu: “Được!” <br>Vừa dứt lời, nàng ta đột nhiên biến mất. <br>Con ngươi Diệp Huyên co lại, hắn vừa định sử dụng kiếm vực vô địch… <br>Bịch! <br>Ngay sau tiếng vang trầm đục vang lên, cả người Diệp Huyên lập tức bay ra đến vạn trượng! <br><br>Vừa dừng lại, hai ngón tay lập tức điểm ngay giữa trán hắn. <br>Mị Ly nhìn Diệp Huyên, một lúc sau, nàng ta rút tay về, cười nói: “Khoảng cách này, hình như có hơi lớn!” <br>Diệp Huyên trầm giọng nói: “Tốc độ của cô tại sao lại nhanh như vậy?” <br>Mị Ly nói: “Gấp đôi thời không!” <br>Diệp Huyên nhíu mày: “Gấp đôi thời không?” <br><br>Mị Ly gật đầu: “Đạt đến cấp độ như chúng ta, có thể tiến hành gấp đôi thời không!” <br>Nói rồi, nàng ta lùi ra cả nghìn trượng, sau đó tay phải khẽ vung lên, chớp mắt, không gian giữa nàng ta và Diệp Huyên đã gấp đôi lại, đồng thời, nàng ta đã xuất hiện trước mặt Diệp Huyên. <br>Thấy vậy, sắc mặt Diệp Huyên trở nên nặng nề hơn. <br>Mị Ly nói: “Gấp đôi thời không, từ một mức độ nào đó mà nói, trước mắt thì đây là tốc độ nhanh nhất được biết đến!” <br>Diệp Huyên im lặng, lúc này hắn đang nghĩ, nếu phi kiếm của bản thân có thể dùng cách này để di chuyển… <br>"}