{"title":"Chương 7507: “Không vấn đề gì cả!”  ","content":" Mị Ly cười nói: “Hình như ngươi có hứng thú rồi!” <br>Diệp Huyên nhìn Mị Ly: “Trao đổi đi, cô có hứng thú hay không?” <br>Mị Ly gật đầu: “Ngươi nói xem!” <br>Advertisement <br>Diệp Huyên nói: “Kiếm của ta, cô có thể nghiên cứu thử, mà đã là trao đổi, thì cô phải đi theo ta ba tháng, trong thời gian này, cô phải bảo vệ ta, không chỉ vậy, cô còn phải dạy ta!” <br>Mị Ly khẽ cười: “Dựa vào đâu?” <br><br>Diệp Huyên hỏi ngươi: “Bản thể ngươi có thể đi vào thời không tầng mấy?” <br>Mị Ly nói: “Tầng sáu!” <br>Diệp Huyên mở bàn tay, kiếm Thanh Huyên lập tức đi vào thời không thất t. <br>Thấy vậy, gương mặt tươi cười của Mị Ly dần biến mất. Một lúc sau, nàng ta nhìn Diệp Huyên: “Cực hạn kiếm này của ngươi là thời không tầng bảy sao?” <br>Diệp Huyên nói: “Cô đoán xem?” <br>Mị Ly nhìn chăm chú kiếm Thanh Huyên trong tay Diệp Huyên: “Trao đổi mà ngươi nói, đồng ý!” <br>Nói rồi, nàng ta mở lòng bàn tay ra, muốn lấy kiếm. <br>Diệp Huyên lại cất kiếm Thanh Huyên lại: “Cô dạy ta làm sao để gấp đôi thời không trước đã!” <br>Mị Ly nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cười nói: “Có vấn đề sao?” <br>Mị Ly khẽ cười: “Không vấn đề gì cả!” <br><br>Diệp Huyên gật đầu: “Cô nương gọi thế nào?” <br>Mị Ly nói: “Mị Ly!” <br>Diệp Huyên nói: “Mị Ly cô nương, chúng ta vào tháp nhỏ rồi từ từ nghiên cứu”. <br>Nói xong, hắn lập tức đưa Mị Ly vào tháp nhỏ, mà sau khi vào tháp nhỏ, vẻ mặt Mị Ly lập tức trở nên nghiêm trọng: “Thời không trong tháp nhỏ này của ngươi…” <br>Nói đến đây, nàng ta nhìn sang Diệp Huyên: “Giới này mười năm, bên ngoài là một ngày!” <br>Diệp Huyên nhìn Mị Ly, trong lòng có chút kinh ngạc, người phụ nữ này vừa nhìn đã biết rõ rồi! <br>Mị Ly sâu xa liếc nhìn Diệp Huyên: “Diệp công tử, ngươi không đơn giản chút nào! Ngươi có biết, thời không giới này độc lập với bên ngoài, không chỉ vậy, đối phương còn đưa thời không trong tháp này tiến hành một vài nghịch chuyển kỳ lạ, đây không phải chuyện đáng sợ nhất, mà đáng sợ nhất là đối phương lại để giới này với bên ngoài có quan hệ nhất định…” <br>Nói đến đây, nàng ta im lặng một lúc lâu, sau đó lại nói tiếp: “Thời không chi đạo ẩn chứa bên trong đã vượt ngoài tầm hiểu biết của ta, ta không thể thấu hiểu hoàn toàn!” <br><br><br>"}