{"title":"Chương 7508: “Chưa từng nghe đến!”  ","content":" Diệp Huyên chớp mắt: “Cô biết Huyễn tộc?” <br>Mị Ly nhìn Diệp Huyên: “Ngươi cũng biết Huyễn tộc?” <br>Diệp Huyên nghiêm mặt nói: “Đương nhiên!” <br>Advertisement <br>Mị Ly nhìn Diệp Huyên chằm chằm: “Không biết Diệp công tử và Huyễn tộc có quan hệ gì?” <br>Diệp Huyên chớp mắt, sau đó nói: “Chuyện này… Cô thật sự muốn biết sao?” <br><br>Mị Ly gật đầu: “Hiếu kỳ!” <br>Diệp Huyên cười nói: “Thực không dám giấu, Huyễn tộc là một chi tộc phụ của nhà họ Dương ta!” <br>Ngầu thì phải chém gió cho to vào, dù sao cũng chẳng bị đánh thuế gì! <br>Nghe thấy lời Diệp Huyên, Mị Ly khẽ nhếch miệng: “Diệp công tử, ngươi chắc chắn?” <br>Diệp Huyên gật đầu: “Rất chắc chắn!” <br>Mị Ly trầm mặc: “Ngươi có biết Huyễn tộc kinh khủng thế nào không?” <br>Diệp Huyên cười nói: “Rất kinh khủng sao?” <br>Mị Ly khẽ cười: “Theo ta biết, trong Huyễn tộc, các tộc phụ thuộc của họ có đến một trăm ba mươi sáu tộc, mà thấp nhất trong một trăm ba mươi sáu thế lực này cũng là văn minh cấp năm. Không những vậy, Huyễn tộc còn nắm giữ mười mấy vũ trụ siêu cấp, thế lực phủ rộng, không thể tưởng tượng nổi. Mà bọn họ cũng được gọi là tộc đứng đầu chư thiên vũ trụ, mà Diệp công tử nói bọn họ là tộc phụ thuộc của nhà họ Dương ngươi?” <br>Diệp Huyên cũng chảy cả mồ hôi, mẹ nó, ngầu này có phải hơi quá rồi không? <br> Nhưng bây giờ, đã lên lưng hổ thì khó xuống, chỉ có thể chém gió tiếp thôi! <br>Diệp Huyên cười ha ha: “Mị Ly cô nương, vậy cô biết nhà họ Dương ta lợi hại thế nào không?” <br>Mị Ly nhìn Diệp Huyên: “Nhà họ Dương, thứ cho ta nói thẳng, chưa từng nghe qua!” <br>Dương Huyên đen mặt, cha mình cũng quá khiêm tốn rồi! <br>Mị Ly cười nói: “Diệp công tử có thể nói về Dương Tộc không?” <br>Diệp Huyên cười nói: “Ta chính là tộc trưởng của Dương Tộc, à không phải, cha ta mới đúng là tộc trưởng, ta là thiếu tộc trưởng của Dương Tộc, cô biết cha ta không? Một người đàn ông thích mặc áo trường bào xanh!” <br>Mị Ly lắc đầu: “Chưa từng nghe đến!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Cấp bậc Mị Ly cô nương quá thấp rồi!” <br>Mị Ly: “…” <br>Diệp Huyên lại nói: “Dù sao, chỉ cần ta không chết, Dương Tộc ta sẽ vô dịch, a không đúng, chỉ cần cha ta không chết thì Dương Tộc ta sẽ vô địch! Nếu không phục thì mời cô có thể tìm cha ta bất cứ lúc nào!” <br>"}