{"title":"Chương 7509: Đây rốt cuộc là do người nào tạo ra?  ","content":" Người đàn ông áo xanh: “…” <br>Tháp nhỏ đột nhiên nói: “Tiểu chủ, người ngầu thật! Ngầu thì người chém gió, mà có chuyện thì chủ nhân gánh…” <br><br>Advertisement <br>Mị Ly liếc nhìn Diệp Huyên, không nói gì. <br> Đối với lời của Diệp Huyên, đương nhiên nàng ta cũng không tin hẳn, tên loài người này vừa thấy là biết không phải một người thành thật, nàng ta cũng không nói gì thêm. <br>Mà Diệp Huyên cũng không gì nhiều, hắn bắt đầu thỉnh giáo thời không nhất đạo từ Mị Ly. <br>Gấp đôi thời không! <br>Nếu hắn có thể gấp đôi thời không, lại thêm kiếm Thanh Huyên của mình, thì ai có thể ngăn cản? Trong thời không tiếp theo, mỗi ngày Diệp Huyên đều đi theo Mị Ly học tập cách gấp đôi thời không. <br>Muốn gấp đôi thời không, cũng không phải quá khó, khi xếp thời không t62ng một, hắn làm được rất dễ dàng! Nhưng, khi xếp thời không tầng hai thì có phần khó hơn rồi! Nhưng, trong ba ngày hắn cũng đã làm được! <br>Mà khi xếp thời không tầng ba thì độ khó đã tăng lên ít nhất mười lần! <br>Dùng lời của Mị Ly thì thời không có mật độ, càng lên trên thì mật độ thời không càng dày, mà mật độ thời không càng dày thì càng khó xếp! <br>Mật độ thời không là gì? <br>Để làm rõ chuyện này, Diệp Huyên cũng bỏ ra gần một tháng! <br>Vạn vật đều có mật độ! <br><br>Mật độ thời không chỉ là một trong số đó! <br>Không bao lâu, Diệp Huyên đã có thể gấp đôi thời không tầng ba, mà sau khi xếp được thời không tầng bốn, thì hắn bắt đầu trở nên quen thuộc với thời không tầng bốn. <br>Khi Diệp Huyên tu luyện thời không tầng bốn, Mị Ly lại ở bên cạnh nghiên cứu kiếm Thanh Huyên! <br>Nhìn thấy kiếm Thanh Huyên trong tay, Mị Ly rơi vào trầm mặc. <br>Sự thần bí của thanh kiếm này vượt ngoài hiểu biết của nàng ta, nhất là thời không nhất đạo ẩn chứa bên trong, sự thần bí ảo diệu mà đến cả tháp nhỏ cũng không so được. <br>Đây rốt cuộc là do người nào tạo ra? <br>Nàng ta lúc này đã hoàn toàn không còn lòng báo thù, người đứng sau lưng tên loài người này, dù không mạnh đến mức khiến Huyễn tộc thần phục, nhưng chắc chắn không phải người Thiên Phủ có thể dây vào. <br>Mà mục tiêu hiện tại của nàng ta là chầm chậm nghiên cứu kiếm Thanh Huyên này, tốt nhất là có thể hiểu rõ thứ này, nàng ta tin tưởng, nếu có thể hiểu rõ thứ này thì chắc chắn nàng ta có thể thăng lên một tầng lầu! <br>Ngay lúc này, Diệp Huyên đột nhiên đi đến trước mặt Mị Ly: “Mị Ly cô nương, ta đã có thể gấp đôi thời không tầng bốn rồi! Nhưng thời không tầng năm…” <br>"}