{"title":"Chương 7510: “Ta cảm thấy hình như cũng khá đơn giản!”  ","content":" Mị Ly bỏ kiếm Thanh Huyên xuống, cười nói: “Rất khó, đúng không?” <br>Diệp Huyên gật đầu: “Ta phát hiện, căn bản không thể xếp được!” <br>Mị Ly nhìn Diệp Huyên: “Ngươi có biết thời không tầng năm này tại sao lại khó vậy không?” <br>Diệp Huyên lắc đầu: “Không biết!” <br>Advertisement <br>Mị Ly nói: “Thời không tầng năm, chống đỡ thời không vạn duy, là vô số thời không gấp lại, độ dày mật độ này cũng gấp thời không tầng bốn chừng trăm lần! Thời không có mật độ như vậy, ngươi muốn gấp đôi, chẳng lẽ lại dễ sao?” <br>Diệp Huyên vội hỏi: “Vậy có cách gì không?” <br> Mị Ly suy tư một lúc sau đó nói: “Có hai cách, thứ nhất, từ từ luyện, tu luyện trên nghìn nắm, chắc là có thể!” <br>Trên nghìn năm! <br>Vẻ mặt Diệp Huyên cứng đờ, cũng có nghĩa là, phải mất mấy tháng, nghĩ lại, hình như cũng không phải quá lâu, dù sao cũng ở trong tháp nhỏ. <br>Mị Ly lại nói: “Còn có một cách, chính là dung hợp một thể với thời không tầng năm!” <br>Diệp Huyên ngây người sau đó hỏi: “Dung hợp một thể với thời không tầng năm?” <br>Mị Ly gật đầu: “Cách này thì khó hơn, nhưng có rất nhiều cái lợi, nếu ngươi có thể hợp nhất một thể với thời không tầng năm, không những có thể gấp đôi thời không, mà còn có thể làm được nghịch chuyển thời không và uốn cong thời không!” <br>Diệp Huyên chớp mắt: “Sao cô không nói sớm?” <br>Mị Ly khẽ nhíu mày: “Ngươi có ý gì?” <br>Diệp Huyên đột nhiên mở lòng bàn tay, kiếm Thanh Huyên đã xuất hiện trong tay hắn, sau đó, hắn lập tức đi vào thời không tầng năm, mà lúc này, hắn và thời không tầng năm đã hợp nhất một thể! <br>Thấy vậy, sắc mặt Mị Ly lập tức trở nên nghiêm trọng “Ngươi…” <br>Nói rồi, nàng ta như nghĩ đến gì đó, nhìn kiếm Thanh Huyên trong tay Diệp Huyên: “Là thanh kiếm này của ngươi!” <br>Diệp Huyên cười nói: “Đúng vậy!” <br>Mị Ly chớp mắt nhìn Diệp Huyên: “Thanh kiếm này lại có thế khiến ngươi hợp nhất một thể với thời không!” <br>Diệp Huyên gật đầu, như nghĩ đến gì đó hắn lại hỏi: “Mị Ly cô nương, dưới tình huống bình thường, muốn hợp nhất một thể với thời không tầng năm thì phải tu luyện bao lâu?” <br><br>Mị Ly trầm giọng nói: “Ít nhất cũng mười vạn năm!” <br>Diệp Huyên nghe thấy mà trừng mắt há miệng: “Mười vạn năm? Cô nghiêm túc sao?” <br>Mị Ly có hơi tức giận: “Ngươi tưởng muốn hợp nhất một thể với thời không rất dễ sao?” <br>Diệp Huyên cười nhạt: “Ta cảm thấy hình như cũng khá đơn giản!” <br>Mị Ly tức giận nói: “Đó là vì người có thanh kiếm này! Nếu ngươi tu luyện bình thường, chắc chắn phải đến mấy vạn năm!” <br>Diệp Huyên nhìn kiếm Thanh Huyên trong tay, cười nói: “Thật ra, ta cũng muốn tu luyện bình thường thử xem, nhưng thực lực không cho phép mà!” <br>Mị Ly đột nhiên nhắm hai mắt lại, tay phải đặt lên ngực. <br>Diệp Huyên vội hỏi: “Mị Ly sao vậy?” <br>Mị Ly liếc nhìn Diệp Huyên: “Ngực đau!” <br>Diệp Huyên theo bản năng nói: “Có cần ta giúp cô xoa một chút không?” <br>Nói xong, hắn đã hối hận rồi! <br><br><br>"}