{"title":"Chương 7511: Có phải nói quá không?”  ","content":" Mị Ly nhìn Diệp Huyên, sau đó lạnh nhạt nói: “Rất đơn giản, cảm nhận bọn chúng! Khi thực sự hiểu rõ tính chất của chúng, ngươi có thể hợp nhất một thể với chúng, thì phải làm được như vậy, không khó!” <br>Diệp Huyên gật đầu, sau đó thử một chút, rất nhanh sau đó, gương mặt hắn dần tươi cười, như Mị Ly nói, thật sự không khó, đương nhiên, tiền đề là có thể hợp nhất với thời không tầng năm! <br>Ngay sau đó, Diệp Huyên bắt đầu thử gấp đôi thời không tầng năm! <br>Advertisement <br>Ở bên cạnh, Mị Ly nhìn Diệp Huyên sâu xa, trong lòng kinh ngạc không thôi. <br>Nàng ta phát hiện, nàng ta đã đánh giá thấp kiếm Thanh Huyên rồi! <br><br>Diệp Huyên lại có thể dựa vào thanh kiếm này để hợp nhất với thời không tầng năm, rốt cuộc thanh kiếm này đáng sợ đến nhường nào? <br>Không có đáp án! <br>Bởi vì kiến thức thời không ẩn chứa trong thanh kiếm này đã vượt ngoài kiến thức hiện tại của nàng ta! <br>Không lâu sau, Diệp Huyên đã có thể gấp đôi thời không tầng năm, mà hắn lại không tiếp tục gấm đôi thời không tầng sáu, hiện tại hắn phải hợp nhất phi kiếm với gấp đôi thời không chi dạo này! <br>Diệp Huyên mở lòng bàn tay, cách xa nghìn trượng, kiếm Thanh Huyên lẳng lặng xuất hiện! <br>Thấy vậy, Diệp Huyên khẽ nhếch miệng cười. <br>Được rồi! <br>Gấp đôi không gian này có thể kết hợp với phi kiếm! <br>Mị Ly ở bên cạnh nhìn Diệp Huyên, ánh mắt lại lóe chút nặng nề! Phi kiếm này của Diệp Huyên sau khi sử dụng gấp đôi không gian thì tốc độ nhanh đến mức chỉ có thể dùng từ kinh khủng để hình dung! <br>Có thể nói, một kiếm vừa nãy, cũng đủ để miểu sát một vài cao thủ Thập Tam Đoạn! <br><br>Là diệt gọn! <br>Hơn nữa, phi kiếm này của Diệp Huyên còn có một điểm kinh khủng chính là kiếm! Kiếm Thanh Huyên này không phải kiếm bình thường, khắp thiên hạ này e rằng cũng không có thử gì có thể ngăn cản được nó! Một kiếm này bay qua, ngoài sử dụng gấp đôi thời không để bỏ chạy, thì không còn cách nào khác! <br>Không ai dám chống lại thanh kiếm này của Diệp Huyên! <br>Ngay lúc này, Diệp Huyên đột nhiên trở nên hư ảo, sau đó, cả người hắn đã tiến vào thời không tầng sáu. <br>Thấy vậy, Mị Ly nhìn Diệp Huyên như nhìn quái vật vậy, run giọng nói: “Ngươi… Ngay cả thời không tầng sáu mà ngươi cũng có thể đi vào?” <br>Diệp Huyên cười nói: “Đúng vậy! Sao vậy, đi vào thời không tầng sáu rất khó sao?” <br>Mị Ly tức giận nói: “Ngươi đang nói tiếng người sao? Hả? Ngươi có biết năm đó ta tiến vào thời không tầng sáu phải tốn mất bao nhiêu thời không không? Cả mười sáu vạn năm! Mười sáu vạn năm đấy! Ngươi có biết mười sáu vạn năm ta trôi qua thế nào không?” <br>Diệp Huyên nhíu mày: “Mười sáu vạn năm… Có phải nói quá không?” <br>Mị Ly tức đến hai mắt như muốn nứt ra: “Ngươi không dùng kiếm này thử xem! Đại ca à, ta xin ngươi đừng dùng kiếm này thử xem!” <br>"}