{"title":"Chương 7512 Toàn bộ cao thủ Thú Linh Tộc đều sửng sốt!  ","content":"<p> Diệp Huyên nghiêm mặt nói: “Thanh kiếm này là do muội muội ta tạo ra, ngươi cũng có thể bảo muội muội ngươi tạo ra một thanh!” </p><p>Mị Ly chậm rãi nhắm hai mắt lại, nàng ta siết chặt hai nắm tay, ngực phập phồng một hồi, nàng ta sắp không nhịn nổi muốn đánh người rồi! </p><p>Diệp Huyên cười ha ha: “Mị Ly cô nương, đừng tức giận, ta không có ác ý! Ta biết tu hành không dễ, ta dùng kiếm này đi vào thời không tầng sáu, cũng giống như đi đường tắt, ta cũng không vì vậy mà đắc chí, bởi vì ta biết, đều là do thanh kiếm này mang lại cho ta, nếu không có thanh kiếm này…” </p><p>Nói đến đây, hắn ngẫm nghĩ, sau đó lại nói: “Nếu không có thanh kiếm này, hình như ta có thể nhờ Thanh Nhi lại tạo cho ta một thanh kiếm! Vấn đề cũng không phải quá lớn!” </p><p>“Phù!” </p><p>Mị Ly lập tức tức giận đến mức phun ra máu. </p><p>Tức chết mất! </p><p>Diệp Huyên vẫn đang muốn nói gì đó, Mi Ly đột nhiên rống giận: “Ngươi im miệng, ngươi im miệng cho ta! Ngươi còn dám nói, ta sẽ đánh chết ngươi!” </p><p>Nói xong, nàng ta quay người rời đi! </p><p>Nàng ta thật sự không muốn nghe Diệp Huyên nói nữa! Tên loài người này nói chuyện, có thể khiến nàng ta tức chết mất! </p><p>Thấy Mị Ly rời đi, Diệp Huyên có chút cạn lời, hắn cũng không dây dưa vấn đề có kiếm hay không nữa, mà bắt đầu hợp nhất với thời không tầng sáu! </p><p>Có kiếm Thanh Huyên trợ giúp, muốn hợp nhất với thời không tầng sáu cũng không phải chuyện khó, không lâu sau, hắn đã hợp nhất với thời không tầng sáu, mà sau khi hợp nhất, thì hắn bắt đầu gấp đôi thời không tầng sáu. </p><p>Mà lần này, không không được dễ dàng như lần trước, bởi vì mật độ thời không tầng sáu so với thời không tầng năm ít nhất cũng gấp trăm lần! </p><p>Lúc gấp đôi thời không tầng sáu thì rất mất sức! </p><p>Diệp Huyên cũng có chút khó khăn! </p><p>Nhưng, hắn không hề từ bỏ, mà lại tiếp tục thử. </p><p>Thời không trôi qua từng chút một, sau mười mấy năm, Mị Ly đang nghiên cứu kiếm Thanh Huyên đột nhiên nhíu mày, sau đó nàng ta ngẩng đầu nhìn qua: “Đến rồi!” </p><p>Diệp Huyên ở bên cạnh Mị Ly không xa có chút nghi hoặc: “Cái gì đến rồi?” </p><p>Mị Ly nhìn Diệp Huyên: “Cao thủ Thú Linh Tộc!” </p><p>Diệp Huyên nhíu mày, hắn rời khỏi tháp nhỏ, vừa ra khỏi tháp nhỏ thì một nhóm cao thủ áo đen thần bí đã xuất hiện trước mặt hắn, áo đen đang định nói thì đột nhiên Diệp Huyên mở lòng bàn tay, sau đó áo đen còn chưa kịp phản ứng thì đầu đã lập tức bay đi, đồng thời, kiếm Thanh Huyên trực tiếp hấp thụ linh hồn của áo đen kia. </p><p>Toàn bộ cao thủ Thú Linh Tộc đều sửng sốt! </p><p>Diệp Huyên nhìn những cao thủ Thú Linh Tộc trong sân kia: “Các người gọi tổ đi! Ta vô địch, các người cứ tùy ý!” </p><p>Vô địch? </p>"}