{"title":"Chương 7513: Cao thủ Thập Ngũ đoạn!  ","content":" Nhưng vào lúc này, một giọng nói bỗng nhiên vang lên từ bên cạnh. <br>Diệp Huyên quay đầu nhìn lại, cách đó không xa, không gian đột nhiên trở nên mờ ảo, chẳng mấy chốc đã có một người đàn ông bước ra. Gã có dáng người khôi khô, trên mặt phủ kín vảy trông vô cùng đáng sợ. <br>Cao thủ Thập Tứ đoạn! <br>Advertisement <br>Người đàn ông cười nói: “Loài người, ngươi nói ngươi...” <br>Kiếm trong tay Diệp Huyên bỗng biến mất, sau đó, con ngươi gã đàn ông đó chợt co rút lại, gã vừa định bỏ chạy, nhưng vẫn chậm. Một thanh kiếm trực tiếp đâm xuyên trán gã. <br><br>Phụt! <br>Một vết máu bắn thẳng ra! <br>Người đàn ông nhìn chằm chằm Diệp Huyên, giờ phút này, linh hồn gã đã bị thanh kiếm của Diệp Huyên khóa chặt lại! <br>Người đàn ông nhìn Diệp Huyên: “Ngươi... không gian gấp... ngươi chẳng qua chỉ là một Thập đoạn nho nhỏ, sao lại...” <br>Đúng lúc này, Diệp Huyên vừa nghĩ một cái, kiếm Thanh Huyên đã trực tiếp hấp thu linh hồn gã. <br>Các cao thủ Thú Linh tộc có mặt ở đây nhìn thấy cảnh ấy thì sắc mặt đều lập tức thay đổi! <br>Loài người trước mặt thoáng chốc đã giết chết cao thủ Thập Tứ đoạn? <br>Mị Ly đứng cạnh sắc mặt cũng trở nên có chút nghiêm trọng, thực lực của tên Diệp Huyên này cũng tăng lên quá khủng bố rồi đó! <br>Lúc này mới bao lâu? <br>Không đúng! <br>Mị Ly bỗng nhớ đến tuy bên ngoài mới trôi qua mấy ngày, nhưng trong tháp nhỏ đã mấy chục năm! Có điều, ngay cả như vậy thì tốc độ tiến bộ của Diệp Huyên cũng quá kinh khủng! <br><br>Kiếm! <br>Ánh mắt Mị Ly rơi lên thanh kiếm Thanh Huyên trong tay Diệp Huyên. Nó đã trực tiếp khiến thực lực Diệp Huyên tăng lên mười mấy bậc! <br>Đằng xa, sau khi Diệp Huyên giết chết tên cao thủ Thập Tứ đoạn kia, hắn cũng không có dừng lại mà mở tay ra, thoáng chốc, đầu của các cao thủ Thú Linh tộc có mặt ở hiện trường đều bay đi! <br>Lập tức giết chết! <br>Phi kiếm hiện tại của hắn thì dù là cao thủ Thập Tứ đoạn cũng không cản nổi, huống chi là mấy cao thủ thấp hơn Thập Tứ đoạn? <br>Sau khi kiếm Thanh Huyên hấp thu hết đám cao thủ Thú Linh tộc kia, Diệp Huyên bèn cất nó đi. Nhưng đúng lúc này, đường chân trời trước mặt hắn bỗng nứt ra, sau đó, một bóng người yên lặng ngưng thật. <br>Diệp Huyên nhíu mày, lại tới? <br>Bóng người kia dần dần ngưng đọng, chẳng mấy chốc, một gã đàn ông trung niên lập tức xuất hiện ở trước mặt Diệp Huyên. Ông ta mặc một cái trường bào màu đen, trên đầu mọc một cái sừng! <br>Cao thủ Thập Ngũ đoạn! <br><br><br>"}