{"title":"Chương 7514: Chủ động đến Thú Linh tộc?  ","content":" Thú Cổ đột nhiên ngắt lời Diệp Huyên: “Trước đó không thù không oán, nhưng giờ chẳng phải đã có rồi sao?” <br>Diệp Huyên nhìn Thú Cổ, cười nói: “Ông nói có lý!” <br>Thú Cổ nhìn chằm chằm Diệp Huyên: “Ngươi có dám đến Thú Linh tộc ta?” <br>Advertisement <br>Diệp Huyên lắc đầu: “Không dám!” <br>Hắn nói xong, trực tiếp xoay người rời đi. <br> <br>Diệp Huyên không có ra tay vì tên trước mặt chỉ là ảo ảnh chứ không phải bản thể! <br>Thú Cổ cứ thế nhìn chằm chằm Diệp Huyên đi xa, ánh mắt lạnh lẽo sắc bén như đao! <br>... <br>Bên kia, Diệp Huyên trực tiếp tiến vào tháp nhỏ. <br>Chủ động đến Thú Linh tộc? <br>Hắn cũng không ngu! Thực lực như giờ mà đi Thú Linh tộc và chống lại cả tộc đó á? Chuyện này chẳng phải là rảnh quá tìm chết à? Bản thân yên ổn tu luyện trong tháp nhỏ một phen rồi giết qua, không tốt hơn hả? <br>Đối mặt với cao thủ Thập Ngũ đoạn, hắn vẫn không có nắm chắc sẽ thắng! Đừng nói Thập Ngũ đoạn, ngay cả Thập Tứ đoạn, nếu đối phương có sự đề phòng thì hắn cũng khó mà lập tức giết chết được! Thực ra trước đó Diệp Huyên có thể lập tức giết chết cao thủ Thập Tứ đoạn là vì đánh cho đối phương trở tay không kịp. <br>Mà Thú Linh tộc rõ ràng có cao thủ Thập Ngũ đoạn, mà còn có khả năng không chỉ một người. Quan trọng nhất là, thế lực kiểu ấy đều có tổ tiên gì đó, đánh hồi lại gọi tổ tiên, thật sự rất ức chế! <br>Lần này, hắn muốn chuẩn bị chu đáo xong rồi mới giết tới Thú Linh tộc! <br>Diệp Huyên tiếp tục gấp thời không tầng sáu, nếu gấp được nó thì hắn có thể chém giết được cao thủ Thập Ngũ đoạn. <br> <br>Trong lúc này, Mị Ly cũng liên tục hướng dẫn Diệp Huyên nên tiến triển của hắn vẫn rất thuận lợi. Song, hiển nhiên Thú Linh tộc cũng không định cho hắn có thời gian. <br>Diệp Huyên đang tu luyện bỗng ngẩng phắt đầu lên, nhíu mày: “Nhanh vậy à?” <br>Mị Ly bên cạnh cười nói: “Ngươi cũng đã đủ khiến cho Thú Linh tộc coi trọng rồi! Giờ, họ không những muốn kiếm của người, còn muốn tiêu diệt mối họa là ngươi nữa!” <br>Diệp Huyên không nói gì, hắn rời khỏi tháp nhỏ. Vừa ra khỏi tháp nhỏ, tộc trưởng Thú Cổ của Thú Linh tộc đã xuất hiện trước mặt Diệp Huyên. <br>Thú Cổ không có nhìn Diệp Huyên, mà là ngó Mị Ly bên cạnh hắn: “Phủ chủ Thiên Phủ, ngươi muốn giúp tên loài người kia hả?” <br>Mị Ly nhìn thoáng qua Diệp Huyên rồi cười nói: “Đúng vậy!” <br>Thú Cổ cũng cười: “Theo ta biết thì hình như tên loài người này muốn tiêu diệt Thiên Phủ của ngươi!” <br>Mị Ly mỉm cười: 'Tộc trưởng Thú Cổ, tuy thanh kiếm kia rất tốt, nhưng cũng vô cùng phỏng tay, ngươi cần phải suy nghĩ cho kỹ đó!” <br>Thú Cổ khẽ gật đầu: “Hóa ra ngươi cũng vì thanh kiếm kia! Ta hiểu rồi!” <br>Mị Ly liếc Thú Cổ, lắc đầu. <br>"}