{"title":"Chương 7515: “Một mình!”  ","content":" Ngươi hiểu cái con khỉ ấy! <br>Ngươi hoàn toàn không biết mình đang đối mặt với ai cả! <br><br>Advertisement <br>Bấy giờ, Thú Cổ bỗng quay đầu nói: “Thú Hoang, phủ chủ Mị Ly kia giao cho ngươi!” <br>Ông ta vừa nói xong, bên phải bỗng có một tên cao thủ Thú Nhân tộc bước ra. Gã nhìn về phía Mị Ly, khóe miệng khẽ nhếch: “Xin hãy chỉ giáo!” <br> Vừa dứt loài, gã đã trực tiếp nhảy lên, biến mất khỏi tại chỗ. <br>Mị Ly nhìn thoáng qua Diệp Huyên: “Tự ngươi cẩn thận nhé!” <br>Nàng ta nói xong cũng biến mất tại chỗ, sau đó, cả hai trực tiếp tiến vào thời không tầng sáu. <br>Còn Thú Cổ kia thì lại nhìn về phía Diệp Huyên: “Ngươi còn có ai không?” <br>Diệp Huyên lắc đầu: “Không có!” <br>Thú Cổ nhìn chằm chằm Diệp Huyên: “Không đúng! Thiên tài như ngươi mà đằng sau không có người à? Ta không tin!” <br>Diệp Huyên cười nói: “Bớt nói nhảm đi, ngươi lên một mình hay quần ẩu?” <br>Thú Cổ nhìn Diệp Huyên: “Một mình!” <br>Ông ta nói xong bỗng nhiên biến mất! <br>Thời không gấp! Còn là thời không gấp tầng sáu! <br>Khoảnh khắc khi Thú Cổ kia biến mất, sắc mặt Diệp Huyên lập tức thay đổi. Hắn trực tiếp thi triển ra Vô Địch Kiếm Vực! <br>Nếu so tốc độ thì hắn tuyệt đối không bằng đối phương, chỉ có thể chọn cách phòng thủ! <br><br>Ầm! <br>Diệp Huyên vừa thi triển ra kiếm vực, một sức mạnh khủng bố đã ấp tới. Sắc mặt hắn lập tức trở nên trắng bệch, mà kiếm Thanh Huyên trong tay Diệp Huyên lại bỗng nhiên biến mất. <br>Vèo! <br>Một tiếng rách toạc vang lên, Thú Cổ kia lập tức lùi lại hơn trăm trượng! <br>Thú Cổ ngó tay phải của mình, trên cánh tay ông ta có một vết kiếm sâu hoắm. <br>Ông ta ngẩng đầu nhìn Diệp Huyên: “Thời không gấp! Ngươi chẳng qua chỉ là Thập đoạn, tại sao có thể...” <br>Đúng lúc này, kiếm của Diệp Huyên đột nhiên biến mất, còn cơ thể Thú Cổ lại trở nên mờ ảo. <br>Vèo! <br>Kiếm Thanh Huyên trực tiếp bổ hụt, mà Diệp Huyên ở đằng xa con ngươi chợt co rút lại, hắn lập tức thi triển Phương Thốn Kiếm Vực. Một mảnh kiếm quang bao phủ lấy Diệp Huyên, vì Thú Cổ kia đã gấp thời không xông tới trước mặt hắn, còn một quyền đấm thẳng về phía hắn! <br><br><br>"}