{"title":"Chương 7516: Thời không xung quanh thoáng chốc sụp đổ! ","content":" Mới chỉ là một chiêu đã đánh Diệp Huyên vào vực sâu thời không, nhưng điều khiến Thú Cổ kia khó có thể tin là Diệp Huyên vừa lọt vào đã về lại hiện thực! <br>Ra được? <br>Thú Cổ hơi sửng sốt. <br>Advertisement <br>Còn Diệp Huyên lại chợt xuất hiện trước mặt Thú Cổ, rút kiếm bổ xuống. <br>Rút Kiếm Định Sinh Tử! <br> Giờ, tốc độ của phi kiếm hắn đã không đủ để giết chết Thú Cổ, nếu không thể dùng nó vậy chỉ có thể lựa chọn sức mạnh! <br>Một kiếm này của Diệp Huyên bổ xuống, thời không chỗ Thú Cổ lập tức biến mất, kể cả thời không tầng năm cũng sụp đổ. <br>Thú Cổ mặt không chút thay đổi, trực tiếp đấm ra một quyền! <br>Cứng đối cứng! <br>Một quyền đó vừa đấm ra, kiếm quanh trực tiếp vỡ vụn. Cùng lúc đó, Diệp Huyên cũng lùi lại hơn vạn trượng! <br>Sức mạnh cũng bị áp chế! <br>Sau khi Diệp Huyên dừng lại bèn lau vết máu nơi khóe miệng đi, sau đó, hai mắt hắn dần trở nên đỏ tươi. <br>Huyết Mạch Chi Lực! <br>Đằng xa, khóe miệng Thú Cổ nhếch lên lộ ra một sự khinh bỉ: “Dám thi triển Huyết Mạch Chi Lực trước mặt ta, lẽ nào ngươi không biết Huyết Mạch Chi Lực của Thú Linh tộc ta đứng thứ năm lúc này sao?” <br>Ông ta nói xong bèn bước lên trước một bước, sau đó, một luồng uy áp về huyết mạch lập tức ập về phía Diệp Huyên! <br>Diệp Huyên đằng xa siết chặt nắm tay, một luồng uy áp khủng bố về huyết mạch giống như thủy triều chợt bùng nổ ra từ trong cơ thể hắn! <br>So đấu huyết mạch! <br><br>Nhưng mà, luồng uy áp huyết mạch của Thú Cổ vừa đụng vào uy áp huyết mạch của Diệp Huyên đã lập tức tán loạn! <br>Thú Cổ nhìn thấy cảnh tượng ấy thì trên mặt lộ ra vẻ khó có thể tin: “Cái này...” <br>Bấy giờ, Diệp Huyên bỗng xông tới trước mặt ông ta, rồi rút kiếm ra bổ xuống. <br>Ong! <br>Một tiếng kiếm ngân vang lên, chợt có một luồng kiếm quang màu máu bổ thẳng xuống. <br>Trong mắt Thú Cổ lộ ra vẻ dữ tợn, ông ta giẫm mạnh chân phải xuống rồi đấm ra một quyền! <br>Một đấm vừa đánh ra... <br>Đùng, đùng! <br>Luồng kiếm quang màu máu kia lập tức vỡ vụn, cả người Diệp Huyên bị đáng bay ngược ra sau. Mà Thú Cổ kia cũng đột nhiên xông về phía trước, rồi đá mạnh một phát. <br>Ầm! <br>Thời không xung quanh thoáng chốc sụp đổ! <br>"}