{"title":"Chương 7517 Lồng giam thời không tầng sáu!  ","content":"<p> Diệp Huyên trước mặt Thú Cổ vội vàng thi triển kiếm vực, song, dù là kiếm vực cũng không thể đỡ nổi một đá ấy của ông ta! </p><p>Ầm! </p><p>Kiếm vực vỡ nát, Diệp Huyên thoáng chốc bị đánh bay ra vạn trượng! Hắn vừa dừng lại, kiếm Thanh Huyên trong tay đã biến mất. Thú Cổ ở đằng xa chợt híp mắt lại, giơ tay đỡ. </p><p>Ầm! </p><p>Kiếm Thanh Huyên bị đánh bay, nhưng cánh tay phải của Thú Cổ cũng nứt toạc rồi lùi lại cả trăm trượng! </p><p>Sau khi dừng lại, Thú Cổ liếc kiếm Thanh Huyên trước mặt Diệp Huyên, có chút phấn khích khen: “Kiếm tốt!” </p><p>Diệp Huyên khẽ vẩy kiếm Thanh Huyên trong tay một cái, khóe miệng hắn cũng chậm trãi tràn ra một vệt máu tươi. </p><p>Đánh không lại! </p><p>Bây giờ, đối mặt với cao thủ Thập Ngũ đoạn thì hắn vẫn không thể đánh lại được. Đặc biệt là một cao thủ cũng có cơ thể mạnh mẽ như Thập Ngũ đoạn! </p><p>Đúng lúc này, một ông lão mặc trường bào bỗng dưng xuất hiện ở trước mặt Thú Cổ. Lão ta nhìn thoáng qua Diệp Huyên đằng xa nói: “Tộc trưởng, người này không đơn giản, sau lưng hắn...” </p><p>Thú Cổ cười gằn: “Không sao! Người đứng đằng sau hắn có mạnh thì cũng mạnh bao nhiêu? Nhân tộc là cái thá gì? Một thứ rác rưởi ngay cả văn minh cấp hai cũng không bằng thôi!” </p><p>… </p><p>Nhân tộc? </p><p>Thú Cổ quả thật chẳng coi Nhân tộc ra gì. Phải biết rằng, nền văn minh của Nhân tộc còn không bằng cả một cái văn minh cấp hai. Mà Thú Linh tộc lại là nền văn minh cấp năm! </p><p>Ông lão mặc trường bào bên cạnh Thú Cổ trầm giọng nói: “Nhân tộc đúng là rất yếu, nhưng thanh kiếm trong tay tên loài người kia lại chẳng phải vật phàm. Nếu như người tạo ra nó là con người...” </p><p>Thú Cổ lập tức lắc đầu: “Không thể nào có khả năng ấy được! Thời Không Chi Đạo ẩn chứa bên trong thanh kiếm này còn mạnh hơn cả Thời Không Linh Ấn! Kẻ hèn Nhân tộc sao có thể tạo ra được một thần kiếm như vậy? Thanh kiếm này chắc chắn là do tên này may mắn không biết cướp được từ đâu thôi!” </p><p>Ông ta nói xong bèn nhìn về phía Diệp Huyên: “Đợi đến khi bắt được tên này rồi thì mọi thứ sẽ rõ thôi!” </p><p><br>Thú Cổ nhìn thấy cảnh ấy thì sửng sốt, chạy? Tên loài người kia đã chạy thoát khỏi lồng giam thời không của mình? </p>"}