{"title":"Chương 7518: Hơi sơ suất xíu thôi sẽ hối hận cả đời!  ","content":" Khi ông ta hoàn hồn lại thì Diệp Huyên đã biến mất! <br>Sắc mặt Thú Cổ lập tức trở nên hết sức âm trầm: “Sơ suất rồi!” <br>Ông ta nói xong, quay đầu nhìn sang bên cạnh: “Dốc hết sức lực tìm kiếm kẻ này!” <br>Advertisement <br>Tuân lệnh! <br>Đằng sau Thú Cổ, vô số cao thủ Thú Linh tộc lập tức đuổi theo. <br><br>Thú Cổ như nhớ đến cái gì đó, bỗng nhiên quay đầu nhìn sang bên cạnh, ở nơi đó, Mị Ly đang đánh nhau với cao thủ Thú Linh tộc cũng dừng lại. <br>Thú Cổ nhìn Mị Ly: “Phủ chủ Mị Ly, phân thân của ngươi có thực lực như thế, chứng tỏ bản thể của ngươi đã đạt tới Thập Ngũ đoạn. Một cao thủ cỡ đó như ngươi, chắc chỉ số thông minh cũng rất cao! Nhưng sao ngươi lại giúp một tên loài người, lại còn là địch với Thú Linh tộc ta? Quả thật là quá ngu ngốc!” <br>Mị Ly cười nói: “Thú Cổ, chúng ta cứ chờ mà xem!” <br>Nàng ta nói xong, cơ thể cũng dần trở nên mờ đi. <br>Phải biến mất sao! <br>Nàng ta vốn chỉ là một phân hồn, có thể dây dưa với một cao thủ đỉnh cấp tới giờ đã rất tốt rồi! <br>Ông lão mặc trường bào bên cạnh Thú Cổ trầm giọng nói: “Ta cảm thấy chuyện này có chút không đơn giản, phủ chủ Mị Ly đó giúp đỡ tên Diệp Huyên kia như vậy, e là...” <br>Thú Cổ bỗng nói: “Nàng ta chẳng qua cũng giống như chúng ta, muốn thanh kiếm kia của Diệp Huyên mà thôi!” <br>Ông lão mặc trường bào còn đinh nói thêm gì, Thú Cổ lại bảo: “Có vẻ như Thú Diêm trưởng lão kiêng kỵ tên loài người kia quá nhỉ!” <br>Ông lão tên lão Thú Diêm trưởng lão kia nặng nề nói: “Ta chỉ cảm thấy tên loài người có chút không đơn giản, chúng ta không thể xem nhẹ hắn thôi!” <br>Thú Cổ liếc Thú Diêm, cười nói: “Ta biết hắn không đơn giản, nhưng giờ Thú Linh tộc ta còn có đường lui sao? Không có! Giờ hai bên đã là kẻ địch, đương nhiên là nhổ cỏ tận gốc, không thể để lại mầm tai họa được!” <br><br>Ông ta nói xong bèn xoay người rời đi. <br>Ông lão mặc trường bào khẽ thở dài. <br>Trực giác nói cho lão ta biết, tên loài người kia không đơn giản, hơi sơ suất xíu thôi thì có khi Thú Linh tộc sẽ gặp tai nạn ngập đầu. <br>Trong vũ trụ mênh mông này, tuy Thú Linh tộc là nền văn minh cấp năm, nhưng chủng tộc văn minh cấp năm lại rất nhiều. Hơn nữa, bên trên còn có nền văn minh cấp sáu trong truyền thuyết... <br>Càng mạnh thì lại càng phải làm việc cẩn thận! <br>Hơi sơ suất xíu thôi sẽ hối hận cả đời! <br>Thú Diêm lại khẽ thở dài thêm lần nữa rồi xoay người rời đi. <br>... <br>Bên kia, Diệp Huyên đi thẳng tới thời không tầng bảy. Sau khi hắn tiến vào, đám cao thủ Thú Cổ kia chắc chắn sẽ không tìm được mình. Dù sao, Thú Cổ cũng chỉ là cao thủ Thập Ngũ đoạn, cùng lắm chỉ có thể tiến vào thời không tầng sáu! <br>Thời không tầng bảy là một vùng đen thui, nói chính xác hơn là nó được tạo thành từ các hố đen thời không. Thế nên, áp lực bên trong còn mạnh hơn gấp trăm lần so với tầng sáu. Nếu không có kiếm Thanh Huyền thì hắn hoàn toàn không dám tiến vào. <br>Với thực lực hiện nay của hắn thì chẳng khác gì một con kiến khi ở trong đây. Đừng nói là Diệp Huyên, dù Thú Cổ kia tiến vào, chắc cũng sẽ lập tức bị tiêu diệt! <br>"}