{"title":"Chương 7519: “Có tin tức gì của Diệp Huyên kia không?”  ","content":" Có thể nói, thời không tầng sáu và tầng bảy khác nhau một trời một vực. Điều này cũng khiến tâm trạng của Diệp Huyên trở nên nặng nề hơn. Đối mặt với cao thủ Thập Ngũ đoạn, hắn còn có thể chống lại một chút, nhưng nếu gặp phải cao thủ tiến vào thời không tầng bảy được, vậy hắn chắc chắn sẽ chẳng có chút sức chống trả nào! <br>Một lát sau, Diệp Huyên mới hoàn hồn lại. Hắn trở về bên trong tháp nhỏ, rồi tiến vào thời không tầng sáu, tiếp tục gấp thời không tầng sáu! <br>Chỉ khi gấp được thời không tầng sáu thì hắn mới có cơ hội giết chết được cao thủ Thập Ngũ đoạn. Không thì, riêng mặt tốc độ thôi Diệp Huyên đã bị đối phương đè bẹp! <br>Còn thời không tầng bảy, hắn nghĩ cũng không dám nghĩ đến, nó tuyệt đối không phải là thứ mà bây giờ hắn có thể đụng vào! <br>Advertisement <br>Phải công nhận rằng, lúc này thời gian của hắn rất gấp rút, vì Diệp Huyên biết, một khi đối phương không tìm thấy hắn thì chắc chắn sẽ nghĩ cách khác. Chẳng hạn như đi tìm Âm Linh tộc, dùng họ hay Nhân tộc để đe dọa mình! <br>Hắn đã sớm biết rõ mánh khóe đó của đám kẻ thù kia rồi! <br><br>Vì vậy, hắn phải giành giật từng giây, không thì chính mình sẽ rơi vào thế bị động! <br>... <br>Bên ngoài, ở một chỗ trong không gian, Thú Cổ ngồi giữa không trung, đằng sau ông có hơn mười cao thủ đỉnh cấp của Thú Linh tộc đang đứng. <br>Trong đầu ông ta không ngừng nhớ lại lúc đánh nhau với Diệp Huyên, cuối cùng cho ra một kết luận, hắn có thể đánh với mình lâu như vậy là vì thanh kiếm kia! <br><br>Nếu như không có nó, ông ta dùng áp chế thời không thôi cũng đã đủ giết chết Diệp Huyên. Nhưng, vì thanh kiếm kia, áp lực, lồng giam và vực sâu thời không của ông ta đều chẳng có hiệu quả với Diệp Huyên. <br>Thú Cổ nghĩ đến đây, vẻ mặt dần trở nên nghiêm trọng. <br>Giờ phút này, ông ta phát hiện thanh kiếm kia còn khủng bố hơn cả tưởng tượng của mình! <br>Tên loài người kia làm sao mà đạt được thanh kiếm này vậy? <br>Thú Cổ cau mày, nhưng chẳng mấy chốc vẻ khó hiểu trong mắt ông ta đã biến thành phấn khích! <br>Nếu thanh kiếm ấy ở trong tay ông ta, vậy sức chiến đấu của mình sẽ tăng lên gấp mấy lần! Hơn nữa, chưa biết chừng còn có thể dựa vào nó đạt tới trình độ cao hơn. Mà khi đó, hắn cũng sẽ dẫn dắt Thú Linh tộc đạt tới một tầm cao mới, vượt qua tổ tiên! <br>Thú Cổ nghĩ vậy bèn đứng dậy, quay đầu nhìn sang bên cạnh: “Có tin tức gì của Diệp Huyên kia không?” <br><br>Thủ Diêm lắc đầu: “Tên này giống như bốc hơi khỏi nhân gian vậy, chẳng có tin tức nào hết!” <br>Thú Cổ nhíu mày: “Không tìm thấy?” <br>Thú Diêm gật đầu: “Đúng vậy!” <br>Thú Cổ im lặng một lát rồi nói: “Theo ta biết thì hình như tên này có quan hệ rất thân thiết với Dị Linh tộc!” <br>Thú Diêm ngó Thú Cổ: “Ý của tộc trưởng là?” <br>Thú Cổ nói: “Đi Dị Linh tộc!” <br>Ông ta nói xong bèn biến mất khỏi tại chỗ. <br>Chỉ một lát sau, Thú Cổ đã dẫn theo các cao thủ Thú Linh tộc đi tới Dị Linh giới/ <br>Trên không Dị Linh tộc, Vương của Dị Linh liếc đám người Thú Cổ rồi nói: “Thú Cổ Vương, không biết ông đến đây...” <br>Thú Cổ trực tiếp ngắt lời Vương của Dị Linh: “Diệp Huyên kia đâu?” <br>Vương của Dị Linh lắc đầu: “Không biết!” <br>"}