{"title":"Chương 7520: “Cho ta ba ngày để suy nghĩ!”  ","content":" Thú Cổ nhìn Vương của Dị Linh: “Không biết?” <br>Vương của Dị Linh trầm giọng nói: “Các hạ, Dị Linh tộc ta thật sự không biết Diệp công tử đang ở đâu. Tuy Diệp công tử kết bạn với tộc ta, nhưng khi hắn rời đi, Dị Linh tộc ta...” <br>Thú Cổ bỗng ngắt lời Vương của Dị Linh: “Ta không muốn nghe mấy lời nhảm nhí! Hôm nay, nếu Diệp Huyên kia không xuất hiện thì Thú Linh tộc ta sẽ san bằng Dị Linh tộc!” <br>Vương của Dị Linh nghe vậy, vẻ mặt trở nên hơi khó coi: “Thú Cổ Vương, Dị Linh tộc ta thật sự không biết Diệp công tử đang ở đâu, ngươi nói lý lẽ chút đi!” <br>Advertisement <br>Lý lẽ? <br>Khóe miệng Thú Cổ Vương gợi lên nở một nụ cười gằn: “Vương của Dị Linh, ngươi đúng là đáng buồn, ngươi có biết trên đời này cái gì là vô dụng nhất không? Đó chính là cái lý lẽ trong lời ngươi nói đó! Thế giới này, chỉ nói bằng nắm đấm! Ai có nắm đấm mạnh hơn thì kẻ đó là người có lý! Ngươi thế mà muốn nói lý lẽ với ta? Đúng là buồn cười! Ta nói thật với ngươi đi, ta biết Dị Linh tộc ngươi không biết Diệp Huyên kia ở đâu, nhưng ta lại muốn dùng mạng sống của các ngươi để ép Diệp Huyên kia đi ra!” <br> Vương của Dị Linh và các cao thủ trong tộc nghe vậy, sắc mặt đều trở nên vô cùng khó coi. <br>Đây đúng là đang ức hiếp người khác mà! <br>Vương của Dị Linh nghĩ vậy bèn nhìn về phía Thú Cổ Vương, cười to nói: “Thú Cổ Vương, thực ra Dị Linh tộc ta biết Diệp công tử đang ở đâu. Nhưng, ông đây chính là không nói cho ngươi biết đấy!” <br>Thú Cổ Vương híp mắt lại: “Giết! Không chừa lại một tên nào hết cho ta!” <br>Vừa dứt lời, các cao thủ Thú Linh đằng sau ông ta lập tức xông ra! <br>Vương của Dị Linh phía dưới bỗng hét lên: “Toàn bộ tộc nhân nghe lệnh, liều mạng cho ta!” <br>Liều mạng! <br>Hắn ta nói xong bèn xông ra ngoài! <br>Mà đằng sau Vương của Dị Linh, vô số cao thủ trong tộc cũng xông ra theo! <br>Trên trời, Thú Cổ Vương đang định ra tay. Đúng lúc này, ông ta bỗng híp mắt lại, quay đầu nhìn ra sau, cách đó không xa, một luồng kiếm quang chợt lóe lên rồi thoáng chốc đầu của một gã cao thủ Thú Linh tộc đã bay ra ngoài! <br>Kiếm quang tan đi, Diệp Huyên xuất hiện ở trước mặt mọi người! <br>Vương của Dị Linh thấy Diệp Huyên xuất hiện lập tức thở phào nhẹ nhõm! <br>Diệp công tử kia mà không xuất hiện thì chắc hôm nay Dị Linh tộc sẽ bị tiêu diệt! Bởi vì trước mắt thì Dị Linh tộc hoàn toàn không phải đối thủ của Thú Linh tộc! <br>Thú Cổ Vương thấy Diệp Huyên thì khóe miệng khẽ nhếch nở nụ cười: “Diệp Huyên, ngươi cũng có tình có nghĩ đấy chứ, xuất hiện thật luôn!” <br><br>Diệp Huyên nhìn thoáng qua Vương của Dị Linh nói: “Tiền bối, xin lỗi nhé, gây rắc rối cho mọi người rồi!” <br>Vương của Dị Linh vội vàng lắc đầu: “Không không! Diệp thiếu đừng nói mấy câu khách sáo vậy. Ta chỉ hận thực lực của tộc mình quá yếu, không thể giúp cậu được, haiz...” <br>Diệp Huyên cười nói: “Đây là chuyện của ta, sao lại làm phiền mọi người được?” <br>Hắn nói xong bèn nhìn về phía Thú Cổ Vương cách đó không xa, rồi giơ kiếm Thanh Huyên lên nói: “Các hạ muốn thanh kiếm này à?” <br>Thú Cổ Vương nhìn Diệp Huyên: “Diệp Huyên, ngươi phải biết rằng với thực lực của mình thì hoàn toàn không xứng với thanh kiếm đó. Hơn nữa, theo ta biết, ngươi là một người thông minh, nên chắc cũng biết với thực lực và thân phận của mình có một thanh thần kiếm như vậy, cũng không phải chuyện tốt! Ngươi mà khôn thì hãy giao nó ra đây. Nếu ngươi giao nó ra, ta có thể tha cho ngươi một con đường sống!” <br>Diệp Huyên trầm giọng hỏi: “Thật không?” <br>Thú Cổ Vương nhìn chằm chằm Diệp Huyên: “Thật!” <br>Diệp Huyên im lặng một lát rồi nói: “Cho ta ba ngày để suy nghĩ!” <br>Ba ngày! <br>Thú Cổ Vương nhíu mày, một lát sau, ông ta đang định nói chuyện thì Thú Diêm lại bỗng nói: “Đừng đồng ý với hắn, hắn chỉ là muốn kéo dài thời gian thôi!” <br>Thú Cổ Vương nhìn về phía Diệp Huyên nói: “Không được!” <br><br><br>"}