{"title":"Chương 7521: Chuyện này thật sự rất đáng sợ!  ","content":" Tất cả cùng lên sao? <br>Diệp Huyên liếc nhìn Thú Diêm, mẹ kiếp, lão già này xấu xa thật. <br>Lúc này Thú Cổ đó đột nhiên lên tiếng: “Cần gì phải thế?” <br>Ông ta vừa nói vừa đi về phía Diệp Huyên: “Diệp Huyên, nếu ngươi muốn đấu tay đôi với ta thì ta sẽ cho ngươi toại nguyện”. <br>Advertisement <br>Thú Vương đứng bên cạnh nghe Thú Cổ nói như vậy thì thở dài. <br>Diệp Huyên nhìn Thú Cổ, mỉm cười và nói: “Không hổ là vua của một tộc, có khí phách đấy. Diệp Huyên ta bái phục”. <br> <br>Thú Cổ mỉm cười, nói: “Bớt nói nhảm đi, lên đi”. <br>Ông ta vừa mới dứt lời thì liền đột ngột tiến tới một bước, sau đó đấm ra một đấm. <br>Ầm! <br>Quyền ấn vút qua từ giữa sàn đấu, quyền ấn mang theo sức mạnh cực lớn, khiến tất cả mọi thứ trong không gian mà nó đi qua đều bị hủy diệt hết. <br>Sức mạnh cơ thể. <br>Ngoài việc tinh thông đạo thời không ra thì sức mạnh cơ thể của Thú Cổ cũng cực kỳ đáng sợ. <br>Diệp Huyền không nghĩ gì nhiều mà liền xòe bàn tay để kiếm Thanh Huyên bay ra. <br>Đùng! <br>Một luồng kiếm quang chém lên quyền ấn đó, quyền ấn lập tức bị chém tan. Lúc này, Thú Cổ bỗng nhiên xuất hiện trên đỉnh đầu của Diệp Huyền và giẫm mạnh xuống. <br>Uỳnh! <br>Không gian xung quanh Diệp Huyền bỗng dưng đổ sập. <br>Diệp Huyên liền lấy Kiếm vực vô địch ra, kiếm vực cực mạnh bảo vệ lấy hắn, có điều lúc này, Thú Cổ lại đấm thêm một đấm nữa. <br><br>Bùm! <br>Kiếm vực đổ sập, Diệp Huyên lập tức bị chấn động, bay ra ngoài ngàn trượng. Không chỉ có vậy, lúc hắn dừng lại thì hắn đã rơi vào trong vực sâu thời không tầng thứ sáu. <br>Sau khi Diệp Huyên vào vực sâu thời không tầng thứ sáu, Thú Cổ đã không xuất chiêu nữa mà chỉ đứng nhìn. <br>Lúc này, cơ thể Diệp Huyên trở nên mơ hồ, tiếp ngay đó, hắn lại quay về với hiện thực. <br>Thú Cổ nhìn thấy cảnh tượng đó thì nheo chặt hai mắt lại, ánh mắt đầy vẻ thích thú. <br>Kiếm! <br>Kiếm của Diệp Huyên có thể đưa hắn ra khỏi vực sâu thời không. <br>Không thể không thừa nhận, Thú Cổ lúc này vừa thích thú vừa kinh ngạc, thích thú vì nếu như thanh kiếm này rơi vào tay ông ta thì uy lực mà nó phát huy được sẽ không thể nào tượng tượng, kinh ngạc là vì không ngờ thanh kiếm này lại đáng sợ đến thế, có thể đưa một sinh linh từ trong vực sâu thời không ra ngoài. <br>Chuyện này thật sự rất đáng sợ! <br>Thú Cổ không nghĩ gì nhiều, ông ta nhìn sang Diệp Huyên rồi bước về trước một bước, đến trước mặt Diệp Huyên. Cùng lúc đó, một luồng sức mạnh cũng lập tức phóng về phía Diệp Huyên. <br>Diệp Huyên đưa ngang kiếm đỡ lại. <br>Ầm! <br>"}