{"title":"Chương 7522: “Vẫn còn nhiều lắm”.  ","content":" Diệp Huyên và kiếm đều bị chấn động, bay về sau đến hơn vạn trượng. Lúc hắn dừng lại thì khóe miệng liền rỉ máu. <br>Thú Cổ nhìn Diệp Huyên, nở nụ cười khinh bỉ, nói: “Diệp Huyên, ngươi chỉ có vậy thôi sao?” <br>Diệp Huyên lau máu trên mép miệng, sau đó nói: “Ta đầu hàng”. <br>Đầu hàng! <br>Advertisement <br>Hắn vừa mới thốt lên thì tất cả mọi người đều ngây ra. <br>Bao gồm cả Thú Cổ. <br> <br>Thú Cổ ngây ra một lúc, sau đó cười lớn và nói: “Đầu hàng hả? Nếu như lúc nãy ngươi đầu hàng thì có thể ta còn suy nghĩ lại, nhưng lúc này, muộn rồi…” <br>Chính vào lúc này, thanh kiếm trong tay Diệp Huyên bỗng dưng biến mất. <br>Thời không gấp khúc. <br>Hơn nữa, còn là thời không tầng thứ sáu gấp khúc. <br>Biến cố bất ngờ này khiến Thú Cổ mặt mày biến sắc, vì thời không tầng sáu gấp khúc, cộng thêm việc lúc nãy ông ta hơi chủ quan khinh địch, vì vốn dĩ ông ta không hề nghĩ Diệp Huyên lại có thể gấp được thời không tầng sáu. Vì vậy, lúc này ông ta chỉ có thể bị động phòng ngự. <br>Thú Cổ đưa hai tay ra trước đỡ theo bản năng để phòng thủ. <br>Kiếm đến. <br>Ầm. <br>Trước sự chứng kiến của tất cả mọi người, hai cánh tay của Thú Cổ bị chém đứt, bay ra, cùng lúc đó, cơ thể của ông ta cũng lập tức nát vụn. <br>Khi linh hồn của Thú Cổ liên tục lùi về sau, Diệp Huyên kẹp hai ngón tay lại, chỉ nhẹ, kiếm Thanh Huyên liền bay ra. <br>Vù. <br>Mọi người vẫn chưa kịp phản ứng thì kiếm Thanh Huyên đã xuyên qua giữa hai chân mày của Thú Cổ. <br> <br>Đùng! <br>Kiếm Thanh Huyên liền hút sạch linh hồn của Thú Cổ, không cho ông ta bất cứ cơ hội nào. <br>Mấy cao thủ Linh Thú tộc nhìn thấy cảnh đó thì mặt mày liền tái nhợt. <br>Tên loài người này đã giết chết Thú Cổ rồi sao? <br>Từ phía xa, Diệp Huyên chầm chậm nhắm hai mắt lại. Một lúc sau, hắn xòe bàn tay ra, kiếm Thanh Huyên bay tới bay lui trong lòng bàn tay hắn và rung nhẹ, tiểu hồn phấn khích nói: “Tiểu chủ, đại bổ”. <br>Diệp Huyên cười, nói: “Vẫn còn nhiều lắm”. <br>Thú Diêm nhìn Diệp Huyên chằm chằm, nói: “Cố tình tỏ ra yếu đuối trước, sau đó thì bất ngờ xuất chiêu chí mạng, con người à, ngươi thật là mưu mô”. <br>Diệp Huyên nhìn sang đám người Thú Diêm, không nói thêm lời thừa thải nào, kiếm Thanh Huyên trong tay hắn đột nhiên bay ra. <br>Lúc hắn xuất kiếm thì Thú Diêm đã ở cách đó ngoài vạn trượng. <br>Kiếm đâm trật mục tiêu. <br>Diệp Huyên thấy vậy thì lặng thinh. Giống như những gì hắn dự đoán, nếu như cao thủ cỡ này mà có phòng bị thì hắn sẽ rất khó giết chết được đối phương ngay. <br>Lúc này, Thú Diêm đột nhiên nói: “Rút”. <br>"}