{"title":"Chương 7524: “Ngươi là con người sao?”  ","content":" Lúc này, Thú Diêm đột nhiên xuất hiện trước mặt Diệp Huyên, Thú Diêm nhìn Diệp Huyên và nói: “Diệp công tử, đây chỉ là chuyện hiểu lầm, Linh Thú tộc của ta bằng lòng bồi thường tổn thất cho cậu, bọn ta…” <br>Diệp Huyên đột nhiên mỉm cười, nói: “Hiểu lầm hả? Thật nực cười”. <br>Hắn vừa dứt lời thì liền xòe bàn tay ra. <br>Mặt Thú Diêm liền biến sắc, ông ta đang định ra tay nhưng lúc đó, đột nhiên có mười mấy người xông từ dưới lên. <br>Advertisement <br>Diệp Huyên nhìn Thú Diêm, mỉm cười và nói: “Diệp Huyên ta không thích chủ động gây chuyện, nhưng nếu ai đụng đến ta thì nhất định ta sẽ diệt hết cả tộc người đó”. <br>Hắn vừa dứt lời thì liền xông qua. <br><br>Vù. <br>Máu văng khắp nơi. <br>Thú Diêm nheo hai mắt lại, nói: “Khởi động trận pháp”. <br>Ông ta vừa dứt lời, thời không nơi Diệp Huyên đang đứng liền lập tức biến dạng, cùng lúc đó, một màn sáng khổng lồ bao trùm lấy cả Linh Thú giới, bên trong màn sáng đó có vô số phù văn kỳ lạ đang chiếu về phía Diệp Huyên. <br>Trong thời không méo mó đó, Diệp Huyên chau mày, hắn rút kiếm và chém mạnh. <br>Ầm! <br>Thời không vỡ nát, những phù văn kỳ lạ xung quanh cũng lập tức tan thành mây khói. <br>Thú Diêm nhìn thấy cảnh này thì vẻ mặt bỗng trở nên nặng trĩu. <br>Diệp Huyên đang định xuất chiêu tiếp thì bỗng có giọng nói từ phía xa truyền đến: “Xin chờ đã”. <br>Thú Diêm nghe thấy giọng nói đó thì liền thấy nhẹ nhõm. <br>Cao thủ Man Linh tộc đã đến. <br> Diệp Huyên quay đầu nhìn sang, ở cách đó không xa, một người đàn ông trung niên từ từ bước đến. <br>Không phải loài người nhưng vẻ ngoài lại giống con người đến chín phần, có điều, cơ thể của bọn họ cường tráng hơn con người nhiều. <br>Cao thủ Man Linh tộc quan sát Diệp Huyên rồi nói: “Ngươi là con người sao?” <br>Diệp Huyên mỉm cười, nói: “Đúng vậy”. <br>Cao thủ Man Linh tộc nhìn Diệp Huyên rồi nói: “Ta mặc kệ ngươi và Linh Thú tộc có ân oán gì, nhưng kể từ lúc này, Linh Thú tộc đã thần phục Man Linh tộc bọn ta, bây giờ bọn họ là tộc phụ thuộc Man Linh tộc ta, ngươi hiểu ý ta chứ?” <br>Diệp Huyên gật đầu, nói: “Ta hiểu”. <br>Hắn vừa dứt lời thì liền vung kiếm chém ra. <br>Vù! <br>Đầu của cao thủ Man Linh tộc đó văng ra ngay lập tức. <br>Tất cả cao thủ Linh Thú tộc có mặt ở đó đều ngây ra. <br>Đến cả cao thủ Man Linh tộc mà tên loài người này cũng dám giết hả? <br>Thú Diêm ở bên dưới, nhìn thấy cảnh tượng đó thì liền cười, lần này xem như tên loài người này đã gây thù với Man Linh tộc rồi. <br>"}