{"title":"Chương 7526: “Thú Linh tộc nhất định sẽ tuân mệnh!”  ","content":" Cách xa mấy trăm trượng, không gian đột nhiên sụp đổ, một tàn ảnh liên tục lùi mạnh về sau cả ngàn dặm! <br>Man Thiên nhìn thoáng qua tàn ảnh ở xa xa kia, cười nói: “Sở dĩ nói như vậy là bởi vì muốn chừa chút mặt mũi cho các ngươi, ngươi đã không cần mặt mũi, vậy đừng trách Man Linh tộc ta!” <br>Ông ta vừa dứt lời, vài tên cường giả Man Linh tộc biến mất tại chỗ, xa xa, tàn ảnh kia bị tiêu diệt trong chớp mắt! <br>Advertisement <br>Các cường giả trốn trong bóng tối ở bốn phía nhìn thấy một màn này, thì đều kinh hãi! <br>Man Linh tộc này làm việc thật bá đạo! <br> <br>Nhưng mà, không còn ai dám đi ra phản kháng nữa. <br>Chỉ một Man Linh tộc, thực ra thực lực cũng không mạnh đến mức vô địch, điều khiến mọi người thật sự chính là Huyễn tộc phía sau Man Linh tộc! Năm đó Man Linh tộc kỳ thực cũng không mạnh như vậy, mà sở dĩ bọn họ đột nhiên nổi lên, là bởi vì trong Man Linh tộc có một cô gái gả cho Huyễn tộc! <br>Từ đó về sau, Man Linh tộc nước lên thì thuyền lên, cả Linh vực không có thế lực nào dám không nể mặt bọn họ, lâu dần, Man Linh tộc này cũng càng ngày càng mạnh, đương nhiên, cũng càng ngày càng bá đạo! Nhưng, vẫn là không thế lực nào dám trêu chọc bọn họ! <br>Trong bóng tối, một vài cường giả đã rút lui. <br>Bọn họ cũng cảm thấy hứng thú với thanh kiếm trong tay Diệp Huyên! <br>Không chỉ bất chấp áp lực thời không và vực thẳm thời không, còn có thể đủ tiến vào thời không tầng thứ bảy, loại thần vật này, cho dù là cả Linh vực cũng không có. Nhưng là, có Man Linh tộc ở đây, bọn họ biết, bọn họ sẽ không có chút hy vọng nào! <br>Man Thiên thấy những cường giả núp xung quanh giải tán, trên mặt hiện lên một nụ cười, hắn nhìn về phía Thú Diêm cách đó không xa, Thú Diêm liền nói ngay: ”Man Thiên đại trưởng lão, sau này ta Thú Linh tộc sẽ nghe theo Man Linh tộc như Thiên Lôi sai đâu đánh đó!” <br>Man Thiên rất hài lòng, lập tức gật đầu: “Tộc trưởng đã dặn dò, mặc dù Man Linh tộc thần phục Man Linh tộc ta, nhưng ngươi yên tâm, chuyện của Thú Linh tộc ngươi, Man Linh tộc sẽ không nhúng tay vào, nhưng, nếu ngày sau Man Linh tộc có điều gì giao phó...” <br>Thú Diêm vội vàng nói: “Thú Linh tộc nhất định sẽ tuân mệnh!” <br>Man Thiên cười cười: “Tốt lắm!” <br> <br>Nói xong, ông ta quay đầu nhìn về phía Diệp Huyên ở cách đó không xa: “Loài người, ta biết ngươi vừa rồi đang chữa thương, hiện tại, vết thương đã khỏi chưa?” <br>Diệp Huyên cười nói: “Tốt rồi!” <br>Man Thiên cười nói: “Chớ nói Man Linh tộc ta ức hiếp ngươi, ngươi có thể gọi người, bao nhiêu người cũng được!” <br>Diệp Huyên lại lắc đầu: “Không cần!” <br>Nói xong, hắn đột nhiên biến mất. <br>Gấp đôi thời không! <br>Xa xa, Man Thiên híp mắt lại, giơ tay chắn ngang. <br>Ầm! <br><br><br>"}