{"title":"Chương 7527: Một sợi kiếm quang xé rách mà qua!  ","content":" Nhưng vào lúc này, một lực lượng mạnh mẽ đột nhiên bùng nổ ra từ trong kiếm quang kia, kiếm quang vỡ vụn, một bóng người liên tục lùi lại! <br>Chính là Man Thiên! <br>Mà sau khi Man Thiên dừng lại, nét mặt của tất cả cường giả ở đây đều trở nên nghiêm trọng. <br>Advertisement <br>Bởi vì giờ phút này trên người Man Thiên từ trên xuống dưới đầy những vết kiếm, chi chít giống như bị lăng trì, làm cho người ta vô cùng sợ hãi! <br>Xa xa, Thú Diêm nhìn chằm chằm vào Diệp Huyên ở xa xa, sâu trong đôi mắt là vẻ nghiêm trang! <br>Giờ phút này ông ta đột nhiên phát hiện, Diệp Huyên này không chỉ có thanh kiếm trong tay mạnh, kiếm kỹ của hắn cũng rất khủng bố! <br><br>Loài người này rốt cuộc là ai? <br>Vẻ nghiêm trang trong mắt Thú Diêm dần trở thành lo lắng. <br>Đối diện Diệp Huyên, Man Thiên nhìn một lượt cơ thể mình, ngay sau đó, nét mặt ông ta dần trở nên dữ tợn, ông ta nhìn về phía Diệp Huyên: “Loài người, ngươi thành công chọc giận ta rồi, ngươi...” <br>Lúc này, một thanh kiếm đột nhiên chém tới, giọng nói của Man Thiên im bặt. <br>Man Thiên giơ tay chắn. <br>Ầm! <br>Kiếm quang vỡ tan, cả người Man Thiên lùi xa nghìn dặm, mà ông ta vừa mới dừng lại, cánh tay phải của hắn lập tức nứt ra, máu tươi bắn tung toé! <br><br>Mà lúc này, xa xa Diệp Huyên đột nhiên biến mất tại chỗ, Man Thiên trong lòng cả kinh, hắn giơ tay trái lên chắn phía trước, sau đó xoay tròn: “Nhốt!” <br>Vừa dứt lời, xa xa Diệp Huyên bỗng nhiên ngừng lại, bởi vì thời không nơi hắn đứng lập tức trở thành một cái lồng giam thời không! <br>Lúc này, Man Thiên lại nói: “Rơi!” <br><br>Nói xong, thời không chỗ Diệp Huyên đột nhiên biến thành một vực thẳm, Diệp Huyên rơi nhanh xuống! <br>Man Thiên nhếch miệng cười, nhưng rất nhanh, nụ cười của ông ta cứng đờ, bởi vì xa xa Diệp Huyên đang rơi xuống đột nhiên trở về trong hiện thực! <br>Man Thiên nhìn thấy một màn này, hai mắt híp lại, dường như nghĩ đến cái gì, ánh mắt ông ta nhìn vào kiếm Thanh Huyên trong tay Diệp Huyên: “Là kiếm của ngươi!” <br>Diệp Huyên không nói nhiều lời, nâng tay chính là một kiếm. <br>Xuy! <br>Một sợi kiếm quang xé rách mà qua! <br>Trong mắt Man Thiên hiện lên chút tà khí, ông ta bước lên trước một bước, tay trái đánh một quyền ra, lực lượng mạnh mẽ ẩn chứa trong nắm đấm trực tiếp xé tan không gian trước mặt ông ta, mà tia kiếm quang của Diệp Huyên cũng là phá tan trong nháy mắt! <br>Nhưng vào lúc này, Diệp Huyên chợt xuất hiện trên đầu Man Thiên, hắn rút kiếm chém mạnh một nhát! <br>Rút Kiếm Định Sinh Tử! <br>Một kiếm này chém xuống, lực lượng mạnh mẽ xé tan thời không trong chớp mắt! <br>Đồng tử mắt Man Thiên co rụt lại, hiện tại ông ta căn bản không dám đỡ kiếm của Diệp Huyên, bởi vì kiếm của Diệp Huyên có thể phá phòng ngự của ông ta! <br>"}