{"title":"Chương 7528: Tộc trưởng đương nhiệm của Man Linh tộc!  ","content":" Trong khoảnh khắc kiếm của Diệp Huyên chém xuống, thân hình ông ta rung lên, gấp đôi không gian, lập tức xuất hiện ở cách xa nghìn trượng, không dám, ông ta mới vừa dừng lại, một phi kiếm đột nhiên chém tới. <br>Tốc độ cực nhanh! <br>Bởi vì nó cũng là gấp đôi không gian! <br>Advertisement <br>Man Thiên trong lòng kinh hãi, giờ phút này ông ta muốn tránh cũng không được, chỉ có thể cứng rắn đối đầu, không kịp nghĩ nhiều, tay trái hắn chắn ngang. <br>Ầm! <br> <br>Trước ánh mắt của mọi người, tay trái của Man Thiên vỡ vụn, cả người lùi về sau! Xa xa, Diệp Huyên chuẩn bị ra tay tiếp, nhưng vào lúc này, sắc mặt hắn đột nhiên thay đổi, hắn xoay người, lúc này, một quyền ấn tựa như sóng thần đánh úp đến. <br>Diệp Huyên vội vàng thu kiếm phòng ngự! <br>Ầm vang! <br>Cùng với tiếng nổ vang lên, không gian chỗ Diệp Huyên phút chốc biến thành một hố đen thời không, mà trong khoảnh khắc Diệp Huyên rơi vào hố đen thời không, kiếm Thanh Huyên trong tay hắn rung lên kịch liệt, vội vàng đưa hắn ra khỏi hố đen thời không! <br>Sau khi đi ra, Diệp Huyên quay đầu nhìn lại, cách đó không xa, có một người đàn ông Man Linh đứng đó, người đàn ông mặc một chiếc cẩm bào, thân hình cao lớn, tóc dài qua vai, trên người tản ra một luồng uy áp cực kỳ đáng sợ! <br>Man Kình! <br>Tộc trưởng đương nhiệm của Man Linh tộc! <br>Man Kình nhìn đánh giá Diệp Huyên một lượt, sau đó ánh mắt dừng trên kiếm Thanh Huyên trong tay hắn: “Kiếm tốt!” <br>Lúc này, Man Thiên đi đến bên cạnh Man Kình: “Tộc trưởng!” <br>Man Kình nhìn Diệp Huyên, cười nói: “Ngươi còn ít tuổi đã có thực lực như vậy, có lẽ cũng không phải người bình thường, nếu không phải người bình thường, vậy ngươi hẳn là biết Man Linh tộc ta, nếu đã biết Man Linh tộc, vậy sao ngươi còn dám đối địch với Man Linh tộc?” <br> <br>Diệp Huyên cười nói: “Hình như là Man Linh tộc ngươi muốn trở thành kẻ địch với ta đấy chứ?” <br>Man Kình lắc đầu: “Man Linh tộc giết ngươi, đó là coi trọng ngươi, mà ngươi, có tư cách gì đối địch với Man Linh tộc ta?” <br>Diệp Huyên giơ ngón tay cái lên: “Lợi hại!” <br>Man Kình cười nói;”Mặc kệ ngươi là ai, có lai lịch gì, hôm nay, ta sẽ đánh nát thân thể ngươi, nhốt linh hồn ngươi, khiến ngươi đời đời kiếp kiếp bị linh hỏa đốt cháy, ta muốn để người đời hiểu được, phạm đến Man Linh tộc ta, muốn chết cũng khó!” <br>Vừa dứt lời, ông ta đột nhiên biến mất tại chỗ. <br>Xa xa, đồng tử mắt Diệp Huyên chợt co lại, hắn rút mạnh kiếm chém một nhát. <br>Ầm vang! <br>Diệp Huyên bị đánh bay xa tới mấy ngàn trượng, mà hắn còn chưa dừng lại, mấy tàn ảnh đột nhiên vút tới! <br><br><br>"}