{"title":"Chương 7529: Đây là tộc trưởng Huyễn tộc?  ","content":"Man Kình! <br>Diệp Huyên giơ ngang kiếm lên chắn! <br>Ầm! <br>Kiếm Thanh Huyên trong tay Diệp Huyên rung lên kịch liệt, cả người liên tục lùi mạnh về sau, mà đúng lúc này, bốn gã cường giả Thập Ngũ Đoạn đột nhiên xong về phía hắn từ mọi phía, đây là căn bản không để cho hắn có cơ hội tạm nghỉ! <br>Advertisement <br>Sau khi lùi lại trong mắt Diệp Huyên hiện lên một tia tà khí, hắn cầm kiếm chém mạnh về phía trước. <br>Phương Thốn Kiếm Vực! <br> <br>Ầm! <br>Một mảnh kiếm quang lập tức bao phủ lấy hắn và bốn cường giả Thập Ngũ Đoạn kia! <br>Yên lặng trong chớp mắt! <br>Ầm! <br>Kiếm quang vỡ tan, một bóng người bay ra! <br>Chính là Diệp Huyên! <br>Mà khi Diệp Huyên dừng lại, cánh tay trái của hắn đã biến mất, không chỉ như thế, toàn thân đầy vết rách, rất nhiều chỗ có thể thấy được cả xương, cả người cực kỳ thảm thiết! <br>Xa xa, Man Kình nhìn Diệp Huyên, cười nói: “Nào, gọi người!” <br>Nhưng vào lúc này, không gian trên đầu Man Kình đột nhiên rung lên dữ dội, nhìn thấy một màn này, Man Kình nhíu mày, thật sự có người tới? <br>Rất nhanh, khoảng không gian biến thành một lốc xoáy, trong lốc xoáy, một người đàn ông trung niên dẫn đầu đi ra. <br>Khi nhìn thấy người đến, Man Kình lập tức cười ha hả: “Ha ha... Loài người, người của ngươi không tới, người của ta đã đến rồi!” <br>Người đàn ông trung niên trước mặt chính là tộc trưởng Huyễn tộc! <br> <br>Sau khi tộc trưởng Huyễn tộc đi ra, ông ta nhìn lướt qua bốn phía, rất nhanh, ánh mắt ông ta dừng trên người Diệp Huyên, khi nhìn thấy bộ dạng của Diệp Huyên, vị tộc trưởng Huyễn tộc này mềm nhũn hai chân, thiếu chút nữa quỳ xuống... <br><br>Lúc này, trong lòng tộc trưởng Huyễn tộc cũng sợ hãi đến cực điểm! <br>Diệp thiếu này sao lại thảm đến vậy? <br>Lúc này, Man Kình đi đến trước mặt tộc trưởng Huyễn tộc, kính cẩn thi lễ: “Huyễn Minh tộc trưởng, sao người lại đến rồi?” <br>Huyễn tộc? <br>Lời này vừa thốt ra, mọi người trong sân đều ngây người? <br>Đây là tộc trưởng Huyễn tộc? <br>Văn minh cấp sáu? <br>Huyễn Minh cũng không để tâm đến Man Kình, đột nhiên ông ta xuất hiện trước mặt Diệp Huyên, sắc mặt Diệp Huyên thoáng chốc thay đổi, tay hắn cầm kiếm Thanh Huyên đang định ra tay, thì lúc này, Huyễn Minh vội nói: “Diệp… Diệp thiếu, ta, là người của phe mình! Người một nhà!” <br>Người một nhà! <br>Vừa nói xong, mọi người trong sân cũng sửng sốt! <br>"}