{"title":"Chương 7530: Còn muốn diệt toàn tộc ta!”  ","content":"Man Kình và Man Thiên kia lập tức hóa đá tại chỗ! <br>Người một nhà? <br>Chuyện gì vậy chứ? <br>Diệp Huyên nhìn Huyễn Minh, nhíu mày: “Người của mình?” <br>Advertisement <br>Lúc này, Man Kình kia đột nhiên xuất hiện trước mặt Huyễn Minh, ông ta vội nói: “Huyễn Minh tộc trưởng, người quen loài người này?” <br>Huyễn Minh đột nhiên quay người tát một cái. <br><br>Bốp! <br>Man Kình kia còn chưa kịp phản ứng thì cả thân xác lập tức đã bị đánh vỡ vụn! <br>Mọi người: “…” <br>Huyễn Minh lạnh lùng liếc nhìn mấy tên Man Kình vẫn đang ngơ ngác: “Cái gì mà loài người? Gọi Diệp thiếu?” <br>Diệp thiếu! <br>Lúc này, đầu óc Man Kình đã trống rỗng, những cao thủ Man Linh Tộc kia thoáng chốc mặt mũi cũng trắng bệch! <br>Mà Thú Diêm của Thú Linh Tộc thì run rẩy cả người! <br>Huyễn Minh khẽ thi lễ với Diệp Huyên, run giọng nói: “Diệp thiếu, người đây là… Xảy ra chuyện gì rồi?” <br>Diệp Huyên trầm giọng nói: “Ngươi không nhận nhầm chứ?” <br>Huyễn Minh do dự chốc lát, sau đó ông ta lấy ra một bức chân dung, người trong bức tranh chính là Diệp Huyên! <br>Nhìn thấy bức chân dung này, Diệp Huyên nhíu mày: “Đây là?” <br>Huyễn Minh vội nói: “Một vị tiền bối đưa cho ta, chính là tiền bối mặc váy trắng kia!” <br>Thanh Nhi! <br><br>Diệp Huyên sửng sốt. <br>Nhìn thấy vẻ mặt Diệp Huyên như vậy, Huyễn Minh biết, ông ta không nhận nhầm người! <br>Diệp Huyên đột nhiên liếc nhìn Man Kình kia: “Man Linh Tộc này là tộc phụ thuộc của Huyễn tộc các ngươi?” <br>Huyễn Minh gật đầu: “Đúng vậy! Một vị trưởng lão trong tộc ta có quan hệ thông gia với Man Linh Tộc! Vì vậy…” <br>Nói đến đây, ông ta như nghĩ đến gì đó, con ngươi lập tức co lại: “Diệp thiếu, là bọn họ ra tay với ngươi?” <br>Diệp Huyên gật đầu: “Bọn họ liên thủ đánh ta! Còn muốn diệt toàn tộc ta!” <br>Huyễn Minh ngây người, sau đó vội nói: “Diệp thiếu, Huyễn tộc ta và Man Linh Tộc này không có quan hệ gì có! Một chút quan hệ cũng không!” <br>Diệp Huyên: “…” <br>Nghe thấy lời của Huyễn Minh, sắc mặt nhóm người Man Kình ở bên cạnh vô cùng khó coi, cũng sợ hãi đến cực độ! <br>Loài người trước mắt này rốt cuộc có thân phận gì? Mà lại khiến tộc trưởng Huyễn tộc nhún nhường như vậy! <br>Mà Thú Diêm ở bên kia lập tứ muốn ngất đi rồi! <br>Trước mặt Huyễn Minh, Diệp Huyên bỗng chao đảo cả người, thấy vậy, sắc mặt Huyễn Minh thay đổi, ông ta vội nói: “Diệp thiếu… Ngươi sao vậy?” <br>"}