{"title":"Chương 7531: Căn bản không có sức phản kháng!  ","content":" Diệp Huyên trợn trừng mắt: “Ta, ta cảm thấy ta sắp chết rồi! Tiền bối, nếu ta chết rồi! Vẫn mong ngươi giúp ta một chuyện, nói cho muội muội ta, để nàng ấy báo thù cho ta, ta…” <br>Sắc mặt Huyễn Minh thoáng chốc trở nên trắng nhợt, nếu Diệp thiếu này thật sự chết ở đây, mẹ nó… Ông ta không dám nghĩ nữa! <br>Huyễn Minh vội quay đầu: “Người đâu!” <br>Advertisement <br>Vừa dứt lời, sắc trời đột nhiên u ám, chỉ thấy vô số cao thủ từ trong tinh không đi ra! <br>Cao thủ Huyễn tộc! <br> Áp lực kinh người từ trong tinh không đè xuống, cả đất trời đều run rẩy! <br>Thấy vậy, sắc mặt những cao thủ trong sân đều vô cùng nặng nề! <br>Huyễn tộc này muốn diệt toàn tộc sao? <br>Sắc mặt Huyễn Minh trở nên hung tợn hơn: “Bắt giữ toàn bộ người Man Linh Tộc tại đây!” <br>Nghe thấy lời Huyễn Minh, cao thủ Huyễn tộc đều biến mất tại chỗ. <br>Mà ở bên kia, Man Kình lại biến sắc, ông ta vội nói: “Tộc trưởng Huyễn Minh, mong nể mặt Man Lâm, tha cho…” <br>Huyễn Minh đột nhiên rống giận: “Im miệng! Huyễn tộc ta và Man Linh Tộc ngươi không có quan hệ gì cả!” <br>Man Kình: “…” <br>Huyễn Minh quay người nhìn Diệp Huyên đang hấp hối, ông ta vội lấy ra một viên đan dược to chừng ngón tay cái, run giọng nói: “Diệp thiếu, vết thương của ngươi cũng không quá nghiêm trọng, sẽ không chết đâu! Nào, mau nuốt thuốc này xuống…” <br>Diệp Huyên nhìn Man Kình ở phía xa, sau đó giọng “run sợ” nói: “Ta, ta sợ…” <br>Man Kình: “…” <br>Huyễn Minh lạnh lùng liếc nhìn Man Kình, Man Kình vội nói; “Huyễn Minh tộc trưởng, ta…” <br><br>Huyễn Minh đột nhiên siết chặt. <br>Linh hồn Man Kình lập tức bị một bàn tay vô hình bóp chặt ở cổ, không thể nói được gì! <br>Huyễn Minh lạnh lùng nhìn Man Kình: “Ta nói lại một lần nữa, Huyễn tộc ta và Man Linh Tộc ngươi không có quan hệ gì cả!” <br>Man Kình: “…” <br>Lúc này, các cao thủ Huyễn tộc đã xuất hiện trong sân, mà toàn bộ người của Thú Linh Tộc cũng đều bị áp chế trong sân, ước chừng cũng hơn mấy vạn! <br>Căn bản không có sức phản kháng! <br>Thấy vậy, Man Thiên ở phía xa run giọng nói: “Huyễn Minh tộc trưởng, họa này không phải từ người trong tộc, không biết có thể…” <br>Nói đến đây, ông ta như nghĩ gì đó, lập tức nhìn Diệp Huyên, hắn cẩn thận thi lễ: “Diệp thiếu, chuyện này là do Man Linh Tộc ta sai, mong Diệp thiếu giơ cao đánh khẽ, ta….” <br>Diệp Huyên đột nhiên nói: “Ta choáng váng quá! Ta nghỉ ngơi một lát!” <br>Nói rồi, hắn chậm rãi nhắm hai mắt lại! <br>Sắc mặt Man Thiên thoáng chốc trở nên trắng nhợt, mà lúc này, Huyễn Minh chợt nói: “Chém đầu toàn bộ!” <br>"}