{"title":"Chương 7532: Căn bản không có chút sức lực phản kháng!  ","content":" Vừa dứt lời, Man Thiên còn chưa kịp phản ứng thì vô số người trong tộc Man Linh Tộc trong sân đều lần lượt rơi đầu, máu tươi thoáng chốc nhuộm đỏ đất, tanh tưởi vô cùng! <br>Thấy vậy, cả người Man Thiên ngã quỵ xuống đất! <br>Thú Linh Tộc mất rồi! <br>Advertisement <br>Cứ vậy mất rồi! <br>Man Kình vẫn chưa hoàn toàn chết đi kia mặt mũi cũng như tro tàn, cả linh hồn cũng đang run rẩy! <br><br>Man Linh Tộc trước đây từng huy hoàng cứ vậy mất rồi! <br>Tuy đầu bị chém, nhưng linh hồn những cao thủ kia vẫn còn, ngay khi các cao thủ Huyễn tộc sắp phá hủy linh hồn những cao thủ Man Linh Tộc thì kiếm Thanh Huyên trong tay Diệp Huyên lại bay ra, sau đó điên cuồng bắt đầu hấp thụ những linh hồn cao thủ Man Linh Tộc kia. <br>Thấy vậy, những cao thủ Huyễn tộc đều nhìn Huyễn Minh, Huyễn Minh nhìn kiếm Thanh Huyên, sau đó huơ tay, toàn bộ cao thủ Huyễn tộc lập tức lùi sang một bên. <br>Ngay lúc này, Thú Diêm đột nhiên chạy đến trước mặt Diệp Huyên, ông ta phù phù một tiếng rồi quỳ xuống, run giọng nói: “Diệp thiếu, Thú Linh Tộc ta có mắt như mù, mong Diệp thiếu giơ cao đánh khẽ, bỏ qua cho Thú Linh Tộc ta một lần!” <br>Diệp Huyên cười nói: “Ngươi cầu sai người rồi! Ngươi nên cầu cứu Huyễn Minh tộc trưởng!” <br>Thú Diêm vội vàng lắc đầu: “Diệp thiếu, Thú Linh Tộc ta nguyện phục tùng Diệp thiếu, chỉ cần Diệp thiếu giơ cao đánh khẽ, Thú Linh Tộc ta nguyện ý làm bất kỳ chuyện gì!” <br>Diệp Huyên im lặng. <br>Thấy Diệp Huyên im lặng, Thú Diêm lo sợ trong lòng, ông ta lại vội vàng nói: “Diệp thiếu, từ nay trở đi, Thú Linh Tộc ta nguyện ý đi theo Diệp thiếu, ta…” <br>Diệp Huyên đột nhiên lắc đầu: “Ta hơi đau đầu, muốn nghỉ ngơi một lát!” <br>Sắc mặt Thú Diêm thoáng chốc tái nhợt! <br>Lúc này, Huyễn Minh bỗng nói: “Chém!” <br><br>Vừa dứt lời, vô số cao thủ Huyễn tộc xông vào trong Thú Linh Giới bên dưới, sau đó, từng cái đầu đẫm máu bay thẳng lên trời! <br>Căn bản không có chút sức lực phản kháng! <br>Lúc này, Thú Diêm kia đột nhiên rống lên: “Gọi tổ!” <br>Vừa nói xong, một luồng sáng trắng đột nhiên từ trong Thú Linh Giới phóng thẳng lên trời, mà lúc này, Huyễn Minh kia bỗng chốc đè tay phải xuống dưới. <br>Ầm! <br>Luồng sáng trắng kia vỡ vụn, mà linh hồn tổ tiên Thú Linh Tộc trong luồng sáng trắng chớp mắt cũng bị giết chết! <br>Thấy vậy, sắc mặt Diệp Huyên bỗng trở nên nghiêm trọng! <br>Thực lực tộc trưởng Huyễn tộc này, không chỉ kinh khủng bình thường đâu! <br>Lúc này, kiếm Thanh Huyên đột nhiên bay vào Thú Linh Giới, sau đó điên cuồng hấp thụ linh hồn những cao thủ của Thú Linh Tộc kia! <br>Thú Diêm kia đột nhiên nhìn Diệp Huyên: “Rốt cuộc ngươi là ai!” <br>Diệp Huyên suy nghĩ, kiếm Thanh Huyên lập tức xuyên vào giữa trán Thú Diêm, sau đó hấp thụ lấy linh hồn, sau khi hấp thụ linh hồn Thú Diêm, kiếm Thanh Huyên lại lập tức xuyên vào giữa trán Man Thiên kia. <br>"}