{"title":"Chương 7533: “Huyễn tộc ta tiêu diệt!”  ","content":"Ầm! <br>Man Thiên lập tức bị hấp thụ! <br>Huyễn Minh liếc nhìn kiếm Thanh Huyên, sau đó nói: “Diệp thiếu, kiếm này là do vị tiền bối kia tạo ra?” <br>Advertisement <br>Diệp Huyên gật đầu. <br>Thấy vậy, sắc mặt Huyễn Minh chợt trở nên nghiêm trọng: “Chẳng trách…” <br> Diệp Huyên bỗng nói: “Tiền bối, ta phải trị thương một lát!” <br>Nói xong, hắn đi vào tháp nhỏ. <br>Trị thương! <br>Vừa nãy bị đánh tập thể, thân thể hắn bị bị đánh nát không chỉ thảm bình thường! <br>Sau khi Diệp Huyên đi vào tháp nhỏ, Huyễn Minh lạnh lùng liếc nhìn xung quanh: “Đi điều tra, xem thử Diệp thiếu còn có kẻ địch nào.” <br>“Tuân lệnh!” <br>Một vài cao thủ Huyễn tộc khẽ thi lễ, sau đó lùi đi. <br>Huyễn Minh chậm rãi nhắm hai mắt lại, lúc này trong lòng ông ta cũng nhẹ nhõm, cũng may Diệp thiếu này cũng không sao, nếu không, ông ta thật sự không dám tưởng tượng hậu quả! <br>Lúc này, Diệp Huyên đột nhiên xuất hiện trong sân, lúc này toàn bộ thương thế của Diệp Huyên đều đã hồi phục! <br>Thấy thương thế Diệp Huyên đã khỏi, ánh mắt Huyễn Minh chợt lóe chút kinh ngạc, tốc độ này cũng quá nhanh rồi! <br>Diệp Huyên ôm quyền; “Tiền bối, đa tạ!” <br>Huyễn Minh vội lắc đầu: “Chuyện nhỏ! Nếu không phải tiền bối váy trắng, thì cả đời này lão phu sợ rằng cũng không thể tiến thêm một bước!” <br><br>Thanh Nhi! <br>Diệp Huyên trầm giọng nói: “Thanh Nhi bây giờ đang ở đâu?” <br>Huyễn Minh lắc đầu cười khổ: “Không biết! Ngày đó nàng ấy chỉ là đi ngang qua Huyễn tộc ta, sau đó thì rời đi rồi! Còn về đi đâu, ta... ta không dám hỏi!” <br>Diệp Huyên: “…” <br>Huyễn Minh lại nói: “Diệp thiếu, chuyện ở đây đã xong rồi! Ngươi và ta đến Huyễn Tộc, thế nào?” <br>Diệp Huyên đang định nói thì ngay lúc ấy, không gian phía xa đột nhiên rung lên. <br>Huyễn Minh nhíu mày, quay đầu qua nhìn, một người đàn ông đột nhiên từ trong vùng không gian đó đi ra, trên đầu người đàn ông có một sừng nhọn, giữa mày có một ký hiệu màu đỏ kỳ dị! <br>Người đàn ông cũng không phải bản thể, mà chỉ là một luồng hư ảnh! <br>Người đến, chính là Nhai Yêu, tổ tiên của Thú Linh Tộc, chính là người trước đây đã dẫn dắt Thú Linh Tộc bước vào văn mình cấp năm! <br><br><br>"}