{"title":"Chương 7534: “Huyễn Tộc ngươi có đối thủ không?”  ","content":" Huyễn Minh cười nói: “Có thể phát hiện ra ta là Thập Thất Đoạn, xem ra ngươi cũng không đơn giản!” <br>Nhai Yêu bỗng cười nói: “Thập Thất Đoạn rất mạnh sao?” <br>Huyễn Minh khẽ cười: “Đối với một vài người mà nói, thì không mạnh, nhưng đối với các hạ… Thứ cho ta nói thẳng, các hạ có dám xuất hiện bản thể không?” <br>Nhai Yêu nhìn Diệp Huyên chằm chằm: “Thù diệt tộc, không đội trời chung!” <br>Advertisement <br>Nói rồi, thân thể ông ta dần trở nên hư ảo! <br><br> <br>Sau khi Nhai Yêu biến mất, Huyễn Minh bỗng nói: “Truyền lệnh, tìm kiếm người này trong chư thiên vạn giới!” <br>Sau lưng Huyễn Minh, một ông lão khẽ thi lễ: “Tuân lệnh!” <br>Nói xong, ông ta đã biến mất trong sân. <br>Huyễn Minh quay đầu nhìn Diệp Huyên: “Diệp thiếu, nơi này e đã không an toàn rồi, đi theo ta đến Huyễn Tộc đi!” <br>Diệp Huyên im lặng một lúc: “Cho ta ba ngày, có thể không?” <br>Huyễn Minh gật đầu: “Đương nhiên!” <br>Diệp Huyên quay người rời đi, hắn phải dặn dò một chút! <br>Sau khi Diệp Huyên rời đi, Huyễn Minh đột nhiên quay đầu nhìn qua: “Người nào!” <br>Ở phía xa, không gian khẽ dao động, một cô gái xuất hiện trước mặt các cao thủ Huyễn tộc. <br>Nếu Diệp Huyên ở đây, nhất định sẽ vui mừng không thôi, bởi vì cô gái trước mặt không phải ai khác mà chính là Mộ Niệm Niệm! <br>Huyễn Minh nhìn Mộ Niệm Niệm, ánh mắt có chút phòng bị. <br>Ông ta không nhìn thấy cô gái trước mắt này! <br><br>Huyễn Minh trầm giọng nói: “Các hạ là?” <br>Mộ Niệm Niệm cười nói: “Ta là tỷ tỷ của hắn!” <br>Huyễn Minh khẽ ngây người, sau đó nói: “Tỷ tỷ?” <br>Mộ Niệm Niệm khẽ nhếch miệng: “Đúng vậy!” <br>Huyễn Minh vội ôm quyền: “Không biết các hạ có dặn dò gì!” <br>Mộ Niệm Niệm hỏi: “Huyễn Tộc ngươi có đối thủ không?” <br>Huyễn Minh trầm giọng nói: “Có!” <br>Mộ Niệm Niệm nói: “Nói xem!” <br>Huyễn Minh nhìn Mộ Niệm Niệm, tuy không biết có ý gì nhưng vẫn vội vàng nói: “Huyễn Tộc ta nằm ở Đại La Cổ Giới, mà ở Đại La Cổ GIới, có ba thế lực siêu cấp, một là Huyễn Tộc ta, còn có Đại La Cổ Tộc và Hoang Cổ Tộc! Trong đó, Huyễn Tộc ta và Hoang Cổ Tộc xem như là tử địch!” <br>Mộ Niệm Niệm khẽ gật đầu: “Vậy tổ tiên Thú Linh Tộc Nhai Yêu chắc là đang ở Hoang Cổ Tộc!” <br>Huyễn Minh nhíu mày: “Tại sao?” <br>Mộ Niệm Niệm cười nói: “Hắn biết ngươi đã đạt đến Thập Thất Đoạn, hơn nữa còn phát ngôn “Thù diệt tộc, không đội trời chung”, đâu là vì hắn ta lo lắng phải chống lại Huyễn Tộc ngươi”. <br>"}