{"title":"Chương 7535: “Có một cách rất tốt!”  ","content":" Huyễn Minh trầm giọng nói: “Người hạ giới, không thể đi đến Đại La Cổ Giới, hắn ta…” <br>Mộ Niệm Niệm cười nói: “Cô gái váy trắng kia cũng là người hạ giới!” <br>Nghe vậy, con ngươi Huyễn Minh bỗng co lại, một lúc sau, ông ta khẽ thi lễ: “Đã hiểu rồi!” <br>Advertisement <br>Mộ Niệm Niệm lại nói: “Hơn nữa, hắn lại dám nói như vậy trước mặt ngươi, có nghĩa, Huyễn Tộc có thể sẽ có động tĩnh!” <br>Huyễn Minh nheo hai mắt, ông ta đang định nói thì lúc này, không gian trước mặt ông ta bỗng trở nên hư ảo, sau đó, một hư ảnh xuất hiện trước mặt ông ta. <br> <br>Người Huyễn Tộc! <br>Sắc mặt người Huyễn Tộc trắng nhợt, ánh mắt đầy sợ hãi: “Tộc trưởng, Thái Cổ Tộc đánh úp Huyễn Tộc ta, Huyễn Tộc ta mất rồi!” <br>Nghe vậy, sắc mặt Huyễn Minh thoáng chốc trở nên hung tợn: “Hoang Cổ Tộc!” <br>Nói rồi, ông ta quay đầu: “Toàn bộ người trong tộc nghe lệnh, lập tức quay về Đại La…” <br>Mộ Niệm Niệm bỗng nói: “Đợi đã!” <br>Huyễn Minh nhìn Mộ Niệm Niệm, Mộ Niệm Niệm nói: “Nếu bây giờ ngươi quay về, toàn quân sẽ bị diệt!” <br>Huyễn Minh trầm giọng nói: “Cô nương có ý gì?” <br>Mộ Niệm Niệm nhìn Huyễn Minh: “Thực lực Huyễn Cổ Tộc và Huyễn tộc ngươi chắc là cũng ngang nhau, mà tại sao bọn họ lại dám ra tay? Phải biết rằng, nếu bọn họ liều mạng cùng các ngươi, người được lợi là ai? Đương nhiên là Đại La Cổ Tộc, bọn họ không thể nào không hiểu đạo lý này! Nhưng bọn họ vẫn ra tay!” <br>Sắc mặt Huyễn Minh có chút khó coi: “Đại La Cổ Tộc và bọn họ liên thủ rồi!” <br>Mộ Niệm Niệm gật đầu: “Đúng!” <br> <br>Huyễn Minh siết chặt hai tay: “Tại sao bọn họ lại liên thủ?” <br>Mộ Niệm Niệm nói: “Đơn giản hai chuyện, một là lợi ích, liên thủ tiêu diệt Huyễn Tộc ngươi có thể mang lại lợi ích, hai là uy hiếp, chính là Huyễn Tộc ngươi đã gây ra sự uy hiếp đối với bọn họ rồi!” <br>Sắc mặt Huyễn Minh u ám: “Xem ra, chuyện ta đột phá đã bị bọn họ biết được rồi!” <br>Mộ Niệm Niệm khẽ gật đầu: “Bây giờ ngươi không thể đưa những người trong tộc quay về Đại La Cổ Giới được, bởi vì chắc chắn bọn họ đã chuẩn bị đầy đủ rồi, bây giờ nếu ngươi quay về, thì chính là cá mắc lưới”. <br>Huyễn Minh im lặng một lúc, ông ta nhìn Mộ Niệm Niệm, khẽ thi lễ: “Mong cô nương chỉ giáo!” <br>Mộ Niệm Niệm cười nói: “Có một cách rất tốt!” <br>Huyễn Minh lại thi lễ: “Cô nương cứ nói!” <br>Mộ Niệm Niệm khẽ vén lọn tóc bên tai, nói: “Ta đến là để dặn dò ngươi chút ít, lần này ngươi dẫn phần lớn cao thủ trong tộc đến đây giúp tên kia, bọn họ nhất định rất hiếu kỳ, nếu ta đoán không nhầm, bây giờ chắc hắn bọn họ đã dùng hết sức điều tra lai lịch tên kia rồi! Nhưng bọn họ không điều tra được gì cả! Mà chắc chắn bọn họ sẽ đoán, ngươi nghĩ xem một tên loài người lại có thể khiến Huyễn Tộc ngươi đích thân đến, sẽ lẽ người bình thường sao? Lại thêm ngươi lại vừa mới đột phá, nếu ta là bọn họ chắc chắn sẽ đoán loài người này có thể đến từ văn minh cấp bảy”. <br><br><br>"}