{"title":"Chương 7536: “Đúng là đánh giá hơi thấp rồi!”  ","content":" Mộ Niệm Niệm nói: “Ngươi nghĩ cách truyền ra tin tức, cứ nói tên kia đến từ văn minh cấp bảy, nhưng, hắn là bị người ta đưa trốn ra ngoài, hơn nữa còn mang theo rất nhiều thần vật!” <br>Nói xong, nàng ta mở lòng bàn tay, ba bức chân dung đã xuất hiện trước mặt Hoa Minh. <br>Chính là cô gái váy trắng và người đàn ông áo xanh với cả kiếm tu kia! <br>Advertisement <br>Mộ Niệm Niệm cười nói: “Ba người họ và Diệp Huyên đều trốn từ văn minh cấp bảy ra, hơn nữa còn mang theo một vài thần vật ra nữa!” <br>Huyễn Minh sững người, sau đó nói: “Để bọn họ đi tìm ba vị này?” <br> Mộ Niệm Niệm gật đầu: “Bọn họ sẽ đi tìm!” <br><br>Huyễn Minh do dự chốc lát, sau đó nói: “Làm như vậy, có được không?” <br>Mộ Niệm Niệm cười nói: “Không sao, yên tâm làm đi! Mọi chuyện đã có tên kia rồi!” <br>Huyễn Minh: “…” <br>Mộ Niệm Niệm lại nói: “Còn nữa, ngươi phải để bọn họ biết, khi ba người này trốn ra từ văn mình cấp bảy, đã bị thương nặng, bây giờ đã trốn rồi”. <br>Huyễn Minh nhìn Mộ Niệm Niệm: “Cô nương, chuyện này…” <br>Thật sự ông ta muốn nói, như vậy có phải quá nham hiểm không? <br>Thực lực người đàn ông áo xanh và kiếm tu, ông ta không biết, nhưng thực lực cô gái váy trắng thì ông ta có biết, nếu Đại La Cổ Tộc và Hoang Cổ Tộc tìm thấy nàng… Vậy chẳng khác gì đi vào hang cọp? <br>Quá nham hiểm! <br>Đương nhiên, ông ta cũng không phản cảm chút nào! <br>Mộ Niệm Niệm khẽ cười: “Còn có một chuyện, ngươi phải nhớ kỹ, chính là ngươi phải khiến bọn họ hiểu, sở dĩ ngươi đến tìm tên kia, vốn không phải bảo vệ hắn, mà là muốn thông qua hắn để tìm ba người kia, sau đó có được thần vật văn minh cấp bảy! Chỉ có như vậy, Huyễn tộc ngươi mới có thể thoát khỏi chỗ chết”. <br><br>Huyễn Tộc kính cẩn thi lễ: “Đã hiểu!” <br>Mộ Niệm Niệm gật đầu, quay người rời đi. <br>Huyễn Minh đột nhiên nói: “Cô nương, bọn họ thật sự đến từ văn minh cấp bảy sao?” <br>Mộ Niệm Niệm dừng bước, nàng ta khẽ cười: “Ngươi cảm thấy sao?” <br>Huyễn Minh trầm giọng nói: “Ta đánh giá hơi thấp rồi?” <br>Mộ Niệm Niệm gật đầu: “Đúng là đánh giá hơi thấp rồi!” <br>Nói xong, nàng ta quay người biến mất nơi chân trời. <br>Huyễn Minh nhíu mày: “Đánh giá hơi thấp… Chẳng lẽ là văn minh cấp tám?” <br>Một lúc sau, ông ta quay người rời đi. <br><br><br>"}