{"title":"Chương 7537: “Có hình vẽ ba người kia không?”  ","content":" Người đứng đầu là tộc trưởng Đại La Cổ Tộc Đại La Thiên và Hoang Cổ Hình! <br>Đại La thiên nhìn phía xa, cười nói: “Hình huynh, ngươi nói xem, Huyễn Minh này đột nhiên dẫn theo toàn bộ tộc đi tìm một tên loài người… Chuyện này kỳ lạ!” <br>Hoang Cổ Hình cười nói; “Loài người không đơn giản!” <br>Advertisement <br>Đại La Thiên nói: “Ta đã cho người điều tra rồi!” <br>Hoang Cổ Hình đang định nói thì lúc này, một cao thủ Đại La Cổ Tộc xuất hiện trước mặt Đại La Thiên, Đại La Cổ Tộc trầm giọng nói: “Tộc trưởng, theo tin tức mới nhất thì loài người kia đến từ văn mình cấp bảy!” <br><br>Văn minh cấp bảy! <br>Lời này vừa nói ra, các cao thủ trong sân đều biến sắc! <br>Đại La Thiên nheo mắt: “Văn minh cấp bảy?” <br>Cao thủ Đại La Cổ Tộc kia gật đầu: “Theo người của chúng ta bẩm báo, loài người kia và ba loài người khác trốn ra từ văn minh cấp bảy, mà ba người kia hiện đã bị thương nặng! Còn Huyễn Minh sở dĩ dẫn theo nhiều người trong tộc như vậy đi tìm loài người Diệp Huyên, mục đích chính là muốn thông qua Diệp Huyên kia tìm kiếm ba loài người bị thương còn lại, bởi vì ba loài người đó có mang theo rất nhiều thần vật văn minh cấp bảy ra! <br>Thần vật! <br>Nghe vậy, Đại La Thiên cười lạnh: “Chẳng trách Huyễn Minh không chỉ tự mình đột phá, mà còn dẫn theo cao thủ siêu cấp cả tộc đi tìm loài người đó! Thì ra là vì thần vật văn minh cấp bảy…” <br>Hoang Cổ Hình đột nhiên hỏi: “Ba người loài người kia bị thương nặng?” <br>Cao thủ Đại La Cổ Tộc gật đầu: “Đúng vậy!” <br>Nghe vậy, Hoang Cổ Hình và Đại La Thiên đưa mắt nhìn nhau, Hoang Cổ Hình trầm giọng nói: “Trốn ra từ văn minh cấp bảy, cũng có nghĩa đối phương chắc chắn hiểu rõ văn minh cấp bảy, hơn nữa còn mang theo thần vật…” <br>Ngay lúc này, một cao thủ ở bên cạnh chợt lên tiếng: “Theo người tộc ta nói, loài người Diệp Huyên kia trong tay có một thanh thần kiếm!” <br><br>Người nói chính là tổ tiên Thú Linh Tộc Nhai Yêu! <br>Hoang Cổ Hình quay đầu nhìn Nhai Yêu: “Nói về thanh kiếm đó xem!” <br>Nhai Yêu trầm giọng nói; “Loài người Diệp Huyên kia chẳng qua chỉ là cao thủ Thập Đoạn, nhưng lại có thể dựa vào thanh kiếm này giết chết cao thủ Thập Ngũ Đoạn, không những vậy, tên loài người này còn có thể thông qua kiếm này bỏ qua áp lực thời không và vực sâu thời không, còn dùng kiếm này đi vào thời không thất trọng, bỏ qua lỗ đen thời không thất trọng!” <br>Nghe vậy, Đại La Thiên nhíu mày: “Hắn lại dùng kiếm này giết chết cao thủ Thập Ngũ Đoạn?” <br>Nhai Yêu gật đầu: “Đúng vậy!” <br>Đại La Thiên trầm giọng nói: “Xem ra, người này thật sự đến từ văn minh cấp bảy!” <br>Lúc này, Hoang Cổ Hình bỗng nói: “Ba người loài người kia…” <br>Nói đến đây, hắn ta và Đại La Thiên đưa mắt nhìn nhau, Đại La Thiên trầm giọng nói: “Không thể để ba người loài người đó rơi vào tay Huyễn Tộc!” <br>Nói rồi, hắn ta quay đầu nhìn các cao thủ Đại La Tộc: “Có hình vẽ ba người kia không?” <br>"}