{"title":"Chương 7538: “Tiểu chủ, người đừng làm bậy!”  ","content":" Cao thủ Đại La Tộc kia gật đầu: “Có! Bởi vì Huyễn Tộc đã cử người đi tìm ba người đó rồi!” <br>Nói rồi, hắn khẽ vung tay phải, một bức vẽ đã xuất hiện trước mặt mọi người! <br>Đại La Thiên lập tức nói: “Truyền lệnh xuống, tập trung toàn bộ sức lực trong tộc tìm kiếm ba người này!” <br>Advertisement <br>Hoang Cổ Hình ở bên cạnh cũng vội nói: “Truyền lệnh ra, toàn bộ người Hoang Cổ Tộc ta lập tức dừng việc trong tay, dốc toàn lực tìm ba người này!” <br>Cao thủ hai tộc đều lui đi! <br><br>Mà trong sân, Hoang Cổ Hình và Đại La Thiên đều trở nên phấn khích! <br>Đây là cơ hội ngàn năm có một! <br>Trốn ra từ văn minh cấp bảy! <br>Đến lúc đổi vận rồi! <br><br>Bên trong Tiểu Tháp, Diệp Huyên lẳng lặng đứng, ở trước mặt hắn, thời không đang từ từ xếp chồng lên nhau. <br>Thời không trùng điệp! <br>Chẳng mấy chốc, hắn đã chồng toàn bộ thời không tầng một đến tầng bốn. Nhưng, Diệp Huyên cũng không có dừng lại mà tiếp tục chồng tiếp! <br>Thêm thời không tầng sáu! <br>Mức độ khó khăn là rất lớn! <br>Bởi vì mật độ của thời không tầng sáu có thể nói là dày hơn tất cả mấy thời không trước đó cộng lại. Mà giờ, hắn phải gấp nó với những thời không trước đó, độ khó có thể hiểu rồi đó! <br><br>Quan trọng nhất là, lần này hắn không có sử dụng kiếm Thanh Huyên! <br>Bởi vì nó đang trong quá trình đột phá nên giờ hắn chỉ dựa vào sức mạnh của mình! <br>Thời gian trôi qua từng chút một, ở trước mặt Diệp Huyên, thời không tầng sáu bắt đầu xếp chồng lên những thời không phía trước. Mà sắc mặt Diệp Huyên cũng dần trở nên trắng bệch, vì thời không ở trước mặt hắn đã bắt đầu không ổn định. <br>Dần dà, trên trán Diệp Huyên cũng toát ra mồ hôi lạnh! <br>Không biết qua bao lâu, tay phải Diệp Huyên bỗng đè mạnh xuống một cái. <br>Ầm! <br>Toàn bộ thời không trước mặt hắn lập tức chồng lên nhau, thoáng chốc, một áp lực thời không vô hình bùng nổ từ bên trong nó, cả Tiểu Tháp đều rung lắc kịch liệt! <br>Lúc này, Tiểu Tháp vội vàng nói: “Tiểu chủ, người đừng làm bậy!” <br>Diệp Huyên khẽ vung tay phải lên, thời không trước mặt hắn bèn khôi phục lại như thường! <br><br><br>"}