{"title":"Chương 7539: Không ngờ Niệm tỷ lại đến đây!  ","content":" Giờ phút này, hắn đúng là đã hơi hiểu tại sao Thanh Nhi lại tạo ra kiếm Thanh Huyên cho mình! <br>Để tăng lên sức chiến đấu của hắn sao? <br>Điều này chắc chắn chỉ là thứ nhất thôi, mục đích thật sự của Thanh Nhi là khiến hắn đi theo kiếm Thanh Huyên học tập! <br>Advertisement <br>Kiếm Thanh Huyên chính là người thầy tốt nhất của hắn! <br>Diệp Huyên nghĩ đến đây, khóe miệng gợi lên một nụ cười, trong lòng không khỏi ấm áp! <br><br>Muội muội thì chắc chắn là muội muội ruột rồi, còn cha thì chưa chắc đã là cha ruột! <br>Một lát sau, Diệp Huyên rời khỏi Tiểu Tháp. <br>Hắn không có thử gấp thời không tầng bảy và dung hợp nó, bởi vì nó rất khủng bố! Hoàn toàn không phải là hắn của bây giờ có thể nắm giữ được! <br>Vừa rời khỏi Tiểu Tháp, Huyễn Minh đã xuất hiện ở trước mặt hắn. <br>Huyễn Minh liếc mắt đánh giá Diệp Huyên một cái, cười nói: “Diệp thiếu mạnh lên rồi!” <br>Diệp Huyên mỉm cười: “Huyễn Minh tiền bối, chúng ta đi Huyễn tộc đi!” <br>Huyễn Minh chần chờ một lát rồi kể chuyện của Đại La Thiên giới cho hắn nghe. <br>Diệp Huyên nghe xong bèn im lặng, một lát sau, hắn mới nhìn Huyễn Minh nói: “Xin lỗi!” <br>Huyễn Minh lắc đầu: “Diệp công tử tuyệt đối đừng nói thế, nếu không phải tiền bối váy trắng kia thì e rằng đời này ta đều khó mà đột phá! Với ta thì nàng ấy có công ơn tái tạo!” <br>Diệp Huyên trầm giọng hỏi: “Vậy giờ tiền bối có tính toán gì không?” <br>Huyễn Minh do dự một chút rồi nói: “Diệp công tử, tỷ của ngươi chỉ cho ta một chiêu, ta...” <br> <br>Diệp Huyên nhíu mày: “Tỷ của ta?” <br>Huyễn Minh gật đầu: “Tỷ của ngươi!” <br>Diệp Huyên trầm giọng nói: “Tiền bối có thể miêu tả vẻ ngoài của nàng ấy một chút không?” <br>Huyễn Minh mở tay ra, không gian trong tay ông ta bỗng nhiên vặn vẹo, chẳng mấy chốc, một cô gái chợt xuất hiện trong lòng bàn tay. <br>Diệp Huyên nhìn thấy cô gái đó thì ngây ngẩn cả người! <br>Niệm tỷ! <br>Không ngờ Niệm tỷ lại đến đây! <br>Diệp Huyên vội hỏi: “Tiền bối, giờ tỷ ấy đang ở đâu?” <br>Huyễn Minh cười khổ: “Không biết!” <br>Diệp Huyên lắc đầu cười, Niệm tỷ cũng thật là, nếu đến thì sao không gặp mình chứ? <br>"}