{"title":"Chương 7540: Hoàn toàn không còn nơi nào khác để đi!  ","content":" Còn có Đồ! <br>Đương nhiên là Diệp Huyên vẫn còn nhớ cô muội muội này, chỉ là, hắn đã lâu rồi không có tin gì của Đồ và Niệm tỷ! <br>Có điều, hắn tin rằng hai người họ chắc chắn sẽ sống không đến nỗi nào! <br>Advertisement <br>Nói đùa hả, một người ngay cả Thanh Nhi cũng dám gạ như Niệm tỷ, một người thì từng là phân thân thứ nhất của Thanh Nhi thì sống kém kiểu gì được? <br>Huyễn Minh lại kể kế hoạch của Niệm tỷ cho Diệp Huyên nghe! <br>Diệp Huyên nghe xong cũng cạn lời. <br><br>Niệm tỷ này sao lại vẫn xấu xa như thế chứ? <br>Khiến cho Đại La cổ tộc và Hoang Cổ Tông kia đi tìm Thanh Nhi, cha và đại ca á? <br>Cái này cũng độc quá ấy chứ! <br>Huyễn Minh bỗng hỏi: “Diệp thiếu, ta làm vậy, tiền bối váy trắng kia có tức giận không?” <br>Diệp Huyên cười nói: “Không đâu!” <br>Huyễn Minh nghe vậy mới thở dài nhẹ nhõm một hơi! <br>Diệp Huyên nhìn Huyễn Minh hỏi: “Tiền bối, họ đã đi tìm thật rồi à?” <br>Huyễn Minh gật đầu: “Theo người của ta báo lại thì họ đã bắt đầu dốc hết sức lực đi tìm ba người tiền bối váy trắng, cũng không biết là tìm được chưa!” <br>Diệp Huyên im lặng một lát rồi như nhớ đến cái gì, sắc mặt chợt thay đổi: “Không xong, nếu họ không tìm thấy thì chắc chắn sẽ đến tìm ta!” <br>Huyễn Minh nghe thế, mặt mày cũng hơi biến sắc: “Hình như là vậy!” <br>Diệp Huyên đang định nói chuyện, đúng lúc này, một cao thủ Huyễn tộc bỗng xuất hiện ở trước mặt hắn. Hắn ta hơi khom mình rồi nói: “Tộc trưởng, Diệp thiếu, tộc trưởng Đại La cổ tộc và tông chủ Hoang Cổ Tông kia đang chạy đến đây!” <br><br>Diệp Huyên nghe vậy lập tức sa sầm nét mặt! <br>Huyễn Minh híp mắt lại hỏi: “Bọn họ đang chạy đến đây?” <br>Tên cao thủ Huyễn tộc kia gật đầu đáp: “Đúng vậy!” <br><br>Huyễn Minh quay đầu nhìn về phía Diệp Huyên: “Diệp công tử, mục tiêu của họ là cậu, bọn ta sẽ bảo vệ cậu rời đi, cậu...” <br>Diệp Huyên lại bỗng cười hỏi: “Đi đâu?” <br>Huyễn Minh im lặng. <br>Đi đâu? <br>Hoàn toàn không còn nơi nào khác để đi! <br>Huyễn Minh nặng nề nói: “Diệp thiếu, cậu đi trước đi, bọn ta sẽ ngăn họ lại!” <br>Diệp Huyên lắc đầu cười: “Huyễn tộc ông có thể lấy một địch hai hả?” <br>"}