{"title":"Chương 7541: “Nếu ta không giúp thì các ngươi sẽ làm gì?”  ","content":" Huyễn Minh đang định nói gì, Diệp Huyên lại cười: “Mục tiêu của họ là ta, nếu ta đi thì chắc chắn họ sẽ không bỏ qua cho các ông.” <br>Hắn nói xong bèn ngẩng đầu nhìn về phía chân trời đằng xa: “Ta chờ họ!” <br>Huyễn Minh nhíu mày: “Chờ họ?” <br>Advertisement <br>Diệp Huyên cười: “Đúng vậy!” <br>Huyễn Minh hơi khó hiểu: “Diệp thiếu, cậu...” <br><br>Đúng lúc này, chân trời đằng xa bỗng nhiên vặn vẹo, sau đó từng luồng khí thế khủng bố chợt ập đến. <br>Đến! <br>Trong mắt Huyễn Minh lóe lên vẻ lạnh lẽo: “Người đâu!” <br>Ông ta vừa nói xong, vô số cao thủ Huyễn tộc lập tức xuất hiện đằng sau Huyễn Minh. <br>Còn Diệp Huyên lại chợt cười nói: “Huyễn Minh tiền bối, bảo tộc nhân ông đừng ra tay!” <br>Huyễn Minh nhìn thoáng qua Diệp Huyên, không nói gì. <br>Nếu đánh nhau thật thì ông ta chắc chắn sẽ không ngồi yên mặc kệ! <br>Dù sao, cái ô dù mang tên Diệp Huyên này, ông ta ôm chắc rồi! <br>Không ai có thể ngăn cản được hết! <br>Đúng lúc này, không gian trên đầu mọi người chợt nứt ra, sau đó có hai người bước ra! <br>Đó đúng là Hoang Cổ Hình - tông chủ Hoang Cổ Tông và Đại La Thiên - tộc trưởng Đại La cổ tộc! <br><br>Ánh mắt Đại La Thiên lập tức rơi lên người Diệp Huyên: “Chắc, các hạ chính là Diệp công tử!” <br>Diệp Huyên cười đáp: “Đúng thế!” <br>Đại La Thiên nhìn chằm chằm vào Diệp Huyên hỏi: “Các hạ đang đợi chúng ta?” <br>Diệp Huyên gật đầu. <br>Đại La Thiên nhìn Diệp Huyên, trong lòng dâng lên một chút đề phòng. Tên loài người trước mặt này rất có thể là đến từ nền văn minh cấp bảy! Ông ta chưa từng gặp nền văn minh cấp bảy, nhưng lại biết, người đi ra từ trong đó tuyệt đối sẽ không đơn giản. <br>Lúc này, Hoang Cổ Hình kia bỗng cười nói: “Diệp công tử, ngươi biết mục đích chuyến này của chúng ta mà đúng không?” <br>Diệp Huyên gật đầu: “Biết! Các ngươi định dựa vào ta để tìm ba người kia, đúng không?” <br>Hoang Cổ Hình nhìn Diệp Huyên: “Diệp công tử sẽ giúp chúng ta chứ?” <br>Diệp Huyên nhìn ông ta, cười hỏi: “Nếu ta không giúp thì các ngươi sẽ làm gì?” <br>Hoang Cổ Hình cười nói: “Diệp công tử cảm thấy chúng ta sẽ làm gì?” <br>Diệp Huyên im lặng. <br>"}