{"title":"Chương 7542: “Sao chúng ta có thể tin tưởng lời ngươi nói?”  ","content":" Đại La Thiên bỗng nói: “Diệp công tử, chúng ta không muốn dùng sức mạnh, nhưng cũng hy vọng ngươi phối hợp. Chỉ cần Diệp công tử chịu phối hợp thì chúng ta sẽ không làm tổn thương đến ngươi!” <br>Diệp Huyên trầm giọng nói: “Hai vị, thứ ta nói thẳng, có lẽ các người không phải đối thủ của ba người họ đâu...” <br>Hắn nói đến đầy bèn dừng một chút rồi nói tiếp: “Tuy ba người họ đều bị thương nặng, mà thực lực còn bị áp chết. Song, đó cũng không phải người bình thường có thể đối phó!” <br>Advertisement <br>Bản thân bị thương nặng! <br>Thực lực bị áp chế! <br><br>Đại La Thiên và Hoang Cổ Hình nhìn nhau một cái, trong mắt cả hai đều hơi hơi phấn khích. <br>Bấy giờ, Đại La Thiên lại hỏi: Diệp công tử, ngươi nó họ bị thương nặng thì có thể kể rõ hơn được không?” <br>Diệp Huyên trầm giọng nói: “Bọn họ giống ta, cũng là trốn tới. Mà trong quá trình chạy trốn, họ bị một cao thủ đỉnh cấp bên trên đánh bị thương nặng vì đã trộm một vài thần vật của thế lực đỉnh cấp kia!” <br>Hoang Cổ Hình bỗng hỏi: “Thần vật gì thế?” <br>Diệp Huyên liếc Hoang Cổ Hình rồi nói: “Cái khác thì ta không biết, chỉ biết trong tay người đàn ông áo xanh kia có một kiện thần vật đỉnh cấp. Nó có thể trực tiếp xóa sổ thời không tầng tám, chẳng những thế, kiện thần vật ấy còn có thể thay đổi bản chất của sinh mệnh...” <br>Đại La Thiên híp mắt lại: “Bản chất của sinh mệnh?” <br>Diệp Huyên gật đầu: “Đúng vậy! Trên thời không chính là sinh mệnh!” <br>Hắn nói xong nhìn thoáng qua Đại La Thiên rồi nói: “Ta nghĩ chắc các hạ cũng đã tiếp xúc với Sinh Mệnh Chi Đạo, nhưng, cũng không biết nhiều lắm!” <br>Đại La Thiên gật đầu: “Quả thật không nhiều lắm!” <br> Diệp Huyên nói: “Trong tay người đàn ông áo xanh đó còn có một vài thần vật đỉnh cấp chẳng hạn như một kiện Thánh Môn. Nếu tiến vào cánh cửa ấy, có thể nặn thành Thánh Thể. Một khi thành Thánh Thể thì có thể vượt qua Thời Không Chi Đạo, không cần đếm xỉa đến áp lực, vực sâu và hố đen thời không.” <br>Đám Đại La Thiên nghe vậy sắc mặt lập tức trở nên nghiêm túc! <br>Diệp Huyên thấy cảnh ấy, lại nói: “Người đàn ông áo xanh đó cũng bị thương rất nặng!” <br>Đại La Thiên nhìn Diệp Huyên hỏi: “Nặng đến mức nào?” <br>Diệp Huyên im lặng một lát rồi nói: “Thực lực bây giờ của y còn chưa tới ba phần mười khi ở thời kì đỉnh cao! Nên hoàn toàn không thể sử dụng kiện thần vật trong tay!” <br>Hoang Cổ Hình bên cạnh bỗng hỏi: “Sao chúng ta có thể tin tưởng lời ngươi nói?” <br>Diệp Huyên ngó Hoang Cổ Hình, mở tay ra, kiếm Thanh Huyên bay đến trước mặt Đại La Thiên: “Các hạ hãy nhìn thanh kiếm này!” <br>Đại La Thiên nhìn thoáng qua kiếm Thanh Huyên, sau đó, sắc mặt ông ta lập tức trở nên nghiêm túc: “Đây là...” <br><br><br>"}