{"title":"Chương 7543: Người này trực tiếp làm lơ vực sâu thời không!  ","content":" Bị thương nặng! <br>Nghe thấy lời ấy của Diệp Huyên, Đại La Thiên và Hoang Cổ Hình liếc nhìn nhau, sau đó không chút do đều đưa ra quyết định! <br>Cơ hội ngàn năm có một! <br>Advertisement <br>Đáng để liều mạng! <br>Đúng lúc này, tổ tiên Thú Linh tộc Nhai Yêu bỗng nói: “Ta cảm thấy chuyện này hơi kỳ lạ!” <br> <br>Đại La Thiên và Hoang Cổ Hình nghe vậy nhìn về phía Nhai Yêu, lão ta nhìn Diệp Huyên cười hỏi: “Diệp công tử, tại sao ta lại cảm thấy ngươi đang đào hố cho chúng ta, cố ý khiến bọn ta đi tìm người đàn ông áo xanh kia vậy nhỉ?” <br>Đại La Thiên và Hoang Cổ Hình cũng nhìn Diệp Huyên, Diệp Huyên cười nói: “Thật không dám giấu, ta cũng định hợp tác với các người. Bởi vì ta cũng muốn có được thần vật trên người người đàn ông áo xanh kia. Có điều, ta biết rõ, với thực lực của một mình ta là hoàn toàn không đủ. Thế nên, ta muốn hợp tác với mấy người!” <br>Nhai Yêu nhìn chòng chọc vào Diệp Huyên: “Có ba điều đáng ngờ, đầu tiên, theo ta biết thì loài người các ngươi là do Thần Nhân tộc sáng tạo ra. Mà Thần Nhân tộc chỉ là nền văn minh cấp ba, còn ngươi lại nói là đến từ nền văn minh cấp bảy với ba người kia. Điểm ấy có vẻ sai sai. Thứ hai, ngươi nói ba người người đàn ông áo xanh đi vào mảnh vũ trụ này bị áp chế thực lực, ta muốn hỏi một chút, họ bị áp chết như thế nào? Lại bị cái gì áp chế? Thứ ba, tại Diệp công tử đến từ nền văn minh cấp bảy lại yếu như vậy? Chỉ mới Thập đoạn? Hợp lý sao?” <br>Đại La Thiên và Hoang Cổ Hình nghe thấy lời đó của Nhai Yêu thì đều nhíu mày! <br>Giờ phút này, đầu óc họ cũng tỉnh táo lại hơn rất nhiều! <br>Các cao thủ có mặt ở hiện trường cũng nhìn về phía Diệp Huyên đợi hắn giải thích. <br>Diệp Huyên lắc đầu cười: “Buồn cười! Đúng là buồn cười! Một con kiến nho nhỏ lại dùng sự hiểu biết của mình để đánh giá nền văn minh cấp bảy! Ngươi không thấy buồn cười hả?” <br>Hắn nói xong, chợt suy nghĩ một cái, kiếm Thanh Huyên trong tay Đại La Thiên đã bay đến trước mặt Nhai Yêu: “Các hạ, nào, ngươi nhìn thanh kiếm này xem. Sau đó, mời ngươi giải thích Thời Không Chi Đạo ẩn chứa trong nó thử xem!” <br>Nhai Yêu liếc kiếm Thanh Huyên trước mặt, sắc mặt dần dần trở nên nghiêm túc! <br>Diệp Huyên lại hơi suy nghĩ, kiếm Thanh Huyên đã trực tiếp tiến vào thời không tầng bảy. Chẳng những vậy, chính hắn cũng đi theo nó đi vào bên trong! <br><br>Các cao thủ có mặt ở hiện trường thấy cảnh đó đều trở nên nghiêm túc! <br>Cao thủ Thập đoạn tiến vào thời không tầng bảy? <br>Đùa gì thế! <br>Lúc này, Diệp Huyên bỗng chủ động tiến vào vực sâu thời không trong thời không tầng bảy. Mà sau khi hắn đi vào lại chẳng hề hấn gì! <br>Vẻ mặt của Đại La cổ tộc và Hoang Cổ tộc khi nhìn thấy cảnh ấy đều trở nên hơi khó coi. <br>Người này trực tiếp làm lơ vực sâu thời không! <br>Sắc mặt của Nhai Yêu cũng vô cùng nghiêm trọng! <br>Bởi vì giờ, ngay cả thời không tầng bảy lão ta cũng không tiến vào được chứ đừng nói là vực sâu thời không của nó! <br>Lúc này, Diệp Huyên lại trở về. Hắn nhìn Nhai Yêu cười nói: “Các hạ, có thể giải thích một chút tại sao ta lại miễn dịch được với vực sâu thời không không?” <br>Sắc mặt Nhai Yêu có chút khó coi. <br>"}