{"title":"Chương 7544: Diệp Huyên cạn lời!  ","content":" Bấy giờ, Đại La Thiên lại đột nhiên hỏi: “Diệp công tử muốn hợp tác với chúng ta?” <br>Diệp Huyên dòm Đại La Thiên nói: “Ta có một điều kiện!” <br>Đại La Thiên nhìn Diệp Huyên hỏi: “Điều kiện gì?” <br>Diệp Huyên cười đáp: “Trên người người đàn ông áo xanh kia có dẫn theo một tên nhóc màu trắng, ta muốn nó!” <br>Advertisement <br>Tiểu Tháp: “...” <br>Hoang Cổ Hình bỗng hỏi: “Nó? Linh sủng?” <br> <br>Diệp Huyên ngẫm nghĩ rồi đáp: “Có thể xem là thế!” <br>Hoang Cổ Hình nhìn Diệp Huyên không nói gì. <br>Lúc này, Đại La Thiên bỗng dưng nói: “Ta đồng ý với ngươi!” <br>Diệp Huyên nhìn Đại La Thiên: “Ngươi thề đi!” <br>Đại La Thiên nghe vậy chẳng những không tức giận, còn nở nụ cười. <br>Bởi vì Diệp Huyên càng như thế, càng chứng minh đối phương muốn giúp họ tìm được người đàn ông áo xanh kia. <br>Đại La Thiên nói: “Ta thề, nếu giết được người đàn ông áo xanh kia thì linh sủng trên người y sẽ thuộc về ngươi!” <br>Diệp Huyên gật đầu: “Hợp tác vui vẻ!” <br>Đại La Thiên cũng nhìn Diệp Huyên nói: “Hợp tác vui vẻ!” <br>Bấy giờ, Hoang Cổ Hình bên cạnh cũng nói: “Dẫn bọn ta đi tìm y đi!” <br>Diệp Huyên chậm rãi nhắm mắt lại: “Tiểu Tháp, đến lượt ngươi thể hiện rồi!” <br>Tiểu Tháp trầm giọng nói: “Tiểu chủ, người muốn dẫn họ đi giết chủ nhân thật hả? Người cần phải nghĩ kỹ đó! Với thực lực hiện nay của chúng ta, muốn giết chủ nhân thì e rằng hơi khó! Trừ khi gọi Thiên Mệnh tỷ tỷ đến nữa!” <br> <br>Diệp Huyên đen mặt: “Tiểu Tháp, rốt cuộc là ai đã cho ngươi can đảm để ngươi bay lên đến trình độ này thế?” <br>Tiểu Tháp hừ lạnh nói: “Tiểu Tháp, người đừng coi nhẹ ta, ta chính là từng bị Thiên Mệnh tỷ tỷ cải tạo đấy!” <br>Diệp Huyên cạn lời! <br>Mẹ nó! <br>Hóa ra là Thanh Nhi cho ngươi cái can đảm đó! <br>Diệp Huyên lắc đầu: “Tiểu Tháp, ngươi có thể cảm nhận được cha đang ở đâu không?” <br>Tiểu Tháp im lặng một lát rồi đáp: “Ta không liên lạc được với chủ nhân!” <br>Diệp Huyên nhíu mày, bấy giờ Tiểu Tháp lại nói: “Nhưng mà, ta có cách tìm được chủ nhân!” <br>Diệp Huyên vội hỏi: “Cách gì?” <br>Tiểu Tháp nói: “Tiểu Linh Nhi! Cô bé có thể liên lạc với Tiểu Bạch!” <br>Diệp Huyên nghe vậy ngây người, mình ngốc ghê, vậy mà lại quên Tiểu Linh Nhi! <br>Tiểu Linh Nhi chính là đang ở trong Tiểu Tháp! <br>"}