{"title":"Chương 7546 Sắp đến rồi!  ","content":"<p> Bên trong vực sâu thời, Nhai Yêu hoàn toàn tuyệt vọng! </p><p>Huyễn Minh lạnh lùng liếc nhìn Nhai Yêu: “Thứ gì! Còn không bằng một nửa chỉ số thông minh của Diệp thiếu nữa, vậy mà dám tuyên bố muốn báo thù!” </p><p>Ông ta nói xong bèn dẫn theo các tộc nhân xoay người rời đi. </p><p>Chỉ một lát sau, Nhai Yêu kia đã bị tiêu diệt! </p><p>... </p><p>Trong tinh không vô tận, Diệp Huyên ngự kiếm mà đi, cách đó không xa bên cạnh hắn là Đại La Thiên và Hoang Cổ Hình! </p><p>Lúc này, Hoang Cổ Hình bỗng nói: “Diệp công tử, có thể nói về hai người khác cạnh người đàn ông áo xanh không? Chúng ta muốn biết thêm về họ!” </p><p>Diệp Huyên suy nghĩ rồi nói: “Người đàn ông áo xanh kia vô cùng mặt dày, cực kỳ vô liêm sỉ, nhưng lại rất bỉ ổi. Nếu gặp được thì tuyệt đối phải cẩn thận vì y thật sự hết sức mặt dày mày dạn!” </p><p>Tiểu Tháp: “...” </p><p>Hoang Cổ Hình nhìn Diệp Huyên nói: “Cái chúng ta muốn biết là thực lực của y!” </p><p>Diệp Huyên nói: “Thực ra, thực lực của y cũng không có khủng bố lắm. Thứ đáng sợ nhất vẫn là da mặt y, cách làm việc của người này cực kỳ không biết xấu hổ. Nếu gặp được, tuyệt đối phải cẩn thận.” </p><p>Đại La Thiên liếc Diệp Huyên: “Vô cùng mặt dày?” </p><p>Diệp Huyên nghiêm túc nói như thật: “Cực kỳ vô liêm sỉ!” </p><p>Đại La Thiên cười nói: “Bản thân ta cũng có chút tò mò rồi đó!” </p><p>Diệp Huyên đang định nói gì thì Hoang Cổ Hình lại hỏi: “Giờ người đàn ông áo xanh kia đang ở đâu?” </p><p>Diệp Huyên nhìn về tinh không đằng xa, khẽ nói: “Cụ thể thì ta cũng không biết, song, ta có thể tìm được y.” </p><p>Hoang Cổ Hình nhìn thoáng qua Diệp Huyên rồi không nói thêm gì nữa. </p><p>Diệp Huyên bỗng dưng đẩy nhanh tốc độ! </p><p>Khoảng một ngày sau, đám người Diệp Huyên đã đi tới một tinh vực không biết tên. Mảnh tinh vực này đã cách Đại La Cổ giới rất xa! </p><p>Giờ đây, trong mắt Đại La Thiên chợt hiện lên vẻ đề phòng: “Diệp công tử, chỗ này là?” </p><p>Diệp Huyên lắc đầu: “Không biết!” </p><p><br>Một lúc lâu sau, Diệp Huyên bỗng phấn khích nói: “Mọi người, ta đã cảm nhận được khí tức của y!” </p>"}