{"title":"Chương 7547: Trực tiếp hành động.  ","content":" Hắn nói xong bỗng đẩy nhanh tốc độ! <br>Đại La Thiên đằng sau bỗng híp mắt lại: “Mọi người chuẩn bị sẵn sàng!” <br>Ông ta nói xong bèn dẫn theo Đại La cổ tộc theo sau! <br>Hoang Cổ Hình cũng vội vàng dẫn cao thủ trong tông theo sát phía sau! <br>Advertisement <br>Hai tiếng sau, Diệp Huyên bỗng ngừng lại nhìn về phía xa, vui vẻ nói: “Tìm được rồi!” <br>Nơi tinh không đằng xa có hai tên kiếm tu! <br> <br>Một người mặc trường bào màu xanh, người kia lại mặc trường bào màu trắng. <br>Giờ phút này, khóe miệng Đại La Thiên chợt gợi lên một nụ cười, vung tay lên: “Ngăn hai tên kiếm tu kia lại!” <br>Ông ta vừa nói xong, các cao thủ Đại La cổ tộc đằng sau lập tức xông ra. Chẳng mấy chốc, hai tên kiếm tu đằng xa đã bị bao vây! <br><br>Ngây người. <br>Lúc này, cả kiếm tu và người đàn ông áo xanh đều có vẻ ngây ra. <br>Sao tự dưng lại bị bao vây thế này? <br>Lúc này, người đàn ông áo xanh quay lại nhìn về Diệp Huyên ở phía xa. Lúc y nhìn thấy Diệp Huyên thì vẻ mặt của y liền tối sầm: “Tên nghịch tử này”. <br>Diệp Huyên: “…” <br>Kiếm tu liếc nhìn Diệp Huyên rồi mỉm cười, ông ta vẫn có chút cảm tình với Diệp Huyên, tên nhóc này hợp gu với ông ta. <br>Lúc này, Đại La Thiên và Hoang Cổ Hình xuất hiện trước mặt người đàn ông áo xanh, Đại La Thiên nhìn người đàn ông áo xanh chằm chằm rồi nói: “Ra đây”. <br>Ông ta vừa mới dứt lời thì liền có hai ông già xuất hiện phía sau người đàn ông áo xanh và kiếm tu. <br><br>Không ngờ cả hai đều là cao thủ Thập Thất Đoạn, ánh mắt của họ đều hướng về phía người đàn ông áo xanh, dồn hết thần thức lên người y, chỉ cần người đàn ông áo xanh có bất cứ hành động bất thường nào thì bọn họ sẽ lập tức ra tay ngay. <br>Hoang Cổ Hình ở bên cạnh nhìn thấy cảnh đó thì ánh mắt đầy vẻ thắc mắc, hai ông già này đều là trưởng lão thái thượng của Đại La cổ tộc và đã bế quan mấy chục vạn năm rồi, không ngờ tên Đại La Thiên này lại triệu hồi bọn họ đến đây. <br>Thế này thì chịu chơi thật. <br>Lúc này, Đại La Thiên đột nhiên lên tiếng: “Hành động”. <br>Trực tiếp hành động. <br>Ra tay trước sẽ giành được lợi thế. <br>Đại La Thiên vừa dứt lời thì liền nắm chặt tay phải lại, sau đó đấm ra một đấm. <br>Nắm đấm đó nhằm thẳng về hướng đầu của thanh niên áo xanh. <br>Nắm đấm mang theo sức mạnh cực lớn khiến tinh không xung quanh đều sôi sục. <br>Người đàn ông áo xanh hơi chau mày, nói: “Ngươi là cái thá gì?” <br>Y vừa dứt lời thì liền giật nhẹ ngón tay cái. <br>Vù. <br>"}