{"title":"Chương 7549: Hoang Cổ Hình cũng bị tiêu diệt.  ","content":" Đại La Thiên và Hoang Cổ Hình vẫn chưa chết hẳn, khi nhìn thấy cảnh tượng trước mắt thì cả hai đều ngây ra. <br>Mấy người bọn họ vượt ngàn dặm xa xôi đến đây để nộp mạng sao? <br>Đột nhiên, dường như Đại La Thiên nghĩ ra được điều gì đó, nhìn sang Diệp Huyên và nguyền rủa: “Loài người kia, ta nguyền rủa ngươi, nguyền rủa ngươi chết không yên thân”. <br>Advertisement <br>Lúc này, người đàn ông áo xanh ở bên cạnh bỗng lên tiếng: “Ngươi xem ta như không tồn tại sao?” <br>Đại La Thiên nhìn sang người đàn ông áo xanh, đang định nói thì người đàn ông áo xanh đã xuất kiếm. <br> Vù. <br>Đại La Thiên bị tiêu diệt ngay lập tức. <br>Mặt người đàn ông áo xanh không cảm xúc, y nói: “Nguyền rủa con trai ta hả? Thứ gì thế không biết”. <br>Y vừa nói vừa tiếp tục vung kiếm. <br>Vù. <br>Hoang Cổ Hình cũng bị tiêu diệt. <br>Diệp Huyên đứng bên cạnh cười hehe, vội vã nịnh: “Cha vô địch”. <br>Người đàn ông áo xanh quay đầu nhìn sang Diệp Huyên, y im lặng một lúc rồi nói: “Lần đầu tiên ta cảm thấy con ngầu thật sự. Không ngờ con lại dắt theo kẻ địch của mình tìm đến đây, đương nhiên, ta càng phục kẻ thù của con, không ngờ bọn họ lại cùng con đến tìm ta thật… Sao IQ của kẻ thù của con đều thấp như vậy hả? Con có thể giải thích giúp ta được không?” <br>Diệp Huyên: “…” <br>Người đàn ông áo xanh than thở: “Nếu con cứ tiếp tục chơi kiểu này thì đến lúc nào mới có thể vượt qua được ba người bọn ta? Con nói thử xem, con có cơ hội vượt qua được ba người bọn ta không?” <br>Diệp Huyên do dự một lát rồi nói: “Con nỗ lực thử, chắc là vẫn còn hi vọng”. <br> Người đàn ông áo xanh giận dữ nhìn Diệp Huyên, nói: “Con đang nói da mặt đấy à? Nếu như là da mặt thì con không cần cố gắng nữa, giờ con đã hơn bọn ta rồi”. <br>Lúc này, Tiểu Tháp đột nhiên nói: “Chủ nhân, người nói như vậy thật khiến Tiểu Tháp ta đây không thể nghe thêm được nữa, chẳng phải da mặt của tiểu chủ được di truyền từ người sao?” <br>Diệp Huyên: “…” <br><br>Người đàn ông áo xanh xòe bàn tay ra, Tiểu Tháp xuất hiện trong lòng bàn tay y, y nhìn Tiểu Tháp, khẽ gật đầu rồi nói: “Lợi hại, lợi hại đấy, sau khi tiểu tháp này đi theo con thì cứ như thành một cái tháp khác vậy…” <br>Y đang nói thì đột nhiên lấy một cây roi ra, đánh thật mạnh. <br>“Ây dô”. <br>Tiểu Tháp rên la. <br>Người đàn ông áo xanh liếc nhìn Tiểu Tháp rồi lại đánh thêm một roi nữa. <br>“A…” <br>Tiếng la thảm thiết vang lên, Tiểu Tháp bay thẳng về phía tận cùng của tinh không. <br>"}