{"title":"Chương 7550: Đột phá rồi. ","content":" Người đàn ông áo xanh nhìn sang Diệp Huyên, mặt Diệp Huyên hơi biến sắc, hắn vội vã nói: “Cha, thật sự không phải con muốn dắt bọn họ đến tìm cha đâu, là bọn họ ép con dắt bọn họ đến tìm cha thôi”. <br>Người đàn ông áo xanh chỉ nhìn Diệp Huyên và không nói gì. <br>Diệp Huyên bị nhìn như thế thì thấy hơi lo lắng. <br>Trực giác mách bảo hắn, tình hình không ổn. <br>Advertisement <br>Lúc này, người đàn ông áo xanh bỗng dưng nói: “Ta thấy con sống thảnh thơi quá rồi đấy”. <br>Mặt Diệp Huyên biến sắc, hắn vội nói: “Cha, con bảo đảm sẽ không đến tìm cha nữa đâu, bây giờ con sẽ đưa Tiểu Tháp đi ngay”. <br><br>Hắn nói xong thì định chuồn đi. <br>Nhưng lúc này, một luồng kiếm ý giữ chặt lấy hắn. <br>Diệp Huyên cười đau khổ, vội vã nhìn sang kiếm tu ở bên cạnh: “Đại ca…” <br>Kiếm tu do dự một lúc rồi nói: “Ta không tiện nhúng tay vào chuyện của cha con hai người”. <br>Diệp Huyên: “…” <br>Lúc này Tiểu Tháp đang ở tận cùng của tinh không bỗng lên tiếng: “Tiểu chủ, gọi Thiên Mệnh tỷ tỷ đi”. <br>Mặt Diệp Huyên tối sầm, má, Tiểu Tháp, ngươi có biết quan sát không hả? Ông đây sắp bị ngươi hại chết rồi. <br>Đúng vậy, khi người đàn ông áo xanh nghe Tiểu Tháp nói vậy thì vẻ mặt liền lạnh tanh, lập tức vung roi ra. Ở nơi tận cùng của tinh không, Tiểu Tháp lại hét lên thảm thiết, tiếng thét đó càng lúc càng xa… <br>Diệp Huyên thấy thế thì chỉ lắc đầu. <br>Tiểu Tháp à Tiểu Tháp, ngươi giữ mồm giữ miệng chút đi. Người đàn ông áo xanh nhìn sang Diệp Huyên, Diệp Huyên vội nói: “Cha, con biết sai rồi, con thật sự đã biết sai rồi, kể từ hôm nay, con sẽ dựa vào bản thân mình, sẽ không…” <br>“Im mồm”. <br> Bỗng nhiên, người đàn ông áo xanh nói: “Con tưởng ta sẽ tin mấy lời đó của con sao?” <br>Diệp Huyên: “…” <br>Người đàn ông áo xanh liếc nhìn Diệp Huyên, im lặng một lúc rồi nói: “Ta đưa con đến nơi này”. <br>Diệp Huyên liền cảm thấy bất an, “ Chỗ nào cơ?” <br>Người đàn ông áo xanh lạnh lùng nói: “Con đi rồi sẽ biết, đến đó chăm chỉ rèn luyện kiếm đạo của con. Đương nhiên, để tránh việc con lại gây chuyện, ta phải phong ấn kiếm của con”. <br>Y vừa nói xong thì xòe bàn tay ra, kiếm Thanh Huyên liền rơi vào tay y. <br>Lúc này kiếm Thanh Huyên vẫn chưa đột phá hoàn toàn. <br>Tay phải của người đàn ông áo xanh khẽ dùng lực. <br>Ù. <br>Kiếm Thanh Huyên phát ra âm thanh, môt luồng khí tức cực mạnh từ trong thân kiếm trào ra, thời không xung quanh lập tức trở nên hư ảo. <br>Đến cả thời không tầng tám cũng biến thành hư ảo. <br>Đột phá rồi. <br>"}