{"title":"Chương 7552: Tiểu Tháp này hoàn toàn không cứu nổi rồi!  ","content":" Diệp Huyên lắc đầu thật mạnh, đợi sau khi tỉnh táo hơn chút, hắn chậm rãi mở mắt nhìn xung quanh, giờ phút này hắn đang ở trong một chiến tường, khắp nơi xung quanh đều là thi thể và máu tươi, trong không khí tràn ngập mùi xác thối và máu tanh khiến người ta buồn nôn. <br>Đây là đâu? <br>Diệp Huyên nhíu mày lại, cha đưa mình đến nơi nào vậy? <br>Advertisement <br>Dường như nghĩ đến điều gì, Diệp Huyên nhắm hai mắt lại, sắc mặt hắn trở nên khó coi. <br>Hắn không liên lạc được với Tiểu Hồn! <br><br>Kiếm Thanh Huyên thật sự bị phong ấn rồi! <br>Đây là, một giọng nói yếu ớt đột nhiên vang lên trước mặt Diệp Huyên: “Tiểu chủ…” <br>Chính là giọng nói của Tiểu Tháp! <br>Diệp Huyên nhìn xuống trước ngực, Tiểu Tháp đang nằm trên ngực hắn, lúc này Tiểu Tháp vô cùng thê thảm, toàn thân rạn nứt, có thể nói là thương tích đầy mình! <br>Diệp Huyên lắc đầu thở dài: “Tiểu Tháp, ta cảm thấy không xứng làm tiểu chủ của ngươi!” <br>Thật ra hắn cũng không biết phải nói gì hơn, Tiểu Tháp này thật sự vênh váo quá mức rồi! Lại dám chống đối với cha! Nó điên rồi sao? <br>Cha là ai cơ chứ? <br>Cứ nhìn bây giờ là rõ, cha cũng là một nhân vật vô địch đấy! <br>Lúc này, Tiểu Tháp đột nhiên trầm giọng nói: “Ta và chủ nhân vẫn còn chút chênh lệch!” <br>Diệp Huyên nghe vậy chỉ biết lắc đầu, cái Tiểu Tháp này không cứu nổi nữa rồi! <br>Còn chút chênh lệch? <br><br>Da mặt dày thế này, ngay cả hắn cũng bái phục chịu thua! <br>Lúc này, Tiểu Tháp lại nói: “Tiểu chủ, bây giờ chúng ta nên làm thế nào?” <br>Làm thế nào? <br>Diệp Huyên liếc nhìn xung quanh, hơi bất đắc dĩ: “Còn có thể làm thế nào? Bây giờ đi lên, ta khiêm tốn làm người, ngươi khiêm tốn làm tháp!” <br>Tiểu Tháp trầm giọng nói: “Ta cảm thấy, dưới Tam Kiếm, ta và tiểu chủ vẫn là vô địch!” <br>Diệp Huyên choáng váng! <br>Tiểu Tháp này hoàn toàn không cứu nổi rồi! <br>Nhưng vào lúc này, sau lưng đột nhiên truyền đến tiếng bước chân, Diệp Huyên giật nảy mình, quay người nhìn lại, cách đó không xa, một cô gái chậm rãi đi đến. <br>Không phải loài người! <br>Mặc dù không phải loài người, nhưng dáng vẻ không khác loài người là mấy, chỉ có điều, tai của cô gái trước mắt là lông xù hơi giống tai hồ ly, trừ cái đó ra, tóc của cô gái cũng không phải màu đen, mà là màu lam! <br>Sau lưng cô gái còn có mấy người đàn ông có vẻ ngoài dũng mãnh! <br>"}