{"title":"Chương 7553: “Ngươi không biết nơi này là nơi nào?”  ","content":" Diệp Huyên thầm đề phòng trong lòng, chắc chắn cha sẽ không đưa hắn đến thế giới có nền văn minh đặc biệt thấp, nơi này thấp nhất cũng là nền văn minh cấp bảy! <br>Mà cô gái trước mắt này, hắn nhìn không thấu! <br>Cô gái liếc nhìn đánh giá Diệp Huyên, sau đó lên tiếng, nhưng mà, Diệp Huyên hoàn toàn không hiểu nàng ta đang nói gì! <br>Advertisement <br>Diệp Huyên do dự một chút: “Cô nương, ngươi có thể nói tiếng người không?” <br>Nghe thấy Diệp Huyên lên tiếng, cô gái khẽ nhăn mày, một lát sau có giọng nói vang lên trong đầu Diệp Huyên: “Ngươi là sinh vật gì? Vì sao lại ở chỗ này?” <br> Trao đổi thần thức! <br>Vẻ mặt Diệp Huyên càng thêm nghiêm trọng! Vậy mà đối phương có thể lặng lẽ không một tiếng động tiến vào thần trí của hắn! <br>Thấy Diệp Huyên không trả lời, lông mày cô gái hơi nhăn lại: “Vì sao không trả lời?” <br>Thấy cô gái tỏ vẻ không vui, Diệp Huyên vội vàng nói: “Loài người!” <br>“Loài người?” <br>Cô gái lại đánh giá Diệp Huyên, sau đó nói: “Chưa từng nghe đến!” <br>Diệp Huyên thoáng nhìn cô gái: “Không biết phải xưng hô với cô nương thế nào?” <br>Cô gái nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên hơi bối rối, không phải cô gái này coi trọng mình rồi đấy chứ? <br>Lúc này, cô gái đột nhiên nói: “Loài người các ngươi cũng xấu quá rồi!” <br>Diệp Huyên: “…” <br> Cô gái lại nói: “Không chỉ xấu mà còn yếu như vậy!” <br>Lúc này, Tiểu Tháp đột nhiên nói: “Tiểu chủ, thế này cũng có thể nhịn sao? Đánh nàng ta!” <br>Diệp Huyên không thèm để ý đến Tiểu Tháp, hắn ôm quyền, sau đó nói: “Cô nương, nơi này là?” <br>Cô gái nhìn Diệp Huyên: “Ngươi không biết nơi này là nơi nào?” <br>Diệp Huyên gật đầu. <br>Cô gái nheo mắt lại: “Vậy vì sao ngươi lại xuất hiện ở nơi này?” <br>Diệp Huyên đang định nói chuyện, đúng lúc này, chân trời nơi xa đột nhiên sôi trào! <br>Diệp Huyên quay người nhìn lại, một luồng uy áp mạnh mẽ từ chân trời xa xôi cuốn tới, ngay sau đó, một người đàn ông từ trong không gian đi ra. <br>Người đàn ông mặc khôi giáp màu vàng, trong tay cầm một thanh trường thương, phía sau mọc hai cái cánh, hai cánh vỗ vỗ, không gian xung quanh hệt như sóng nước dập dờn. <br>Nhìn thấy người đàn ông này, sắc mặt cô gái lập tức trở nên lạnh lùng, mà sắc mặt hai cao thủ sau lưng nàng ta cũng trở nên nghiêm trọng. <br>Ánh mắt người đàn ông mặc khôi giáp rơi lên trên người cô gái, khóe miệng hơi cong lên: “A La Sênh cô nương, thật trùng hợp!” <br>"}