{"title":"Chương 7555: ","content":" Diệp Huyên khẽ thở dài, người cha này chỉ biết đưa hắn vào nơi nguy hiểm, nhưng chắc chắn chưa từng nghĩ đến mức độ nguy hiểm của nơi này và thực lực bây giờ của hắn chênh lệch như thế nào. <br>Đúng lúc này, Viêm Hoàng và A La Sênh cầm đầu đột nhiên dừng bước. <br>Diệp Huyên nhìn xung quanh, nhíu mày lại, trực giác nói cho hắn biết, có nguy hiểm! <br>Advertisement <br>Suy nghĩ này vừa xuất hiện, chỉ thấy không gian xung quanh đột nhiên rung đột, không gian xung quanh đang bắt đầu bị ăn mòn từng chút một. <br>Nguy hiểm! <br> Sắc mặt Diệp Huyên trở nên cực kỳ nghiêm trọng, đây rốt cuộc là nơi nào? <br>Nhưng vào lúc này, Viêm Hoàng cầm đầu kia khẽ giậm chân phải một cái. <br>Uỳnh! <br>Hai cánh sau lưng Viêm Hoàng đột nhiên vỗ mạnh, không gian xung quanh hắn ta trực tiếp bị một luồng khí bí ẩn bao phủ, cùng lúc đó, A La Sênh cũng đột nhiên khẽ ép tay phải xuống, trong nháy mắt, không gian xung quanh nàng ta và hai ông lão phía sau bị một tầng ánh sáng màu vàng bao phủ. <br>Dường như nghĩ đến điều gì, A La Sênh nhìn về phía Diệp Huyên, giây phút này thời không xung quanh Diệp Huyên đã bị ăn mòn toàn bộ, nhiều nhất là mấy hơi thở, hắn sẽ hoàn toàn biết mất khỏi thế gian này! <br>Vẻ mặt Diệp Huyên vô cùng bình tĩnh, nhưng thật ra trong lòng đang hoảng loạn. <br>Làm sao bây giờ? <br>Hắn muốn triệu hoán kiếm Thanh Huyên, nhưng hắn căn bản không cảm ứng thấy Tiểu Hồn! <br>Đúng lúc này, A La Sênh bên cạnh đột nhiên khẽ ép tay phải xuống, Diệp Huyên lập tức bị một ánh sáng vàng bao phủ. <br>Trong lòng Diệp Huyên thả lỏng, hắn nhìn về phía A La Sênh, mỉm cười: “Cảm ơn!” <br>A La Sênh cười nói: “Đừng khách khí!” <br> Viêm Hoàng ở bên cạnh liếc nhìn Diệp Huyên, nhưng cũng không nói lời gì. <br>“Khặc khặc!” <br>Nhưng vào lúc này, chợt có tiếng cười lạnh lẽo quỷ dị vang lên bên cạnh. <br>Diệp Huyên quay đầu nhìn lại, cách họ không xa, mặt đất nơi đó đột nhiên nứt vỡ, ngay sau đó, một bộ xương khô chậm rãi bay ra, trong tay xương khô cầm một thanh đao xương. <br>Nhìn thấy bộ xương này, A La Sênh nhíu mày: “Vong Linh Đại Đế!” <br>Xương khô nhìn về phía A La Sênh: “Ngươi biết ta?” <br>A La Sênh nhìn Vong Linh Đại Đế: “Trăm vạn năm trước, vô địch trong Vô Gian Cảnh!” <br>“Ha ha!” <br>Vong Linh Đại Đế cười ha hả: “Không ngờ trăm vạn năm sau vẫn còn có người biết đến ta! Được, được lắm!” <br>A La Sênh trầm giọng nói: “Vì sao các hạ lại xuất hiện ở nơi này?” <br>Vong Linh Đại Đế cười nói: “Mong muốn lấy được truyền thừa của Thập Phương Thần Đế!” <br>"}