{"title":"Chương 7556 Một trăm vạn Hồn Tinh!  ","content":"<p> Ánh mắt A La Sênh rơi xuống hai chân của Vong Linh Đại Đế, trên hai chân hắn ta có một sợi xích màu đỏ như máu. </p><p>Nhìn thấy cảnh này, sắc mặt A La Sênh trầm xuống: “Rút lui!” </p><p>Rút lui! </p><p>Nàng ta vừa định mang hai ông lão sau lưng rời đi, nhưng lúc nào, không gian xung quanh đột nhiên biến thành màu máu, vô số xiềng xích đỏ như máu từ không gian xung quanh bay ra! </p><p>Viêm Hoàng cầm đầu nheo mắt lại, hắn ta đột nhiên tung người nhảy lên, trường thương trong tay chém xuống một cái, nhưng mà, một thương này không có xíu xiu tác dụng gì, một sợi xích màu máu trực tiếp xuyên thủng giữa lông mày hắn ta, sau đó khóa chặt hắn ta ngay tại chỗ. </p><p>Một bên khác, A La Sênh đang muốn dẫn hai ông lão sau lưng rời đi, nhưng tốc độ của nàng ta vẫn chậm! </p><p>Ba sợi xích màu máu trực tiếp khóa chặt ba người các nàng, ngay cả cơ hội phản kháng cũng không có! </p><p>Diệp Huyên thì khá là biết điều, khi những sợi xích sắt màu máu đó xuất hiện, hắn đã chủ động vươn hai tay ra ngoan ngoãn mặc cho những sợi xích màu máu đó trói hắn lại. </p><p>Không phản kháng! </p><p>Dứt khoát đầu hàng! </p><p>Đúng lúc này, đột nhiên có tiếng bước chân từ bên cạnh vang lên, mọi người quay đầu nhìn lại, cách đó không xa, một cô bé chậm rãi đi tới, cô bé không đi giày, trên người mặc một chiếc váy màu đỏ, nếu nhìn kỹ hơn có thể phát hiện, váy này là do máu tươi ngưng tụ tạo thành. Trên má phải của cô bé có một vết sẹo rất sâu, nó khiến cô bé trông hơi dữ tợn. </p><p>Trong tay cô bé có một thanh dao găm ngưng tụ từ máu tươi. </p><p>Nhìn thấy cô bé, Vong Linh Đại Đế trực tiếp quỳ rạp xuống mặt đất, run lẩy bẩy. </p><p>Cô bé đi đến trước mặt Viêm Hoàng kia, nàng ta ngẩng đầu nhìn Viêm Hoàng, mở lòng bàn tay ra: “Mười tỷ Hồn Tinh!’ </p><p>Nhìn thấy cảnh này, mí mắt Diệp Huyên co giật, mẹ nó, đây là một nữ thổ phỉ? </p><p>Chỉ là, Hồn Tinh là thứ đồ gì nhỉ? </p><p>Viêm Hoàng nhìn cô bé: “Không có!” </p><p>Tay phải cô bé đột nhiên rạch một cái, trong nháy mắt, Viêm Hoàng kia lập tức bị phanh thây vạn mảnh, ngay cả linh hồn cũng là như vậy… </p>"}