{"title":"Chương 7557: “Đợi xem đã!” ","content":" Chính là tinh phách do linh hồn ngưng tụ tạo thành, quan trọng là không phải linh hồn nào cũng có thể ngưng tụ thành tinh phách, ít nhất phải là cao thủ đạt đến Thập Ngũ Đoạn mới có thể ngưng tụ thành Hồn Tinh. <br>Một trăm vạn Hồn Tinh! <br>Điều này mang ý nghĩa, ít nhất phải giết một trăm vạn cao thủ Thập Ngũ Đoạn trở lên! <br>Thấy A La Sênh không nói lời nào, sắc mặt hai ông lão xám như tro tàn, cô bé vung tay phải lên, hai ông lão trực tiếp bị phanh thây vạn mảnh! <br>Advertisement <br>Cô bé lại đi đến trước mặt Diệp Huyên, khi thấy Diệp Huyên, cô bé nhíu mày: “Yếu như vậy?” <br>Diệp Huyên: “…” <br> <br>Cô bé giơ tay phải ra: “Một trăm vạn Hồn Tinh!” <br>Diệp Huyên lắc đầu: “Không có!” <br>Cô bé nhìn Diệp Huyên: “Bảo người nhà đưa tới!” <br>Diệp Huyên không nói gì. <br>Cô bé muốn ra tay, lúc này, Diệp Huyên vội nói: “Ta gọi người nhà đưa tới…” <br>Nói xong, hắn chậm rãi nhắm hai mắt lại: “Tiểu Linh Nhi, nói cho Tiểu Bạch, bảo Tiểu Bạch liên lạc với cha ta, nói ta bị bắt cóc rồi! Bảo y cầm hai trăm vạn Hồn Tinh đến chuộc ta!” <br>… <br>Một lát sau, trong một tinh vực không biết tên, người đàn ông mặc áo xanh đột nhiên dừng lại, kiếm tu bên cạnh y hỏi: “Sao vậy?” <br>Người đàn ông áo xanh mặt không cảm xúc: “Hắn bị bắt cóc rồi! Bảo ta cầm tiền đến chuộc hắn!” <br>Kiếm tu: “…” <br><br>Bị bắt cóc rồi! <br><br>Vẻ mặt kiếm tu có chút kỳ lạ! <br>Người đàn ông áo xanh thấp giọng thở dài: “Cái tên này…” <br>Kiếm tu cười nói: “Xem ra gặp phải rắc rối gì rồi, đi xem thử không?” <br>Người đàn ông áo xanh do dự chốc lát, sau đó lắc đầu: “Để hắn tự giải quyết!” <br>Kiếm tu nói: “Chắc là không thể giải quyết, nên mới tìm ngươi!” <br>Người đàn ông áo xanh lắc đầu thở dài: “Đạo huynh, thời gian chúng ta không nhiều nữa. Hắn nhất định phải trưởng thành, nếu ta và Thiên Mệnh vẫn giúp hắn như vậy, cả đời này hắn cũng không thể trưởng thành được.” <br>Kiếm tu ngẫm nghĩ rồi gật đầu: “Cũng đúng!” <br>Người đàn ông áo xanh nói: “Đi thôi!” <br>Kiếm tu do dự chốc lát rồi nói: “Đợi xem đã!” <br>Kiếm tu lắc đầu cười, rõ ràng người đàn ông áo xanh vẫn không an tâm. <br>… <br>Tại Thập Phương Tuyệt Địa. <br>"}