{"title":"Chương 7558: Quỷ nghèo!”  ","content":" Cô bé váy đỏ ngồi trên tảng đá bên cạnh, đôi chân nhỏ nhắn đong đưa, trong tay cô bé là một miếng linh quả đã bị cắn một nửa. <br>Ở trước mặt cô bé, Vong Linh Đại Đế đang nhảy múa. <br>Không sai! <br>Một bộ xương khô đang nhảy múa, nhảy cũng rất hay! <br>Advertisement <br>Không thể không nói, cảnh tượng như vậy rất kỳ lạ. <br>Còn A La Sênh ở bên cạnh thì sắc mặt lại vô cùng nghiêm trọng, Vong Linh Đại Đế này là người nào? <br><br>Trăm vạn năm trước đã là Vô Gian Cảnh vô địch rồi! <br>Mà một cao thủ vô địch như vậy, lúc này lại đang nhảy múa! <br>Cô bé váy đỏ này rốt cuộc là ai? <br>Là Thập Phương Thần Đế sao? <br>A La Sênh trong lòng đầy nghi hoặc, nhưng lúc này nàng ta cũng không dám hỏi, sợ khiến cô bé kia bực bội. <br>Không lâu sau, một ông lão đến Thập Phương Tuyệt Địa ông lão đi đến trước mặt A La Sênh, kính cẩn dâng lên một chiếc nhẫn chứa đồ. <br>A La Sênh lây chiếc nhẫn chứa đồ đưa cho cô bé, cô bé liếc nhìn, sau đó nhận lấy nhẫn chưa đồ rồi nói: “Đi!” <br>A La Sênh khẽ gật đầu, quay người rời đi. <br>Khi đi qua bên người Diệp Huyên, đột nhiên nàng ta dừng lại, sau đó quay đầu nhìn Diệp Huyên: “Người nhà ngươi đâu?” <br>Nghe vậy, Diệp Huyên lập tức đau lòng. <br>Bởi vì cha không trả lời gì cả! <br>A La Sênh khẽ vỗ vai Diệp Huyên: “Bảo trọng!” <br>Nói xong, nàng ta bước nhanh biến mất nơi xa, đầu cũng chẳng buồn quay lại. <br><br>Lúc này, cô bé nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cũng không nói gì. <br>Lúc này, cô bé đứng dậy đi đến trước mặt Diệp Huyên, linh quả trong tay cô bé không biết khi nào đã biến thành một con dao găm. <br>Chính là con dao găm này, vừa nãy đã phanh thây Viêm Hoàng thành nghìn đoạn! <br>Cô bé nhìn Diệp Huyên: “Quỷ nghèo!” <br>Nói rồi đang muốn ra tay thì lúc này, Diệp Huyên bỗng lên tiếng: “Đợi đã!” <br>Cô bé nhìn Diệp Huyên chằm chằm, không nói gì, nhưng Diệp Huyên đã cảm nhận được sát ý kinh người. <br>Diệp Huyên mở lòng bàn tay, Tiểu Tháp xuất hiện trong tay hắn: “Ngươi xem xem cái này đáng mười tỷ Hồn Tinh không!” <br>Tiểu Tháp lập tức nhảy lên: “Tiểu chủ, người cũng chẳng ngại gì cả vậy! Lại còn đi bán ta nữa!” <br>Diệp Huyên: “…” <br>Trước mặt Diệp Huyên, cô bé nhìn Tiểu Tháp, nàng ta nhíu mày, một lúc sau nàng ta lại lắc đầu: “Không đáng!” <br>Nghe vậy, Tiểu Tháp bỗng nổi giận: “Ngươi mà lại nói ta không đáng? Ta là đệ nhất tháp khắp chư thiên vạn giới đấy!” <br>"}