{"title":"Chương 7559: Cô bé đột nhiên chém một đao xuống!  ","content":" Diệp Huyên vội gật đầu: “Đệ nhất tháp chư thiên vạn giới, ta có thể làm chứng!” <br>Cô bé lại quan sát Tiểu Tháp, rồi lại lắc đầu: “Vô dụng!” <br>Diệp Huyên: “…” <br>Tiểu Tháp còn muốn nói gì đó, cô bé đột nhiên chém một dao xuống. <br>Advertisement <br>Ầm! <br>Tiểu Tháp lại run rẩy, lập tức bay ra, nhưng không bị hư! <br> <br>Thấy vậy, cô bé nhíu chặt mày, cô bé mở lòng bàn tay, Tiểu Tháp đã xuất hiện trong tay cô bé, cô bé quan sát Tiểu Tháp, sau đó, cô bé lập tức bước vào thế giới trong Tiểu Tháp. <br>Trong Tiểu Tháp, cô bé liếc nhìn xung quanh, rất nhanh sau đó, cô bé như phát hiện gì đó, lại nhíu chặt mày. <br>Một lúc sau, cô bé nheo mắt, cô bé phát hiện ra một phong ấn! <br>Phong ấn do người đàn ông áo xanh để lại! <br>Cô bé đột nhiên chém một đao xuống! <br>Ầm! <br>Không gian xung quanh rung chuyển, nhưng phong ấn kia lại không có phản ứng gì. <br>Cô bé im lặng một lúc, rồi rời khỏi Tiểu Tháp, cô bé cứ nhìn Diệp Huyên như vậy, không nói gì. <br>Diệp Huyên bị nhìn như vậy có chút tê da đầu, cô bé này không làm gì được phong ấn do cha để lại, nhưng đối phương chắc chắn không phải đối thủ hiện tại hắn có thể đánh được. <br>Cô bé bỗng quay người rời đi. <br>Diệp Huyên nhíu mày, có chút nghi hoặc. <br>Mà ở bên cạnh, Vong Linh Đại Đế nhìn Diệp Huyên, sau đó vội vàng đi theo cô bé. <br> <br>Diệp Huyên có chút nghi hoặc, cô bé này sao đột nhiên lại dừng tay rồi? <br>Vừa nãy thực sự hắn đã cảm nhận được sát ý của cô bé này rồi! <br>Đối phương muốn giết hắn, nhưng không biết vì sao, đối phương lại dừng tay lại! <br>Không nghĩ nhiều, Diệp Huyên quyết định bỏ chạy trước, hắn vừa đi mấy bước thì lúc này, một âm thanh đột nhiên vang lên bên cạnh hắn: “Nếu ta là ngươi, thì sẽ ở lại đây!” <br>Diệp Huyên quay đầu nhìn, Vong Linh Đại Đế vừa rời đi đã quay lại. <br>Diệp Huyên trầm giọng nói: “Tại sao?” <br>Vong Linh Đại Đế lạnh nhạt nói: “Bên ngoài đều là vong linh, nếu ngươi đi ra thì sẽ bị phanh thây ngay lập tức!” <br>Diệp Huyên do dự chốc lát rồi hỏi: “Tiền bối, cô bé kia là?” <br>Vong Linh Đại Đế lắc đầu: “Không biết!” <br>Diệp Huyên nhíu mày: “Không biết?” <br><br><br>"}