{"title":"Chương 7560: “Vậy sau này ta chính là bạn của ngươi!”  ","content":" Vong Linh Đại Đế nhìn Diệp Huyên: “Ta không biết tại sao nàng ta không giết ngươi, nhưng ngươi nhớ rõ, chớ có chọc giận nàng ta! Tuyệt đối đừng chọc giận nàng ta, nếu không, hậu quả rất nặng nề!” <br>Nói xong, Vong Linh Đại Đế quay người rời đi. <br>Diệp Huyên ngẩng đầu nhìn, một đám mây đen trôi trên đỉnh đầu, ngoài ra thì cũng không có gì khác. <br>Một lúc sau, Diệp Huyên đi về phía xa, sau khi xuyên qua một hang động chật hẹp, sắc mặt đột nhiên thay đổi! <br>Advertisement <br>Trước mặt hắn không xa, là một vùng biển máu không thấy điểm cuối, mắt nhìn không thấy đầu, mà cô bé kia lại đang ngồi bên bờ biển máu. <br>Vong Linh Đại Đế thì ở bên cạnh phía xa xa! <br><br>Diệp Huyên do dự chốc lát sau đó đi đến bên cạnh cô bé, thấy vậy, Vong Linh Đại Đế khẽ nhếch miệng, tên này muốn tìm chết sao? <br>Ở phía xa, cô bé quay đầu nhìn Diệp Huyên, Diệp Huyên lập tức rút ra một xiên kẹo hồ lô đưa cho cô bé. <br>Cô bé nhíu mày: “Vật gì?” <br>Diệp Huyên nghiêm mặt nói: “Kẹo hồ lô!” <br>Cô bé nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên vội nói: “Ăn ngon!” <br>Cô bé im lặng một lúc rồi nhận lấy kẹo hồ lô khẽ liếm, thoáng chốc, cô bé mở tròn mắt, sau đó, cô bé vội vàng mút kẹo… <br>Diệp Huyên thở phào trong lòng, mẹ nó, kẹo hồ lô này đúng là thần khí! <br>Cũng may lúc đi ra ngoài bản thân cũng đã chuẩn bị mấy xiên! <br>Những lúc quan trọng có thể cứu mạng đấy! <br>Diệp Huyên nhìn cô bé: “Ăn ngon không?” <br>Cô bé gật đầu: “Cũng được!” <br>Diệp Huyên lại lấy ra một xiên kẹo hồ lô đưa cho cô bé: “Ăn xong xiên kẹo hồ lô này, sau này chúng ta là bạn tốt!” <br> <br>Nghe thấy lời này, Vong Linh Đại Đế kia trợn mắt há mồm, tên này điên rồi sao? Lại đi làm bạn với cô bé này? <br>Ngay lúc này, cô bé nhận lấy kẹo hồ lô trong tay Diệp Huyên: “Bạn bè?” <br>Diệp Huyên gật đầu: “Ngươi có bạn bè không?” <br>Cô bé lắc đầu: “Không có!” <br>Diệp Huyên vội nói: “Vậy sau này ta chính là bạn của ngươi!” <br>Cô bé nhìn Diệp Huyên: “Được!” <br>Nghe vậy, Vong Linh Đại Đế ở bên cạnh suýt nữa đã té xíu. <br>Bạn bè? <br>Mẹ nó! <br>Tên này dùng một xiên kẹo hồ lô mà đã làm bạn được với cô bé này rồi? <br>Vong Linh Đại Đế cảm thấy não mình hình như không đủ dùng. <br>Diệp Huyên ngồi xuống bên cạnh cô bé, cười nói: “Ta tên Diệp Huyên, ngươi tên gì?” <br>"}