{"title":"Chương 7562: “Ta cần phải thay đổi bản thân!”  ","content":" Huyết Đồng lại hỏi: “Người nào?” <br>Diệp Huyên trầm giọng nói: “Ta biết ý của ngươi, nhưng ta không thể liên lạc với ông ấy, cho dù liên lạc được, ông ấy cũng sẽ không đến!” <br>Huyết Đồng nhíu mày: “Hắn ta là gì của ngươi?” <br>Advertisement <br>Diệp Huyên có chút bất đắc dĩ: “Cha ta!” <br>Huyết Đồng nhìn Diệp Huyên: “Cha ruột?” <br> Diệp Huyên gật đầu. <br>Huyết Đồng im lặng một lúc rồi nói: “Diễn một vở kịch! Cứ nói ta muốn giết ngươi, để hắn đến cứu ngươi, ngươi thấy thế nào?” <br>Diệp Huyên đành chịu nói: “Vừa nãy đã thử rồi! Ông ấy cũng chẳng nói gì với ta!” <br>Huyết Đồng nhíu mày: “Ngươi chắc chắn đó là cha ruột ngươi?” <br>Diệp Huyên do dự chốc lát rồi nói: “Ta cũng không quá chắc chắn!” <br>Huyết Đồng im lặng một lúc rồi nói: “Đề nghị ngươi đổi cha đi!” <br>Diệp Huyên: “…” <br><br>Đổi cha? <br>Diệp Huyên lắc đầu cười khổ. <br>Cha mà nói nói đổi là đổi được sao? <br>Lúc này, Tiểu Tháp đột nhiên hừ lạnh nói: “Chủ nhân đúng là người không phúc đức gì cả, ông ấy cứ nói người quá ỷ lại Thiên Mệnh tỷ tỷ và ông ấy, nhưng ông ấy trước giờ chưa từng nghĩ đến một vấn đề, đó là kẻ địch của tiểu chủ người! Chủ nhân năm đó có thể không có kẻ địch mạnh như vậy, nhưng kẻ địch của tiểu chủ người thì đều không bình thường! Người xem xem, bây giờ tiểu chủ là Thập Đoạn, nhưng bây giờ người lại gặp phải kẻ địch toàn là Nhị Thập Đoạn! Như vậy chơi thế nào được?” <br><br>Diệp Huyên cười nói: “Thật ra, ta có thể hiểu được ý của cha!” <br>Tiểu Tháp có chút khó hiểu: “Hiểu? Ông ấy đối xử với người như vậy, người còn hiểu cho ông ấy?” <br>Diệp Huyên im lặng một lúc rồi nói: “Không thể phủ nhận, ta quả thực quá ỷ lại Thanh Nhi! Ngươi xem xem ta hiện tại, không có kiếm Thanh Huyên quả thực như dê con vậy, chỉ có thể để mặc người ta xâu xé!” <br>Tiểu Tháp im lặng. <br>Diệp Huyên nhẹ giọng nói: “Ta cần phải thay đổi bản thân!” <br>Một nơi nào đó trong tinh không chưa biết, người đàn ông áo xanh bỗng dời tầm mắt, y cười ha ha: “Đạo huynh, chúng ta đi thôi!” <br>Nói xong, y cười lớn thành tiếng, sau đó biến mất nơi chân trời tinh không. <br>… <br>Bên Huyết Hải, Huyết Đồng không nói gì thêm, cô bé ngồi trên tảng đá, liếm kẹo hồ lô, sao đó cứ vậy nhìn ra vùng biển máu phía xa. <br><br><br>"}