{"title":"Chương 7563: “Ngươi là kiếm tu?”  ","content":" Khi nhìn thấy Diệp Huyên đi vào thời không tầng sáu, Vong Linh Đại Đế bên cạnh chợt nhíu mày: “Ngươi chẳng qua chỉ mới Thập Đoạn, sao có thể đi vào thời không tầng sáu? Hơn nữa lại còn dung hợp?” <br>Diệp Huyên có chút nghi hoặc: “Lúc tiền bối ở Thập Đoạn thì không thể đi vào thời không tầng sáu sao?” <br>Vong Linh Đại Đế nhìn Diệp Huyên: “Không thể!” <br>Diệp Huyên không hiểu: “Tại sao không thể?” <br>Advertisement <br>Vong Linh Đại Đế trầm giọng nói: “Ta muốn biết là tại sao ngươi có thể!” <br>Diệp Huyên ngẫm nghĩ rồi nói: “Ta chỉ là thử xem sao, sau đó thì dung hợp luôn rồi!” <br> Vong Linh Đại Đế: “…” <br>Diệp Huyên hỏi: “Tiền bối, Vô Gian Đạo mà vừa nãy A La Sênh cô nương kia nói, là cảnh giới gì vậy?” <br>Vong Linh Đại Đế nhìn Diệp Huyên, sau đó nói: “Sau Nhị Thập Đoạn, nếu tăng lên nữa, thì là Vô Gian rồi. Không gian vô gian, thời gian vô gian! Cũng chính là không gian tầng tám! Thời không tầng tám được gọi là không gian Vô Gian!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, ban đầu ta tiến vào trong thời không tầng tám, nhìn thấy một người giống hệt ta, đó là…” <br>Vong Linh Đại Đế đột nhiên cắt ngang lời Diệp Huyên: “Ngươi đi vào thời không tầng tám?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Vong Linh Đại Đế nhìn Diệp Huyên chằm chằm: “Ngươi đang đùa sao?” <br>Diệp Huyên lắc đầu: “Không có!” <br>Vong Linh Đại Đế trầm giọng nói: “Ngươi thật sự từng đi vào?” <br>Diệp Huyên gật đầu: “Thật sự từng đi vào!” <br>Vong Linh Đại Đế nhìn Diệp Huyên chăm chú: “Ngươi không bình thường chút nào”. <br>Ông ta tin lời Diệp Huyên, bởi vì nếu Diệp Huyên chưa từng vào thời không tầng tám, thì căn bản sẽ không biết tình hình trong thời không tầng tám! Chỉ là chuyện khiến ông ta không hiểu, là tên này đi vào thế nào? <br>Diệp Huyên bỗng nói tiếp: “Tiền bối, Vô Gian là gì?” <br> Vong Linh Đại Đế im lặng một lúc rồi nói: “Ta cũng không biết nên giải thích với ngươi thế nào, ngươi bây giờ, cảnh giới khá thấp! Hơn nữa, hơi thở cũng yếu, không quá ổn định, vừa nhìn đã biết ngươi đi đường tắt rồi”. <br>Diệp Huyên cười khổ, đây đúng thật là đại lão mà! <br>Vong Linh Đại Đế lại nói: “Ngươi là kiếm tu?” <br>Diệp Huyên gật đầu: “Kiếm tu!” <br>Vong Linh Đại Đế cười nói: “Ta từng biết một kiếm tu, hơn nữa từng giao lưu một lần, đối với kiếm đạo cũng có chút tâm đắc! Nào, ngươi thử ra một chiêu kiếm kỹ xem, ta chỉ điểm cho ngươi!” <br>Diệp Huyên gật đầu, sau đó bỗng rút mạnh một kiếm chém xuống! <br>Rút kiếm định sinh tử! <br>Thuật rút kiếm định sinh tử chồng chéo hai nghìn tám trăm đạo! <br>Một kiếm này vừa ra, không gian trong sân lập tức nứt ra! <br>Huyết Đồng ở bên cạnh đột nhiên quay đầu nhìn Diệp Huyên, khẽ nhíu mày. <br>Còn Vong Linh Đại Đế khi thấy một kiếm này của Diệp Huyên, sắc mặt lập tức nghiêm trọng: “Ngươi… Kiếm kỹ này của người là người nào chỉ dạy?” <br>Diệp Huyên nghiêm túc nói: “Tự tạo!” <br>Tự tạo! <br>"}