{"title":"Chương 7564 “Một xiên hồ lô đổi một vạn miếng hồn tinh!”  ","content":"<p> Vong Linh Đại Đế sững sờ, sau đó nói: “Kiếm kỹ này là ngươi tự tạo?” </p><p>Diệp Huyên gật đầu: “Đúng vậy!” </p><p>Vong Linh Đại Đế nhìn Diệp Huyên chằm chằm: “Lợi hại!” </p><p>Diệp Huyên lại nói: “Ta còn có một chiêu kiếm kỹ nữa!” </p><p>Nói xong, hắn lập tức sử dụng rút kiếm định sinh tử! </p><p>Khi nhìn thấy kiếm này, vẻ mặt Vong Linh Đại Đế trở nên nghiêm trọng hơn: “Đây cũng là do ngươi tự tạo?” </p><p>Diệp Huyên gật đầu: “Đúng vậy! Ta mất cả mười ngày mới tạo ra!” </p><p>Vong Linh Đại Đế: “…” </p><p>Thật ra Diệp Huyên cũng không phải muốn khoe khoang, sở dĩ hắn thi triển hai kiếm kỹ này, thật sự muốn tự bảo vệ mình. </p><p>Hắn càng thể hiện không đơn giản, thì cơ hội sống càng lớn hơn! </p><p>Lúc này, Vong Linh Đại Đế trầm giọng nói: “Tiểu huynh đệ, lai lịch ngươi không đơn giản!” </p><p>Diệp Huyên nghiêm túc nói: “Mong tiền bối chỉ giáo!” </p><p>Vong Linh Đại Đế im lặng một lúc rồi nói: “Kiếm kỹ này của ngươi, ta không có tư cách chỉ điểm, nhưng… Ta lại có chút tâm đắc của riêng mình!” </p><p>Diệp Huyên vội kính cẩn thi lễ: “Mong tiền bối chỉ giáo!” </p><p>Vong Linh Đại Đế trầm giọng nói: “Cảnh giới ngươi khá thấp, nếu cảnh giới ngươi đạt đến Nhị Thập Đoạn thì với kiếm kỹ vừa rồi của ngươi, có thể nói là gần như vô địch trong những người Nhị Thập Đoạn, thậm chí có thể chiến đấu với cao thủ Vô Gian Cảnh! Vì vậy, trước tiên ngươi phải đột phá cảnh giới bản thân, nâng cao bản thân lên Nhị Thập Đoạn!” </p><p>Diệp Huyên gật đầu: “Được!” </p><p>Vong Linh Đại Đế do dự chốc lát rồi nói: “Nhưng nếu ngươi muốn đạt đến Nhị Thập Đoạn thì nhất định phải có hồn tinh, ít nhất phải cần năm mươi vạn hồn tinh!” </p><p>Diệp Huyên có phần không hiểu: “Hồn tinh là vật gì?” </p><p>Vong Linh Đại Đế có chút nghi hoặc: “Ngươi không biết hồn tinh là vật gì?” </p><p>Diệp Huyên gật đầu: “Không biết!” </p><p>Sắc mặt Vong Linh Đại Đế có chút kỳ lạ, một lúc sau lại nói: “Hồn tinh là chỉ linh hồn ngưng tụ thành tinh phách, năng lượng tinh phách này rất kinh khủng, vượt xa cả tinh thạch gì đó, ở mức độ nào đó mà nói, một miếng hồn tinh tương đương với tâm huyết cả đời của một ngươi, tinh phách do linh hồn càng mạnh ngưng tụ thành thì cũng càng mạnh hơn! Ngươi phải đạt đến Nhị Thập Đoạn, ít nhất phải cần năm mươi vạn miếng hồn tinh!” </p><p>Năm mươi vạn miếng hồn tinh! </p><p>Lúc này, Huyết Đồng lại nói: “Đổi hay không?” </p>"}