{"title":"Chương 7565: “Không cần cám ơn!”  ","content":"Diệp Huyên ngẫm nghĩ, sau đó nói: “Hai xiên hồ lô đổi một vạn miếng hồn tinh đi!” <br>Huyết Đồng nhìn Diệp Huyên: “Tại sao?” <br>Diệp Huyên chân thành nói: “Bởi vì chúng ta là bạn bè mà! Nếu một xiên đổi một vạn miếng hồn tinh, lương tâm ta cũng đau! Con người ta sở dĩ cả đời trắc trở, chính là vì làm người quá thật thà, ai…” <br>Vong Linh Đại Đế ở bên cạnh khẽ nhếch miệng, muốn đánh người rồi! <br>Advertisement <br>Huyết Đồng có lẽ không biết về kẹo hồ lô, nhưng sao ông ta lại không biết chứ? <br>Hai que hồ lô đổi một vạn miếng hồn tinh? <br><br>Mẹ nó, tên này đúng là điên rồi! <br>Mà lúc này, trong lòng cũng có chút tủi thân, mẹ nó, sớm biết Huyết Đồng đại lão này thích ăn hồ lô thì bản thân làm gì phải lăn lộn ra như vậy? <br>Nghĩ đến đây, bất giác Vong Linh Đại Đế lại đau lòng! <br>Mấy chục vạn năm đấy! <br>Mấy chục vạn năm nay bản thân chỉ có thể dựa vào nhảy múa để lấy lòng Huyết Đồng, mà loài người này, vừa đến đây đã dùng kẹo hồ lô làm bạn với Huyết Đồng rồi! <br>Kẹo hồ lô! <br>Mẹ nó, tại sao bản thân không mang chút kẹo hồ lô chứ? <br>Cách đó không xa, Huyết Đồng liếc nhìn Diệp Huyên, im lặng một lúc rồi nói: “Con người ngươi, cũng không tệ!” <br>Nói rồi, cô bé vung tay phải, mười vạn miếng hồn tinh xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên vội vàng lấy ra năm xiên kẹo hồ lô đưa cho Huyết Đồng, hắn ngẫm nghĩ, sau đó lại lấy ra thêm một xiên đưa cho Huyết Đồng: “Tặng ngươi thêm một xiên!” <br>Huyết Đồng nhìn Diệp Huyên, cô bé nhận lấy xiên kẹo hồ lô, sau đó nói: “Cám ơn!” <br>Diệp Huyên vội nói: “Không cần cám ơn!” <br>Nói xong, hắn đi đến trước mặt Vong Linh Đại Đế: “Tiền bối, ta sắp lên đến Nhị Thập Đoạn rồi!” <br><br>Vong Linh Đại Đế: “…” <br>Thời gian sắp tới đây, Diệp Huyên bắt đầu tiến đến Nhị Thập Đoạn! <br>Tuy hiện tại hắn mới ở Thập Đoạn, nhưng, hắn đã có thể tiến vào thời không tầng sáu, hơn nữa còn dung hợp, hiện tại chuyện hắn cần làm là nắm chắc thời không chi đạo và kinh nghiệm. <br>Mà chỉ điểm từ Vong Linh Đại Đế trước mặt này đúng lúc lại bổ sung điểm này! <br>Thật ra Vong Linh Đại Đế cũng có chút kinh ngạc, bởi vì tốc độ tu hành của Diệp Huyên thực sự có hơi nhanh, chủ yếu là tên này chỉ mới Thập Đoạn mà đã có thể tiến vào thời không tầng sáu, hơn nữa còn dung hợp lại, quả thực không bình thường. <br>Đối với lai lịch của Diệp Huyên, ông ta lại càng hiếu kỳ hơn. <br>Lúc trước sở dĩ ông ta tỏ ý tốt với Diệp Huyên, là vì ông ta cảm thấy Diệp Huyên không hề đơn giản, có lẽ loài người này có thể thay đổi khốn cảnh hiện tại của ông ta! <br>Thời gian trôi qua từng chút một, Diệp Huyên tiến bộ nhanh chống, chưa đến một tháng đã đạt đến Thập Nhị Đoạn, không những vậy, dưới sự chỉ điểm từ Vong Linh Đại Đế, hắn vận dùng thời không chi đạo càng lúc càng thuần thục, mà còn hiểu rõ hơn nữa. <br>Trong lúc Diệp Huyên tu luyện, Huyết Đồng mỗi ngày không có chuyện gì thì ngồi bên biển máu, không nói lời nào. <br>Lại một tháng trôi qua, Diệp Huyên đã đạt đến Thập Tam Đoạn, tuy chỉ là Thập Tam Đoạn, nhưng thực lực hiện tại của hắn, dù không dùng kiếm Thanh Huyên thì muốn giết một người Thất Đoạn cũng rất dễ dàng. <br>Không thể không nói, tu luyện thật sự rất hao tốn hồn tinh, hắn tu luyện đến Thập Tam Đoạn, đã tốn hết ít nhất trăm vạn miếng hồn tinh rồi! <br><br><br>"}