{"title":"Chương 7565 “Không cần cám ơn!”  ","content":"<p>Diệp Huyên ngẫm nghĩ, sau đó nói: “Hai xiên hồ lô đổi một vạn miếng hồn tinh đi!” </p><p>Huyết Đồng nhìn Diệp Huyên: “Tại sao?” </p><p>Diệp Huyên chân thành nói: “Bởi vì chúng ta là bạn bè mà! Nếu một xiên đổi một vạn miếng hồn tinh, lương tâm ta cũng đau! Con người ta sở dĩ cả đời trắc trở, chính là vì làm người quá thật thà, ai…” </p><p>Vong Linh Đại Đế ở bên cạnh khẽ nhếch miệng, muốn đánh người rồi! </p><p>Huyết Đồng có lẽ không biết về kẹo hồ lô, nhưng sao ông ta lại không biết chứ? </p><p>Hai que hồ lô đổi một vạn miếng hồn tinh? </p><p>Mẹ nó, tên này đúng là điên rồi! </p><p>Mà lúc này, trong lòng cũng có chút tủi thân, mẹ nó, sớm biết Huyết Đồng đại lão này thích ăn hồ lô thì bản thân làm gì phải lăn lộn ra như vậy? </p><p>Nghĩ đến đây, bất giác Vong Linh Đại Đế lại đau lòng! </p><p>Mấy chục vạn năm đấy! </p><p>Mấy chục vạn năm nay bản thân chỉ có thể dựa vào nhảy múa để lấy lòng Huyết Đồng, mà loài người này, vừa đến đây đã dùng kẹo hồ lô làm bạn với Huyết Đồng rồi! </p><p>Kẹo hồ lô! </p><p>Mẹ nó, tại sao bản thân không mang chút kẹo hồ lô chứ? </p><p>Cách đó không xa, Huyết Đồng liếc nhìn Diệp Huyên, im lặng một lúc rồi nói: “Con người ngươi, cũng không tệ!” </p><p>Nói rồi, cô bé vung tay phải, mười vạn miếng hồn tinh xuất hiện trước mặt Diệp Huyên. </p><p>Diệp Huyên vội vàng lấy ra năm xiên kẹo hồ lô đưa cho Huyết Đồng, hắn ngẫm nghĩ, sau đó lại lấy ra thêm một xiên đưa cho Huyết Đồng: “Tặng ngươi thêm một xiên!” </p><p>Huyết Đồng nhìn Diệp Huyên, cô bé nhận lấy xiên kẹo hồ lô, sau đó nói: “Cám ơn!” </p><p>Diệp Huyên vội nói: “Không cần cám ơn!” </p><p>Nói xong, hắn đi đến trước mặt Vong Linh Đại Đế: “Tiền bối, ta sắp lên đến Nhị Thập Đoạn rồi!” </p><p>Vong Linh Đại Đế: “…” </p><p>Thời gian sắp tới đây, Diệp Huyên bắt đầu tiến đến Nhị Thập Đoạn! </p><p>Tuy hiện tại hắn mới ở Thập Đoạn, nhưng, hắn đã có thể tiến vào thời không tầng sáu, hơn nữa còn dung hợp, hiện tại chuyện hắn cần làm là nắm chắc thời không chi đạo và kinh nghiệm. </p><p>Mà chỉ điểm từ Vong Linh Đại Đế trước mặt này đúng lúc lại bổ sung điểm này! </p><p>Thật ra Vong Linh Đại Đế cũng có chút kinh ngạc, bởi vì tốc độ tu hành của Diệp Huyên thực sự có hơi nhanh, chủ yếu là tên này chỉ mới Thập Đoạn mà đã có thể tiến vào thời không tầng sáu, hơn nữa còn dung hợp lại, quả thực không bình thường. </p>"}