{"title":"Chương 7566: ","content":" Biến cố xảy ra bất ngờ như vậy khiến Diệp Huyên nhíu mày, hắn vừa muốn hỏi Vong Linh Đại Đế ở bên cạnh thì lại kinh ngạc phát hiện, Vong Linh Đại Đế đã trực tiếp bò rạp dưới đất, cả bộ xương không ngừng run rẩy. <br>Thấy vậy, sắc mặt Diệp Huyên cũng thay đổi. <br>Lúc này, Vong Đại Đế ở bên cạnh bỗng run giọng nói: “Tên nhóc kia, quỳ xuống!” <br>Giọng điệu đầy sợ hãi! <br>Advertisement <br>Quỳ xuống? <br>Diệp Huyên lắc đầu. <br><br>Người có thể chết, nhưng lưng không được cong! <br>Thật ra, chủ yếu là quỳ xuống như vậy thực sự rất mất mặt! Nên vẫn phải kiên trì một chút vậy! <br>Bên vùng biển máu, Huyết Đồng chậm rãi mút kẹo hồ lô, vẻ mặt bình tĩnh. <br>Diệp Huyên do dự chốc lát, sau đó đi đến bên cạnh Huyết Đồng, Huyết Đồng quay đầu nhìn Diệp Huyên, tiếp tục mút kẹo hồ lô. <br>Diệp Huyên đang định nói thì lúc này, phía xa vùng biển máu kia đột nhiên tách làm hai, ngay sau đó, một huyết nhân chậm rãi bước đến. <br>Khi nhìn thấy huyết nhân này, đầu Vong Linh Đại Đế kia đã chôn vùi vào đất, run rẩy không ngừng, sợ hãi cực điểm! <br>Huyết Đồng nhìn huyết nhân, vẻ mặt vẫn bình tĩnh như cũ. <br>Lúc này, huyết nhân đi đến trước mặt Huyết Đồng không xa, khẽ thi lẽ: “Nhị tiểu thư, gia chủ ngã xuống rồi!” <br>Huyết Đồng đang mút kẹo hồ lô chợt dừng lại, cô bé nhìn huyết nhân: “Chết thì tốt!” <br>Huyết nhân trầm giọng nói: “Nhị tiểu thư, trước khi gia chủ ngã xuống có nói, sau này có thể người sẽ trở thành mối họa cho gia tộc, vì vậy ông ấy vừa chết thì phải tiêu diệt ngươi!” <br>Nghe vậy, Diệp Huyên ở bên cạnh cũng giật mí mắt! <br>Mẹ nó! <br><br>Nghe kiểu này thì đây là vụ cha ruột muốn giết con gái? <br>Lúc này, đột nhiên hắn lại cảm thấy cha mình hình như cũng không tệ chút nào. <br>Đúng là phải có so sánh! <br>Huyết Đồng liếc nhìn huyết nhân: “Chỉ dựa vào ngươi?” <br>Vừa dứt lời, cô bé bỗng lật tay phải, chớp mắt, trên đầu huyết nhân kia lập tức xuất hiện luồng sáng trắng, trong lòng huyết nhân lo sợ: “Vô gian chi đạo… Người… Người vẫn luôn che giấu thực lực bản thân…” <br>Ầm! <br>Lời huyết nhân còn chưa nói hết, đã trực tiếp bị tiêu diệt! <br>Huyết Đồng lấy ra một xiên hồ lô tiếp tục mút: “Nếu ta không che giấu thực lực, thì lão bất tử có thể để ta sống đến hiện tại sao?” <br>Diệp Huyên ở bên cạnh không nhịn được liếc nhìn Huyết Đồng. <br>Từ trước đến nay, hắn đều cảm thấy bản thân lợi dụng Huyết Đồng, hai xiên hồ lô đổi lấy mười vạn miếng hồn tinh, quả thực là hút cạn máu! <br>Nhưng lúc này đột nhiên hắn phát hiện, cô bé này không ngốc chút nào! <br>"}