{"title":"Chương 7569: “Bất ngờ không? Ngạc nhiên không?”  ","content":" Không lâu sau, Huyết Đồng đưa Diệp Huyên đến trước một thềm đá, điểm cuối thềm đá là một cánh cửa đá khổng lồ, cảnh cửa đá cao trăm trượng, vô cùng hùng vĩ. <br>Huyết Đồng nhẹ giọng nói: “Đến rồi!” <br>Diệp Huyên nhìn cánh cửa đá, chính giữa cánh cửa đá có bốn chữ: Cửu Thiên Chi Thành. <br>Advertisement <br>Huyết Đồng đột nhiên tiến lên trước, mà lúc này, một người đàn ông mặc giáp đen bỗng xuất hiện trước mặt Huyết Đồng không xa, đang muốn nói chuyện thì Huyết Đồng đã đè mạnh tay xuống. <br>Ầm! <br> <br>Người đàn ông giáp đen kia lập tức bị tiêu diệt! <br>Diệt gọn rồi! <br>Huyết Đồng ngẩng đầu nhìn qua, cười nói: “Cửu Thiên Tộc, nên diệt thôi!” <br>Vừa dứt lời, cô bé đột nhiên đạp mạnh chân phải. <br>Ầm! <br>Cánh cổng đá bỗng chốc sụp đổ! <br>Mà lúc này, vô số hơi thở mạnh mẽ thoáng chốc xuất hiện từ xung quanh, cùng lúc đó, một cô gái váy trắng xuất hiện trước mặt Huyết Đồng gần đó. <br>Chính là cô gái váy trắng lúc nãy Diệp Huyên nhìn thấy! <br>Cô gái váy trắng nhìn Huyết Đồng: “Ta đã cho ngươi cơ hội!” <br>Huyết Đồng khinh thường: “Cho ta cơ hội? Đại tỷ à, ngươi là thứ gì chứ? Ngươi cũng xứng cho ta cơ hội sao?” <br> <br>Vừa dứt lời, cô bé đột nhiên lật tay phải. <br>Ầm! <br>Thời không vị trí cô gái váy trắng lập tức sôi sục, cùng lúc đó, trên đầu cô gái váy trắng cũng xuất hiện một luồng sáng trắng. <br>Thấy vậy, sắc mặt các cao thủ trong sân đều thay đổi: “Vô Gian Chi Đạo…” <br>Cô gái váy trắng cũng biến sắc: “Vô Gian Chi Đạo… Ngươi lại vượt qua Vô Gian, đạt đến Vô Gian Chi Đạo rồi!” <br>Huyết Đồng cười hi hi: “Bất ngờ không? Ngạc nhiên không?” <br>Nói rồi, cô bé đè tay phải xuống dưới. <br>Ầm! <br>Thân thể cô gái váy trắng lập tức trở nên hư ảo, sắp bị đánh vào vô gian, cô gái váy trắng kinh sợ trong lòng, nàng ta mở lòng bàn tay, một cái chuông nhỏ màu vàng xuất hiện trong tay nàng ta, sau đó, chuông vàng nhỏ lập tức biến thành một luồng sáng vàng bao phủ nàng ta, mà khi luồng sáng vàng bao phủ xuống thì cô gái váy trắng đã được bảo vệ. <br>Huyết Đồng liếm kẹo hồ lô, sau đó cười nói: “Thì ra là Chuông Thánh! Chúc mừng tỷ tỷ trở thành tộc trưởng Cửu Thiên Tộc!” <br>"}