{"title":"Chương 7570: “Mượn chút máu!”  ","content":" Cô gái váy trắng nhìn Huyết Đồng chằm chằm: “Rốt cuộc ngươi muốn thế nào!” <br>Huyết Đồng cười nói: “Đòi nợ!” <br>Nói xong, đột nhiên cô bé điểm tay, một luồng sáng đỏ máu thoáng chốc đã phóng đến Chuông Thánh kia. <br>Advertisement <br>Ầm! <br>Chuông Thánh lập tức vỡ nát, sau đó, Huyết Đồng khẽ đè tay phải xuống, một luồng sức mạnh kinh người thoáng chốc bao phủ cô gái váy trắng, sắp bị đánh vào vô gian, nhưng lúc này, một luồng hơi thở mạnh mẽ bỗng chốc xuất hiện trong sân. <br><br>Ầm! <br>Huyết Đồng không thanh không tiếng đã lùi ra xa nghìn trượng! <br>Diệp Huyên nhìn hướng gần đó, sau lưng cô gái váy trắng không biết từ khi nào đã xuất hiện một ông lão! <br>Nhìn thấy ông lão này, toàn bộ cao thủ Cửu Thiên Tộc trong sân đều hành lễ: “Bái kiến tộc trưởng!” <br>Tộc trưởng! <br>Nghe vậy, sắc mặt Diệp Huyên cũng nặng nề. <br>Thì ra là chưa chết! <br>Tiểu nha đầu Huyết Đồng này bị tính kế rồi à! <br>Tộc trưởng Cửu Thiên Tộc nhìn Huyết Đồng phía xa, ánh mắt có chút phức tạp: “Ngươi thật sự đạt đến Vô Gian Chi Đạo!” <br>Huyết Đồng cất kẹo hồ lô đi, sau đó nói: “Lão già ngươi lại chưa chết à!” <br>Vẻ mặt tộc trưởng Cửu Thiên Tộc phức tạp: “Vốn muốn cho ngươi một con đường sống, nhưng không biết thế nào, ngươi vẫn tính xấu không đổi, nếu đã vậy thì ta chỉ có thể tự mình giải quyết ngươi thôi!” <br><br>Nói rồi, ông ta khẽ nâng tay phải, sau đó nhẹ nhàng đè xuống, thoáng chốc, sắc mặt các cao thủ Cửu Thiên Tộc xung quanh đã thay đổi! <br>Uy lực huyết mạch! <br>Tộc trưởng Cửu Thiên Tộc muốn trực tiếp dùng huyết mạch trấn áp Huyết Đồng! <br>Ở phía xa, thân thể Huyết Đồng đột nhiên run rẩy, uy lực huyết mạch mạnh mẽ như muốn nghiền nát cô bé, căn bản cô bé không thể phản kháng, bởi vì uy lực đến từ huyết mạch, trừ phi cô bé tự mình rút sạch máu huyết, mà đây rõ ràng là chuyện không thể. <br>Mà lúc này, cô bé đột nhiên xuất hiện bên cạnh Diệp Huyên, cô bé nhìn Diệp Huyên: “Là bạn bè đúng không?” <br>Diệp Huyên đang định nói thì Huyết Đồng bỗng nói: “Mượn chút máu!” <br>Nói rồi cô bé khẽ vỗ tay phải vào người Diệp Huyên. <br>Ầm! <br>Thoáng chốc, máu tươi trong miệng Diệp Huyên phun ra như suối, mà dưới sự kiểm soát của Huyết Đồng, máu huyết của Diệp Huyên lập tức sôi sục, chớp mắt, một luồng uy lực huyết mạch kinh khủng thoáng chốc đã quét sạch Cửu Thiên Chi Giới! <br><br><br>"}