{"title":"Chương 7571: Uy áp từ huyết mạch!  ","content":" Đây là một loại huyết mạch thần phục một huyết mạch khác! <br>Thấy vậy, Diệp Huyên cũng ngây người! <br>Huyết mạch của mình lại đáng sợ đến vậy sao? <br>Advertisement <br>Như nghĩ đến gì đó, vẻ mặt hắn chợt u ám. <br>Mẹ nó! <br> Huyết mạch của hắn chắc chắn là bị cha trấn áp hoặc phong ấn rồi! <br>Cái tên khốn nạn này… <br><br>Uy áp từ huyết mạch! <br>Khi uy lực huyết mạch của Diệp Huyên xuất hiện, ngay cả uy áp từ huyết mạch của tộc trưởng Cửu Thiên Tộc cũng lập tức bị trấn áp! <br>Ánh mắt tộc trưởng Cửu Thiên vô cùng khó tin, run giọng nói: “Ngươi… Đây là huyết mạch gì?” <br>Huyết Đồng quay đầu nhìn Diệp Huyên, nhếch miệng khẽ cười: “Lão bất tử này hỏi ngươi đây là huyết mạch gì kìa!” <br>Diệp Huyên im lặng. <br>Hắn biết tại sao Huyết Đồng này không giết mình, hơn nữa còn đưa bản thân hắn đến đây! <br>Huyết mạch! <br>Đối phương muốn lợi dụng huyết mạch chi lực của bản thân! <br>Lúc này, Huyết Đồng cười nói: “Hình như ngươi không biết huyết mạch chi lực của mình kinh khủng thế nào!” <br><br>Diệp Huyên gật đầu. <br>Huyết Đồng nhìn Diệp Huyên: “Vậy ngươi phải cảm tạ ta rồi, vì ta có thể giải phong ấn một phần uy lực huyết mạch của ngươi!” <br>Nói rồi, cô bé quay đầu nhìn tộc trưởng Cửu Thiên cách đó không xa: “Nếu không có tổ huyết trong cơ thể ngươi, thì ta giết ngươi cũng đơn giản như bóp chết con kiến mà thôi!” <br>Vừa dứt lời, nàng ta bỗng vung tay phải. <br>Ầm! <br>Không gian nơi tộc trưởng Cửu Thiên Tộc lập tức rơi vào vô gian, mà ông ta vừa muốn ra tay thì Huyết Đồng lại đè tay phải xuống. <br>Ầm ầm! <br>Thân xác tộc trưởng Cửu Thiên Tộc lập tức vợ vụn, chỉ còn lại linh hồn. <br>Thấy vậy, những cao thủ Cửu Thiên Tộc trong sân đều thay đổi sắc mặt, bọn họ muốn ra tay nhưng lại bị uy lực huyết mạch của Diệp Huyên kiềm hãm, ngay cả sức lực phản kháng cũng không có. <br>Sở dĩ tộc trưởng Cửu Thiên Tộc kia không có sức đánh trả, phần lớn nguyên nhân là vì huyết mạch chi lực này! <br>Huyết mạch chi lực của Diệp Huyên trấn áp tổ huyết trong thân thể ông ta, không còn huyết mạch chi lực, thực lực ông ta không thể thi triển được hoàn toàn!<br>"}