{"title":"Chương 7572: “Kinh khủng thế nào?”  ","content":" Tộc trưởng Cửu Thiên Tộc chỉ còn lại linh hồn nhìn Huyết Đồng chằm chằm: “Nghịch tử, ngươi lại muốn giết cha sao?” <br>Huyết Đồng mút kẹo hồ lô, sau đó nói: “Ta lo ma chay cho ông trước!” <br>Nói rồi, cô bé đánh mạnh một quyền. <br>Ầm! <br>Advertisement <br>Tộc trưởng Cửu Thiên Tộc lập tức bị đánh thành hư vô! <br>Trong sân, sắc mặt những cao thủ Cửu Thiên Tộc thoáng chốc đã trắng nhợt. <br><br>Tộc trưởng mất rồi! <br>Lúc này, Huyết Đồng quay đầu nhìn Diệp Huyên, cười nói: “Cảm giác giết cha cũng không tệ, ngươi cũng có thể thử xem!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Nếu cha ta và cha ngươi có thực lực ngang nhau, có lẽ ta có thể thử…” <br>Huyết Đồng khẽ cười, sau đó quay đầu nhìn cô gái váy trắng kia, cô gái váy trắng nhìn Huyết Đồng chằm chằm, không nói gì. <br>Huyết Đồng đột nhiên vung tay phải. <br>Ầm! <br>Cô gái váy trắng lập tức biến mất! <br>Huyết Đồng cười nói: “Đi theo ta!” <br>Nói xong, cô bé đi về phía xa, mà xung quanh, không gian lập tức trở nên hư ảo từng chút một, những cao thủ Cửu Thiên Tộc kia cũng bắt đầu biến mất dần. <br>Dưới sức ép từ huyết mạch chi lực của Diệp Huyên, những cao thủ Cửu Thiên Tộc kia căn bản không hề có sức phản kháng! <br>Đương nhiên, đây là vì thực lực bản thân Huyết Đồng đủ mạnh, có thể phát huy được sức mạnh huyết mạch chi lực của Diệp Huyên, nếu tự bản thân Diệp Huyên sử dụng thì chắc chắn sẽ không kinh khủng đến vậy. <br>Lúc này, Huyết Đồng bỗng nói: “Hình như ngươi không biết huyết mạch chi lực của bản thân mạnh như vậy, đúng không?” <br><br>Diệp Huyên gật đầu. <br>Huyết Đồng liếc nhìn Diệp Huyên: “Ngươi biết huyết mạch chi lực ngươi kinh khủng thế nào không?” <br>Diệp Huyên lắc đầu. <br>Huyết Đồng khẽ cười, cũng không nói gì. <br>Diệp Huyên hỏi: “Kinh khủng thế nào?” <br>Huyết Đồng nhẹ giọng nói: “Vừa nãy ta khởi động huyết mạch của ngươi, uy lực này vẫn chưa được một phần uy lực thật sự huyết mạch của ngươi!” <br>Chưa đến một phần! <br>Diệp Huyên khẽ giật mí mắt, chưa đến một phần mà đã trấn áp được huyết mạch của Cửu Thiên Tộc rồi? <br>Có phản bản thân hắn đã hơi đánh giá thấp thực lực cha rồi không? <br>Huyết Đồng lại nói: “Cha ngươi rất lợi hại!” <br>Diệp Huyên trầm giọng nói: “Huyết Đồng, lúc đó sở dĩ ngươi không giết ta, chính là vì huyết mạch chi lực này, đúng không?” <br>"}