{"title":"Chương 7573: “Ta tin ngươi mới lạ!”  ","content":" Huyết Đồng gật đầu: “Ngươi không phải người bình thường, giết ngươi rồi ta sẽ gặp họa lớn”. <br>Diệp Huyên gật đầu: “Vì vậy, ngươi lựa chọn làm bạn với ta?” <br>Huyết Đồng liếc nhìn Diệp Huyên: “Nếu không ngươi cho rằng ta thực sự ngốc đến mức mười vạn miếng hồn tinh mà đổi lấy hai xiên hồ lô của ngươi?” <br>Diệp Huyên: “…” <br>Advertisement <br>Huyết Đồng đột nhiên dừng bước, lúc này cô bé và Diệp Huyên đã ở trước một đại điện, cô bé nhìn Diệp Huyên: “Có biết đây là nơi nào không?” <br>Diệp Huyên lắc đầu. <br><br>Huyết Đồng nói: “Đây là kho tàng bảo vật của Cửu Thiên Tộc, bên trong có rất nhiều thần vật!” <br>Nghe vậy, Diệp Huyên vội nói; “Chúng ta đi vào xem xem!” <br>Tuy nói là vậy, nhưng hắn cũng không đi vào, mà đang đợi Huyết Đồng đi vào! <br>Thấy Diệp Huyên không đi vào trước, Huyết Đồng liếm kẹo hồ lô, sau đó nói: “Ngươi rất thông minh!” <br>Nói rồi, cô bé đi vào trong đại điện, cô bé chỉ vừa bước một chân vào thì một luồng sáng trắng đột nhiên lao đến. <br>Huyết Đồng vung tay áo. <br>Ầm! <br>Luồng sáng trắng kia lập tức tan vỡ. <br>Huyết Đồng nhìn Diệp Huyên: “Vừa nãy nếu ngươi lao vào, cho dù không chết thì thân xác cũng sẽ mất rồi!” <br>Nói xong, cô bé đi vào trong. <br>Diệp Huyên im lặng một lúc rồi vào theo. <br>Vừa vào đại điện, Diệp Huyên đã ngây người. <br>Trong cả đại điện chưa đầy các thần vật, những thần vật này vừa nhìn đã biết không phải loại tầm thường. <br><br>Lúc này, Huyết Đồng đột nhiên nói: “Thần vật ở đây, mỗi một thứ ít nhất cũng đáng giá trăm vạn hồn tinh! Mà ở đây, có ít nhất trên nghìn món, những thứ này đều là của cải của Cửu Thiên Tộc, bây giờ đều cho ngươi cả!” <br><br>Diệp Huyên nhíu mày: “Đều cho ta?” <br>Huyết Đồng liếm kẹo hồ lô: “Đúng vậy!” <br>Diệp Huyên nhìn Huyết Đồng: “Tại sao?” <br>Huyết Đồng chớp mắt: “Chúng ta là bạn mà!” <br>Diệp Huyên lắc đầu: “Ta tin ngươi mới lạ!” <br>Huyết Đồng cười: “Muốn hay không muốn?” <br>Diệp Huyên lập tức nói: “Đương nhiên muốn!” <br>Nói rồi, hắn lập tức thu lấy những thần vật đó. <br>Thật ra, hắn cũng không quá động lòng. <br><br><br>"}