{"title":"Chương 7574: “Ta có thể chỉ điểm cho ngươi!”  ","content":" Huyết Đồng đánh ra một quyền. <br>Ầm! <br>Cảnh cổng đá lập tức vỡ vụn! <br>Diệp Huyên có chút hiếu kỳ nhìn cánh cổng đá, trong này chắc chắn có bảo vật. <br>Advertisement <br>Thế nhưng, khi hắn nhìn thấy cảnh tượng trong cổng đá thì lập tức ngây người. <br>Bên trong cổng đá, không có bảo vật gì cả, bên trong chỉ có một người phụ nữ, tứ chi người phụ nữ bị xiềng xích gông cùm, không những vậy mà người phụ nữ đã không còn hơi thở nào. <br><br>Lúc này, Huyết Đồng đến trước mặt người phụ nữ, cứ nhìn người phụ nữ như vậy, không nói gì. <br>Diệp Huyên nhìn Huyết Đồng, sau đó chậm rãi lùi ra cổng đá. <br>Không lâu sau, Huyết Đồng đi ra cổng đá, cô bé đến bên cạnh Diệp Huyên, nhẹ giọng nói: “Người bên trong là mẹ ruột ta, lúc ta sáu tuổi thì bà ấy bắt đầu bị nhốt, cho đến lúc chết!” <br>Diệp Huyên trầm giọng nói: “Tại sao?” <br>Huyết Đồng nói: “Mẹ ruột ta vốn không thích cha ta, bà ấy thích một người khác, tuy gả cho cha ta, nhưng trong lòng bà ấy không có cha ta!” <br>Diệp Huyên hỏi: “Cho nên, cha ngươi nhốt bà ấy?” <br>Huyết Đồng gật đầu: “Đúng vậy!” <br>Nói đến đây, cô bé nhìn Diệp Huyên: “Đàn ông chẳng phải thứ gì tốt cả, ngươi nói đúng không?” <br>Diệp Huyên gật đầu: “Trừ ta ra!” <br>Huyết Đồng nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên chớp mắt: “Ngươi cảm thấy ta không tốt sao?” <br> Huyết Đồng liếm kẹo hồ lô, hỏi: “Ngươi có mấy người phụ nữ?” <br>Diệp Huyên không nói chuyện. <br>Huyết Đồng giơ hai ngón tay: “Có hơn hai người không?” <br>Diệp Huyên do dự chốc lát sau đó nói: “Thật ra ta là một người đàn ông cực kỳ chung thủy, nhưng, bởi vì ta quá ưu tú, nên rất nhiều cô gái không kiềm lòng mà yêu ta, thật ra ta cũng rất phiền não, hầy…” <br>Huyết Đồng nhìn Diệp Huyên, không nói gì, cứ nhìn như vậy. <br>Diệp Huyên bị nhìn có chút mất tự nhiên: “Huyết Đồng, tiếp theo ngươi tính thế nào?” <br>Huyết Đồng nói: “Ta muốn đến một nơi, ngươi đi không?” <br>Diệp Huyên lập tức lắc đầu: “Không không, ta còn có chuyện khác!” <br>Hắn không muốn đi cùng tiểu nha đầu này, hiện tại hắn chỉ muốn tìm một nơi tu luyện thật tốt, tăng đến Nhị Thập Đoạn, sau đó lại nghĩ cách giải phong ấn kiếm Thanh Huyên. <br>Huyết Đồng bỗng nói: “Ta có thể chỉ điểm cho ngươi!” <br>Diệp Huyên nhìn Huyết Đồng: “Có điều kiện không?” <br>Huyết Đồng gật đầu: “Cùng ta đến một nơi”. <br>"}