{"title":"Chương 7575: “Tổ tiên Cửu Thiên Tộc”.  ","content":" Diệp Huyên có phần không hiểu: “Đi làm gì?” <br>Huyết Đồng nói: “Đi chơi!” <br>Diệp Huyên không nói gì. <br>Huyết Đồng liếm kẹo hồ lô, sau đó nói: “Nếu ta chỉ điểm cho ngươi, không đến nửa năm ngươi có thể đạt đến Nhị Thập Đoạn, ba năm sau, ngươi có thể đạt đến Vô Gian Cảnh!” <br>Advertisement <br>Diệp Huyên trầm giọng nói: “Huyết Đồng, Vô Gian Cảnh và Vô Gian Chi Đạo không giống sao?” <br>Huyết Đồng gật đầu: “Một trời một vực!” <br><br>Diệp Huyên hỏi: “Khác biệt thế nào?” <br>Huyết Đồng ngẫm nghĩ, sau đó nói: “Vong Linh là Vô Gian Cảnh, ta là Vô Gian Chi Đạo, hiểu chưa?” <br>Diệp Huyên im lặng. <br>Vong Linh Đại Đế là Vô Gian Cảnh, Huyết Đồng là Vô Gian Chi Đạo, mà một ánh mắt của Huyết Đồng cũng có thể khiến Vong Linh Đại Đế sợ hãi run rẩy quỳ xuống! <br>Huyết Đồng lại nói: “Không chỉ vậy, ta còn có thể giúp ngươi, khiến ngươi phát huy được toàn bộ huyết mạch của mình”. <br>Diệp Huyên cười khổ: “Huyết Đồng cô nương, ngươi có thể nói cho ta biết, rốt cuộc ngươi muốn đến nơi nào không? Tại sao lại muốn đưa ta đi?” <br>Huyết Đồng chớp mắt: “Đi rồi ngươi sẽ biết!” <br>Diệp Huyên không nói gì. <br>Huyết Đồng lại nói tiếp: “Đi hay không? Nếu không đi thì ta sẽ không miễn cưỡng ngươi!” <br>Diệp Huyên vẫn không nói gì. <br>Huyết Đồng lại nói: “Nếu ngươi tu luyện như bình thường, ít nhất phải mấy trăm năm mới có thể đạt đến Nhị Thập Đoạn, không những vậy, không bao lâu thì ngươi lại cần có một lượng hồn tinh lớn! Mà ngươi đi với ta, không chỉ có thể được ta chỉ điểm, mà còn có thể không cần lo nghĩ đến tài nguyên tu luyện”. <br> Nói rồi, cô bé nhìn Diệp Huyên: “Có người chỉ điểm và không có người chỉ điểm, là hai chuyện hoàn toàn khác nhau, hiểu không?” <br>Diệp Huyên đột nhiên nói: “Huyết Đồng cô nương, sau này ta đi cùng ngươi!” <br>Huyết Đồng gật đầu: “Đi!” <br>Nói xong, cô bé quay người rời đi, nhưng chưa đi được mấy bước thì cô bé đã dừng lại: “Ngươi giúp ta một chuyện trước!” <br>Diệp Huyên hỏi: “Chuyện gì?” <br>Lúc này, một âm thanh đột nhiên vang lên sau lưng hắn: “Nàng ta hẳn là muốn ngươi giúp nàng ta đối phó với ta!” <br>Diệp Huyên quay người, cách đó không xa không biết từ khi nào đã xuất hiện một ông lão. <br>Ông lão quan sát Diệp Huyên: “Chính là huyết mạch của ngươi trấn áp huyết mạch Cửu Thiên Tộc ta?” <br>Diệp Huyên trầm giọng nói: “Ngươi là?” <br>Ông lão nói: “Tổ tiên Cửu Thiên Tộc”. <br><br><br>"}