{"title":"Chương 7576: “Lão cũng muốn nuốt chửng lấy ngươi”. ","content":" Diệp Huyên nhìn Huyết Đồng, vẻ mặt kinh sợ: “Ngươi không dẫn ta chạy?” <br>Huyết Đồng chớp mắt: “Có thể dẫn ngươi chạy, nhưng ngươi phải cho ta chút lợi ích!” <br><br>Phải có chỗ tốt! <br>Advertisement <br>Sắc mặt Diệp Huyên sa sầm đi khi nghe vậy. Người phụ nữ này còn muốn gạt hắn! <br>Ông lão kia bật cười: “Đừng sợ, nàng ta đang muốn ngươi giúp sức thôi”. <br><br>Diệp Huyên nhìn sang, nghe ông ta nói: “Cảnh giới của nàng ngang với ta, nhưng huyết mạch đã bị ta chế ngự. Nếu ngươi không giúp đỡ, nàng sẽ chịu thiệt”. <br>Diệp Huyên nhìn sang Huyết Đồng, thấy nàng chỉ chăm chú ăn kẹo, không nói lời nào. <br>Ông lão: “Tiểu hữu có thể cho ta xem huyết mạch được không?\" <br>Diệp Huyên gật đầu, vươn tay để một giọt máu đào bay tới. Khi nhìn thấy giọt máu, sắc mặt ông lão đanh lại. <br>Huyết Đồng liếc nhìn ông ta. <br>Một hồi sau, ông lão nói: “Không biết tổ tiên của tiểu hữu là ai?\" <br>Diệp Huyên cười: “Tiền bối chắc chắn không biết đâu”. <br>Ông lão gật đầu, liếc nhìn Huyết Đồng rồi nói: “Tiểu hữu phải đề phòng”. <br>Diệp Huyên: “Đề phòng Huyết Đồng cô nương?\" <br>Ông lão: “Và những kẻ địch không biết khác ngoài nàng”. <br>Diệp Huyên cau mày: “Kẻ địch không biết? Tiền bối, ta vừa đến nơi đây, chưa gây thù chuốc oán gì, sao lại có kẻ địch?\" <br> Ông lão nhìn hắn: “Trong vũ trụ mênh mông này có một vài thế lực rất mạnh và bí ẩn, lại sở hữu phương pháp tu luyện khác hẳn bình thường. Chúng chủ tu huyết mạch, trong đó cướp đoạt huyết mạch là chuyện thường làm. Huyết mạch của tiểu hữu đặc biệt như vậy, chắc chắn chính là mục tiêu của chúng”. <br>Diệp Huyên sa sầm mặt: “Huyết mạch của ta đã kinh khủng như vậy mà chúng cũng dám tìm đến?\" <br>Ông lão cười: “Bọn họ có biết tổ tiên của ngươi còn sống không?\" <br>Diệp Huyên im lặng. <br>Đúng là người ngoài không biết cha vẫn còn sống. <br>Như nghĩ đến điều gì, hắn quay sang hỏi Huyết Đồng: “Cô không giết ta là vì biết cha ta còn sống”. <br>Huyết Đồng vừa toan mở miệng thì đã nghe ông lão cười nói: “Đương nhiên, bằng không nàng đã sớm thôn phệ huyết mạch của ngươi rồi, khi ấy thực lực của nàng sẽ tăng lên ít nhất mười lần!\" <br>Diệp Huyên thở dài: “Huyết Đồng, vậy mà ta còn xem cô là bạn”. <br>Huyết Đồng liếm kẹo: “Hai que kẹo đổi một trăm nghìn viên Hồn Tinh, bạn bè tốt ghê”. <br>Diệp Huyên: “...” <br>Huyết Đồng nhìn ông lão nơi xa: “Lão này đang chia rẽ chúng ta, trên thực tế lão cũng muốn chiếm đoạt huyết mạch của ngươi. Nhưng lão là kẻ thông minh, thứ nhất vì có ta ở đây, lão biết mình sẽ không thành công; thứ hai, vì lão cũng kiêng kỵ người đứng sau ngươi. Ta cảm nhận được dục vọng trong mắt lão”. <br>Huyết Đồng nhìn Diệp Huyên: “Lão cũng muốn nuốt chửng lấy ngươi”. <br>"}