{"title":"Chương 7577 “Chúng ta không muốn đối đầu với các hạ”.  ","content":"<p> Diệp Huyên cười: “Ta hiểu rồi, cả hai người đều muốn cướp lấy huyết mạch của ta”. </p><p>Ông lão cười: “Không, ngươi lầm rồi”. </p><p>Lão liếc nhìn Huyết Đồng một cái rồi xoay người rời đi. </p><p>Diệp Huyên lẳng lặng nhìn theo, không nói gì. </p><p>Huyết Đồng vươn lưỡi liếm kẹo, nói: “Việc ngươi có huyết mạch đặc biệt chẳng mấy chốc sẽ truyền đi khắp chư thiên vạn giới”. </p><p>Diệp Huyên khó hiểu: “Vì sao?\" </p><p>Huyết Đồng nhìn hắn: “Ngươi nghĩ lão đến đây làm gì? Để trả thù cho Cửu Thiên tộc à? Không, mục đích của lão là ngươi”. </p><p>Diệp Huyên cau mày: “Cũng vì huyết mạch của ta?\" </p><p>Huyết Đồng gật đầu. </p><p>Sau một hồi im lặng, Diệp Huyên hỏi: “Ta có thể cướp huyết mạch của người khác không?\" </p><p>Huyết Đồng nghe vậy thì khẽ cau mày, sau đó hỏi ngược lại: “Chẳng lẽ không được?\" </p><p>Khóe môi Diệp Huyên vểnh lên. </p><p>Người khác có thể cướp của hắn, vậy hắn cũng có thể cướp ngược lại! </p><p>Bàn về huyết mạch thì ai sợ ai? </p><p>Huyết Đồng bỗng nói: “Đi thôi!\" </p><p>Rồi nàng cất bước đi. </p><p>Diệp Huyên đuổi theo. </p><p>Trên đường đi, hắn tò mò hỏi: “Huyết Đồng cô nương, sau Nhị Thập Đoạn chính là Vô Gian, sau đó nữa là Vô Gian Chi Đạo sao?\" </p><p>Huyết Đồng gật đầu. </p><p>Diệp Huyên: “Vô Gian và Vô Gian Chi Đạo chỉ kém một cấp bậc nhưng chênh lệch sức mạnh lại lớn như vậy?\" </p><p>Huyết Đồng: “Khác một trời một vực”. </p><p>Diệp Huyên im lặng suốt một hồi, sau đó hỏi: “Vậy trên Vô Gian Chi Đạo là gì?\" </p><p>Huyết Đồng trầm ngâm, nói: “Thần Linh”. </p><p>Diệp Huyên cau mày: “Thần Linh?\" </p><p>Huyết Đồng gật đầu: “Một sự tồn tại vượt qua Thời Không Chi Đạo, nhưng chỉ có trong truyền thuyết”. </p><p>Diệp Huyên gật gù, lại hỏi: “Huyết Đồng cô nương, đây là vũ trụ gì?\" </p><p>Huyết Đồng nhìn hắn: “Vũ trụ Vô Gian, văn minh cấp bảy”. </p><p>Diệp Huyên: “Cô đã từng thấy văn minh cấp tám chưa?\" </p><p>Huyết Đồng: “Đã từng”. </p><p>Diệp Huyên ngẩn ra, hỏi lại đầy ngạc nhiên: “Từng thấy rồi ư?\" </p><p>Huyết Đồng gật đầu: “Ngươi cũng sẽ nhanh chóng thấy thôi”. </p><p>Diệp Huyên có phần khó hiểu, đang muốn hỏi rõ thì Huyết Đồng lại nói: “Im lặng chút cho ta nhờ”. </p><p>Diệp Huyên: “...” </p><p>Một hồi sau, nàng nói: “Có người đang bám theo”. </p><p>Diệp Huyên liếc nhìn bốn phía, không phát hiện gì cả. </p>"}