{"title":"Chương 7577: “Chúng ta không muốn đối đầu với các hạ”.  ","content":" Diệp Huyên cười: “Ta hiểu rồi, cả hai người đều muốn cướp lấy huyết mạch của ta”. <br>Ông lão cười: “Không, ngươi lầm rồi”. <br>Lão liếc nhìn Huyết Đồng một cái rồi xoay người rời đi. <br>Diệp Huyên lẳng lặng nhìn theo, không nói gì. <br>Huyết Đồng vươn lưỡi liếm kẹo, nói: “Việc ngươi có huyết mạch đặc biệt chẳng mấy chốc sẽ truyền đi khắp chư thiên vạn giới”. <br>Diệp Huyên khó hiểu: “Vì sao?\" <br>Advertisement <br>Huyết Đồng nhìn hắn: “Ngươi nghĩ lão đến đây làm gì? Để trả thù cho Cửu Thiên tộc à? Không, mục đích của lão là ngươi”. <br>Diệp Huyên cau mày: “Cũng vì huyết mạch của ta?\" <br> Huyết Đồng gật đầu. <br>Sau một hồi im lặng, Diệp Huyên hỏi: “Ta có thể cướp huyết mạch của người khác không?\" <br>Huyết Đồng nghe vậy thì khẽ cau mày, sau đó hỏi ngược lại: “Chẳng lẽ không được?\" <br>Khóe môi Diệp Huyên vểnh lên. <br>Người khác có thể cướp của hắn, vậy hắn cũng có thể cướp ngược lại! <br>Bàn về huyết mạch thì ai sợ ai? <br>Huyết Đồng bỗng nói: “Đi thôi!\" <br>Rồi nàng cất bước đi. <br>Diệp Huyên đuổi theo. <br>Trên đường đi, hắn tò mò hỏi: “Huyết Đồng cô nương, sau Nhị Thập Đoạn chính là Vô Gian, sau đó nữa là Vô Gian Chi Đạo sao?\" <br>Huyết Đồng gật đầu. <br>Diệp Huyên: “Vô Gian và Vô Gian Chi Đạo chỉ kém một cấp bậc nhưng chênh lệch sức mạnh lại lớn như vậy?\" <br>Huyết Đồng: “Khác một trời một vực”. <br>Diệp Huyên im lặng suốt một hồi, sau đó hỏi: “Vậy trên Vô Gian Chi Đạo là gì?\" <br>Huyết Đồng trầm ngâm, nói: “Thần Linh”. <br>Diệp Huyên cau mày: “Thần Linh?\" <br>Huyết Đồng gật đầu: “Một sự tồn tại vượt qua Thời Không Chi Đạo, nhưng chỉ có trong truyền thuyết”. <br>Diệp Huyên gật gù, lại hỏi: “Huyết Đồng cô nương, đây là vũ trụ gì?\" <br><br>Huyết Đồng nhìn hắn: “Vũ trụ Vô Gian, văn minh cấp bảy”. <br>Diệp Huyên: “Cô đã từng thấy văn minh cấp tám chưa?\" <br>Huyết Đồng: “Đã từng”. <br>Diệp Huyên ngẩn ra, hỏi lại đầy ngạc nhiên: “Từng thấy rồi ư?\" <br>Huyết Đồng gật đầu: “Ngươi cũng sẽ nhanh chóng thấy thôi”. <br>Diệp Huyên có phần khó hiểu, đang muốn hỏi rõ thì Huyết Đồng lại nói: “Im lặng chút cho ta nhờ”. <br>Diệp Huyên: “...” <br>Một hồi sau, nàng nói: “Có người đang bám theo”. <br>Diệp Huyên liếc nhìn bốn phía, không phát hiện gì cả. <br>Huyết Đồng vươn tay ra, ấn xuống. <br>Ầm! <br>Không gian ở cách đó mấy nghìn trượng bỗng vỡ nát, có một lão già cấp tốc lùi bước gần vạn trượng mới dừng lại. <br>Huyết Đồng: “Lăng tộc”. <br>Lão già thấp giọng nói: “Chúng ta không muốn đối đầu với các hạ”. <br>Huyết Đồng gật gù: “Ta biết, mục tiêu của các ngươi là tiểu tử này”. <br><br><br>"}