{"title":"Chương 7578: ","content":" Diệp Huyên đang định mở miệng thì lão già kia đã biến mất. <br>Huyết Đồng: “Thực lực của Lăng tộc ngang ngửa với Cửu Thiên tộc, cũng sở hữu huyết mạch mạnh mẽ đặc thù. Nhưng bọn chúng không đáng ngại, thế lực ngươi phải thật sự đề phòng là Già Thần tộc cơ. Huyết mạch của bọn này mạnh cực kỳ, lại ưa thích đi cướp huyết mạch người khác. Nếu ta đoán không sai, chúng đã bắt đầu điều tra ngươi rồi”. <br>Diệp Huyên: “Vì sao cô lại không chiếm huyết mạch của ta?\" <br>Huyết Đồng liếc hắn: “Thứ nhất, ta không dựa dẫm vào nó; thứ hai, ta phát hiện ra một vài bí mật khi đi vào tòa tháp của ngươi, những bí mật mà kẻ khác không biết. Hiểu chưa?\" <br>Advertisement <br>Diệp Huyên im lặng. <br>Huyết Đồng: “Trước mắt đừng nghĩ nhiều. Ta có thể bảo vệ ngươi trong một khoảng thời gian. Đi thôi”. <br> <br>Sau đó, nàng đưa Diệp Huyên đi đến một tinh vực đầy rẫy những kiến trúc rải rác trôi nổi khắp nơi. <br>Diệp Huyên quan sát xung quanh: “Đây là nơi nào?\" <br>Huyết Đồng chỉ vào một phế tích ở đằng xa: “Nơi từng là văn minh cấp tám”. <br>Diệp Huyên nhìn theo, chỉ mơ hồ thấy được một tòa đại điện rách nát, bốn phía có mấy chục cột đá cao đến cả vạn trượng. <br>Tuy chiều cao ngất ngưởng là vậy nhưng so với tinh không vô tận thì vẫn quá nhỏ bé. <br>Huyết Đồng: “Nhìn thấy đại điện kia không? Cho đến nay không ai có thể đến gần nó”. <br>Diệp Huyên: “Đừng nói cô muốn ta sang đó chứ?\" <br>Huyết Đồng gật đầu. <br>Diệp Huyên đen mặt: “Cô dựa vào đâu mà cho rằng ta vào được?\" <br>Huyết Đồng nghĩ nghĩ: “Thì thử thôi”. <br>Diệp Huyên: “...” <br>Huyết Đồng: “Đi đi”. <br> <br>Sau đó nàng nhấc chân đi về trước. <br>Diệp Huyên liếc nhìn một cái rồi đi theo. <br>Khi còn cách đại điện chừng nghìn trượng, bỗng có một cái bóng bước ra từ bên trong. Tay nó cầm một thanh kiếm, đang chậm rãi đi về phía hai người họ. <br>Cái bóng: “Dừng lại”. <br>Huyết Đồng nhìn nó rồi đánh mắt sang Diệp Huyên: “Ngươi nói chuyện với nó đi”. <br>Diệp Huyên đen mặt: “Sao lại là ta?\" <br>Huyết Đồng: “Ta không nói được”. <br>Khóe miệng Diệp Huyên cứng ngắc: “Cô nghĩ ta nói được chắc?\" <br>Huyết Đồng liếm kẹo: “Thì ngươi cứ thử trước xem”. <br>Diệp Huyên: “Cô đánh lại nó không?\" <br>Huyết Đồng lắc đầu: “Không”. <br>Cái bóng kia lại mở miệng: “Rời khỏi đây”. <br>"}