{"title":"Chương 7581: Thì ra cả người mình đều là bảo bối!  ","content":" Diệp Huyên: “Ta chỉ mới đến Thập Ngũ Đoạn, căn bản chưa đến Mệnh Cách Cảnh”. <br>Cô gái: “Mệnh cách chia làm hai loại, thứ nhất là tu luyện mà thành, thứ hai là trời sinh. Có người sinh ra đã có mệnh cách vững chắc, ngươi hẳn là loại này”. <br>Diệp Huyên: “Có ích lợi gì?\" <br>Advertisement <br>Cô gái đặt một quân cờ xuống: “Vì sao ngươi có thể sống đến hôm nay? Chính là vì mệnh cách vững”. <br>Diệp Huyên im lặng. <br> Cô gái bỗng nói: “Mạo phạm một chút”. <br>Nàng ta khẽ đảo những ngón tay, dòng máu chảy trong người Diệp Huyên lập tức sôi trào. <br>Huyết Mạch Chi Lực được kích hoạt! <br>Sắc mặt cô gái đanh lại khi nhìn thấy, một hồi sau thì thu tay về, nói: “Huyết mạch thế này, ta chưa từng thấy…” <br>Nàng ta nhìn Diệp Huyên: “Chẳng trách sao mệnh cách ngươi lại dai đến vậy!” <br>Diệp Huyên lắc đầu cười, hắn biết đó là nhờ có cha và Thanh Nhi. <br>Chẳng lẽ mình là con ông cháu cha thật? <br>Cô gái lại nói: “Ngươi phải cẩn thận”. <br>Diệp Huyên khó hiểu: “Vì sao lại nói vậy?\" <br>Cô gái: “Thứ nhất, huyết mạch của ngươi cực kỳ đặc biệt, sẽ mang đến rất nhiều lợi ích cho những cường giả nào cướp được, thậm chí đủ để thay đổi mệnh cách của họ. Thứ hai, mệnh cách của ngươi là tiên thiên, nói cách khác nó có thể bị cướp lấy, chuyển dời sang cho người khác”. <br>Diệp Huyên cau mày: “Mệnh cách còn có thể bị chuyển đi à?\" <br>Cô gái gật đầu: “Được chứ”. <br><br>Diệp Huyên: “Theo lời tiền bối thì mệnh cách Cửu Đoạn của ta phải vững lắm chứ, làm sao có thể bị cướp đi?\" <br>Cô gái: “Mệnh ngươi dai, nhưng ngươi thì yếu”. <br>Diệp Huyên: “...” <br>Cô gái: “Vả lại có những người khác với mệnh cách còn vững hơn ngươi. Tất cả đều là Cửu Đoạn, nhưng cũng phân chia mạnh yếu, ngoài ra thì cường giả mệnh cách Cửu Đoạn cũng không ít, mà trên Cửu Đoạn lại có Thập Đoạn”. <br>Diệp Huyên im lặng. <br>Thì ra cả người mình đều là bảo bối! <br>Cô gái: “Nhưng huyết mạch ngươi đặc biệt, mệnh cách lại vững, người thường căn bản không dám chọc vào. Nhưng ai dám chọc, không phải siêu cường giả thì đều là siêu thế lực”. <br>Tiểu Tháp bỗng lên tiếng: “Tiểu chủ, ta thấy mệnh cách của người không chỉ có Cửu Đoạn đâu ấy!” <br>Diệp Huyên cười thầm: “Vì sao?\" <br>Tiểu Tháp: “Mệnh cách của người gắn liền với Thiên Mệnh tỷ tỷ, sao lại chỉ mới chín thôi được?\" <br>Diệp Huyên: “...” <br>"}