{"title":"Chương 7582: “Vì sao tiền bối lại chết?\"  ","content":" Tiểu Tháp lại nói: “Mệnh cách của ta đảm bảo cũng hơn chín luôn. Mệnh ta gắn với Tiểu chủ, cũng chẳng khác gì gắn với Thiên Mệnh tỷ tỷ, nên ta cũng vô địch!\" <br>Diệp Huyên: “...” <br>Tiểu Tháp: “Tiểu chủ ơi, ta muốn đổi tên!” <br>Diệp Huyên cau mày: “Đổi tên? Tên gì?\" <br>Advertisement <br>Tiểu Tháp: “Tháp Thiên Mệnh!\" <br>Diệp Huyên há hốc mồm? <br><br>Tháp Thiên Mệnh? <br>Cái tòa tháp này chắc cú đang chuẩn bị ôm đùi Thanh Nhi rồi! <br>Tiểu Tháp phấn khích reo lên: “Đúng vậy, về sau tên ta chính là tháp Thiên Mệnh!\" <br>Diệp Huyên: “...” <br>Cô gái ngồi đối diện hắn bỗng nói: “Công tử, ta còn một chuyện muốn nói”. <br>Diệp Huyên nhìn nàng ta: “Chuyện gì?\"<br>Cô gái vươn tay, để một chiếc nhẫn chứa đồ xuất hiện: “Đây là nhẫn Thần, tín vật của Tông chủ Thần Tông, thấy nó như thấy Tông chủ”. <br>Nàng ta đặt nhẫn xuống trước mặt Diệp Huyên: “Giúp ta mang nó đến Thần Tông”. <br>Diệp Huyên im lặng. <br>Cô gái mỉm cười: “Dĩ nhiên sẽ không nhờ ngươi hỗ trợ suông, mà sẽ có lợi ích cho ngươi”. <br>Diệp Huyên hỏi theo bản năng: “Đó là gì?\" <br>Cô gái cười: “Có còn nhớ người cầm kiếm ngươi nhìn thấy trước khi vào đây không?\" <br>Diệp Huyên gật đầu. <br><br>Cô gái: “Nó là kiếm nô của ta, thực lực đạt đến Thần Linh Cảnh. Nếu ngươi bằng lòng giúp ta việc này, về sau nó sẽ nghe ngươi điều khiển. Ngoài ra trong chiếc nhẫn này còn có ba kiếm nô khác, cảnh giới cũng tương tự. Hơn nữa ta sẽ cho ngươi một phần truyền thừa, để ngươi có thể dễ dàng đạt đến Vô Gian Chi Đạo”. <br>Diệp Huyên hỏi: “Tiền bối, có một điều ta không hiểu. Vì sao người không tự tay đưa nó về Thần Tông mà phải nhờ đến ta?\" <br>Cô gái cười: “Vì ta đã chết rồi. Nếu ta rời đi, nơi này sẽ biến mất”. <br>Diệp Huyên do dự một hồi rồi hỏi: “Theo ta được biết thì tiền bối đến từ văn minh cấp tám?\" <br>Cô gái gật đầu: “Đúng vậy”. <br>Diệp Huyên: “Vì sao tiền bối lại chết?\" <br>Cô gái không đáp. <br>Diệp Huyên vẫn nhìn nàng ta. <br>Rất nhiều khi, lợi ích lớn sẽ đi kèm với nguy hiểm lớn. <br>Cô gái cười: “Ta không nói được chứ?\" <br>Diệp Huyên gật đầu: “Được, nhưng ta cũng không giúp tiền bối nữa. Dù sao thực lực của ta còn yếu, nếu giúp thì lại quá không biết lượng sức mình”. <br>Cô gái im lặng một hồi mới nói: “Ta bị giết”. <br>Bị giết. <br>"}