{"title":"Chương 7583: “Diệp công tử chớ giỡn”.  ","content":" Khóe miệng Diệp Huyên giật giật. Mịa, mạnh như cô còn bị giết mà còn định nhờ vả ta? <br>Tuyệt đối không làm! <br>Cô gái tiếp lời: “Ngươi không phải lo, người kia đã chết rồi”. <br>Diệp Huyên chớp mắt: “Mạng đổi mạng à?\" <br>Advertisement <br>Cô gái gật đầu: “Phải, nên ngươi có thể yên tâm”. <br>Diệp Huyên không nói gì. <br><br>Cô gái: “Ngươi đang muốn trở nên mạnh hơn đúng không?\" <br>Thấy hắn gật đầu, nàng ta cười: “Chỉ là đưa một chiếc nhẫn mà thôi, ngươi không chủ động gây họa thì sẽ không có gì xảy ra cả”. <br>Sau một hồi im lặng, Diệp Huyên đứng dậy, cười nói: “Được”. <br>Cô gái chỉ vào chiếc nhẫn: “Đeo nó vào, bên trong có hướng dẫn đường đi đến Thần Tông. Còn có một phần truyền thừa, cũng như trăm tỉ viên Hồn Tinh tùy ngươi sử dụng”. <br>Diệp Huyên: “Tiền bối sẽ không gạt ta đấy chứ?\" <br>Cô gái cười: “Sao lại không”. <br>Diệp Huyên cười ha hả: “Cảm ơn tiền bối thành thật!” <br>Sau đó hắn rời đi. <br>Diệp Huyên biến mất rồi, cô gái nhắm mắt lại, thân hình dần mờ đi. <br>Hồi lâu sau, một giọng nói thì thầm rất nhỏ vang lên: “Bụi về bụi, đất về đất...” <br>Diệp Huyên vừa rời đi không lâu, Thần Linh Điện sau lưng hắn đã hóa thành cát bụi. <br>Hắn cũng biết cô gái kia không còn nữa. <br>Hắn nhìn vào chiếc nhẫn trong tay. Bên trong có bốn kiếm nô và mấy trăm tỉ viên Hồn Tinh, có thể nói hắn không thiếu tài nguyên tu luyện nữa rồi. <br><br>Quan trọng nhất là còn có một phần truyền thừa. <br>Lúc này, Huyết Đồng và hai người kia xuất hiện. Huyết Đồng hỏi: “Ra rồi à?\" <br>Diệp Huyên cười: “Đúng vậy”. <br>Na Già Kình lên tiếng: “Diệp công tử, tại hạ là Tộc trưởng Na Thần tộc, Na Già Kình”. <br>Diệp Huyên cười hỏi: “Không biết tiền bối đến để cướp huyết mạch của ta hay gì?\" <br>Na Già Kình bật cười: “Diệp công tử thật biết nói đùa”. <br>Diệp Huyên chớp mắt: “Ông không cướp thật à?\" <br>Na Già Kình lắc đầu: “Diệp công tử chớ giỡn”. <br>Diệp Huyên cười cười, quay sang Huyết Đồng: “Ta phải đi”. <br>Nàng tiếp tục im lặng liếm kẹo. <br><br><br>"}