{"title":"Chương 7584: “Ta cũng không ép”. ","content":" Diệp Huyên cười ha hả, xoay người rời đi. <br>Vào khoảnh khắc hắn biến mất, nụ cười trên môi Tộc trưởng Cửu Thiên tộc và Na Già Kình đồng loạt biến mất. <br>Na Già Kình lắc đầu cười: “Không trêu vào được”. <br>Advertisement <br>Rồi xoay người rời đi. <br>Ông ta chính thức từ bỏ. <br><br>Huyết Đồng cũng đi luôn. <br>Nhưng Tộc trưởng Cửu Thiên tộc bỗng mỉm cười gọi lại: “Hai vị đợi đã”. <br>Na Già Kình và Huyết Đồng quay lại, thấy Tộc trưởng Cửu Thiên tộc nhìn về phía Diệp Huyên biến mất, nói: “Diệp công tử, xin dừng bước”. <br>Diệp Huyên quay lại: “Được”. <br>Tộc trưởng Cửu Thiên tộc: “Ta biết người đứng sau Diệp công tử không đơn giản, nhưng huyết mạch của ngươi thật sự quá đặc biệt, lại còn lấy được đồ vật từ Thần Linh Điện. Vì vậy, ta và một vài người bạn muốn đánh cược một lần. Tất cả mau ra đây gặp Diệp công tử!\" <br>Lời vừa dứt, hàng loạt khí tức khủng bố đã xuất hiện.<br>Theo sự xuất hiện của những khí tức đáng sợ ấy, mười sáu siêu cường giả hiện ra. Trong đó có ba người đã đạt đến Vô Gian Chi Đạo, còn lại đều là cường giả Vô Gian. <br>Na Già Kình nhìn ông lão đi đầu, đôi mày cau lại: “Cổ tộc”. <br>Cổ tộc! <br>Một siêu thế lực hoàn toàn không thua kém gì Na Thần tộc. <br>Huyết Đồng liếc mắt nhìn Tộc trưởng Cửu Thiên tộc, miệng vẫn ăn kẹo. <br><br>Tộc trưởng Cửu Thiên tộc lại cười nói với Diệp Huyên: “Huyết mạch của Diệp công tử có sức cám dỗ quá lớn! Lão phu sống ngần ấy năm là đủ rồi, nếu không thể đột phá đến Thần Linh Cảnh thì tiếp tục thế này cũng không có ý nghĩa, nên ta muốn đánh cược một phen”. <br>Diệp Huyên gật đầu: “Ta hiểu”. <br>Tộc trưởng Cửu Thiên tộc bật cười sang sảng, quay sang Na Già Kình: “Kình tộc trưởng, huyết mạch Na Thần tộc của ông đã đến bình cảnh, muốn đột phá chẳng khác gì lên trời. Nhân loại này chính là một cơ hội, nếu chiếm đoạt được huyết mạch của hắn thì Na Thần tộc sẽ bước lên một tầm cao mới, sáng tạo huy hoàng”. <br>Na Già Kình liếc nhìn Diệp Huyên, cười nói: “Không không. Tộc trưởng Cửu Thiên tộc à, Na Già Kình ta không ôm mộng lớn, chỉ muốn cùng tộc nhân sống khỏe mạnh mà thôi. Mời ông”. <br>Tộc trưởng Cửu Thiên tộc mỉm cười: “Ta cũng không ép”. <br>Rồi hỏi Huyết Đồng: “Cô thì sao?\" <br>Huyết Đồng không đáp. <br>Tộc trưởng Cửu Thiên tộc còn muốn nói tiếp thì Tộc trưởng Cổ tộc đã cười xen vào: “Đừng nói nữa. Hai tên này cũng muốn có được huyết mạch của hắn và những thứ trong Thần Linh Điện, nhưng lại sợ đầu sợ đuôi, chúng ta cần gì phải hợp tác?\" <br><br><br>"}