{"title":"Chương 7585: Nàng đang giấu sức mạnh!  ","content":" Diệp Huyên chỉ bất động. Khi Tộc trưởng Cổ tộc xuất hiện trước mặt hắn, có một tia kiếm quang lóe lên. <br>Ầm! <br>Những người khác còn chưa kịp phản ứng, Tộc trưởng Cổ tộc đã bị chém bay tít đi mấy vạn trượng. Khi dừng lại, thân xác lão đã vỡ thành từng mảnh. <br>Trong số các cường giả Cổ tộc tấn công Diệp Huyên, tất cả đều bị chém chết trong nháy mắt, chỉ trừ hai tên Vô Gian! <br>Advertisement <br>Những người khác sửng sốt. <br>Na Già Kình không khỏi nhìn tên kiếm nô chắn trước mặt Diệp Huyên, trong mắt lóe lên một tia kiêng dè và sợ hãi. <br><br>Ông ta không ngờ kẻ trấn giữ Thần Linh Điện lại đi theo hắn. <br>Hắn đã làm cách nào? <br>Huyết Đồng liếc Diệp Huyên một cái, không lên tiếng. <br>Mà sắc mặt Tộc trưởng Cửu Thiên tộc đã khó coi vô cùng. <br>Vì sao người trấn giữ Thần Linh Điện lại đi theo Diệp Huyên? <br>Nơi xa, Tộc trưởng Cổ tộc nhìn Diệp Huyên với vẻ khó tin tràn ngập: “Ngươi... Vì sao người trấn giữ Thần Linh Điện lại đi theo ngươi...” <br>Diệp Huyên ngẫm nghĩ một hồi, nói: “Bị nhân cách của ta mê hoặc đấy!” <br>Đối phương phẫn nộ: “Ăn nói hàm hồ! Ngươi...” <br>Kiếm nô bỗng biến mất. <br>Xoẹt! <br>Tộc trưởng Cổ tộc chưa kịp phản ứng thì đã bị một thanh kiếm đâm xuyên trán. <br> Khoảng cách giữa Vô Gian Chi Đạo và bán bộ Thần Linh Cảnh tuy không lớn như với Thần Linh Cảnh, nhưng vẫn là một trời một vực. <br>Hai cường giả Vô Gian Chi Đạo còn lại của Cổ tộc thấy vậy thì xoay người chạy trốn, nhưng vừa nhấc chân đã bị hai tia kiếm quang chém vào người. <br>Ầm ầm! <br>Bọn chúng lập tức bỏ mạng. <br>Ngay cả khả năng chống trả cũng không có. <br>Diệp Huyên không khỏi nhìn sang Huyết Đồng. Trước đó nàng cũng đỡ một kiếm của kiếm nô, không những không chết mà thân xác cũng không vỡ, trong khi đó Tộc trưởng Cổ tộc lại bị chém nát vụn, chết trong nháy mắt. <br>Xem ra Huyết Đồng tuy cũng đạt đến Vô Gian Chi Đạo nhưng thực lực cao cường hơn rất nhiều. <br>Không! <br>Nàng đang giấu sức mạnh! <br>Diệp Huyên lại nhìn Huyết Đồng, được nàng tặng lại một nụ cười tươi rói. <br><br><br>"}