{"title":"Chương 7586: Là hắn không sợ!  ","content":" Một thanh kiếm chui vào giữa trán đối phương. <br>Đúng lúc kiếm nô muốn hoàn toàn hủy diệt Tộc trưởng Cửu Thiên tộc, Huyết Đồng bỗng nói: “Ngươi có thể cướp lấy huyết mạch của lão”. <br>Diệp Huyên do dự rồi xuất hiện trước mặt Tộc trưởng Cửu Thiên tộc, chưởng lên vai ông ta. <br>Ầm! <br>Advertisement <br>Thân xác Tộc trưởng Cửu Thiên tộc vỡ vụn, máu phun thành vòi. Diệp Huyên vươn tay để máu bắn lên, chúng nhanh chóng bị hắn hấp thu. <br>Một hồi sau, hắn cau mày nói với Huyết Đồng: “Không thấy gì cả”. <br> <br>Huyết Đồng chỉ lẳng lặng liếc hắn. <br>Diệp Huyên không hiểu gì hết, đang muốn hỏi tiếp thì nghe Na Già Kình cười nói: “Diệp công tử, sở dĩ không có phản ứng gì là vì huyết mạch của ông ta quá kém. À không, là huyết mạch của cậu quá mạnh, huyết mạch của ông ta không có ảnh hưởng gì mới đúng”. <br>Quá mạnh! <br>Diệp Huyên cười trừ: “Hai vị, ta phải cáo từ rồi”. <br>Huyết Đồng hỏi: “Ngươi lấy được gì?\" <br>Na Già Kình cũng tò mò muốn biết Diệp Huyên đã tìm được kỳ ngộ gì từ Thần Linh Điện. <br>Diệp Huyên chớp mắt: “Không nói cho cô!\" <br>Sau đó hắn rời đi. <br>Huyết Đồng: “Ta đi cùng ngươi”. <br>Diệp Huyên quay lại: “Cùng ta?\" <br>Huyết Đồng gật đầu. <br>Diệp Huyên im lặng rồi nói: “Được”. <br> <br>Hắn vẫn quyết định mang nàng theo, bởi vì hiện giờ hắn cần Huyết Đồng giúp đỡ. Hắn tuy có truyền thừa của Thần Tông nhưng cảnh giới vẫn quá thấp, nếu có người chỉ điểm thì sẽ tiến bộ nhanh hơn. <br>Na Già Kình nói: “Diệp công tử, ngày sau có rỗi rãi, xin hãy đến Na Thần tộc làm khách”. <br>Diệp Huyên cười: “Được thôi”.<br>Na Già Kình ôm quyền: “Sau này gặp lại”. <br>Diệp Huyên gật đầu rồi cùng Huyết Đồng biến mất. <br>Thấy họ đi rồi, Na Già Kình mới thở phào nhẹ nhõm. <br>Ông ta cũng từng có ý định giết Diệp Huyên, nhưng thấy hắn bình tĩnh như vậy, bao nhiêu toan tính cũng hóa thành hư vô. <br>Đứng trước ngần ấy cường giả mà vẫn bình chân như vại nghĩa là sao? <br>Là hắn không sợ! <br>Phỏng đoán của ông ta đã chính xác. <br>Khóe môi Na Già Kình nhếch lên: “Cổ tộc, Cửu Thiên tộc... Vũ trụ Thần Linh này đã là của Na Thần tộc ta rồi!\" <br>Sau đó ông ta rời đi. <br>"}