{"title":"Chương 7590: “Nếu có thể gấp lại ba lần thì sao?” ","content":" Gấp không gian! <br>Không gian của thời không tầng thứ bảy bị gấp lại! <br>Nhìn thấy cảnh này, Diệp Huyên hơi nhếch môi, bây giờ, cuối cùng hắn cũng có thể gấp lại thời không tầng bảy rồi! <br>Advertisement <br>Lúc này, Huyết Đồng lên tiếng: “Gấp không gian?” <br>Diệp Huyên nhìn nàng, gật đầu: “Đúng thế!” <br> Huyết Đồng gật đầu, sau đó không nói gì nữa. <br>Diệp Huyên cười hỏi: “Có chuyện gì sao?” <br>Huyết Đồng nói: “Ngươi chỉ mới gấp đôi thời không thôi, vậy ngươi có biết sau đó còn có thể gấp đôi một lần nữa không?” <br>Nghe vậy, Diệp Huyên sửng sốt: “Gấp đôi thời không rồi lại gấp đôi một lần nữa?” <br>Huyết Đồng gật đầu. <br>Diệp Huyên trầm giọng hỏi: “Làm thế được sao?” <br>Huyết Đồng nhìn Diệp Huyên: “Ngươi đoán xem?” <br>Diệp Huyên im lặng, thời không gấp đôi sau đó lại gấp đôi lần nữa… <br>Huyết Đồng lại nói: “Ngươi có biết vì sao kiếm của người trấn giữ Thần Linh Điện lúc trước lại nhanh như thế không?” <br>Diệp Huyên nói: “Vì gấp thời không?” <br>Huyết Đồng gật đầu: “Đối phương ít nhất đã gấp thời không tầng tám bốn lần, vì thế nên kiếm của bọn họ mới có thể giết chết một cường giả Vô Gian Chi Đạo trong nháy mắt! Vì tốc độ sau khi gấp thời không bốn lần là thứ cường giả Vô Gian Chi Đạo hoàn toàn không thể chống lại được”. <br> Diệp Huyên trầm giọng nói: “Thời không có thể gấp lại bao nhiêu lần?” <br>Huyết Đồng nhìn Diệp Huyên: “Theo lý thuyết thì là vô số lần! Nhưng sau khi gấp một lần, độ khó sẽ tăng lên gấp mười! Chẳng những thế càng về sau sẽ càng khó khăn!” <br>Nói đến đây, nàng liếm kẹo hồ lô, sau đó nói: “Thời Không Chi Đạo vô cùng ảo diệu, không đơn giản như ngươi nghĩ đâu!” <br>Diệp Huyên gật đầu: “Đã được mở mang kiến thức!” <br>Huyết Đồng nói: “Nếu ngươi có thể gấp thời không hai lần, với thực lực của ngươi bây giờ, muốn giết một cường giả Nhị Thập Đoạn là chuyện dễ như trở bàn tay, thậm chí là giết chết cường giả Vô Gian Cảnh!” <br>Diệp Huyên hỏi: “Nếu có thể gấp lại ba lần thì sao?” <br>Huyết Đồng lạnh nhạt đáp: “Có thể dễ dàng giết chết cường giả Vô Gian Chi Đạo!” <br>Diệp Huyên lại hỏi: “Nếu bốn lần thì sao?” <br>Huyết Đồng nhìn Diệp Huyên: “Có thể giết chết cường giả Vô Gian Chi Đạo trong nháy mắt! Giống như người trấn giữ của Thần Linh Điện kia vậy!” <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Huyết Đồng lại nói: “Gấp thời không chứng tỏ hết thực lực của một người, ngoài gấp thời không còn có xoắn vặn thời không, áp lực thời không, chồng chất thời không, nổ tung thời không, hố đen thời không, nhảy qua thời không… Tóm lại là Thời Không Chi Đạo vô cùng ảo diệu, còn kỳ lạ khó lường nữa!” <br>"}