{"title":"Chương 7592: “Các hạ là người của Thần Tông sao?”  ","content":" Huyết Đồng nhìn hố đen thời không kia: “Bên trong có lẽ là nền văn minh cấp tám trong truyền thuyết! Với thực lực của chúng ta bây giờ, đi vào trong chẳng khác nào dê vào bầy sói, hiểu không?” <br>Diệp Huyên hơi khó xử: “Vậy phải làm sao đây? Ta đồng ý chuyển đồ giúp người khác rồi”. <br>Huyết Đồng ngẫm nghĩ một lát, sau đó nói: “Chúng ta đi vào cẩn thận một chút cũng được!” <br>Advertisement <br>Dứt lời, nàng đi vào trong. <br>Diệp Huyên cũng vội vàng đuổi theo. <br><br>Nửa khắc sau, Diệp Huyên và Huyết Đồng xuất hiện trong một tinh vực không rõ, Diệp Huyên nhìn xung quanh, sau đó nói: “Đi thôi!” <br>Dứt lời, hắn dẫn Huyết Đồng đi về hướng bên phải. <br>Một canh giờ sau, Diệp Huyên đi tới trước một dãy núi, lúc này, Huyết Đồng bên cạnh hắn cau mày: “Có mùi máu!” <br>Diệp Huyên cũng ngửi thấy mùi máu, hắn nhìn về phía xa, lúc này, trên dãy núi phía xa có một bàn tay to vạn trượng đột nhiên đánh thẳng xuống, nháy mắt đã chấn động núi rừng! <br>Sắc mặt Diệp Huyên thoáng chốc thay đổi! <br>Lúc này, trong dãy núi kia đột nhiên xuất hiện một vầng sáng vàng to lớn. <br>Ầm! <br>Bàn tay kia đánh lên vầng sáng vàng, thoáng chốc vỡ tan, sau đó biến thành hư vô, làn khí mạnh mẽ lan tràn ra bốn phía, khiến vô số thời không lập tức sụp đổ! <br>Thấy cảnh này, Diệp Huyên sa sầm mặt, có chuyện gì thế này? <br>Huyết Đồng nhìn về phía Diệp Huyên: “Hình như chuyện này không đơn giản!” <br>Diệp Huyên im lặng một lát rồi nói: “Chúng ta vẫn nên để hôm khác rồi đến!” <br><br>Huyết Đồng gật đầu: “Ý kiến hay!” <br>Sau đó, hai người lập tức muốn bỏ chạy! <br>Mà lúc này, một ông lão đột nhiên xuất hiện trước mặt bọn họ, sắc mặt Diệp Huyên hơi thay đổi, mà lúc này, ông lão chợt nhìn sang chiếc nhẫn trên tay Diệp Huyên, khi thấy nhẫn Thần, sắc mặt ông lão thoáng chốc thay đổi: “Nhẫn Thần!” <br>Diệp Huyên chớp mắt: “Các hạ là người của Thần Tông sao?” <br>Ông lão vội cung kính cúi chào: “Lý Mộc Kỳ của Thần Tông bái kiến Tông chủ!” <br>Tông chủ? <br>Diệp Huyên sửng sốt, vội vàng nói: “Các hạ hiểu lầm rồi! Ta chỉ đến để đưa nhẫn thôi, ta không phải Tông chủ của các ông!” <br>Dứt lời, hắn lập tức muốn tháo nhẫn ra, nhưng hắn ngạc nhiên phát hiện hoàn toàn không tháo ra được! <br>Có chuyện gì vậy? <br>Diệp Huyên hơi ngơ ngác. <br>Lý Mộc Kỳ lại vội vàng cúi người chào: “Tông chủ, xin trở về tông môn với ta!” <br>"}