{"title":"Chương 7593: Nhưng làm sao mà hắn cứu được!  ","content":" Diệp Huyên trầm giọng nói: “Ta thật sự không phải Tông chủ của các ông, ta chỉ được Tông chủ của các ông nhờ trả chiếc nhẫn này về, ông đừng hiểu lầm!” <br>Lý Mộc Kỳ nhìn Diệp Huyên: “Người đeo nhẫn của Tông chủ! Người chính là Tông chủ!” <br>Diệp Huyên cạn lời, hắn còn muốn nói thêm, nhưng một uy thế đáng sợ đột nhiên bao vây hắn. Diệp Huyên khẽ nhíu mày, hắn ngẩng đầu nhìn về phía chân trời, nơi đó chợt nứt ra, sau đó có một hư ảnh xuất hiện, hư ảnh kia cứ thế nhìn xuống hắn. <br>Advertisement <br>Lúc này, sắc mặt Lý Mộc Kỳ thoáng chốc thay đổi: “Tông chủ, mau trở về tông môn với ta!” <br>Diệp Huyên còn muốn nói điều gì, nhưng Huyết Đồng chợt cất lời: “Nghe lời ông ta, đi vào chỗ an toàn đi!” <br> <br>Dứt lời, nàng lập tức bay về phía ông lão chỉ. <br>Lý Mộc Kỳ cũng vội vàng dẫn theo Diệp Huyên cùng biến mất, hai người vừa biến mất, khu vực Diệp Huyên vừa đứng lập tức bị một lực lượng thần bí phá huỷ! <br>Khi nhìn thấy cảnh này, sắc mặt của Diệp Huyên phía xa trở nên cực kỳ khó coi! <br>Ba người nhanh chóng xuất hiện trên một đỉnh núi. <br>Lý Mộc Kỳ nhìn lên chân trời, sau đó nhìn về phía Diệp Huyên: “Tông chủ, bây giờ Thập Tuyệt Thần Điện đang vây công Thần Tông ta, mục đích chính là vì nhẫn Thần!” <br>Diệp Huyên trầm giọng phản bác: “Ta không phải Tông chủ của các ông!” <br>Dứt lời, hắn bèn muốn tháo nhẫn xuống, nhưng hắn hoàn toàn không thể tháo được. <br>Lúc này, Lý Mộc Kỳ nói: “Nhẫn Thần đã nhận người làm chủ rồi!” <br>Nói xong, ông ấy chậm rãi quỳ xuống: “Xin Tông chủ bảo vệ Thần Tông ta!” <br>Diệp Huyên cạn lời. <br> <br>Mẹ kiếp! <br>Người phụ nữ của Thần Linh Điện kia bị điên rồi à? <br>Bảo hắn đến làm Tông chủ Thần Tông, nàng ta muốn hắn đến cứu Thần Tông sao? <br>Nhưng làm sao mà hắn cứu được! <br>Lúc này, Tiểu Tháp chợt lên tiếng: “Tiểu chủ, người quá ngu ngốc. Người phụ nữ kia không phải muốn người cứu Thần Tông, chắc chắn là muốn Thiên Mệnh tỷ tỷ cứu Thần Tông! Người là Tông chủ của Thần Tông đồng nghĩa với việc gì? Đồng nghĩa với việc phía sau Thần Tông có Thiên Mệnh tỷ tỷ! Còn người… nếu không có Thiên Mệnh tỷ tỷ, ta đoán có khi cả cửa người ta cũng không cho người vào! Người phải hiểu rõ bản thân chứ!” <br>Diệp Huyên lạnh lùng nói: “Lần sau gặp Thanh Nhi, ta sẽ nói ngươi nói xấu muội ấy!” <br>Tiểu Tháp lập tức nổi giận: “Người đừng có vu oan cho ta! Thiên Mệnh tỷ tỷ là tín ngưỡng của ta đấy!” <br>Diệp Huyên hỏi: “Ngươi nghĩ Thanh Nhi tin ta hay tin ngươi?” <br>Tiểu Tháp im lặng một lát rồi nói: “Tiểu chủ, ta xin lỗi vì lời mình vừa nói, vô cùng xin lỗi, sau này Tiểu Tháp ta nói chuyện sẽ chú ý hơn, người rộng lòng tha thứ cho ta đi!” <br>Diệp Huyên: “…”<br>"}