{"title":"Chương 7594: Thuỷ Sinh tông chủ!  ","content":"Diệp Huyên đang định đáp lời thì có một đám cường giả Thần Tông xuất hiện. <br>Diệp Huyên vừa nhìn đã thấy giật mình, có khoảng chín cường giả Vô Gian Chi Đạo, còn có hai cường giả Thần Linh Cảnh, đội hình mạnh vậy! <br>Lý Mộc Kỳ vội vàng đưa mắt ra hiệu cho cường giả của Thần Tông, mọi người hiểu ý, đồng loạt cung kính hành lễ: “Bái kiến Tông chủ!” <br>Advertisement <br>Tông chủ! <br>Diệp Huyên cạn lời, đang muốn phủ nhận thì Huyết Đồng chợt sử dụng huyền khí truyền âm: “Đừng từ chối!” <br>Diệp Huyên hỏi Huyết Đồng: “Vì sao?” <br><br>Huyết Đồng lạnh nhạt đáp: “Ngươi tự suy nghĩ đi!” <br>Diệp Huyên im lặng suy nghĩ một lát rồi thở dài. <br>Bây giờ Thần Tông đang bị kẻ thù vây công, mà hắn lại có nhẫn Thần của Thần Tông trong tay, đương nhiên sẽ bị thế lực bên ngoài cho rằng hắn là Tông chủ của Thần Tông, dù hắn có giải thích thế nào, thế lực bên ngoài cũng sẽ không bỏ qua cho hắn, hơn nữa mục tiêu của đối phương còn là nhẫn Thần của Thần Tông, mà nhẫn Thần này lại ở trong tay hắn! <br>Quan trọng nhất là hắn không tháo ra được! <br>Chặt ngón tay? <br>Hắn có nghĩ tới chuyện đó, nhưng hắn phát hiện không biết từ khi nào, nhẫn Thần này đã hoà thành một với hắn rồi, dù có chặt ngón tay cũng vô dụng, trừ khi sử dụng kiếm Thanh Huyên huỷ diệt nó luôn! <br>Nghĩ thế, Diệp Huyên khẽ thở dài, trước đó hắn hỏi người phụ nữ của Thần Linh Điện có gài bẫy hắn không, nàng ta nói có, rõ ràng là đang ám chỉ chuyện này! <br>Hắn cũng không oán trách gì, vì hắn cũng nhận được lợi ích! <br>Không làm mà đòi có ăn, trong thiên hạ làm gì có chuyện tốt như thế chứ? <br>Hơn nữa bây giờ hắn cũng cần Thần Tông! <br>Nghĩ thế, Diệp Huyên nhìn Lý Mộc Kỳ: “Các ông thật sự cam tâm tình nguyện nhận ta làm Tông chủ sao?” <br><br>Lý Mộc Kỳ vội vàng nói: “Cam tâm tình nguyện!” <br>Các cường giả còn lại của Thần Tông cũng vội đáp: “Chúng ta cam tâm tình nguyện!” <br>Diệp Huyên cười nói: “Ta chỉ có thực lực Thập Lục Đoạn thôi!” <br>Thập Lục Đoạn! <br>Nghe vậy, sắc mặt của những cường giả Thần Tông trước mặt Diệp Huyên đều trở nên hơi kỳ lạ! <br>Đúng là hơi yếu! <br>Lúc này, Lý Mộc Kỳ lại nói: “Trên dưới Thần Tông ta cam tâm tình nguyện nhận các hạ làm Tông chủ!” <br>Diệp Huyên nhìn Lý Mộc Kỳ: “Vì sao?” <br>Lý Mộc Kỳ trầm giọng đáp: “Vì người là do Thuỷ Sinh tông chủ tự mình chọn!” <br>Nghe thấy lời của Lý Mộc Kỳ, sắc mặt những cường giả Thần Tông khác đều thay đổi! <br>Thuỷ Sinh tông chủ! <br>"}