{"title":"Chương 7595: Thực lực chênh lệch gấp đôi!  ","content":" Cũng chính là Tông chủ đời trước của Thần Tông! <br>Diệp Huyên nói: “Vì ta do nàng chọn, nên các ông chấp nhận ta?” <br>Lý Mộc Kỳ gật đầu. <br>Advertisement <br>Diệp Huyên hơi khó hiểu: “Tại sao? Vì ta thấy nàng đã chết rồi, các ông hoàn toàn có thể chọn lại một Tông chủ khác mà?” <br>Lý Mộc Kỳ trầm giọng nói: “Chỉ người có nhẫn Thần mới có thể trở thành Tông chủ, vì Thần ấn quý giá của Thần Tông ta nằm ở trong nhẫn Thần!” <br><br>Diệp Huyên vội nói: “Ta có thể trả nhẫn Thần lại cho Thần Tông!” <br>Lý Mộc Kỳ lắc đầu: “Thuỷ Sinh tông chủ đưa nhẫn Thần cho người, cũng đồng nghĩa với việc nàng cảm thấy người có thể dẫn dắt Thần Tông ta vượt qua khó khăn!” <br>Nói xong, ông ấy và cường giả của Thần Tông lại cung kính cúi người: “Chúng ta sẵn lòng dốc sức vì Tông chủ!” <br>Diệp Huyên hơi cạn lời, đây là không trâu bắt chó đi cày mà! <br>Lúc này, một ông lão chợt nói: “Năm đó Thuỷ Sinh tông chủ đại chiến với Điện chủ của Thập Tuyệt Thần Điện, cuối cùng không biết hai người đi đâu, nhưng chúng ta biết hai người họ đều đã chết. Mà những năm qua, Thần Tông và Thập Tuyệt Thần Điện vẫn luôn trả thù nhau, lúc đầu, chúng ta không ai làm gì được ai cả, nhưng sau đó, không biết vì sao mà Thần Vương Cốc đột nhiên giúp đỡ Thập Tuyệt Thần Điện, từ đó về sau, Thần Tông chúng ta chỉ có thể phòng thủ bị động”. <br>Huyết Đồng chợt cất lời: “Cho nên Thần Vương Cốc là điểm mấu chốt, đúng không?” <br>Ông lão lắc đầu: “Bây giờ, dù không có Thần Vương Cốc, thực lực tổng thể của Thần Tông ta cũng không còn bằng Thập Tuyệt Thần Điện nữa!” <br>Huyết Đồng nhìn vầng sáng trên đầu: “Trận pháp này còn có thể kéo dài bao lâu?” <br>Ông lão đáp: “Một tháng!” <br> Một tháng! <br>Huyết Đồng gật đầu, nàng nhìn Diệp Huyên: “Ngươi chỉ còn thời gian một tháng thôi!” <br>Diệp Huyên ngẫm nghĩ một lát rồi nói: “Nói ta nghe về thực lực của Thần Tông và Thập Tuyệt Thần Điện đi!” <br>Ông lão đáp: “Thần Tông ta có hai cường giả Thần Linh Cảnh, mười hai cường giả Vô Gian Chi Đạo, năm mươi ba cường giả Vô Gian Cảnh, ba trăm chín mươi cường giả Nhị Thập Đoạn! Còn Thập Tuyệt Thần Điện kia thì có năm cường giả Thần Linh Cảnh, ba mươi bảy cường giả Vô Gian Chi Đạo, hơn bảy mươi cường giả Vô Gian Cảnh, e rằng có hơn năm trăm cường giả Nhị Thập Đoạn!” <br>Nghe vậy, Diệp Huyên sa sầm mặt. <br>Thực lực chênh lệch gấp đôi! <br>Cục diện quá khó trở mình! <br>Lúc này, Huyết Đồng đột nhiên nói: “Mục tiêu chính của bọn họ là nhẫn Thần sao?” <br><br><br>"}