{"title":"Chương 7598: “Tiền bối thật có mắt nhìn!”  ","content":" Tổ tiên của Thần Tông! <br>Cường giả của Thần Tông vội quỳ xuống: “Bái kiến tổ tiên!” <br>Tổ tiên Thần Tông nhìn một vòng xung quanh, một khắc sau, lão nhìn Diệp Huyên, khi thấy chiếc nhẫn trên tay Diệp Huyên, lão cau mày: “Ngươi là Tông chủ đương nhiệm của Thần Tông?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Advertisement <br>Ông lão nhíu mày: “Sao lại yếu thế?” <br>Diệp Huyên cười đáp: “Vẫn còn chưa trưởng thành!” <br><br>Mọi người: “…” <br>Lúc này, trong mắt ông lão lộ vẻ ngạc nhiên: “Ngươi…” <br>Một lát sau, lão khẽ cười: “Mệnh Cách trời sinh… thú vị, tiểu tử, ngươi rất thú vị!” <br>Diệp Huyên cúi người, sau đó chỉ vào Mộ Khâu: “Tiền bối có thể giết chết gã không?” <br>Ông lão quay đầu nhìn về phía Mộ Khâu, sắc mặt Mộ Khâu lập tức thay đổi, ông lão này là cường giả Mệnh Cách Cảnh chân chính, gã không chút nghĩ ngợi mà xoay người bỏ chạy. <br>Ông lão giơ tay rồi đè nhẹ xuống. <br>Ầm! <br>Chân trời phía xa chợt nổ tung, một tiếng kêu thảm thiết vang lên, vô số máu tươi bắn tung toé! <br>Thân thể Mộ Khâu bị đánh tan, nhưng linh hồn thì vẫn đang bỏ chạy! <br>Ông lão không đuổi theo mà xuất hiện trước mặt Diệp Huyên, lão nhìn Diệp Huyên: “Xưng hô thế nào?” <br>Diệp Huyên đáp: “Tiểu tử Diệp Huyên!” <br> Ông lão kéo Diệp Huyên đi qua một bên, nói nhỏ: “Phía sau ngươi có mấy kẻ chống lưng?” <br>Diệp Huyên: “…”<br>Mấy người chống lưng? <br>Nét mặt Diệp Huyên hơi kỳ lạ, sao lại hỏi thẳng thế? <br>Tổ tiên của Thần Tông cười nói: “Tiểu hữu trời sinh Mệnh Cách Cửu Đoạn, nếu sau lưng không có kẻ chống lưng, ngươi hoàn toàn không thể sống được đến bây giờ!” <br>Diệp Huyên cười đáp: “Tiền bối thật có mắt nhìn!” <br>Tổ tiên Thần Tông nhìn Diệp Huyên: “Không biết người đứng sau tiểu hữu có cảnh giới gì?” <br>Diệp Huyên ngẫm nghĩ một lát rồi đáp: “Điều này ta thật sự không biết!” <br>Tổ tiên của Thần Tông im lặng. <br>Diệp Huyên lại nói: “Tiền bối, ta có thể trở thành Tông chủ Thần Tông thật sự chỉ là trùng hợp, ta hy vọng tiền bối có thể chọn một Tông chủ khác, ta…” <br>Ông lão vội nói: “Ngươi chính là Tông chủ Thần Tông!” <br>Diệp Huyên: “…” <br>"}