{"title":"Chương 7599: Khi nãy ta đã phái người đi điều tra rồi!”  ","content":" Ông lão lại nói: “Tiểu tử, ta còn có thể ở lại mấy ngày, mấy ngày này ta sẽ chỉ điểm cho ngươi, hy vọng giúp ích được cho ngươi!” <br>Diệp Huyên trầm giọng nói: “Vậy thì cảm ơn!” <br>Khoảng thời gian tiếp theo, Diệp Huyên bắt đầu theo ông lão tu luyện, dưới sự chỉ điểm của ông lão, có thể nói tu vi và trình độ không gian của hắn đều tăng vọt! <br>Advertisement <br>… <br>Thập Tuyệt Thần Điện. <br> <br>Hôm nay, có một cô gái đi tới Thập Tuyệt Thần Điện. <br>Cô gái mặc váy dài màu tím, tóc dài xoã xuống, tay cầm một thanh trường kiếm có vỏ, vỏ kiếm màu đen sẫm, lưu quang loé lên. <br>Lúc này, Điện chủ Mộ Khâu của Thập Tuyệt Thần Điện xuất hiện, thân thể của gã đã hồi phục lại, nhưng sắc mặt vẫn còn tái nhợt. <br>Mộ Khâu nhìn cô gái, sau đó chắp tay: “Mâu Hi cô nương!” <br>Mâu Hi! <br>Đây là thiên tài yêu nghiệt đứng đầu Thần Vương Cốc hiện tại, trời sinh Mệnh Cách Tam Đoạn! <br>Mâu Hi gật đầu: “Mộ Khâu Điện chủ, ta nghe nói Thần Tông có một Tông chủ mới!” <br>Mộ Khâu gật đầu: “Đúng thế! Nhưng người đó mới chỉ Thập Lục Đoạn, không cần lo lắng!” <br>Mâu Hi nhìn Mộ Khâu: “Mộ Khâu điện chủ cảm thấy Thần Tông sẽ cho một kẻ Thập Lục Đoạn làm Tông chủ sao?” <br>Mộ Khâu nhíu mày, gã quên mất chuyện này! <br><br>Mâu Hi lại nói: “Theo ta được biết, người này có nhẫn Thần, chứng tỏ hắn ta được sự cho phép của Thuỷ Sinh - Tông chủ Thần Tông đời trước, mà Thuỷ Sinh là một cường giả Mệnh Cách Cảnh đỉnh cao, người được nàng ta công nhận sao có thể là người bình thường?” <br>Mộ Khâu trầm giọng nói: “Nhưng thiếu niên kia thật sự chỉ mới là Thập Lục Đoạn thôi!” <br>Mâu Hi lắc đầu: “Rất nhiều lúc, cảnh giới không thể nói lên được điều gì”. <br>Mộ Khâu hỏi: “Vậy ý của Mâu Hi cô nương là gì?” <br>Mâu Hi nói: “Đầu tiên, cho người đi điều tra người này, xem thử lai lịch của hắn! Thứ hai, Thần Tông đã gọi tổ tông rồi, bây giờ bọn họ đã mất đi lá bài tẩy cuối cùng, sư phụ ta nói đã đến lúc Thần Tông nên biến mất rồi! Nhưng chúng ta phải điều tra lai lịch của Tông chủ mới nhậm chức kia đã”. <br>Mộ Khâu gật đầu: “Khi nãy ta đã phái người đi điều tra rồi!” <br>Mâu Hi gật đầu: “Mộ Khâu điện chủ, sư phụ có dặn dò sau khi tiêu diệt Thần Tông, chúng ta chỉ cần nhẫn Thần kia, mọi thứ còn lại đều thuộc về Thập Tuyệt Thần Điện! <br>Mộ Khâu đáp: “Đương nhiên rồi!” <br>Mâu Hi gật đầu rồi xoay người rời đi. <br>Trong điện, Mộ Khâu im lặng một hồi rồi khẽ thở dài. <br>"}