{"title":"Chương 7600: “Ta không tức giận!”  ","content":" Trước đây, Thập Tuyệt Thần Điện mạnh hơn Thần Vương Cốc, nhưng sau khi Điện chủ tiền nhiệm chết, trong Thập Tuyệt Thần Điện không còn cường giả Mệnh Cách Cảnh, bây giờ Thập Tuyệt Thần Điện cũng giống như Thần Tông, phải nhìn sắc mặt của Thần Vương Cốc để sống! <br>Vì Thần Vương Cốc có một cường giả Mệnh Cách Cảnh! <br>Một lát sau, Mộ Khâu nhìn ra ngoài đại điện, gã hơi nhíu mày: “Nhẫn Thần à… tại sao chỉ cần một chiếc nhẫn Thần chứ?” <br>Advertisement <br>… <br>Thần Tông. <br> Lúc này, Diệp Huyên đang ngồi xếp bằng dưới đất, đột phá đến Thập Thất Đoạn. <br>Tổ tiên Thần Tông đang ở trước mặt hắn. <br>Tổ tiên Thần Tông quan sát Diệp Huyên, nét mặt lão ngày càng nặng nề, trong khoảng thời gian tiếp xúc với Diệp Huyên, lão phát hiện Diệp Huyên chẳng những có Mệnh Cách trời sinh mà huyết mạch của hắn còn vô cùng mạnh mẽ! <br>Lão chưa từng gặp huyết mạch nào mạnh như thế! <br>Lão vẫn luôn thấy tò mò về lai lịch của Diệp Huyên! <br>Đây rốt cuộc là thiếu gia từ đâu đến vậy? <br>Lúc này, tổ tiên Thần Tông chợt xoay người đi ra cửa đại điện, lão nhìn về phía một gian đại điện, có hơi thở mạnh mẽ không ngừng dâng lên từ nơi đó! <br>Đó là đại điện mà Huyết Đồng ở! <br>Tổ tiên Thần Tông trầm giọng nói: “Thần Linh… Chưa đến một ngày mà nha đầu này đã đạt đến Thần Linh Cảnh rồi… đúng là lợi hại!” <br>Lúc này, cửa đại điện bị mở ra, Huyết Đồng đi ra ngoài. <br>Huyết Đồng tham lam hít sâu một hơi, sau đó chậm rãi đi tới trước mặt tổ tiên Thần Tông: “Trên Thần Linh chính là Mệnh Cách đúng không?” <br>Ông lão gật đầu. <br><br>Huyết Đồng hỏi: “Mệnh Cách là gì?” <br>Ông lão nghiêm túc giải thích: “Mệnh Cách cũng chính là vận mệnh, muôn vạn chúng sinh, có bao nhiêu sinh linh có thể làm chủ vận mệnh của mình? Vô số sinh linh đều không thể thoát khỏi sinh lão bệnh tử và thiên tai nhân hoạ! Mà sau khi đạt đến Mệnh Cách Cảnh sẽ có thể dần nắm giữ số mệnh của mình, đương nhiên có thể thật sự làm được hay không thì chưa biết được”. <br>Huyết Đồng nhìn vào trong điện: “Nếu hắn đạt đến Mệnh Cách Cảnh thì sẽ thế nào?” <br>Ông lão cười nói: “Bây giờ hắn chính là Mệnh Cách trời sinh, hơn nữa còn đã đạt tới Cửu Đoạn! Nếu hắn đạt tới Mệnh Cách Cảnh, sức mạnh của hắn ít nhất gấp mười lần người bình thường. Nói một cách đơn giản là một khi hắn đạt tới Mệnh Cách Cảnh cũng gần như trở thành một tồn tại vô địch trong cùng cảnh giới. Vì người bình thường còn cần tu luyện, nhưng hắn thì không tu luyện đã đạt tới Cửu Đoạn rồi!” <br>Huyết Đồng nhíu mày: “Thật không công bằng!” <br>Ông lão gật đầu: “Đúng là không công bằng, nhưng trên đời này làm gì có công bằng tuyệt đối? Ngươi xem huyết mạch của tiểu tử này đi, lão phu cũng xem như trải sự đời, nhưng lão phu còn chưa từng nhìn thấy huyết mạch thế này, chắc chắn phụ thân của tiểu tử này không phải người bình thường!” <br>Nói xong, lão khẽ thở dài, sau đó nói: “Ngươi xem đi, người ta vừa sinh ra đã có một phụ thân tốt, ngươi thấy có tức không!” <br>Huyết Đồng lấy một que kẹo hồ lô ra liếm, sau đó nói: “Ta không tức giận!” <br>Ông lão khó hiểu: “Vì sao?” <br><br><br>"}