{"title":"Chương 703: Võ công bí tịch","content":"Ở trong phòng, Lâm Thanh Diện vừa cầm điện thoại kết thúc cuộc trò chuyện video với Hứa Bích Hoài, nhìn thấy hai mẹ con của bọn họ đều bình an, trong lòng của Lâm Thanh Diện cũng cảm thấy yên ổn.<br>Bây giờ cứ cách hai ngày anh sẽ gọi video với Hứa Bích Hoài một lần, để Hứa Bích Hoài xác định tình huống của anh, có đôi khi mấy phút vào buổi tối như vậy Hứa Bích Hoài đều sẽ mắng anh một trận cho nên trò, nhìn bộ dạng của cô như thế này thật sự đã bị chuyện lần trước dọa sợ.<br>Bây giờ nhà họ Lâm đã có Tô Thành Hải quản lý, bên cạnh của Hứa Bích Hoài lại có cao thủ nội kình là Mục Tu bảo vệ, Lâm Thanh Diện quả thật không cần phải lo lắng quá mức tình huống ở bên phía Kinh Đô.<br>Trong lúc Lâm Thanh Diện còn đang đắm chìm vào trong nụ cười ngây ngô, tiếng gõ cửa vang lên kéo suy nghĩ của anh lại.<br>“Vào đi.” Lâm Thanh Diện nói.<br>Cửa phòng mở ra, Giang Thu Nguyệt bước vào từ bên ngoài. Ngày hôm nay cô ta mặc áo khoác da màu đen, váy dài xanh, tóc cũng xõa, trên đầu có cài một chiếc nơ, trên mặt cũng được trang điểm nhạt, cùng với lại dáng vẻ lạnh lùng của trước kia là hai phong cách hoàn toàn khác nhau.<br>Trong khoảnh khắc Lâm Thanh Diện nhìn thấy Giang Thu Nguyệt, anh lập tức giật mình, thiếu chút nữa đã không nhận ra được người đó là ai.<br>Giang Thu Nguyệt dường như có chút thẹn thùng, nhìn thấy phản ứng của Lâm Thanh Diện, gương mặt lại càng đỏ ửng hơn nữa.<br>“Thật ra thì cô như thế này rất xinh đẹp đó, so với loại dáng vẻ lạnh lùng như băng còn được người khác yêu thích hơn.” Lâm Thanh Diện lấy ánh mắt khách quan của một người lớn mà đánh giá.<br>“Ai cần anh quản chứ, tôi muốn thế nào thì là như thế đó.” Giang Thu Nguyệt lập tức trả lời Lâm Thanh Diện một câu.<br>Lâm Thanh Diện bất đắc dĩ thở dài, nghĩ thầm cho dù cô gái nhỏ này có ăn mặc thành bộ dạng yểu điệu như ngọc, nhưng mà cái tính cách độc lập này không thể được thay đổi trong một thời gian ngắn.<br>“Tìm tôi làm gì vậy?” Lâm Thanh Diện hỏi.<br>Giang Thu Nguyệt vươn tay đưa một quyển sách cổ đơn giản đến trước mặt của Lâm Thanh Diện, quyển sách đó nhìn đã có chúc cũ kỹ, quyển sách đã nhầu nát, cũng may là dùng giấy tương đối tốt, nếu không thì quyển sách này đã bị mục nát rồi.<br>Bìa của quyển sách này là một mảng trống không, cái gì cũng không có, không biết là bên trong có nội dung gì.<br>“Đây là của ba tôi đưa cho anh đó, ông ấy nói là sẽ giúp anh thoát khỏi cái tên phiền toái Vương Dã kia, nhất định phải cảm ơn anh cho đàng hoàng. Cân nhắc đến việc anh không thiếu cái gì cả, ông ấy có thể đưa cho anh cũng chỉ có cái này mà thôi.” Giang Thu Nguyệt nói. truyện kiếm hiệp hay<br>“Hả? Đây là sách gì vậy?” Trên mặt của Lâm Thanh Diện lộ ra một tia hứng thú, đồ vật do hội trưởng của Tổng hội liên minh nước H lấy ra, vậy cũng không đơn giản.<br>“Dựa theo cách nói của ba tôi, quyển sách này là được ông nội tôi tìm thấy từ ngôi mộ của một đại sư thời trung hoa dân quốc, mặc dù là không xác định được vị đại cao thủ này rốt cuộc có thực lực gì, nhưng mà tám chín phần mười là tông sư. Nội dung ở trong quyển sách này cũng là một vài thứ có liên quan đến võ học, dùng ngạn ngữ mà nói, đây là một bảng võ công bí tịch.”<br><div id=\"M871666ScriptRootC1511829\"></div>  “Tuy nhiên là nội dung ở trong cuốn sách này có sự khác biệt rất lớn so với thổ nạp chi pháp được lưu truyền thời nay, ba của tôi đã từng thử qua phương pháp ở trong đây mà luyện tập, nhưng mà vẫn không thể thành công.”<br>“Ông ấy cảm thấy anh tài năng hơn người, không chừng quyển bí tịch này sẽ có tác dụng đối với anh, cho nên liền đưa cho anh.”<br>Nghe Giang Thu Nguyệt nói xong, trên mặt của Lâm Thanh Diện cũng lộ ra một nụ cười cổ quái. Hóa ra là cuốn sách này được ông ngoại của Giang Thu Nguyệt “lấy” ra từ ngôi mộ của ai đó, cách diễn đạt từ “lấy” này cần chú ý.<br>“Tôi mạo muội hỏi một câu, ông nội của cô chính là Mô Kim Giáo Úy trong truyền thuyết à?” Lâm Thanh Diện mở miệng hỏi.<br>“Mô cái đầu của anh đó, mộ của vị đại cao thủ dân quốc này ở nước M. Lúc đó người của nước M muốn đào mộ của vị đại cao thủ này để làm nghiên cứu, ông nội của tôi cảm thấy cho dù đại cao thủ này đã chết rồi, đồ vật để lại cũng phải là của người C, không thể bị người nước ngoài xâm chiếm được. Cho nên ông ấy đã vào trong mộ trước những người nước M một bước, sau đó ông nội của tôi còn tốn nhiều tiền để đưa hài cốt của vị cao thủ này về nước, cũng để cho ông ấy lá rụng về cội.” Giang Thu Nguyệt giải thích một chút.<br>Lâm Thanh Diện nhẹ nhàng gật đầu, ở trong lòng vẫn cảm thấy có chút buồn cười, vì để phòng ngừa người nước M đào mộ, cho nên ông nội của Giang Thu Nguyệt đã đào sớm hơn. Lôgic này mặc dù là không có vấn đề gì, nhưng mà cứ luôn cảm thấy là lạ.<br>“Đã như vậy rồi thì tôi xin nhận, cảm ơn ba của cô dùm tôi nha.” Lâm Thanh Diện đưa tay nhận lấy quyển bí tịch đó, đối với quyển bí tịch do cao thủ để lại, anh vẫn có hứng thú vô cùng lớn.<br>Sau khi Giang Thu Nguyệt đưa quyển bí tịch cho Lâm Thanh Diện, ánh mắt trở nên có chút do dự, dường như là còn muốn nói cái gì.<br>Lâm Thanh Diện nhìn thấy cô ta như thế này, mở miệng hỏi: “Còn có chuyện gì nữa không?”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Giang Thu Nguyệt hít sâu một hơi, sau đó lại nhanh chóng bỏ một vật vào trong tay của Lâm Thanh Diện, nói: “Cái này tặng cho anh, cảm ơn anh đã đuổi cái tên biến thái Vương Dã đó chạy giúp cho tôi.”<br>Nói xong liền nhanh chóng chạy ra khỏi phòng của Lâm Thanh Diện.<br>Lâm Thanh Diện cúi đầu nhìn trong tay của mình một chút, phát hiện chính là một cái túi thơm được làm từ thủ công, hình dáng xiêu xiêu vẹo vẹo, vừa nhìn liền biết là do người mới vào nghề làm ra.<br>Nếu như đoán không sai, cái này cũng là do Giang Thu Nguyệt tự tay làm ra, không nghĩ đến một cô gái lạnh lùng như thế này mà còn chịu học thủ công. Mặc dù là làm không đẹp, nhưng mà dù sao cũng là tự tay làm, phần tâm ý này Lâm Thanh Diện cũng nhận.<br>Sau khi cất cái túi thơm đó, Lâm Thanh Diện nhìn chằm chằm vào quyển võ công bí tịch ở trong tay, lật tờ đầu tiên ra, đập vào mắt chính là chữ phồn thể, mặc dù là Lâm Thanh Diện có thể phân biệt được đa số ý tứ của những chữ đó, nhưng mà đọc nó cũng hơi phí sức.<br>Trong quyển bí tịch nói là quả thật có một phương pháp để luyện võ công nào đó, hơn nữa có khác gì so với nội kình và thổ nạp chi pháp, đồng thời còn khó hơn rất nhiều lần, không phải là một sớm một chiều là có thể học được.<br>“Chắc là có thể dùng để làm sách tiêu khiển mà đọc, chuyện quan trọng bây giờ vẫn nên làm tăng thực lực nội kình.” Lâm Thanh Diện lẩm bẩm một câu<br>…<br>Gia tộc Công Tôn.<br>Ở trong phòng khách, tất cả những người cấp cao của gia tộc Công Tôn đều có mặt, bầu không khí khá ngưng trọng, ở khắp nơi trên mặt đất đều là những ly trà vỡ nát, ngay cả cái bàn cũng đã bị hỏng hết hai cái.<br>Hai mắt của Công Tôn Phục đỏ bừng, diện mạo dữ tợn nhìn tất cả mọi người ở trong phòng khách, giống như là bị điên.<br>“Thắng Nhi của chúng ta, nó chính là hy vọng của gia tộc Công Tôn của chúng ta, sao nó có thể chết như vậy được chứ. Lâm Thanh Diện mới là cái tên đáng chết! Ông trời ơi, mắt của ông đã bị mù rồi hả.”<br>“Thắng Nhi của tôi chính là tông sư chi đồ, là cao thủ nội kình đại thành, tại sao lại chết trong tay đứa cháu trai của cái đồ bỏ đi Công Tôn Bác đó.”<br>Đám người nhìn thấy bộ dạng này của Công Tôn Phục, ai cũng đều đi lên khuyên ngăn, để cho Công Tôn Phục tỉnh táo lại, Công Tôn Phục trực tiếp quất những người đến khuyên ngăn ông ta một cái.<br>“Bình tĩnh lại hả? Đứa cháu là niềm tự hào nhất của tôi đã chết rồi, các người kêu tôi bình tĩnh, hiện tại ngoại trừ Thắng Nhi sống lại, nếu không thì thôi không thể bình tĩnh được!”<br>Sau đó đám người đều ngậm miệng lại, không dám nói cái gì nữa.<br>Ánh mắt của Công Tôn Phục đọng lại, lẩm bẩm nói: “Lý do của tất cả những chuyện này đều là do tên phế vật Công Tôn Bác đó tạo thành, nếu như không phải ông ta đã phân ra nhà họ Lâm, vậy thì Thắng Nhi của tôi sao có thể bị đứa cháu trai của tên phế vật đó ám toán được chứ.”<br>“Truyền mệnh lệnh của tôi xuống dưới, ngày mai phải đi tìm mấy cái máy xúc cho tôi, tôi muốn đào phần mộ của Công Tôn Bác lên, lấy thi thể của ông ta ra, nếu không thì không thể nào hóa giải được mối hận ở trong lòng của tôi!”"}