{"title":"Chương 704: Ngày hôm nay tiêu diệt gia tộc công tôn","content":"Buổi chiều ngày hôm sau, Lâm Thanh Diện đang xem quyển võ công bí tịch do Giang Thu Nguyệt đưa cho, lúc này Giang Thu Nguyệt lại đi vào trong phòng của anh.<br>Cũng giống như ngày hôm qua, Giang Thu Nguyệt vẫn mặc váy, nhưng mà lại đổi thành màu da cam. Từ sau khi Lâm Thanh Diện nói loại trang phục này của cô ta khá là đẹp, cô ta cũng cảm thấy mặc như vậy là không có gì.<br>“Người của chúng ta vừa mới truyền tin tức về, nói là Công Tôn Phục mang theo một đám những cấp cao của gia tộc Công Tôn đến chân núi ở ngoại thành, bọn họ còn mang theo mấy chiếc máy xúc nữa, không biết là muốn làm cái gì.” Giang Thu Nguyệt không nói vòng vo, trực tiếp nói thẳng.<br>Lông mày của Lâm Thanh Diện nhíu lại, khép quyển bí tịch đó lại, mở miệng nói: “Mang theo máy xúc nữa, chẳng lẽ là bọn họ muốn chọn một nơi làm phần mộ cho Công Tôn Thắng?”<br>“Chắc không phải là như vậy đâu, mấy năm nay ba của anh vẫn luôn để cho tôi điều tra vị trí được ông nội của anh được chôn cất sau khi mất, vị trí này chỉ có người của gia tộc Công Tôn biết được. Nhưng mà mấy năm nay điều tra, tôi cũng đã xác định được phạm vi đại khái, chính là khu vực ngoại ô mà ngày hôm nay bọn họ muốn đi đến đó.” Giang Thu Nguyệt nói.<br>Hai mắt của Lâm Thanh Diện lập tức nheo lại, sau đó liền đứng dậy mở miệng nói: “Bây giờ chúng ta đi đến đó ngay, xem xem bọn họ muốn làm cái gì.”<br>Giang Thu Nguyệt gật đầu, sau đó đi chuẩn bị xe.<br>…<br>Ở dưới chân núi của một ngọn núi ở vùng ngoại ô.<br>Lúc này cả đám người của gia tộc Công Tôn đang quay xung quanh một nhà vệ sinh công cộng, mấy cái máy xúc đang đứng chờ lệnh ở bên cạnh, làm cho không ít người đến nhà vệ sinh đều bị dọa chạy mất.<br>Công Tôn Phục đứng ở đằng trước nhất, mắt híp lại nhìn chằm chằm vào một vị trí ở bên cạnh nhà vệ sinh công cộng, lạnh lùng nói: “Công Tôn Bác, chắc là có làm thế nào ông cũng không nghĩ đến sau khi ông chết rồi thì tôi lại chôn ông ở bên cạnh của một nhà vệ sinh đâu nhỉ?”<br>“Ông là một tên phế vật, nên cả đời này cũng chỉ có thể làm bạn với phân với nước tiểu, loại người giống như ông không xứng chôn ở một nơi tốt.”<br>“Bây giờ cháu trai của tôi đã bị cháu trai của ông giết chết rồi, chắc chắn là ông hài lòng lắm nhỉ, nhưng mà ông đây không hài lòng! Đây chính là đứa cháu mà tôi tự hào nhất, lúc đầu nó đã định đưa gia tộc của chúng tôi bay vút lên trời cao, càng nghĩ đến lại không còn như vậy.”<br>“Cho nên ngày hôm nay tôi đến đây là đến để tìm ông trút giận, cho dù ông chết rồi, tôi cũng tuyệt đối sẽ không để cho ông yên bình.”<br>“Nếu như tôi đoán không sai, ngày hôm nay đứa cháu trai đó của ông cũng sẽ đến đây, nếu như nó biết được ông bị chôn ở chỗ này, không biết là trên mặt sẽ có biểu cảm như thế nào đây.”<br>“Thắng Nhi đã nói với tôi, cao thủ nội kình là không thể tùy tiện ra tay với người bình thường được, cho nên cho dù nó có đến đây thì cũng chỉ có thể trơ mắt nhìn tôi trút giận vào ông. Tôi chính là muốn để cho nó biết giết chết cháu trai của Công Tôn Phục tôi, nó tuyệt đối cũng không có khả năng tốt hơn!”<br>…<br>Những người ở xung quanh nghe lời thì thầm của Công Tôn Phục, trong lòng đều hiểu ông ta thật sự bị cái chết của Công Tôn Thắng kích thích, đã trở nên có chút yếu tố thần kinh.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Cái tên Lâm Thanh Diện này cũng thật là đáng chết, là đời sau của một tên phế vật lại còn dám trở về tìm người của gia tộc Công Tôn chúng ta mà báo thù, thật sự quá kinh tởm.”<br>“Nói đúng đó, cứ ở trong nước rồi hút sương khói không phải là tốt hơn hả, nhất định phải tới tìm chúng ta gây phiền phức, đúng là đầu óc bệnh rồi mà.”<br>…<br>Lúc này có một chiếc xe đang dừng ở cách đó không xa, hai người Lâm Thanh Diện và Giang Thu Nguyệt bước xuống từ trên xe, nhìn về phía đám người của gia tộc Công Tôn.<br>“Tại sao bọn họ lại đứng vây ở phía trước một cái nhà vệ sinh công cộng vậy chứ?” Giang Thu Nguyệt hơi thắc mắc mà hỏi một câu.<br>Lâm Thanh Diện hừ lạnh một tiếng, trong lòng đã có một suy đoán, lạnh lùng nói: “Đi thôi, đi qua đó nhìn một chút.”<br>Mà lúc này ở một vị trí không xa cách với chiếc xe của bọn Lâm Thanh Diện có xuất hiện một bóng dáng, chính là Bành Vân, đội trưởng chấp pháp.<br>Bành Vân nhìn chăm chăm vào gia tộc Công Tôn ở bên kia, bất đắc dĩ thở dài, mở miệng nói: “Chỉ mong là ngày hôm nay sẽ không xảy ra chuyện gì.”<br>Lâm Thanh Diện và Giang Thu Nguyệt đi đến sau lưng đám người của gia tộc Công Tôn, Lâm Thanh Diện trầm giọng nói: “Công Tôn lão cẩu, ông mang theo người đến đây làm gì vậy, là muốn đào cho mình một cái mộ hả?”<br>Sau khi đám người này nghe thấy âm thanh của Lâm Thanh Diện thì đều quay đầu nhìn lại, bọn họ đồng loạt tách ra thành một con đường để cho Công Tôn Phục có thể nhìn thấy tình huống ở bên cạnh.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Công Tôn Phục xoay người lại, sau khi nhìn thấy người đến là Lâm Thanh Diện, lửa giận trong lòng lập tức bốc lên. Mấy ngày nay ông ta đã khắc sâu gương mặt của Lâm Thanh Diện vào trong lòng, có nằm mơ cũng muốn giết chết Lâm Thanh Diện.<br>“Thằng ranh con, tôi biết là cậu sẽ đến đây mà, cậu là con cháu của một tên phế vật, vậy mà cũng dám giết người thừa kế của gia tộc Công Tôn tôi. Chuyện này nếu như là ở trước kia, cậu chính là đại nghịch bất đạo, phải bị lăng trì.” Công Tôn Phục lạnh lùng nói.<br>“Chẳng lẽ là ông không nên cảm thấy là do tài nghệ của Công Tôn Thắng không bằng ông à? Tôi là con cháu của phế vật, vậy thì theo ý của ông, ngay cả phế vật mà ông cũng không bằng đúng không?” Lâm Thanh Diện cười lạnh nói.<br>Sắc mặt của Công Tôn Phục lập tức trở nên cực kỳ khó coi, mở miệng nói: “Miệng lưỡi bén nhọn lắm đó, mặc kệ cậu có thể giảo biện như thế nào, cậu cũng là một kẻ đã phản lại gia tộc Công Tôn, là con cháu xấu hổ của gia tộc Công Tôn, điểm này cậu không thể nào thay đổi được.”<br>“Sau khi tôi hiểu được tình huống của gia tộc Công Tôn các người, tôi đột nhiên hiểu được tại sao ông nội lại muốn đổi họ. Cái loại gia tộc như là rác rưởi của các người, nếu như đổi lại là tôi, tôi cũng sẽ không ở đâu.” Lâm Thanh Diện phản bác lại.<br>Công Tôn Phục tức giận đến nỗi sắc mặt đỏ lên, ông ta không ngờ là bản thân mình lại mắng thua lớp con cháu, trong lòng quả thật rất bối rối.<br>“Nghiệt chướng! Cho dù cậu có thể nói nữa thì cũng không thể thay đổi được sự thật ông nội của cậu đã làm nhục gia tộc Công Tôn, nói cho cậu biết, ông nội của cậu được chôn ở bên cạnh cái nhà vệ sinh đó đó, tôi muốn ông ta vĩnh viễn phải làm bạn với nước tiểu và phân. Cái được gọi là nhà họ Lâm của các người, mãi mãi cũng đừng nghĩ là có thể trở mình được!” Trên mặt của Công Tôn Phục đột nhiên lại lộ ra một tia đắc ý.<br>Sau khi Lâm Thanh Diện nghe thấy lời nói của ông ta, trong nháy mắt nắm đấm nắm chặt lại, trong ánh mắt phát ra từng đạo sát khí. Mặc dù đã đoán được tại sao Công Tôn Phục lại mang theo người của gia tộc Công Tôn đến đây, nhưng mà sau khi nghe chính miệng của ông ta nói ra, trong lòng của Lâm Thanh Diện vẫn bùng phát cơn giận không che giấu được.<br>“Tôi sẽ giết chết ông!” Lâm Thanh Diện nghiến răng nghiến lợi nói.<br>Công Tôn Phục không hề sợ hãi, mở miệng nói: “Đừng cho là tôi không biết quy định của cao thủ nội kình các người, cậu không thể nào ra tay giết người bình thường được, nếu như cậu giết tôi thì bản thân cậu cũng khó đảm bảo được. Ranh con à, thực lực của cậu lại trở thành thứ trói buộc cậu, xem xem cậu có thể đắc ý như thế nào.”<br>Giang Thu Nguyệt cũng nhanh chóng kéo cánh tay của Lâm Thanh Diện, nói: “Lâm Thanh Diện, anh đừng có xúc động, để tôi cho người của Quan Lĩnh đến, những chuyện này cứ giao cho bọn họ xử lý là được rồi.”<br>Ngực của Lâm Thanh Diện chập chùng một trận, cho đến bây giờ anh cũng chưa từng tức giận như vậy, lão cẩu Công Tôn Phục này lại chôn ông nội của anh ở bên cạnh của nhà vệ sinh, cho dù là ai thì e là cũng không thể nuốt trôi cục tức này.<br>“Thật sự quá buồn cười mà, cho dù cậu có lợi hại hơn nữa thì có thể như thế nào được chứ? Cậu dám giết bất cứ người nào ở chỗ của chúng tôi à, thằng nhóc này, cút nhanh lên đi, cậu vĩnh viễn cũng không đấu lại gia tộc Công Tôn đâu.” Đám người của gia tộc Công Tôn cũng trào phúng Lâm Thanh Diện.<br>Nghe những lời trào phúng của đám người trong gia tộc Công Tôn, Lâm Thanh Diện thật sự muốn giết chết bọn họ cho hả giận.<br>“Lâm Thanh Diện, tôi nói cho cậu biết tôi không chỉ chôn ông nội của cậu ở chỗ này, ngày hôm nay tôi còn muốn đào ông ta lên hung hăng đánh mấy roi, cậu có thể làm gì được tôi hả? Cháu của tôi đã chết ở trên tay của cậu, đây chính là báo ứng dành cho cậu!” Công Tôn Phục lại hô một câu với Lâm Thanh Diện.<br>Lâm Thanh Diện nhẫn nhịn đến cực điểm, Công Tôn Phục này thật sự rất kinh tởm, cho dù là giữa cao thủ nội kình có quy tắc, ngày hôm nay anh cũng nhất định phải giết những người của gia tộc Công Tôn.<br>Có những hận thù không phải là thứ mà quy tắc có thể trói buộc được.<br>“Ngày hôm nay cho dù là ông trời tới đây, tôi cũng phải giết hết các người, những người của gia tộc Công Tôn có mặt ở đây, tôi sẽ không chừa lại một người nào, ngày hôm nay tôi sẽ hủy diệt gia tộc Công Tôn!” Lâm Thanh Diện nổi giận gầm lên một tiếng."}