{"title":"Chương 737: Tôi sẽ không ra tay với các người","content":"“Lâm….Lâm Thanh Diện! Điều này là không thể nào, Lâm Thanh Diện đã bị bắt vào ngục giam thứ năm rồi, mày là ai, tại sao mày lại giả mạo Lâm Thanh Diện?” Chu Khánh Thần nói trong sự ngạc nhiên.<br>Nhiều người xem náo nhiệt xung quanh cũng bất ngờ trước lời nói của Lâm Thanh Diện, Lâm Thanh Diện đã giết chết các thành viên cấp cao của dòng họ Công Tôn, gây ra không ít xôn xao trong dư luận, bốn tháng trước, cái tên Lâm Thanh Diện đã gây ra chấn động trong phố người H của nước M.<br>Bốn người Chu Vân Càn cũng bị sốc trước lời nói của Lâm Thanh Diện, họ vẫn có chút ghen tị với thân phận của thiếu gia Quan Lĩnh, hơn nữa tên này đã giết Công Tôn Thắng, tàn sát tất cả các thành viên cao cấp của gia tộc Công Tôn, vốn không phải là đối tượng mà cậu ấm bọn họ có thể gây sự được.<br>“Tôi là Lâm Thanh Diện, không cần phải giả mạo, ngục giam thứ năm đâu phải chỉ có thể vào chứ không thể ra.” Lâm Thục Dương nhún vai trả lời.<br>Lúc này, Ngô Hưng đã tìm ra những bức ảnh liên quan đến Lâm Thanh Diện, đối chiếu với người trước mặt, xác thực là Lâm Thanh Diện, sắc mặt lập tức tái nhợt.<br>“Đúng… là Lâm Thanh Diện, người này giống hệt ảnh chụp của Lâm Thanh Diện, có lẽ không phải giả mạo.” Ngô Hưng nói.<br>Sau khi nghe lời xác nhận của Ngô Hưng, các thành viên của tứ đại gia tộc đột nhiên có chút căng thẳng, họ không ngờ rằng Lâm Thanh Diện, người đã bị giam trong ngục giam thứ năm, lại có thể trở về.<br>Chu Khánh Thần bốn người bọn họ đều có chút không yên, sở dĩ bọn họ dám tấn công người ở Quan Lĩnh chính là bởi vì Lâm Thanh Diện đã bị giam ở ngục giam thứ năm, và theo thông tin nhận được lúc đó, trong lịch sử người bị đưa vào ngục giam thứ năm, sẽ không thể nào trở ra được, nên mới yên tâm ra tay.<br>Bây giờ Lâm Thanh Diện lại đột nhiên xuất hiện trước mặt bọn họ, thật sự là khiến bọn họ trở tay không kịp.<br>Bốn người nhìn nhau, hiển nhiên không biết làm sao, trên trán cũng nhanh chóng xuất hiện mồ hôi lạnh.<br>Lâm Thanh Diện không quan tâm đến ánh mắt của những người xung quanh, mà đi đến bàn có thức ăn ở đó, gắp một miếng bánh pizza và ăn nó.<br>“Các người tiếp tục đi, không cần quan tâm đến tôi.” Lâm Thanh Diện nói với mọi người.<br>Bốn người Chu Vân Càn lúc này đã có chút sợ hãi, họ không ngờ rằng kẻ bị khiêu khích trong quán cà phê chiều nay lại là kẻ đã xóa sổ cả gia tộc Công Tôn chỉ với sực lực một người.<br>Vào thời điểm đó, nếu Lâm Thanh Diện muốn giết họ, không ai trong số họ sẽ sống sót.<br>Trịnh Lệ Thu lúc này cũng có cảm xúc không nói nên lời, cô đang nghĩ tìm sát thủ để giết Lâm Thanh Diện, nhưng giờ cô phát hiện ra tên này chính là kẻ biến thái đã giết chết Công Tôn Thắng, cô biết Công Tôn Thắng mạnh như thế nào, nếu muốn giết Lâm Thanh Diện, sát thủ bình thường làm sao có thể làm được.<br>Trong lòng cô hiện lên một tia tuyệt vọng, toàn thân sản sinh ra sự bất lực.<br><div id=\"M871666ScriptRootC1511829\"></div>  Khi đối mặt với Lâm Thanh Diện, chủ của bốn gia tộc đều lộ vẻ sợ hãi, huống chi là cô.<br>Chu Khánh Thần nhìn thấy bầu không khí cứng đờ lúc này, nghiến nghiến răng, đi về phía Lâm Thanh Diện nói: “Hôm nay anh tới đây, là muốn làm gì?”<br>“Không phải tôi rồi sao, tôi nghe nói anh định ám sát người của tôi ở Quan Lĩnh, nên tôi đến xem sao.” Lâm Thanh Diện nhẹ giọng nói.<br>“Đừng tưởng rằng anh không biết quy tắc cao thủ nội lực không thể đối phó với người thường, nếu hôm nay anh muốn đối phó với chúng tôi, anh nhất định sẽ bị bắt vào ngục giam thứ năm, hơn nữa anh bị bắt vào lần thứ hai, chắc chắn sẽ bị trừng phạt nghiêm trọng hơn, nhưng vì hôm nay anh đã tới đây, tôi cũng sẽ tỏ rõ thái độ, chúng ta đồng ý từ bỏ kế hoạch ám sát, sau này chúng ta nước giếng không phạm nước sông, anh nghĩ sao? ”<br>Chu Khánh Thần biết Lâm Thanh Diện xuất hiện đồng nghĩa với việc bọn họ không có cơ hội tấn công người ở Quan Lĩnh, nên bây giờ chỉ có thể tìm cách cầu hòa.<br>Lâm Thanh Diện ăn xong chiếc bánh pizza trong tay, sau đó vỗ tay nói: “Tôi thật sự không muốn lại bị bắt vào ngục giam thứ năm nữa, cho nên hôm nay tôi sẽ không ra tay với các người, về phần ông lấy việc từ bỏ kế hoạch ám sát để thương lượng với tôi, ông không nghĩ nó quá lố bịch sao?”<br>“Ý của anh là gì?” Chu Khánh Thần cau mày, trong lòng có một tia lo lắng.<br>Lâm Thanh Diện nhếch mép cười với ông ta, sau đó giơ tay búng ngón tay.<br>Phụt một tiếng, đèn trong toàn bộ khách sạn vụt tắt ngay lập tức, khiến nhiều người hoảng sợ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Ba giây sau, đèn lại bật sáng, những vị khách đến dự tiệc đều bối rối, không biết ngọn đèn đột ngột tắt vừa rồi có ý nghĩa gì.<br>Mà người của tứ đại gia tộc lúc này lại có cảm xúc khác với bọn họ, lúc này bên cạnh mỗi người, đều có một người mặc đồ đen giống như một bóng ma, những người này đều cầm dao găm sắc bén trong tay đặt trên cổ của họ.<br>Một trận ớn lạnh phát ra trong người của tứ đại gia tộc, nhưng bọn họ không dám manh động, bởi vì lúc vừa tắt đèn, bên tai đã nghe thấy âm thanh khiến toàn thân nổi da gà: “Cử động là chết.”<br>Bốn người Chu Khánh Thần đều có một sát thủ mặc áo đen đứng bên cạnh, bọn họ đều không ngờ tới, trong nháy mắt, mạng của thành viên bốn đại gia tộc đã bị người khác nắm trong tay.<br>Những người tới yến tiệc đều kinh hãi, không ít phụ nữ đều bắt đầu la hét, tất cả đều vội vàng lui chạy ra ngoài, chẳng mấy chốc, giữa đại sảnh chỉ còn lại tứ đại gia tộc và đám sát nhân mặc áo đen..<br>“Các người là người của Ẩn Sát! Tại sao!” Chu Khánh Thần nhận thấy đặc điểm của những sát thủ này, ngay lập tức biết họ là ai.<br>Lúc này, Dư Tùng từ bên ngoài đi vào, nhìn những người từ tứ đại gia tộc, trên mặt lộ ra vẻ tươi cười nói: “Không tệ không tệ, không sót một người, rất đáng khen.”<br>Sau khi nhìn thấy Dư Tùng vẻ mặt nghi ngờ của Chu Khánh Thần thậm chí còn tồi tệ hơn, ông ta hỏi: “Chúng ta đã nói rồi sao, các người giúp chúng tôi ám sát người ở Quan Lĩnh, chúng tôi sẽ trả cho các người 50 tỷ đô la sao, tại sao người của anh bây giờ lại ra tay với chúng tôi? ”<br>Dư Tùng cười với ông ta rồi nói: “Tôi xin lỗi, 50 tỷ đô la đó tôi không muốn nữa, ông vẫn nên giữ nó cho mình đi.”<br>Nói xong quay đầu nhìn Lâm Thanh Diện, cúi đầu với Lâm Thanh Diện, cung kính nói: “Chưởng môn, tôi đã làm hết những gì mà anh giao phó, ngời của bốn gia tộc này, sống hay chết, chỉ cần một câu nói của anh thôi. ”<br>Lâm Thanh Diện gật đầu.<br>Chu Khánh Thần vẻ mặt kinh ngạc, lắp bắp nói: “Chưởng môn? Mày là người đứng đầu Ẩn Sát? Chuyện này … sao có thể có chuyện này, tại sao? mày chỉ là một thanh niên hai mươi mấy tuổi, tại sao lại có nhiều thân phận như vậy?”<br>Nhìn thấy vẻ mặt sững sờ của Chu Khánh Thần, Lâm Thanh Diện giải thích cho ông ta: “Vận may tốt thôi, không cẩn thận liền trở thành Chưởng môn của Ẩn Sát, chỉ có thể trách ông xui xẻo thôi.”<br>Chu Khánh Thần suýt vì lời nói của Lâm Thanh Diện mà nghẹn chết, sắc mặt tái nhợt như tờ giấy.<br>“Mày… nếu mày tấn công bọn tao, đội chấp hành sẽ không buông tha cho mày đâu.” Chu Khánh Thần lại nói.<br>Lâm Thanh Diện vẫy vẫy tay với ông ta nói: “Không phải tôi đã nói rồi sao, tôi sẽ không ra tay với các người, người muốn làm, là người của Ẩn Sát. Ông có thể tìm người của Ẩn Sát ám sát người ở Quan Lĩnh, bây giờ bên Quan Lĩnh đưa Ẩn Sát tới ám sát các người, chắc không có gì sai, đúng không? “"}