{"title":"Chương 748: Đừng so đo với chó","content":"Giọng nói của cô gái không che giấu bất cứ điều gì, Lâm Thanh Diện và ba người họ đều nghe thấy rõ ràng, sau khi Tên mập và Lý Tam Thốn nghe thấy, lập tức dừng lại, quay đầu nhìn sang một bên.<br>Ngồi xung quanh cô gái là một vài thanh niên, lúc này họ đều nhìn Lâm Thanh Diện và ba người với vẻ mỉa mai, không cảm thấy những gì cô gái nói có gì sai.<br>“Làm sao? Chúng tôi ăn gì thì liên quan đến các người à?” Tên mập đáp thẳng.<br>Là một người đã sống trong nhà tù thứ năm quá lâu, tính tình của anh ta đoán chừng cũng chỉ ngoan ngoãn một chút trước mặt Lâm Thanh Diện.<br>Bây giờ anh đã ra khỏi nhà tù thứ năm, đối mặt với một số người thường, nếu không phải không muốn gây ra rắc rối, anh ta có thể đã trực tiếp tát cô gái.<br>“Chướng mắt tôi, làm sao, nói anh hai câu cũng không được à, tôi không trực tiếp đuổi anh ra ngoài là đã tốt lắm rồi, đồ con lợn.” Cô gái thờ ơ nói.<br>Tên mập trực tiếp vỗ bàn, đứng dậy mắng cô gái: “Mẹ nó, cô mắng ai là đồ con lợn đấy?”<br>“Mắng anh đấy, thì sao, anh không phục? Bản cô nương không sợ trời không sợ đất, chẳng lẽ còn sợ anh à?” Cô gái không hề tỏ ra yếu thế mà quát thẳng vào mặt Tên mập.<br>Lúc này những người đàn ông ngồi cùng bàn với cô gái đứng dậy, thậm chí có người còn khoe cơ bắp với Tên mập, trên mặt lộ ra vẻ khiêu khích.<br>“Lại còn khoe cơ bắp. Làm sao, chằng lẽ các anh nghĩ chỉ dựa vào các anh có thể đánh bại anh ấy sao? Thật là nực cười.” Lý Tam Thốn nhìn chằm chằm vào một bàn người kia, nói một câu bông đùa.<br>“Có muốn thử không?” Một người đàn ông trừng mắt nhìn Tên mập và Lý Tam Thốn, hét lên.<br>Tên mập chuẩn bị ra tay chống lại bọn không biết tốt xấu này, Tên mập không thể hiện sức mạnh của mình thì ai cũng nghĩ anh ta là một con mèo bệnh nhỉ.<br>Trong ngục thứ năm, anh ta không thể khiêu khích người khác, chỉ có thể ẩn nấp, chẳng lẽ sau khi ra ngoài, anh ta cũng không thể trêu vào mấy tên hạ nhân này sao?<br>“Tên mập.” Lúc này Lâm Thanh Diện gọi Tên mập, Tên mập quay đầu lại liếc mắt nhìn Lâm Thanh Diện, thấy Lâm Thanh Diện ra hiệu ngồi xuống, lúc này mới trực tiếp không làm gì cả.<br>“Chó thích sủa người, so đo với chó thì trông thật ngu ngốc, cậu ngồi ăn đi.” Lâm Thanh Diện nói.<br>“Anh kêu ai là chó? Có phải ba người các anh đang tìm cái chết không?” Cô gái ngay lập tức hét vào mặt Lâm Thanh Diện một cách dữ dội.<br>“Tôi mắng chó, làm sao, chẳng lẽ cô muốn nói cô là chó sao?” Lâm Thanh Diện hỏi ngược lại.<br>Lần này cô gái trả lời cũng không được, không trả lời cũng không được, vẻ mặt tức giận.<br>“Sư huynh, các anh quản ba tên nhà quê này đi, bọn họ thật là kiêu ngạo.” Cô gái không còn cách nào khác là nhờ vài người đàn ông giúp đỡ.<br><div id=\"M871666ScriptRootC1511829\"></div>  Một trong số ít những người đàn ông dẫn đầu nhìn chằm chằm vào Lâm Thanh Diện, lạnh lùng nói: “Nếu như ba người các anh không muốn gây chuyện thì đến xin lỗi em gái tôi ngay lập tức, nếu không đừng trách chúng tôi vô lễ.”<br>“Đừng ở đây không biết tốt xấu, nếu như các anh còn lãng phí thời gian nữa, tôi hứa các anh sẽ không thể ra khỏi cánh cửa này.” Lâm Thanh Diện nhìn chằm chằm người đàn ông, trong mắt hiện lên một tia sát ý.<br>Một khí thế vô hình nổi lên từ Lâm Thanh Diện, nhiệt độ trong toàn bộ quán ăn dường như giảm xuống vài độ.<br>Cô gái và người đàn ông đều kinh ngạc, không ngờ Lâm Thanh Diện không làm gì khác ngoài một ánh mắt, đã khiến cho trong lòng bọn họ có chút sợ hãi.<br>Lúc này, chủ quán ăn đi tới, lo lắng nhìn bọn họ rồi nói: “Xin các cậu thương xót, buôn bán nhỏ lẻ không dễ, nếu như các cậu đánh nhau thì tôi sẽ không làm ăn gì được đâu, xin các cậu bình tĩnh.”<br>Cô gái liếc nhìn ông chủ, nói: “Nếu như vậy, chúng ta không chấp nhặt với bọn họ, đây là tiền cho bữa ăn này, không cần thối. Các anh, đi thôi, khỏi phải nhìn những thứ kinh tởm làm bực bội.”<br>Cô gái trực tiếp cầm lấy một xấp giấy bạc vỗ lên bàn, trừng mắt nhìn ba người Lâm Thanh Diện, xoay người đi về phía bên ngoài quán ăn.<br>Những người đàn ông đó không tiếp tục giằng co, không biết họ thực sự quan tâm đến chủ quán ăn hay đang sợ hãi vì khí thế trên người Lâm Thanh Diện.<br>“Đúng là một nhóm vô pháp vô thiên mà, lão đại, vừa rồi nếu anh không ngăn tôi, tôi đã đánh gãy chân của bọn họ.” Tên mập ngồi xuống nói một câu.<br>“Đúng vậy, lão đại, những người này là ai mà lại kiêu ngạo như vậy, chúng ta ăn thế nào cũng quản.” Lý Tam Thốn cũng bè theo.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Được rồi, ăn nhanh lên, ở Kinh Đô có rất nhiều người giàu có và quyền lực, con cái họ nói chung đều là kiêu ngạo với thích gây chuyện, gặp phải loại người này thì cứ kệ họ đi, nếu các anh giằng co với họ, các anh sẽ trở nên giống như họ.” Lâm Thanh Diện.<br>“Sư huynh, anh không trở thành triết gia đúng là tiếc thật.” Lý Tam Thốn cười nói.<br>Lâm Thanh Diện trợn mắt nhìn anh ta, không nói gì nữa.<br>…<br>Bên ngoài quán ăn, sau khi cô gái và một vài người đàn ông đi ra ngoài, tất cả đều cảm thấy áp lực vô hình trên người biến mất trong tích tắc.<br>“Bọn họ thật đúng là một lũ không biết tốt xấu, nếu như không vì mặt mũi của chủ quán ăn thì tôi đã hung hăng thu thập họ rồi, họ ăn nhìn giống như lợn vậy, lại còn chê tôi nói họ.” Cô gái tức giận nói.<br>“Được rồi, đừng bận tâm tới những tên nhà quê đó nữa. Cứ nhìn dáng vẻ họ ăn là biết mà. Họ chắc là của những người nghèo. Nếu ăn một bữa như vậy, họ có thể phải tiết kiệm suốt bao lâu, ăn như thế cũng là hợp lý thôi.” Một trong những người đàn ông dẫn đầu nói một câu.<br>“Đúng vậy, người nghèo thì sao? Họ nghèo cũng không phải lỗi của tôi. Đối với loại người như này, chết dí trong cảnh nghèo cũng đáng.” Cô gái thờ ơ nói.<br>“Lần này chúng ta tới đây dự tiệc của con gái nhà họ Lâm ở Kinh Đô, tốt nhất nên tránh một vài chuyện, nếu không sẽ lại bị cha mắng, nhất là Tiểu Ninh em đấy, cả ngày chỉ biết gây phiền phức cho anh.” Người đàn ông nói một câu.<br>Cô gái ngay lập tức làm mặt quỷ với anh.<br>Những người này là những người đến tham dự Đại tiệc Nhà họ Lâm từ thành phố Bình Tân, gần với Kinh Đô.<br>Một số người trong số họ đến từ nhà long đầu thương nghiệp của thành phố Bình Tân, nhà họ Vu. Một số người trong số họ là con của Vu Trung Bình, gia chủ nhà họ Vu. Cùng cha khác mẹ. Người đứng đầu là con trai cả của Vu Trung Bình, tên là Vu Văn Đào, cô gái tên là Vu Hựu Ninh, cô là con gái út trong nhà.<br>“Nghe nói gia chủ nhà họ Lâm chỉ mới ngoài 20. Anh ấy hẳn là một người đàn ông lịch lãm, đẹp trai, em rất là nóng lòng được gặp anh ấy.” Vu Hựu Ninh phấn khích nói.<br>“Em gái, Lâm gia chủ người ta có con rồi, biểu hiện của em là sao đây?” Một trong những người anh của Vu Hựu Ninh mỉm cười nói một câu.<br>Vu Hựu Ninh ngay lập tức ngẩng đầu lên với anh, nói: “Có con thì sao, em nói một chút thì không được à?”<br>“Được rồi, đừng rộn ràng nữa. Ở đằng trước có một trung tâm thể dục. Chúng ta đến đó xem thử đi. Gần đây tụi anh đang luyện cơ bắp, cho em xem nhé.” Vu Văn Đào nói.<br>…<br>Sau khi ba người Lâm Thanh Diện dùng bữa xong bước ra khỏi quán ăn, Tên mập hài lòng ợ một cái, hỏi: “Tiếp theo chúng ta sẽ đi đâu?”<br>Lý Tam Thốn nhìn quanh, nói: “Bên kia có một trung tâm thể dục. Tôi chưa bao giờ đến đó. Chúng ta đi xem những người tập thể dục đi. Xem có gì khác với những người tập võ của chúng ta không?”"}