{"title":"Chương 754: Em gái, em đùa với anh à","content":"Sau khi hai người Vu Văn Đào và Vu Hữu Ninh nhìn thấy ba người Lâm Thanh Diện, trên mặt đều lộ vẻ kinh ngạc.<br>“Sao ba tên nhà quê các người lại ở đây? Các người có biết đây là chỗ nào không? Nơi này chính là dinh thự của nhà họ Lâm. Các người căn bản không có tư cách tới đây. Đợi lát nữa bị người nhà họ Lâm phát hiện, ba người lại tiêu đời!” Vu Hữu Ninh nhìn ba người và kêu lên một câu.<br>Lâm Thanh Diện không nói chuyện. Sở dĩ bọn họ tới đây là vì trong lòng hai người tên mập và Lý Tam Thốn cảm thấy không phục khi bị lừa mất một tỷ hai, cho nên nghe nói mấy người Vu Văn Đào và Vu Hữu Ninh cũng tới dinh thự của nhà họ Lâm, bọn họ lại đi qua tìm bọn chúng tính sổ.<br>Hai người tên mập và Lý Tam Thốn đều bước tới một bước, cười lạnh nhìn mấy người Vu Văn Đào và Vu Hữu Ninh.<br>“Tại sao chúng tôi ở đây, lẽ nào trong lòng các cậu không đoán ra được sao? Tối hôm đó mấy thằng ranh các cậu nói muốn mời khách, kết quả chạy mất, hại chúng tôi mất hơn một tỷ hai. Các cậu cảm thấy chuyện này thế là xong à?” tên mập trầm giọng nói.<br>Vu Văn Đào hơi chột dạ nhìn hai người, mở miệng nói: “Sao lại nói là chúng tôi chạy chứ? Chúng tôi tạm thời có việc không được sao? Hơn nữa rượu đều do các người uống, ai biết khẩu vị của các người lớn như vậy, tự nhiên tiêu hết một tỷ hai. Chúng tôi làm gì có nhiều tiền như vậy.”<br>“Ha ha, thật hay cho một câu tạm thời có việc. Hôm nay các người sẽ không tạm thời có việc nữa chứ? Chúng ta lại cố gắng bàn về chuyện tối hôm đó đi.” Lý Tam Thốn nắm chặt nắm đấm của mình, phát ra những tiếng rắc rắc.<br>Vu Hữu Ninh nhìn thấy hai người với khí thế hung hăng nói: “Các người muốn làm gì? Ở đây là dinh thự của nhà họ Lâm, nếu các ngươi muốn ra tay ở đây, chính là muốn chết đấy!”<br>Tên mập thấy Vu Hữu Ninh vẫn xem bọn họ là đám nhà quê, trên mặt lộ ra một nụ cười giễu cợt. Không biết vì sao, nhìn dáng vẻ tự mãn này của Vu Hữu Ninh, trong lòng anh ta lại thấy cao hứng.<br>Dù sao bây giờ bọn chúng tự mãn bao nhiêu, đợi lát nữa vẻ mặt sẽ đặc sắc bấy nhiêu.<br>“Chỗ này là dinh thự của nhà họ Lâm thì sao chứ? Chẳng lẽ tôi muốn tìm các cậu tính sổ, còn phải xem là chỗ nào à?” Tên mập vừa cười vừa nói.<br>Hai người Vu Văn Đào và Vu Hữu Ninh thấy đám người tên mập dám lớn lối như vậy, trong lòng cũng kinh ngạc, nghĩ thầm ba người bọn họ quả nhiên là nhà quê không biết gì, ngay cả dinh thự nhà họ Lâm là nơi thế nào cũng không biết, lại dám chạy tới đây gây sự.<br>“Các anh chờ đấy. Tôi sẽ đi gọi bảo vệ nhà họ Lâm đến. Các anh dám gây sự ở đây, ông trời tới cũng không thể nào cứu được các anh đâu!” Vu Hữu Ninh nói một câu, sau đó lại chạy về phía một viện khác.<br>Vu Văn Đào cười lạnh, nhìn tên mập và Lý Tam Thốn nói: “Các người thấy không? Em gái tôi đã đi gọi bảo vệ nhà họ Lâm rồi. Hôm nay chính là bữa tiệc mừng con gái gia chủ nhà họ Lâm. Các anh tới đây gây sự, bảo vệ nhà họ Lâm chắc chắn sẽ không dễ dàng tha cho các anh đâu. Các anh sẽ lập tức tiêu đời rồi!”<br>“Ha ha ha, làm tôi buồn cười chết mất. Nếu cậu cũng nói thế, vậy chúng tôi lại chờ ở đây, xem bảo vệ tới sẽ làm gì chúng tôi.” Lý Tam Thốn cười và nói một câu.<br>“Tôi nói ba người các anh ngốc thật hay ngốc giả vậy? Các anh thật sự không biết nhà tổ của nhà họ Lâm là chỗ nào sao?” Vu Văn Đào nhìn thấy hai người Lý Tam Thốn và tên mập hoàn toàn không lo lắng, trong lòng cảm thấy kỳ lạ.<br>“Biết chứ? Nhưng vậy thì đã sao? Chẳng lẽ gia chủ nhà họ Lâm còn dám gây phiền phức cho chúng tôi à?” Lý Tam Thốn quay đầu liếc nhìn Lâm Thanh Diện, trong lòng thầm cười trộm.<br><div id=\"M871666ScriptRootC1511829\"></div>  Lâm Thanh Diện trừng mắt nhìn anh ta, lại không nói gì.<br>“Ha ha, vậy xem ra các anh to gan lớn mật thật đấy. Gia chủ nhà họ Lâm có thể gây rắc rối cho các anh hay không, đợi lát nữa sẽ biết.” Vu Văn Đào bĩu môi.<br>Rất nhanh, Vu Hữu Ninh lại dẫn một đám người đi tới trong viện bên này.<br>“Ai dám chạy đến dinh thự nhà họ Lâm gây sự? Là xem thường đội trưởng bảo vệ nhà họ Lâm tôi sao?” Giọng nói của Dư Tùng từ phía xa truyền tới.<br>Vu Hữu Ninh đi theo đám bảo vệ Dư Tùng tới trước mặt đám người Lâm Thanh Diện, giơ tay chỉ vào ba người bọn họ và kêu lên: “Chính là ba người bọn họ! Bọn họ là đám nhà quê không biết từ đâu chạy tới, cũng dám gây sự ở nhà họ Lâm. Đội trưởng, anh tuyệt đối đừng dễ dàng tha cho bọn chúng đấy!”<br>Dư Tùng nhìn về phía đám người Lâm Thanh Diện, sau đó vẻ mặt lại trở nên kỳ lạ, còn quay đầu liếc nhìn Vu Hữu Ninh, cảm thấy có lẽ cô nhóc này đang đùa mình.<br>Ba người Lâm Thanh Diện cũng nhìn Dư Tùng với vẻ đùa giỡn. Ở trong ngôi nhà này, quyền lợi của Dư Tùng quả thật không nhỏ. Nhưng cho dù quyền lợi của ông ta có lớn hơn nữa, cũng không dám qua bắt Lâm Thanh Diện.<br>“Đội trưởng, ông còn đứng ngây ra đó làm gì thế? Ông mau đi bắt ba bọn chúng đi.” Vu Hữu Ninh thấy Dư Tùng mãi không ra tay, lại mở miệng nói một câu.<br>Dư Tùng liếc nhìn Vu Hữu Ninh như nhìn một kẻ ngốc, mở miệng nói: “Em gái, em đùa anh à? Em có biết ba người bọn họ là ai không mà lại bảo anh bắt? ”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Vu Hữu Ninh sửng sốt, mở miệng nói: “Ba người bọn chúng chính là ba tên nhà quê, chạy tới dinh thự nhà họ Lâm gây chuyện, có gì mà không thể bắt chứ?”<br>“Em đừng đứng đây xem anh là thằng ngu nữa. Tối hôm nay, ai tới đây mà không biết người kia chính là gia chủ nhà họ Lâm. Bọn em bảo anh bắt ngài ấy, đây chẳng phải đùa thì là gì?”<br>Dư Tùng nói một câu, sau đó lại đi về phía Lâm Thanh Diện, mở miệng nói: “Lão đại, có tình huống gì vậy? Sẽ không phải là ngài cố ý chứ?”<br>“Tôi còn chưa nhàm chán tới vậy.” Lâm Thanh Diện mở miệng.<br>Sau khi mấy người Vu Hữu Ninh và Vu Văn Đào nghe thấy Dư Tùng nói vậy, lập tức lại hóa đá. Bọn họ đều nhìn Lâm Thanh Diện với vẻ không dám tin, bên tai dường như vẫn còn vang vọng câu nói vừa rồi của Dư Tùng.<br>“Anh ta… anh ta là gia chủ nhà họ Lâm à? Sao… Sao có thể như vậy được?” Vu Hữu Ninh thì thào tự nói.<br>“Em gái, chỉ sợ lần này chúng ta chọc ra họa lớn tày trời rồi.” Vu Văn Đào cảm giác chân mình cũng có phần mềm ra. Bất kể thế nào, anh ta cũng không ngờ được tên nhà quê mà bọn họ nhắc tới sẽ là gia chủ nhà họ Lâm tiếng tăm lừng lẫy.<br>Hai người tên mập và Lý Tam Thốn thấy vẻ mặt hai anh em Vu Văn Đào đột nhiên thay đổi, bọn họ đều cảm thấy trò này chơi có vẻ vui đấy.<br>“Thế nào? Không phải các cậu nói chúng tôi gây sự à? Các người nhanh tới đây trừng trị chúng tôi đi.” Lý Tam Thốn cười nói.<br>Trong lòng hai người Vu Văn Đào và Vu Hữu Ninh vô cùng khẩn trương, môi cũng bắt đầu run rẩy.<br>“Anh… anh đúng là gia chủ nhà họ Lâm?” Vu Văn Đào vẫn còn không tin lắm, nhìn Lâm Thanh Diện hỏi một câu.<br>Lâm Thanh Diện nhún vai, nói: “Chẳng lẽ tôi còn là giả sao?”<br>Vu Văn Đào chằng còn hơi sức nào để nói chuyện nữa. Ở đây là dinh thự nhà họ Lâm, lại có ai dám giả mạo gia chủ nhà họ Lâm ở chỗ này chứ? Làm vậy đơn giản chính là đang tìm chết.<br>Lúc mấy người đều đang quan sát vẻ mặt của hai anh em Vu Văn Đào, Vu Trung Bình với vẻ mặt đầy sốt ruột đi tới trong viện này.<br>Vừa rồi đã có người đi báo cho ông ta biết chuyện xảy ra bên này. Sau khi ông ta biết được, đã vô cùng hoảng sợ, vội vàng chạy tới.<br>Ông ta thấy Lâm Thanh Diện đang đứng ở trước mặt hai anh em Vu Văn Đào thì vội vàng đi qua, không nói một lời đã tát vào trên mặt hai anh em, một người mỗi cái.<br>“Chúng mày cũng dám gọi bảo vệ nhà họ Lâm đi bắt gia chủ nhà họ Lâm à? Hai đứa chúng mày chán sống rồi sao?”"}