{"title":"Chương 755: Vẫn là trả lại cho ông","content":"“Ba… bọn con, bọn con không biết anh ta chính là gia chủ nhà họ Lâm.” Vu Hữu Ninh che mặt mình, đầy vẻ hối hận nói.<br>“Không biết thì mày có thể tùy tiện đối xử với người khác như vậy sao? Xem ra, tao đúng là chiều mày sinh hư rồi!” Vu Trung Bình tức tới đỏ cả mặt.<br>Vu Hữu Ninh không dám nói gì nữa, vội vàng cúi đầu.<br>Vu Trung Bình xoay người nhìn về phía Lâm Thanh Diện, trên mặt đầy vẻ xấu hổ, nói: ” Lâm Gia chủ, thật sự xin lỗi. Tôi không ngờ hai đứa trẻ này nhà tôi tự nhiên lại to gan lớn mật như vậy. Vẫn mong Lâm Gia chủ đừng chấp nhặt với hai đứa chúng nó.”<br>Lâm Thanh Diện còn chưa lên tiếng, tên mập đã đi tới trước mặt Vu Trung Bình, mở miệng hỏi: “Ông là ba của bọn họ?”<br>Vu Trung Bình khẽ gật đầu.<br>“Vậy ông tới thật đúng lúc. Chúng tôi đang muốn tính sổ với hai người bọn họ đây. Nếu ông tới rồi, lại cố gắng nghe thử xem đứa trẻ nhà ông rốt cuộc đã làm gì.”<br>Tiếp theo tên mập lại nói cho Vu Trung Bình nghe chuyện xảy ra hôm đó. Vu Trung Bình vốn tưởng chuyện này chỉ là do hai người Vu Văn Đào không nhận ra gia chủ nhà họ Lâm mới xảy ra hiểu nhầm, bây giờ mới biết là có ẩn tình khác.<br>Nghe tên mập kể, vẻ mặt Vu Trung Bình càng lúc càng trở nên khó coi, thỉnh thoảng lại liếc nhìn về phía hai người Vu Văn Đào và Vu Hữu Ninh, thậm chí cũng muốn giết người rồi.<br>Chờ tên mập nói xong, Vu Trung Bình nhìn ba người tên mập, Lý Tam Thốn và Lâm Thanh Diện và vái một cái thật sâu, đầy vẻ áy náy nói: “Thật sự xin lỗi, tôi không ngờ hai đứa không nên thân bọn chúng tự nhiên lại gây ra rắc rối lớn như vậy cho các ngài. Tôi nhất định sẽ bù lại một tỷ hai này. Tôi cũng nhất định trừng phạt hai đứa không có lễ phép này một trận thật nghiêm, để cho chúng nhớ lâu hơn.”<br>Vu Trung Bình nói xong lại đi tới trước mặt Vu Văn Đào và Vu Hữu Ninh, không chút thương tiếc mà giơ tay lên, dùng hết sức tát về phía trên mặt hai người.<br>“Hai đứa không nên thân chúng mày. Tao vẫn chờ hai đứa chúng mày làm rạng rỡ tổ tông, kết quả chúng mày ngoại trừ gây rắc rối cho tao thì chẳng được tích sự gì cả. Lần này lại còn gây rắc rối đến trên đầu gia chủ nhà họ Lâm người ta!”<br>“Người ta ăn cơm thế nào, sao chúng mày phải quản chứ? Lúc tao ăn cơm, chúng mày không tới nói tao là nhà quê đi?”<br>“Hôm nay không đánh cho hai chúng mày ý thức được vấn đề của mình, tao lại không xứng làm gia chủ nhà họ Vu này nữa!”<br>Vu Trung Bình tát liên tiếp vào trên mặt Vu Văn Đào và Vu Hữu Ninh, hai người cũng không dám phản kháng, trong ánh mắt đầy hối hận.<br>“Ba, chúng con biết sai rồi, xin ba hãy tha cho chúng con. Về sau chúng con cũng không dám nữa.” Vu Hữu Ninh khóc nói với Vu Trung Bình.<br>“Mày xin lỗi tao thì có tác dụng gì, còn không mau đi xin lỗi Lâm Gia chủ!” Vu Trung Bình tức giận quát một tiếng.<br>Hai người Vu Văn Đào và Vu Hữu Ninh lập tức ý thức được ba bọn họ đang tìm bậc thang cho bọn họ bước xuống, nên cả hai đều vội vàng đi tới trước mặt Lâm Thanh Diện, tên mập và Lý Tam Thốn.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Lâm Gia chủ, hai anh, chúng tôi biết sai rồi. Lúc trước là chúng tôi quá tự mãn, không nên mắt chó coi thường người, xin Lâm Gia chủ và hai anh tha cho chúng tôi, nếu không tôi và em gái sẽ bị ba đánh chết mất.” Vu Văn Đào xin lỗi đầy vẻ thành khẩn.<br>Vu Hữu Ninh vội vàng gật đầu theo, nhìn dáng vẻ đúng là đã ý thức được sai lầm của mình rồi.<br>“Hỏi hai người bọn họ đi, tôi thì không sao cả.” Lâm Thanh Diện mở miệng.<br>Hai người lại vội vàng nhìn về phía tên mập và Lý Tam Thốn.<br>Tên mập và Lý Tam Thốn liếc nhìn nhau. Hai người bọn họ cũng không nhất quyết phải tính toán với hai đứa trẻ này làm gì, chỉ cần bọn chúng ý thức được sai lầm của mình thôi.<br>Bây giờ hai người đã xin lỗi thành khẩn như thế, chuyện này lại xem như đã qua.<br>tên mập mở miệng tha thứ cho hai người, lại dạy dỗ hai người vài câu, chuyện này cũng coi như kết thúc. Vu Trung Bình cảm kích, cám ơn bọn họ, đồng thời bảo đảm sau này chắc chắn sẽ tăng cường dạy dỗ hai người, không để cho chúng lại xuất hiện tình huống như vậy nữa.<br>Không bao lâu lại đến thời điểm bữa tiệc bắt đầu.<br>Lâm Thanh Diện bảo ông Độ cho những người biểu diễn nghệ thuật rút đi. Chẳng qua sân khấu dựng lên vẫn để nguyên, lại nhanh chóng được cải tạo thành một võ đài đơn giản.<br>Mọi người nhìn thấy cảnh tượng như vậy, đều bối rối. Những gia tộc cổ võ tới tham gia bữa tiệc cho rằng có lẽ Lâm Thanh Diện làm thế là để bảo người ta tới so tài giúp vui.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Hai người Dư Kình Thương và Vương Dã thật ra lại hiểu rõ Lâm Thanh Diện làm ra một võ đài như thế là để làm gì.<br>Đây hẳn là chuẩn bị cho người nhà họ La.<br>Bữa tiệc bắt đầu không bao lâu, Lâm Thanh Diện và Hứa Bích Hoài lại bế Lâm Nhất Nặc lộ mặt ở trước mắt mọi người. Lâm Thanh Diện cũng nói sơ qua với mọi người vài câu, bảo mọi người cứ thoải mái ăn uống.<br>Sau đó, bữa ăn chính thức bắt đầu. Tất cả mọi người vào chỗ ngồi. Không ít người nhân tiện lấy rượu để kết bạn, cả viện chính lại náo nhiệt.<br>Để tránh Hứa Bích Hoài và Lâm Nhất Nặc bị liên lụy, bữa tiệc bắt đầu không lâu, Lâm Thanh Diện lại bảo hai người bọn họ trở về phòng, cũng bảo Dư Tùng dẫn theo lực lượng mạnh nhất của Ẩn Sát âm thầm bảo vệ. Một khi có tình huống gì xảy ra, Lâm Thanh Diện cũng có thể lập tức biết được.<br>Tới khoảng tám giờ tối, trong lúc tất cả mọi người đang cao hứng uống rượu, một tiếng chuông chấn động cả màng nhĩ vang lên trên không trung của dinh thự nhà họ Lâm, làm tất cả mọi người giật mình.<br>Mọi người đều ngẩng đầu, nhìn lên không trung. Chỉ thấy trên nóc nhà không biết đã xuất hiện mấy bóng người từ lúc nào. Ngay sau đó, một cái chuông lớn cao hơn hai mét từ phía sau nóc nhà bay xuống.<br>Nhìn thấy cảnh tượng như vậy, mọi người sợ đến mức lập tức hoảng loạn, vội vàng đứng dậy và chạy loạn ra xung quanh. Cái chuông này ít nhất cũng phải nặng mấy trăm cân. Nếu lúc này nó đập lên trên người bọn họ, có thể đập bọn họ thành thịt nát mất.<br>“Thằng nhóc Lâm Thanh Diện, cậu giết em trai tôi xong, còn có tâm tư ở đây mở tiệc à? Tôi không có món quà gì tốt, hôm nay tới tiễn cậu xuống suối vàng, hi vọng cậu có thể đỡ được!”<br>Một giọng nói hùng hồn truyền đến, trong lòng mọi người chấn động, run rẩy.<br>“Ôi trời ơi, đây rốt cuộc là người nào vậy? Tự nhiên lại ném cái chuông lớn mấy trăm cân từ trên nóc nhà xuống. Cái này sợ rằng phải dùng tới máy xúc mới chuyển được nó đi?”<br>“Tiêu rồi, tiêu rồi, nhà họ Lâm lại trêu chọc phải kẻ địch khủng khiếp. Bữa tiệc hôm nay không tiếp tục được nữa rồi.”<br>“Quá đáng sợ, phim truyền hình cũng không dám quay như thế đây. Vừa tới đã ném cái chuông nặng mấy trăm cân, đây là muốn hù chết người à?”<br>Lâm Thanh Diện đã sớm chuẩn bị sẵn sàng, thấy đối phương ném qua một cái chuông lớn, anh cũng không có gì sửng sốt. Chuyện như vậy, trước đây anh cũng từng làm rồi.<br>Khi thấy cái chuông rất lớn này sắp rơi xuống đất, bên kia còn có mấy người chưa kịp chạy trốn, cơ thể Lâm Thanh Diện lập tức trở nên mơ hồ, khi lại xuất hiện thì đã ở phía dưới cái chuông này.<br>Anh vận chuyển Huyền Lực trong cơ thể, một khí thế phóng lên trời cao. Tiếp theo, anh giậm mạnh chân, cơ thể bay lên trời, một chưởng vỗ vào trên cái chuông lớn này. Lại là một tiếng chuông đinh tai nhức óc vang lên. Trong ánh mắt kinh ngạc của tất cả mọi người, cái chuông nặng tới mấy trăm cân này lại bay trở lại theo quỹ tích ban đầu.<br>“Cảm ơn ý tốt của ông. Tôi tạm thời không cần thứ này, vẫn trả lại cho ông đấy!”<br>Tất cả mọi người ở đó lập tức sôi trào."}