{"title":"Chương 756: Chỉ có thế","content":"“Đây… đây chính là thực lực của gia chủ nhà họ Lâm sao?” Hai mắt Vu Văn Đào ngơ ngác nhìn Lâm Thanh Diện đứng chắp tay ở giữa sân, toàn thân đầy khí thế, trong lòng dâng lên cảm xúc phức tạp.<br>Nghĩ đến trước đó anh ta còn khoe cơ bắp của mình ở trước mặt Lâm Thanh Diện, Vu Văn Đào lại muốn mau chóng tìm một cái lỗ để chui vào, cũng không cần phải gặp người nữa.<br>Chỉ nghe trên nóc nhà có một tiếng kêu rên vang lên. Cái chuông lớn này rơi ở bên ngoài tường. Tiếp theo, mấy bóng người từ trên nóc nhà lại nhảy xuống. Còn có một bóng người nhanh chóng xuất hiện, hạ xuống trước mặt mấy người kia. Đó chính là gia chủ nhà họ La, La Cương.<br>Đôi mắt La Cương đầy giận dữ nhìn Lâm Thanh Diện, lạnh lùng nói: “Tặng quà cho cậu mà cậu không nhận, đúng là không biết suy xét!”<br>Lâm Thanh Diện mỉm cười, nói: “Nếu gia chủ La thích tiễn người khác xuống suối vàng như vậy, thật ra tôi có thể cho ông tiễn một người.”<br>“Hừ, thằng nhóc dẻo miệng. Nếu cậu biết tôi là người thế nào, vậy cũng có thể hiểu rõ mục đích tôi tới đây hôm nay. Ngoan ngoãn giao cái mạng nhỏ của cậu ra, tạ tội với em trai tôi. Nếu không, cả nhà họ Lâm các cậu đều sẽ phải biến mất trong tối nay.” La Cương hừ lạnh nói.<br>“Em trai ông tài nghệ không bằng người, lại muốn ra tay với vợ và con gái tôi. Tôi giết gã là do gã đáng đời, sao có thể nói tới tạ tội chứ?” Lâm Thanh Diện hỏi ngược lại.<br>La Cương không biết nên phản bác thế nào. Cho dù sự thật là vậy, nhưng em trai ông ta không thể chết vô nghĩa, thù này… phải báo.<br>“Cậu bớt đứng đây nói nhảm với tôi đi. Nếu cậu không tự mình tạ tội, lại đừng trách tôi không khách sáo!” La Cương mở miệng.<br>Lâm Thanh Diện cũng không nói nhiều lời vô nghĩa với ông ta, xoay người, nhảy lên trên lôi đài đã chuẩn bị sẵn.<br>“Xin mời.”<br>La Cương híp mắt lại Ông ta không ngờ Lâm Thanh Diện lại còn đặc biệt chuẩn bị võ đài chờ ông ta. Xem ra hôm nay không cho cậu ta chút sắc mặt, cậu ta lại thật sự cho rằng có thể tùy tiện trêu chọc nhà họ La.<br>Ông ta bước tới một bước, một giây tiếp theo, đã đi tới trên lôi đài. Mọi người ở đây đều không thấy rõ ông ta đi lên thế nào.<br>Lúc này, trong những gia tộc và môn phái cổ võ tới tham gia bữa tiệc đã có người nhận ra La Cương, trên mặt lập tức lộ vẻ khiếp sợ.<br>“Không ngờ là nhà họ La Giang Bắc! Thế gia cổ võ đứng đầu Giang Bắc. Người kia là gia chủ của bọn họ, La Cương. Trời ơi, cao thủ có danh tiếng chấn động đại giang nam bắc này lại tự nhiên xuất hiện ở trong bữa tiệc của nhà họ Lâm. Nếu không phải tận mắt thấy, tôi chắc chắn sẽ không tin.”<br>“Thật sự là La Cương nhà họ La. Gia chủ nhà họ Lâm này cũng quá lợi hại đi, không ngờ lại ép cho nhân vật lớn đẳng cấp như vậy phải xuất hiện.”<br>“Anh ta có lợi hại mấy đi nữa thì cũng sắp xui xẻo rồi, La Cương được gọi là người đứng đầu Giang Bắc. Lôi Uyên Hành từng chết trên tay Lâm Thanh Diện kém hơn La Cương nhiều. Bây giờ La Cương tự mình xuất hiện, chỉ sợ Lâm Thanh Diện này sắp xui xẻo rồi.”<br><div id=\"M871666ScriptRootC1511829\"></div>  “Lâm Thanh Diện dù sao cũng hơi trẻ người non dạ, nhân vật đẳng cấp như vậy mà cũng dám trêu chọc. Cho dù cậu ta có thiên phú mạnh hơn nữa, trong thời gian ngắn cũng không thể sánh vai với loại cao thủ như La Cương được. Tối nay, nếu Lâm Thanh Diện bị đánh chết, vậy thì quá đáng tiếc.”<br>…<br>Hai người Dư Kình Thương và Vương Dã đứng lẫn trong đám đông, thấy Lâm Thanh Diện và La Cương lần lượt lên võ đài, trên mặt cũng lộ vẻ tươi cười.<br>“Dư trưởng lão, xem ra rất nhanh lại đến lượt ông ra mặt đấy. Đến lúc đó, Lâm Thanh Diện không địch lại được La Cương, ông ra tay cứu. Dưới tình huống này, cho dù cậu ta không muốn gia nhập vào Chúng Thần Điện chúng ta cũng không được.” Vương Dã mở miệng cười.<br>Dư Kình Thương cũng gật đầu cười, nói: “Lâm Thanh Diện này đúng là có thiên phú quá khủng khiếp, trước đây chắc hẳn chưa từng gặp phải cản trở gì. Chuyện của nhà họ La lần này cũng xem như là một lần rèn luyện của cậu ta. Nếu cậu ta thật sự gia nhập Chúng Thần Điện chúng ta, hi vọng ngày sau của chúng ta cũng lại tăng thêm một phần đấy.”<br>Hai người nói đến đây, hình như nghĩ tới chuyện gì đó, trên mặt không hẹn mà cùng xuất hiện chút nghiêm trọng.<br>Trên lôi đài, Lâm Thanh Diện và La Cương đứng đối diện nhau.<br>Lâm Thanh Diện mở miệng nói: “Tôi cuối cùng đã hiểu rõ, tại sao sư phụ tôi lại ghét đám thế gia cổ võ các người như vậy. Thế gia chính là thế lực hắc ám không phân biệt tốt xấu, một khi bị thua thiệt, bất kể ai sai cũng sẽ đi tìm người ta để đòi lại. Tôi nói có đúng không?”<br>La Cương hừ lạnh một tiếng, mở miệng nói: “Má nó, cậu bớt đứng đây nói nhảm đi. Sư phụ cậu cũng chỉ là một ngụy quân tử mà thôi. Chẳng lẽ cậu tưởng ông ta gây ra ít tội lỗi sao? Cậu giết em trai tôi, tôi tìm cậu trả thù là chuyện đương nhiên. Cậu không cần đứng đây nói với tôi những lời vô nghĩa đó làm gì.”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Ha ha, em trai ông muốn ra tay với vợ và con gái tôi. Dựa theo logic của ông, tôi tiêu diệt nhà họ La của ông để bảo vệ an toàn cho vợ và con gái tôi, ông cũng không có ý kiến, đúng không?” Lâm Thanh Diện mở miệng cười.<br>“Chỉ dựa vào cậu mà cũng muốn tiêu diệt nhà họ La tôi à? Đúng là nằm mơ! Cậu vẫn nên suy nghĩ xem làm thế nào để tránh được tai kiếp ngày hôm nay đã!”<br>La Cương không nói nhảm nữa, chợt giậm chân một cái, võ đài được tạm thời dựng lên lập tức rung lên. Dưới chân ông ta xuất hiện một vết nứt cực lớn, tiếp theo cả người lại lao về phía Lâm Thanh Diện.<br>Lâm Thanh Diện híp một cái, cảm nhận được thực lực của La Cương này quả thật phải mạnh hơn Lôi Uyên Hành vài phần. Chẳng qua anh không hề bối rối, vận chuyển Huyền Lực trong cơ thể. Trong nháy mắt khi La Cương xông đến trước mặt mình, nhanh chóng giơ tay lên. Một lực mạnh vô hình xuất hiện, làm cho tốc độ của La Cương phải chậm lại một chút.<br>“Nhận của tôi một chưởng trước chứ?”<br>“Thiên Tinh Chưởng!”<br>Lâm Thanh Diện dùng dồn sức lực đánh một chưởng về phía trước. Sau khi Huyền Lực đạt được đại thành, đây là lần đầu tiên anh dùng hết sức lực đánh ra Thiên Tinh Chưởng. La Cương ở trước mặt anh cũng không phải là cao thủ không thể địch nổi, mà là một công cụ giúp anh thử uy lực của chiêu số mà thôi.<br>La Cương không ngờ Lâm Thanh Diện vừa ra tay đã dùng tới chiêu số có uy lực mạnh như vậy. Mặc dù ông ta biết Lâm Thanh Diện có thể giết chết Lôi Uyên Hành, thực lực chắc chắn không thể khinh thường, cho nên ông ta hoàn toàn không sơ suất. Nhưng ông ta không ngờ Lâm Thanh Diện sẽ lỗ mãng đến mức như vậy, vừa bắt đầu đã để lộ ra lá bài tẩy của mình.<br>“Hổ Khiếu Quyền!” La Cương cũng không do dự, dùng ra chiêu thức tương đương với chiêu thức mà La Liệt đã dùng, đánh vào lòng bàn tay của Lâm Thanh Diện.<br>Một khí tức mãnh liệt xuất hiện, quần áo của tất cả mọi người đều bị thổi bay lên.<br>Võ đài dưới chân của Lâm Thanh Diện và La Cương lập tức vỡ thành hai mảnh và đổ sụp xuống.<br>Hai người nhanh chóng bay lên không trung. Lâm Thanh Diện không hề hốt hoảng, đứng ở trên một góc của lôi đài đã bị sụp xuống. Còn La Cương lại hạ xuống đất, cắn răng vội vàng lùi về phía sau mới hoàn toàn hóa giải được uy lực trong một chiêu vừa rồi của Thanh Diện.<br>Tất cả mọi người đều lộ vẻ giật mình. Bọn họ không ngờ vừa bắt đầu, Lâm Thanh Diện lại làm cho La Cương chịu thiệt lớn như vậy. Ở trong lòng bọn họ, Lâm Thanh Diện hẳn không thể đánh lại được La Cương mới đúng.<br>Bây giờ bọn họ phải một lần nữa đánh giá lại Lâm Thanh Diện.<br>La Cương cũng cắn răng nhìn Lâm Thanh Diện, giống như Lâm Thanh Diện đã khiến ông ta phải chịu nỗi sỉ nhục vô cùng lớn vậy.<br>Vẻ mặt Lâm Thanh Diện lại bình tĩnh, cảm thấy đây chẳng qua chỉ là chuyện đương nhiên mà thôi.<br>“Ông quả thật không tệ, còn muốn mạnh hơn Lôi Uyên Hành một chút. Chẳng qua… cũng chỉ có thể thôi.”"}