{"title":"Chương 757: Vật kia","content":"Sau khi La Cương nghe thấy Lâm Thanh Diện nói vậy, trên mặt lộ ra chút tức giận. Ông ta rõ ràng là gia chủ của thế gia cổ võ đứng đầu Giang Bắc, lại bị một tiểu bối đánh bại. Nếu hôm nay không đòi lại được mặt mũi này, sau này danh tiếng của La Cương ông ta ở trong giới võ đạo lại thối hoắc rồi.<br>“Đừng tưởng cậu chiếm chút ưu thế là có tư cách nói chuyện với tôi bằng giọng điệu như vậy. Một chiêu vừa rồi quả thật có uy lực không tầm thường. Chẳng qua, với tình hình của cậu, chắc hẳn không thực hiện được mấy lần đi?”<br>“Cuộc chiến đấu chân chính không thể chỉ một, hai chiêu lại có thể phân ra thắng bại được!”<br>La Cương nói xong lại lao về phía Lâm Thanh Diện, rõ ràng khí thế con mạnh hơn trước vài phần.<br>Vẻ mặt Lâm Thanh Diện thản nhiên, cũng xông về phía La Cương nghênh đón.<br>Một trận đại chiến hết sức căng thẳng.<br>Mọi người ở đây đều sợ bị trận chiến đấu này ảnh hưởng, tất cả đều tự giác lùi rất xa về phía sau. Nhưng cho dù là vậy, bọn họ vẫn có thể cảm nhận được đến áp lực từ trên thân của hai người của Lâm Thanh Diện và La Cương.<br>“Đây chính là cuộc chiến cấp Tông Sư đấy. Thật sự quá khủng khiếp đi. Trận chiến đấu này mà tiếp tục nữa, sợ rằng sẽ phá hỏng cái viện này mất.”<br>“Một chiêu vừa rồi của Lâm Thanh Diện thật ngầu. Nhưng các người nói xem cậu ta và La Cương, rốt cuộc ai có thể thắng chứ?”<br>“Chắc vẫn là La Cương thôi. Vừa rồi La Cương không cũng nói, Lâm Thanh Diện chắc chắn không dùng được chiêu thức vừa rồi mấy lần. Dù sao La Cương cũng là người đứng đầu giới võ đạo Giang Bắc, không thể dễ dàng đánh bại được ông ta như vậy đâu.”<br>Tất cả mọi người dường như có điều suy nghĩ, ai nấy đều khẽ gật đầu, cảm thấy cũng có lý.<br>Vương Dã nhìn cuộc chiến đấu trong sân, trong lòng vô cùng xúc động. Ông ta không ngờ Lâm Thanh Diện lại mạnh mẽ đến mức này, vừa bắt đầu đã làm cho La Cương phải bị chịu thiệt.<br>Nhưng trong lòng ông ta cũng cảm thấy Lâm Thanh Diện vẫn không phải là đối thủ của La Cương, hơn nữa vừa bắt đầu lại dùng tới chiêu thức mạnh nhất của mình, đây tuyệt đối không phải là hành động sáng suốt gì.<br>“Vừa bắt đầu mà Lâm Thanh Diện đã dùng tới chiêu thức mạnh nhất của mình, La Cương chắc chắn đã có sự đề phòng. Đợi lát nữa Lâm Thanh Diện lại dùng, hiệu quả chắc chắn sẽ không lớn bằng một đòn vừa rồi. Dư trưởng lão, cậu ta rõ ràng là đang cho ông cơ hội ra tay đấy.” Vương Dã vừa cười vừa nói.<br>Dư Kình Thương khẽ gật đầu, ánh mắt lại không rời khỏi trên người Lâm Thanh Diện. Ông ta vẫn có cảm giác, Lâm Thanh Diện dưới trạng thái này dường như còn chưa dùng hết sức lực vậy.<br>“Đây nhất định là ảo giác của mình. Nếu đã thế mà cậu ta vẫn chưa dùng hết sức, vậy thằng nhóc này rốt cuộc lợi hại tới mức nào?” Dư Kình Thương lẩm bẩm nói một câu.<br>Theo cuộc chiến đấu diễn ra, La Cương dần dần cảm giác được áp lực đến từ Lâm Thanh Diện. Sức lực trong cơ thể thằng nhóc này giống như vô cùng vô tận, vẫn luôn ở trạng thái đỉnh phong, không hề dấu hiệu yếu đi.<br><div id=\"M871666ScriptRootC1511829\"></div>  Lâm Thanh Diện cũng đã sớm chú ý tới vấn đề này. Anh phát hiện ngoại trừ uy lực của Huyền Lực mạnh hơn Nội Kình gấp nhiều lần, còn lâu dài hơn Nội Kình nhiều. Càng tìm hiểu sâu hơn, anh lại càng có thể cảm nhận được sự tinh diệu của Huyền Lực, Nội Kình còn xa mới có thể so sánh được.<br>“Đáng chết, không thể tiếp tục như vậy được. Nếu không, cho dù có hao tổn, mình cũng sẽ bị thằng nhóc này hao tổn cho tới chết mất.” Trong lòng La Cương thầm nói nhỏ một câu.<br>Ngay sau đó, ông ta tập trung tất cả Nội Kình trong cơ thể vào trên nắm đấm của mình, sau khi nhắm chuẩn cơ hội, chợt đánh một quyền về phía Lâm Thanh Diện.<br>“Long Ngâm Quyền!”<br>Lâm Thanh Diện thấy thế, cũng không chậm trễ, căn cứ vào sự kính trọng đối vứi người được gọi là đứng đầu giới võ đạo Giang Bắc, anh cũng dùng ra chức thức thứ hai trước mắt của mình.<br>“Yêu Nguyệt!”<br>Hai người va chạm vào nhau, lại một dao động mạnh mẽ tản về bốn phía xung quanh. Tất cả mọi người dường như thấy được lực lượng của hai người hóa thành vật chất. Có không ít người sợ đến mức chạy ra ngoài viện.<br>Sóng dao động tản đi, Lâm Thanh Diện chậm rãi thu tay lại, hơi thở so với vừa nãy cũng chỉ có thêm chút dao động mà thôi.<br>Trái lại, lúc này khí huyết của La Cương đang nhộn nhạo, cả gương mặt đều nghẹn đến mức đỏ bừng. Lúc này, cánh tay vừa mới va chạm vào Lâm Thanh Diện đang không ngừng run rẩy. Qua một lúc lâu, La Cương cuối cùng không nhịn được, từ trong miệng phun ra một ngụm máu.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Mọi người ở đây đều kinh ngạc đến ngây người, đặc biệt là những người trong giới võ đạo. Bọn họ đều biết tới uy danh của La Cương. Bây giờ, người đứng đầu võ đạo Giang Bắc này không ngờ lại bị thương trong tay của Lâm Thanh Diện. Mà dáng vẻ Lâm Thanh Diện vẫn ung dung, bình tĩnh như vậy, dường như căn bản không hề ra hết sức vậy. Điều này thật sự vượt quá nhận thức của bọn họ đối với người đứng đầu võ đạo Giang Bắc.<br>“Đúng là khiến cho người ta quá chấn động. Lâm Thanh Diện không ngờ lại làm La Cương bị thương. Vừa rồi, tôi còn tưởng ban đầu Lâm Thanh Diện đánh bất ngờ mới chiếm được ưu thế. Bây giờ xem ra, La Cương căn bản không phải là đối thủ của Lâm Thanh Diện.”<br>“Qua ngày hôm nay, sợ rằng giới võ đạo Giang Bắc sẽ dâng lên chấn động không nhỏ đâu. Chỉ sợ danh hiệu người đứng đầu võ đạo Giang Bắc cũng sẽ bị tháo xuống khỏi đầu của La Cương rồi.”<br>Vương Dã cũng ngơ ngác nhìn Lâm Thanh Diện. Ông ta không ngờ thằng nhóc này lại mạnh đến mức như vậy.<br>Ông ta quay đầu liếc nhìn Dư Kình Thương, mở miệng nói: “Dư trưởng lão, chúng ta… dường như đã coi thường người này rồi.”<br>Lúc này, vẻ mặt Dư Kình Thương vô cùng nghiêm trọng. Trong đầu ông ta vẫn đang hồi tưởng lại một chiêu Lâm Thanh Diện vừa dùng. Cho dù ông ta muốn thi triển ra loại chiêu thức với uy lực như vậy, cũng cần phải ép lực trong thời gian dài. Trong chiến đấu, đối thủ căn bản không thể để cho ông ta có cơ hội như vậy được.<br>Mà vừa rồi Lâm Thanh Diện lại nhẹ nhàng dùng ra một chiêu này. Với trình độ này, cho dù là ông ta, sợ rằng cũng có chỗ không bằng.<br>Ban đầu ông ta còn tính chờ Lâm Thanh Diện không địch lại La Cương sẽ ra tay giúp đỡ, lại tranh thủ được thiện cảm của Lâm Thanh Diện. Bây giờ xem ra, ông ta căn bản không có cơ hội ra tay rồi.<br>“Đúng là tính sai rồi. Xem ra lần này muốn chiêu mộ được thằng nhóc này vào Chúng Thần Điện chúng ta là chuyện không thể thực hiện được. Nhưng lần này cũng lại để ta nhận thức được tiềm lực thằng nhóc này. Thiên tài như cậu ta, Chúng Thần Điện chúng ta nhất định phải có được. Chờ sau khi trở về, ta sẽ báo cáo chuyện này với Điện chủ. Lâm Thanh Diện, Chúng Thần Điện chúng ta phải định có!” Dư Kình Thương mở miệng.<br>Trên mặt Vương Dã đầy vẻ hâm mộ. Theo anh ta biết, từ khi Chúng Thần Điện bắt đầu sáng lập tới bây giờ, không ai nhận được sự coi trọng như vậy.<br>Khóe miệng La Cương có vết máu, đầy vẻ không cam lòng nhìn Lâm Thanh Diện. Ông ta rõ ràng là người đứng đầu võ đạo Giang Bắc, không ngờ lại thua ở trên tay một thằng nhóc chỉ mới hơn hai mươi tuổi. Nếu chuyện này truyền đi, đám bạn cũ của ông ta nhất định sẽ cười ông ta tới rụng răng.<br>Lâm Thanh Diện liếc nhìn La Cương và mở miệng nói: “Ông đã thua. Nếu vừa rồi tôi nghiêm túc nói, ông lại không chỉ đơn giản là nôn ra máu như vậy đâu. Ông còn muốn báo thù cho em trai ông nữa không?”<br>Trên mặt La Cương hiện ra một nụ cười điên cuồng, mở miệng nói: “Đúng là nực cười. Tôi rõ ràng là người đứng đầu võ đạo Giang Bắc, gia chủ của nhà họ La, làm sao có thể thua trên tay một thằng nhóc miệng còn hôi sữa như cậu được.”<br>“Thực lực và thiên phú của cậu quả thật đạt tới trình trạng làm người ta phải kinh ngạc. Nhưng đáng tiếc là cậu vẫn chỉ ở trình độ Tông Sư cảnh mà thôi, còn chưa bước qua được một bước kia. Nếu cho cậu cũng đủ thời gian, có lẽ cậu có thể làm được. Nhưng cậu là kẻ địch của nhà họ La tôi. Nếu hôm nay tôi không loại bỏ cậu, sau này cậu chắc chắn sẽ trở thành tai họa của nhà họ La tôi. Cho nên hôm nay tôi phải giết cậu!”<br>Sau khi mấy người nhà họ La đi cùng La Cương nghe được những lời này của La Cương, sắc mặt đều chợt biến đổi.<br>“Chẳng lẽ gia chủ muốn dùng tới vật kia?” Mấy người đều đầy vẻ thấp thỏm.<br>“Có thể ép gia chủ đến mức như vậy, chứng tỏ Lâm Thanh Diện này thật sự là một nhân vật lớn đấy. Đáng tiếc, một khi gia chủ dùng tới cái vật kia, dưới Tông Sư lại không có ai có thể là đối thủ của ngài ấy. Lâm Thanh Diện này có lợi hại mấy đi nữa, cũng chỉ có một con đường chết.”<br>Mấy người nhà họ La đều bất đắc dĩ lắc đầu, trong ánh mắt nhìn về phía Lâm Thanh Diện đầy thương xót."}