{"title":"Chương 767: Chỉ sợ không có bản lĩnh này","content":"Moi người có mặt đều giật mình trước âm thanh bất chợp vang lên này, sau đó đều đồng loạt quay đầu nhìn về hướng phát ra âm thanh.<br>Chỉ thấy Lâm Thanh Diện tràn ngập lửa giận, khí thế kinh người, hai mắt bắn ra đầy sát khí, anh đứng ở rìa quảng trường nhìn chằm chằm đại sư Thiên Long ở giữa sân.<br>Lý Đồng Dương và Triệu Manh trông thấy người khiêu khích đại sư Thiên Long hoà ra lại là Lâm Thanh Diện thì trên mặt cũng lộ vẻ kinh ngạc.<br>“Thằng nhóc này điên rồi à? Lại còn chạy tới đây gây phiền phức cho đại sư Thiên Long, không phải đang tự đi tìm chết đấy sao?” Triệu Manh nhìn Lâm Thanh Diện như nhìn một tên ngốc.<br>Lý Đồng Dương cau ông nói: “Bà nghe thấy vừa nãy nó hét gì không? Sao lại yêu cầu đại sư Thiên Long trả vợ, lẽ nào vợ nó mất tích rồi?”<br>“Dù vợ nó có mất tích thật thì chẳng phải nên đi báo cảnh sát à? Chạy tới đây tìm đại sư Thiên Long làm gì? Chẳng lẽ cao tăng đắc đạo như đại sư Thiên Long lại bắt cóc vợ nó đi à?” Trên mặt Triệu Manh lộ vẻ khinh thường.<br>Đại sư Thiên Long cũng nhìn về phía Lâm Thanh Diện, không hiểu chuyện gì đang xảy ra.<br>“Thưa thí chủ, nếu thí chủ có gặp phải điều gì khó khăn thì hãy nói rõ cho tôi, tôi sẽ giúp thí chú, đừng nóng giận như vậy.” Đại sư Thiên Long nói với Lâm Thanh Diện.<br>“Đừng có giả vờ giả vịt với tôi, đồ súc sinh giả nhân giả nghĩa, mau trả vợ tôi đây, nếu không tôi sẽ cho ông chết không có chỗ chôn!” Lâm Thanh Diện nghiến răng nghiến lợi nói.<br>Đại sư Thiên Long đảo mắt, có vẻ đã hiểu chuyện gì đang xảy ra, có lẽ người đàn ông này là chồng của cực phẩm vừa được đưa tới đó.<br>Trong lòng ông ta thầm mắng thuộc hạ làm chuyện không đáng tin cậy, thả chồng của cực phẩm đó đi, thế nhưng trên mặt ông ta vẫn duy trì vẻ đạo mạo trang nghiêm.<br>“Thí chủ à, nếu thí chủ không tìm được vợ thì tôi có thể bảo các sư trong chùa tìm giúp thí chủ, nhưng nếu thí chủ vu oan cho ta như vậy thì cũng không hay cho lắm.” Đại sư Thiên Long nói.<br>Say khi nghe được những lời này của đại sư Thiên Long, những người có mặt ở đây lập tức cảm thấy Lâm Thanh Diện là kẻ cố tình gây sự, mất vợ lại chạy tới đây gây phiền phúc cho đại sư Thiên Long, đúng là không biết xấu hổ.<br>“Mất vợ không mau đi tìm vợ đi lại còn chạy tới đây hô to gọi nhỏ với đại sư Thiên Long. Đại sư Thiên Long là cao tăng đắc đạo, sao lại có hứng thú với vợ anh?”<br>“Đúng thế, anh mau đi đi, đừng ở đây cản trợ đại sư Thiên Long biểu diễn, coi chừng chọc giận đại sư Thiên Long, ông ấy lại tát chết!”<br>Lâm Thanh Diện thấy mọi người nói giúp cho tên khốn đại sư Thiên Long thì lửa giận trong lòng càng bùng lên mãnh liệt, anh nhún người nhảy lên, giẫm lên vai mấy người rồi tới chính giữa quảng trường, đứng trước mặt đại sư Thiên Long.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Nếu mọi người đều đã bị thứ khốn nạn ông mê hoặc thì tôi sẽ xé bỏ lớp da mặt ông xuống để họ nhìn cho rõ ông là loại súc sinh gì!”<br>Đại sư Thiên Long thấy thân thủ của Lâm Thanh Diện cũng không yếu thì híp mắt lại, sau đó thầm cười mỉa trong lòng, cho rằng tên này tự tìm tới cửa cũng bớt cho ông ta phải nghĩ cách, nếu đã muốn chiến đấu với ông ta thì ông ta có thể nhân cơ hội này giải quyết luôn. Võ thuật không có mắt, cho dù Lâm Thanh Diện có bị đánh chết cũng không trách được ông ta.<br>“Thí chủ, nếu thí chủ có điều gì không hài lòng về tôi, muốn bàn bạc với tôi thì tôi sẽ theo đến cùng. Chỉ là võ thuật không có mắt, nếu hôm nay thí chủ có bị thương thì đừng trách bần tăng không nhắc nhở.” Đại sư Thiên Long nói.<br>Lâm Thanh Diện lập tức bày ra tư thế chiến đấu, lạnh lùng nói: “Chỉ sợ ông không có cái bản lĩnh đó.”<br>Mọi người thấy Lâm Thanh Diện thật sự muốn đấu tay đôi với đại sư Thiên Long thì ai nấy đều nở nụ cười chế giễu, vừa nãy bọn họ đã được thấy đại sư Thiên Long lợi hại thế nào nên cũng không cho rằng một người không biết từ đâu tới như Lâm Thanh Diện lại có thể là đối thủ của đại sư Thiên Long.<br>“Đại sư Thiên Long có thể phá đá bằng lá cây, thằng nhóc này muốn đấu với đại sư Thiên Long đúng là tự tìm chết mà.”<br>“Chúng ta vừa hay cũng có thể nhân cơ hội này chiêm ngưỡng phong cách của đại sư Thiên Long, hy vọng tên này có thể chịu được vài đòn, đừng thật sự bị đại sư Thiên Long đánh một chưởng đã chết.”<br>Trên mặt Triệu Manh cũng mang theo nụ cười khẩy, nói với Lý Đồng Dương ở bên cạnh: “Thằng nhóc này không có bệnh về não đấy chứ? Nó còn dám đánh nhau với đại sư Thiên Long, đúng là coi trọng bản thân quá.”<br>Lý Đồng Dương cũng bất đắc dĩ lắc đầu: “Đúng là quá liều lĩnh, không cần suy nghĩ tới hậu quả gì đã xông lên.”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lâm Thanh Diện không nói nhảm với đại sư Thiên Long mà bắt đầu vọt về phía ông ta, huyền kình chuyển động trong cơ thể, một đấm nặng nề lao về phía đại sư Thiên Long.<br>Đại sư Thiên Long cảm nhận được sức mạnh từ nắm đấm của Lâm Thanh Diện, lòng ông ta giật mình, lập tức vận nội lực giao đấu với Lâm Thanh Diện. Điều ông ta không ngờ tới là nắm đấm này của Lâm Thanh Diện lại có uy lực liên tục không dứt, chiêu ông ta dùng để chống đỡ không thể hoàn toàn triệt tiêu được sức mạnh nắm đấm của Lâm Thanh Diện.<br>Người ông ta nhanh chóng lùi về phía sau, cắn răng mới miễn cưỡng chịu được một đấm của Lâm Thanh Diện.<br>Sắc mặt ông ta lúc này đã hoàn toàn khác với lúc trước, nhìn Lâm Thanh Diện với vẻ mặt không thể tin được, ông ta nói: “Thí chủ cũng ở cảnh giới Tông sư?”<br>Lâm Thanh Diện hừ lạnh một tiếng, không cho đại sư Thiên Long cơ hội để thở, anh lại tới gần ông ta, liên tục xuất chiêu.<br>Thông qua trận giao đấu vừa rồi, Lâm Thanh Diện đã cảm nhận được đại khái thực lực của đại sư Thiên Long này cũng không hơn cấp bậc của La Liệt, thậm chí còn chẳng bằng Lôi Uyên Hành.<br>Với trình độ này mà cũng dám có ý đồ với vợ anh, hôm nay anh sẽ dùng thực lực để cho đại sư Thiên Long hiểu thế nào gọi là hối hận.<br>Sau khi mọi người được thấy Lâm Thanh Diện và đại sư Thiên Long đấu tay đôi, sự khinh miệt dành cho Lâm Thanh Diện khi nãy lập tức biến mất, thay vào đó là sự choáng ngợp.<br>Lâm Thanh Diện không những không bị đại sư Thiên Long đánh chết bằng một chưởng mà ngược lại còn đẩy ông ta vào thế bất lợi, điều này hoàn toàn khác với những gì họ nghĩ.<br>Cả Lý Đồng Dương và Triệu Manh cũng đều nghiêm mặt nhìn Lâm Thanh Diện giao chiến với đại sư Thiên Long, đến lúc này họ mới nhận ra rằng Lâm Thanh Diện mới thật sự là cao thủ tuyệt thế, dù là đại sư Thiên Long cũng không phải đối thủ của anh.<br>Mặt Triệu Manh đầy vẻ áy náy, nghĩ đến thái độ trước đây của mình với Lâm Thanh Diện mà trong lòng lại thấy hối hận.<br>“Chỉ với chút trình độ của ông mà cũng xứng làm cao tăng đắc đạo cái nỗi gì, tôi thấy ông vẫn nên chui lại vào bụng mẹ luyện thêm mấy chục năm nữa đi!”<br>Lâm Thanh Diện hét lên với đại sư Thiên Long, sau đó lại đánh một chưởng Thiên Tinh vào ngực ông ta ta, đại sư Thiên Long bị Lâm Thanh Diện đánh cho không thể đánh lại. Ông ta bị trúng một chưởng của Lâm Thanh Diện vào ngực, sau đó phun ra một ngụm máu rồi ngồi thụp xuống đất.<br>“Rốt… rốt cuộc cậu là ai?”<br>Lâm Thanh Diện bước tới trước mặt đại sư Thiên Long, cúi đầu lạnh lùng nhìn ông ta rồi nói: “Đừng quan tâm tôi là ai mà hãy thả vợ tôi ra trước đã, nếu không tôi sẽ giết ông ngay lập tức!”<br>“Thả, tôi thả ngay, cậu đừng kích động, tôi đưa cậu tới đó.” Đại sư Thiên Long không dám do dự, lập tức đồng ý với Lâm Thanh Diện."}