{"title":"Chương 769: Bảo bối","content":"Một tiếng hét thảm thiết vang lên trong hầm giam, đại sư Thiên Long căng cứng đứng thẳng người sau đó lại mềm nhũn, một vũng máu chảy ra từ đũng quần ông ta.<br>Những cô gái ở phía xa nhìn thấy cảnh này đều vô thức che mắt lại.<br>Mặt mũi đại sư Thiên Long đầy vẻ đau đớn, giọng nói trở nên sắc bén, ông ta cực kỳ hối hận nhìn Lâm Thanh Diện đang lạnh mặt đứng trước mình, cảm thấy anh chính là ác ma bước ra từ địa ngục.<br>Lâm Thanh Diện nhìn đại sư Thiên Long, lạnh giọng hỏi: “Thế nào, cảm giác ra sao? Vấn đề đã được giải quyết triệt để rồi, sau này sẽ không còn muốn làm chuyện đó nữa chứ?”<br>“Không dám nữa, tôi không dám nữa.” Đại sư Thiên Long gần như bật khóc.<br>Lâm Thanh Diện cười nói: “Bây giờ nói câu này cũng vô nghĩa, ông sẽ không còn sau này nữa.”<br>Đại sư Thiên Long lập tức run lên, vội vàng cầu xin Lâm Thanh Diện thương xót: “Cậu à, xin hãy tha cho tôi một mạng, cậu xem tôi đã thành ra thế này, đã hoàn toàn là một kẻ phế vật rồi, lẽ nào trừng phạt như vậy vẫn chưa đủ sao? Cầu xin cậu tha cho tôi, sau này cho dù phải đi xin ăn, tôi cũng không làm chuyện này nữa.”<br>Lâm Thanh Diện hừ lạnh: “Những chuyện mà ông làm, dù có mười cái mạng cũng không đủ đền tội, bảo tôi tha cho ông sao? Nằm mơ!”<br>Đại sư Thiên Long lập tức đảo mắt: “Chỉ cần cậu tha cho tôi thì tôi có thể đưa hết bảo bối của mình cho cậu.”<br>“Xin lỗi, không có hứng thú.” Lâm Thanh Diện đáp.<br>“Cậu đừng nói như vậy vội, nhìn thấy những bảo bối của tôi rồi chắc công ta cậu sẽ không nói vậy nữa. Tôi đảm bảo chắc công ta là đồ tốt.” Đại sư Thiên Long nói.<br>Lâm Thanh Diện đảo tròng mắt rồi nói: “Lấy ra xem nào.”<br>Đại sư Thiên Long chỉ vào một cái tủ sắt đằng xa rồi nói: “Ở trong tủ đằng kia, bây giờ tôi đã thế này rồi, không thể di chuyển được nữa nên phiền cậu tự qua lấy. Nhưng cậu yên tâm, bên đó chắc công ta không có cơ quan, không tin cậu có thể hỏi những cô gái kia, họ thường thấy tôi mở tủ đó.”<br>Lâm Thanh Diện quay đầu nhìn mấy cô gái ấy, họ đều gật đầu với anh, tỏ ý khẳng định.<br>Lâm Thanh Diện bước về phía tủ, anh nhìn lướt qua chiếc tủ, phát hiện không có khoá, thầm nghĩ dù đại sư Thiên Long có tính kế thâm sâu hơn nữa cũng không thể ngờ có ngày lại lừa gạt người khác dựa vào cái tủ này, nghĩ thế anh mới đưa tay mở tủ.<br>Bên trong thật sự không có bất kỳ cơ quan nào, đập vào mắt là một túi đồ màu đen.<br><div id=\"M871666ScriptRootC1511829\"></div>  Lâm Thanh Diện mở chiếc túi ra, đặt lên nóc tủ, vừa mở ra thì thấy có ba cái bình nhỏ, một miếng ngọc bội cỡ bằng bàn tay cùng với một mảnh gỗ màu đen.<br>Không biết vì sao sau khi Lâm Thanh Diện nhìn thấy mảnh gỗ màu đen ấy lại cảm thấy tinh thần thoải mái hơn rất nhiều, cả người đều thả lỏng.<br>“Những thứ này là gì?” Lâm Thanh Diện hỏi.<br>Đại sư Thiên Long cũng không giấu diếm: “Trong ba cái bình ngọc, có một bình đựng loại độc mà cậu vừa trúng, là bình bên trên có viết chữ ‘độc’ đấy. Mặc dù tôi không biết vì sao nó lại không có tác dụng với cậu nhưng trước kia tôi đã từng dùng với cao thủ cảnh giới Tông sư khác, chưa từng thất bại.”<br>“Bình có viết chữ ‘giải độc’ là để giải loại độc vừa nãy, có thể khiến người bị trúng độc lập tức trở lại bình thường, còn bình viết chữ ‘sức mạnh’ có chứa đan dược có thể nâng cao thực lực trong nháy mắt. Có ba viên tất cả, từ rất lâu trước kia tôi đã dùng một viên nên trong bình còn lại hai viên. Mặc dù tôi không biết đan dược này tên là gì nhưng hiệu quả của đan dược này tốt hơn viên đan dược Khai Dương Hợp Khí rất nhiều, hơn nữa tác dụng phụ của nó còn khiến người khác cảm thấy tinh thần và thể lực dồi dào.”<br>Nghe những lời này của đại sư Thiên Long, Lâm Thanh Diện nhìn bình có viết chữ ‘sức mạnh’ thêm vài lần. Đương nhiên anh đã nghe nói đến viên đan dược Khai Dương Hợp Khí, cách đây không lâu anh đã đấu với La Cương sau khi ông ta uống viên đan dược này vào nên cũng biết sức mạnh của nó.<br>Nếu đúng như lời đại sư Thiên Long nói, tác dụng của viên thuốc trong lọ này còn tốt hơn viên đan dược Khai Dương Hợp Khí, hơn nữa tác dụng phụ của nó còn có thể khiến tinh thần và thể lực dồi dào thì viên thuốc này quả thực là bảo vật quý hiếm.<br>Nếu không có tác dụng phụ đáng sợ như làm vỡ mạch máu thì viên thuốc này có thể coi là mạng sống thứ hai của mình, có thể giết chết kẻ địch bằng một chiêu trí mạng vào thời khác quan trọng.<br>Đại sư Thiên Long ẩn dật tại chùa Thanh Long lâu như thế, ông ta chưa từng nghĩ sẽ có cao thủ đáng sợ như Lâm Thanh Diện tìm tới cửa nên không mang viên thuốc này theo người.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Miếng ngọc và mảnh gỗ màu đen này dùng để làm gì?” Lâm Thanh Diện hỏi.<br>“Tôi không biết miếng ngọc đó dùng để làm gì nhưng tôi đã nhờ người nghe ngóng. Chất liệu của miếng ngọc này rất hiếm, là bảo vật không thể mua được bằng tiền, hơn nữa còn có tác dụng ổn định tinh thần nếu đeo lâu, là một bảo vật quý hiếm.” Đại sư Thiên Long đáp lời.<br>Lâm Thanh Diện bĩu môi, anh không tin chuyện có thứ gì có thể ổn định tinh thần, nhưng có vẻ miếng ngọc này thật sự không tầm thường, nói là bảo vật cũng không sai.<br>“Còn mảnh gỗ màu đen kia, chỉ cần cậu nhìn vào nó một lúc lâu thì tâm trí cậu sẽ hoàn toàn thả lỏng, cả người sẽ rơi vào trạng thái cực kỳ thoải mái. Tôi không biết nguồn gốc của mảnh gỗ này nhưng nó có tác dụng không ngờ đối với việc thiền định, hơn nữa tôi nghi ngờ mảnh gỗ này có chất liệu quý hiếm, nếu sau này cậu tìm ra được nguồn gốc của nó, có lẽ sẽ có công dụng lớn.” Đại sư Thiên Long nói tiếp.<br>Lâm Thanh Diện lại nhìn vào mảnh gỗ đen một lúc, cảm thấy tinh thần lại được thả lỏng, thứ này quả nhiên có tác dụng giảm căng thẳng rất tốt.<br>“Mấy thứ này ông lấy ở đâu?” Lâm Thanh Diện nhìn đại sư Thiên Long, những thứ trong túi đồ này quả nhiên đều là thứ tốt, nhưng với thực lực của đại sư Thiên Long, nhìn thế nào cũng thấy không giống người có thể có nhiều bảo bối đến vậy.<br>“Thật không dám giấu giếm, những thứ trong túi đồ, bao gồm cả túi đồ này đều là khi tôi bị đuổi giết, trốn vào núi sâu tìm thấy nó ở trong một hang động. Trong hang động có một bộ xương khô, có vẻ đã rất nhiều ngày rồi, túi đồ này được tìm thấy trên người bộ xương khô đó.” Đại sư Thiên Long giải thích.<br>Lâm Thanh Diện trầm ngâm một lát, nếu là trước kia anh sẽ không tin chuyện phát hiện ra bảo vật hay bí thuật võ công trong hang động, anh cảm thấy chuyện này chỉ có trong tiểu thuyết mà thôi, nhưng từ khi tiếp xúc với thế giới võ lâm, Lâm Thanh Diện cảm thấy chuyện này cũng không phải không thể có.<br>Dù sao bây giờ môn phái cổ võ và thế gia đa phần đều lựa chọn ẩn náu, một số môn phái sẽ chuyển thẳng vào rừng sâu, cho nên không có gì lạ khi những thứ như này xuất hiện trong hang động.<br>Chỉ là Lâm Thanh Diện khá tò mò về lai lịch của bộ xương khô trong hang động đó, trong túi đồ này, chỉ riêng viên đan dược có thể nâng cao thực lực mà lại rất ít tác dụng phụ thôi cũng đã là thứ mà người thường không thể tuỳ tiện có được.<br>Lâm Thanh Diện không nghĩ nhiều, anh buộc túi đồ lại rồi đeo lên người.<br>Đại sư Thiên Long thấy Lâm Thanh Diện nhận những thứ này, trên mặt hiện lên một tia hy vọng: “Tôi đã đưa hết bảo bối của mình cho cậu rồi, bây giờ cậu có thể tha mạng cho tôi rồi chứ?”<br>Lâm Thanh Diện quay đầu liếc nhìn đại sư Thiên Long rồi trả lời: “Ai nói với ông nếu tôi lấy những thứ này rồi sẽ tha mạng cho ông?”<br>Sắc mặt đại sư Thiên Long thay đổi, ông ta kêu lên: “Mày! Đồ tiểu nhân đê tiện dám lừa tao!”<br>“Đê tiện? So ra thì sao tôi bằng ông được? Ông làm nhiều việc ác, những cô gái ở đây đều đã bị ông huỷ hoại, ông nghĩ tôi sẽ tha cho ông sao?”<br>“Tôi đưa ông ra ngoài cho đám người ngoài kia nhìn, người được gọi là cao tăng đắc đạo là ông rốt cuộc đáng ghê tởm đến mức nào!”"}