{"title":"Chương 770: Đánh dẹp","content":"Quảng trường chùa Thanh Long.<br>Sau khi Lâm Thanh Diện đưa đại sư Thiên Long vào trong, các du khách trên quảng trường lập tức trở nên hỗn loạn.<br>Họ không ngờ rằng vị cao tăng đắc đạo nổi tiếng lại bị xách đi như một con gà nhỏ như vậy.<br>Rất nhiều du khách sùng bái đại sư Thiên Long thậm chí còn sinh ra tâm bất mãn, mặc dù thực lực của Lâm Thanh Diện mạnh hơn đại sư Thiên Long nhưng dù thế nào thì ông ta cũng là cao tăng đắc đạo, sao có thể bị đối xử như vậy.<br>“Thằng nhóc vừa nãy thật sự quá kiêu ngạo, cậu ta dám đối xử với đại sư Thiên Long như vậy, đúng là bất kính với Phật môn, thực lực mạnh hơn thì thế sao chứ!”<br>“Đúng thế, tên nhóc này đúng là không coi ai ra gì. Đại sư Thiên Long được nhiều người biết đến không phải vì thực lực mà là vì những việc tốt mà ông ấy đã làm, nhưng tên nhóc này lại dựa vào thực lực của mình mà đối xử với đại sư Thiên Long như vậy, đúng là quá ngông cuồng!”<br>“Chúng ta phải lên tiếng vì đại sư Thiên Long, không thể để danh tiếng của đại sư Thiên Long bị sỉ nhục như vậy!”<br>…<br>Khi đám đông đang hăm hở thì Lâm Thanh Diện kéo đại sư Thiên Long đang hấp hối ra khỏi chính điện.<br>Mọi người lập tức quay đầu lại nhìn, sau khi thấy thảm cảnh của đại sư Thiên Long thì lòng họ càng thêm tức giận.<br>“Thằng nhóc kia, đại sư Thiên Long là cao tăng đắc đạo tôn quý, ông ấy là đại sư đã tạo nên kỳ tích mà mày lại đánh ông ấy thành ra thế này, lương tâm của mày ở đâu hả?” Có người hét vào mặt Lâm Thanh Diện như vậy.<br>Lâm Thanh Diện nghe thấy tiếng quát của người này thì hừ lạnh một tiếng rồi nói: “Cao tăng đắc đạo? Tên cặn bã như hắn mà cũng xứng với danh xưng này? Hôm nay tôi sẽ cho mọi người thấy đại sư Thiên Long của mọi người là loại người gì!”<br>Nói xong, Lâm Thanh Diện quay người nhìn về phía sau mình, Hứa Bích Hoài dẫn mấy cô gái bị giam lâu ngày từ trong bước ra.<br>Vì bị giam cầm trong thời gian rất dài, lại thêm bị đại sư Thiên Long tra tấn nên trông mấy cô gái rất tiều tuỵ, sau này nhìn thấy mặt trời thì lập tức bật khóc.<br>Mấy người đang xôn xao bỗng nhiên im bặt, không ngờ trong chùa Thanh Long lại cất giấu phụ nữ, và không chỉ có một người.<br>Trước khi ra, Lâm Thanh Diện và Hứa Bích Hoài đã vỗ về, an ủi mấy cô gái, các cô ấy đã đồng ý sẽ kể tội ác của đại sư Thiên Long trước mặt mọi người.<br>Thấy mọi người im lặng, một trong số các cô gái đứng ra kể cho mọi người nghe thảm cảnh mà mình gặp phải trong nước mắt.<br>Không một ai dám bước ra ngắt lời, người dẫn chương trình còn đưa micro cho cô ấy để mọi người đều nghe thấy.<br><div id=\"M871666ScriptRootC1511829\"></div>  Khi cô gái kể lại câu chuyện, ai nấy đều im lặng, những người kêu gào muốn nói giúp cho đại sư Thiên Long cũng lộ ra vẻ xấu hổ, tất cả đều cúi thấp đầu muốn tìm một cái lỗ để chui xuống.<br>Sau khi cô gái đầu tiên kể xong, nhưng cô gái còn lại cũng có đủ can đảm để kệ lại chuyện mình gặp phải.<br>“Tôi biết họ, mấy cô gái bị mất tích ở núi Ngọc Bình trước kia chính là họ, khi ấy tôi đã từng xem ảnh rồi, không thể sai được!” Sau khi mấy cô gái kể lại câu chuyện, có người hét lên.<br>Ngay lập tức có người bắt đầu tìm kiếm tin tức về vụ án mất tích của mấy cô gái ở núi Ngọc Bình, sau đó so sánh bức ảnh với mấy cô ấy, phát hiện đúng là họ.<br>Lửa giận trong lòng mọi người chợt bùng lên, họ không ngờ rằng đại sư Thiên Long lại là một gã tồi, bề ngoài thì giống như một cao tăng đắc đạo, sau lưng lại làm những chuyện xấu xa đến thế.<br>Mọi người bắt đầu tấn công đại sư Thiên Long đang hấp hối trên mặt đất.<br>Đại sư Thiên Long lúc này đã không còn ý định giải thích, Lâm Thanh Diện đá vào điểm trí mạng của ông ta, đến giờ vẫn không ngừng chảy máu, vì mất máu quá nhiều nên ý thức của ông ta đã bắt đầu không rõ ràng.<br>“Mọi người đều đã nghe tội ác của tên cặn bã này, nếu ai muốn công kích hắn thì tôi sẽ không cản.” Lâm Thanh Diện nói câu này xong thì tránh xa đại sư Thiên Long.<br>Đám đông đang xôn xao lập tức bao vây đại sư Thiên Long, bắt đầu có người tấn công ông ta, thậm chí có nhiều người bắt đầu nhổ nước bọt vào người ông ta, một số người còn không nhịn được ra tay đánh ông ta. Dưới tình huống này, chẳng còn ai quan tâm tới việc đại sư Thiên Long bị thương thế nào.<br>Một lúc lâu sau, lửa giận của mọi người cũng dập tắt, lui xa ra khỏi đại sư Thiên Long. Mà đại sư Thiên Long lúc này đã trợn tròn hai mắt, sắc mặt tái nhợt, ngừng thở.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lâm Thanh Diện thấy đại sư Thiên Long bị mọi người đánh dẹp, trong lòng không hề có chút thương cảm nào, cảm thấy ông ta chết như vậy vẫn còn nhẹ nhàng. <br>||||| Truyện đề cử: Thần Y Ở Rể |||||<br>Mấy cô gái gặp phải kiếp nạn này, người dân đương nhiên rất quan tâm đến họ, những chuyện sau đó đương nhiên cũng chẳng cần Lâm Thanh Diện phải quan tâm nữa.<br>Hơn nữa để tránh rắc rối, khi moi người quan tâm các cô gái, Lâm Thanh Diện đã dẫn Hứa Bích Hoài rời khỏi chỗ đó, đến khi mọi người muốn tìm anh để xin lỗi thì không biết anh đã đi đâu.<br>Vụ bắt cóc giam giữ các cô gái trẻ ở chùa Thanh Long núi Ngọc Bình của đại sư Thiên Long đã trở thành tin tức chấn động cả nước. Núi Ngọc Bình buộc phải đóng cửa, tất cả các nhà sư liên quan đến đại sư Thiên Long đều bị nhốt.<br>Mà Lâm Thanh Diện – người luôn đề cao công lý đã trở thành anh hùng bí ẩn một thời, ngoại trừ những người thấy anh hôm đó thì những người còn lại đều không biết anh đến từ đâu.<br>Mặc dù hôm đó có rất nhiều người quay video lại rồi đưa lên mạng nhưng những video đó bị xoá rất nhanh, độ nổi tiếng của anh hùng bí mật này cũng nhanh chóng giảm xuống.<br>Đương nhiên chuyện này là do Lâm Thanh Diện cho người làm, anh không muốn làm anh hùng nổi tiếng khắp cả nước, nhiều hơn một chuyện chi bằng ít đi một chuyện, đại sư Thiên Long bị xử lý là đủ rồi.<br>Với điều kiện gia đình của Lâm Thanh Diện, muốn thao túng dư luận là điều vô cùng dễ dàng.<br>Khi chuyện về đại sư Thiên Long đang huyên náo xôn xáo, Lâm Thanh Diện và Hứa Bích Hoài cũng không về thẳng Kinh Đô mà đến thành phố An Dương, bên cạnh núi Ngọc Bình.<br>Thành phố An Dương cách Kinh Đô hàng nghìn cây số, Lâm Thanh Diện khó khăn lắm mới đưa được Hứa Bích Hoài ra ngoài chơi một lần, mặc dù gặp một số rắc rối nhỏ nhưng cũng không thể cứ thế quay về.<br>Mấy ngày nay Lâm Thanh Diện đưa Hứa Bích Hoài đi chơi ở thành phố An Dương. Trong thành phố, Lâm Thanh Diện vẫn tương đối yên tâm, dù sao nếu không có tình huống gì đặc biệt thì ở đây sẽ không có cao thủ cảnh giới Tông sư.<br>Mà tất cả những rắc rối gặp phải trong thành phố đều chẳng đáng được coi là phiền phức với Lâm Thanh Diện.<br>Mấy hôm nay Lâm Thanh Diện vẫn luôn nghiên cứu về mấy thứ có được từ chỗ đại sư Thiên Long, mặc dù hành trình leo núi diễn ra không quá suôn sẻ nhưng thu được lần này cũng không nhỏ.<br>Lâm Thanh Diện tự thử thuốc độc, quả nhiên là loại độc anh trúng trong hầm giam, mà lọ thuốc giả cũng rất hiệu nghiệm. Lâm Thanh Diện thay đổi lọ đựng thuốc độc, sau đó đưa cho Hứa Bích Hoài, bảo cô ấy sử dụng thứ này khi gặp nguy hiểm, cho dù là cao thủ cảnh giới Tông sư cũng có cơ hội thoát thân rất lớn.<br>Còn hai viên thuốc có thể nâng cao thực lực thì Lâm Thanh Diện không thử, dù sao cũng không biết lời đại sư Thiên Long nói có phải thật hay không, lỡ như tác dụng phụ của thuốc không đơn giản như vậy, khi đó anh hối hận cũng đã muộn. Vì vậy anh quyết định đợi tìm được người hiểu biết về đan dược xác định độ thật giả của viên thuốc rồi mới cân nhắc có nên uống hay không.<br>Mà trong thời gian này, Lâm Thanh Diện cũng nghiên cứu thêm về miếng ngọc và mảnh gỗ màu đen.<br>Miếng ngọc thì anh không nghiên cứu ra được gì, còn mảnh gỗ màu đen lại thực sự khiến anh hơi đau đầu."}