{"title":"Chương 773: Đơn giản như ăn uống ngủ nghỉ bình thường","content":"Hứa Bích Hoài nghe xong lời của Triệu Manh nói, trên mặt cô lập tức lộ ra tia kinh ngạc. Có nằm mơ cô cũng không thể ngờ, mục đích hai người này mời họ ăn cơm là để khuyên cô rời khỏi Lâm Thanh Diện.<br>“Thật ngại quá, tôi không hiểu ý của hai người.” Hứa Bích Hoài lên tiếng nói một câu.<br>“Ôi chao! Ý của chúng tôi rất đơn giản, đó chính là muốn cô đá Lâm Thanh Diện đó. Có một đại gia vô cùng giàu có đã nhìn trúng cô, chỉ cần cô có thể chia tay với Lâm Thanh Diện, thì sau này cô có thể ăn sung mặc sướng rồi. Cuộc sống về sau cũng sẽ trải qua trong sự giàu sang, phú quý, cũng không phải là người không có bản lĩnh như Lâm Thanh Diện có thể so sánh được.” Triệu Manh lại nói thêm một câu.<br>“Nói đúng đó, tên Lâm Thanh Diện này có bản lĩnh lợi hại như thế, mấy năm nay chắc chắn anh ta đều dành thời gian luyện võ. Cô và cậu ta ở bên nhau, thì chỉ có thể cùng nhau trải qua cuộc sống bình thường, nhưng nếu cô đá cậu ta đi, cô có thể trải qua cuộc sống ăn ngon mặc đẹp, nhung gấm lụa đào.” Lý Đồng Dương cũng hùa theo nói một câu.<br>Khuyên Hứa Bích Hoài chia tay với Lâm Thanh Diện chính là nhiệm vụ mà Trương Đồng Phát giao cho Triệu Manh và Lý Đồng Dương.<br>Trương Đồng Phát biết thực lực của Lâm Thanh Diện rất lợi hại. Năm đó, khi Thiên Long Đại Sư không thể hiện hết uy lực, anh ta đã tận mắt chứng kiến, cho dù là một trăm người cùng xông lên, cũng chưa chắc có thể chặn được Đại Sư Thiên Long. Nhưng tên Lâm Thanh Diện này có thể giết được Đại Sư Thiên Long, điều đó chứng tỏ thực lực của hắn chắc chắn còn khủng khiếp hơn cả Đại Sư Thiên Long.<br>Nhưng cho dù thực lực của Lâm Thanh Diện mạnh đến đâu thì cũng không thể tránh khỏi nhu cầu cơ bản: ăn mặc ngủ nghỉ. Chỉ cần là con người, thì không thể tránh được cửa ải “Hư vinh”. Theo như tư duy của Trương Đồng Phát mà nói, Lâm Thanh Diện mới hơn hai mươi tuổi, hơn nữa, đa phần thời gian lúc trước, Lâm Thanh Diện đều dùng để tập võ, hoàn toàn không thể phát triển sự nghiệp của bản thân. Cho nên, muốn đối phó với Lâm Thanh Diện, Trương Đồng Phát chỉ cần bỏ ra một số tiền là có thể giải quyết được.<br>Đa số các cô gái bây giờ, có cô nào là không ham giàu, hám lợi cơ chứ? Nếu có thì chỉ có thể chứng tỏ tiền chưa được cho đúng chỗ. Trương Đồng Phát muốn giành lấy vợ của Lâm Thanh Diện, không có phương thức báo thù nào độc ác bằng việc cắm sừng Lâm Thanh Diện. Trương Đồng Phát vô cùng có niềm tin đối với chuyện này. Đặc biệt, vợ của Lâm Thanh Diện còn là một người phụ nữ vô cùng xinh đẹp và quyến rũ, thông thường càng là những người phụ nữ như vậy, thì nhu cầu vật chất của họ càng cao. Đến lúc đó, vợ của Lâm Thanh Diện chắc chán sẽ một chân đá văng Lâm Thanh Diện, sau đó lao vào lòng anh ta. Khi đó, anh ta nhất định có thê khoe khoang, vênh váo trước mặt Lâm Thanh Diện. Nghĩ đến đây, ngữ khí trong lòng Trương Đồng Phát cũng có thể bộc lộ ra ngoài hết cả rồi.<br>Mặc dù thực lực của Lâm Thanh Diện rất mạnh, nhưng chắc chắn anh sẽ không thể vì chuyện vợ mình ngoại tình mà ra tay với người khác được. Trương Đồng Phát đã nghiên cứu rất kỹ cách đối phó với người có thực lực mạnh như Lâm Thanh Diện, nếu không anh ta thật sự không có cách nào khiến một cao thủ Tông Sư Cảnh đi đến cảnh khu của mình làm một Cao Tăng Đắc Đạo thu hút ánh nhìn của người khác được.<br>Sau khi Hứa Bích Hoài nghe xong hai người họ nói chuyện, cô lập tức cảm thấy dở khóc dở cười. Trước tiên không nói đến chuyện, cô hoàn toàn không quan tâm đến việc Lâm Thanh Diện không có tiền. Năm đó, khi Lâm Thanh Diện bị tất cả người của Hồng Thành chửi mắng là kẻ vô dụng, không ra gì, cô cũng không đá Lâm Thanh Diện hay là rời khỏi anh.<br>Chỉ là vấn đề liên quan đến cuộc sống vật chất, Hứa Bích Hoài vẫn không thể nghĩ ra, còn người nào có thể vượt qua chủ nhân nhà họ Lâm, cậu chủ của Quan Lĩnh và con rể nhà họ Tô – Lâm Thanh Diện chứ?<br>“Thật ngại quá, tôi không có hứng thú với đại gia giàu có mà hai người nhắc đến. Cả đời này tôi chỉ biết đi theo một mình Lâm Thanh Diện mà thôi. Nếu hai người vẫn muốn nói tiếp về vấn đề này, thì tôi cảm thấy chúng ta không cần phải tốn thời gian của nhau nữa.” Hứa Bích Hoài lên tiếng.<br>Triệu Manh nghe Hứa Bích Hoài nói như vậy, thì vội vã nói: “Tôi biết cô nói như vậy là vì cô còn chưa biết đại gia đó rốt cuộc là ai, cô sợ chúng tôi lừa cô, điều nay tôi có thể hiểu được.”<br>“Nhưng tôi có thể nói cho cô biết, đại gia nhìn trúng cô chính là Trương Đồng Phát – chủ nhân của nhà họ Trương, gia tộc đứng đầu thành phố An Dương. Ở thành phố An Dương, nhà họ Trương có thể nói chính là “một tay che trời”. Toàn bộ Núi Ngọc Bình đều là của nhà họ. Khối tài sản của nhà họ Trương sợ là không dưới ba trăm tỷ, chẳng lẽ một người như vậy không thu hút được cô hay sao?”<br>Nghe đến đây, Hứa Bích Hoài bĩu môi, nói: “Thật ngại quá, chuyện này không có liên quan gì đến tiền bạc cả. Hơn nữa… khối tài sản trên ba trăm tỷ cũng không tính là quá nhiều.”<br><div id=\"M871666ScriptRootC1511829\"></div>  Sau khi Lý Đồng Dương và Triệu Manh nghe thấy Hứa Bích Hoài nói câu này, hai người họ đều hít vào một ngụm khí lạnh. Họ không ngờ “lòng tham” của Hứa Bích Hoài lại lớn như vậy, ngay đến cả khối tài sản trên ba trăm tỷ mà cũng coi thường. Có vẻ như cô đang giả bộ hơi quá rồi thì phải!<br>Không sai, trong mắt hai người họ, Hứa Bích Hoài nhất định đang giả vờ. Thế nhưng khi Hứa Bích Hoài thay Lâm Thanh Diện nắm quyền quản lý nhà họ Lâm, thì số tiền trong tay cô đâu chỉ là hơn ba trăm tỷ. Nói như thế nào, Hứa Bích Hoài cũng là người từng trải qua phong ba bão táp, làm sao có thể dễ dàng coi trọng chút tiền như vậy được cơ chứ!<br>“Cô Hứa này, thứ lỗi cho tôi nói thẳng. Làm người đôi khi phải biết chừng mực một chút. Khối tài sản trên ba trăm tỷ cũng không phải là đùa giỡn. Cô nhìn bộ dạng của Lâm Thanh Diện đi, quần áo cậu ta mặc trên người đều là những bộ quần áo vô cùng bình thường. Sợ rằng ngay đến cả một tỷ cậu ta cũng không có ấy chứ. Cho dù thế nào đi chăng nữa thì chủ nhân nhà họ Trương chắc chắn là mạnh hơn Lâm Thanh Diện nhiều.” Triệu Manh lại mở miệng nói một câu.<br>Nhưng lúc này, Hứa Bích Hoài đã không kiên nhẫn nổi nữa rồi. Cô không muốn tranh luận với hai người này về chuyện: Rốt cuộc là Lâm Thanh Diện tốt hay là chủ nhân nhà họ Trương tốt. Bởi vì trong lòng cô, hoàn toàn không ai có thể sánh ngang với Lâm Thanh Diện được.<br>“Tôi nói rồi, đừng tiếp tục lãng phí thời gian thảo luận vấn đề này nữa. Nếu không bữa cơm hôm nay của chúng ta cũng không cần phải ăn nữa.” Hứa Bích Hoài hơi tức giận lên tiếng.<br>Thấy vậy, Triệu Manh lập tức dùng ánh mắt khinh bỉ nhìn cô, nói: “Cũng đã ăn được kha khá rồi mà bây giờ cô mới nói câu này. Bữa ăn hôm nay là do chủ nhân nhà họ Trương mời. Cô cũng không thử nghĩ xem, nếu cô đi theo Lâm Thanh Diện, e là cả đời này cũng không có cơ hội ăn bữa cơm đắt tiền như thế này đâu.”<br>Nghe thấy thế, Lý Đồng Dương lập tức dùng cùi chỏ huých Triệu Manh một cái, nhỏ giọng nói: “Em chú ý một chút, mục tiêu của chúng ta là Lâm Thanh Diện chứ không phải là cô ta. Ngộ nhỡ mai này cô ta thật sự đi theo chủ nhân nhà họ Trương, thì chúng ta không thể dây vào được.”<br>Lúc này, Triệu Manh mới ý thức được vấn đề của mình, bà ta vội vã cười xòa với Hứa Bích Hoài, nói: “Tính em vốn hay nói thẳng, anh đừng để ý.”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Bởi vì câu nói của hai người họ mà Hứa Bích Hoài đã không nuốt trôi được bữa cơm này nữa, do đó cô chỉ khó chịu, bực bội ngồi im tại ghế. Không lâu sau, Lâm Thanh Diện cũng trở lại. Khi nhìn thấy bộ dang không vui vẻ của Hứa Bích Hoài, anh lập tức lên tiếng hỏi một câu: “Em sao thế?”<br>Hứa Bích Hoài nhìn chằm chằm Lý Đồng Dương và Triệu Manh, cũng không có ý định giấu giếm chuyện này, cô kể lại những lời hai người này nói với mình cho Lâm Thanh Diện nghe.<br>Sau khi nghe xong, Lâm Thanh Diện lập tức nhíu mày, hơi chán nản nhìn Lý Đồng Dương và Triệu Manh.<br>Hai người họ thấy vậy đều chột dạ nhìn sang chỗ khác. Theo như họ thấy, cho dù Hứa Bích Hoài giả bộ không vui vẻ thì cũng không nên nói chuyện này cho Lâm Thanh Diện mới đúng. Cô ta quả là một người phụ nữ ngốc nghếch mà!<br>Khi nghe đến chuyện Núi Ngọc Bình là của nhà họ Trương, trong lòng Lâm Thanh Diện đã hiểu rõ, vì sao nhà họ Trương lại để mắt đến vợ của mình rồi.<br>Trong lòng anh cười lạnh một tiếng, nhà họ Trương muốn ra tay với người khác mà cũng không điều tra xem bối cảnh của đối phương như thế nào. Bây giờ thân phận của Lâm Thanh Diện cũng không phải là quá bí mật, điều tra một chút là có thể biết được rồi. Nhưng đáng tiếc, người nhà họ Trương lại coi anh là tên nhóc nghèo khổ không có bối cảnh gì cả. Xem ra sở thích mặc quần áo vỉa hè của anh đôi khi cũng có thể mang đến hiệu quả không ngờ.<br>Lâm Thanh Diện nghiêng đầu nhìn Lý Đồng Dương và Triệu Manh, nói: “Chủ nhân của nhà họ Trương bảo hai người đến đây ư?”<br>Triệu Manh cảm thấy dù sao mọi chuyện cũng đã nói ra hết rồi, cho nên cũng không cần phải giấu giếm làm gì cả, do đó bà ta nói thẳng với Lâm Thanh Diện: “Đúng vậy, chính là chủ nhân nhà họ Trương bảo chúng tôi đến đây đó. Chúng tôi cũng không cần phải giả vờ với cậu nữa, để tôi nói thẳng cho cậu nghe, chủ nhân nhà họ Trương đã nhìn trúng vợ cậu rồi, cậu ấy hi vọng cậu có thể rời khỏi cô ấy.”<br>“Lâm Thanh Diện, nhà họ Trương có khối tài sản hơn ba trăm tỷ. Một tên nhóc nghèo khổ suốt ngày chỉ biết mặc hàng thùng, quần áo vỉa hè như cậu làm sao có thể cạnh tranh nổi với người ta được chứ. Cho dù cậu có thể đánh đấm, nhưng cũng không thể cho cô Hứa một cuộc sống tốt như vậy được.”<br>“Anh hãy chủ động rút lui đi. Nói không chừng lúc đó chủ nhân nhà họ Trương vui vẻ, ông ấy còn có thể bo cho anh ít tiền coi như bồi thường. Kẻ thức thời mới là người tài giỏi. Cậu hãy suy nghĩ cho kỹ đi.”<br>Lâm Thanh Diện nghe vậy thì bĩu môi, nói: “Chỉ là một nhà họ Trương nhỏ bé mà cũng muốn giành vợ của Lâm Thanh Diện tôi ư? Quả đúng là mơ tưởng hão huyền mà!”<br>Triệu Manh lập tức trợn trừng hai mắt, nói: “Lâm Thanh Diện, anh đừng có ở đó mà giả bộ nữa. Bữa cơm hôm nay là người ta bỏ tiền ra mời đó. Một bữa cơm mà đã hơn hai trăm bốn mươi triệu rồi. Cậu có mời nổi không? Nếu cậu đã nói như thế, vậy thì bữa cơm hôm nay, cậu bỏ tiền ra trả, chúng tôi cũng không quan tâm.”<br>Bà ta cảm thấy mình nói như vậy, Lâm Thanh Diện chắc chắn sẽ sợ hãi. Dù sao cũng rất ít người có thể hào phóng bỏ hai trăm bốn mươi triệu ra để ăn một bữa cơm, đặc biệt là loại người mặc quần áo vỉa hè giống như Lâm Thanh Diện thì càng không cần phải nói đến.<br>Nhưng điều khiến bà ta không thể ngờ được chính là, Lâm Thanh Diện hoàn toàn không coi chuyện này là gì cả.<br>“Tôi tiêu tiền như thế nào, đừng nói là một bữa ăn, cho dù là mua một quán ăn, đối với tôi cũng dễ dàng như ăn uống ngủ nghỉ bình thường vậy.”"}