{"title":"Chương 774: Tôi muốn mua nhà hàng của các ông","content":"Hai người Triệu Manh và Lý Đồng Dương đều nhìn Lâm Thanh Diện có phần nghẹn lời, cảm thấy vừa rồi anh thật sự đã làm màu thái quá.<br>“Dừng, nếu nói anh đứng đầu trong những kẻ nói khoác không soạn nháp, hơn nữa còn không đỏ mặt, không ai dám nhận đứng thứ hai đâu. Anh cũng không nhìn kỹ lại xem mình là người thế nào. Nhà hàng này nhiều không dám nói, ít cũng phải trị giá ba mươi, sáu mươi tỷ. Anh có thể nói mua là mua được à?” Triệu Manh khinh bỉ nhìn Lâm Thanh Diện.<br>Lý Đồng Dương cũng cảm thấy Lâm Thanh Diện nói hơi quá, khuyên: “Lâm Thanh Diện, tôi biết đàn ông đều coi trọng thể diện, nhưng vào thời điểm này thật sự không cần phải cố làm màu như vậy. Cậu nghe tôi khuyên một câu đi, cậu căn bản không thể đấu lại với gia chủ nhà họ Trương đâu. Nhân cơ hội bây giờ còn có khả năng thương lượng, cậu vẫn nhận thức càng sớm càng tốt đi.”<br>Lâm Thanh Diện lạnh lùng nhìn hai người. Nếu trước đó Lâm Thanh Diện còn xem hai người bọn họ thành bạn bè bèo nước gặp nhau, vậy bây giờ hai người kia đã được đưa vào sổ đen của Lâm Thanh Diện.<br>Anh không để ý đến hai người, vẫy tay gọi nhân viên phục vụ bên kia.<br>“Gọi ông chủ của các anh đến đây.” Lâm Thanh Diện mở miệng.<br>“Thưa ngài, đã xảy ra vấn đề gì sao?” Nhân viên phục vụ mở miệng hỏi có hơi căng thẳng.<br>“Không, tôi muốn gặp ông chủ của các anh mà thôi. Anh nhanh đi gọi ông ta đi.” Lâm Thanh Diện cười nói một câu.<br>Vị trí của đám người Lâm Thanh Diện là ở chỗ đắt nhất trong nhà hàng này. Khách hàng ở đây chính là thượng đế, bất kể bọn họ đưa ra yêu cầu gì, nhân viên phục vụ cũng không dám chậm trễ. Cho nên anh ta lập tức xoay người đi tìm ông chủ qua.<br>Hai người Triệu Manh và Lý Đồng Dương thấy vậy đều bối rối nhìn Lâm Thanh Diện, không biết tại sao anh lại muốn bảo nhân viên phục vụ gọi ông chủ qua.<br>Hứa Bích Hoài hiểu rõ tính cách của Lâm Thanh Diện, thật ra đã đoán ngay được Lâm Thanh Diện muốn làm gì. Nếu không có gì bất ngờ xảy ra, hôm nay ông chủ nhà hàng này chắc hẳn sẽ đổi người rồi.<br>Nếu là trước đây, Hứa Bích Hoài có thể sẽ khuyên Lâm Thanh Diện một chút. Nhưng sau khi quản lý nhà họ Lâm một thời gian, Hứa Bích Hoài đã không quá bài xích đối với chuyện mua tài sản như vậy nữa.<br>Bởi vì mua nhà hàng này lại không phải là một vật phẩm tiêu hao, mà là một sản nghiệp có thể kiếm lời. Cho dù Lâm Thanh Diện bỏ số tiền lớn mua lại, bọn họ cũng sẽ không bị thiệt. Chỉ cần kiên trì, số tiền bỏ ra, sớm muộn gì cũng sẽ kiếm về được.<br>Một lát sau, nhân viên phục vụ lại dẫn theo ông chủ nhà hàng Hồng Vận đến bên cạnh bàn của đám người Lâm Thanh Diện.<br>“Thưa ngài, không biết món ăn ở chỗ chúng tôi có gì không hợp với khẩu vị của ngài? Nếu có vấn đề, tôi sẽ bảo nhà bếp làm lại một phần khác cho ngài.” Ông chủ là một người đàn ông trung tuổi khoảng hơn bốn mươi, gần năm mươi tuổi, trên gương mặt lộ vẻ khôn khéo.<br>Lâm Thanh Diện mỉm cười và nói với ông ta: “Các món ăn của các ông rất ngon. Tôi tìm ông qua đây là muốn hỏi xem, giá trị thị trường bây giờ của nhà hàng này các ông là bao nhiêu?”<br>Ông ta hơi ngây người, sau đó mở miệng nói: “Đại khái khoảng sáu mươi tỷ. Không biết ngài hỏi chuyện này là?”<br><div id=\"M871666ScriptRootC1511829\"></div>  Để làm nổi bật giá trị nhà hàng của mình, giá mà ông chủ báo ra lại cao hơn so với thực tế nhiều.<br>“Tôi muốn mua nhà hàng của các ông.” Lâm Thanh Diện mở miệng.<br>Trên mặt ông ta đầy vẻ kinh ngạc, không ngờ Lâm Thanh Diện lại muốn mua nhà hàng của mình. Không phải ai cũng dám tùy tiện nói ra những lời như vậy.<br>Hai người Triệu Manh và Lý Đồng Dương đều trợn tròn mắt nhìn Lâm Thanh Diện đầy vẻ kinh ngạc không thể tưởng tượng nổi. Bọn họ không ngờ Lâm Thanh Diện lại thật sự muốn mua nhà hàng của người ta.<br>Làm màu cũng không phải ai cũng làm được đến mức này đâu.<br>“Thưa ngài, không biết có phải ngài đang nói đùa không?” Ông chủ nhìn Lâm Thanh Diện mở miệng hỏi.<br>Lâm Thanh Diện còn chưa lên tiếng, Triệu Manh ở bên cạnh đã lập tức mở miệng nói: “Không sai, cậu ta đang nói đùa thôi. Thật xin lỗi. Có lẽ cậu ta bị kích thích vì một vài lời nói của chúng tôi, cảm thấy mất mặt, cho nên muốn phồng má giả mập, làm phiền ông rồi.”<br>“Không phải nói đùa, tôi thật lòng muốn mua. Tôi ra giá chín mươi tỷ, chúng ta lại ký hợp đồng ngay bây giờ, tôi sẽ chuyển tiền cho ông luôn.” Lâm Thanh Diện mở miệng.<br>Triệu Manh lập tức trừng mắt với Lý Dương, mở miệng nói: “Cậu có thể đừng ở đây mà làm màu được không? Cậu không nhìn lại quần áo trên người mình xem. Với dạng này của cậu mà có thể lấy ra chín mươi tỷ à? Cậu có thể lấy ra chín triệu cũng không tệ rồi. Cậu đừng ở đây lãng phí thời gian của ông chủ người ta nữa đi.”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Thật ngại quá, đã gây thêm phiền toái cho ông rồi.” Lý Đồng Dương cũng nhìn ông chủ đầy vẻ áy náy.<br>Lâm Thanh Diện thấy hai người Triệu Manh và Lý Đồng Dương ở bên cạnh quấy rối, anh lại đứng lên, nhìn về phía ông chủ, mở miệng nói: “Chúng ta qua chỗ khác bàn chuyện đi. Có phải tôi thật lòng muốn mua hay không, nói xong thì ông sẽ biết.”<br>Ông chủ đảo tròng mắt. Cho dù ông ta cũng cảm thấy Lâm Thanh Diện ăn mặc quá mức bình thường, nhìn không giống với kẻ có tiền. Nhưng nếu đối phương đã nói vậy, ông ta nghe Lâm Thanh Diện nói một chút cũng không sao.<br>Chủ yếu nhất là chi phí hoạt động nhà hàng của ông ta quá cao, có áp lực cực lớn đối với ông ta.<br>Tuy nói một bữa cơm đắt tiền nhất ở đây có thể lên tới hơn hai trăm bốn mươi triệu, nhưng chi phí đầu tư vào trong đó cũng tương đối dọa người. Tất cả nguyên liệu nấu ăn đều được vận chuyển qua đường hàng không tới đây, có thứ thậm chí muốn mua cũng mua không được. Ông chủ này lại không có bối cảnh quá lớn, một khi tài chính xảy ra vấn đề, nhà hàng này của ông ta sẽ phải đóng cửa. Cho nên ông ta đã sớm có ý định bán nhà hàng này rồi.<br>Chẳng qua chỉ có mấy người có thể mua được nhà hàng này của ông ta. Cho nên nghe được Lâm Thanh Diện nói muốn mua, cho dù là giả, ông ta cũng muốn nghe thử.<br>Ông chủ khẽ gật đầu với Lâm Thanh Diện, sau đó lại dẫn theo Lâm Thanh Diện đi vào bên trong.<br>Triệu Manh và Lý Đồng Dương thấy thế, đều có phần bất đắc dĩ, nghĩ thầm ông chủ này cũng không phải là người thông minh gì. Vừa nhìn lại biết được Lâm Thanh Diện chắc chắn mua không nổi, không ngờ còn muốn lãng phí thời gian.<br>“Hừ, cho dù Lâm Thanh Diện nói ba hoa chích chòe, không có tiền thì cậu ta cũng không thể mua lại nhà hàng này. Chẳng qua như vậy cũng tốt. Đợi lát nữa cháu sẽ biết cậu ta chỉ là một người thích phồng má giả mập thôi.” Triệu Manh nhìn Hứa Bích Hoài nói một câu.<br>“Nói thật, Lâm Thanh Diện đúng là kém hơn gia chủ nhà họ Trương. Chú thật sự kiến nghị cháu nên suy nghĩ kỹ một chút. Con gái như cháu mà đi theo bên cạnh Lâm Thanh Diện thì hơi đáng tiếc.” Lý Đồng Dương mở miệng nói theo.<br>Hứa Bích Hoài trừng mắt nhìn hai người, thật sự không muốn để ý tới hai người bọn họ nữa, cô cúi đầu nghịch điện thoại.<br>Sau khoảng nửa giờ, hai người ông chủ và Lâm Thanh Diện quay lại.<br>Triệu Manh thấy thế, lập tức nói với ông chủ: “Tôi nói không sai chứ? Người này căn bản không có khả năng mua được nhà hàng đắt tiền của các ông đâu. Bữa cơm chúng tôi ăn hôm nay, phần của cậu ta sẽ do cậu ta tự trả. Tôi thấy cậu ta còn chẳng trả nổi tiền bữa cơm này đâu.”<br>Ông chủ mỉm cười, nói: “Bữa cơm hôm nay của các người lại tính là tôi mời đi, các người không cần phải trả tiền nữa.”<br>Triệu Manh sửng sốt, hỏi: “Vì sao?”<br>Trên gương mặt ông chủ lộ ra vẻ tươi cười kích động, quay đầu nhìn về phía Lâm Thanh Diện, nói: “Ngài Lâm đã mua lại nhà hàng của chúng tôi. Chúng tôi vừa ký hợp đồng, ngài Lâm cũng đã gửi tiền qua. Cho nên từ giờ trở đi, nhà hàng này chính là của ngài Lâm.”<br>Nghe thấy ông chủ nói vậy, cằm Triệu Manh và Lý Đồng Dương suýt nữa rơi xuống sàn nhà.<br>“Sao… sao có thể như vậy được!”"}