{"title":"Chương 775: Vậy tôi lại chơi với anh","content":"“Ông… ông chủ, ông không có nói đùa chứ? Cậu ta thật sự mua lại nhà hàng của các ông à? Sẽ không phải là cậu ta bảo ông diễn trò cùng với cậu ta chứ?” Lý Đồng Dương quay đầu nhìn ông chủ và hỏi một câu.<br>Ông chủ mỉm cười, nói: “Tất nhiên là thật rồi. Nếu không tôi lấy hợp đồng tới cho anh xem thử?”<br>Lý Đồng Dương nhìn dảng vẻ nghiêm túc của ông chủ lại cảm thấy ông ta không giống với đang nói dối, trên trán đổ mồ hôi lạnh.<br>Có thể tùy tiện mua lại một nhà hàng này cũng đã đủ chứng tỏ thân phận của Lâm Thanh Diện không đơn giản. Mà trước đó bọn họ còn cho rằng Lâm Thanh Diện ăn mặc quá tầm thường, khẳng định anh không có tiền, cho nên thái độ với Lâm Thanh Diện vô cùng trắng trợn.<br>Cho dù bây giờ bọn họ đang làm việc giúp nhà họ Trương, nhưng người ta chỉ bảo bọn họ giúp chia rẽ Lâm Thanh Diện và Hứa Bích Hoài. Lúc này xem ra chuyện này căn bản không thể thực hiện được rồi. Nếu Lâm Thanh Diện nổi giận với bọn họ, nhà họ Trương chắc chắn sẽ khoanh tay đứng nhìn.<br>Triệu Manh rõ ràng còn chưa ý thức được tính nghiêm trọng của vấn đề. Cho dù Lâm Thanh Diện mua lại nhà hàng làm bà ta đặc biệt chấn động, nhưng định kiến ban đầu khiến bà ta nhanh chóng tìm được lý do để trấn áp Lâm Thanh Diện.<br>“Cho dù cậu thật sự mua nhà hàng này lại thế nào? Đó cũng chỉ mới chín mươi tỷ mà thôi. Nhà họ Trương chính là gia tộc lớn nắm giữ tài sản trên trăm nghìn tỷ. Chín chục tỷ so tới hàng trăm nghìn tỷ vẫn còn kém xa đấy.” Triệu Manh nói rất khí thế, thật giống như trên trăm nghìn tỷ này là của bản thân cô ta vậy.<br>Bởi vì từ lúc đầu đã coi thường Lâm Thanh Diện, nhưng mỗi việc làm của Lâm Thanh Diện sau đó đều khiến Triệu Manh không có chỗ dung thân. Cho nên bây giờ Triệu Manh đã quên mất mục đích của bọn họ lần này. Cô ta chỉ muốn tìm lại tôn nghiêm của mình ở trước mặt Lâm Thanh Diện.<br>Lý Đồng Dương thấy Triệu Manh nói vậy, vội vàng kéo tay của cô ta, nói: “Được rồi, đừng nói nữa.”<br>Sau đó anh ta nhìn về phía Lâm Thanh Diện, nói đầy vẻ áy náy: “Lâm Thanh Diện, thật sự xin lỗi, chúng tôi không nên dính vào chuyện này. Cũng tại chúng tôi bị lợi ích làm mờ mắt. Nhưng cậu yên tâm, chúng tôi sẽ không tiếp tục nữa, chỉ mong cậu tha lỗi cho những sai lầm trước đây của chúng tôi.”<br>Lâm Thanh Diện nhướng mày, không ngờ Lý Đồng Dương này còn rất biết cách đối nhân xử thế, nhanh như vậy mà đã nói xin lỗi rồi.<br>Mà sự thật chứng minh anh ta làm thế mới là cách làm chính xác nhất. Nếu còn muốn tiếp tục, với tính tình của Lâm Thanh Diện, kết quả của hai người bọn họ chắc chắn sẽ chẳng tốt đẹp gì.<br>“Lý Đồng Dương! Anh có thể có chút tiền đồ không hả? Động tý là xin lỗi người khác! Cho dù cậu ta có thể mua nổi nhà hàng này thì sao chứ? Phía sau chúng ta còn có nhà họ Trương đấy, anh sợ cái gì?”<br>Triệu Manh đang cảm thấy mất mặt, bây giờ Lý Đồng Dương lại xin lỗi Lâm Thanh Diện càng làm cô ta thấy mất mặt hơn.<br>“Phía sau chúng ta có nhà họ Trương bao giờ chứ? Nhà họ Trương tìm tới chúng ta, chỉ vì chúng ta có quen biết với Lâm Thanh Diện thôi. Cô đừng ngây thơ nữa. Cứ tiếp tục như vậy, chúng ta sẽ chọc phải rắc rối đấy!” Lý Đồng Dương mở miệng.<br><div id=\"M871666ScriptRootC1511829\"></div>  Triệu Manh tức giận, ngực phập phồng lên xuống. Cho dù cô ta biết mình quả thật không nhiều tiền như Lâm Thanh Diện, nhưng không trút ra cơn giận này, trong lòng cô ta lại không thoải mái.<br>Trong lúc Lý Đồng Dương đang khuyên bảo Triệu Manh, bên ngoài nhà hàng lại vọng tới những tiếng bước chân. Mấy người đều quay đầu nhìn sang, phát hiện ra một đám đàn ông mặc bộ vest màu đen đi đến.<br>Sau khi những người này đi vào, lập tức xếp thành hai hàng. Phía sau là Trương Đồng Phát mặc bộ comple màu trắng, đeo kính đen đi từ bên ngoài vào, trông tương đối phô trương.<br>Triệu Manh thấy Trương Đồng Phát bước vào, mắt lập tức sáng lên, nhìn Lâm Thanh Diện cười đắc ý: “Gia chủ Trương đích thân đến đây, giờ xem anh còn làm màu thế nào được nữa!”<br>Trương Đồng Phát rất nhanh lại đi tới trước mặt mấy người, mỉm cười và tháo kính râm trên mặt mình xuống.<br>“Mấy vị trò chuyện rất vui vẻ nhỉ? Không biết thêm tôi nữa, các vị có để ý không?” Trương Đồng Phát mở miệng cười. Gã vẫn phái thủ hạ theo dõi tình hình bên này. Sau khi biết Lâm Thanh Diện mua lại nhà hàng Hồng Vận, gã lại biết dựa vào hai người Lý Đồng Dương và Triệu Manh chắc chắn không giải quyết được, cho nên mới đích thân tới đây.<br>“Không sao, không sao. Gia chủ Trương tới thật đúng lúc. Thằng nhóc này mới mua có một nhà hàng đã kiêu căng không chịu được. Ngài đứng ra, cậu ta chắc chắn không dám tiếp tục kiêu căng nữa đâu.” Triệu Manh ở bên cạnh lập tức nịnh nọt nói.<br>Trương Đồng Phát bĩu môi, nhìn về phía Lâm Thanh Diện. Ở trong mắt gã, một nhà hàng quả thật không tính là gì cả.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lâm Thanh Diện còn chưa nói gì, ông chủ ở bên cạnh đã mở miệng: “Trương Đồng Phát, cậu nên biết, ở đây không chào đón cậu.”<br>Trương Đồng Phát mỉm cười, nói: “Thế nào, ông còn tức giận chuyện lúc trước à? Ông nói xem, dù gì ông cũng là một ông chủ, lòng dạ tốt nhất vẫn nên rộng lượng một chút. Nếu không, không thể làm ăn lớn được đâu.”<br>Ông chủ lập tức hừ lạnh một tiếng, đầy vẻ khó chịu.<br>Trước đâu rất lâu, ông chủ này lại từng có chút mâu thuẫn với Trương Đồng Phát. Theo lý thuyết nhà hàng này của ông ta đặc biệt nổi tiếng ở thành phố An Dương, muốn bán đi cũng không quá khó khăn. Nhưng cũng bởi vì ông chủ đắc tội Trương Đồng Phát, cho nên không ai ở thành phố An Dương dám tiếp nhận nhà hàng này của ông ta. Bởi vậy ông chủ chỉ có thể cố chống đỡ.<br>Mà sở dĩ hai người có mâu thuẫn là vì Trương Đồng Phát muốn dùng mười lăm tỷ để mua lại nhà hàng này, ông chủ không đồng ý.<br>“Cậu là Lâm Thanh Diện à. Nói thật, vợ cậu rất đẹp. Hai người bọn họ hẳn đã nói ra mục đích của tôi rồi, chúng ta không cần nhiều lời vô ích nữa. Cậu mua nhà hàng không tính là gì cả. Cậu còn trẻ, cho nên có một số việc tốt nhất nên học cách nhường người lớn tuổi, nếu không sẽ phải chịu thua thiệt đấy.” Trương Đồng Phát cười lạnh và mở miệng.<br>“Nhường cho anh à? Anh đúng là không biết xấu hổ. Sao anh không khóc đòi kem với tôi đi?” Lâm Thanh Diện nhìn Trương Đồng Phát mở miệng.<br>Sắc mặt Trương Đồng Phát lập tức trầm xuống, lạnh lùng nói: “Cậu được cho mặt mũi thì bớt không biết xấu hổ đi!”<br>Ông chủ bên cạnh lập tức mở miệng nói: “Chỉ sợ người được cho mặt lại không biết xấu hổ chính là cậu đấy. Trương Đồng Phát, tôi khuyên cậu vẫn nên mau chóng rời khỏi đây đi, nếu không chờ lát nữa, cậu hối hận, có lẽ đã muộn rồi.”<br>Vừa rồi khi ở bên kia ký hợp đồng, ông chủ đã biết thân phận của Lâm Thanh Diện, cho nên mới không hề do dự lại bán nhà hàng cho Lâm Thanh Diện.<br>Ở thành phố An Dương, nhà họ Trương quả thật có địa vị không ai sánh bằng, nhưng so với nhà họ Lâm ở Kinh Đô thì kém hơn rất nhiều. Cho nên ông ta cũng không lo lắng Trương Đồng Phát sẽ gây ra sóng gió gì ở trước mặt Lâm Thanh Diện.<br>“Tôi sẽ hối hận à? Đừng đùa nữa. Cả thành phố An Dương có ai có thể làm Trương Đồng Phát tôi hối hận chứ? Tôi thấy đầu óc anh hỏng rồi, mới dám nói như vậy ở trước mặt tôi.” Trương Đồng Phát mở miệng đầy vẻ xem thường.<br>Lúc này ông chủ lại muốn nói ra thân phận của Lâm Thanh Diện, để cho Trương Đồng Phát biết mình ngu ngốc tới mức nào. Nhưng đúng lúc đó, Lâm Thanh Diện đã ngăn ông ta lại.<br>“Nói thật, anh có thể làm tới gia chủ nhà họ Trương này cũng đủ làm người ta thấy kinh ngạc đấy. Nhưng nếu anh tự tin như vậy, tôi lại chơi với anh một chút. Hi vọng đến lúc đó anh sẽ không quỳ ở trước mặt tôi và cầu xin tôi tha thứ.”<br>Lâm Thanh Diện nói xong, lại lấy điện thoại di động của mình ra, gọi điện thoại cho ông Độ.<br>Người này đã dòm ngó tới vợ mình, nếu Lâm Thanh Diện còn không lấy ra chút thủ đoạn, vậy thật sự hơi mất mặt."}