{"title":"Chương 776: Buồn nôn","content":"Sau khi Trương Đồng Phát nghe thấy Lâm Thanh Diện nói vậy, trên mặt lập tức lộ rõ sự xem thường. Muốn gã quỳ xuống xin lỗi à? Cả thành phố An Dương cũng không có ai dám nói lời như vậy. Cũng không biết thằng nhóc toàn thân mặc hàng vỉa hè này lấy can đảm ở đâu ra.<br>Lâm Thanh Diện giải thích sơ qua với ông Độ một chút về tình hình bên phía mình, ông Độ nói sẽ lập tức thu xếp cho người qua, bảo Lâm Thanh Diện chờ một lát.<br>Sau khi cúp máy, Lâm Thanh Diện tiện thể ngồi lại xuống ghế, mở miệng nói: “Người của tôi sẽ nhanh chóng tới xử lý chuyện này. Nếu không ngại, anh lại ngồi xuống đợi một lát đi.”<br>Trương Đồng Phát cười lạnh một tiếng, sau đó vỗ tay một cái. Lập tức có người cầm một cái ghế đặt ở phía sau gã.<br>Sau khi ngồi xuống, Trương Đồng Phát nhìn Lâm Thanh Diện nói một câu: “Vậy tôi lại chờ ở đây một lát, xem cậu rốt cuộc có thể gọi được ai tới. Ở thành phố An Dương này còn không có mấy người dám không nể mặt Trương Đồng Phát tôi.”<br>Vẻ mặt Triệu Manh đắc ý nhìn Lâm Thanh Diện. Bà ta đã xác định Trương Đồng Phát ở đây thì Lâm Thanh Diện có giở trò cũng chẳng làm nên trò trống gì. Hôm nay Lâm Thanh Diện nhất định sẽ gặp xui xẻo.<br>Lý Đồng Dương lại đầy vẻ bất lực, trong lòng ông ta luôn có một cảm giác bất an. Cho dù ông ta cũng cảm thấy ở thành phố An Dương Lâm Thanh Diện không đấu lại được Trương Đồng Phát. Nhưng Lâm Thanh Diện bình tĩnh như thế, nếu không chút bản lĩnh, sao có thể không hề hoảng loạn.<br>Bây giờ ông ta đặc biệt hối hận vì mình tham tiền mà dính vào chuyện này. Sớm biết vậy, trước đó ông ta đã dẫn theo Triệu Manh rời đi luôn rồi.<br>Ông chủ cũng giống như Lâm Thanh Diệp, không hề hoảng loạn, trái lại còn hơi mong chờ. Nhà họ Trương xưng vương xưng bá ở thành phố An Dương nhiều năm như vậy, bây giờ cuối cùng cũng có người có thể trừng trị chúng, trong lòng ông ta tất nhiên là vô cùng cao hứng.<br>Trương Đồng Phát lại tự mãn như vậy. Bây giờ ông ta cũng hơi nóng lòng, muốn nhìn thấy phản ứng của Trương Đồng Phát sau khi biết thân phận của Lâm Thanh Diện.<br>“Nếu tôi đoán không sai, sở dĩ anh sai người để mắt tới vợ tôi như vậy là vì chuyện của đại sư Thiên Long đi?” Lâm Thanh Diện mở miệng hỏi.<br>Trương Đồng Phát thấy Lâm Thanh Diện chủ động nói tới chuyện này, lập tức hừ lạnh một tiếng, lạnh lùng nói: “Núi Ngọc Bình chiếm gần một nửa tổng lợi nhuận hàng năm của nhà họ Trương tôi. Cũng bởi vì thằng nhóc cậu, Núi Ngọc Bình mới phải bị đóng cửa. Bây giờ mỗi ngày tôi đều sẽ lỗ tiền bằng một nhà hàng Hồng Vận. Cậu nói xem, tôi có nên nghĩ cách dạy cho cậu bài học hay không?”<br>Lâm Thanh Diện lập tức cười, mở miệng nói: “Người làm cho Núi Ngọc Bình bị đóng cửa là đại sư Thiên Long. Tôi chỉ vạch trần ra hành vi tội ác của ông ta, chẳng lẽ tôi làm thế cũng là sai sao?”<br>“Mẹ nó, ông đây không quan tâm cậu có sai hay không. Dù sao nếu không phải tại cậu, chuyện đại sư Thiên Long sẽ không bị lộ ra ngoài, tôi không tìm cậu thì tìm ai.” Trương Đồng Phát nói rất khí thế.<br>“Bởi vậy có thể thấy được, anh làm gia chủ nhà họ Trương cũng không phải tốt lành gì. Anh có thể bao bọc một kẻ bỉ ổi, dâm tặc vô sỉ như vậy thành một cao tăng đắc đạo, cũng thông qua đó để kiếm tiền. Hành vi này cũng chẳng kém đại sư Thiên Long là bao. Nếu vậy, tôi xem như thay trời hành đạo.” Lâm Thanh Diện lẩm bẩm nói.<br>Trương Đồng Phát cười giễu cợt, mở miệng nói: “Chỉ dựa vào cậu mà còn muốn thay trời hành đạo à? Tôi thấy cậu vẫn nhanh tát cho mình vài cái, để bản thân đừng có nằm mơ nữa đi.”<br>“Tôi có thể làm cho nhà họ Trương từng bước phát triển thành như vậy, trong đó đâu chỉ có chút chuyện xấu xa này. Nhiều người muốn nhà họ Trương tôi sụp đổ như vậy còn chẳng làm gì được tôi. Cậu nghĩ chỉ dựa vào một thằng nhóc hơn hai mươi tuổi như cậy lại có thể gây ra uy hiếp lớn mức nào đối với tôi chứ?”<br>Lâm Thanh Diện không nói những lời vô nghĩa với gã, chỉ quay đầu về phía Hứa Bích Hoài, mở miệng hỏi: “Em thấy gia chủ nhà họ Trương này thế nào?”<br><div id=\"M871666ScriptRootC1511829\"></div>  “Buồn nôn.” Hứa Bích Hoài chỉ nói hai từ.<br>Lâm Thanh Diện cười, cảm thấy Hứa Bích Hoài nói hai chữ này vẫn tương đối đúng trọng tâm.<br>Trương Đồng Phát nghe được Hứa Bích Hoài đánh giá về mình lại không quan tâm, nói: “Người đẹp, bây giờ thằng nhóc này còn chưa bị tôi trừng trị, em nói vài lời trái lương tâm ở trước mặt cậu ta, tôi sẽ không trách em. Chờ thằng nhóc này bị tôi trừng trị xong, đến lúc đó em leo lên trên giường tôi, hi vọng em còn có thể duy trì được dáng vẻ bây giờ.”<br>Nghe thấy Trương Đồng Phát nói vậy, sắc mặt Lâm Thanh Diện trầm xuống, đột nhiên xoay người và tát thẳng vào trên mặt Trương Đồng Phát.<br>Trên mặt Trương Đồng Phát lập tức xuất hiện thêm một dấu tay màu đỏ.<br>Gã nhìn Lâm Thanh Diện với cảm giác không tin nổi. Ở thành phố An Dương còn chưa có ai dám tát gã một phát nào.<br>“Cậu muốn chết sao?” Trương Đồng Phát nghiến răng hét lên một tiếng với Lâm Thanh Diện.<br>Những kẻ đi theo Trương Đồng Phát tới đây lập tức bao vây về phía này.<br>Lâm Thanh Diện lạnh lùng nhìn Trương Đồng Phát, mở miệng nói: “Nếu anh còn nói bậy nữa, có lẽ không chỉ đơn giản là một cái tát như vậy đâu.”<br>Lúc này Trương Đồng Phát mới ý thức được Lâm Thanh Diện chính là người thậm chí có thể đánh chết được cả đại sư Thiên Long. Những vệ sĩ của gã ở trước mặt Lâm Thanh Diện chẳng khác nào vật trang trí. Gã chịu một cái tát, cũng không có cách nào đánh trả lại Lâm Thanh Diện. Bằng không một khi Lâm Thanh Diện tức giận, có thể đánh chết gã ngay lập tức.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Gã xua tay với những người vệ sĩ kia, bảo bọn họ tản ra, sau đó đầy tức giận nhìn Lâm Thanh Diện, nghiến răng nghiến lợi nói: “Hừ, ông đây là người văn minh, không tính toán với kẻ lỗ mãng như cậu. Nhưng tôi nói cho cậu biết, trên thế giới này, chuyện mà tiền có thể làm được còn có thể nhiều hơn so với vũ lực. Đến lúc đó, cậu cũng đừng hối hận!”<br>Trên mặt Triệu Manh cũng đầy vẻ tức giận nhìn Lâm Thanh Diện, giống như người bị đánh kia là bà ta vậy. Chẳng qua bà ra đã chứng kiến qua cảnh Lâm Thanh Diện ra tay, ở phương diện của mọi người, Lâm Thanh Diện quả thật không cần sợ bất kỳ kẻ nào.<br>“Hừ, chắc hẳn cậu cũng chỉ có thể đắc ý được một lúc thôi. Chờ người cậu gọi tới đây, cũng là lúc bắt đầu nói xin lỗi gia chủ Trương, xem cậu còn có thể bình tĩnh được như vậy không.” Triệu Manh nói thầm trong lòng.<br>Không bao lâu, lại có mấy chiếc xe đỗ lại ở trước cửa nhà hàng Hồng Vận. Mấy người mặc bộ comple, đeo kính, nhìn qua đặc biệt nho nhã và có khí thế bước từ trên xe xuống, sau đó đi vào trong nhà hàng Hồng Vận.<br>Mấy người bọn họ mới vừa vào, Trương Đồng Phát đang nghĩ làm sao để trả thù Lâm Thanh Diện lại chú ý thấy. Gã vội vàng đứng lên, đi về phía mấy người kia.<br>“Tổng đốc Lý, sao ngài lại tới đây thế?”<br>“Tuần phủ Lưu, sao ngài cũng tới đây cùng vậy?”<br>“Giám… Giám sát sử Tôn, ngài cũng đến à? Hôm nay là ngày lành gì mà mấy ngài đều tới đây ăn cơm thế? Nếu biết sớm, tôi đã thu xếp từ trước rồi.”<br>Trương Đồng Phát trợn mắt há hốc mồm nhìn người đi vào nhà hàng, trong lòng vô cùng khiếp sợ.<br>Cho dù cả thành phố An Dương không có mấy người dám đắc tội gã, nhưng tóm lại vẫn phải có. Tối thiểu ba người xuất hiện ở trong nhà hàng bây giờ, gã không thể động vào một người nào.<br>Hai người Tổng đốc và Tuần phủ tất nhiên không cần phải nói. Trong cả thành phố An Dương, hai người bọn họ là lớn nhất. Cho dù Trương Đồng Phát lợi hại mấy đi nữa, cũng không thể động vào hai người bọn họ.<br>Mà Giám sát sử này chính là lãnh đạo lớn nhất giám sát núi Ngọc Bình. Gã phải chi ra rất nhiều, mới có thể nhờ vị Giám sát sử này phủi sạch quan hệ giữa gã và đại sư Thiên Long.<br>Bây giờ ba người xuất hiện ở đây, Trương Đồng Phát tự nhiên thấy hoảng hốt.<br>Ba người thấy Trương Đồng Phát ra đón với vẻ mặt nịnh hót thì đều hừ lạnh một tiếng, cho gã một vẻ mặt lạnh, sau đó vòng qua gã, đi về phía Lâm Thanh Diện.<br>Khi đến trước mặt Lâm Thanh Diện, trên mặt ba người lập tức lại lộ ra nụ cười ấm áp.<br>“Ngài Lâm, thật ngại quá, chúng tôi tới muộn, đã để cho ngài phải chờ lâu rồi.” Tổng đốc Lý mỉm cười và mở miệng nói với Lâm Thanh Diện.<br>Tuần phủ Lưu và Giám sát sử Tôn đều vội vàng thể hiện sự áy náy của mình với Lâm Thanh Diện.<br>Trương Đồng Phát đứng cách đó không xa, nhìn thấy cảnh tượng như vậy thì lập tức hóa đá, trở thành một bức tượng."}