{"title":"Chương 777: Quỳ xuống xin tha","content":"Triệu Manh nhìn ba người đi tới trước mặt Lâm Thanh Diện, trên mặt có phần nghi ngờ. Cô ta không phải là người địa phương, tất nhiên không biết ba người này làm gì. Hơn nữa, bà ta cũng không nghe được cách xưng hô của Trương Đồng Phát với ba người bọn họ. Cô ta lại chỉ thấy Trương Đồng Phát nhiệt tình qua chào hỏi, sau đó bị phớt lờ.<br>Ở trong mắt Triệu Manh bây giờ, Trương Đồng Phát chính là hình tượng giống như người khổng lồ. Cô ta làm sao có thể dễ dàng tha thứ cho người khác xem thường Trương Đồng Phát như vậy. Cho nên cô ta lập tức chất vấn ba người một câu.<br>“Ba người không thấy gia chủ Trương vừa chào hỏi mình sao? Các người cũng dám không để ý tới ngài ấy, chẳng lẽ các người không biết ngài ấy là gia chủ của gia tộc đứng đầu thành phố An Dương à? Về sau, các người còn muốn sống ở thành phố An Dương nữa không?”<br>Trương Đồng Phát ở phía xa vẫn đang nghi ngờ, không biết tại sao ba vị này lại tới đây, hơn nữa thái độ của bọn họ với Lâm Thanh Diện còn tốt như vậy. Sau khi nghe thấy Triệu Manh nói thế, gã sợ đến mức toát mồ hôi lạnh.<br>Gã vội vàng chạy qua bên này, không nói một lời tát vào mặt Triệu Manh. Những lời Triệu Manh vừa nói hoàn toàn là đẩy gã vào hố lửa đấy.<br>“Con mẹ nó, não cô bị úng nước à? Cô biết ba người bọn họ là ai không mà lại dám nói chuyện với bọn họ như vậy?” Trương Đồng Phát nổi giận nói.<br>Sau đó, gã nhìn về phía ba người Tổng đốc Lý, mở miệng nói: “Tổng đốc Lý, lời này đều do người này đơn phương nói ra thôi. Cho tới bây giờ tôi chưa từng dạy cô ta. Trên thực tế, tôi căn bản không quen thân với cô ta. Tôi cũng không biết cô ta nổi cơn điên gì, lại nói những lời như vậy.”<br>Triệu Manh nghe được được cách xưng hô của Trương Đồng Phát với người này, lập tức trợn tròn mắt. Tổng đốc, trong lòng cô ta vẫn hiểu rõ từ này có ý nghĩa thế nào. Dù thế nào, cô ta cũng không ngờ được người mà Lâm Thanh Diện tìm tới lại là Tổng đốc của thành phố An Dương.<br>“Hừ, gia chủ Trương, anh thật uy phong nhỉ? Về sau chúng tôi có thể sống được ở không thành phố An Dương hay không, lại còn phải nhìn sắc mặt của anh đấy. Nếu không, anh tới ngồi vào vị trí Tuần phủ của tôi đi?” Tuần phủ Lưu cười lạnh, nói.<br>“Ha ha, xem ra gia chủ Trương đã cho mình là trời ở thành phố An Dương. Có vẻ bài học lần này ở Núi Ngọc Bình còn chưa làm cho anh ta nhớ lâu. Nếu đã vậy, tôi thấy người làm Giám sát sử như tôi cũng cần phải tiến hành điều tra rõ ràng sự kiện ở chùa Thanh Long.” Giám sát sử Tôn cũng mở miệng nói theo.<br>Mồ hôi lạnh trên trán Trương Đồng Phát không ngừng tụ lại thành giọt, theo gò má chảy xuống, sắc mặt gã trắng bệch. Lúc này, gã thật sự muốn giết chết Triệu Manh.<br>Mà qua những lời nói chuyện của mấy người, Triệu Manh đã biết được thân phận của ba người này. Một người là Tổng đốc, một người là Tuần phủ, một người là Giám sát sử, bất kể người nào cũng có thể quyết định số phận của thành phố An Dương. Thế mà cô sống tiếp ở thành phố An Dương. Điều này làm cô ta khẩn trương tới mức hai chân không nhịn được phải run rẩy.<br>“Tuần phủ Lưu, Giám sát sử Tôn, tôi thật sự không có ý này. Đều do người phụ nữ không có óc này tự mình nói thôi. Tôi căn bản không quen biết cô ta.” Trương Đồng Phát tiếp tục bào chữa cho mình.<br>Triệu Manh run lẩy bẩy. Mãi đến lúc này cô ta mới biết được, cho dù cô ta có nịnh bợ Trương Đồng Phát thế nào, lúc xảy ra chuyện, Trương Đồng Phát cũng không thể nói giúp cô ta được.<br>Lúc này Lý Đồng Dương đã chẳng còn sức lực nào nữa. Lúc ấy, anh ta đã khuyên Triệu Manh không cần tiếp tục dính vào chuyện này, Triệu Manh không nghe. Kết quả bây giờ Lâm Thanh Diện tìm tới ba vị phật lớn, ngay cả Trương Đồng Phát cũng sợ đến mức không dám thở, cho dù Triệu Manh hối hận thì cũng đã muộn rồi.<br>Lâm Thanh Diện cũng không nhận ra ba người này. Nhưng từ trong lời nói chuyện của mấy người, anh lại biết được thân phận của ba người này. Xem ra ba người bọn họ hẳn là người do ông Độ thu xếp tới, để giải quyết rắc rối giúp anh.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Anh cũng không ngờ ông Độ tự nhiên phái ra trận thế lớn như vậy, tự nhiên lại mời ba người có địa vị cao nhất của thành phố An Dương qua.<br>Như vậy cho dù Trương Đồng Phát có tiền mấy đi nữa, kết quả hôm nay cũng sẽ không thể tốt hơn được.<br>“Ngài Lâm, chúng tôi đã hiểu được đại khái tình hình bên phía ngài. Trước kia, Trương Đồng Phát và đại sư Thiên Long có quan hệ rất sâu. Trước mắt chúng tôi đã nắm giữ được một vài chứng cứ, có thể chứng minh Trương Đồng Phát và đại sư Thiên Long cấu kết với nhau, giả tuyên truyền để lừa tiền du khách, đồng thời còn mặc cho đại sư Thiên Long bắt cóc, nhốt cô gái trẻ tuổi. Hơn nữa mấy năm qua, nhà họ Trương ngầm làm rất nhiều chuyện xấu xa. Chỉ riêng những gì chúng tôi nắm được đã có không ít rồi. Vừa vặn nhân cơ hội lần này, chúng tôi sẽ điều tra rõ ràng tất cả mọi người của nhà họ Trương, bắt những kẻ vẫn ung dung ngoài vòng pháp luật về quy án.”<br>Tổng đốc Lý nói sơ qua về cách giải quyết chung cho Lâm Thanh Diện nghe, đông thời trưng cầu ý kiến của Lâm Thanh Diện.<br>Lâm Thanh Diện khẽ gật đầu, nói: “Cứ làm theo lời các anh nói đi. Yêu cầu của tôi chỉ có một điểm, nhất định phải thực sự cầu thị. Trương Đồng Phát này dựa vào thân phận gia chủ nhà họ Trương của mình, không ngờ lại mơ ước vợ tôi. Trước kia, gã chắc hẳn đã làm không ít chuyện như vậy, hi vọng các anh có thể coi trọng.”<br>Ba người lập tức khẽ gật đầu, không dám chậm trễ.<br>Lúc này, trên mặt Trương Đồng Phát đã đầy vẻ tuyệt vọng. Gã vội vàng đi tới, đầy vẻ hối hận nói: “Ba vị lãnh đạo, mấy năm qua tình hình nhà họ Trương tôi thế nào, các ngài biết rõ nhất. Những điều mà các ngài nói, từ trước đến nay nhà họ Trương tôi đều chưa từng làm qua.”<br>“Anh bớt đứng đây ngụy biện đi, Nếu không phải nhờ có ngài Lâm, chúng tôi còn không biết anh là người đê tiện, vô sỉ như vậy đấy. Thành phố An Dương chúng ta có một tai họa như anh, là do chúng tôi không làm tròn trách nhiệm trong công việc. Lần này chúng tôi nhất định sẽ nghiêm khắc điều tra.” Tổng đốc Lý mở miệng nói chắc như đinh đóng cột.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Trên mặt Trương Đồng Phát đầy vẻ khó hiểu, không biết tại sao ba vị lãnh đạo cao nhất của thành phố An Dương phải nghe lời Lâm Thanh Diện nói như vậy.<br>“Ba vị lãnh đạo, cho dù các ngài muốn điều tra nhà họ Trương tôi, cũng nên cho tôi lý do chứ? Thằng nhóc này rốt cuộc là ai? Sao ngay cả các ngài cũng cung kính với cậu ta như thế?” Trương Đồng Phát mở miệng hỏi.<br>“Hừ, anh thậm chí còn không biết người này là ai, lại dám trêu chọc. Xem ra mấy năm qua anh thật sự đã quen làm mưa làm gió rồi, thật sự cảm thấy mình chính là trời ở thành phố An Dương.” Tuần phủ Lưu hừ lạnh một tiếng.<br>“Vị này chính là gia chủ nhà họ Lâm ở Kinh Đô. Còn lại, chắc cũng không cần chúng tôi giải thích gì nữa chứ?” Giám sát sử Tôn mở miệng.<br>Trương Đồng Phát lập tức ngây người, trong lòng chợt chợt chấn động.<br>“Nhà họ Lâm ở Kinh Đô… Gia chủ.” Trương Đồng Phát thì thào tự nói, trên mặt đầy vẻ khó tin.<br>Trước đó, gã từng nghe nói gia chủ nhà họ Lâm là một người thanh niên chỉ hơn hai mươi tuổi. Nhưng gã chẳng thể ngờ được, gia chủ nhà họ Lâm sẽ đến thành phố An Dương, hơn nữa còn để cho gã gặp phải.<br>Hai người Triệu Manh và Lý Đồng Dương ngồi bên cạnh cũng đầy vẻ chấn động. Bọn họ đều không ngờ Lâm Thanh Diện là gia chủ nhà họ Lâm ở Kinh Đô. Nếu sớm biết Lâm Thanh Diện có thân phận như vậy, bọn họ tuyệt đối sẽ không dính vào bãi nước đục này.<br>“Tôi đã bảo cô đừng tiếp tục dính vào chuyện này cô lại nhất quyết không nghe. Bây giờ thì hay rồi, đắc tội gia chủ nhà họ Lâm người ta. Tôi xem giờ cô sẽ làm thế nào!” Lý Đồng Dương lập tức nổi giận, gầm lên với Triệu Manh.<br>Triệu Manh hoảng hốt lo sợ, òa khóc: “Tôi cũng đâu biết mọi chuyện lại là thế này. Lâm Thanh Diện, tôi biết sai rồi, xin cậu đại nhân đại lượng, tha cho tôi đi.”<br>Triệu Manh xong nói thì quỳ xuống trước mặt Lâm Thanh Diện.<br>Trương Đồng Phát thấy thế, nghĩ đến lúc ấy Lâm Thanh Diện nói hi vọng mình đừng quỳ xin tha, gã còn lộ vẻ xem thường. Nhưng bây giờ xem ra, nếu gã không quỳ xuống xin tha, cả nhà họ Trương lại xong rồi.<br>Do dự một lúc lâu, Trương Đồng Phát đi tới trước mặt Lâm Thanh Diện, cắn răng rồi quỳ xuống.<br>“Ngài Lâm, trước đó là do tôi có mắt không tròng, xin ngài tha cho tôi, tha cho nhà họ Trương chúng tôi đi.”<br>Lâm Thanh Diện cúi đầu nhìn gã, hoàn toàn không có chút cảm xúc nào, lạnh lùng nói: “Nếu anh không thẹn với lương tâm, cần gì phải quỳ xuống xin tha chứ?<br>Anh hãy tìm ba vị lãnh đạo mà nói chuyện này đi, cầu xin tôi cũng vô dụng thôi.”"}