{"title":"Chương 782: Nhất định phải diệt trừ","content":"\"Cậu Lâm Thanh Diện, khiêu chiến cả giới võ đạo của nước C, đây không phải là một hành động sáng suốt gì, cậu phải suy xét cẩn thận” Ông Độ lo lắng nhìn Lâm Thanh Diện.<br>\"Đúng đó lão đại, những lời này đâu phải tùy tiện nói ra được đâu. Lấy sức lực cá nhân để chống lại cả giới võ đạo của nước C, chuyện này quá điên rồ rồi” Dư Tùng phụ họa theo.<br>\"Lâm Thanh Diện, theo anh chúng ta nên gọi sư phụ tới thôi. Một mình cậu đối phó với bọn họ, đúng là hơi ăn không tiêu rồi đó. Hơn nữa đây chính là sập bẫy của ngũ đại gia tộc, khả năng bọn họ chỉ mong cậu làm thế thôi.\" Sắc mặc Mục Tu nghiêm trọng, nói.<br>Lâm Thanh Diện cười nhìn mọi người trong phòng khách, thấy bọn họ đều lo cho mình như thế thì giải thích: “Mọi người không cần lo. Khiêu chiến cả giới võ đạo cũng chỉ là một mánh khóe thôi. Chẳng phải ngũ đại thế gia đã có thể đại diện cho lực lượng hùng cường nhất của giới võ đạo nước C hay sao? Về cơ bản vẫn là đấu với ngũ đại thế gia thôi, những thế lực khác chẳng có được thực lực như ngũ đại thế gia, nói chung cũng không đáng lo”<br>\"Sư huynh, coi như là đấu với ngũ đại thế gia, chỉ một mình anh cũng không thể thẳng bọn họ được. Bọn họ có thể có năm vị cao thủ tông sư hàng đầu, huông chỉ còn có những cao thủ tông sư khác, hơn nữa còn có vô số đệ tử trong tông môn, một mình anh sao đấu với họ đây?\" Lý Tam Thốn nói.<br>Lâm Thanh Diện nhún vai, sau khi lấy được bí pháp, Lâm Thanh Diện chẳng còn e ngại cao thủ tông sư nữa, cộng thêm sự đáng sợ của Huyền Kình của anh, thậm chí anh còn thấy những tên tông sư này chẳng ra gì cả.<br>Dù là năm tông sư hàng đầu, cộng thêm số cao thủ còn lại của ngũ đại thế gia, Lâm Thanh Diện cũng có sức đánh với bọn họ một trận.<br>Sự tự tin này có được là từ thực lực tuyệt đối, nhóm người Lý Tam Thốn không cảm nhận được cảnh giới hiện tại của Lâm Thanh Diện, tất nhiên sẽ lo lắng.<br>\"Được rồi, chuyện này cứ quyết định thế đi, bây giờ cho người tung tin này ra, cứ nói tôi muốn khiêu chiến giới võ đạo của nước C, địa điểm đặt ở nơi bọn họ tổ chức đại hội võ đạo, tạm thời quy định một ngày nghênh chiến... Ừ, mười trận đi\"<br>\"Ngũ đại thế gia này giẫm đạp lên tôi để quảng cáo, nếu tôi không đáp trả, sợ rằng bọn họ thật sự nghĩ Lâm Thanh Diện tôi dễ bắt nạt, thế nên quyền chủ động trong vụ việc lần này, phải nằm trong tay tôi. Đại hội võ đạo gì chứ, đều phải nghe lời tôi<br>Mọi người thấy Lâm Thanh Diện kiên định như thế thì biết có khuyên anh cũng vô ích, hơn nữa Lâm Thanh Diện cũng không phải loại người dễ xốc nổi. Nếu đã quyết định làm vậy thì chắc chăn đã có thực lực nhất định, thế nên cũng không tranh luận với Lâm Thanh Diện nữa.<br>Song, hai người Mục Tu và Lý Tam Thốn vẫn cảm thấy cần phải nói chuyện này cho sư phụ, thế nên bèn dùng cách liên lạc đặc biệt để báo cho sư phụ về những chuyện đang xảy ra hiện nay ở Kinh Đô.<br>Gia chủ nhà họ Lâm khiêu chiến cả giới võ đạo nước C, mỗi ngày nghênh chiến mười trận, tất cả cao thủ của giới võ đạo nước C đều có thể tham gia! Sau khi Vương Thủ Hạc rời khỏi nhà họ Lâm, tin tức này tản đi với tốc độ như gió, trong nháy mắt truyền kháp mọi ngóc ngách của Kinh Đô.<br>Ban đầu mọi người còn đang suy đoán Lâm Thanh Diện có can đoan tham gia đại hội võ đạo hay không, kết quả Lâm Thanh Diện đáp lại bằng một pha nặng kí như thế, khiến ánh mắt mọi người đều sững ra.<br>Lâm Thanh Diện khiêu chiến giới võ đạo nước C, dụng ý cũng khá rõ ràng, chính là không xem ngũ đại thế gia ra gì. Hành động này khiến mọi người đều cảm thấy Lâm Thanh Diện là tên điên rồ.<br><div id=\"M871666ScriptRootC1511829\"></div>  Tuy nhiều người đã nghe chuyện của Lâm Thanh Diện, biết anh lợi hại, nhưng chỉ một mình anh khiêu chiến của giới võ đạo nước C, với cái nhìn của mọi người thì vẫn hơi lô mãng.<br>Thế nên khi một vài người khâm phục Lâm Thanh Diện can đảm, cũng có không ít người cảm thấy Lâm Thanh Diện đang tự tìm đường chết.<br>\"Lấy thực lực cá nhân mà khiêu chiến cả giới võ đạo nước C, Lâm Thanh Diện này thật sự cảm thấy cả giới võ đạo nước C không có ai trị được anh ta hay sao?\"<br>\"Lâm Thanh Diện lợi hại thật đấy, nhưng hành động lần này liều lĩnh quá rồi, một mình anh ta sao có thể khiêu chiến cả giới võ đạo nước C đây?\"<br>\"Đúng là đỉnh cao của việc tìm đường chết, nếu bị những cao thủ chân chính nghe được tin này, Lâm Thanh Diện còn không xong đời sao.\"<br>Khách sạn Long Phượng Lâu, nơi này đã được ngũ đại thế gia bao lâu dài, có thể coi là nơi đặt chân của bọn họ ở Kinh Đô.<br>Lúc nãy, ở giữa đại sảnh của Long Phượng Lâu, ngũ đại thế gia tụ họp đông đủ, đang thương lượng làm sao để ép Lâm Thanh Diện tham gia đại hội võ đạo.<br>\"Tên Lâm Thanh Diện này đúng là chết nhát, ngay cả đại hội võ đạo cũng không dám tham gia, anh ta đúng là không sợ bị người ta cười chê\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\"Gia chủ nhà họ Vương đích thân đi mời mà cậu ta vẫn từ chối, xem ra là sợ thật rồi \"<br>Vương Thủ Hạc ngồi trên một cái ghế, đầu óc đang nghĩ đến phút giây giao thủ ngắn ngủi với Lâm Thanh Diện. Thực lực của Lâm Thanh Diện đúng là ngoài dự đoán của ông ta, ông ta nghĩ nếu khi đó ông ta đánh với Lâm Thanh Diện thật, vậy ông ta có thể giữ vững thế thượng phong với Lâm Thanh Diện được bao lâu.<br>Khi nhóm người tại đây căm giận Lâm Thanh Diện không chịu tham gia đại hội võ đạo khiến bọn họ không thể thực hiện, một người chạy vào đại sảnh, nói: “Ban nãy có tin từ nhà họ Lâm rằng Lâm Thanh Diện muốn khiêu chiến cả giới võ đạo nước C, địa điểm đặt tại nơi chúng ta cử hành đại hội võ đạo.<br>Mọi người lập tức nhìn người đó, mặt đầy kinh hãi.<br>\"Cậu nói gì? Lâm Thanh Diện muốn khiêu chiến cả giới võ đạo nước C ư? Cậu ta bị điên à?\" Mộc Trường Thiên, gia chủ nhà họ Mộc, một trong ngũ đại thế gia hỏi một câu.<br>Người đó vội vàng nói rõ tin tức chỉ tiết cho mọi người một lần, sau khi nhóm người nghe xong, trên mặt đều rất ngạc nhiên.<br>\"Tên này đúng là điên rồ. Từ chối lời mời của chúng ta, rồi khiêu chiến cả giới võ đạo nước C, đây đúng là chẳng coi ngũ đại thế gia ra gì\" Mộc Trường Thiên tức giận nói.<br>\"Đúng thế, chẳng lẽ tên Lâm Thanh Diện giết hai vị tông sư của nhà họ La thì cảm thấy rằng cả nước C này không ai trị cậu ta được hay sao? Đúng là phách lối!\" Vân Tuyệt Điên, gia chủ nhà họ Vân nói hùa theo.<br>Phương Thần, gia chủ nhà họ Phương đảo mắt, mặt nở nụ cười, nói: “Các vị à, tên này đúng là hơi điên thật, nhưng đối với chúng ta, chuyện này là chuyện tốt đó\"<br>\"Chẳng phải mục đích mà chúng ta tổ chức đại hội võ đạo là để Lâm Thanh Diện ra tay, sau đó giải quyết cậu ta hay sao? Bây giờ cậu ta chủ động khiêu chiến cả giới võ đạo nước C, đúng là bớt việc cho chúng ta. Còn chuyện cậu ta không coi ngũ đại thế gia ra gì thì chẳng còn quan trọng nữa, đợi đến khi cậu ta đi đời, chẳng còn ai nhớ đến chuyện cậu ta điên hay không”<br>Trân Tùy Lễ, gia chủ nhà họ Trần ngồi bên cạnh Vương Thủ Hạc cũng gật đầu theo, cười nói: “Còn tưởng thẳng này sợ hãi, nhưng không ngờ cậu ta lại điên rồ đến thế. Đây đúng là chuyện tốt với chúng ta, nhất là cậu ta còn nói một ngày nhận mười trận khiêu chiến. Mười trận này có thể tiến hành liên tục, chúng ta hoàn toàn có thể dùng chiến thuật đánh luân phiên, khiến cậu ta tiêu hao đến chết:<br>Mọi người đều gật đầu, lập tức cảm thấy Lâm Thanh Diện đang tự đào hố chôn mình, trong lòng đều nở nụ cười lạnh.<br>Vương Thủ Hạc cũng mong đợi ra mặt, thuận theo nói: “Nếu tên này tự cung cấp phương án để chúng ta đối phó cậu ta, vậy chúng ta cũng không khách sáo nữa.<br>\"Tố chức đại hội võ đạo thuận lợi hay không đã không quan trọng, điêu quan trọng bây giờ là sắp xếp người tiến hành đánh luân phiên với Lâm Thanh Diện. Dù cậu ta lợi hại hơn nữa, một khi tiêu hao hết lực lượng thì cũng trở thành cá trên thớt thôi”<br>\"Đến lúc đó, dù cả ngũ đại thế gia đều mất mặt cũng phải diệt trừ khối u ác tính này!\""}