{"title":"Chương 791: Uy lực của bí pháp","content":"Lâm Thanh Diện không sử dụng bí pháp trước, anh muốn nhìn xem rốt cuộc cực hạn của trạng thái huyền kình đại thành của mình ở chỗ nào.<br>Sau khi bốn người Vương Thủ Hạc ăn xong đan dược, vì muốn tiết kiệm thời gian, họ tiếp tục lao tới phía Lâm Thanh Diện, bốn người tạo thành một thế trận vây quanh để Lâm Thanh Diện ở giữa.<br>Lúc này, Lâm Thanh Diện vận chuyển huyền kình, làm cho huyền kình bao trùm trên toàn thân mình, hình thành một lớp phòng ngự đơn giản.<br>Lấy bốn địch một, điều quan trọng nhất là ngăn cản nơi có người tấn công đến, Lâm Thanh Diện không có ba đầu sáu tay, cho nên chỉ có thể làm cách này để giảm bớt sát thương mà mình phải nhận.<br>Sự thật chứng minh, cách phòng ngự được ghi lại trên bí tịch vẫn vô cùng hiệu quả, ít nhất là những đòn tấn công bình thường không tạo thành tổn thương quá lớn cho Lâm Thanh Diện.<br>Bọn họ tức giận cùng nhảy lên tấn công Lâm Thanh Diện, Lâm Thanh Diện nhanh chóng vận dụng lực lượng của mình lên đến cực hạn, ngay lập tức ngăn chặn được đòn tấn công của bọn họ, sau đó nhanh chóng tung nắm đấm đánh về phía Vương Thủ Hạc.<br>Vương Thủ Hạc đã ăn đan dược cho nên tốc độ phản ứng không chậm hơn Lâm Thanh Diện bao nhiêu, ông ta tung thẳng một nắm đấm ra, Trần Tùy Lễ đã tấn công đến sát sau lưng Lâm Thanh Diện, nhưng Lâm Thanh Diện căn bản không để tâm.<br>\"Nhóc con, ngay từ đầu đã để lộ sơ hở trí mạng, xem ra đây đã là cực hạn, chịu chết đi!\" Trần Tùy Lễ hô một tiếng, một quyền kia lập tức đánh vào lưng Lâm Thanh Diện.<br>Thế nhưng kết quả như trong tưởng tượng của Trần Tùy Lễ lại không xuất hiện, vốn ông ta nghĩ rằng sau khi trúng đòn này, ít nhất Lâm Thanh Diện cũng phải chịu thương nhẹ, dẫn đến rối loạn trận tuyến, nhưng sau khi trúng một quyền của ông ta, Lâm Thanh Diện lại giống như không có vấn đề gì.<br>\"Điều này là không có khả năng!\" Trần Tùy Lễ hét lên một tiếng.<br>Tuy rằng một quyền vừa rồi ông ta không dùng toàn lực, nhưng sau khi ăn đan dược, ông ta tùy tiện đánh một quyền cũng có uy lực cường đại, không có khả năng không tạo ra chút ảnh hưởng nào lên Lâm Thanh Diện được.<br>Lâm Thanh Diện quay đầu nhìn ông ta, nhếch miệng cười nói: \"Giống như gãi ngứa, ông không ăn cơm à?\"<br>Trần Tùy Lễ giận dữ, không ngờ rằng Lâm Thanh Diện dám làm nhục mình như thế, điều này khiến ông ta vô cùng tức giận.<br>\"Tao cũng không tin mày có thể luôn nhịn được như vậy, sẽ có lúc mày không thể cười được nữa!\"<br>Bốn người liên tiếp tấn công Lâm Thanh Diện, Lâm Thanh Diện ở giữa có vẻ khá bị động, hơn nữa bốn người này đều ăn đan dược, sức lực không phải bình thường, lần đầu tiên Lâm Thanh Diện cảm nhận được cảm giác lấy trứng chọi đá.<br>Dưới đài, tất cả người xem đều đổ mồ hôi thay Lâm Thanh Diện, nhìn thấy Lâm Thanh Diện liên tiếp bại lui thì trong lòng đều không thấy lạc quan cho tình hình của Lâm Thanh Diện.<br>\"Bốn người đánh một người, mấy lão già này đúng là không biết xấu hổ, lần này có lẽ Lâm Thanh Diện phải thua rồi.\"<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>\"Cái này không phải chính anh ta chọn à, rõ ràng là anh ta chọn bốn người họ, bây giờ đánh không lại chỉ có thể trách chính anh ta.\"<br>\"Chậc chậc chậc, Lâm Thanh Diện là một người thiên tài, thế mà đầu óc lại động kinh, thật sự đáng tiếc, dù có tài giỏi cũng phải còn sống mới có thể được mọi người công nhận, một khi đã chết thì sẽ nhanh chóng bị mọi người quên lãng thôi.\"<br>Đám người Mục Tu, Lý Tam Thốn nhìn thấy dánh vẻ Lâm Thanh Diện rõ ràng sắp không kiên trì được nữa, vẻ mặt ai cũng sốt ruột.<br>\"Không được, nếu còn tiếp tục như vậy thì nhất định sư huynh sẽ bị đánh chết, chúng ta phải lên đài giúp anh ấy mới được, bọn họ có thể lấy đông đánh ít, chúng ta có thể lên đài hỗ trợ.\" Lý Tam Thốn đứng bật dậy.<br>Mục Tu nhanh chóng giữ cậu ta lại, mở miệng nói: \"Cậu điên rồi à, trên lôi đài đều là cao thủ tông sư, cậu đi lên chỉ có chịu chết thôi.\"<br>\"Nhưng chúng ta cũng không thể nhìn sư huynh bị đánh thành như vậy được.\" Lý Tam Thốn sốt ruột nói.<br>\"Chúng ta đã báo cho sư phụ rồi, nếu tôi tính thời gian không sai thì có lẽ hôm nay sư phụ có thể đến nơi, hiện tại chúng ta cũng chỉ có thể đặt hy vọng lên người sư phụ thôi, còn cái khác, căn bản chúng ta không làm được gì cả.\" Mục Tu mở miệng.<br>Lý Tam Thốn cắn răng, đấm mạnh lên đùi mình một cái, hận thực lực của bản thân quá yếu, không có nào lên đài giúp Lâm Thanh Diện.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>\"Có lẽ thằng nhóc này đến cực hạn rồi, tiếp theo khả năng nó sẽ bị bốn vị gia chủ hợp lại giết chết, dù có là thiên phú vô song, chung quy cũng không tránh được một chữ chết.\" Người áo đen nhìn trận đấu trên lôi đài, trong lòng tràn đầy đắc ý.<br>Lâm Thanh Diện đã bị Vương Thủ Hạc và Trần Tùy Lễ đánh trúng hai lần, anh nhanh chóng lui lại phía sau mấy bước, nâng tay xoa vết máu ở khóe miệng mình, trước ngực tê rần.<br>Trong trận chiến vừa rồi, trên người anh đã có vết thương nhẹ, quả nhiên anh dùng trạng thái huyền kình bình thường để đối phó với bốn người là quá mức miễn cưỡng.<br>\"Lâm Thanh Diện, hôm nay mày không có khả năng thắng, ngoan ngoãn nâng tay chịu trói đi, đây là lựa chọn duy nhất của mày.\" Vương Thủ Hạc nhìn chằm chằm Lâm Thanh Diện, mở miệng nói một câu, ông ta cảm giác hôm nay có thể giải quyết chuyện này ổn thỏa.<br>Khóe miệng Lâm Thanh Diện cong lên một nụ cười trêu tức, anh nói: \"Chẳng lẽ các người nghĩ đây là cực hạn của tôi à? Đừng nghĩ rằng chỉ có các người mới có cách tăng sức mạnh lên!\"<br>Noi xong, Lâm Thanh Diện vận hành bí pháp tăng cường sức mạnh trong cơ thể, chỉ cảm thấy huyền kình từ khắp trong cơ thể bắt đầu sôi trào, cả cơ thể anh đều bắt đầu hấp thu năng lượng huyền kình đang phát ra, làn da của Lâm Thanh Diện dần biến thành màu đỏ, giống như bị bỏ vào nước sôi.<br>Một luồng khí phóng thẳng lên trời lập tức bao phủ cả sân vận động, kiến trúc của sân vận động vốn kín, không thể có gió lọt vào, nhưng lúc này quần áo mọi người đều bay lên theo từng dòng khí, đây là khí trên người Lâm Thanh Diên ngưng tụ tạo thành gió.<br>Khí thế trên người Lâm Thanh Diện đã vượt qua khí thể cả bốn người Vương Thủ Hạc cộng lại, ép bốn người Vương Thủ Đức khó có thể mở mắt.<br>Lâm Thanh Diện chỉ cảm thấy ở giữa cơ thể của mình như có một cái lò phản ứng năng lượng, có vô số tận cùng năng lượng đang trào ra các bộ phận trong cơ thể.<br>Lâm Thanh Diện biết bí pháp này có thể làm cho thực lực của mình tăng lên vô cùng mạnh, nhưng anh không nghĩ tới bí pháp này lại khủng bố như vậy, anh cảm thấy cơ thể mình sắp bị lực lượng tăng đột biến này ép nổ tung.<br>Bốn người Vương Thủ Hạc đều sững sờ nhìn Lâm Thanh Diện, lúc này Lâm Thanh Diện đã thay đổi đến mức có phần dọa người, dù thế nào bọn họ cũng không nghĩ đến tại thời điểm này mà Lâm Thanh Diện còn xảy ra biến hóa như vậy.<br>\"Sao... Sao lại thế này? Thằng nhóc này, vẫn còn là người sao?\" Vân Tuyệt nhìn chằm chằm Lâm Thanh Diện, thì thào nói.<br>\"Khó... Chẳng lẽ nó đã đột phá đến cảnh giới kia rồi? Những thay đổi trên người nó, chỉ có người ở cảnh giới kia mới có thể làm được đúng không?\" Vương Thủ Hạc cũng nhìn chằm chằm Lâm Thanh Diện.<br>Người đàn ông áo đen ở dưới khán đài chờ mong Lâm Thanh Diện bị giết chết, nhưng nhìn thấy Lâm Thanh Diện thay đổi như vậy, ông ta lập tức đứng lên.<br>\"Này, mẹ nó sao có thể! Chẳng lẽ thằng nhóc này đã chạm đến ngưỡng đó?\"<br>Vốn mấy người Lý Tam Thốn còn đang lo lắng cho Lâm Thanh Diện, nhưng sau khi nhìn thấy thay đổi trên người Lâm Thanh Diện, cả bọn lập tức ngây dại. Truyện Quân Sự<br>Lý Tam Thốn nhìn Lâm Thanh Diện, hồi lâu sau mới thì thào tự nói một câu: \"Sư... Sư huynh, đây là muốn tự nổ tung sao?\""}