{"title":"Chương 794: Sư phụ ra mặt","content":"Vương Thủ Hạc vừa nói xong, mọi người ở đó lại kinh ngạc. Tất cả đều không ngờ Vương Thủ Hạc lại không biết xấu hổ đến mức này, tự nhiên khuyến khích người của năm thế gia lớn nhân lúc Lâm Thanh Diện suy yếu để bao vây tấn công anh.<br>Nhất thời tất cả mọi người bắt đầu mắng Vương Thủ Hạc. Nhưng lúc này, Vương Thủ Hạc đã không quan tâm tới những điều này nữa. Năm thế gia lớn tổn thất nhiều như vậy chỉ vì muốn giết Lâm Thanh Diện. Nếu không đạt được mục đích này, đó mới là thất bại thật sự của năm thế gia lớn.<br>Lúc này, người của năm thế gia lớn đều xúc động, đặc biệt là người nhà họ Vân và nhà họ Mộc. Gia chủ chết khiến bọn họ không có cách nào duy trì được lý trí, bây giờ bọn họ căn bản sẽ không quan tâm xem có phù hợp với đạo nghĩa hay không, bọn họ chỉ muốn giết Lâm Thanh Diện.<br>\"Tên Lâm Thanh Diện đáng chết này lại sát hại gia chủ của chúng ta, hôm nay hắn ta phải chết!\"<br>Một người nhà họ Vân đứng lên, sau khi kêu lên một tiếng cuồng loạn lại nhanh chóng lao về phía võ đài bên kia.<br>Không ít người của năm thế gia lớn thấy thế, đều lập tức lao về phía võ đài bên kia.<br>\"Giết Lâm Thanh Diện, trả thù cho gia chủ!\"<br>\"Giết chết hắn ta, không thể để tai họa này sống ở trên đời được!\"<br>Mọi người nhà họ Lâm ngồi ở bên kia thấy thế, cũng lập tức hoảng hốt.<br>Hai người Mục Tu và Lý Tam Thốn đứng phắt dậy, lao về phía võ đài bên kia.<br>Đám người Dư Tùng, tên mập cũng hoàn toàn không do dự, cùng chạy như bay về phía trên lôi đài.<br>\"Đám người đáng chết này tự nhiên lại muốn lợi dụng lúc người ta gặp khó khăn, đúng là không cần chút mặt mũi nào nữa rồi!\" Tên mập hét lớn một tiếng.<br>Mọi người nhà họ Lâm bất kể có biết Nội Kình hay không, tất cả đều lao về phía võ đài bên kia, muốn ngăn cản người của năm thế gia lớn ra tay với Lâm Thanh Diện.<br>Người hai bên lập tức đánh nhau, cảnh tượng tương đối hỗn loạn.<br>Nhưng lực lượng bên phía nhà họ Lâm rốt cuộc vẫn quá yếu so với năm thế gia lớn. Dựa vào mấy người Dư Tùng, Mục Tu căn bản không có cách nào ngăn cản được đám người của năm thế gia lớn này.<br>Hơn nữa trong năm thế gia lớn, ngoại trừ năm vị gia chủ, còn có cao thủ Tông Sư cảnh khác. Một khi cao thủ Tông Sư cảnh ra tay, bên phía nhà họ Lâm căn bản không có bất kỳ khả năng chống đỡ nào.<br>Trên mặt mọi người đều lo lắng, không biết nên đối phó với người của năm thế gia lớn thế nào. Cứ theo đà này, cuối cùng Lâm Thanh Diện khẳng định sẽ bị người của năm thế gia lớn giết chết.<br>Lúc này Lâm Thanh Diện thậm chí chẳng còn sức lực để ngồi trên mặt đất nữa. Anh nằm ở trên lôi đài, bên tai vọng đến từng tiếng đánh nhau, lại có phần không đủ sức.<br>Anh đã nghe được những lời Vương Thủ Hạc vừa nói. Cho dù anh cảm thấy Vương Thủ Hạc vô sỉ, nhưng dưới tình huống này, anh căn bản không làm gì được nữa.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Dựa theo trên bí tịch nói, sau khi anh tiến vào trạng thái yếu ớt, cần phải mất mấy ngày mới có thể bình phục lại được. Bây giờ anh muốn từ dưới đất bò dậy, căn bản là chuyện không thể nào làm được.<br>Lẽ nào hôm nay mình thật sự phải chết ở trên tay đám người của năm thế gia lớn này sao?<br>Trong đầu Lâm Thanh Diện chợt xuất hiện vấn đề này. Mặc dù biết mình không thể khống chế được tình hình, nhưng anh vẫn hơi không cam lòng.<br>Ở trong nhận thức của anh, cho dù bản thân có chết cũng không thể chết ở trên tay những kẻ bỉ ổi, vô sỉ của năm thế gia lớn này được.<br>Người của năm thế gia lớn đều là cao thủ đã tập võ nhiều năm, trong đó không thiếu những người có thực lực mạnh. Chẳng bao lâu, mấy người Dư Tùng đã không kiên trì được nữa.<br>\"Làm thế nào đây? Cứ theo đà này, chúng ta chắc chắn sẽ không ngăn cản được những người này đâu.\" Dư Tùng mở miệng nói một câu.<br>Lý Tam Thốn đã nóng mắt, mở miệng kêu lên: \"M* nó, hôm nay cho dù ông đây có phải liều mạng, cũng sẽ không để cho chúng động tới một sợi tóc gáy của sư huynh!\"<br>\"Ha ha, không ngờ lại biết liều mạng vì sư huynh, không tệ, có tiến bộ.\" Trong lúc mọi người ở đây đều đang vô cùng tuyệt vọng, một giọng nói chợt vang lên phía sau bọn họ.<br>Lý Tam Thốn lập tức ngây người. Mục Tu ở bên cạnh lại hơi kinh ngạc. Ngay sau đó, trên mặt hai người đều lộ vẻ mừng như điên.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Bọn họ đồng thời xoay người, nhìn về phía sau mình, chỉ thấy có một ông già chẳng biết đã xuất hiện ở đó từ lúc nào. Cả hai đều kinh ngạc kêu lên một tiếng: \"Sư phụ!\"<br>Lục Diên Thọ mỉm cười nhìn hai người bọn họ, nhưng cũng không ra tay giúp bọn họ ngăn cản người của năm thế gia lớn.<br>Bởi vì lúc này đã có hai bóng người xông vào trong đám người của năm thế gia lớn, trừng trị chúng với một tốc độ rất nhanh.<br>Mục Tu nhìn về phía hai người kia, trên mặt càng vui mừng hơn, mở miệng nói: \"Không ngờ là hai vị sư huynh Tiêu Phong, Tiêu Vân. Xem ra nguy cơ hôm nay đã được loại bỏ rồi.\"<br>Mọi người ở đây đều không ngờ cục diện đã đến lúc này còn xuất hiện biến hóa như vậy, trong lòng đầy kinh ngạc.<br>\"Hai vị sư huynh Tiêu Phong, Tiêu Vân? Sao từ trước đến nay tôi chưa từng gặp vậy?\" Lý Tam Thốn ở bên cạnh mở miệng hỏi một câu.<br>\"Cậu đương nhiên chưa từng gặp rồi. Hai vị sư huynh này là hai trong mấy người đi theo sư phụ sớm nhất. Bây giờ, thực lực của hai người bọn họ chắc hẳn đều đã đạt đến Tông Sư cảnh. Hơn nữa, theo suy đoán của tôi, bọn họ đều là cấp gia chủ của thế gia. Điều đáng nhắc tới là hai người bọn họ còn là song sinh, một khi cùng phối hợp chiến đấu, có thể nói là không chê vào đâu được, sức chiến đấu tương đối khủng khiếp.\" Mục Tu giải thích.<br>Lý Tam Thốn lập tức trợn tròn mắt nhìn. Cậu ta không ngờ sư phụ của mình còn có đồ đệ lợi hại như thế. Điều này làm cậu ta - người đệ tử đắc ý nhất của sư phụ nhất thời không có chỗ dung thân.<br>Nhưng sau khi nghe được Mục Tu giải thích xong, Lý Tam Thốn đang căng thẳng cũng thấy yên tâm hơn. Cậu ta biết, sau khi sư phụ dẫn theo hai vị sư huynh đến đây, an toàn của Lâm Thanh Diện chắc chắn sẽ không có bất kỳ vấn đề gì nữa.<br>Tốc độ của hai người Tiêu Phong, Tiêu Vân rất nhanh, chớp mắt một cái đã giải quyết xong những người của năm thế gia lớn xông tới.<br>Cho dù là cao thủ Tông Sư cảnh của năm thế gia lớn cũng không thể may mắn tránh khỏi.<br>Sau khi những người còn lại của năm thế gia lớn thấy được sự lợi hại của hai người Tiêu Phong, Tiêu Vân, bọn họ lập tức xuất hiện ý định lùi bước, không còn ai dám xông lên lấy tính mạng của Lâm Thanh Diện nữa.<br>Khi Lâm Thanh Diện nghe hai người Mục Tu và Lý Tam Thốn hô lên một tiếng sư phụ, trong lòng cũng bình tĩnh trở lại. Cho dù sư phụ đến làm anh có cảm giác bất ngờ, nhưng trong lòng anh cũng hiểu rõ, có sư phụ ở đây, mình sẽ không lại xảy ra vấn đề gì nữa. Cho nên anh yên tâm nhắm mắt lại, chìm vào giấc ngủ cực say.<br>Vương Thủ Hạc nhìn cục diện vốn hỗn loạn, vì ba người đột nhiên xuất hiện mà trong chớp mắt đã yên ổn, trong lòng lại tức giận.<br>Ông ta còn tưởng ở dưới tình cảnh hỗn loạn này, Lâm Thanh Diện chắc chắn phải chết không cần nghi ngờ. Ai biết thằng nhóc này tự nhiên lại may mắn tới như vậy, vào thời điểm quan trọng, không ngờ lại chờ được viện binh.<br>Ánh mắt ông ta nhìn Lục Diên Thọ nghiến răng nghiến lợi. Sở dĩ năm thế gia lớn đối phó với Lâm Thanh Diện, một phần nguyên nhân rất lớn là vì lão già trước mắt này.<br>\"Lục Diên Thọ, lão già ông còn có mặt mũi xuất hiện à? Ông có bản lĩnh thì làm rùa đen rút đầu cả đời đi!\" Vương Thủ Hạc mở miệng kêu lên.<br>Trong nháy mắt, Lục Diên Thọ đã xuất hiện ở trước mặt Vương Thủ Hạc, căn bản không có ai thấy ông làm sao làm được.<br>\"Thế nào? Chẳng lẽ tôi phải nhìn các người bắt nạt đồ đệ của tôi sao?\""}