{"title":"Chương 795: Hạ màn","content":"Nghe giọng nói của Lục Diên Thọ rất bình tĩnh, nhưng sau khi nghe xong lại có thể làm người ta mơ hồ cảm nhận được có chút sát khí ẩn chứa trong đó, khiến người ta cảm thấy sợ hãi khi nhớ tới.<br>Sau khi Vương Thủ Hạc nghe được lời này của Lục Diên Thọ, cơ thể bất giác run rẩy.<br>Cho dù trong miệng ông ta mắng Lục Diên Thọ là rùa đen rút đầu, nhưng trong lòng lại biết rất rõ, người bình thường căn bản lại không thể tưởng tượng được sự khủng khiếp của Lục Diên Thọ. Nếu thực lực của sáu thế gia lớn đều ở vào trạng thái tốt nhất, có lẽ ông ta còn dám chống lại Lục Diên Thọ. Nhưng bây giờ sáu gia tộc lớn đã bị Lâm Thanh Diện đánh cho tan tác, ông ta cũng mất nửa cái mạng. Lục Diên Thọ ra tay thì ông ta chỉ còn một con đường chết.<br>Sau khi cảm nhận được sự tuyệt vọng, Vương Thủ Hạc hít sâu một hơi và mở miệng nói: \"Không ngờ tôi rõ ràng là sáu thế gia cổ võ lớn, tự nhiên lại rơi xuống tình trạng như ngày hôm nay. Xem ra đúng là ông trời không mở mắt.\"<br>Lục Diên Thọ cười ha hả, nói: \"Đừng đổ sự ngu xuẩn của bản thân ông lên trên người ông trời. Ông tự suy nghĩ thật kỹ đi. Có phải các ông biến thành như vậy đều là vì quyết định tự mãn này của ông hay không? Năm đó, tôi và sáu thế gia lớn các ông không thù không oán, nhưng các ông lại cứ tự mình tìm tới cửa. Bây giờ đồ đệ của tôi cũng gặp phải loại chuyện này, kết quả đánh cho các ông hoa rơi nước chảy, lẽ nào ông có thể nói đây là ông trời không mở mắt à?\"<br>Vương Thủ Hạc nghe được lời chất vấn của Lục Diên Thọ, trên mặt lập tức lộ vẻ lúng túng, có cảm giác vô cùng xấu hổ khi bị vạch trần suy nghĩ trong lòng.<br>Chuyện năm đó đúng là do ông ta dẫn đầu khởi xướng. Khi đó ông ta cũng vì thể diện của sáu thế gia lớn thôi. Xét đến cùng, ông ta cảm thấy sáu thế gia lớn liên thủ, không thể nào không đối phó được với một Lục Diên Thọ.<br>Tình cảnh bây giờ làm sao không tương tự với năm đó chứ? Chỉ là ông ta phạm phải sai lầm tự mãn, ông ta còn tưởng sáu thế gia lớn lại liên thủ, nhất định có thể trừng trị được Lâm Thanh Diện. Nhưng ông ta không ngờ Lâm Thanh Diện tự nhiên cũng lợi hại như vậy, cho nên chuyện mới biến thành tình trạng như bây giờ.<br>Mấy năm nay, ông ta vẫn luôn trốn tránh nguyên nhân thật sự của chuyện đã xảy ra năm đó, còn tưởng mình giết Lâm Thanh Diện, dụ Lục Diên Thọ ra, lại liên thủ tiếp tục giết chết Lục Diên Thọ, những tích tụ trong lòng ông ta sẽ tiêu tan thành mây khói. Ai biết chỉ riêng Lâm Thanh Diện đã khiến cho bọn họ tiêu hao hết tất cả sức chiến đấu, càng chưa nói tới đối phó với Lục Diên Thọ.<br>\"Ông giết tôi đi.\" Vương Thủ Hạc mở miệng.<br>Lục Diên Thọ mỉm cười, nói: \"Vương Thủ Hạc, ông suy nghĩ có hơi đẹp đấy. Tôi sẽ không giết ông. Tôi để cho ông sống trên cõi đời này, trái lại có thể khiến cho ông cảm nhận càng rõ ràng hơn về tổn thất mà sự tự mãn của ông gây ra cho sáu thế gia lớn. Ông phải tiếp tục sống sót để gánh trên lưng sự hổ thẹn đó, so với dễ dàng giết chết ông, đây mới là trừng phạt tốt hơn đối với ông, không phải sao?\"<br>Vương Thủ Hạc đứng ngây tại chỗ, trong lòng dâng lên một cảm giác thất bại. Nếu bây giờ Lục Diên Thọ giết chết ông ta, ông ta còn có thể giữ lại chút thể diện cuối cùng. Mà Lục Diên Thọ căn bản khinh thường ra tay với ông ta, vậy chỉ có thể chứng tỏ, từ trước đến nay Lục Diên Thọ chưa từng coi ông ta là đối thủ.<br>Không có nỗi sỉ nhục nào có thể đả kích linh hồn một người hơn sự khinh thường của người khác.<br>Hóa ra ở trong lòng đối phương, thù hận mà ông ta canh cánh trong lòng nhiều năm như vậy, lại chẳng bằng một cái rắm.<br>Từ đầu đến cuối, Vương Thủ Hạc ông ta chỉ là một câu chuyện nực cười!<br>Trên khán đài, người mặc áo đen nhìn tình hình trong sân, thầm mắng một tiếng: \"Đúng là một đám vô dụng, như vậy cũng không giết được thằng nhóc Lâm Thanh Diện kia, trái lại còn để cho chúng chờ được người tới giúp. Sáu thế gia lớn quả nhiên không hổ danh là sáu đám lợn mà những nhân vật lớn kia công nhận!\"<br><div id=\"M871666ScriptRootC1511829\"></div>  \"Những kẻ được gọi là đại biểu giới võ đạo nước C vẫn chỉ là một đám người không lên được sàn. Sớm biết vậy, tôi đã không lãng phí năm viên đan dược đỉnh cấp một cách vô ích.\"<br>\"Hừ, Lâm Thanh Diện, lần này coi như cậu mạng lớn. Nhưng tôi sẽ không tha giết cậu đâu. Chúng ta cứ chờ xem!\"<br>Sau khi lẩm bẩm mấy câu, người mặc áo đen xoay người đi ra khỏi sân vận động.<br>Đến lúc này, chuyện Lâm Thanh Diện khiêu chiến cao thủ các thế gia, môn phái lớn của giới võ đạo nước C xem như đã kết thúc.<br>Lâm Thanh Diện liên tục đánh ba mươi bảy trận, không thua một trận nào. Một trận cuối cùng, anh còn lấy một địch bốn, một chưởng rung trời lại đưa hai vị gia chủ của nhà họ Vân và nhà họ Mộc xuống Hoàng Tuyền, hai người Vương Thủ Hạc và Trần Tùy Lễ còn sống đều thành kẻ tàn phế.<br>Phải nói là trận chiến này quá tuyệt vời, có không ít người đăng video mình quay được lên trên mạng. Sau khi mọi người nhìn thấy ảo ảnh bàn tay lúc ẩn lúc hiện trong video, đều nói nó đã trải qua xử lý hiệu quả đặc biệt của hậu kỳ.<br>Không ai tin thực lực của Lâm Thanh Diện đạt tới mức có thể thi triển ra ảo ảnh bàn tay. Còn có nhiều người cho rằng đây là video do cư dân mạng chế ra để thu hút sự chú ý của mọi người.<br>Mà cảnh tượng xuất hiện trong video này rốt cuộc có thật hay không, cũng chỉ có những khán giả có mặt tại hiện trường ngày hôm đó mới biết được.<br>Bởi vì năm thế gia lớn bao vây tấn công Lâm Thanh Diện sau khi cuộc chiến đấu kết thúc, lại hoàn toàn gánh lấy danh tiếng vô sỉ. Từ nay về sau, giới võ đạo nước C không còn xem thế gia là kiểu mẫu của giới võ đạo nữa. Bởi vậy, từ thế gia cũng gánh tiếng xấu vô cùng vô tận.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Vương Thủ Hạc may mắn giữ được một mạng, nhìn tất cả những hậu quả này đều do ông ta gây ra, trong lòng vô cùng đau buồn. Lục Diên Thọ nói không sai, để cho ông ta sống, tận mắt nhìn thấy thế gia xuống dốc vì ông ta, mới là trừng phạt lớn nhất đối với ông ta.<br>Một tuần sau.<br>Trong phòng Lâm Thanh Diện ở dinh thự nhà họ Lâm, Lâm Thanh Diện chậm rãi mở mắt ra, một cảm giác kiệt sức dâng lên đầu. Sau khi thích ứng một lúc lâu, anh mới từ từ thấy đỡ hơn.<br>Kể từ ngày đại chiến đến nay, Lâm Thanh Diện vẫn luôn hôn mê bất tỉnh. Nếu không phải Lục Diên Thọ nói anh chỉ ép tiềm lực của bản thân quá mức, cho nên thời gian dài khôi phục, Hứa Bích Hoài cũng cho rằng Lâm Thanh Diện sắp rời cô đi rồi.<br>Lâm Thanh Diện cắn răng, từ trên giường xuống, quay đầu nhìn về phía trong phòng. Anh phát hiện ra Hứa Bích Hoài đang ghé mặt lên trên chiếc bàn bên cạnh ngủ. Từ trên gương mặt, anh có thể nhìn ra sự mệt mỏi của Hứa Bích Hoài.<br>Lâm Thanh Diện vừa từ trên giường xuống, Hứa Bích Hoài đã mở mắt. Sau khi thấy Lâm Thanh Diện tỉnh rồi, mệt mỏi trong mắt cô lập tức biến mất, thay vào đó là vẻ cao hứng.<br>\"Tên khốn kiếp nhà anh cuối cùng đã tỉnh rồi. Anh không thể để cho em bớt lo một chút sao?\" Từ Hứa Bích Hoài phàn nàn một câu.<br>Lâm Thanh Diện vừa cười vừa nói: \"Thể chất của anh trời sinh dễ gặp rắc rối, anh cũng đâu muốn vậy đâu.\"<br>Hứa Bích Hoài trừng mắt, nói: \"Anh nhanh nằm xuống đi. Em đi bảo chị Tôn làm chút đồ ăn cho anh. Anh đã hôn mê một tuần, vẫn chỉ truyền dinh dưỡng. Bây giờ chắc anh rất đói bụng đi.\"<br>Lâm Thanh Diện thấy ấm lòng. Cảm giác sau khi hôn mê tỉnh lại mà có người quan tâm, mới là điều mà anh vẫn muốn bảo vệ.<br>Lâm Thanh Diện ngoan ngoãn nghe lời vợ, trở về trên giường nằm, yên tâm chờ đồ ăn đưa qua.<br>Sau khi ăn một chút, Lâm Thanh Diện cảm giác sức lực trong cơ thể mình đã khôi phục lại không ít, cảm giác kiệt sức đã hoàn toàn biến mất. Xem ra bí pháp này quả nhiên không gây tổn hại gì cho cơ thể con người, chỉ cần có thời gian khôi phục sẽ có thể lại trở lại tình trạng tốt nhất.<br>Sau khi khôi phục lại chút sức lực, Lâm Thanh Diện hoạt động ở trong phòng, sau đó ra khỏi phòng, đi tới phòng khách của nhà họ Lâm.<br>Anh được Hứa Bích Hoài nói cho biết, sư phụ vẫn ở lại dinh thự nhà họ Lâm trong suốt một tuần anh hôn mê.<br>Trong lòng Lâm Thanh Diện có rất nhiều nghi ngờ muốn xin chỉ giáo của sư phụ, cho nên lập tức đi tới phòng sư phụ đang ở.<br>Đến cửa phòng khách, Lâm Thanh Diện còn chưa gõ cửa, lại nghe bên trong truyền đến một giọng nói bình tĩnh: \"Vào đi.\""}