{"title":"Chương 796: Ân oán","content":"Lâm Thanh Diện đẩy cửa phòng và bước vào trong, thấy sư phụ đang ngồi xếp bằng trên giường, hai mắt nhắm nghiền, ngực phập phồng lên xuống như đang vận chuyển phương pháp thổ nạp.<br>Anh cũng không cắt ngang quá trình của sư phụ. Sau khi đi vào, anh ngồi xuống chiếc ghế ở trong phòng, vẫn đợi đến khi sư phụ tiến hành một vòng thổ nạp hoàn chỉnh.<br>Sư phụ mở mắt ra, ánh mắt nhìn lên trên người Lâm Thanh Diện, trên mặt tươi cười.<br>\"Con khôi phục rồi sao?\"<br>Lâm Thanh Diện khẽ gật đầu.<br>\"Con có thể lấy sức một người, một mình chống đỡ năm thế gia lớn, đồng thời còn giết chết được hai gia chủ của bọn chúng, đã làm ta hơi kinh ngạc rồi. Trong rất nhiều đệ tử của ta, nói con đứng đầu thì không ai dám nói đứng thứ hai đâu.\" Sư phụ mở miệng.<br>Lâm Thanh Diện vội vàng khiêm tốn nói: \"Sư phụ quá khen, đây đều là sư phụ dạy tốt, nếu không có sư phụ dạy dỗ, con chắc chắn không có cách nào đối phó được đám thế gia cổ võ.\"<br>Sư phụ cười, nói: \"Cho dù ta từng dạy dỗ con một chút, nhưng những gì ta dạy con còn chưa đủ để con chống lại năm thế gia lớn. Xem ra sau khi rời khỏi núi, con chắc chắn đã gặp được một vài may mắn, mới có được thực lực như bây giờ.\"<br>Lâm Thanh Diện cũng không che giấu, lúc này lại nói ra chuyện Huyền Kình và bí pháp cho sư phụ nghe.<br>Cho dù đây là con bài chưa lật và bí mật lớn nhất của Lâm Thanh Diện hiện nay, nhưng đối mặt với sư phụ, Lâm Thanh Diện có thể nói ra tất cả mà không hề do dự, bởi vì Lâm Thanh Diện tin tưởng tuyệt đối vào sư phụ.<br>Hơn nữa Lâm Thanh Diện có cảm giác, cho dù Huyền Kình của mình bây giờ đã đại thành, anh thậm chí còn chẳng để mắt tới cao thủ Tông Sư cảnh, nhưng khi đối mặt với sư phụ, anh vẫn có cảm giác nhìn không thấu.<br>Sở dĩ anh xuất hiện cảm giác này, chỉ có thể chứng tỏ thực lực của sư phụ còn lợi hại hơn Lâm Thanh Diện tưởng rất nhiều. Cho nên Lâm Thanh Diện cũng không lo lắng sư phụ sẽ vì Huyền Kình mà làm gì anh.<br>Sau khi sư phụ nghe Lâm Thanh Diện kể xong chuyện liên quan tới Huyền Kình và bí pháp, ông chỉ khẽ gật đầu, trên mặt không lộ ra chút kinh ngạc nào. Điều này làm Lâm Thanh Diện thấy hơi kỳ lạ.<br>Lẽ nào sư phụ đã sớm biết về sự tồn tại của Huyền Kình và bí pháp?<br>Cũng không phải không có khả năng này. Sư phụ đi khắp sông núi Đại Hà, biết rất nhiều. Sư phụ có biết về sự tồn tại của Huyền Kình, cũng không phải là chuyện kỳ lạ gì.<br>Chỉ là trước khi Lâm Thanh Diện nói ra chuyện Huyền Kình, anh đã nghĩ trên mặt sư phụ sẽ xuất hiện vẻ mặt thế nào. Bây giờ thấy vẻ mặt sư phụ bình tĩnh, làm Lâm Thanh Diện có cảm giác không đạt được mong muốn trong lòng.<br>\"Cũng khó trách con có thể một mình khiêu chiến bốn gia chủ của thế gia cổ võ, hóa ra con đã luyện Huyền Kình, còn ngẫu nhiên nhận được bí pháp. Xem ra con quả nhiên rất may mắn đấy.\" Sư phụ cười nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>\"Sư phụ biết về sự tồn tại của Huyền Kình ạ?\" Lâm Thanh Diện hỏi.<br>Sư phụ khẽ gật đầu, nói: \"Ta tất nhiên là biết rồi. Ta không chỉ biết, chuyện mấy năm nay ta vẫn luôn tìm kiếm cũng có liên quan đến Huyền Kình.\"<br>Lâm Thanh Diện lập tức sửng sốt, không ngờ chuyện sư phụ vẫn luôn tìm kiếm lại có liên quan tới Huyền Kình. Xem ra mình nói cho sư phụ biết về chuyện Huyền Kình thật sự vẫn là một lựa chọn chính xác. Trong lòng anh có rất nhiều nghi ngờ về Huyền Kình, có lẽ sư phụ sẽ biết.<br>\"Tạm thời không nói chuyện này. Nếu ta không đoán sai, con chắc hẳn rất nghi ngờ về chuyện sáu thế gia lớn và rất nhiều môn phái võ cổ đều xem ta thành kẻ địch?\" Sư phụ chuyển đề tài.<br>Lâm Thanh Diện khẽ gật đầu, nói: \"Đúng vậy, sở dĩ sáu thế gia lớn tìm tới con, cũng vì biết được con là đồ đệ của sư phụ. Theo như lời bọn chúng nói, năm đó sư phụ đã làm rất nhiều chuyện tội ác tày trời đối với bọn chúng, giết chết rất nhiều người của bọn chúng, nói sư phụ là kẻ địch chung của bọn chúng.\"<br>Sư phụ cười, nói: \"Xem ra ta cần phải giải thích với con một chút về chuyện đã xảy ra năm đó. Nếu không, chỉ sợ ta ở trong lòng con cũng sẽ biến thành một tên ma đầu giết người không chớp mắt mất.\"<br>Lâm Thanh Diện lập tức lên tinh thần. Anh rất có hứng thú đối với chuyện đã xảy ra năm đó. Anh rất muốn biết rốt cuộc sư phụ làm thế nào lại gây thù hận với sáu thế gia lớn.<br>\"Con chắc hẳn có thể cảm nhận được, đặc điểm võ học mà ta dạy cho con là trộn lẫn sở trường của các nhà, gần như không có điểm yếu?\" Sư phụ hỏi.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lâm Thanh Diện khẽ gật đầu. Võ học của các môn phái lớn đều có đặc điểm riêng của mình. Mà võ học do sư phụ giao cho Lâm Thanh Diện quả thật có thể nói là trộn lẫn sở trường của các nhà. Cho đến tận lúc này, Lâm Thanh Diện vẫn chưa phát hiện ra võ học mà sư phụ giao anh có điểm yếu gì.<br>\"Một bộ võ học này chính là do ta rút ra đặc điểm võ học của các phái trong thiên hạ, loại bỏ khuyết điểm, cuối cùng sáng tạo ra. Mà năm đó, ta cũng không có khả năng học được bí tịch võ học của các phái trong thiên hạ. Nhưng để có thể cảm nhận được đặc điểm võ học của các phái, ta chỉ có một cách là không ngừng giao đấu với cao thủ của các môn phái, từ trong cuộc chiến đấu cảm nhận ra đặc điểm tồn tại trong võ học của bọn họ.\"<br>\"Từ trước đến nay, những thế gia truyền thống trong giới võ đạo đều giấu kín võ học của mình như bảo bối, chưa bao giờ truyền thụ ra ngoài. Theo bọn họ thấy, võ học của bọn họ là võ học hoàn mỹ nhất của thời đại, người ngoài căn bản không xứng để học.\"<br>\"Nhưng bọn họ không thể cả đời không giao đấu với người khác. Cho nên khi đó ta lại bắt đầu khiêu chiến với cao thủ của những thế gia này giống như con vậy. Đương nhiên, ta không khủng bố như con lần này. Thông qua lần lượt giao đấu với bọn họ, ta dần dần nắm giữ được đặc điểm trong võ học của bọn họ, điều này đã trợ giúp tương đối lớn để ta sáng tạo ra võ học của riêng mình.\"<br>\"Khi đó ta vẫn hơi trẻ người non dạ, cảm thấy những thế gia này quá mức tự mãn, võ học của bọn họ quả thật có chút hữu dụng, nhưng cũng không đến mức như bọn họ nói khoác. Ta chỉ dùng mấy ngày lại nắm giữ được cốt lõi trong võ học của bọn họ. Vì để cho bọn họ ý thức được sự thiển cận của mình, ta lại dùng võ học của bọn họ để đánh bại không ít cao thủ của bọn họ.\"<br>Lâm Thanh Diện nghe đến đây, trong lòng âm thầm chắt lưỡi. Có thể tùy tiện học võ học của người khác, sợ rằng cũng chỉ có sư phụ của mình mới dám nói những lời như vậy.<br>\"Bởi vì ta dùng võ học của bọn họ đánh bại người của bọn họ, những người của thế gia này đều cảm thấy tương đối mất mặt, lại nói xấu là ta học trộm võ thuật của bọn họ, đồng thời liên kết các môn phái võ học lớn, nói ta coi thường bọn họ, còn dẫn theo một đám người tiến hành bao vây tấn công ta, muốn tiêu diệt ta.\"<br>\"Đáng tiếc, thực lực của bọn họ không tốt. Lúc đó, võ học mà ta tự nghĩ ra đã đại thành, vừa vặn gặp được một vài cơ may khác, hoàn toàn không sợ đám người bọn họ. Ta lại đánh nhau với bọn họ. Bởi vì cuộc chiến đấu tương đối ác liệt, bọn họ không giết được ta, người lại chết ở trên tay ta. Cuối cùng, khi bọn họ phát hiện căn bản không giết được ta, mới từ bỏ kế hoạch vây giết ta.\"<br>\"Nhưng bắt đầu từ khi đó, những thế gia này lại xem ta thành cái đinh trong mắt cái gai trong thịt, cảm thấy ta làm thế gia bọn họ mất mặt, cho nên vẫn trăm phương nghìn kế muốn giết chết ta.\"<br>\"Kết quả bọn họ không tiếp thu bài học, lần này lại bị con dạy dỗ một trận. Nói cho cùng, những điều này đều là do bọn họ tự chuốc lấy.\"<br>Nghe sư phụ nói xong, trong lòng Lâm Thanh Diện cũng thấy xúc động. Không ngờ năm đó sư phụ và những thế gia này còn có ân oán như vậy.<br>Cho dù sư phụ nói rất bình tĩnh, nhưng anh có thể cảm nhận được tình hình mà sư phụ phải đối mặt năm đó sẽ không tốt hơn anh là mấy.<br>\"Chuyện đại khái chính là vậy. Đây đều là chuyện từ rất nhiều năm trước rồi. Theo ta thấy, môn võ học mà ta tự nghĩ ra đã có phần lạc hậu, không ngờ những thế gia này vẫn xoắn xuýt về việc này. Nhiều năm như vậy, bọn họ vẫn giậm châm tại chỗ không tiến, chỉ sợ là vẫn luôn xoắn xuýt những chuyện vô dụng này.\" Sư phụ mở miệng.<br>Lâm Thanh Diện khẽ gật đầu, cảm thấy sư phụ nói có lý. Người tập võ quả thật cần phải thuần túy một chút, cả ngày tranh tới tranh lui về chuyện thể diện, thực sự có hơi lãng phí thời gian.<br>Lâm Thanh Diện không tiếp tục xoắn xuýt chuyện sáu thế gia lớn nữa. Anh liếc mắt nhìn sư phụ, trong đầu lại suy nghĩ tới chuyện Huyền Kình.<br>\"Sư phụ, nếu sư phụ biết về sự tồn tại của Huyền Kình, hẳn cũng hiểu rõ sự mạnh mẽ của Huyền Kình. Con lại nói phương pháp tu luyện Huyền Kình cho sư phụ biết, hi vọng điều này có thể có chút giúp đỡ cho sư phụ.\"<br>Trên mặt sư phụ lộ ra một nụ cười đầy ẩn ý khó hiểu, nói: \"Không cần, Huyền Kình và bí pháp đều là cơ duyên của con, không có liên quan gì đến ta. Con lại không cần nói cho ta biết.\""}