{"title":"Chương 797: Hóa cảnh","content":"Sau khi Lâm Thanh Diện nghe thấy sư phụ nói vậy thì lập tức ngây người. Anh thấy Huyền Kình s mạnh hơn Nội Kình không biết bao nhiêu lần. Đây hẳn là phương pháp tu luyện mà tất cả người tập võ nằm mơ cũng muốn có.<br>Bất kể thực lực thế nào, sau khi biết sự tồn tại của Huyền Kình, khẳng định đều sẽ tìm cách học được. Dù sao một khi tu luyện được Huyền Kình, lại có nghĩa là khởi điểm cao hơn người khác mười mấy cấp. Đây là điều mà có bỏ ra nhiều cố gắng tu luyện Nội Kình hơn nữa cũng không thể đổi lại được.<br>Trước đây, khi Lôi Uyên Hành biết trên người Lâm Thanh Diện có Huyền Kình, thậm chí không báo thù cho Công Tôn Thắng, cầu xin Lâm Thanh Diện dạy Huyền Kình dạy cho, đủ để thấy rõ sức hấp dẫn của Huyền Kình này đối với cao thủ võ đạo lớn tới mức nào.<br>Nhưng bây giờ Lâm Thanh Diện muốn dạy Huyền Kình cho sư phụ, sư phụ lại từ chối anh, điều này làm Lâm Thanh Diện mất một lúc vẫn không lấy lại được tinh thần.<br>\"Sư phụ, Nội Kình không thể so sánh được với chỗ tinh diệu của Huyền Kình. Nếu sư phu tu luyện Huyền Kình, thực lực nhất định sẽ tăng lên không chỉ một cấp. tuy nói đây là cơ duyên của con, nhưng tất cả bản lĩnh của con đều do sư phụ dạy. Con giao phương pháp tu luyện Huyền Kình cho sư phụ cũng là lẽ thường của con người.\" Lâm Thanh Diện nói.<br>Sư phụ mỉm cười, nói: \"Con có tâm như vậy là đủ rồi. Nhưng Huyền Kình này không có hiệu quả lớn đối tới ta nữa.\" Sư phụ nói.<br>Lâm Thanh Diện nghe được lời này của ông, trên mặt lập tức lộ vẻ khiếp sợ. Sư phụ nói hiệu quả của Huyền Kình đối với ông đã không lớn, vậy chỉ có thể có một khả năng, đó là thực lực của sư phụ đã vượt xa Tông Sư cảnh. Thực lực của ông đã đạt đến trình độ mà người bình thường không có cách nào tưởng tượng được, cho nên Huyền Kình mới không có hiệu quả quá lớn đối với ông.<br>Trong lúc nhất thời, Lâm Thanh Diện cảm giác hình tượng sư phụ ở trong lòng anh lại trở nên thần bí.<br>Trước đây, khi Lâm Thanh Diện hỏi sư phụ có phải là cao thủ Tông Sư không, sư phụ nói đây đã là chuyện hơn ba mươi năm trước, ông không thừa nhận mình là cao thủ Tông Sư cảnh.<br>Lâm Thanh Diện theo bản năng lại cho rằng thực lực của sư phụ chính là Tông Sư cảnh. Dù sao khi đó anh vừa tiếp xúc đến cảnh giới Tông Sư, đâu nghĩ tới trên cảnh giới Tông Sư còn có cảnh giới cao hơn hay không.<br>Bây giờ sư phụ nói ra những lời này, Lâm Thanh Diện đã lập tức xác định, thực lực của sư phụ chắc chắn đã trên Tông Sư cảnh. ngôn tình hay<br>Cũng không biết thực lực của sư phụ rốt cuộc khủng khiếp tới mức nào? Trong lòng Lâm Thanh Diện thậm chí có chút hy vọng có thể gặp được cơ hội dùng hết sức ra tay với sư phụ. Anh cũng không biết đời này mình còn có thể gặp được không.<br>\"Sư phụ, có phải thực lực của sư phụ đã vượt qua cảnh giới Tông Sư, đạt tới trình độ cao hơn hay không?\" Lâm Thanh Diện hỏi một câu với vẻ thăm dò.<br>Sư phụ mỉm cười, nói: \"Trên cảnh giới Tông Sư đúng là còn có cảnh giới cao hơn.\"<br>Lâm Thanh Diện nghe được lời này của sư phụ, phản ứng đầu tiên trong đầu là sư phụ lại không trả lời thẳng vấn đề của anh. Điều này cũng có nghĩa là trên cảnh giới Tông Sư thật sự còn có cảnh giới cao hơn, nhưng sư phụ có phải là cảnh giới này hay không thì không biết được.<br>Có kinh nghiệm trước đó, cho dù sư phụ nói cảnh giới của mình bây giờ cao hơn cảnh giới Tông Sư cảnh, Lâm Thanh Diện cũng sẽ không nghi ngờ.<br><div id=\"M871666ScriptRootC1511829\"></div>  Nhưng sư phụ nói vậy, khẳng định là không muốn nói thẳng mình rốt cuộc là cảnh giới gì, cho nên Lâm Thanh Diện cũng không tiện hỏi mãi về vấn đề này.<br>\"Ta đã xem video về cuộc chiến của con và bốn người Vương Thủ Hạc ngày đó. Vào thời điểm cuối cùng, một chưởng kia của con lại xuất hiện ảo ảnh của một bàn tay khổng lồ, có đúng không?\" Sư phụ hỏi một câu.<br>Lâm Thanh Diện lập tức khẽ gật đầu. Cho dù không biết tại sao sư phụ lại đột nhiên muốn nói về chuyện này, nhưng đây đúng là một nghi ngờ trong lòng Lâm Thanh Diện.<br>Nếu không phải là trong những video trên mạng cũng có thể nhìn thấy ảo ảnh này, Lâm Thanh Diện nhất định sẽ cho rằng đây chỉ là ảo giác của mình.<br>\"Nói thật, con thật sự có hơi nghi ngờ ảo ảnh xuất hiện ngày đó là một ảo giác. Dù sao trong chiến đấu bình thường làm sao có thể xuất hiện tình huống này được.\" Lâm Thanh Diện nói.<br>Sư phụ cười thần bí, nói: \"Con thấy không phải là ảo giác, nhìn tay ta đi.\"<br>Lâm Thanh Diện đầy vẻ kinh ngạc nhìn sư phụ, không nghĩ tới sư phụ lại xác định điều anh thấy không phải là ảo giác.<br>Anh cúi đầu nhìn về phía tay sư phụ, muốn biết sư phụ muốn cho anh xem cái gì.<br>Hai ngón tay sư phụ kẹp lại thành dạng kiếm, chỉ vào cái bàn cách đó không xa, hỏi: \"Con có thể cảm nhận được gì không?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lâm Thanh Diện cẩn thận nhìn tay của sư phụ. Anh có thể cảm nhận được rõ ràng có lực lượng lớn đang tập trung ở trên hai ngón tay này của sư phụ. Sợ rằng lực lượng đã mạnh mẽ tới mức vượt quá một đòn mạnh nhất mà Lâm Thanh Diện thi triển vào ngày đó.<br>Trong lòng anh thầm khiếp sợ. Không ngờ sư phụ lại có thể khống chế hoàn mỹ lực lượng mạnh như thế ở trên ngón tay của mình. Chỉ riêng phần khống chế lực này, bây giờ Lâm Thanh Diện lại không bằng.<br>Khi Lâm Thanh Diện cẩn thận nhìn ngón tay của sư phụ, sư phụ cong môi lộ vẻ hài hước. Ngay sau đó, Lâm Thanh Diện lại thấy trên hai ngón tay này của sư phụ tự nhiên xuất hiện ảo ảnh của một thanh kiếm, hơn nữa còn tương đối rõ ràng, rõ ràng hơn cả ảo ảnh mà anh tạo ra ngày đó gấp trăm lần.<br>\"Sao... Sao có thể như vậy được?\" Lâm Thanh Diện kinh ngạc kêu lên một tiếng.<br>Sư phụ vung hai ngón tay này của mình, ảo ảnh hình kiếm trên đó bay lên và chém xuống mặt đất. Một tiếng động lớn vang lên. Ngay sau đó, Lâm Thanh Diện lại thấy trên nền gạch xuất hiện một lỗ thủng thật dài, trông mà giật mình.<br>Lâm Thanh Diện đứng phắt lên, nhìn sư phụ đầy vẻ khó tin. Từ trước đến nay anh đều chưa từng sợ hãi, mà bây giờ lại chấn động tới há hốc miệng.<br>Sư phụ nhìn dáng vẻ khiếp sợ của Lâm Thanh Diện lại nói đùa: \"Ta chỉ vừa biểu diễn cho con thấy một chút uy lực thôi, con sẽ không bắt ta phải sửa lại nền gạch cho con chứ?\"<br>\"Không... Sẽ không đâu.\" Lâm Thanh Diện ngơ ngác nhìn sư phụ. Anh không nghĩ tới sư phụ không chỉ có thể làm xuất hiện ảo ảnh trên ngón tay của mình, uy lực của ảo ảnh này lại còn dọa người như vậy. Thảo nào sư phụ không để mắt tới sáu thế gia cổ võ lớn. Với một đòn vừa rồi, cho dù là cao thủ Tông Sư cảnh mạnh hơn nữa, sợ rằng cũng không chịu được.<br>Anh vốn cho rằng Huyền Kình của mình đã đặc biệt lợi hại, bây giờ anh mới biết mình còn cách lợi hại thật sự rất xa.<br>\"Sư phụ, rốt cuộc là chuyện gì xảy ra vậy? Sao đòn công kích vừa rồi của sư phụ lại khủng khiếp như vậy?\" Lâm Thanh Diện vội vàng mở miệng nói hỏi.<br>Sư phụ thu lại ảo ảnh trên ngón tay của mình, vừa cười vừa nói: \"Đây… chính là uy lực mà cảnh giới trên Tông Sư cảnh có khả năng phát huy ra. Trong cuộc chiến đấu của con vừa rồi, một đòn cuối cùng kia miễn cưỡng sờ được một chút ngưỡng cửa tiến cấp, cho nên mới xuất hiện ảo ảnh lòng bàn tay kia.\"<br>Lâm Thanh Diện chợt hiểu ra. Anh không ngờ lực lượng một đòn kia của mình tự nhiên lại đạt tới loại cảnh giới khủng khiếp này, loại cảnh tượng phi khoa học khó có thể xuất hiện này.<br>Nhưng cho dù một đòn kia của anh có mạnh hơn nữa, cũng không thể mạnh hơn một đòn mà sư phụ vừa tùy tiện thi triển ra.<br>\"Sư phụ, đó rốt cuộc là cảnh giới là gì vậy? Sao lại mạnh như vậy?\" Lâm Thanh Diện cố gắng ép xuống chấn động trong lòng mình, nhìn sư phụ hỏi.<br>\"Tên của cảnh giới này là Hóa cảnh. Khi đạt được cảnh giới này, lại có thể phóng Nội Kình ra ngoài, cách không giết người, cũng có thể khống chế Nội Kình huyễn hóa thành hình dạng, đạt được mức độ mà mắt thường có thể thấy được.\"<br>\"Nội Kình hóa hình, xuất thần nhập hóa, chính là Hóa cảnh.\""}