{"title":"Chương 798: Thỉnh cầu của sư phụ","content":"\"Cao thủ Hóa cảnh xuất thần nhập hóa, quả nhiên khủng khiếp.\" Lâm Thanh Diện thì thào tự nói.<br>Nếu anh thật sự đạt được loại cảnh giới này, ngày đó lúc chiến đấu, sợ rằng chỉ cần vung một ngón tay, lại có thể lấy đi tính mạng của cả bốn người Vương Thủ Hạc.<br>Loại cao thủ cảnh giới này đã không thể hình dung theo lẽ thường nữa, thủ đoạn của bọn họ có thể so sánh với quỷ thần.<br>Mà người đang ở trước mặt Lâm Thanh Diện lúc này lại chính là một tồn tại có thể so sánh với quỷ thần.<br>\"Nếu ta đoán không sai, con đã tu luyện Huyền Kình này đạt tới mức viên mãn, lại có thể đạt tới đến cảnh giới phóng ra ngoài. Đến lúc đó, thực lực của con sẽ có sự bay vọt về chất.\" Sư phụ thì thào nói.<br>\"Nói cho cùng, Tông Sư cảnh chỉ là Tông Sư trong mắt người thế tục. Mà Hóa cảnh mới là cảnh giới thoát khỏi thế tục theo đúng ý nghĩa.\"<br>\"Chẳng qua chính sự mạnh mẽ của cảnh giới này, cho nên người có thể đi tới bước này đã ít lại càng ít. Đây chính là nguyên nhân vì sao con biết tới sự tồn tại của Tông Sư cảnh, nhưng từ trước tới nay chưa từng nghe qua tồn tại Hóa cảnh.\"<br>Lâm Thanh Diện khẽ gật đầu, hiểu ý của sư phụ. Mặc dù phần lớn trường phái cổ võ chân chính đều đã thoát khỏi thế tục, đa số ẩn nấp và chuyên tâm theo đuổi võ đạo, nhưng nói cho cùng, giữa bọn họ và thế tục vẫn có vô số liên hệ.<br>Mà chỉ có người đạt được Hóa cảnh mới tính là thật sự thoải mái thoát khỏi thế tục. Mà người có thể đạt được tới bước này lại đều có theo đuổi của riêng mình. Sợ rằng phần lớn người thế tục không hiểu nổi suy nghĩ của bọn họ. Cho nên trong xã hội thế tục sẽ có vài lời đồn dại liên quan tới Tông Sư cảnh, nhưng từ trước đến nay chưa từng có lời đồn về cao thủ Hóa cảnh.<br>Cho dù có, sợ rằng mọi người cũng sẽ không tin.<br>Dù sao cao thủ Hóa cảnh tay thật sự quá thần kỳ.<br>\"Được rồi, nghi ngờ trong lòng con đều đã có lời giải. Tiếp theo ta có thể nói một chút về nguyên nhân ta ở lại chờ con tỉnh dậy không?\" Sư phụ cười nói.<br>Lâm Thanh Diện vội vàng gật đầu, nói: \"Mời sư phụ cứ nói.\"<br>\"Thật ra ta ở lại đây chờ con tỉnh lại, là muốn tìm một vài trợ giúp của con.\" Sư phụ thản nhiên mở miệng, trong đôi mắt hơi tang thương.<br>\"Sư phụ có gì cần con làm, mong sư phụ cứ nói ra. Con nhất định sẽ cố gắng hết sức mình.\" Lâm Thanh Diện không chút do dự mở miệng. Nếu không có sư phụ, anh chắc chắn không đi được tới một bước như ngày hôm nay. Sư phụ có ơn tái tạo đối với anh, cho nên anh sẽ không từ chối bất kỳ yêu cầu nào mà sư phụ đưa ra.<br>\"Lúc trước ta đã nói, ta đang tìm kiếm một vài chuyện liên quan tới Huyền Kình. Mấy năm nay ta đã tìm được một vài manh mối, thậm chí tìm được một địa phương quan trọng nhất. Một khi có thể tiến vào chỗ đó, ta tin tưởng nghi ngờ có liên quan tới Huyền Kình sẽ đều có thể có lời giải.\"<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>\"Chỉ là muốn tiến vào chỗ đó lại cần một chìa khóa đặc biệt. Mấy năm nay, ta vẫn luôn tìm tung tích của chìa khóa đặc biệt này.\"<br>Sư phụ nói xong lại lấy từ trong áo của mình ra một miếng ngọc bội màu xanh sậm. Trên ngọc bội có hình vẽ đặc biệt phức tạp, nhìn qua giống như đồ đằng nào đó. Lâm Thanh Diện vừa nhìn qua lại cảm giác đồ đằng bên trên giống như đang sống, có hơi dọa người.<br>Hơn nữa, không biết vì sao, sau khi nhìn ngọc bội kia một lúc, Lâm Thanh Diện cảm giác tinh thần hơi rã rời vì mới tỉnh dậy, không ngờ lại trở nên tập trung.<br>\"Ngọc này tên là Ngưng Hồn Ngọc, đây cũng là chìa khoá mà ta vừa nói tới. Nhưng đây chỉ là một trong số đó. Ngưng Hồn Ngọc tổng cộng có ba cái. Chỉ khi ba cái cùng được đặt vào mới có thể mở ra chỗ mà ta đã nói. Ta mất nhiều năm như vậy, cũng chỉ tìm được một cái này.\"<br>\"Nhưng vẫn xem như may mắn, vì ta đã có được tung tích về hai miếng Ngưng Hồn Ngọc còn lại.\"<br>\"Bởi vì một vài nguyên nhân đặc biệt, trong tương lai không xa, ta sẽ phải trả qua một kiếp nạn. Chỉ khi ta tiến vào chỗ đó thì mới mong tránh thoát được kiếp nạn lần này. Nếu không tránh thoát được kiếp nạn lần này, ta lại chỉ có kết quả phải mất mạng.\"<br>\"Thời gian của ta đã không còn nhiều nữa. Ta còn phải chuẩn bị rất nhiều để ứng phó với kiếp nạn sắp đến. Điều này cũng có nghĩa là ta không có đủ thời gian đi tìm hai miếng Ngưng Hồn Ngọc còn lại.\"<br>\"Mà lần này thực lực của con thật ra đã làm ta rất kinh ngạc. Với trình độ của con bây giờ, muốn đi tìm hai miếng Ngưng Hồn Ngọc còn lại giúp ta cũng không tính là quá khó. Cho nên ta muốn con giúp ta đi tìm hai miếng Ngưng Hồn Ngọc còn lại cho ta.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nghe sư phụ nói xong, trên mặt Lâm Thanh Diện lộ ra chút nghiêm trọng. Anh không ngờ thực lực của sư phụ đã đạt tới trình độ này, lại còn phải đối mặt với kiếp nạn. Xem ra cho dù là người có thực lực mạnh hơn nữa, cũng sẽ gặp phải rắc rối của riêng mình.<br>\"Không biết sư phụ sẽ gặp phải kiếp nạn thế nào?\" Lâm Thanh Diện mở miệng hỏi.<br>Sư phụ mỉm cười, nói: \"Có một số việc, bây giờ con còn chưa thích hợp để biết. Biết cũng không có lợi cho con. Chờ thời cơ đến, con tất nhiên sẽ biết ta phải đối mặt với kiếp nạn thế nào.\"<br>Lâm Thanh Diện khẽ gật đầu, hiểu ý của sư phụ, sau đó nói: \"Sư phụ bận, con tất nhiên sẽ giúp. Cho dù hai miếng Ngưng Hồn Ngọc này có ở trong núi đao biển lửa, con cũng sẽ tìm về cho sư phụ.\"<br>Sư phụ liếc nhìn Lâm Thanh Diện hơi vui mừng, nói: \"Có lời này của con là đủ rồi.\"<br>\"Để tìm kiếm Ngưng Hồn Ngọc, chắc hẳn con sẽ phải rời khỏi nhà họ Lâm. Ta biết con có thể sẽ không yên tâm về an toàn của nhà họ Lâm, đặc biệt là trường hợp của vợ và con gái con. Cho nên để con yên tâm, ta có thể bảo hai người Tiêu Phong, Tiêu Vân ở lại nhà họ Lâm, bảo vệ an toàn cho vợ và con gái con, ổn định tình hình của nhà họ Lâm.\"<br>Nghe được lời này của sư phụ, trong lòng Lâm Thanh Diện biết ơn. Lời sư phụ nói chính là suy nghĩ trong lòng anh. Nếu anh rời đi, tất nhiên anh không yên lòng nhất chính là hai người Hứa Bích Hoài và Nặc Nặc.<br>Bây giờ sư phụ hứa sẽ để cho hai vị sư huynh Tiêu Phong, Tiêu Vân ở lại, Lâm Thanh Diện lại không có gì phải lo lắng nữa.<br>Lâm Thanh Diện vẫn hiểu rõ về thực lực của hai vị sư huynh Tiêu Phong, Tiêu Vân. Bất kỳ ai trong hai người đều không yếu hơn gia chủ của những thế gia kia. Nếu như bọn họ liên thủ với nhau, càng có thể phát ra sức chiến đấu không gì sánh nổi.<br>Chỉ cần không phải là cao thủ Hóa cảnh tới gây phiền toái, hai người bọn họ tuyệt đối có thể đối phó được với tất cả rắc rối mà nhà họ Lâm sẽ gặp phải. Cho dù những người của thế gia trở lại gây phiền toái, cũng có thể ứng phó được.<br>\"Cảm ơn sư phụ đã hiểu cho. Sư phụ yên tâm, con nhất định sẽ tìm về hai miếng Ngưng Hồn Ngọc còn lại cho sư phụ.\" Lâm Thanh Diện chắp tay nói với sư phụ: \"Không biết tung tích của hai miếng ngọc còn lại ở đâu?\"<br>Sư phụ lấy ra một tờ giấy và đưa cho Lâm Thanh Diện, nói: \"Trải qua mấy năm nay tìm kiếm và thu thập tin tức, cuối cùng ta đã xác định được tung tích của hai miếng Ngưng Hồn Ngọc này.\"<br>\"Một miếng trong đó đã được mua đi bán lại, tranh đoạt, bán đấu giá, cuối cùng đến trong tay một gia tộc của Nhật.\"<br>\"Mà một miếng khác lại ở trong tay của Chúng Thần Điện.\"<br>\"Trên tờ giấy này có ghi lại tỷ mỉ về tung tích của nó, con có thể xem.\"<br>Nghe được ba chữ Chúng Thần Điện, Lâm Thanh Diện lập tức sửng sốt, không ngờ thứ mà sư phụ muốn tìm lại ở trên tay bọn họ."}