{"title":"Chương 513: Có giống với vũ khí giết người không","content":"Cả căn phòng im lặng trong vài giây đồng hồ, gương mặt của hai người Công Tôn Ninh và Lạc Tâm lập tức trâm xuống.<br>Mặc dù là Chung Thiên Nguyên biết bữa tiệc ngày hôm nay với hông môn yến cũng không kém là bao nhiêu, nhưng khi nhìn thấy thái độ cứng rắn của Lâm Thanh Diện thì cũng cảm thấy có chút không ổn, nhưng mà ông ta là người của Lâm Thanh Diện, cũng không thể nói cái gì được.<br>“Lâm Thanh Diện anh có ý gì chứ? Tôi thành khẩn nhận lỗi cùng với anh, nhưng anh lại dùng thái độ này để nói chuyện với tôi, anh thật sự cho rằng Công Tôn Ninh tôi dễ bị xem thường à?” Công Tôn Ninh nói một câu với Lâm Thanh Diện.<br>Lâm Thanh Diện cười haha, mở miệng nói: “Sao vậy, tôi chỉ vừa mới nói ra yêu cầu đó thì các người đã không chấp nhận được rồi à? Nếu như không phải là các người, vậy thì sao vợ của tôi lại mất tích sau tai nạn xe cộ được chứ, sao em gái của tôi có thế hôn mê lâu như vậy, hai ngày trước mới tỉnh dậy, các người thật sự cho rằng những ân oán này chỉ dựa vào một câu xin lỗi là có thể hòa giải được ư?”<br>Công Tôn Ninh đảo mắt, sau đó trên mặt lại lộ ra một nụ cười, lên tiếng nói: “Hóa ra là bởi vì những chuyện này, ha ha, anh bớt giận trước đi, ở chỗ của tôi có một tin tức tốt muốn nói cho anh biết đây. Tôi đã tìm được nơi ở của vợ anh rồi, hơn nữa tôi cũng đã đón cô ấy đến đây, là để tạ lỗi với anh đấy”<br>Lâm Thanh Diện nghe thấy lời nói của Công Tôn Ninh, trong lòng lập tức giật mình, quay đầu nhìn Lạc Tâm một chút, lúc đó anh đã đặt biệt xác nhận sự mất tích của Hứa Bích Hoài quả thật không có liên quan gì đến Lạc Tâm.<br>Bây giờ Công Tôn Ninh còn nói ra lời này, khiến anh không thể không nghỉ ngờ trước đó Hứa Bích Hoài quả thật đã rơi vào trong tay của Công Tôn Ninh và Lạc Tâm.<br>Nắm tay của Lâm Thanh Diện lập tức siết chặt lại, nếu như thật sự là như vậy, Lâm Thanh Diện gần như có thế tưởng tượng được Hứa Bích Hoài sẽ bị tra tấn như thế nào khi ở trong tay của Công Tôn Ninh.<br>Chỉ có điều khiến cho Lâm Thanh Diện cảm thấy kỳ quái, là sau khi Công Tôn Ninh nói lời này ra khỏi miệng, trên mặt của Lạc Tâm cũng lộ ra một biểu cảm nghỉ ngờ, trông có vẻ như cũng không biết Công Tôn Ninh đã tìm được vợ của Lâm Thanh Diện vậy.<br>“Cô ấy đang ở đâu, mau dẫn cô ấy đến đây cho tôi, nếu như cô ấy tổn thương nữa sợi tóc, tôi chắc chắn sẽ chém các người thành ngàn mảnh!” Lâm Thanh Diện nghiến răng nói ra câu nói này, sát khí ở trên người càng quét cả căn phòng.<br>“Đừng vội, để tôi mời cô ấy ra ngay đây” Trên mặt của Công Tôn Ninh lộ ra một nụ cười âm hiểm, sau đó vỗ tay.<br>Ở phía sau bức bình phong lập tức có hai người bước ra cùng với một cô gái đang bị trói, cùng lúc đó có mười mấy người khí thế bất phàm cũng lao ra từ bên trong, bao vây Lâm Thanh Diện và Chung Thiên Nguyên lại.<br>Lâm Thanh Diện nhìn sang cô gái bên kia, trong lòng có chút khẩn trương, nhưng mà khi nhìn thấy dáng dấp của cô gái kia thì biểu cảm trên mặt lập tức lộ ra vẻ kinh ngạc.<br>Cô gái đang bị trói lại chính là Tưởng Ngọc Khiết, người trước đó ở viện mô côi.<br>Lúc này ở trên mặt của Tưởng Ngọc Khiết tràn đầy hoảng sợ, sợ hãi nhìn người xung quanh của mình, trong miệng của cô ta bị nhét một miếng vải, không có cách nào phát ra âm thanh.<br><div id=\"M871666ScriptRootC1511829\"></div>  Cô ta nhìn thấy Lâm Thanh Diện thì cơ thể lập tức vùng vầy, dường như là muốn nhắc nhở Lâm Thanh Diện ở đây sẽ gặp nguy hiểm.<br>Biểu cảm ở trên mặt của Công Tôn Ninh đã biến thành cười lạnh, anh ta vốn chỉ nghĩ xem mình có thể lừa gạt Lâm Thanh Diện uống xong ly rượu kia hay không, ai ngờ được từ lúc mới bắt đầu thì Lâm Thanh Diện đã biết là mình cũng không có ý định thật sự tạ lỗi với anh.<br>Cho nên anh ta cũng không có ý định tiếp tục đóng kịch với Lâm Thanh Diện nữa, mục đích ngày hôm nay là vì để diệt trừ Lâm Thanh Diện, hơn nữa có vị cao thủ Lý Phù Đồ làm vệ sĩ, anh ta cũng không cân phải rườm rà làm gì, trực tiếp ra tay chính là cách đơn giản và có tác dụng rất.<br>“Lâm Thanh Diện, thế nào, tôi mang vợ của anh tới cho anh đó, có phải là anh có thể chấp nhận lời xin lỗi của tôi hay không? Ha ha ha ha” Công Tôn Ninh bật cười.<br>Lâm Thanh Diện hừ lạnh một tiếng, mở miệng nói: “Cô ấy không phải là vợ của tôi, anh bắt một người vô tội đến đây làm cái gì?”<br>Công Tôn Ninh nhìn chằm chằm vào Tưởng Ngọc Khiết, lên tiếng nói: “Sao cô ta không phải là vợ của anh được, nhìn gương mặt của cô ta xem, giống với gương mặt của vợ anh biết bao nhiêu, hơn nữa cô gái này còn trẻ tuổi hơn một chút. Phụ nữ mà, bất quá cũng chỉ là dùng để chơi thôi, đương nhiên không cần kém là được rồi, anh còn nhất định phải tìm người ban đầu để làm cái gì chứ”<br>“Thả cô ấy ra, nếu không thì anh sẽ hối hận. Tôi sẽ để cho anh nếm được mùi vị đau khổ nhất trên cuộc đời này” Lâm Thanh Diện lạnh lùng nói.<br>Công Tôn Ninh không hề sợ hãi mà nhìn Lâm Thanh Diện, mở miệng nói: “Anh cẩn thận nhìn xung quanh của anh thử xem, chẳng lẽ anh vẫn còn chưa hiểu rõ tình huống hiện tại nữa à? Anh có biết hôm nay tôi mời các người đến đây chính là vì muốn ra tay với các người, đúng là anh không dễ dàng gì bị lừa gạt, chỉ có điều là tôi không nghĩ đến anh lại đơn độc đến đây. Cái ông Chung Thiên Nguyên ngày tốt xấu gì còn mang theo bốn người vệ sĩ, đối với thực lực của mình, anh tự tin như vậy à?”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Anh có thể thử một chút” Lâm Thanh Diện nói.<br>“Ha ha, anh tưởng tôi bị ngốc à, tôi biết là anh có thể đánh nhau, cho nên tôi mới có thể bắt cô gái này đến đây. Anh vì cô ta, vậy mà có thể bảo vệ cả một viện mồ côi, nếu như tôi không đoán sai, chắc anh cũng là một người có tâm địa thiện lương chứ nhỉ?”<br>“Lâm Thanh Diện, chắc là anh cũng biết rõ đến mấy nơi như thế này, nếu như không tàn nhẫn thì căn bản sẽ không sống nổi, mà anh hoàn toàn có điểm uy hiếp đó, tôi bắt cô ta đến đây chính là vì để thử xem xem rốt cuộc anh có bao nhiêu thiện lương”<br>“Hôm nay chỉ cần anh dám ra tay, tôi sẽ lập tức bẻ gãy cổ của cô ta, đến lúc đó cô ta chết rồi, toàn bộ trách nhiệm sẽ thuộc về anh, không biết phần thiện lương này của anh còn có thể tiếp tục duy trì nữa hay không”<br>Công Tôn Ninh nói xong, nhàn nhã ngồi xuống ghế, còn gắp đồ ăn ở trên bàn ăn một miếng.<br>“Tôi chỉ cho anh ba phút để suy nghĩ, nếu như anh không muốn cô ta chết, vậy thì bây giờ uống ly rượu ở trên bàn cho tôi, nếu không thì ba phút sau cho dù anh không ra tay thì người của tôi cũng sẽ giết cô ta” Công Tôn Ninh lại bố sung thêm một câu.<br>Lâm Thanh Diện híp mắt lại nhìn Công Tôn Ninh, Tưởng Ngọc Khiết bị bắt, chính là chuyện mà ngày hôm nay anh không dự liệu được.<br>Chung Thiên Nguyên đứng ở bên cạnh của Lâm Thanh Diện, trên mặt của ông ta tràn đầy vẻ sốt ruột mà nhìn tình huống xung quanh, những tên thủ hạ này của Công Tôn Ninh, khí thế của mỗi một tên đều mạnh hơn nhiều so với bốn tên vệ sĩ của ông ta mang đến. Nếu như quả thật muốn đánh nhau, chỉ sợ là bọn họ không có phần thắng nào.<br>Ông ta tiến tới bên tai của Lâm Thanh Diện, nhỏ giọng nói: “Lâm Thanh Diện vào thời điểm như thế này, ngàn vạn lần không thể do dự được. Chờ một lát nữa tôi kêu vệ sĩ của tôi ngăn cản bọn họ lại, hai chúng ta chạy trước, chỉ cần có thể chạy đi thì không sợ có cơ hội báo thù. Về phần cô gái đó, bây giờ cũng chỉ có thể từ bỏ trước thôi”<br>Lâm Thanh Diện cười cưới với ông ta, đưa tay cầm lấy đôi đũa ở trên bàn, lên tiếng nói: “Ông cảm thấy cây đũa này có giống với vũ khí giết người hay không?”<br>Trên mặt của Chung Thiên Nguyên tràn đầy thắc mắc, không biết tại sao Lâm Thanh Diện lại đột nhiên hỏi đến vấn đề này.<br>Công Tôn Ninh thì cười ha hả, giễu cợt nói: “Lâm Thanh Diện anh sẽ không phải là thật sự ngốc đó chứ, chẳng lẽ anh muốn cầm lấy hai cây đũa này đánh với người của chúng tôi, tức cười chết đi được”<br>Tiếng cười của anh ta vừa mới dứt, Lâm Thanh Diện liền quay đầu nhìn về phía của anh ta, sau đó câm cây đũa kia quăng mạnh lên, âm thanh xé gió, sau đó hai cây đũa kia đều chui vào trong mi tâm của hai người đang bắt lấy Tưởng Ngọc Khiết.<br>Bóng dáng của Lâm Thanh Diện nhanh chóng phi về phía của Tưởng Ngọc Khiết, trực tiếp nắm Tưởng Ngọc Khiết lại, lui về vị trí vừa nãy.<br>Tất cả những chuyện này chỉ xảy ra với vận tốc ánh sáng, Công Tôn Ninh và những tên thủ hạ của anh ta căn bản cũng không kịp phản ứng.<br>Thân thể của hai tên thủ hạ đó ngã xuống mặt đất, dọa đến nỗi hai người Công Tôn Ninh và Lạc Tâm đều khẽ run rẩy."}