{"title":"Chương 514: Không đủ gây sợ","content":"Sau khi cứu được Tưởng Ngọc Khiết, Lâm Thanh Diện tháo sợi dây đang trói ở trên người và miếng vải đang bịt miệng cô ta ra. Khuôn mặt của Tưởng Ngọc Khiết tràn đây hốt khoảng, nhìn Lâm Thanh Diện mở miệng nói: “Lâm Thanh Diện, anh mau ra khỏi chỗ này đi, bọn họ có mưu đồ làm loạn với anh đó, chúng ta nhanh chóng báo cảnh sát bắt bọn họ lại đi”<br>Lâm Thanh Diện cười cười với Tưởng Ngọc Khiết, lên tiếng nói: “Cô đừng sợ, đây là ân oán giữa tôi với bọn họ, nếu như báo cảnh sát, vậy thì bọn họ sẽ không nhận được sự trừng phạt nên có. Cô cứ đứng ở bên cạnh của tôi mà nhìn, bọn họ không làm gì được tôi đâu”<br>Tưởng Ngọc Khiết nghe Lâm Thanh Diện nói như vậy, đành phải nhẹ gật đầu. Trong mắt của cô ta, Lâm Thanh Diện là gia chủ của nhà họ Lâm, là một người cao cao tại thượng, đưa ra quyết định thì chắc chắn đều có đạo lý nhất định. Loại tình huống ở trước mắt, cô ta chỉ cân nghe theo sắp xếp của<br>Lâm Thanh Diện là được rồi.<br>Lâm Thanh Diện quay đầu nhìn về phía hai người Công Tôn Ninh và Lạc Tâm một lần nữa, lạnh lùng nói một câu: “Tôi ra tay rồi, các người có thể làm gì được tôi?”<br>Công Tôn Ninh nhìn chằm chằm vào hai tên đang ngã dưới mặt đất rôi nuốt nước bọt, bị thực lực thi triển của Lâm Thanh Diện làm cho giật mình.<br>Anh ta không ngờ đến là thực lực của Lâm Thanh Diện lại mạnh như vậy, vậy mà có thể tùy tiện giết thủ hả của anh ta, thuận tiện cứu Tưởng Ngọc Khiết tới tay.<br>Lạc Tâm cũng không ngờ đến Lâm Thanh Diện lại kinh khủng như vậy, trong lòng có một cảm giác sợ hãi không thể kiềm chế được đang bốc thẳng lên từ đáy lòng. Nếu như lúc nãy đôi đũa ở trong tay của Lâm Thanh Diện là để đối phó với cô ta, bây giờ chỉ sợ là cô ta đã trở thành một thi thể lạnh băng.<br>Chỉ có điều là hai người bọn họ cũng không biết được, làm ra tất cả những chuyện lúc nãy đã là mức giới hạn của Lâm Thanh Diện, máu đang cuồn cuộn ở trong người, nếu như không phải cố gắng kiêm chế thì có lẽ cũng sẽ đứng không vững.<br>Tưởng Ngọc Khiết bị bắt đã nằm ngoài dự liệu của Lâm Thanh Diện, anh không muốn cô gái này bởi vì mình mà lại xảy ra chuyện, cho nên lúc nãy cho dù là như thế nào đi nữa thì anh cũng phải cứu Tưởng Ngọc Khiết trở vê mới được.<br>Công Tôn Ninh hít sâu một hơi, mặc dù thực lực mà Lâm Thanh Diện biểu hiện ra quá mức dọa người, nhưng mà cũng may là mình đã mời cao thủ siêu cấp đến đây, chút bản lĩnh này của Lâm Thanh Diện so sánh với cao thủ siêu cấp thì chắc chắn chênh lệch với nhau rất nhiều.<br>Nghĩ như vậy, trong lòng của Công Tôn Ninh mới được xem như là thả lỏng một chút, nhìn chằm chằm vào Lâm Thanh Diện, giọng nói lạnh lùng:<br>“Anh đừng có khoe khoang phách lối ở chỗ này, anh cho rằng như thể này thì tôi sợ anh đó à, mấy tên thủ hạ này chắc chắn không phải là đối thủ của anh, nhưng mà không có nghĩa là không ai có thể trị anh. Lần này vì để đối phó với anh, tôi đã đặc biệt tốn rất nhiều tiền để mời một cao thủ siêu cấp tới đây, anh ở trước mặt của anh ta căn bản cũng không đáng để nhắc tới, anh có cứu được con nhỏ đó hay không thì kết quả cũng giống nhau thôi”<br>Nói xong, Công Tôn Ninh lại vỗ tay một lần nữa, cất cao giọng nói: “Ra đi, tiếp theo rơi này chính là sân khẩu của anh”<br>Lời nói của anh ta vừa dứt, Lý Phù Đồ liên bước ra từ đằng sau bức bình phong, trên mặt tràn đầy lạnh lùng nhìn tất cả mọi người ở đây, nhiệt độ ở căn phòng này dường như cũng đã giảm xuống mãy độ bởi vì sự xuất hiện của anh ta.<br><div id=\"M871666ScriptRootC1511829\"></div>  Sau khi hai người Chung Thiên Nguyên và Tưởng Ngọc Khiết nhìn thãy Lý Phù Đồ, trong lòng liên sinh ra một cảm xúc thân phục. Bọn họ đều cảm nhận được loại khí thế bén nhọn ở trên người của Lý Phù Đồ, cho dù chỉ là nhìn thoáng qua thì bọn họ cũng chắc chẵn ở trong lòng, người đang đứng ở trước mắt có thể tùy tiện dùng một đầu ngón tay là có thể giết chết bọn họ.<br>Công Tôn Ninh và Lạc Tâm nhìn thấy Lý Phù Đồ xuất hiện, trên mặt cũng lộ ra nụ cười lạnh, trong mắt tràn đây chờ mong. Có người này ở đây, bọn họ căn bản cũng không lo lắng hôm nay Lâm Thanh Diện có thể chạy mất.<br>Sau khi Lâm Thanh Diện nhìn thấy Lý Phù Đô, trên mặt không có bất cứ kinh ngạc nào, mà sau khi Lý Phù Đồ đi ra nhìn thấy Lâm Thanh Diện thì ánh mắt cũng tương đối yên tĩnh.<br>Hai người giống như là chưa từng quen biết tới nhau, không người nào nói với nhau câu gì.<br>Hai ngày trước, Lâm Thanh Diện đã bí mật gặp Lý Phù Đồ một lần, Lý Phù Đồ cũng biết được từ chỗ Lâm Thanh Diện, người mà Công Tôn Ninh mời anh ta đến giết đó chính là Lâm Thanh Diện.<br>Lý Phù Đồ là người của Quan Lĩnh, cho dù có nhận nhiều tiền đi nữa thì cũng tuyệt đối không thể nào ra tay với Lâm Thanh Diện, cho nên Công Tôn Ninh căn bản cũng không biết vị cao thủ siêu cấp mà anh ta mời đến đây thật ra là người của Lâm Thanh Diện.<br>“Thật là đáng sợ, thật là đáng sợ quá đi thôi! Người này chỉ là đứng ở đây thôi mà đã cho tôi có một loại cảm giác bất lực, tôi cảm thấy là cho dù có một trăm tôi đứng trước mặt của cậu ta, tôi cũng không có bất kỳ sức lực để đánh trả. Lâm Thanh Diện, chúng ta vẫn nên nghĩ cách chạy khỏi đây đi, tôi biết là cậu lợi hại, nhưng mà giao chiến với những người này không phải là một hành động sáng suốt, huống hồ gì ở đây còn có nhiều thủ hạ của Công Tôn Ninh như vậy” Sau khi Chung Thiên Nguyên nhìn thấy Lý Phù Đồ, lập tức bắt đầu khuyên ngăn Lâm Thanh Diện.<br>Tưởng Ngọc Khiết ở một bên cũng nhanh chóng nhẹ gật đầu, nói: “Lâm Thanh Diện những người này quả thật đáng sợ lắm, một ánh mắt của anh ta cũng để cho em có cảm giác run chân, em nghĩ là chúng ta vẫn nên nghĩ cách chạy thoát đi”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lâm Thanh Diện quay đầu lại nhìn hai người bọn họ một chút, chỉ hờ hững nói một câu: “Không đủ dọa sợ”<br>Hai người Chung Thiên Nguyên và Tưởng Ngọc Khiết lập tức cảm thấy Lâm Thanh Diện có chút khinh thường, mặc dù là lúc nãy Lâm Thanh Diện cứu người trong gang tấc, cũng làm cho trong lòng của bọn họ kinh ngạc. Nhưng mà khí thế ở trên người của Lâm Thanh Diện cũng không khiển người ta sợ hãi như là Lý Phù Đồ, cho nên bọn họ vô thức cho rằng thực lực của Lâm Thanh Diện thật sự không bằng Lý Phù Đô.<br>Bọn họ không hề biết rằng Lý Phù Đô đã từng bại dưới tay của Lâm Thanh Diện, hơn nữa còn liên tục chiến đấu với chín vị cao thủ, đã sắp muốn đến trạng thái giới hạn mà đánh bại Lý Phù Đồ.<br>Công Tôn Ninh nghe thấy lời nói của Lâm Thanh Diện, lập tức cười nhạo một tiếng, mở miệng nói: “Cho dù anh có chút thực lực, chắc là anh cũng có thể cảm nhận được sự chênh lệch giữa anh với anh ta chứ nhỉ? Người này chính là cao thủ được tôi mời đến từ Quan Lĩnh, anh ta là người ở trên bảng chiến thần của Quan Lĩnh, lại là người đứng đầu bảng, ở đó được xưng là Nhân Vương đấy. Chút thực lực này của anh, đứng ở trước mặt của anh ta thì cũng chỉ là một đứa nhỏ khoa tay múa chân mà thôi”<br>“Có phải vậy không?” Lâm Thanh Diện nhìn Lý Phù Đồ một chút, trên mặt lộ ra một nụ cười trêu tức.<br>Hai người Chung Thiên Nguyên và Tưởng Ngọc Khiết đều chưa từng nghe thấy Quan Lĩnh là một nơi như thế nào, nhưng mà bọn họ đều biết rõ ràng đây tuyệt đối không phải là một nơi đơn giản, cao thủ được Công Tôn Ninh coi trọng như vậy, sao có thể là người đơn giản được.<br>Quan trọng nhất chính là khí thế ở trên người của Lý Phù Đồ thực sự quá dọa người, cho dù Công Tôn Ninh không giới thiệu với bọn họ, bọn họ cũng biết người này không dễ trêu chọc.<br>“Lâm Thanh Diện nếu như bây giờ anh quỳ xuống cầu xin tha thứ với tôi, không chừng tâm trạng của tôi tốt hơn, còn có thể để cho anh anh lên đường thoải mái một chút, nếu không thì anh cũng chỉ có thể chờ đến lúc bị tra tấn từng chút từng chút một mà chết đi!” Công Tôn Ninh nhìn về phía Lâm Thanh Diện, nói một câu.<br>“Anh Lý, xin anh nhất định phải để cho cái tên này chết trong đau đớn một chút, cậu ta chính là người mà tôi hận nhất, nếu như để cho cậu ta chết một cách tùy tiện, thật sự là hời cho cậu ta quá rôi” Lạc Tâm mở miệng nói.<br>Lâm Thanh Diện nhìn thoáng qua hai người bọn họ, sau đó mở miệng nói: “Ra tay đi”<br>Công Tôn Ninh cười nhạo một tiếng, nói: “Không ngờ là anh lại sốt ruột như vậy, anh muốn chết như vậy đó à? Đã như vậy rồi, thế thì tôi sẽ thành toàn cho anh. Anh Lý, mục tiêu của anh chính là anh ta, hôm nay chỉ cân giết chết anh ta thì coi như nhiệm vụ của anh đã hoàn thành rồi ”<br>Lý Phù Đồ quay đầu lại lườm Công Tôn Ninh một chút, sau đó cơ thể lập tức bắt đầu di chuyến.<br>Trên mặt của Công Tôn Ninh và Lạc Tâm đều là chờ mong, đều cảm thấy Lâm Thanh Diện ở trước mặt của Lý Phù Đô chắc là sẽ không chống đỡ được bao lâu.<br>Nhưng mà một giây sau, hai người bọn họ liên kinh ngạc há to miệng, cao thủ do Công Tôn Ninh bỏ ra nhiều tiên mời đến cũng không ra tay với Lâm Thanh Diện, ngược lại là đánh lên trên người của thủ hạ Công Tôn Ninh.<br>Trôi qua mấy phút, tât cả những người mà Công Tôn Ninh mang đến đều bị ngã trên mặt đất, chỉ còn lại hai người Công Tôn Ninh và Lạc Tâm đứng ngơ ngác tại chỗ."}