{"title":"Chương 515: Thiếu chủ","content":"“Tại… tại sao lại có thể như vậy, anh Lý, tại sao anh lại ra tay với người của tôi chứ? Tôi dùng tiền mời anh tới đây là để cho anh giết cái tên khốn nạn Lâm Thanh Diện này mà, chẳng lẽ người của Quan Lĩnh anh lại có thể tùy tiện giết người của chủ như vậy?” Mặt mũi của Công Tôn Ninh tràn đầy khó hiểu mà nhìn Lý Phù Đồ.<br>Lý Phù Đồ cũng không trả lời lại anh ta, mà là đi đến trước mặt của hai người Công Tôn Ninh và Lạc Tâm, giơ chân lên, trực tiếp để cho hai người không có bất kỳ sức phản kháng nào quỳ trên mặt đất.<br>“Anh làm cái gì vậy, anh bị điên rôi hả? Sao lại ra tay với tôi Công Tôn Ninh hét lớn với Lý Phù Đồ.<br>Lạc Tâm cũng cắn môi nhìn Lý Phù Đồ, một mặt hiểu, cô ta vốn dĩ cho rằng Lý Phù Đồ sẽ ra tay giải quyết Lâm Thanh Diện nhanh chóng, lại không ngờ người này lại ra tay với bọn họ.<br>Lúc đầu ở trong lòng của Chung Thiên Nguyên và Tưởng Ngọc Khiết vô cùng thấp thỏm, cũng đã chuẩn bị nhanh chân chạy đi rồi, nhưng sau khi nhìn thấy tình cảnh hiện tại, cả hai đều ngây ngẩn cả người.<br>Chuyện gì xảy ra vậy? Trong lòng của hai người đều sinh ra một tia nghi hoặc, cao thủ do Công Tôn Ninh bỏ nhiều tiên mời đến mà lại ra tay với người cùng phe, cái này thật sự có chút vượt quá dự liệu của bọn họ.<br>Hai người đều quay đầu nhìn Lâm Thanh Diện, cảm thấy việc này chắc chắn có liên quan tới Lâm Thanh Diện.<br>Bốn tên vệ sĩ của Chung Thiên Nguyên cũng đồng loạt thở dài một hơi, bọn họ là người tập võ, đương nhiên có thể đánh giá được thực lực của Lý Phù Đồ. Nếu như chờ một lát nữa thật sự phải ra tay, bốn người bọn họ chắc chắn phải là người xông ra trước nhất, với lại bọn họ chắc chắn không phải là đối thủ của Lý Phù Đô, đến lúc đó sẽ có kết cục như thế nào, đương nhiên cũng có thể nghĩ được.<br>Lý Phù Đồ vẫn không phản ứng lại Công Tôn Ninh, mà là quay người đi vê phía của Lâm Thanh Diện, sau khi đi đến trước mặt của anh thì chấp tay với Lâm Thanh Diện, lên tiếng nói: “Thiếu chủ, phiên phức đã được giải quyết rồi”<br>Thiếu chủ?<br>Tất cả mọi người đều kinh ngạc khi Lý Phù Đồ gọi ra hai chữ này, đồng loạt quay đầu nhìn vê phía của Lâm Thanh Diện.<br>Lâm Thanh Diện nhẹ gật đầu với Lý Phù Đồ nói: “Làm phiền anh rồi”<br>Trên mặt của Công Tôn Ninh tràn đầy biếu cảm không thể tin nổi mà nhìn Lâm Thanh Diện, sau đó lại nói với Lý Phù Đô: “Anh có ý gì chứ, tại sao anh lại gọi anh ta là thiểu chủ? Từ lúc nào mà anh ta trở thành thiếu chủ của anh? Anh không phải là người của Quan Lĩnh đúng không?”<br>Lạc Tâm cũng nghi hoặc mà nhìn Lâm Thanh Diện và Lý Phù Đồ, đột nhiên suy nghĩ mãi mà cũng không nghĩ ra được rốt cuộc chuyện này là như thế nào.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Lâm Thanh Diện nở nụ cười đi vê phía của hai người Công Tôn Ninh và Lạc Tâm, mở miệng nói: “Anh ta đúng là người của Quan Lĩnh, cái này cũng không có gì mâu thuẫn với việc anh ta gọi tôi là thiếu chủ”<br>“Chuyện này không thể nào được! Là cao thủ đứng đầu bảng bảng chiến thần của Quan Lĩnh, là một sự tồn tại kinh khủng đến cỡ nào, sao anh lại có tư cách để cho anh ta gọi anh là thiếu chủ được, trừ phi..” Công Tôn Ninh nói đến đây, hai mắt đột nhiên trừng lớn lên, phát ra sợ hãi nồng đậm.<br>“Anh nghĩ không sai, Lý Phù Đồ gọi tôi là thiếu chủ, bởi vì thân phận thiếu chủ này thuộc về Quan Lĩnh” Lâm Thanh Diện lạnh nhạt trả lời lại.<br>Chung Thiên Nguyên và Tưởng Ngọc Khiết nghe thấy mà như đều lọt vào trong sương mù, bọn họ cũng không biết Quan Lĩnh là một nơi như thế nào, cho nên đối với thân phận thiếu chủ của Quan Lĩnh là như thế nào thì cũng rất mơ hồ. Nhưng mà bọn họ đều biết rất rõ, cái người trông có vẻ hết sức khủng bố này thật ra là người một nhà, hôm nay bọn họ cũng coi như là an toàn rồi.<br>“Chuyện này không thể nào được! Anh cũng chỉ là một đứa con hoang của nhà họ Lâm nho nhỏ mà thôi, nhà họ Lâm này của anh cũng là phản bội nhà họ Công Tôn của chúng tôi mà chạy ra ngoài, sao có thể là thiếu chủ của Quan Lĩnh được!”<br>Hô hấp của Công Tôn Ninh có chút dôn dập, anh ta muốn đứng dậy từ dưới đất, nhưng mà lúc nãy một đòn đó của Lý Phù Đồ khiến cho anh ta căn bản cũng không dùng được chút sức lực nào, chỉ có thể đường hoàng quỳ ở trên mặt đất.<br>Lâm Thanh Diện trực tiếp giơ tay lên tát một bạt tay lên trên mặt của Công Tôn Ninh, giọng nói lạnh lùng: “Nhà họ Công Tôn của anh là cái thá gì chứ, ba tôi chỉ dựa vào một mình ông ấy đã có thể ngồi lên vị trí ông chủ của Quan Lĩnh. Mà nhà họ Công Tôn của các anh, một gia tộc to như vậy, nhiều năm như vậy mà cũng không có chút tiến bộ nào, anh thật sự cho rằng tôi thèm chút thanh danh nhỏ bé của nhà họ Công Tôn anh à?”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Công Tôn Ninh nắm bắt được tin tức vô cùng quan trọng trong lời nói của Lâm Thanh Diện, sau đó mở to hai mắt mà nhìn, lấm bẩm nói: “Ba của anh là ông chủ của Quan Lĩnh, tại sao có thể như vậy được, ông chủ của Quan Lĩnh không phải là Đô Thiên Tuyệt ư?”<br>“Ha ha, ba của tôi đã lấy thân phận Đồ Thiên Tuyệt này nhiêu năm rồi, sở dĩ ông ấy chưa từng bị bại lộ chính là bởi vì đối phó với người nhà họ Công Tôn của các người. Ông nội của tôi chết thảm ở trên tay của các người, bà nội của tôi bởi vì chuyện này mà buồn bã u sầu rồi qua đời, thật sự cho rằng hai ba con chúng tôi sẽ dễ dàng quên đi những hận thù này à?” Lâm Thanh Diện lạnh giọng nói.<br>Công Tôn Ninh lập tức hoảng hốt, anh ta quay đầu nhìn vê phía Lạc Tâm ở bên cạnh, mở miệng hỏi: “Ba của Lâm Thanh Diện ở đâu? Nếu như ba của anh ta không chết, vậy thì tại sao lại lên làm gia chủ của nhà họ Lâm?”<br>Lạc Tâm mở miệng nói: “Ba của cậu ta có chết hay không thì ai mà biết được, chỉ là vào mười mấy năm trước đột nhiên lại mất tích, hơn nửa còn để lại một lá thư cho Lâm Thanh Diện, có đều ở trên lá thư này cũng không có bất kỳ tin tức có tác dụng gì”<br>“Mười mấy năm trước à?” Công Tôn Ninh lập tức nhíu mày: “Cụ thể là bao nhiêu?”<br>“Mười… mười bốn năm trước” Lạc Tâm suy nghĩ rồi mở miệng nói.<br>Thân thể của Công Tôn Ninh giống như là bị sét đánh, lẩm bấm nói: “Mười bốn năm trước… mười bốn năm trước, đó chính là năm mà Đồ Thiên Tuyệt Đăng Thiên Thê thành công, trở thành ông chủ của Quan Lĩnh”<br>Anh ta lập tức nghĩ ra cái gì đó, gương mặt trắng bệch như là tờ giấy, ánh mắt nhìn về phía Lâm Thanh Diện tràn đầy sợ hãi.<br>Lạc Tâm ở một bên nhìn thấy phản ứng của Công Tôn Ninh, cũng bắt đầu rối rắm, cô ta đưa tay nắm lãy cánh tay của Công Tôn Ninh, lên tiếng hỏi:<br>“Những gì cậu ta nói là sự thật à? Cậu ta thật sự chính là thiểu chủ của cái nơi Quan Lĩnh mà cậu đã nói? Lâm Trung Thiên quả thật là ông chủ của Quan Lĩnh?”<br>Mặt mũi của Công Tôn Ninh xám như tro, lên tiếng nói: “Từ trước đến nay cao thủ đứng đầu bảng bảng chiến thân của Quan Lĩnh sẽ không cung kính với bất cứ ai, thế mà bây giờ lại có thể gọi Lâm Thanh Diện một tiếng thiếu chủ, ngoại trừ anh ta quả thật có thân phận này, thế thì còn một điêu kiện quan trọng khác, đó chính là Lâm Thanh Diện có thực lực đánh bại anh ta, nếu không thì anh ta cũng sẽ không cam tâm tình nguyện mà gọi Lâm Thanh Diện là thiếu chủ”<br>“Lý Phù Đồ không thể là giả, cho nên những gì mà Lâm Thanh Diện nói dĩ nhiên cũng là thật, hơn nửa thực lực của anh ta chỉ sợ là còn mạnh hơn Lý Phù Đổ. Hôm nay chúng ta có được cấp thêm đôi cánh, cũng khó mà chạy thoái”. Lạc Tân nghe thấy lời nói của Công Tôn Ninh, lông ngực cũng nhịn không được mà chập chùng, nhìn về phía Công Tôn Ninh rồi nói: “Không phải anh đã nói Lâm Thanh Diện ở trước mặt của anh cũng chỉ là một con giun con dế thôi sao? Tại sao bây giờ lại trở thành chúng ta bị cậu ta năm mũi dắt đi? Nhà họ Công Tôn của các người không phải là gia tộc cao cấp trên thế giới à, tại sao ngay cả một Lâm Thanh Diện nho nhỏ mà cũng không thể đối phó được!”<br>Công Tôn Ninh nghe thấy lời nói của Lạc Tâm, trực tiếp tát một bạt tay tới, mắng: “Con mẹ nó chứ làm sao tôi biết được ba của anh ta chính là ông chủ của Quan Lĩnh, Quan Lĩnh của hiện tại đã trở thành một con quái vật khổng lồ, cho dù là nhà họ Công Tôn thì cũng phải né tránh. Cô đây mà oán trách tôi, mẹ kiếp, tôi đi trách ai đây!”<br>Lâm Thanh Diện nhìn hai người đang cãi nhau ỏm tỏi ở trước mặt, cười nói: “Trước tiên thì các người có thể tiết kiệm một chút sức lực, chờ một lát nữa cùng nhau đi gặp diêm vương đi, có oán trách lẫn nhau thì cũng đã muộn rồi”"}