{"title":"Chương 517: Tâm nhìn thiển cận","content":"Tập đoàn Ninh Vẫn.<br>Ở trong phòng làm việc của Lâm Tài Thu, Lâm Tài Thu và Lâm Thanh Ngân đang ngồi cùng với nhau, có thể nhìn thấy được vẻ mong đợi trên gương mặt của bọn họ.<br>Lâm Thanh Ngân có chút mê mãn sờ sờ tóc của mình, mỉm cười nói với Lâm Tài Thu: “Anh nói xem, sau này nếu như tôi đi theo anh Ninh trở về nhà họ Công Tôn, sống trong gia tộc của bọn họ thì sẽ có địa vị như thế nào đây?”<br>Lâm Tài Thu nở nụ cười, mở miệng nói: “Tôi khuyên cô vẫn nên đừng ôm lấy mộng tưởng quá cao, con nhà giàu giõng như anh ta, ở bên cạnh căn bản không thiếu phụ nữ. Cho dù anh ta thật sự có mang cô về nhà họ Công Tôn, cô chắc chắn cũng chỉ là một trong số những người phụ nữ của anh ta mà thôi, trong cuộc đấu tranh của mãy gia tộc siêu cấp như bọn họ, cũng không đơn giản như là cô suy nghĩ đâu”<br>Lâm Thanh Ngân không thèm quan tâm chút nào, khit mũi với Lâm Tài Thu rồi nói: “Là như thế thì như thể nào chứ, ít nhất thì tôi cũng đã bước chân vào xã hội thượng lưu. Nếu như không phải là anh Ninh, tôi cho rằng nhà họ Lâm cũng đã được xem như là xã hội thượng lưu rôi, sự xuất hiện của anh ấy mới khiến cho tôi ý thức được, trên đời này vẫn còn tôn tại người tốt hơn so với chúng ta nhiêu”<br>Lâm Tài Thu cười cười với Lâm Thanh Ngân, sau đó đưa một cái tay về phía Lâm Thanh Ngân, nói: “Dù sao thì lân đầu tiên của cô cũng đã cho anh ta rồi, không bằng cũng cho tôi sung sướng đi. Tôi đã thèm nhỏ dãi cô rất lâu rồi, chắc chắn là anh ta sẽ không phát hiện đâu”<br>Lâm Thanh Ngân cũng không mang dòng máu của nhà họ Lâm, lúc trước kia còn muốn đi theo Lâm Thanh Diện. Lâm Tài Thu cũng bởi vì sắc đẹp của Lâm Thanh Ngân, cho nên trong lòng đã rục rịch.<br>Lâm Thanh Ngân trực tiếp đẩy bàn tay của Lâm Tài Thu ra, trên mặt lộ ra một tia chán ghét, mở miệng nói: “Nếu như tôi nói suy nghĩ này của anh cho anh Ninh, anh cảm thấy là anh Ninh sẽ bỏ qua cho anh à?”<br>Lâm Tài Thu cười cười mở miệng nói: “Bây giờ tôi với cô chính là châu chấu trên cùng một sợi dây, nếu như cô không cho tôi tốt hơn, đương nhiên tôi cũng sẽ không để cho cô tốt hơn, cô xác định là sẽ nói tôi cho Công Tôn Ninh biết à?”<br>Lâm Thanh Ngân tràn đầy u oán nhìn Lâm Tài Thu một chút, sau đó cũng không nói cái gì nữa.<br>Lâm Tài Thu không đánh chủ ý vào Lâm Thanh Ngân nữa, mà là chuyển chủ đề, lên tiếng nói: “Hôm nay Công Tôn Ninh đã lên kế hoạch đối phó với Lâm Thanh Diện, nghe nói là anh ta đã mời đến một cao thủ siêu cấp, tính thời gian chắc có lẽ Lâm Thanh Diện cũng đã bị giải quyết rồi”<br>Lâm Thanh Ngân nhàn nhạt gật đầu, nói: “anh Ninh đã ra tay, sao Lâm Thanh Diện có khả năng chống đỡ được chứ, anh ta cũng không nhìn xem mình là cái thá gì, vậy mà lại cố chấp muốn đối nghịch với anh Ninh. Cho dù anh ta có cơ hội thành công thoát khỏi cuộc công kích trong thương trường của anh Ninh, anh ta cũng không thể nào có khả năng tránh thoát kế hoạch lần này của anh Ninh được”<br>“Trước đó không phải cô còn muốn đi theo Lâm Thanh Diện à, sao bây giờ lại nói ra mấy lời này vậy chứ?” Lâm Tài Thu lên tiếng cười.<br>“Hừ, tôi đây cũng chỉ là chìm khôn biết chọn cành mà đậu thôi. Anh ta không biết tốt xấu, muốn đối nghịch với anh Ninh, đương nhiên là tôi sẽ không có cảm giác gì với anh ta rôi, hơn nữa anh ta so với anh Ninh ngay cả một cái rằm cũng không bằng. Tôi cũng không ngốc, tại sao phải ở lại bên cạnh của anh ta chứ” Trên mặt của Lâm Thanh Ngân lập tức tràn đầy khinh thường mà nói.<br>Cô ta vừa mới nói xong thì nghe thấy ở bên ngoài truyền đến tiếng bước chân lộp cộp, trông có vẻ rất vội vàng.<br><div id=\"M871666ScriptRootC1511829\"></div>  Hai người đều có chút tò mò, cả hai đêu đứng dậy đi ra phía bên ngoài.<br>Vừa mở cửa phòng làm việc ra, hai người liên nhìn thấy một đám người ở bên ngoài đang khuân đồ chạy lên phía trước, ở phía sau bọn họ còn có một đám người đang mặc đồng phục của bảo vệ xua đuổi bọn họ.<br>Sắc mặt của Lâm Tài Thu thay đổi nhanh chóng, bước ra ngoài ngăn ở phía trước một người đang cuống cuồng chạy, lên tiếng hỏi: “Đây là có chuyện gì vậy, các người chạy cái gì chứ?”<br>“Tập đoàn Ninh Vân đã tiêu đời rồi, người ta đến niêm phong, bây giờ không chạy thì chờ bị bắt hả!” Người đó nói một câu với Lâm Tài Thu, sau đó lại dùng một tay đẩy Lâm Tài Thu ra, tiếp tục chạy về phía trước.<br>Lâm Tài Thu lập tức nhíu mày, không ngờ đến đến tập đoàn Ninh Vân vốn dĩ đang tốt lành, tại sao lại đột nhiên bị niêm phong.<br>Lâm Thanh Ngân cũng bước ra từ trong phòng làm việc, nhìn thấy cảnh tượng hỗn loạn ở bên ngoài, trong lòng cũng run lên, lên tiếng hỏi: “Có chuyện gì vậy, dựa vào bối cảnh của anh Ninh, chắc là không có người đến niêm phong nơi này mới đúng chứ”<br>Bảo vệ ở phía bên kia đang đi vê phía của bọn họ, Lâm Tài Thu trâm ngâm một lát, sau đó đi lại phía bên kia hỏi chuyện.<br>“Ai kêu các người đến đây vậy? Nơi này chính là chỗ của tập đoàn Ninh Vân, không có sự cho phép, các người đi vào quấy rối như thế này là phạm pháp đó!” Lâm Tài Thu nói một câu với đám người kia.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Đội trưởng bảo vệ nghe thấy lời nói của Lâm Tài Thu, dừng lại mở miệng nói: “Tập đoàn Ninh Vân bị nghi ngờ lừa đảo, thu lợi bất hợp pháp và xúi giục người khác gây ra hoạt động phạm tội. Chúng tôi nhận được mệnh lệnh niêm phong nơi này, ai nói bọn tôi đến đây để gây rối hả?”<br>“Mẹ kiếp!” Lâm Tài Thu trực tiếp la lên, sao anh ta có thể tin tưởng được tập đoàn Ninh Vân sẽ có tội danh như vậy: “Lấy văn bản đã được ký tên của các người ra đây.”<br>Đội trưởng bảo vệ trực tiếp lấy văn bản đã được xác nhận và văn bản niêm phong ra, cùng với tài liệu được Công Tôn Ninh ký tên để cho Lâm Tài Thu nhìn xem.<br>Lâm Tài Thu lấy tới nhìn thoáng qua, phát hiện những tài liệu này đúng là thật, hơn nữa còn có con dấu và chữ ký của Công Tôn Ninh, lập tức trợn tròn mắt.<br>Anh ta quay đầu lại nhìn về phía Lâm Thanh Ngân ở bên cạnh, trong ánh mắt lộ ra vẻ bối rối, lấm bẩm nói: “Tại… tại sao lại có thể như vậy? Hôm nay không phải là còn đang đối phó với Lâm Thanh Diện à, tại sao chỉ trong chớp mắt, tập đoàn Ninh Vân liên toi đời rồi?”<br>Trên mặt của Lâm Thanh Ngân cũng tràn đầy vẻ sốt ruột mà nhận lấy những phần tài liệu kia, nhìn thoáng qua, sau đó thân thể đông cứng tại chô, trong đầu nhớ ra cái gì đó, mở miệng nói: “Chẳng lẽ là lần này anh Ninh cũng thất bại rồi?”<br>“Tại sao chứ, rốt cuộc là Lâm Thanh Diện thành công như thế nào? Anh ta căn bản cũng không có tư cách để đấu với anh Ninh mà, nhưng mà tại sao lại có kết quả như thể này?”<br>Đội trưởng bảo vệ đó nhìn chằm chằm vào hai người Lâm Tài Thu và Lâm Thanh Ngân, sau đó lấy hai tấm ảnh chụp ra, sau khi so sánh một chút, lập tức ra lệnh cho người ở bên cạnh: “Mau bắt hai người bọn họ lại đi, bọn họ là hai nhân vật đứng đầu trong nhóm lừa gạt của tập đoàn Ninh Vân, không nghĩ tới là hai người bọn họ lại chủ động đưa tới cửa, nhất định không thể để cho hai người bọn họ chạy mất!”<br>Mấy người đang mặc đồng phục bảo vệ nghe nói như vậy, lúc này đều vọt vê phía của Lâm Tài Thu và Lâm Thanh Ngân, nhanh chóng áp chế bọn họ nằm trên mặt đất.<br>Hai người Lâm Tài Thu và Lâm Thanh Ngân đều cảm thấy ngơ ngác, còn chưa hiểu cái gì thì đã bị tóm rồi.<br>“Con mẹ nó chứ các người thả tôi ra! Chúng tôi không có làm cái gì cả, các người dựa vào cái gì mà bắt chúng tôi!” Lâm Tài Thu mở miệng la một câu.<br>“Các người có làm hay không, chờ đến lúc chúng tôi đưa các người về rồi thì biết thôi” Đội trưởng của đội bảo vệ mở miệng nói.<br>Tiếp theo liên có một đám người khống chế hai người bọn họ đi ra bên ngoài.<br>Vừa đi, đội trưởng đội bảo vệ đó còn nói một câu với hai người bọn họ: “À đúng rồi, gia chủ nhà họ Lâm, người đã hỗ trợ vạch trần tội ác của tập đoàn Ninh Vân của các người, kêu tôi gửi đến các người một câu: Tâm nhìn thiển cận, sẽ chỉ đấy mình vào vực sâu”.<br>Nghe thấy lời nói này của đội trưởng bảo vệ, trong lòng của hai người Lâm Tài Thu và Lâm Thanh Ngân đều nặng nề, trong nháy mắt thân thể liền nguội lạnh."}