{"title":"Chương 518: Tung tích của hứa bích hoài","content":"Tòa cao ốc Thiên Nguyên.<br>Ở bên cạnh giường bệnh của Chung Linh Nhi, Lâm Thanh Diện đang ngồi ở bên giường gọt trái cây cho Chung Linh Nhi.<br>Chung Linh Nhi trừng đôi mắt to nhìn Lâm Thanh Diện, trong đôi mắt xinh đẹp có ánh sáng lấp lánh, gân như nhìn đến muốn ngơ ngẩn cả người.<br>Sau khi gọt trái cây xong, Lâm Thanh Diện đưa cho Chung Linh Nhi, cười nói: “Ăn đi”<br>Chung Linh Nhi nuốt nước bọt, không biết là cảm thấy quả táo này ngon, hay là Lâm Thanh Diện mê người.<br>Trải qua một đoạn thời gian bình phục, tình huống của Chung Linh Nhi đã chuyển biến tốt hơn rất nhiều, gương mặt vốn gầy yếu cũng đã trông có vẻ hồng hào hơn mấy phân, cả người cũng đã hoạt bát hơn rất nhiều. Dựa theo lời nói của bác sĩ, không cần bao lâu nữa cô ta có thể bước xuống giường hoạt động.<br>“Em muốn ăn anh” Chung Linh Nhi không hề kiêng ky gì mà liếm liếm môi, lộ ra một mặt khác vọng với Lâm Thanh Diện.<br>Gương mặt của Lâm Thanh Diện tràn đầy bình tĩnh nhìn Chung Linh Nhị, trực tiếp nhét miếng táo vào trong miệng của cô ta, lên tiếng nói: “Ăn thịt người là phạm pháp.”<br>“Ôi chao, ai muốn ăn thịt của anh chứ, em nói là ăn cái gì đó, anh hiểu mà” Chung Linh Nhi liếc mắt đưa tình với Lâm Thanh Diện.<br>Lâm Thanh Diện lườm Chung Linh Nhi một chút, mở miệng nói: “Em nên nghỉ ngơi đi, anh đi trước đây”<br>Chung Linh Nhi lập tức làm nũng mà nói: “Đúng là quỷ hẹp hòi mà, em không nói câu nói kia nữa còn không được hay sao. Anh ngồi yên lại cho em đi, nếu như mà anh đi thì tốc độ khôi phục của em sẽ trở nên cực kỳ chậm đó, không phải là anh muốn em sớm ngày hồi phục à?”<br>Mặt mũi của Lâm Thanh Diện tràn đầy bất đắc dĩ mà nhìn Chung Linh Nhi, nghĩ đến cô nhóc này là người bệnh, mình đến đây chăm sóc cho cô, cho nên lại ngồi trở về.<br>Khoảng thời gian này ở Kinh Đô cũng không yên bình, kể từ sau khi Lâm Thanh Diện giải quyết hai người Công Tôn Ninh và Lạc Tâm, tập đoàn Ninh Vân bị niêm phong, kế hoạch cải tạo thành phố cũ đã xóa tên của tập đoàn Ninh Vân, nhà họ Lâm đang kiểm soát các sản nghiệp dưới tên của tập đoàn Ninh Vân, hàng loạt các thứ đang bùng phát trong cuộc thảo luận của mọi người.<br>Dường như là không ai nghĩ đến một ngày trước, tập đoàn Ninh Vân vẫn còn nở mày nở mặt, trong nháy mắt liền đi tong. Mà tất cả mọi người có thể đoán được, người làm cho số mệnh của tập đoàn Ninh Vân thay đổi như thế, chính là nhà họ Lâm.<br>Điều này cũng làm cho đám người nhận thức thêm về thực lực của nhà họ Lâm, tập đoàn Ninh Vân lớn mạnh như vậy, vậy mà cũng có thể tiêu tan trong một thời gian ngắn, đủ để chứng minh sự kinh khủng của nhà họ Lâm.<br>Thế lực ở khắp nơi trong Kinh Đô điều biết rõ được sự chênh lệch của bọn họ với tập đoàn Ninh Vân, vậy mà tập đoàn Ninh Vân cũng không phải là đối thủ với nhà họ Lâm, đương nhiên là bọn họ càng không thể nào với lên tới nhà họ Lâm được. Cho nên tiếng tăm của nhà họ Lâm ở Kinh Đô đã cao hơn một đoạn so với trước kia, nhà họ Lâm cũng gân như xưng bá Kinh Đô.<br>Thương hội Thiên Nguyên cũng là vì có mối quan hệ với nhà họ Lâm, nước lên thuyên lên, cộng thêm việc hợp tác với kế hoạch cải tạo thành phổ cũ, cũng làm cho thương hội Thiên Nguyên lớn mạnh hơn lúc trước rất nhiều.<br>Mà nhân vật chính một tay tạo nên những chuyện này, cái tên Lâm Thanh Diện cũng đã vang xa ở Kinh Đô, những tin đồn trong quá khứ liên quan đến Lâm Thanh Diện, những lời chửi bới, toàn bộ đều quét sạch sành sanh. Bây giờ tất cả mọi người biết rằng Lâm Thanh Diện thâm bất khả lộ, không phải như bọn họ có thế tưởng tượng được.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>“Lâm Thanh Diện anh đang suy nghĩ cái gì vậy?” Chung Linh Nhi chớp chớp đôi mắt to nhìn Lâm Thanh Diện đang ngôi ở bên giường mất hồn, mở miệng hỏi một câu.<br>Lâm Thanh Diện cười cười với Chung Linh Nhi lên tiếng nói: “Không có gì đâu, chỉ ngẩn người mà thôi”<br>Nghe thấy Lâm Thanh Diện nói như vậy, trong lòng của Chung Linh Nhi cũng đã biết được Lâm Thanh Diện đang suy nghĩ cái gì. Ngoại trừ người đó, còn ai có thể để cho Lâm Thanh Diện lộ ra thần thái như thế này.<br>Mặc dù là trong lòng mất mát, nhưng mà Lý Phù Đồ cũng không có nói cái gì, dù sao thì cô ta cũng đã đồng ý với Lâm Thanh Diện, sau này cô ta sẽ không đánh chủ ý lên Lâm Thanh Diện nữa, mà là đánh chủ ý lên con trai của Lâm Thanh Diện.<br>Bây giờ suy nghĩ lại, yêu cầu này của cô ta quả thật là ngu xuẩn mà. Bây giờ Hứa Bích Hoài ở đâu còn không biết nữa, cũng không biết là lúc nào con trai của Lâm Thanh Diện mới có thể sinh ra đời, quan trọng nhất chính là nếu như sinh ra một đứa con gái, vậy thì trên cơ bản yêu cầu này của cô ta mất trắng rồi.<br>“Hừ, thật sự là tức chết em rôi mà! Nếu như mà em ở trong trạng thái đó, giống như là một kẻ ngốc” Chung Linh Nhi không khỏi nói một câ<br>Lâm Thanh Diện cảm thấy kỳ quái, không biết Chung Linh Nhi đây là thế nào, mở miệng hỏi: “Sao vậy, tại sao em lại giống với kẻ ngốc chứ?”<br>Chung Linh Nhi cảm giác Lâm Thanh Diện đây là đang chê cười cô ta, trong lòng cô ta càng thêm tức giận.<br>“Ai cần anh lo chứ, đều là bởi vì anh cho nên em mới biến thành kẻ ngốc” Chung Linh Nhi tức giận nói.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lúc hai người đang cãi nhau, điện thoại di động của Lâm Thanh Diện nhận được một tin nhắn, ở trong tin nhắn được bổ sung một tấm hình, trên tấm hình đó là một bên mặt của một cô gái, sau khi nhìn thấy tấm hình này, Lâm Thanh Diện lập tức đứng dậy.<br>Lâm Thanh Diện có thể xác định được, một bên mặt trong tấm ảnh này trăm phần trăm chính là Hứa Bích Hoài.<br>Ở phía dưới tấm ảnh còn bổ sung thêm một câu: đại học Phú Đán ở Thượng Hải.<br>Lâm Thanh Diện cẩn thận nhìn chằm chằm vào khung cảnh của tấm ảnh đó, xác thực đó chính là kiến trúc biểu tượng của đại học Phú Đán.<br>Không ngờ đến là Hứa Bích Hoài lại đến thành phố Thượng Hải, hơn nữa còn xuất hiện ở trong đại học giàu có như thế này.<br>Trong lòng cũng Lâm Thanh Diện lập tức dâng lên hy vọng, tìm lâu như vậy rồi, rốt cuộc cũng đã tìm được nơi của Hứa Bích Hoài, hơn nữa nhìn dáng vẻ của Hứa Bích Hoài hình như cũng không chịu phải bất cứ thương tốn nào, xem ra còn thật sự rất vui vẻ.<br>Kích động qua đi, trong lòng của Lâm Thanh Diện liên dâng lên một chút nghi hoặc. Anh không hiểu tại sao sau khi Hứa Bích Hoài mất tích mà lông tóc lại không có tổn hao gì, hơn nữa lại còn vui vẻ như thế nữa.<br>Chẳng phải là Hứa Bích Hoài không xảy ra chuyện gì, không phải là nên nhanh chóng trở về tìm mình à? Cho dù không trở lại thì ít nhất cũng phải liên lạc với mình chứ, chắc chăn là cô cũng biết mình đang lo lắng. Lấy sự hiểu biết của Lâm Thanh Diện đối với Hứa Bích Hoài, xảy ra chuyện như thế này, cô không thể nào còn có tâm tư chơi đùa vui vẻ ở trong đại học được.<br>Trong này chắc chắn đã xảy ra chuyện gì đó mà Lâm Thanh Diện không hiểu, hoặc là người ở trong bức ảnh này chỉ có dáng dấp giống với Hứa Bích Hoài, chứ thật ra cũng không phải là Hứa Bích Hoài.<br>Mặc kệ là nguyên nhân gì, bây giờ Lâm Thanh Diện cũng xem như đã nhìn thấy hi vọng, người ở trong ảnh chụp này có phải là Hứa Bích Hoài hay không, chờ Lâm Thanh Diện tìm được rồi thì có thể biết rõ thôi.<br>Chung Linh Nhi nhìn Lâm Thanh Diện từ kích động chuyển sang nghỉ ngờ, lại từ nghi ngờ trở nên kiên định, trong lòng có chút kỳ quái, liên mở miệng hỏi: “Anh sao vậy?”<br>Lâm Thanh Diện mỉm cười nhìn vê phía Chung Linh Nhi nói: “Đã tìm được nơi của chị dâu em rồi, nhưng mà vẫn còn chưa xác định được có phải là cô ấy không, anh cảm giác chín mươi phần trăm không phải là sai lâm. Để anh đi đặt vé máy bay đi đến đó xác nhận một chút, em yên tâm dưỡng bệnh đi, chờ anh trở lại sẽ mang quà về cho em”<br>Nói xong Lâm Thanh Diện liên xoay người đi ra khỏi phòng bệnh<br>Chung Linh Nhi nhìn bóng lưng rời đi của Lâm Thanh Diện, trên mặt lộ ra biểu cảm mất mát, không biết tại sao hai chữ “chị dâu” này lại khiến cho cả người của cô ta đều sinh ra một loại cảm giác bất lực.<br>Sau khi rời khỏi tòa cao ốc Thiên Nguyên, Lâm Thanh Diện ngồi lên xe chạy về phía nhà cổ nhà họ Lâm, anh lấy điện thoại di động ra, đang định gọi điện thoại cho ông Độ, đúng lúc này điện thoại di động của anh lại vang lên, là của Chung Trí gọi tới.<br>Lâm Thanh Diện ấn nghe, ở đầu dây bên kia vang lên giọng nói của Chung Trí: “Anh Lâm, không biết là anh có suy nghĩ như thể nào rồi. Gần đây học viện của chúng tôi đang cân một giáo sư am hiểu lịch sử văn vật, tôi cảm thấy anh là người thích hợp nhất, cơ hội như vậy thật sự không nhiều đâu. Nếu như có thể, tôi hi vọng là anh đến chỗ của chúng tôi làm một giáo sư khách mời”<br>Lâm Thanh Diện nhếch miệng lên một độ cong rất nhỏ, nghĩ đến nơi mà Hứa Bích Hoài đã xuất hiện, nói với người ở đầu dây bên kia điện thoại:<br>“Được, tôi sẽ nhanh chóng đến Thượng Hải”"}