{"title":"Chương 539: Cuối cùng tìm được em","content":"Diêu Hân Du bị Lâm Thanh Diện đẩy một cái, người lảo đảo suýt nữa ngã xuống đất.<br>Cô ta lúng túng nhìn Lâm Thanh Diện chạy nhanh ra ngoài, nhất thời cảm thấy vô cùng uất ức.<br>Cho dù anh không muốn tha thứ, cũng đâu cần đẩy mình ra luôn như vậy chứ?<br>Hơn nữa anh còn chạy nhanh như vậy, chẳng lẽ mình lại chọc cho anh thấy phiền như vậy sao?<br>Hừ, anh giảng bài hay thì thế nào, còn chẳng phải là một người bụng dạ hẹp hòi, tự nhiên lại thù dai như vậy. Mình vốn còn muốn thật lòng xin lỗi anh, nhưng bây giờ xem ra có quỷ mới muốn qua xin lỗi anh.<br>Trong lòng Diêu Hân Du vốn cảm thấy uất ức, về sau lại biến thành tức giận, trên mặt quả thật không khỏi mất mát.<br>Trong hành lang, sau khi Lâm Thanh Diện xông ra ngoài, ánh mắt nhanh chóng nhìn về phía Hứa Bích Hoài vừa đi, bóng lưng quen thuộc kia làm cơ thể anh bất giác khẽ run rẩy.<br>Hóa ra Hứa Bích Hoài thật sự ở đây, hơn nữa không xảy ra chuyện gì. Thần kinh Lâm Thanh Diện căng thẳng lâu như vậy, cuối cùng cũng được thả lỏng một chút.<br>Anh đứng lặng mất mất giây, sau đó mới hít sâu một hơi và nhìn về phía bóng dáng kia, gọi một câu: “Bích Hoài!”<br>Trên mặt anh đầy vẻ mong chờ, mong giây phút Hứa Bích Hoài dừng lại và xoay người đối diện với anh. Anh tin tưởng lúc Hứa Bích Hoài xoay người, anh nhất định sẽ nhanh chóng xông tới, ôm người đã khiến mình ngày nhớ đêm mong lâu như vậy vào trong lòng.<br>Nhưng cảnh tượng trong sự chờ mong của anh lại không hề xuất hiện. Bóng dáng xinh đẹp đi ở phía trước kia chỉ hơi dừng lại một lát, sau đó tiếp tục đi về phía trước.<br>Tâm trạng của Lâm Thanh Diện vốn đang kích động lập tức nguội lạnh. Anh chẳng thể ngờ được, sau khi Hứa Bích Hoài nghe được tiếng anh gọi lại chỉ dừng lại một chút, sau đó vẫn đi tiếp như không có chuyện gì xảy ra.<br>Anh và Hứa Bích Hoài ở chung lâu như vậy, đã sớm tương đối hiểu rõ tất cả về nhau. Lâm Thanh Diện có thể chỉ dựa vào một bóng lưng liền kết luận người kia là Hứa Bích Hoài. Cô chắc chắn cũng có thể chỉ dựa vào một giọng nói liền biết người gọi cô là ai.<br>Mỗi chỉ tiết của bóng dáng đang đi phía trước kia đều đang chứng minh với Lâm Thanh Diện, đó chính là người vợ mất tích rất lâu của anh, tuyệt đối không thể sai được. Lâm Thanh Diện cũng không tin người phía trước kia chỉ giống Hứa Bích Hoài thôi. Hai người có thể có gương mặt tương tự, thậm chí giống nhau như đúc, nhưng khí chất và thói quen là do lâu ngày tạo thành thì căn bản không thể giõng hệt nhau được.<br>Nhưng chính người được Lâm Thanh Diện nhận định là Hứa Bích Hoài nghe tiếng anh gọi xong, căn bản không có bất kỳ đáp lại nào, dường như còn cảm thấy giọng nói kia không phải đang gọi cô vậy.<br>Có chuyện gì thế?<br>Trong lòng Lâm Thanh Diện lập tức hiện ra rất nhiều nghi ngờ. Anh không rõ vấn đề nằm ở đâu. Theo lý thuyết, sau khi Hứa Bích Hoài gặp được anh thì nhất định sẽ lập tức chạy tới. Hơn nữa, điều khiến cho anh nghĩ không ra là Hứa Bích Hoài bình yên vô sự ở thành phố T lại chưa từng liên lạc với anh.<br>Đây là chỗ làm người ta nghi ngờ.<br>Anh biết Hứa Bích Hoài tuyệt đối không thể mất tích một cách vô duyên vô cớ được. Hơn nữa trong khoảng thời gian cô mất tích chắc chắn đã có chuyện gì đó xảy ra, mới làm cho Hứa Bích Hoài trước sau không chủ động liên lạc với anh.<br>Vê phần cụ thể là chuyện gì xảy ra, bây giờ sợ rằng cũng chỉ có thể để Hứa Bích Hoài tự mình tới giải thích.<br>Trong đầu Lâm Thanh Diện xuất hiện rất nhiều khả năng, nhưng bất kể là nguyên nhân gì, tóm lại Hứa Bích Hoài hoàn toàn không gặp anh vẫn làm cho Lâm Thanh Diện có chút mất mát.<br>Anh không do dự nữa, vội vàng đuổi theo Hứa Bích Hoài và ngăn cản ở trước mặt cô.<br>“Bích Hoài, sao em không để ý tới anh? Anh đã tìm em rất lâu, còn tưởng em đã xảy ra chuyện nữa. Em không sao là tốt rồi. Chỉ là anh không biết em đã gặp phải chuyện gì. Em có thể nói cho anh biết trong thời gian qua em sống thế nào không?” Lâm Thanh Diện có chút hốt hoảng nói.<br>Lúc này cô gái đi cùng với Hứa Bích Hoài chắn ở trước mặt Hứa Bích Hoài nhìn Lâm Thanh Diện đầy vẻ cảnh giác, lạnh lùng nói: “Anh là ai vậy? Anh muốn làm gì? Anh nhanh tránh xa một chút cho tôi, đừng mơ có ý đồ với cô chủ nhà tôi!”<br>Lúc này Lâm Thanh Diện mới để ý tới bên cạnh Hứa Bích Hoài còn có một cô gái khác. Hơn nữa nghe cô gái này nói vậy, Lâm Thanh Diện không khỏi nhíu mày: “Cô chủ nhà cô à? Cô ấy là vợ tôi, sao lại thành cô chủ nhà cô được?”<br><div id=\"M871666ScriptRootC1511829\"></div>  Cô gái nghe được lời này của Lâm Thanh Diện, trên mặt lập tức thoáng lộ vẻ chán ghét, giơ tay đẩy Lâm Thanh Diện một cái và kêu lên: “Sao anh<br>không biết xấu hổ, tự nhiên dám bất kính với cô chủ nhà chúng tôi thế? Anh là tên nghèo hèn ở đâu xuất hiện, còn bảo cô chủ nhà chúng tôi là vợ anh nữa, anh cũng xứng sao?”<br>Lâm Thanh Diện lập tức nóng lên, không hiểu có chuyện gì xảy ra. Anh liếc nhìn Hứa Bích Hoài đứng phía sau cô gái, phát hiện lúc này cô đang ngơ ngác nhìn mình và nhíu mày, dường như đang cố gắng suy nghĩ điều gì.<br>Hơn nữa, điều làm Lâm Thanh Diện thấy hơi khó chịu chính là trong ánh mắt Hứa Bích Hoài nhìn anh đầy xa lạ. Cho dù Lâm Thanh Diện chắc chắn người trước mắt chính là vợ mình, nhưng trong đó hình như đã xảy ra một vài thay đối mà anh không đoán được.<br>“Bích Hoài, em sao vậy? Sao em lại nhìn anh với ánh mắt như thế? Anh là Lâm Thanh Diện đây. Lễ nào em không nhận ra sao?” Đôi mắt Lâm Thanh Diện nhìn chăm chảm vào Lâm Thanh Diện và mở miệng hỏi.<br>“Sao anh không biết xấu hố vậy? Anh đừng gọi cô chủ nhà chúng tôi buồn nôn như vậy. Cô chủ nhà chúng tôi không quen biết anh, anh mau cút đi cho tôi, băng không đừng trách tôi không khách sáo đấy” Cô gái chắn ở trước mặt Hứa Bích Hoài lại kêu lên với Lâm Thanh Diện.<br>Mãi đến lúc này Hứa Bích Hoài mới lấy lại tinh thần. Cô kéo áo của cô gái kia, dịu dàng nói: “Hổ Phách, em đừng nói người ta như vậy. Có thể anh ta nhận nhầm người thôi”<br>Vừa rồi, trong nháy mắt khi Hứa Bích Hoài nhìn thấy Lâm Thanh Diện, trong đâu lại cảm thấy đau đớn. Cô cảm giác dường như mình đã từng gặp qua người đàn ông trước mắt này, sâu trong đầu dường như cũng có chút ký ức muốn mở ra vì sự xuất hiện của người đàn ông này.<br>Nhưng cô đứng tại chỗ cổ gắng suy nghĩ rất lâu, trong đầu vẫn không thể xuất hiện bất kỳ ký ức nào. Chỉ là người đàn ông trước mắt này cho cô chút cảm giác quen thuộc, còn lại chỉ hoàn toàn mờ nhạt.<br>Từ sau khi cô tỉnh lại đã xuất hiện không ít tình huống như vậy. Sau khi nhìn thấy một vài thứ, trong đầu sẽ tự nhiên sinh ra phản ứng như thế. Lần này là lần mà cô có phản ứng mạnh nhất.<br>Bởi vì có kinh nghiệm trước đây nên Hứa Bích Hoài cho rằng người đàn ông trước mắt này có thể chỉ hơi giống với người mà mình quen biết trước kia, cho nên mới xuất hiện tình huống như vậy. Cô thật sự không nghĩ ra người đàn ông này rốt cuộc là ai. Hơn nữa sau khi cô tỉnh lại, không ít người nhà họ Tô rót cho cô rất nhiêu “ký ức của cô trước kia”. Trong nhận thức của cô, trước kia cô chưa từng lãy chồng, cho nên tưởng Lâm Thanh Diện cũng nhận nhầm người.<br>Hổ Phách nghe Hứa Bích Hoài nói vậy thì lập tức phản bác: “Cô chủ, tính tình cô quá hiên lành rồi. Chúng ta còn gặp phải ít người như vậy sao? Anh ta đâu phải nhận nhầm người. Anh ta rõ ràng lại muốn nhân cơ hội chiếm lợi của cô thôi”<br>Hổ Phách này là người hầu bên cạnh Hứa Bích Hoài. Cho dù Hứa Bích Hoài là cô chủ. Nhưng trong thời gian dài, người hầu này thường biểu hiện mạnh mẽ hơn cô rất nhiêu. Hổ Phách có rất nhiêu lần không để ý tới sự phản đổi của Hứa Bích Hoài mà đưa ra quyết định luôn.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Bích Hoài, em… Em thật sự không nhận ra anh sao?” Lâm Thanh Diện nhìn Hứa Bích Hoài đầy xa lạ, giọng nói cũng hơi run rẩy.<br>“Bích Hoài chó má gì chứ? Cô ấy là cô cả nhà họ Tô, Tô Tâm Nhu. Anh đừng tưởng tôi không biết anh đang giả ngốc. Nhanh cút đi, nếu không tôi gọi người nhà họ Tô qua bây giờ. Đến lúc đó anh sẽ chẳng có trái cây ngon mà ăn đâu!” Hổ Phách lại hung hăng kêu lên với Lâm Thanh Diện một câu.<br>Nghe được Hổ Phách nói vậy, cơ thể Lâm Thanh Diện lập tức cứng đờ, kinh ngạc nhìn Hứa Bích Hoài với vẻ không thể tưởng tượng nổi, trong lòng như có sóng lớn trào dâng.<br>Cô cả nhà họ Tô, Tô Tâm Nhu!<br>Sao có thể như vậy được?! Sao Hứa Bích Hoài lại biến thành cô cả nhà họ Tô?<br>Nhớ ngày đó Lưu Bang Vận muốn giới thiệu cô cả nhà họ Tô cho Lâm Thanh Diện, anh lại có cảm giác thật hoang đường.<br>Sao vợ mình lại biến thành cô cả nhà họ Tô? Cô rõ ràng là chủ tịch nhà họ Hứa mới đúng.<br>“Trong này nhất định là có hiểu lầm gì rồi. Cô ấy là vợ tôi, Hứa Bích Hoài. Tôi đã tìm cô ấy rất lâu rồi, tuyệt đối không thể nhận sai được. Bích Hoài, em về với anh đi. Anh muốn biết trong thời gian này em rốt cuộc đã gặp phải chuyện gì?” Lâm Thanh Diện nhìn Hứa Bích Hoài đầy vẻ kích động, giơ tay ra định nắm lấy Hứa Bích Hoài.<br>Hố Phách thấy thế, vội vàng che chở cho Hứa Bích Hoài ở phía sau lùi lại mấy bước, la lớn với mọi người xung quanh: “Mọi người mau đến xem đi.<br>Kẻ không biết xấu hổ này tự nhiên ở đây bịa đặt lung tung, nói cô chủ của chúng tôi là vợ của anh ta. Anh ta cũng không đái ra một bãi nước tiểu, tự soi lại chính mình xem có tư cách gì mà nói ra lời như vậy. Tôi nghe nói có không ít kẻ lừa bán người trước kia đều dùng loại mánh khóe này. Không chừng người này là trà trộn vào để lừa bán người đấy. Các người nhanh tới bắt người này đi!”<br>Hổ Phách vừa kêu lên như vậy, mọi người xung quanh lập tức bu lại. Tất cả mọi người đêu nhìn Lâm Thanh Diện với vẻ khinh thường, bàn tán xôn xao.<br>“Đó không phải là cô cả nhà họ Tô à? Sao tự nhiên có người dám nói cô cả nhà họ Tô là vợ của hản? Lá gan này cũng quá lớn đi”<br>“Tôi ngất, thời buổi này đúng là loại người nào cũng có, còn có kẻ muốn dùng cách này để ăn vạ cô cả nhà họ Tô à? Đáng tiếc hắn cũng không nhìn xem nhà họ Tô ở thành phố T là tôn tại thể nào. Người dám làm thế, sợ rằng cuối cùng đều chết rất thảm”<br>“Mẹ nó, đúng là không biết xấu hố, lời như vậy cũng nói ra. Nếu cô chủ nhà họ Tô người ta cưới thật thì nhất định phải là một tin tức lớn. Hơn nữa nhân vật như người ta làm sao có thể lấy một người bình thường như vậy được”<br>Lúc này, những người mới nghe giảng bài trong giảng đường đã đi ra, nghe mọi người xung quanh nói ở đây xảy ra chuyện gì, ai nấy đều trợn tròn mắt.<br>Bọn họ không ngờ vị giáo sư thỉnh giảng có trình độ cao hiếm thấy này lại tự nhiên nói cô cả nhà họ Tô là vợ anh ta ngay trước mặt mọi người. Điều đó có phần không hợp với khí chất đĩnh đạc của Lâm Thanh Diện khi ở trong giảng đường vừa rồi.<br>Những người không biết thân phận của Lâm Thanh Diện lại thuần túy cho rằng anh là kẻ thân kinh.<br>Lưu Hiểu Hàm cũng nhìn Lâm Thanh Diện đầy vẻ khó hiểu, không nghĩ ra tại sao Lâm Thanh Diện phải làm loại chuyện tự phá hỏng danh tiếng của mình như vậy.<br>Diêu Hân Du lại lộ vẻ xem thường, trong lòng đã không còn chút hổ thẹn nào nữa.<br>“Cô chủ, chúng ta đi thôi. Quả thật không thể nói lý với người này nữa rồi. Quay về, em sẽ nói chuyện này với ông chủ, đế ông chủ trừng trị anh ta” Hổ Phách quay đầu nói với Hứa Bích Hoài một câu, sau lại lôi cô đi về phía hướng khác.<br>“Chỉ là..” Hứa Bích Hoài theo bản năng có chút chống cự. Cô cảm giác, có lẽ người này là người quan trọng để cô tìm lại ký ức của mình.<br>“Ôi, không nhưng nhị gì cả nữa, cô chủ, đi nhanh lên đi” Hổ Phách không hề cho Hứa Bích Hoài có cơ hội.<br>Lâm Thanh Diện muốn xông lên giữ Hứa Bích Hoài lại, nhưng lúc này mọi người xung quanh lập tức tiến tới, chặn Lâm Thanh Diện lại.<br>“Anh thật sự tưởng trường chúng tôi là nơi có thể tùy tiện dương oai sao?!” Không ít nam sinh đều căm phẫn nói.<br>Lâm Thanh Diện dừng lại, anh quay đầu nhìn về phía Hứa Bích Hoài đối diện, chỉ có thể cảm nhận được chút xa lạ và bất lực trong ánh mắt của đối phương."}