{"title":"Chương 540: Chỉ là chuyên một câu nói mà thôi","content":"Trong căn hộ, Lâm Thanh Diện ngồi đờ người bên giường, đồng thời đã duy trì tư thể này suốt cả một buổi chiều.<br>Trong đầu anh vẫn luôn nhớ lại tất cả cảnh tượng gặp được Hứa Bích Hoài ở đại học Phú Đán hôm nay và ánh mắt xạ lạ của cô khi nhìn anh.<br>Lúc đó Hổ Phách dẫn theo Hứa Bích Hoài rời đi, Lâm Thanh Diện cũng không đuổi theo nữa. Từ trong ánh mắt của Hứa Bích Hoài, anh đã đoán được bây giờ cô quả thật không nhận ra mình.<br>Hơn nữa, Hứa Bích Hoài còn có một thân phận mới và tên mới, cô cả nhà họ Tô, Tô Tâm Nhu.<br>Đủ loại nguyên nhân làm Lâm Thanh Diện không cứng rắn dẫn Hứa Bích Hoài đi ngay lúc đó. Dù sao bây giờ anh đã có tin tức về Hứa Bích Hoài, muốn lại tìm được cô thì không có gì khó cả. Việc cấp bách là làm rõ xem rốt cuộc Hứa Bích Hoài đã trải qua chuyện gì.<br>Trong đó có thể đoán được một điểm là sau vụ tai nạn giao thông, Hứa Bích Hoài có thể xuất hiện tình trạng mất trí nhớ, điều này mới dẫn đến chuyện cô nhìn thấy mình lại có vẻ xa lạ như vậy, dường như căn bản không biết mình.<br>Còn nữa, Lâm Thanh Diện đoán rất có thể nhà họ Tô thật sự là người nhà của Hứa Bích Hoài. Hứa Quốc Hoa cho Lâm Thanh Diện manh mối chỉ về phía thành phố T. Sau khi Lâm Thanh Diện tới đây, đã thật sự gặp được Hứa Bích Hoài. Mà Hứa Bích Hoài còn trở thành cô cả nhà họ Tô. Xâu chuỗi những chuyện này lại, quả thật làm người ta dễ nghĩ đến nhất chính là điểm này.<br>Lâm Thanh Diện không quan tâm tới thân phận của Hứa Bích Hoài. Bất kể cô là người nhà họ Hứa hay nhà họ Tô, đối với Lâm Thanh Diện, chỉ cần Hứa Bích Hoài còn là người vợ yêu kia của anh thì những điều này đều không quan trọng.<br>Từ lúc biết Hứa Bích Hoài không phải là con gái ruột của Hứa Quốc Hoa và Tống Huyên Khanh, Lâm Thanh Diện đã có suy nghĩ như vậy.<br>Nhưng bây giờ, điều khiến Lâm Thanh Diện không biết phải làm sao chính là Hứa Bích Hoài rất có khả năng đã mất trí nhớ, hơn nữa không biết mất trí nhớ đến mức nào. Nếu là mất trí nhớ ngắn hạn, Lâm Thanh Diện còn có thể tiếp nhận được. Nếu mất trí nhớ lâu dài, Hứa Bích Hoài vẫn mãi không nhớ nổi Lâm Thanh Diện là ai, vậy căn bản không khác gì đã chết.<br>Lâm Thanh Diện cảm giác mình không thể tiếp nhận được kết quả này, cho nên vẫn luôn ngồi đờ người bên giường lâu như vậy.<br>Chuông điện thoại reo lên, kéo mạch suy nghĩ của Lâm Thanh Diện trở lại.<br>Anh cầm điện thoại di động lên, thấy là Thư Hân gọi tới.<br>“Thiếu chủ, chúng tôi phát hiện ra tung tích của người ngài muốn tìm rồi. Bởi vì lúc trước không suy nghĩ tới phương diện đó, dẫn đến chúng tôi đã quên mất một vài khả năng. Hôm nay, khi tôi đối chiếu ảnh chụp mới phát hiện ra người mà ngài muốn tìm đặc biệt trùng khớp với cô cả nhà họ Tô, Tô Tâm Nhu. Cậu chủ, ngài có muôn tới chỗ tôi không? Hân Nhi sẽ cổ gắng nói kỹ với ngài về chuyện cô cả nhà họ Tô” Càng nói, giọng Thư Hân càng dễ làm người ta thấy ngứa ngáy tê dại.<br>“Tôi biết rồi” Lâm Thanh Diện chỉ đơn giản trả lời một câu, sau đó liên cúp máy.<br>Anh hít sâu một hơi. Mục đích anh tới thành phố T là tìm kiếm Hứa Bích Hoài. Bây giờ tìm được cô, anh lại chẳng thể cao hứng nổi.<br>Suy nghĩ một lúc lâu, Lâm Thanh Diện vẫn đứng dậy, tính đi tới bên chỗ Thư Hân một chuyến. Cho dù anh đã biết cô cả nhà họ Tô chính là Hứa Bích Hoài nhưng anh không biết nhiêu vê nhà họ Tô. Việc này còn cần phải tìm hiểu từ bên phía Thư Hân.<br>Anh xuống dưới tâng, phát hiện hai người Lưu Hiểu Hàm và Diêu Hân Du đều đang ngồi ở trong phòng khách. Lưu Hiểu Hàm thấy Lâm Thanh Diện đi ra thì lập tức đứng lên, quan tâm hỏi Lâm Thanh Diện một câu: “Lâm Thanh Diện, anh không sao chứ? Hôm nay ở trường học…”<br>“Tôi không sao” Lâm Thanh Diện trả lời một câu, sau đó lại đi về phía cửa.<br>Lưu Hiểu Hàm muốn hỏi Lâm Thanh Diện đi làm gì, nhưng nghĩ tới chuyện ở trường học hôm nay, cô ta đành nuốt lại lời định nói.<br>Chờ sau khi Lâm Thanh Diện rời đi, Diêu Hân Du mới nói một câu đầy vẻ khinh thường: “Tiếu Hàm, cậu đừng mơ mộng về người như thế nữa. Người ta chính là giáo sư thỉnh giảng tự cho rằng mình thanh cao, mục tiêu của người ta chính là cô cả nhà họ Tô. Hôm nay cậu không nhìn thấy ánh mắt anh ta nhìn cô cả nhà họ Tô ở trường đâu”<br>Lưu Hiểu Hàm thở dài. Hôm nay sau khi hết giờ học, Hiểu Hàm tất nhiên có nhìn thấy được tiết mục xen giữa kia. Ngay cả cô ta cũng không ngờ Lâm Thanh Diện sẽ bất lịch sự ở trước mặt nhiều người như vậy.<br>“Hơn nữa, thật không ngờ anh ta rõ ràng là một giáo sư thỉnh giảng, tự nhiên cũng biết dùng thủ đoạn thấp kém này, đi tới nói cô chủ nhà họ Tô người †a là vợ của anh ta. Đúng là quá vô sỉ” Diêu Hân Du tiếp tục phê phán Lâm Thanh Diện.<br>Cho dù hôm nay ở trong giảng đường, Lâm Thanh Diện dùng thực lực chứng minh mình cũng không phải trai bao gì đó, làm Diêu Hân Du cảm giác mình hiểu nhâm Lâm Thanh Diện, trong lòng còn có chút xấu hổ.<br>Nhưng lúc cô ta đi xin lỗi, Lâm Thanh Diện không ngờ lại đẩy cô ta ra. Điều này làm trong lòng cô ta tương đối khó chịu.<br>Hơn nữa thấy Hổ Phách chỉ trích Lâm Thanh Diện không biết xấu hổ khi nói cô cả nhà họ Tô là vợ của anh ta, điều này càng làm cho Diêu Hân Du có chút xem thường Lâm Thanh Diện.<br>Cho dù Lâm Thanh Diện lại thật sự có tài, sau khi làm ra loại chuyện mất mặt này, cũng không có cách nào khiển cô ta coi trọng được.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Trong này có lẽ có hiểu nhầm gì đó thôi” Lưu Hiểu Hàm có chút mất mát nói một câu.<br>“Hiếu nhầm à? cậu đừng đùa nữa. Cậu còn không thấy rõ chuyện hôm nay sao? Cô chủ nhà họ Tô người ta căn bản không quen biết anh ta. Cô bé kia còn nói thẳng là anh ta không biết xấu hổ. Anh ta rõ ràng là muốn dùng thủ đoạn thấp kém này để tiếp cận cô chủ nhà họ Tô người ta thôi”<br>“Hôm nay, lúc anh ta giảng bài, tôi còn tưởng rằng anh ta là một có người học vấn, nhưng bây giờ xem ra lại thô bỉ không chịu nổi. Cho dù anh ta là giáo sư thỉnh giảng của trường chúng ta thì thế nào, anh ta vẫn không xứng với cô chủ nhà họ Tô người ta”<br>Diêu Hân Du càng nói càng kích động giống như nắm được nhược điểm của Lâm Thanh Diện vậy, dáng vẻ như muốn hung hăng chế giễu anh.<br>Lưu Hiểu Hàm cũng không nghĩ ra được vì sao Lâm Thanh Diện lại làm thể. Sau khi thở dài, cô ta xoay người về phòng.<br>“Hừ, cô chủ nhà họ Tô người ta chính là thân thể ngàn vàng. Anh chỉ là một giáo sư thỉnh giảng, lấy gì ra so với người ta chứ? Đúng là cóc mà đòi ăn thịt thiên nga” Diêu Hân Du nói nhỏ một câu, sau đó cũng về phòng.<br>Ở tòa nhà Lam Khấu, trong phòng làm việc của Thư Hân.<br>Sau khi Lâm Thanh Diện đẩy cửa bước vào, Thư Hân liền đi tới đón, đầy vẻ nhiệt tình.<br>Hôm nay cô ta mặc một chiếc sườn xám màu tím, dáng người duyên dáng yểu điệu được phô bày ra hết, cách trang điểm mê người cũng khiến cho trên người cô ta toát lên vẻ hấp dẫn và quyến rũ vô cùng. Hai chữ báu vật miêu đã tả nhuần nhuyễn giống như dành riêng cho cô ta vậy.<br>“Cậu chủ, cuối cùng ngài cũng đồng ý tới chỗ của Hân Nhi rồi. Hân Nhi nhớ ngài thật khổ”<br>Thư Hân giơ tay, ôm lấy Lâm Thanh Diện.<br>Lâm Thanh Diện thấy thế, một tay liên ôm lấy thắt lưng của cô ta. Trong nháy mắt, Thư Hân tưởng trang phục của mình hôm nay đã thành công thu hút được Lâm Thanh Diện, cho nên anh mới tính làm gì đó với cô ta.<br>Nhưng Thư Hân còn chưa kịp cao hứng, lại cảm giác cơ thể của mình mất đi cân bằng, đầu óc cảm giác trời đất quay cuồng, một tiếng hét chói tai vang lên trong văn phòng.<br>Lâm Thanh Diện trực tiếp xem Thư Hân trở thành gậy Kim Cô xoay vài vòng trên không trung, sau mới thả cô ta xuống đất.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Thư Hân chỉ cảm thấy trời đất quay cuồng một lúc, sau khi được Lâm Thanh Diện thả ra, trọng tâm vẫn chưa ổn định phải lùi lại mấy bước mới đứng vững được.<br>Sau đó cô ta liền lộ vẻ uất ức, mím môi nhìn Lâm Thanh Diện, chỉ thiếu nước khóc òa.<br>Cô ta làm sao đoán được Lâm Thanh Diện tự nhiên lại đối xử với cô ta, một người phụ nữ như hoa như ngọc, yếu đuối, đáng yêu động lòng người như vậy chứ? Cậu chủ này của cô ta thật không biết thương hoa tiếc ngọc là gì.<br>Cho tới bây giờ, Thư Hân mới xem như đã lĩnh giáo được công lực trai thẳng của Lâm Thanh Diện. Cho dù là đào hạng sang ở thành phố T như cô ta cũng phải chấp nhận chịu thua.<br>Lâm Thanh Diện đi thẳng đến trước bàn làm việc của Thư Hân và ngồi xuống.<br>Cho dù Thư Hân uất ức nhưng cũng nhìn ra được Lâm Thanh Diện hình như không vui lãm nên dứt khoát điều chỉnh cảm xúc, sau đó đi nhanh tới bên cạnh anh.<br>Cô ta có thể trở thành người quản lý Quan Lĩnh ở thành phố T, tất nhiên biết rất rõ lúc nào nên đùa, lúc nào không nên đùa. Dáng vẻ Lâm Thanh Diện rõ ràng đang có tâm sự nặng nề, nếu cô ta còn không biết điêu mà đùa tiếp, sợ rằng sẽ không chỉ đơn thuần là bị Lâm Thanh Diện xem thành gậy Kim Cô quay vài cái lại xong đâu.<br>“Nói tất cả tin tức mà cô biết có liên quan tới cô cả nhà họ Tô” Lâm Thanh Diện không nói thừa, hỏi thẳng vào vấn đề chính.<br>Thư Hân cũng không do dự, mở miệng nói: “Cô cả nhà họ Tô mới xuất hiện trong tâm mắt mọi người trong thời gian gần đây thôi. Lúc trước, không ai biết nhà họ Tô còn có một cô chủ như thế. Cô ta dường như đột nhiên xuất hiện vậy, chẳng qua không thể nghi ngờ thân phận của cô chủ này:<br>“Sau khi biết cô cả nhà họ Tô có phần trùng khớp với người anh muốn tìm, tôi đã đặc biệt phái người đi thăm dò một chút, phát hiện cô cả nhà họ Tô này dường như mới xảy ra chuyện, dẫn đến ký ức có vấn đề. Nhà họ Tô từng tìm bác sĩ giỏi nhất thành phố T tới khám bệnh cho cô cả nhà họ Tô”<br>Lâm Thanh Diện nghe đến đây, trong lòng căng thắng. Quả nhiên là cô mất trí nhớ nên mới xa lạ với anh như vậy.<br>“Gia chủ nhà họ Tô Tô Thành Hải rất yêu quý cô cả nhà họ Tô này, chăm sóc cô ta cũng cẩn thận. Có lẽ là muốn cô cả này thích ứng tốt hơn với hoàn cảnh nhà họ Tô, Tô Thành Hải đăng ký cho cô ta rất nhiều chương trình học. Cô ta đi tới đại học Phú Đán để học quản trị kinh doanh”<br>“Trước mất chúng tôi chỉ nắm giữ được những tin tức này vê cô cả nhà họ Tô. Về phần cô ta từ đâu tới thì vẫn chưa điều tra ra được.”<br>Lâm Thanh Diện nghe Thư Hân nói xong liền khẽ gật đầu, trong lòng đại khái đã đoán được trước đây đã xảy ra chuyện gì đó mới dẫn đến Hứa Bích Hoài xảy ra chuyện ngoài ý muốn, sau đó trời xui đất khiến đi tới thành phố T.<br>“Nhà họ Tô ở thành phố T có thực lực thế nào?” Lâm Thanh Diện mở miệng hỏi.<br>Bất kể Hứa Bích Hoài có mất trí nhớ hay không, Lâm Thanh Diện cuối cùng vẫn muốn đưa cô đi. Nếu nhà họ Tô không gây khó dễ thì mọi chuyện còn dễ nói. Nếu nhà họ Tô cố ý muốn giữ Hứa Bích Hoài lại, Lâm Thanh Diện tất nhiên không chịu. Cho nên bây giờ anh phải hiểu rõ tình hình nhà họ Tô để có một phán đoán đại khái về những chuyện cần làm sau đó.<br>“Ở thành phố T, nhà họ Tô thuộc về gia tộc đứng sát đầu nhất, thành phố T khác với kinh đô, nơi này là trung tâm kinh tế, thương mại phát triển. Tuy nhà họ Tô chỉ là một gia tộc lớn ở thành phố T nhưng thật ra bọn họ còn có bối cảnh là gia tộc hàng đầu trên thế giới, thực lực có thể lấy ra được ở thành phố T chẳng qua cũng chỉ là một phần mười”<br>“Nếu thật sự muốn tính toán thì nhà họ Tô này vẫn tính là gia tộc có chút thực lực, đại khái tương đương với gia tộc Thượng Quan mà ông chủ đã tiêu diệt vào thời gian trước.”<br>Lâm Thanh Diện khẽ gật đầu. Không ngờ nhà họ Tô này còn có nội tình như vậy. Nếu phía sau Lâm Thanh Diện chỉ có nhà họ Lâm, muốn cướp người từ trong tay nhà họ Tô thì đúng là không phải một chuyện đơn giản.<br>Đương nhiên, sau lưng anh không phải chỉ có nhà họ Lâm, nghĩ tới ba anh tiêu diệt nhà Thượng Quan còn chẳng chớp mắt, làm thiếu chủ Quan Lĩnh, Lâm Thanh Diện tất nhiên cũng sẽ không để ý tới chút lực lượng như vậy của nhà họ Tô.<br>“Ở thành phố T, nhà họ Tô cũng không phải là mạnh nhất. Nếu thật sự muốn nói tới gia tộc mạnh nhất, phải là nhà họ Hàn. Nhà họ Hàn này đã tiến vào hàng ngũ gia tộc cao cấp nhất trên thế giới, ở thành phố T rất khiêm tốn, giãu mình, mấy năm nay đã rất ít dính dáng vào những tranh đấu thương mại ở thành phố T. Cũng chỉ có những người có địa vị nhất định ở thành phố T mới có thể biết tới sự tôn tại của nhà họ Hàn”<br>“Điều đáng để nói nhất là nhà họ Hàn và nhà Công Tôn đã thân thiết mấy đời, hai nhà có quan hệ cực tốt. Năm đó ông cụ bị đuổi ra khỏi nhà Công Tôn lại không thiếu bóng dáng của nhà họ Hàn bỏ đá xuống giếng”<br>Thư Hân làm người quản lý ở thành phố T, đã xem như là lãnh đạo cấp cao của Quan Lĩnh, cũng sớm nghe được một vài chuyện của Lâm Trung Thiên. Dù sao chỉ có biết được những điều này thì cô ta mới rõ ai là kẻ địch mà mình cần phải đối phó.<br>Lâm Thanh Diện nghe Thư Hân nói vậy thì lập tức híp mắt lại. Anh không ngờ ở thành phố T còn che giấu một gia tộc như vậy. Theo đó tính toán thì nhà họ Hàn này và ba cũng xem như có ân oán không nhỏ.<br>“Tập đoàn Lam Khấu này của cô cũng chỉ là công ty mỹ phẩm lớn nhất thành phố T. Tuy cô là đào hạng sang có giao thiệp rộng, nhưng nếu tôi muốn ra tay với nhà họ Hàn, cô có nắm chắc có thể trợ giúp tôi diệt được bọn họ?” Lâm Thanh Diện suy nghĩ một chút về chuyện có thể xảy ra sau này, hỏi Thư Hân một câu.<br>Thư Hân lập tức cong môi với vẻ trêu tức, sau đó dùng một giọng điệu tương đối tùy ý nói: “Tập đoàn Lam Khấu chỉ là một lớp ngụy trang, để người khác không đoán ra được thực lực của mình, cũng xem như là một loại át chủ bài chủ bài mà thôi. Ông chủ bảo tôi chịu trách nhiệm về thành phố T, tôi làm sao có thể chỉ nắm trong tay một công ty mỹ phẩm nhỏ bé chứ”<br>“Nếu cậu chủ muốn tiêu diệt nhà họ Hàn thì chỉ là chuyện một câu nói mà thôi”"}