{"title":"Chương 561: Tự cho là đúng","content":"Sau khi tất cả mọi người lên xe, Lâm Thanh Diện nhanh chóng lái xe về phía cao ốc Lam Khấu. Hai người Diệu Hân Du và Lưu Hiểu Hàm rõ ràng vô cùng để ý chuyện Lâm Thanh Diện đến cao ốc Lam Khấu làm lái xe, thỉnh thoảng sẽ lườm Lâm Thanh Diện một cái. Phương Thành cũng nhìn ra Diêu Hân Du và Lưu Hiểu Hàm biết người tài xế đang lái xe, nhỏ giọng hỏi: “Hai người biết người tài xế này sao?” Diệu Hân Du gật nhẹ đầu, nói: “Người này chính là Lâm Thanh Diện tôi từng nhắc đến với cậu, vốn tôi nghĩ anh ta đã chạy trốn rồi, không ngờ anh ta lại đến cao ốc Lam Khấu làm tài xế.”<br>Phương Thành lập tức mở to hai mắt,<br>gương mặt kinh ngạc nói: “Anh ta chính là Lâm Thanh Diện quyên 3 nghìn tỷ cho trường chúng ta sao? Định mệnh, sao anh ta lại có thể làm tài xế được?”<br>Diệu Hân Du lập tức có chút khinh thường nói: “Ai biết 3 nghìn tỷ đấy có phải là của anh ta hay không, trước tôi đã nói với cậu, anh là tiểu bạch kiểm bị người khác bao nuôi, sau đó nghe anh ta dạy học, cảm thấy có thể là hiểu lầm, bây giờ nhìn anh ta đi làm tài xế, tôi đột nhiên lại có chút cảm thấy 3 nghìn tỷ kia là người khác đưa, bởi vì anh trêu chọc nhà họ Tô, bị người ta đạp ra ngoài, cho nên chỉ có thể chạy đến đây làm tài xế.” Phương Thành nghe nói thế, trên mặt lập tức lộ vẻ khinh bỉ, mở miệng nói: “Tôi khinh thường nhất, chính là loại ăn cơm mềm này, có tay có chân, lại dựa vào phụ nữ để sống, thật sự là làm mất mặt đàn ông.”<br>“Cậu đừng nói như vậy, Lâm Thanh Diện giảng bài vô cùng tốt, có thể là anh ta đi nhầm một bước.” Mặc dù mỗi ngày đều bị Diệu Hân Du nhắc đến, Lưu Hiểu Hàm đã không còn chút hảo cảm nào với Lâm Thanh Diện, nhìn cô ta vẫn không nhịn được nói thay Lâm Thanh Diện một câu.<br>“Nếu nói như vậy, anh ta càng làm người khác khinh bỉ, rõ ràng là có khả năng kiếm tiền, không đi dạy cho tốt, lại muốn đi tìm phú bà, loại người này chính là tư tưởng có vấn đề, nhờ phụ nữ mà trèo lên, không ai tốt đẹp.” Phương Thành càng khinh bỉ nói. Diệu Hân Du vô cùng đồng ý gật nhẹ đầu, cảm thấy lời này của Phương Thành không sai gì.<br>Mặc dù mấy người bọn họ hạ giọng xuống nói chuyện, nhưng mà không gian trong xe không quá lớn, có chút động tĩnh<br>có thể nghe rõ ràng, người ngồi bên cạnh trong xe cũng nghe được lời nói của ba người. Không ít người cũng khinh bỉ Lâm Thanh Diện, cũng không ngờ đến người tài xế đến đón bọn họ này lại là một người như vậy.<br>“Không ngờ trên thế giới vẫn còn loại người như vậy, rõ ràng có bản lĩnh, lại cứ muốn dựa vào phụ nữ ăn cơm, thật sự không biết xấu hổ.”<br>“Ha ha, người như vậy bình thường cũng không kết cục tốt, lúc trước cho dù anh ta sáng lạn, nhưng bây giờ cũng không phải lưu lạc thành một tài xế rồi sao, đây là báo ứng.” “Không ngờ người lái xe này lại đắc tội với nhà họ Tô, tôi phải chú ý một chút, cách xa anh ta một chút, không thể để anh ta làm xui xẻo theo.”<br>Nghe người bên cạnh trong xe bàn tán, trên gương mặt Phương Thành lộ ra nụ cười lạnh, cậu ta từ trước đến này là người không sợ gây chuyện, lúc biết tài xế chính là Lâm Thanh Diện mà Diệu Hân Du nói với cậu ta, nhớ đến những chuyện Diêu Hân Du nói với cậu ta về Lâm Thanh Diện, trong lòng cậu ta lại một xúc động muốn trào phúng Lâm Thanh Diện một lần. Nghĩ dù sao Lâm Thanh Diệu cũng đắc tội với người nhà họ Tô, anh cũng đã chạy đến làm tài xế rồi, vậy khẳng định cũng không dám kiêu ngạo nữa, hơn nữa một tài xế, có gì để mà kiêu ngạo chứ.<br>Phương Thành đảo mắt, trên mặt hiện ra một nụ cười xấu xa, sau đó ngồi xuống chỗ ngồi trong góc, mở miệng nói với Lâm Thanh Diện ngồi ở vị trí lái xe: “Người anh em, nghe nói trước kia anh rất lợi hại mà, chính anh là anh quyền cho trường học 3 nghìn tỷ sao? Sao lại luân lạc đến mức làm lái xe thế này?”<br>Lâm Thanh Diện từ kính chiếu hậu liếc nhìn cậu trai này, vừa rồi những lời người phía sau nói anh cũng nghe được một ít, chỉ là anh sẽ không đi so đo gì với mấy học sinh còn chưa tốt nghiệp này, cho nên cũng phản ứng lại với bọn họ.<br><div id=\"M871666ScriptRootC1511829\"></div>  Bây giờ nghe Phương Thành hỏi như vậy, trong lòng có chút cạn lời mở miệng nói: “Ngồi lại đi, thắt dây an toàn vào.”<br>Phương Thành cười ha ha, mở miệng nói: “Tại sao anh không trả lời vấn đề của tôi chứ, chẳng lẽ là chột dạ sao? Tôi nghe nói ba nghìn tỷ đấy của anh là người phụ nữ bao nuôi anh cho à, chuyện này, không phải là thật chứ?” Lâm Thanh Diện thấy cậu trai này được một tấc lại muốn đi một thước, cũng đáp lại một câu: “Giả đấy.”<br>Phương Thành nghe thấy lời này của Lâm Thanh Diện, đầu tiên là sững sờ, trong lòng lập tức khinh bỉ Lâm Thanh<br>Diện thật là một người không biết xấu hổ, chuyện rõ ràng như vậy, tên này còn không thừa nhận.<br>“Tôi từng thấy mặt dày, nhưng chưa từng thấy người không biết xấu hổ như anh vậy, anh…” Phương Thành cũng không sợ đắc tội với Lâm Thanh Diện,<br>một người lái xe đụng vào nhà họ Tô, cho dù gặp chuyện cũng phải rụt cổ lại.<br>Nhưng mà lời cậu ta còn chưa nói hết, Lâm Thanh Diện đột nhiên đạp chân ga, sau đó mạnh mẽ xoay vô lăng, cơ thể Phương Thành theo quán tính trực tiếp ngã từ trên chỗ ngồi xuống dưới.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lâm Thanh Diện có kỹ thuật lái xe cao siêu muốn để Phương Thành chịu chút đau khổ, đương nhiên là một chuyện dễ dàng.<br>Phương Thành chịu đau bò dậy từ đấy, ác độc nhìn về phía Lâm Thanh Diện: “Con mẹ nó là anh cố ý phải không?”<br>“Tôi nói, mời cậu ngồi lại vào chỗ thắt dây an toàn, là chính cậu không nghe.” Lâm Thanh Diện mở miệng. Phương Thành lập tức nắm chặt nắm tay, nếu như không phải sợ ảnh hưởng đến Lâm Thanh Diện lái xe, cả xe người bọn họ đều sẽ bị nguy hiểm, chỉ sợ bây giờ Phương Thành đã động thủ với Lâm Thanh Diện.<br>“Phương Thành, được rồi, cậu nhanh ngồi lại về chỗ đi.” Diệu Hân Du nói một câu với Phương Thành.<br>Phương Thành hừ lạnh một tiếng, ngồi về lại chỗ, cũng nhớ thắt dây an toàn.<br>Trên đường đi, ba người Phương Thanh cũng thảo luận chuyện Lâm Thanh Diện, vì lúc ấy Lâm Thanh Diện làm cậu ta chịu đau, cho nên lúc Phương Thành nghị luận cũng không chút để ý đến Lâm Thanh Diện, trực tiếp lớn tiếng nói ra, giống như là muốn bày Lâm Thanh Diện ra trước<br>mặt mọi người. Lâm Thanh Diện chỉ xem như không nghe thấy, nếu như anh tranh luận với đồ ngốc, vậy chính anh cũng sẽ trở thành đồ ngốc.<br>Không lâu sau, Lâm Thanh Diện lái xe đến trước cửa cao ốc Lam Khấu, sau khi dừng lại, để những người đến phỏng vấn bước từ trên xe xuống.<br>Sau khi ba người Diệu Hân Du từ trên xe bước xuống, cũng liếc nhìn Lâm Thanh Diện một cái. – Phương Thành hung ác trợn mắt liếc nhìn Lâm Thanh Diện, nói: “Anh chờ đó cho tôi, đợi phỏng vấn hôm nay của tôi kết thúc, tôi sẽ tính sổ với anh, tôi ở đây có quan hệ, quay lại tôi nhất định sẽ tìm thân thích trong nhà nói chuyện, đề ông ấy đuổi tên tài xế như anh đi, đến lúc đấy ngay cả lái xe anh cũng không làm được, xem anh có hối hận hay không.”<br>Diệu Hân Du tròn mắt, trong lòng cũng suy nghĩ một chút, rồi đi đến trước mặt Lâm Thanh Diện trước mặt, mở miệng nói: “Trước đây trong lòng tôi kỳ thật cho rằng anh rất lợi hại, nhưng những chuyện sau đó làm tôi nhận ra anh chẳng qua chỉ là ếch ngồi đáy giếng.”<br>“Hôm nay chúng tôi sẽ phỏng vấn bên trong tập đoàn Lam Khấu, chỉ muốn trở thành nhân viên của tập đoàn Lam Khấu, chúng tôi có thể nói đây tương đương với thăng chức rất nhanh, đây là thứ một tài xế như anh không thể sánh nổi.” “Cho nên tôi hy vọng anh suy nghĩ lại vấn đề của mình, đừng cú tự cho là đúng.”<br>Nói xong, cô ta xoay người đi theo mây người cùng đi kia vào trong cao ốc Lam Khấu.<br>Nhìn bóng lưng Diệu Hân Du, Lâm Thanh Diện nở nụ cười, cái từ tự cho là<br>đúng này, không biết dùng trên người cô ta lại càng thích hợp hơn. Thật không biết mấy người Diệu Hân Du bọn họ sau khi biết anh kỳ thật là ông chủ của tập đoàn Lam Khấu, sẽ có phản ứng thế nào."}