{"title":"Chương 562: Phỏng vấn","content":"Sau khi đám người Diệu Hân Du đi vào trong cao ốc Lam Khấu, lập tức bị thiết kế nội thất bên trong hấp dẫn, một tòa nhà cao lớn như vậy, toàn bộ đều thuộc về tập đoàn Lam Khấu.<br>Ở đây phân công rõ ràng, quy hoạch các khu làm việc tương đối hợp lý, bên trong còn đủ loại khu nghỉ ngơi, khu tập thể hình, khu mỹ thực vân vân.<br>“Woa, đây chính là công ty mỹ phẩm lớn nhất thành phố I sao, thật là lợi hại.” Diệu Hân Du nhịn không được tán thường một câu. “Nghĩ đến sau này chúng ta sẽ làm việc ở đây, thật là kích động.” Phương Thành cũng nói theo một câu.<br>Mặc dù Lưu Hiểu Hàm không nói gì, nhưng cũng có thể trong lòng cô ta vô<br>cùng kích động, bọn họ vào đại học Phú Đơn, chính là vì sau khi tốt nghiệp, có được một công việc tốt, tập đoàn Lam Khấu, là một nơi mà bọn họ ước mơ, có thể đến đây làm việc, sẽ là kiêu hãnh của cả nhà bọn họ.<br>Lúc mọi người đang tò mò đánh giá trong cao ốc Lam Khấu, quản lý nhân sự ăn mặc đồ công sở đơn giản rộng rãi đi đến trước mặt bọn họ, cười nói với bọn họ mấy câu: “Các vị, tôi là quản lý bộ phận nhân sự của tập đoàn Lam Khấu, rất vui khi các vị có thể đến công ty chúng tôi phỏng vấn.” Mọi người thấy quản lý bộ phận nhân sự đến, lập tức nghiêm túc nhìn người phụ nữ kia, thậm chí muốn để lại một ấn tượng tốt trước người quản lý bộ phận nhân sự này.<br>“Có thể nói là hôm nay mọi người vô cùng may mắn, hy vọng mọi người có thể<br>đem theo sự may mắn này, thuận lợi hoàn thành phỏng vấn hôm nay.” Quản lý bộ phận nhân sự nói một câu, sau đó dẫn mọi người đi vào bên trong. May mắn cô ta nói, là chỉ Lâm Thanh Diện đích thân lái xe đưa bọn họ đến, đây tương đương với đãi ngộ cao, dưới cái nhìn của quản lý bộ phận nhân sự, đây là vô cùng may mắn.<br>Mọi người đi phía sau, Diệu Hân Du có chút nghi hoặc quay đầu hỏi Phương Thành bên cạnh mình một câu: “Vì sao cô ta nói chúng ta vô cùng may mắn?” Phương Thành cũng có chút nghi hoặc, sau khi suy nghĩ một chút, mở miệng nói: “Có thể cô ta nói riêng cho ba người chúng ta, thân thích nhà tôi hằn là đã liên lạc xong với quản lý bộ phận nhân sự này, cho nên mới nhắc đến một câu như vậy, có lẽ là vì muốn làm cho ba người chúng ta yên tâm hơn, phỏng vấn hôm nay ổn<br>rồi.”<br>Diệu Hân Du nghe xong, cảm thấy có lý, cũng cười lên theo nói: “Xem ra vị thân thích này của nhà cậu đúng là đáng tin, chờ sau khi chúng ta thông qua phòng vấn, tôi và Tiểu Hàm nhất định sẽ mời cậu một bữa cơm.” Phương Thành lập tức khoát tay, gương mặt đắc ý nói: “Chuyện nhỏ, chuyện nhỏ thôi, chỉ là một cái phỏng vấn, đối với tôi chỉ là một câu nói.” Không lâu sau, quản lý bộ phận nhân sự dẫn mọi người đến giữa một phòng họp lớn, hôm nay phỏng vấn sẽ diễn ra ở đây. Lúc này Thư Hân đang ngồi giữa phòng họp, là chủ tịch tập đoàn Lam Khấu, lại là đào nổi danh khắp thành phố T, Thư Hân đương nhiên muốn lộ mặt trước mấy người phỏng vấn này, nói mấy câu.<br>“Vị này là chủ tịch tập đoàn Lam Khấu<br>của chúng tôi, cô Thư Hân, tin rằng mọi người có rất nhiều người cũng biết đến thanh danh của chủ tịch chúng tôi, chính là vì có cô ấy, tập đoàn Lam Khâu chúng tôi mới có thể phát triển đến như này hôm nay.” Quản lý bộ phận nhân sự giới thiệu.<br>Tất cả mọi người đều bị dung mạo và khí chất của Thư Hân hấp dẫn, trừ hai người Diệu Hân Du và Lưu Hiểu Hàm.<br>Ngay lúc hai người nhìn thấy Thu Hân lập tức ngẩn cả người, sau đó liếc mắt nhìn nhau, trong ánh mắt đều có sự khó<br>tin.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>“Đây…đây không phải là người đến đón Lâm Thanh Diện ở sân bay hôm đó sao?” Diệu Hân Du nhỏ giọng lầm bầm. Lưu Hiểu Hàm cũng gật nhẹ đầu, thật sự không ngờ đến người này đó đón Lâm Thanh Diện lại là chủ tịch tập đoàn Lam Khấu.<br>Phương Thành chú ý đến phản ứng của<br>hai người, cười nói: “Sao thế, chẳng lẽ hai người cũng bị dung mạo của vị chủ tịch này làm khiếp sợ? Nhưng mà nói thật, chủ tịch này thật sự xinh đẹp, hơn nữa khí chất này, thật sự quá mê người.”<br>Diệu Hân Du nhìn Phương Thành, mờ miệng nói: “Người kia, chính là cái người bao nuôi Lâm Thanh Diện.”<br>Phương Thành lập tức sững sờ, trong lòng cậu ta lập tức sinh ra một chút ghen tị, vốn cậu ta cho rằng người bao nuôi Lâm Thanh Diện là một bà lão lớn tuổi,<br>không ngờ lại là vị chủ tịch mê người trước mặt này. Như một món bảo bối, chỉ sợ không người đàn ông nào có thể kháng cự, nếu như đội thành cậu ta, cậu ta cũng tình nguyện bị bao nuôi.<br>Nhưng mà rất nhanh cậu ta lại bình thường, bây giờ Lâm Thanh Diện chỉ là một tài xế của tập đoàn Lam Khấu, rất rõ<br>ràng, anh đã “thất sủng” rồi, hơn nữa không chừng công việc tài xế này là do anh mặt dày xin được, cho nên cậu ta không cần phải ghen tị với Lâm Thanh Diện làm gì.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Thật không ngờ tên đó lại có vận khí tốt như vậy, đáng tiếc, anh ta căn bản không xứng với người như vậy, hôm nay chỉ có thể làm một tài xế, như vậy xem ra đúng là một câu chuyện cười mà.” Phương Thành nhỏ giọng nói. Diệu Hân Du cũng gật nhẹ đầu theo, cảm thấy Lâm Thanh Diện quả thật là một chuyện cười, đồng thời cũng có chút kinh ngạc Lâm Thanh Nhiên thế mà có thể bỏ lên được chủ tịch tập đoàn Lam Khấu, xem ra trước khi trêu chọc nhà họ Tô, Lâm Thanh Diện cũng là một người có thủ đoạn.<br>Không nghĩ nhiều nữa, mấy người cũng bắt đầu tập trung tinh thần, nghe quản lý<br>bộ phận nhân sự và Thư Hân nói chuyện.<br>Quá trình phỏng vấn trên cơ bản đã xác định, sau khi quản lý bộ phận nhân sự giới thiệu Thư Hân xong, Thư Hân sẽ nói mấy câu với mọi người, đơn giản là khen mấy chỗ tốt của công ty mình, cùng với những người phỏng vấn này nếu có thể đến chỗ này làm, sẽ có rất nhiều đãi ngộ khác.<br>Rồi sau đó, chính là mấy người phỏng vấn này tự mình giới thiệu, tất cả mọi người đều cố gắng thể hiện ưu điểm của<br>mình, hy vọng có thể để lại ấn tượng tốt nhất cho người của tập đoàn Lam Khấu. Theo quá trình phỏng vấn, Phương Thành càng quyết tâm đến tập đoàn Lam Khấu làm việc, một mặt là vì đãi ngộ của tập đoàn Lam Khấu tương đối tốt, còn mặt kia, là vì Thư Hân.<br>Trên đời này không có người đàn ông nào không có hứng thú với sắc đẹp, Phương Thanh sao có thể đứng ngoài<br>được, sau khi nhìn thấy Thư Hân, Phương Thành cũng bắt đầu suy nghĩ kỹ càng cho tương lai của mình.<br>Sau khi anh ta gia nhập tập đoàn Lam Khấu, muốn từng bước bò lên trên, cuối cùng ngồi vào vị trí cao cấp của tập đoàn, sau đó sẽ có cơ hội theo đuổi Thư Hân, cậu ta vẫn còn có sự tự tin rất lớn vào bản thân mình.<br>Mà đến lúc cậu ta thành công theo đuổi được Thư Hân, tập đoàn Lam Khấu cũng sẽ trở thành của cậu ta, như vậy còn lấy được danh lợi, lại còn có thể ôm người đẹp về, quả thật là chuyện hạnh phúc nhất đời.<br>Nghĩ vậy, Phương Thành không tự chủ nở nụ cười.<br>Thư Hân chú ý đến người đột nhiên ngây ngốc cười, trong lòng có chút phản cảm, làm đào nổi danh, nụ cười này cô ta thấy rất nhiều, đương nhiên biết rõ trong<br>òng người có nụ cười này nghĩ thế nào.<br>Nhưng mà cô ta cũng không quá để ý, dù sao trong số đàn ông đã từng gặp qua cô, mười người sẽ có chín người cười như vậy.<br>Mà Lâm Thanh Diện, chính là người duy nhất không cười. Lúc phỏng vấn sắp kết thúc, một người đẩy cửa phòng họp ra, đi thẳng vào bên trong.<br>Tất cả mọi người đều nhìn qua, sau khi thấy người đến, đều có chút kinh ngạc. Bởi vì người này chính là người tài xế đón bọn họ đến đây, Lâm Thanh Diện."}