{"title":"Chương 563: Ông chủ chân chính","content":"Ba người Diệu Hân Du cũng có chút nghi hoặc nhìn Lâm Thanh Diện đi đến, nghĩ mãi không rõ sao một người tại sẽ lại đến đây trong trường hợp này.<br>“Tại sao người này lại đến đây chứ? Lẽ nào anh ta không biết trong này đang tiến hành phỏng vấn sao? Anh ta muốn làm loạn cái gì?” Diệu Hân Du nói một câu, gương mặt tràn đầy lo lắng, vô cùng sự Lâm Thanh Diện vì bọn họ mà đến đây làm loạn.<br>“Yên tâm đi, chủ tịch tập đoàn Lam Khấu đang ngồi ở đây, Lâm Thanh Diện này dù có lá gan lớn hơn nữa chỉ sợ cũng không dám quấy rối trước mặt chủ tịch, nếu không, công việc tài xế này của anh ta cũng không giữ nổi.” Phương Thành như có suy nghĩ mở miệng.<br>đầu, nhưng mà vẫn nghĩ không ra vì sao Lâm Thanh Diện lại xuất hiện ở nơi này.<br>Sau khi Lâm Thanh Diện đi vào, trực tiếp đi thẳng về phía Thư Hân, giữa đỏ còn liếc nhìn ba người Diệu Hân Du, nụ cười trên mặt có phần thâm ý.<br>Diệu Hân Du nhìn thấy nụ cười này của Lâm Thanh Diện, lập tức nói với Phương Thành ở đối diện: “Người đó sao lại cười Với chúng ta, hơn nữa nụ cười còn thâm trầm như vậy, anh ta không phải là thật sự đến làm loạn chứ?”<br>Phương Thành cũng là nhíu mày, thật sự là không hiểu nổi cái nụ cười này của Lâm Thanh Diện là có ý gì.<br>Lưu Hiểu Hàm bên cạnh mặc dù trong lòng cũng nghi hoặc, nhưng mà vẫn nói<br>một câu: “Có thể là tùy ý cười thôi, ngược lại chẳng có ý gì.”<br>“Không được, không thể để anh ta phái hỏng buổi phỏng vấn này được. Vạn nhất<br>lúc đó tên này làm ra chuyện đáng sợ nào đó lại đây trách nhiệm lên người chúng ta, vậy thì chúng ta thảm rồi ” Diệu Hân Du vẻ mặt căng thẳng nói.<br>Phương Thành chần chờ một chút, mở miệng nói: “Tôi đã đưa tên này ra ngoài, dù sao tôi ở đây cũng có quan hệ, hơn nữa Lâm Thanh Diện này nhìn là đến quấy rối không chừng đến lúc đó chủ tịch còn có thể bởi vì tôi giải quyết phiền toái này mà khen tôi mây câu đây.” Diều Hân Du lập tức gật nhẹ đầu, cảm thấy biện pháp Phương Thành nói này cũng ồn. lúc này Phương Thành đứng lên khỏi chỗ, dáng vẻ như muốn diệt trừ phiền toái Lâm Thanh Diện này trước mặt chủ tịch. Đúng lúc đó, Thư Hân cũng đứng lên, nở một nụ cười với Lâm Thanh Diện, sau đó lại nhường lại vị trí của mình, ngồi xuống ghế bên cạnh.<br>Phương Thành lập tức trợn tròn mắt, cậu ta không ngờ chuyện sẽ như thế, Thư Hân chủ động nhường ghế cho Lâm Thanh niên, đây là có ý gì? Cậu ta vốn muốn mở miệng, lập tức á khẩu không biết nói gì, đứng tại chỗ không biết phải làm sao. Quản lý bộ phận nhân sự nhìn thoáng qua bên phía Phương Thành, mở miệng hỏi: “Bạn học này, xin hỏi cậu có chuyện gì sao?” Phương Thành nuốt nước bọt, gương mặt lúng túng nói: “Không có… Không có việc gì, chỉ là ngồi có chút không thoải mái, đứng lên điều chỉnh một chút.”<br>“Vậy cậu điều chỉnh xong thì nhanh chóng ngồi xuống.” Quản lý bộ phận nhân sự rõ ràng đối Phương Thành hành động như này có hơi bất mãn.<br><div id=\"M871666ScriptRootC1511829\"></div>  Phương Thành lúc này liền vừa ngồi trở về, trên trán đã toát ra một ít mồ hôi lạnh.<br>Dưới cái nhìn chằm chủ của tất cả mọi người, Lâm Thanh Diện ngồi trên vị trí Thư Hân vừa nhường lại.<br>“Định mệnh, người nọ không phải là lái xe sao, làm sao có thể ngồi ở chỗ chủ tịch vừa ngồi?”<br>“Đây là làm sao? người tài xế này chẳng lẽ còn che giấu thân phận?”<br>“Không phải chứ? Ba người kia không phải nói anh ta là tên trai bao bị chủ tịch vứt bỏ sao, vì sao có thể ngồi ở chỗ kia?”<br>Quản lý bộ phận nhân sự sau khi Lâm Thanh Diện ngồi xuống, phủi tay, làm mọi người im lặng rồi cười nói: “Trước tôi nói với mọi người, hôm nay mọi người may mắn, là vì người tài xế đến đón mọi người hôm nay, chính là ông chủ chân chính của tập đoàn Lam Khẩu chúng tôi, đây cũng là khảo sát nho nhỏ đối với mọi người, tin rằng trong quá trình đến đây, ông chủ của<br>chúng tôi cũng có ấn tượng đại khái với mọi người, sau đây để ông chủ của chúng tôi nói hai câu.”<br>Sau khi mọi người nghe quản lý bộ phận nhân sự nói, lập tức lộ vẻ kinh ngạc, không ít người cũng theo bản năng mở to miệng nhìn về phía Lâm Thanh Diện.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Người lái xe vừa mới nhìn qua bình thường này lại là ông chủ tập đoàn Lam Khấu!<br>Đây đối với bọn họ mà nói không có gì may mắn, dùng kinh hãi mà nói thì cũng không sai lắm. Trên đường đến đây bọn họ đều vì ba người Diệu Hân Du mà nhiều ít khinh bị Lâm Thanh Diện mấy câu, nếu như lúc đấy Lâm Thanh Diện nghe thấy được, vậy phỏng vấn hôm nay của bọn họ lạnh rồi.<br>Trong lòng mọi người đều không yên, sợ Lâm Thanh Diện vì lời nói của mình trước đây mà tức giận, đồng thời cũng ân<br>cần hỏi thăm tổ tông mười tám đời của hai người Diệu Hân Du và Phương Thành một lần, sao lại nói với bọn họ hoàn toàn khác, hai người bọn họ thật sự là hại tất cả mọi người rồi. Lúc này ba người Diệu Hân Du cũng đang khiếp sợ, đều không thể tưởng tượng nổi nhìn Lâm Thanh Diện, bọn họ dù thế nào cũng không ngờ được, quản lý bộ phận nhân sự lại nói Lâm Thanh Diện mới là ông chủ chân chính của tập đoàn Lam Khấu. Phương Thành quay đầu nhìn về phía Diệu Hân Du gương mặt lộ về chất vấn cắn răng nóil: “Con m* nó không phải cậu nói người này là tiền bạch kiềm bị chủ tịch vứt bỏ sao, anh ta còn trêu chọc nhà họ Tô, sao bây giờ anh ta lại biến thành công chủ của tập đoàn Lam Khấu rồi? Cậu đang đùa giỡn tôi có đúng không?”<br>Sắc mặt Diệu Hân Du cũng có chút tải<br>nhợt, lòng bàn tay đầy mồ hôi lạnh, miệng lẩm bẩm nói: “Sao… Sao có thể như vậy, sao anh ta có thể trở thành ông chủ tập đoàn Lam Khấu, không phải là anh ta từ bên ngoài đến sao?”<br>Lưu Hiểu Hàm cũng không ngờ Lâm Thanh Diện còn có thân phận như vậy, nghĩ đến mình trước kia vì mấy lời nói của Diều Hân Du, bỏ qua hảo cảm với Lâm Thanh Diện, trong lòng cũng có chút hối hận, lúc sau, cô ta mới lầm bầm một câu: “Có lẽ, từ lúc ban đầu là chúng ta hiểu lầm anh ta, tất cả thảo luận của chúng ta đối với anh ta, đều là phán đoán, anh ta cũng chưa từng thừa nhận, thậm chí còn lười cãi cọ với chúng ta, mà chúng ta cũng chưa bao giờ muốn tìm chứng cứ.”<br>Ba người cũng sinh ra một cảm giác vô lực, bây giờ, Diệu Hân Du mới thật sự hiểu rồi, rốt cuộc ai mới là người tự cho là đúng.<br>Lâm Thanh Diện quét mắt qua tất cả mọi người, sau đó nói: “Con người tôi tương đối hiền hòa, bởi vì trong công ty không có việc gì làm, nên đi làm tài xế một lần, nếu như chuyện này dọa đến mọi người, vậy thì xin mọi người thứ lỗi.”<br>“Mọi người đều là sinh viên ưu tú, kỳ thật tôi cũng không còn gì để nói, chỉ cần năng lực mọi người đạt tiêu chuẩn, đều có cơ hội đến công ty chúng tôi thực tập.” “Nhưng mà nếu phải nói gì đó, vậy thì tôi sẽ cho mấy người có chút đặc biệt trong mọi người đều nói một chút vậy.” Lâm Thanh Diện nói xong, đưa ánh mắt nhìn về phía Phương Thành như đang ngồi trên bàn chông.<br>Phương Thành cảm nhận được ánh mắt của Lâm Thanh Diện, có thể lập tức sự run lên.<br>“Bạn học này, tôi hỏi cậu một chút, bây giờ cậu vẫn cho rằng tôi là tiểu bạch kiểm<br>được Thư Hân bao dưỡng sao? Xin hỏi dũng cảm lúc nói câu này của cậu, là từ đâu đến?”<br>Câu hỏi của Lâm Thanh Diện giống như cây kim bạc đâm vào trong lòng Phương Thành khiến cánh tay của Phương Thành cũng không nhịn được run lên."}