{"title":"Chương 564: Không thể với tới","content":"Không khí trong phòng họp lập tức trở nên nghiêm túc, thần kinh tất cả mọi người đều căng thẳng, mọi người đều biết, ông chủ tập đoàn Lam Khấu này, có thể sắp nổi bão rồi. Quản lý bộ phận nhân sự cũng không ngờ, trong những người đến công ty phỏng vấn này, lại có người vu oan Lâm Thanh Diện như thế, loại người này công ty bọn họ tuyệt đối không thể nhận, lúc nữa phỏng vấn xong thì đuổi người này ra ngoài vậy. Phương Thành ngẩng đầu, nhìn thoáng qua Lâm Thanh Diện, lúc này trong lòng cậu ta vô cùng hối hận, thậm chí còn có cả xúc động muốn đánh Diều Hân Du một trận, dù sao Sở dĩ cậu ta nói mấy lời như vậy với Lâm Thanh Diện, cũng là vì<br>Diệu Hân Du nói cho cậu ta biết.<br>Một lúc sau, Phương Thành đứng lên khỏi chỗ ngồi, mở miệng nói: “Thật… Thật xin lỗi, tôi không nên nói những lời kia, tôi cùng là vì tin lời của cô ấy, nên mới có hiểu lầm đối với ngài.”<br>Phương Thành nói xong, trực tiếp chỉ chỉ Diêu Hân Du bên cạnh, vì giảm nhẹ lỗi của mình, lúc này anh ta cũng chỉ có thể lựa chọn bán đứng Diệu Hân Du thôi. Diệu Hân Du lập tức trợn tròn mắt, cô ta không ngờ Phương Thành lại trực tiếp bán đứng mình, cô ta cũng vô cùng hối hận, tiếc cho cô ta tự mình rõ ràng, bởi vì quan hệ của cô ta và Lâm Thanh Diện, chuyện này đã không còn đường sống nữa rồi. Lâm Thanh Diện nhìn liếc qua Diều Hân Du, sau đó tiếp tục chất vấn Phương Thành: “Cho nên nghe mấy câu từ người khác, có thể mở miệng vu oan người<br>khác? Cậu nói như vậy là muốn giải vây cho chính mình sao?”<br>Phương Thành lập tức á khẩu, không biết nên trả lời Lâm Thanh Diện thế nào. “Công ty của chúng tôi không cần loại người như cậu, cho nên phỏng vấn của cậu hôm nay đã xong, cậu có thể đi trước, lần này tôi không so đo với cậu, nhưng nếu lần sau còn để tôi nghe được cậu nghị luận tôi như vậy sau lưng, tôi cũng sẽ không tâm bình khí hòa ngồi nói chuyện với cậu như vậy.” Lâm Thanh Diện mở miệng. Gương mặt Phương Thành căng thẳng, cầu khẩn Lâm Thanh Diện nói: “Anh Lâm, tôi thật sự là bị người khác lừa gạt, mới có thể nói như vậy, xin anh, cơ hội thực tập lần này đối với tôi mà nói vô cùng quan trọng, xin anh cho tôi thêm một cơ hội, tôi nhất định sẽ cố gắng thể hiện, đền đà lỗi lầm của mình.”<br>Lúc này quản lý bộ phận nhân sự đột nhiên nhớ đến gì đó, mở miệng hỏi Phương Thành: “Cậu tên là Phương Thành, đúng không?”<br>Phương Thành lập tức gật đầu. “Tôi nhớ ra rồi, hôm nay có một đồng nghiệp từng nhắc đến cậu với tôi, làm tôi thả lỏng cho cậu và hai người bạn của cậu, vốn tôi cảm thấy chuyện này không có gì, nếu như các cậu thật sự ưu tú, thả lỏng cũng không phải không thể, nhưng không ngờ cậu thế mà lại là người như vậy, thật sự là làm tức chết tôi rồi, bây giờ tôi cũng muốn tìm người kia lý luận một chút, anh ta đây là giới thiệu hạng người gì đến cho tôi đây.” Quản lý bộ phận nhân sự có chút tức giận nói.<br>Sắc mặt Phương Thành càng trở nên khó coi, hoàn toàn không ngờ đến là một chuyển vốn nên vui vẻ, lại trở thành như bây giờ.<br>Lâm Thanh Diện quay đầu nhìn quản lý bộ phận nhân sự, mở miệng nói: “Đi gọi người đồng nghiệp của cô đến đây.”<br>Quản lý bộ phận nhân sự gật nhẹ đầu, ra khỏi phòng họp, đi gọi người.<br>Không lâu sau, quản lý một phần nhân sự đưa một người đàn ông trung niên vào phòng họ này, người đàn ông trung niên này rõ ràng vẫn không biết xảy ra chuyện gì, trên mặt vẫn mang theo nụ cười tươi tắn, cung kính hỏi Lâm Thanh Diện một câu: “Ngài Lâm, không biết ngài gọi tôi đến là có chuyện gì?” Lâm Thanh Diện đưa tay chỉ Phương Thành, hỏi: “Cậu ta là gì của ông?” Người đàn ông trung niên nhìn Phương Thành, trong lòng cũng có một tia dự cảm không lành, nhưng mà cũng không dám giấu diếm nói: “Cậu ấy..cậu ấy là cháu họ ngoại của tôi.”<br>Lâm Thanh Diện hừ lạnh một tiếng, mở<br>miệng nói: “Vậy ông cũng có một người cháu họ ngoại thật tốt, với phẩm hạnh này của cậu ta, ông còn muốn mở cửa sau để cậu ta vào công ty chúng ta, chẳng lẽ ông muốn công ty của chúng ta bị hủy trong tay loại người này sao?”<br>Sắc mặt người đàn ông trung niên thay đôi, vội vàng nói: “Ngài Lâm, không biết người cháu họ ngoại này của tôi đã làm việc gì, lại khiến Ngài Lâm tức giận như<br>vậy?”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>“Tự ông hỏi cậu ta đi.” Lâm Thanh Diện mở miệng.<br>Người đàn ông trung niên lập tức đi đến trước mặt Phương Thành, trừng mắt hỏi: “Tên nhóc con, cậu mang đến cho tôi tai họa gì, nhanh nói!” Phương Thành ấp úng nói ra chuyện mình trào phúng khiêu khích vu oan Lâm Thanh Diện trên xe, người đàn ông trung niên sau khi nghe xong, tức đến nỗi trực<br>tiếp tát Phương Thành.<br>“Cậu đúng là không chịu thua kém, thật sự là có bản lĩnh, thậm chí còn dám vụ oan của ông chủ của chúng tôi, cậu là cảm thấy muốn lên trời rồi sao!” Người đàn ông trung niên giận dữ hét lên.<br>Gương mặt Phương Thành uất ức, nhưng cũng không dám phản kháng, chỉ có thể cúi đầu nhận sai.<br>Lâm Thanh Diện nhìn qua người đàn ông trung niên kia, nói: “Ông là người lớn của cậu ta, vậy cậu ta nuôi thành cái phẩm hạnh như vậy, ông cũng không thoát được quan hệ, từ hôm nay, ông bắt đầu làm từ nhân viên vệ sinh ở tầng chót đi, nghĩ lại cho tốt, tại sao mình lại muốn cho loại người thế này đi cửa sau”. Cơ thể người đàn ông trung niên lập tức cứng đờ, nhưng mà ông ta biết cho người thân đi cửa sau là không đúng, hơn nữa người cháu họ ngoại này của ông ta<br>thế mà còn vu oan Lâm Thanh Diện, Lâm Thanh Diện không trực tiếp sa thải ông ta là tốt rồi.<br>“Vâng, Ngài Lâm.” Người đàn ông trung niên mở miệng<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Ông có thể mang cậu ta đi rồi.” Lâm Thanh Diện lại nói.<br>Người đàn ông trung niên cũng không nói thêm gì, xoay người trực tiếp kéo tại Phương Thành, lôi cậu ta đi ra ngoài. “Nhóc con, lần này cậu hại tôi thảm rồi, để xem tôi xử lý cậu thế nào!” Hai người rời khỏi phòng họp, tất cả mọi người nghe thấy từng loạt tiếng mắng từ bên ngoài truyền vào, cùng với tiếng cầu xin của Phương Thành.<br>Trong phòng họp đột nhiên có sự yên lặng ngắn ngủi, không ai dám lên tiếng, gương mặt Diệu Hân Du càng căng thẳng, Lâm Thanh Diện đối với Phương<br>Thành như vậy, sao có thể bỏ qua cho cô ta được, không chừng chỉ trích với cô ta còn nghiêm khắc hơn so với Phương Thành.<br>Cô ta đã chuẩn bị phải đi xong, biết được đây là họa do miệng mình nói ra, muốn chạy cũng chạy không thoát nổi. Nhưng mà làm Diệu Hân Du bất ngờ chính là, Lâm Thanh Niên chỉ thản nhiên liếc nhìn Diệu Hân Du, mở miệng nói: “Cô cũng đi thôi, công ty chúng tôi không cần người như cô.”<br>Một câu vô cùng đơn giản, làm Diêu Hân Du có chút mơ màng, cô vốn cho là Lâm Thanh Diện sẽ mượn cơ hội này, mạnh mẽ trả thù lại cô.<br>“Tôi…tôi cứ như vậy là có thể đi rồi?” Diêu Hân Du vẫn có chút mơ màng, mở miệng hỏi một câu. “Bằng không cô còn muốn tôi đưa cô về sao?” Lâm Thanh Diện lạnh lùng nói.<br>Diệu Hân Du nhìn đến biểu cảm lạnh như băng của Lâm Thanh Diện, lập tức hiểu vì sao, Lâm Thanh Diện căn bản. không đặt cô ta vào trong mắt, mình cô ta cảm thấy Lâm Thanh Diện có thể vì thái độ trước đó của mình, trả thù mình, bởi vì trong lòng cô ta, mâu thuẫn với Lâm Thanh Diện đã không còn là chuyện nhỏ rồi.<br>Nhưng mà trong lòng Lâm Thanh Diện, cho đến bây giờ cũng không xem chuyện này là chuyện gì quan trọng. Loại cảm giác này, làm trong lòng Diêu Hân Du càng bất đắc dĩ, cái này so với trả thù cô ta một trận, càng làm cô ta khó chịu hơn.<br>Thì ra từ lúc bắt đầu, Lâm Thanh Diện không xem cô ta là một chuyện, tất cả đều là cô ta tự cho mình là đúng mà thôi.<br>Sau khi suy nghĩ chuyện này cẩn thận, Diệu Hân Du đứng lên, gương mặt cúi<br>thấp đi ra ngoài phòng họp, cô ta biết, cô ta đã không còn tư cách ở lại nơi này.. Lưu Hiểu Hàm vốn cho là mình cũng bởi vì Diệu Hân Du, sẽ bị Lâm Thanh Diện trực tiếp đuổi đi, nhưng làm cô ta không ngờ được là, sau Lâm Thanh Diện cho Diệu Hân Du rời đi, cũng đứng dậy đi ra khỏi phòng họp, giao chuyện còn lại cho Thư Hân và quản lý bộ phận nhân sự.<br>Cô ta cũng không ngốc, hiểu Lâm Thanh Diện không đuổi cô ta đi, là vì thái độ trước đây của cô ta với Lâm Thanh Diện cũng không quá kem, nhưng chỉ vậy không hơn.<br>Từ đầu đến cuối Lâm Thanh Diện đều không liếc nhìn cô ta, điều này làm cho trong lòng Lưu Hiểu Hàm vô cùng mất mát, không có hiểu lầm với Lâm Thanh Diện, cô vẫn có rất nhiều hảo cảm với Lâm Thanh Diện.<br>Mà bây giờ cô ta mới hiểu được khoảng<br>cách giữa mình và Lâm Thanh Diện, người đàn ông này, xa không với tới nỗi."}