{"title":"Chương 565: Hạ thuốc","content":"Giữa một nhà hàng Tây. Hai người Lâm Thanh Diện và Thư Hân ngồi trước bàn, bên cạnh có một người nước ngoài mặc âu phục đang ưu nhã kéo violin, khung cảnh cả nhà hàng tương đối thoải mái, làm người ta có một cảm giác thư thái. “Cô gái tên Lưu Hiểu Hàm kia tôi thấy cũng không tệ, cuối cùng quyết định cô ta rồi, không ngờ thế mà lại từ chối, cô ta đây là sợ ông chủ như anh ăn mất cô ta sao?” Thư Hân mở miệng cười.<br>“Mỗi người có yêu cầu của mình, người ta chọn thế nào là chuyện của người ta, không liên quan đến tôi.” Lâm Thanh Diện mở miệng.<br>“Anh đúng là một người nhàm chán, nói chuyện phiếm với anh, tôi mới biết cái gì<br>gọi là chấm dứt chủ đề.” Thư Hân mở miệng. Lâm Thanh Diện nhún vai, không chút để ý đến cách nhìn của Thư Hân với mình.<br>“Cậu chủ nhà họ Hàn đã trở về, người này tên là Hàn Đông, là người cuồng chiến đấu, mấy năm anh ta rời đi này, là đến Nhật Bản đi theo một vị đại sư cách đấu học tập.” Thư Hân nghĩ nghĩ, dời chủ đề.<br>“Mặc kệ là ai, chỉ cần đánh chủ ý lên vì của tôi, đừng nói là đại sự cách đấu, cho dù là cao thủ võ lâm trong truyền thuyết, tôi cũng sẽ làm anh ta tâm phục khẩu phục.” Lâm Thanh Diện cười cười, đối với chiến đấu, từ trước đến nay anh đều có sự tự tin rất mạnh. “Hàn ông này sau khi trở về, lập tức bắt đầu xuất hiện trong các lôi đài ngầm lớn nhỏ ở thành phố T, hơn nữa thực lực<br>của anh ta quả thật vô cùng mạnh, đến nay vẫn không có ai đánh bại anh ta, nếu như anh thật sự có tự tin với thực lực của mình như vậy, không bằng đến đánh với anh ta một trận đi.” Thư Hân trêu chọc nói.<br>“Bây giờ còn chưa phải lúc, đợi thời cơ chín muồi, tôi đương nhiên sẽ lãnh giáo thực lực của anh ta một chút.” Lâm Thanh Diện trả lời, “Chuyện tôi giao cho cô thế nào rồi?” Thư Hân nở nụ cười, mở miệng nói: “Tôi làm việc, anh yên tâm, sắp xếp lần này đủ cho nhà họ Hàn uống một bình rồi, bây giờ cũng đang chờ thời cơ chín muồi như anh.” Lâm Thanh Diện gật nhẹ đầu, ăn miếng thịt bò cuối cùng trong đĩa. Lúc này điện thoại Thư Hân nhận được một tin nhắn, cô ta nhìn lướt qua, đưa cho Lâm Thanh Diện.<br>Người anh tâm tâm niệm niệm muốn ra ngoài, anh không đi theo bảo vệ một chút.”<br>Lâm Thanh Diện nhìn qua điện thoại của Thư Hân, nhìn thấy trên đó nói Hứa Bích Hoài và Hổ Phách đã rời khỏi biệt thự nhà họ Tô, nhìn dáng vẻ là muốn đến quảng trường nhân dân giải sầu.<br>Sau lần trước Lâm Thanh Diện trở về từ biệt thự nhà họ Tô, cũng để Thư Hân sắp xếp người 24 tiếng đồng hồ canh gác, chỉ cần Hứa Bích Hoài đi ra, lập tức báo cáo. Lâm Thanh Diện cầm khăn tay lau miệng mình, cũng không chào hỏi Thư Hân, trực tiếp đi đến cửa nhà hàng ra ngoài.<br>Thư Hân đương nhiên biết Lâm Thanh Diện muốn đi làm gì, trong lòng cũng tức giận một trận, thầm nói: “Đi cũng không chào hỏi, thật sự là tức chết người mà.”<br>Thông qua khoảng thời gian ở chung<br>với Lâm Thanh Diện này, Thư Hân cũng nắm được phần lớn tính cách của Lâm Thanh Diện, hơn nữa thông qua thủ đoạn của mình, làm Lâm Thanh Diện hạ thấp phòng bị với mình, nếu không hôm nay sao hai người bọn họ có thể cùng ăn cơm tây ở đây.<br>Lâm Thanh Diện vốn giảm xuống sự phòng bị với Thư Hân cũng sẽ hay nói chuyện với Thư Hân mấy câu, nhưng chỉ cần chuyện liên quan đến Hứa Bích Hoài, Lâm Thanh Diện sẽ lập tức không đếm xỉa đến Thư Hân, điều này làm Thư Hân ghen ghét. Cô ta nhìn theo hướng Lâm Thanh Diện ra ngoài, như là một cô gái nhỏ, tức giận phồng cả hai miệng lên, trong ánh mắt có sự ghen tuông.<br>Quảng trường Nhân Dân. Sau khi Lâm Thanh Diện đến đây, bắt<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>đầu nghiêm túc tìm kiếm hình ảnh của<br>Hứa Bích Hoài, đồng thời vì không để Hứa Bích Hoài nhận ra, anh còn đặc biệt mua<br>một cái mũ lưỡi trai.<br>Bây giờ Hứa Bích Hoài hiểu lầm không nhỏ với Lâm Thanh Diện, cho nên quả thật lâm Thanh Diện chỉ có thể âm thầm nhìn xem Hứa Bích Hoài, nếu như gặp<br>mặt chính diện, Hứa Bích Hoài không chừng sẽ quay đầu bỏ chạy. Dạo qua quảng trường nhân dân một vòng, Lâm Thanh Diện cũng không nghe thấy tiếng của Hứa Bích Hoài, trong lòng lại nghĩ Hứa Bích Hoài đi giải sầu, chắc chắn sẽ không đến nơi nhiều người, vì vậy anh đi đến bên phía vườn hoa nhỏ bên cạnh quảng trường nhân dân. Lúc đi được nửa đường, Lâm Thanh Diện liếc về một tiệm bán trà sữa bên cạnh, có một bóng dáng quen thuộc, đúng là người hầu kia của Hứa Bích Hoài,<br>Hổ Phách.<br>Anh lập tức nhìn xung quanh quán trà sữa, Hổ Phách ở đây, Hứa Bích Hoài chắc cũng đang ở gần đây.<br>Nhưng mà nhìn một lúc lâu, Lâm Thanh – Diện vẫn không phát hiện bóng dáng của Hứa Bích Hoài.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Anh cũng không sốt ruột, nếu như đã tìm được Hổ Phách, vậy chỉ cần cứ lặng lẽ đi theo cô ta, có thể tìm thấy được Hứa Bích Hoài.<br>Cho nên anh ở bên ngoài tiệm trà sữa đợi một lúc, đợi Hổ Phách cầm hai ly trà sữa từ tiệm trà sữa đi ra, anh đè thấp vành nón của mình, lặng lẽ đi theo.<br>Hổ Phách quả thật đi về phía vườn hỏa nhỏ, chỉ có điều lúc này ở đây là nơi không có ai, Hổ Phách quay đầu nhìn bốn phía, đi đến trước một cái ghế đá, đặt hai cốc trà sữa xuống, mở nắp một ly trà sữa ra, lấy gói giấy ra, đổ bột phấn trong đó<br>vào.<br>Nhìn thấy một màn như vậy, Lâm Thanh Diện lập tức nhíu mày, không biết thứ Hồ Phách cho vào trong trà sữa kia, là cái gì.<br>Nếu như không đoán sai, hai cốc trà sữa này một cho Hứa Bích Hoài, mà Lâm Thanh Diện cũng tin rằng, cốc trà sữa Hồ Phách cho đồ vào kia khẳng định không phải cho tự mình muốn. Ngăn lại nghi ngờ trong lòng mình, Lâm Thanh Diện đợi Hổ Phách tiếp tục đi qua vườn hoa nhỏ, yên lặng đi theo.<br>Tiếp xúc lúc trước làm Lâm Thanh Diện biết rõ Hổ Phách không phải người tốt gì, anh tuyệt đối không thể tin là thứ Hổ Phách cho vào trong trà sữa là thuốc chuyên trị mất trí nhớ cho Hứa Bích Hoài. Chẳng lẽ là Tô Thành Hải biết mình không thể đối phó với Lâm Thanh Diện, lại không thể trở mặt với nhà họ Hàn, cả hai đều khó, muốn độc chết Hứa Bích<br>Hoài, đến lúc đó sẽ tìm lý do nói Hứa Bích Hoài đã xảy ra chuyện, như vậy sẽ không phải phiền lòng vì những chuyện này nữa.<br>Bất luận là lý do gì, Lâm Thanh Diện cũng khó có thể để Hứa Bích Hoài uống Cốc trà sữa kia.<br>Sau khi Hổ Phách đến vườn hoa nhỏ không lâu, Lâm Thanh Diện nhìn thấy Hứa Bích Hoài ngồi trên ghế dài dưới gốc cây, trong tay còn cầm một quyển sách, đang cúi đầu xem. Hổ Phách cầm trà sữa đến trước mặt Hứa Bích Hoài, trên gương mặt có một nụ cười tự nhiên, mở miệng nói: “Tiểu thư, trà sữa mua về rồi, trà sữa nhà này vô cùng ngon, tin rằng sau khi tiểu thư uống xong sẽ thích nó.”<br>Nói xong, Hổ Phách đưa một ly trà sữa trong tay mình cho Hứa Bích Hoài, chính là ly trà sữa mà cô ta đã cho đồ vào kia.<br>Hứa Bích Hoài nhận trà sữa, trên mặt<br>cũng tươi cười, mở miệng nói: “Ngửi thấy rất thơm, mặc dù tôi không nhớ trước đây tôi có thích uống trà sữa hay không, nhưng hương vị này làm tôi có xúc động muốn uống nó.”<br>Hổ Phách cười cười, nói: “Trước kia tiểu thư cũng rất thích uống đó, lúc đó mỗi ngày còn muốn mấy lý, nhanh thử đi, vị này chính là đặc sắc của tiệm bọn họ đó.”<br>Hứa Bích Hoài gật nhẹ đầumở cốc trà sữa kia ra, định uống một ngụm. Đúng lúc đó, một cánh tay từ sau lưng Hứa Bích Hoài đưa đến, trực tiếp lấy cốc trà sữa kia đi<br>“Cô cho cái gì vào trong cốc trà sữa này?” Hai mắt Lâm Thanh Diện nhìn chằm chằm vào Hổ Phách, có từng tia lạnh phát ra."}