{"title":"Chương 576: Anh không xứng","content":"Bà cụ Tô nhìn cảnh tượng trước mắt với một biểu cảm không đám tin tưởng nổi, bà ta không nghĩ tới Tô Thành Hải lại đứng ở sau lưng của Lâm Thanh Diện, điều này có ý gì chứ, không cần phải nói cũng biết.<br>“Tô Thành Hải cái thằng con trời đánh này! Cậu đứng ở bên đó làm cái gì hả, chẳng lẽ cậu đã bị nó mua chuộc rồi” Hai mắt của bà cụ Tô hiện đầy tơ máu.<br>“Tôi cũng không phải là bị cậu ta mua chuộc, chỉ là tôi đánh cược một lần mà thôi. Chuyện cho đến bây giờ, Lâm Thanh Diện cùng với nhà họ Hàn đã là ở trạng thái ngươi chết ta sống, dù sao tôi cũng phải chọn một bên, lần này tôi cược Lâm Thanh Diện có thể thắng” Tô Thành Hải nói.<br>Bà cụ Tô dùng một cái nhìn như là nhìn thằng ngốc mà nhìn Tô Thành Hải, mở miệng nói: “Cậu nói cậu không có khả năng quản lý chuyện của gia tộc thì cũng thôi đi, tại sao vào thời điểm này mà ngay cả trí thông minh cơ bản nhất cũng không có vậy hả? Cậu chọn cái tên nhóc đến từ một gia tộc nhỏ bé ở nơi khác, chẳng lẽ là cậu còn nghĩ rằng cậu ta có thể đấu được với nhà họ Hàn à?”<br>Tô Thành Hải lười phải tranh luận với bà cụ Tô, mở miệng nói: “Ai đúng ai sai, cứ nhìn kết quả là biết thôi”<br>Lúc này, Hàn Tu Phổ cười nhạo một tiếng, lên tiếng hỏi: “Sao vậy? Chẳng lẽ các người đều làm lơ nhà họ Hàn của chúng tôi mà không để ý tới à?<br>Còn đưa ra lựa chọn nữa? Dạng người vô danh như thế này có tư cách gì để so sánh với nhà họ Hàn của chúng tôi, ngày hôm nay chuyện mà các người làm cũng chỉ là một trò cười mà thôi”<br>“Ngày hôm nay, mặc kệ là tên nhóc này hay là nhà họ Tô của các người, tôi cũng sẽ không bỏ qua cho ai. Để một đứa con gái đã kết hôn gả cho con trai của tôi, các người cũng dám nghĩ ra được. Trải qua tối ngày hôm nay, nhà họ Tô của các người sẽ trở thành một trong những thành viên trong danh sách đen của nhà họ Hàn của tôi, sau này nhà họ Tô của các người có như thế nào thì cứ phó thác cho trời đi”<br>Những người ở đây đều có chút đồng tình nhìn người nhà họ Tô và Lâm Thanh Diện một chút, Hàn Tu Phổ có thực lực gì, đương nhiên bọn họ rõ ràng, hơn nữa bọn họ cũng không nghỉ ngờ Hàn Tu Phổ có thể làm được những gì mà ông ta nói hay không.<br>Thư Hân mỉm cười tiến lên phía trước một bước, mở miệng nói: “Đừng có ăn nói hùng hổ như vậy, thời gian tối ngày hôm nay còn dài như vậy, làm sao ông biết được qua một lúc nữa thì các người nhà họ Hàn vẫn còn tôn tại trên đời này”<br>Hàn Tu Phổ híp mắt nhìn Thư Hân một chút, giọng nói lạnh lùng: “Thư Hân, chủ tịch của tập đoàn Lam Khấu, thật ra thì tôi cũng muốn biết là chủ tịch của một công ty mỹ phẩm nho nhỏ lấy đâu ra can đảm để nói ra những lời nói này?”<br>Thư Hân cũng không bởi vì lời nói của Hàn Tu Phổ mà thấy tức giận, tiếp tục cười nói: “Đương nhiên là đến từ anh ấy rồi, đừng nhìn cái tên này trông bình thường không có gì đặc biệt, nhưng mà rất nhanh thôi, các người sẽ biết được sự lợi hại của anh ấy”<br>Ánh mắt của Hàn Tu Phổ lại di chuyển lên trên người của Lâm Thanh Diện một lần nữa, lúc nãy ở bên ngoài, ông ta đã có ý nghĩ muốn giết Lâm Thanh Diện, bây giờ tên nhóc này còn dám quấy rối ở trước mặt của ông ta, đương nhiên ông ta sẽ không cho Lâm Thanh Diện có bất cứ cơ hội nào để chạy thoát.<br>“Thế thì tôi cũng muốn biết cô muốn dùng cách nào để đấu với nhà họ Hàn chúng tôi, hoặc là nói cô lấy cái gì để đấu với nhà họ Hàn chúng tôi, lấy tập đoàn mỹ phẩm Lam Khấu à?” Hàn Tu Phổ giễu cợt nói một câu.<br>Mọi người ở đây nghe thấy lời nói này của Hàn Tu Phổ, lập tức cười ha hả. Theo cái nhìn của bọn họ, cho dù Lâm Thanh Diện có tập đoàn Lam Khấu trợ giúp, ở trước mặt của nhà họ Hàn thì cũng không có bất cứ lực phản kháng nào nào.<br><div id=\"M871666ScriptRootC1511829\"></div>  Lâm Thanh Diện giơ tay lên nhìn thoáng qua thời gian trên đồng hồ, mở miệng nói: “Nửa tiếng nữa, tất cả những thứ của nhà họ Hàn sẽ sụp đổ, nếu như bây giờ ông không còn chuyện gì khác, vậy thì có thể đứng đợi ở đây nửa tiếng đồng hồ. Nửa tiếng đồng hồ sau, ông liền biết tôi lấy cái gì để đấu với nhà họ Hàn của ông”<br>Tất cả mọi người đều cười khinh bỉ, hiển nhiên đối với chuyện làm cho nhà họ Hàn sụp đố trong vòng nửa tiếng đồng hồ sau, ai cũng không tin.<br>“Tôi thấy cái tên nhóc này chắc là chạy ra từ trong bệnh viện tâm thần đó, ngay cả lời nói làm cho nhà họ Hàn sụp đổ trong vòng nửa tiếng đông hồ mà cậu ta cũng có thể nói ra, cậu ta cho rằng lực lượng nhà họ Hàn đã tích lũy nhiều năm như vậy lại dễ dàng tan rã à?”<br>“Ha ha, ếch ngồi đáy giếng mà thôi, có được chút thành tích thì liên cảm thấy mình cao tận trời. Tôi đã nhìn thấy loại người này nhiều lắm rồi, chờ một lát nữa nhà họ Hàn xử lý cậu ta, vậy thì cậu ta sẽ biết được mình yếu kém bao nhiêu”<br>“Dám khiêu khích nhà họ Hàn như thế, nhiều năm như vậy rồi tôi cũng chỉ thấy có một người, không nói tới cái khác, lá gan của thằng nhóc này không thể so sánh với những người khác được. Đáng tiếc, cũng chỉ có thể dùng sự lỗ mãng và ngu xuẩn để hình dung sự gan dạ này của cậu ta mà thôi”<br>Hàn Đông đã cảm thấy không có cách nào chịu đựng được Lâm Thanh Diện đang khoe khoang ở đây, trực tiếp nói với Hàn Tu Phổ: “Ba, ba không cần phải nhiều lời với cái loại không có đầu óc này đâu, con trực tiếp ra tay với bọn họ, giết chết hết toàn bộ bọn họ, vậy thì không còn ai dám ồn ào ở đây nữa”<br>Hàn Tu Phổ cảm thấy đề nghị này của Hàn Đông có thể thực hiện được, cho dù những lời Lâm Thanh Diện nói có ba hoa hơn nữa, chỉ cần giết anh rồi, vậy thì loại ruôi bọ cũng không có cách nào tiếp tục nhảy nhót ở trước mặt của ông ta nữa.<br>Lâm Thanh Diện nghe thấy lời nói của Hàn Đông, anh bước thẳng ra phía trước một bước, mở miệng nói: “Tôi cũng đang có ý này, nửa tiếng nói dài cũng không dài, nói ngắn cũng không ngắn, không bằng tôi đánh cho anh một trận, cũng để cho người ở đây đỡ phải buồn chán, như thế nào?”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Hàn Đông lập tức hừ lạnh một tiếng, mở miệng nói: “Tôi chỉ sợ là ngay cả một phút mà anh cũng không chõng đỡ được”<br>Nói xong, anh ta liên ra hiệu với những người ở xung quanh, kêu bọn họ nhường ra một chỗ trống.<br>“Ngày hôm nay để cho Hàn Đông tôi đích thân giáo huấn cái tên nhóc không biết sống chết này, cũng để cho mọi người nhận thức lại một chút, khiêu khích nhà họ Hàn của chúng tôi thì sẽ có kết cục như thế nào” Hàn Đông hô lên một câu với đám người.<br>Đám giờ này lập tức bắt đầu lớn tiếng khen hay, đều cho rằng Lâm Thanh Diện chắc chắn sẽ bị đánh quỳ xuống đất câu xin tha thứ.<br>Hàn Đông đứng ở trong chỗ trống mà mọi người vừa mới nhường, trên mặt tràn đây vẻ kiêu ngạo nhìn vê phía Lâm Thanh Diện.<br>Lâm Thanh Diện cũng đi vào giữa sân, đứng đối diện với Hàn Đông.<br>Nếu như là trước đây, Thư Hân nhìn thấy Lâm Thanh Diện muốn đấu đơn, có lẽ là cô ta sẽ cảm thấy lo lắng. Nhưng mà sau khi biết được Lâm Thanh Diện đăng thiên thê thành công, cô ta cũng không còn loại lo lắng này nữa.<br>Hứa Bích Hoài rõ ràng có chút khấn trương, Thư Hân nắm lấy cánh tay của Hứa Bích Hoài, cười nói: “Yên tâm đi, cái tên này lợi hại lắm, Hàn Đông đó cho dù có lợi hại hơn nữa, anh ấy chắc chắn có thể đối phó một cách nhẹ nhàng”<br>Hứa Bích Hoài nhẹ nhàng gật đầu, ánh mắt rơi ở trên người của Lâm Thanh Diện.<br>“Ban đầu, ngày hôm nay vốn là bữa tiệc thông gia của tôi với cô gái nhà họ Tô, không ngờ răng lại bị tên nhóc là anh gây náo loạn. Nếu cứ tiếp tục, chắc có lẽ là anh sẽ tranh giành người phụ nữ của tôi, là một người đàn ông, tôi không có cách nào tha thứ được”<br>“Cho dù phụ nữ chỉ là công cụ để tiết dục, người phụ nữ của Hàn Đông tôi cũng không phải là người mà loại người như anh có tư cách nhúng chàm, cho nên ngày hôm nay anh sẽ lấy mạng sống của mình để trả giá”<br>Lâm Thanh Diện nhếch miệng với Hàn Đông, nỏi: “Tôi đã nói rồi, Bích Hoài là người phụ nữ của tôi, anh căn bản cũng không xứng với cô ấy”<br>Trên mặt của Hàn Đông lập tức lộ ra vẻ giận dữ, nắm tay của anh ta nắm chặt lại với nhau, trong nháy mắt dưới chân liên dùng sức lao về phía của Lâm Thanh Diện.<br>“Đi chết đi!”<br>Lâm Thanh Diện hơi híp mắt lại, cảm nhận được sức mạnh bùng nổ ở trên người của Hàn Đông, trên mặt của anh cũng lập tức hiện ra một biểu cảm kích động.<br>Lâu như vậy rồi vẫn chưa hoạt động gân cốt, ngày hôm nay vất vả lắm mới có người làm bao cát, đương nhiên là anh sẽ không bỏ qua rồi."}