{"title":"Chương 577: Một đòn dốc toàn lực","content":"Hàn Tu Phổ mang theo vẻ mặt bình tĩnh nhìn hai người ở trong sân, có vẻ khá có lòng tin với con trai của mình, hoàn toàn không lo lắng Hàn Đông sẽ thua ở trên tay của Lâm Thanh Diện.<br>“Cũng chỉ là con mèo ba chân vô danh mà thôi, vậy mà cũng dám đấu với con trai của tôi, quả thật không biết lượng sức mình. Mấy năm gần đây, con trai của tôi vẫn luôn học tập với bậc thây chiến đấu Quy Điền Nhất Lang ở Nhật Bản, sự hiểu biết đối với chiến đấu của Quy Điền Nhất Lang đã sớm vượt qua phạm trù của người bình thường, người ta đồn rằng ông ta đã từng là bất khả chiến bại trong một cuộc chiến chống lại hàng nghìn ninja. Làm sao có thể so sánh giữa học sinh được dạy dỗ bởi một bậc thầy ở cấp độ này, và một tên nhân vật nhỏ không có tên tuổi”<br>“Nếu như con trai của tôi dốc hết toàn lực, thằng nhóc này chỉ sợ là không thể sống nổi mười chiêu”<br>“Ở cái tuối này của cậu, có thể đạt được loại trình độ giống như con trai của tôi, chỉ sợ là chỉ có Lý Phù Đồ ở Quan Lĩnh mà thôi. Tép riu hôi hám gì mà cũng dám đụng chạm với nhà họ Hàn của tôi”<br>“Mà cũng được, ngày hôm nay đúng lúc đế Hàn Đông uy hiếp những người này, chờ bọn họ biết được sự lợi hại của nhà họ Hàn chúng ta, sau này tìm đến gây phiền phức thì phải cân nhắc một chút”<br>Tô Thành Hải rất nghiêm túc nhìn chằm chẳm vào hai người ở giữa sân, ông ta đã chứng kiến thực lực kinh doanh của Lâm Thanh Diện, cho nên đối với việc Lâm Thanh Diện đối phó nhà họ Hàn, ông ta vẫn có một lòng tin nhất định.<br>Nhưng mà về phương diện đánh nhau, nhất là đánh cùng với Hàn Đông, Tô Thành Hải không có cách nào không thể lo lắng.<br>Mặc dù là biết thực lực của Lâm Thanh Diện mạnh, có thế xử lý đám vệ sĩ của ông ta một cách nhanh gọn, nhưng mà bây giờ Lâm Thanh Diện đang đối mặt với Hàn Đông, tên điên của nhà họ Hàn.<br>Ông ta đã sớm nghe thấy tin tức, mấy năm nay Hàn Đông vẫn luôn đi theo bậc thầy bất khả chiến bại có tên là Quy Điền Nhất Lang để học tập ở Nhật Bản, cho dù Hàn Đông chỉ học được ba phần bản lĩnh của Quy Điền Nhất Lang, vậy thì cũng khá là kinh khủng rồi, ông ta căn bản cũng không xác định được Lâm Thanh Diện có ứng phó được hay không.<br>Nếu như Lâm Thanh Diện chết ở trên tay của Hàn Đông, vậy thì lân này ông ta đã hoàn toàn đứng sai phe rồi.<br>Do dự một hồi lâu, Tô Thành Hải đi đến bên cạnh của Thư Hân, trên mặt tràn đầy vẻ lo lắng mà mở miệng hỏi: “Các người chắc chắn để cho Lâm Thanh Diện đánh nhau với Hàn Đông à? Thực lực của Hàn Đông khá là không đơn giản đâu, một khi Lâm Thanh Diện đánh không lại, tất cả các kế hoạch ngày hôm nay của các người đều sẽ bị ngâm trong nước hết”<br>Thư Hân quay đầu lại nhìn Tô Thành Hải một chút, mở miệng hỏi: “Sao vậy, chẳng lẽ ông lại không có lòng tin với Lâm Thanh Diện như thế à?”<br>“Không phải, tôi chỉ là có chút lo lăng thôi. Có lẽ là các người không biết, trong vòng mấy năm nay Hàn Đông vân đi theo học tập ở bên cạnh của bậc thầy Quy Điền Nhất Lang, bậc thầy chiến đấu đó vô cùng nổi tiếng ở Nhật, đã từng một mình mà có thể đánh bại được hàng ngàn đổi thủ..” Tô Thành Hải nhanh chóng nói nỗi lo của mình ra.<br>Thư Hân không chờ ông ta nói xong, cô ta liền mở miệng hỏi: “Ông có biết Lý Phù Đồ không?”<br>Tô Thành Hải lập tức giật mình, sau đó nhẹ gật đầu, tốt xấu gì thì nhà họ Tô cũng được coi là gia tộc đẳng cấp thế giới, đối với một vài chuyện của Quan Lĩnh, đương nhiên cũng biết được một chút.<br>“Ông cảm thấy cái tên Hàn Đông này so sánh với Lý Phù Đồ, người nào lợi hại hơn người nào?” Thư Hân hỏi tiếp.<br>Tô Thành Hải trầm ngâm một lát, mở miệng nói: “Cái này quả thật khó mà nói được, Lý Phù Đồ được cho là sự tôn tại số một trong chiến thần bảng của Quan Lĩnh, chắc hẳn thực lực cũng sẽ không kém. Hàn Đông là học trò của Quy Điền Nhất Lang, tuổi của hai người họ cũng không khác nhau cho mấy, có lẽ thực lực của hai người bọn họ cũng tương đương nhau, cô hỏi cái này để làm gì vậy?”<br><div id=\"M871666ScriptRootC1511829\"></div>  “Thực lực của Lâm Thanh Diện còn lợi hại hơn so với Lý Phù Đồ, cho nên anh ấy nhất định có thể đối phó với Hàn Đông, ông cũng đừng có lo lắng” Thư Hân mở miệng nói.<br>Cô ta không thể làm bại lộ Lâm Thanh Diện là thiếu chủ của Quan Lĩnh được, đồng thời còn có chuyện đăng thiên thê thành công, cho nên cũng chỉ làm một phép so sánh đơn giản cho Tô Thành Hải nghe, để ông ta yên tâm.<br>Sau khi Tô Thành Hải nghe thấy lời nói của Thư Hân, lập tức mở to hai mắt mà nhìn, hơi khó tin hỏi: “Thật hay giả vậy, làm sao cô biết được?”<br>Thư Hân lập tức trừng mắt liếc nhìn ông ta, mở miệng nói: “Con người của ông sao lại lắm chuyện như vậy hả, nói với ông biết Lâm Thanh Diện có thể ứng phó được vậy thì Lâm Thanh Diện có thể ứng phó được. Ông mau ngậm miệng lại đi, đừng có quấy rầy tôi nhìn hai người bọn họ đánh nhau nữa”<br>Tô Thành Hải đành phải hậm hực ngậm miệng lại, sau khi ông ta biết Thư Hân cũng không đơn giản như vẻ bề ngoài, ông ta cũng có một chút cố kỵ đối với Thư Hân.<br>“Chỉ mong Lâm Thanh Diện thật sự lợi hại giống như cô ta nói thôi” Tô Thành Hải yên lặng cầu khẩn ở trong lòng.<br>Ở giữa sân, sau khi Hàn Đông nhào về phía của Lâm Thanh Diện, anh ta không hề lưu tình chút nào, trực tiếp đánh một quyền thật nặng về phía ngực của Lâm Thanh Diện.<br>Lâm Thanh Diện cũng không lơ là, lui một bước ra phía sau, vươn tay ra đỡ nắm đấm của Hàn Đông, một sức lực cực kỳ lớn truyền tới. Lâm Thanh Diện lập tức dùng chân chống đỹ, lùi vê phía sau hai bước, chống lại một quyền này của Hàn Đông.<br>Từ sức mạnh trong một quyền này của Hàn Đông liên có thể cảm nhận được thực lực của người này mạnh mẽ phi thường, e là có thể so sánh với Lý Phù Đồ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nhưng mà anh cũng không hề có bất kỳ sự bối rối nào, ngược lại càng hưng phấn thêm, có thể gặp được một đối thủ như thế này, đối với Lâm Thanh Diện mà nói cũng là rất không dễ dàng. Đối thủ càng mạnh, càng có thể để cho Lâm Thanh Diện phát huy thực lực của mình ra.<br>Đối với một trận chiến như thế này, anh đã sớm mong chờ rất là lâu.<br>Hàn Đông thấy Lâm Thanh Diện có thể chống đỡ một quyên của mình, nhíu mày, một cú đấm lúc nãy của anh ta có thể nói là dùng hết sức lực của toàn thân. Do anh ta nghĩ muốn dùng một đấm này trực tiếp giải quyết Lâm Thanh Diện, để người xung quanh nhận thức được sự lợi hại của anh ta, thế mà không nghĩ tới Lâm Thanh Diện lại bình yên vô sự tiếp tục chống đỡ.<br>“Có thể chống đỡ được một đấm của tôi, cũng coi như là có tư cách để tôi nghiêm túc đối đãi, cũng không biết anh có thể đỡ được của tôi tổng cộng mấy quyền” Hàn Đông kêu lên một tiếng, sau đó lại tiếp tục đánh một đấm lên trên người của Lâm Thanh Diện.<br>Lâm Thanh Diện lách mình né tránh, tung cú đá về phía của Hàn Đông. Hàn Đông cũng nhanh chóng đưa tay ra cản lại, sức lực trên đôi chân của Lâm Thanh Diện cũng khiến cho Hàn Đông phải di chuyến sang bên cạnh hai bước.<br>Trong khoảng mười mấy giây ngắn ngủi, hai người bọn họ đã giao thủ mười mấy chiêu, Hàn Đông ban đầu vẫn luôn khinh thường Lâm Thanh Diện, lúc này đã hơi nhíu mày.<br>Dưới trạng thái đỉnh cao nhất của Lâm Thanh Diện, là sau khi anh có thể liên tục đánh bại chín cao thủ của chiến thân bảng rồi lại đánh bại Lý Phù Đồ, bây giờ đối thủ của anh cũng chỉ có một mình Hàn Đông, cho nên chỉ cần anh bỏ ra tám phần sức của mình thì cũng có thể dễ dàng đối phó với các chiêu thức của Hàn Đông.<br>Lâm Thanh Diện cũng không muốn kết thúc trận chiến quá sớm, dù sao cách nửa tiếng đồng hồ mà anh nói vẫn còn rất lâu.<br>Theo thời gian trôi qua, tất cả những người ở đây đều yên tĩnh trở lại, những người lúc đầu cho rằng chỉ qua vài phút là Hàn Đông có thể xử lý được Lâm Thanh Diện đều ngậm miệng lại. Dựa vào tình huống hiện tại ở trong sân, rõ ràng Lâm Thanh Diện đang chiếm ưu thế hơn.<br>Lúc này Hàn Tu Phổ cũng đã nhíu mày rồi, không ngờ đến Lâm Thanh Diện lại lợi hại như thế, đánh nhau với Hàn Đông trong một thời gian dài như vậy mà cũng không hề xuống dốc, đúng là hiểm thấy.<br>Tô Thành Hải ngược lại bởi vì tình huống ở giữa sân, lúc đầu lông mày nhíu chặt cũng đã chậm rãi thả lỏng ra, xem ra Thư Hân cũng không nói dối ông ta, sức mạnh của Lâm Thanh Diện cũng không kém gì so với Hàn Đông.<br>Sau khi trôi qua khoảng hai mươi phút, Hàn Đông đã thở hồng hộc, Lâm Thanh Diện vẫn còn tràn đầy sức sống như cũ.<br>Lâm Thanh Diện nhìn chằm chăm vào Hàn Đông, cười nói: “Thời gian cũng không còn nhiều lắm, thực lực của anh không yếu, có tư cách để tôi đưa ra một đòn dốc hết toàn lực. Một quyên này tôi sẽ không hề lưu tình chút nào, tiếp theo nếu mạng của anh không lớn, không thể chống đỡ nổi thì cũng đáng đời anh, tiếp chiêu đi!”<br>Hàn Đông hừ lạnh một tiếng, cũng không dám lơ là chút nào, trên mặt tràn đầy nghiêm túc nhìn chằm chäm vào Lâm Thanh Diện đang xông về phía của anh ta.<br>Lâm Thanh Diện nắm chặt nắm đấm, lúc nhào tới trước mặt của Hàn Đông, anh cũng đã đánh về phía ngực của Hàn Đông, tốc độ nhanh chóng khiến cho đa số những người ở đây đều không nhìn thấy rõ Lâm Thanh Diện ra quyền như thế nào.<br>Hàn Đông không kịp phản ứng, chỉ có thể khoanh hai tay trước ngực để cản lại năm đấm của Lâm Thanh Diện, trực tiếp đánh vào trên cánh tay của anh ta. Ngay sau đó, một tiếng rắc truyền tới, trong nháy mắt thân thế của Hàn Đông lập tức bay về phía sau, nặng nề ngã xuống mặt đất, máu hóa thành cơn mưa máu phun ra từ trong miệng của anh ta, nhuộm đỏ cả khuôn mặt của anh ta.<br>Ở hiện trường lập tức náo động."}