{"title":"Chương 585: Tính mối thù với tống huyền khanh","content":"“Sao…Sao bọn họ đi rồi? Tôi mới là chủ của nơi này, sao bọn họ có thể mặc kệ an toàn của tôi chứ? Tôi muốn đi khiếu nại bọn họ! Mấy kẻ làm ăn vô lương tâm này!” Tổng Huyền Khanh la lớn tiếng ra ngoài cửa.<br>Lâm Thanh Diện cũng không biết tại sao những bảo vệ này lại cung kính với anh như vậy, chỉ nhìn thoáng qua rồi liền rời đi. Ngôn Tình Hài<br>Nhưng nghĩ đến khu vực này là do công ty con về bất động sản của Tập đoàn Thiên Dương đầu tư phát triển, có lẽ những bảo vệ này đã nhận ra anh là ai, cho nên mới không dám lo chuyện bao đồng.<br>Tống Huyền Khanh kiêng kị nhìn Lâm Thanh Diện, nơm nớp lo sợ nói: “Cậu… Cậu nhanh chóng cút đi ra ngoài cho tôi, những bảo vệ đó không dám làm gì cậu, nhưng tôi tin ông chủ của chỗ này có thể, cậu mà còn lại ở chỗ này không đi, bây giờ tôi sẽ đi tìm ông chủ của nơi này ngay:<br>Lâm Thanh Diện nở nụ cười, lên tiếng nói: “Vậy thì bà không cần tốn công đâu, ông chủ của khu vực này, là tôi”<br>Tống Huyền Khanh tròn xoe mắt, không nghĩ tới Lâm Thanh Diện lại nói bản thân là ông chủ của nơi này, hèn gì những bảo vệ kia thấy Lâm Thanh Diện giống như thấy tổ tiên vậy, hỏi cũng không dám hỏi liền bỏ đi.<br>Nếu là trước đây, Tống Huyền Khanh có thể còn nghĩ Lâm Thanh Diện chỉ đang phốc phét, nhưng bây giờ, dù Lâm Thanh Diện nói một nửa căn hộ ở Hồng Thành đều là của anh, bà cũng không nghi ngờ gì.<br>“Cậu… Cậu là ông chủ của chỗ này thì sao, chẳng lẽ cậu lại có thế tùy ý làm xăng làm bậy hay sao? Tôi dùng tiền mua biệt thự này, tôi có quyền với chỗ này, dù cậu là ông chủ, cũng không thể tùy tiện xông vào nhà của tôi!” Tống Huyền Khanh tiếp tục tìm lý do cho mình.<br>Lâm Thanh Diện đi tới trước mặt Tống Huyền Khanh, cười lạnh nói: “Biệt thự bà mua sao? Biệt thự này có để tên của bà sao?”<br>Tống Huyên Khanh nghe Lâm Thanh Diện nói vậy, mắt bà sáng lên, không chút lo sợ nói: “Cho dù không viết tên của tôi thì sao chứ, là do tôi dùng tiền mua, để tên của ai cũng không quan trọng, tôi thích để tên người khác, cậu quản được sao?”<br>Lâm Thanh Diện thấy Tống Huyền Khanh đến lúc này vẫn hùng hồn như vậy, tức giận trực tiếp bóp cổ của bà, nâng bà lên khỏi mặt đất.<br>Tống Huyền Khanh lập tức giãy dụa, trán nổi gân xanh, mắt trợn trắng, mặt đỏ bừng cả lên.<br>“Bích Hoài bên ngoài sống chết không rõ, bà không quan tâm cô ấy có an toàn hay không, hơn nữa còn đuổi chồng của mình ra khỏi nhà, chạy đi bay bướm với người đàn ông khác, còn bán khách sạn quốc tế Thiên Thành, mua biệt thự cho một người đàn ông mới quen có mấy tháng, bà thấy bà làm như vậy, có lỗi với Bích Hoài hay không?” Lâm Thanh Diện gắn giọng từng câu từng chữ chất vấn Tống Huyền Khanh.<br>Tống Huyền Khanh bị bóp cổ, không nói được lời nào.<br>“Bích Hoài mất tích, bà có trách nhiệm rất lớn, bà là mẹ của cô ấy mà. luôn chống đối cô ấy về mọi chuyện, giúp người khác hủy đi công ty mà cô ấy khổ tâm kinh doanh, vì chuyện này, tôi phải thay Bích Hoài cho bà nếm mùi đau khổi”<br>Nói xong, Lâm Thanh Diện giơ tay kia lên, không chút do dự tát lên mặt Tống Huyền Khanh ba cái.<br><div id=\"M871666ScriptRootC1511829\"></div>  Khóe miệng Tống Huyền Khanh lập tức chảy máu, nửa bị tát sưng lên trông khác hẳn bên mặt kia như không cùng một gương mặt vậy.<br>Tống Huyền Khanh bị đánh sợ, bà câu xin nhìn Lâm Thanh Diện, nước mắt lăn dài.<br>Sức mạnh của Lâm Thanh Diện không phải người bình thường có thể sánh được, ba cái bạt tay của anh không trực tiếp đánh cho Tống Huyền Khanh chấn thương sọ não đã tốt lắm rồi, Tống Huyền Khanh tự nhiên không chịu nổi, trong lòng sinh ra sợ hãi về cái chết.<br>Lâm Thanh Diện cũng không vì nước mắt của Tống Huyền Khanh mà buông tha bà, anh tiếp tục nói: “tôi đã tìm được Bích Hoài về rồi, cô ấy không sao hết, hiện tại cô ấy đang ở Gia viên Trăn Tụy””<br>Miệng Tống Huyền Khanh phát ra tiếng ô ô, giống như đang nói nếu đã muốn tìm về rồi, vì sao còn làm vậy với bà.<br>“Trong khoảng thời gian này, tôi đã biết thân thế của Bích Hoài rồi, bà không phải là mẹ ruột của cô ấy, cô ấy mất tích, cũng là vì đã về gia đình thật sự của cô ấy” Lâm Thanh Diện nói tiếp.<br>Sắc mặt Tống Huyền Khanh trắng bệch đi, bà không ngờ Lâm Thanh Diện đã biết thân thế của Hứa Bích Hoài, nếu thật sự là như vậy, vậy bà đã mất đi thứ mạnh nhất có thể chống lại Lâm Thanh Diện rồi.<br>“Ở bên kia Bích Hoài sống rất tốt, chẳng qua những người đó đón cô ấy trở về, cũng chỉ vì lợi dụng cô ấy thôi. Trước khi Bích Hoài gặp chuyện, cô ấy đã có thai, mà ở bên kia, đứa nhỏ trong bụng cô ấy, suýt thì mất”<br>“Bích Hoài mang thai con của tôi, người muốn hại đứa bé, bây giờ đã chết rồi”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Mà bà, là người thúc đẩy những chuyện này xảy ra, có trách nhiệm rất lớn, cho nên đứa bé trong bụng Bích Hoài gặp nguy hiểm, bà cũng không tránh được đâu!”<br>Dứt lời, Lâm Thanh Diện lại tát thêm ba bạt tay vào mặt kia của Tống Huyền Khanh.<br>Cả khuôn mặt của Tống Huyên Khanh đều sưng hết cả lên, khóe miệng không ngừng chảy máu, nhìn rất thê thảm.<br>Lâm Thanh Diện tát Tống Huyền Khanh sáu cái bạt tay xong, mới thả Tống Huyền Khanh xuống đất, nếu không phải trước khi anh đến đây Hứa Bích Hoài đã cầu xin anh, Tống Huyền Khanh hiện tại e là đã trở thành một cái xác chết rồi.<br>Tống Huyền Khanh lúc nãy bị Lâm Thanh Diện bóp cổ thiếu chút là khó thở đến chết, sau khi té trên đất, bà nhanh chóng hít thở, để bản thân hồi phục.<br>Lúc này Lâm Thanh Diện ở trong lòng Tống Huyền Khanh, đã trở thành ma quỷ, anh chính là diêm vương lấy mạng từ địa ngục ra tới, bản thân bà chỉ cần trêu chọc anh một chút, anh sẽ lấy mạng bà đi mất.<br>Lâm Thanh Diện chờ Tổng Huyền Khanh khôi phục hô hấp bình thường, sau đó nhìn chằm chằm bà hỏi: “Chu Sinh đang ở đâu?”<br>Tống Huyền Khanh nhanh chóng lắc lắc đầu, nói: “Tôi… Tôi không biết:<br>Lâm Thanh Diện trừng mắt nhìn bà một cái, nói: “Đến nước này mà bà còn muốn bảo vệ cho kẻ lừa đảo kia sao?”<br>“Anh…Anh ấy không phải kẻ lừa đảo, Lâm Thanh Diện, tôi nhận sai với cậu, cậu đừng đi tìm anh ấy gây chuyện” Tống Huyền Khanh cầu xin.<br>“Anh ta không phải kẻ lừa đảo? Vậy tại sao biệt thự chỉ để tên của một mình anh ta? Tiền bà bán khách sạn quốc tế Thiên Thành đâu rồi? Có phải đều cho anh ta hết rôi phải không?” Lâm Thanh Diện chất vấn.<br>Trước khi đến, Lâm Thanh Diện đã tìm người điều tra sổ sách của Tống Huyền Khanh, phát hiện tiền trong tài khoản của bà đều lần lượt chuyển hết cho Chu Sinh, hiện tại tất cả tiên của Tổng Huyền Khanh, đều ở chỗ Chu Sinh.<br>“Anh…Anh ấy lấy tiên là để làm ăn, tôi ủng hộ việc kinh doanh của anh ấy, chờ việc làm ăn của anh ấy có lời, anh ấy sẽ trả lại cho tôi gấp đôi.” Tống Huyền Khanh nói.<br>Lâm Thanh Diện lập tức cười cợt lên, không nghĩ tiếp tục nhiều lời vô ích với Tống Huyền Khanh, lạnh lùng nói: “Nói cho tôi biết, bây giờ anh ta đang ở đâu, nếu bà không nói, đừng trách tôi không nể tình”<br>Tống Huyền Khanh vẫn do dự, Lâm Thanh Diện trực tiếp đi tới, tay bóp lấy cổ Tống Huyền Khanh.<br>Tống Huyền Khanh lập tức run rẩy, nhanh chóng nói: “Tôi nói, tôi nói, anh ấy bây giờ có lẽ là đang ở sòng bài ngầm dưới quán net ở đường Bình An, cậu đừng bóp cổ tôi, tôi nói hết mà”"}