{"title":"Chương 588: Bị dọa đến mức tè ra quần","content":"Nửa tiếng sau.<br>Một vài người đàn ông cởi trần, xăm trổ, đầu định, bụng bia đi đến sòng bạc ngầm.<br>Những người này là một số “bạn nhậu” mà sau khi Chu Sinh đến Hông Thành quen được, được gọi là một số cặn bã của xã hội, bởi vì Chu Sinh ra tay rất hào phóng, nên những người này đều tình nguyện uống rượu cùng với Chu Sinh.<br>Bây giờ nghe thấy Chu Sinh gặp phiền phức, những người này lập tức cầm típ sắt vội vàng đi đến.<br>“Mẹ nó, chính mày là người gây phiên phức cho anh Chu của bọn tao?” Một người đàn ông bụng phệ câm thanh sắt chỉ vào Lâm Thanh Diện, hung hăng nói.<br>Lâm Thanh Diện nhìn chằm chăm vào những người này, cười nói: “Đám lưu manh”<br>Chu Sinh trừng mắt với Lâm Thanh Diện, mắng: “mày bớt giả vờ giả vịt đi, tao thấy bây giờ mày chắc chắn đã bị dọa đến mức sắp tè ra quần rồi? Mày đừng giả vờ nữa, bây giờ mày mau quỷ xuống đập đầu xin lỗi tao, sau đó đưa cho tao 15 tỷ, tao sẽ tha thứ cho mày, nếu không những người anh em này của tao sẽ không lưu tình với mày!”<br>Mấy người kia đều vênh váo, hung hăng nhìn Lâm Thanh Diện, dáng vẻ dường như bất cứ lúc nào cũng có thể ra tay.<br>Lâm Thanh Diện liếc nhìn thời gian, lấm bẩm: “Có lẽ sắp đến rồi”<br>“Mày còn ở đây lẩm bẩm cái gì, cái gì sắp đến rồi?” Chu Sinh nheo mắt nhìn Lâm Thanh Diện.<br>Lời nói của ông ta vừa rơi xuống, bên ngoài đã truyền đến tiếng bước chân dày đặc, mặt đất có chút rung lắc.<br>Những người ở trong sòng bạc đều tỏ ra nghi hoặc, không biết xảy ra chuyện gì.<br>“Âm thanh gì thế?” Chu Sinh liếc nhìn xung quanh.<br>Mấy tên xăm trổ kia cũng cảm thấy nghỉ hoặc, lắc đầu với Chu Sinh.<br>“Có lẽ bên ngoài có người đến, tôi đi xem” Người đàn ông lúc nãy cầm thanh sắt hướng về phía Lâm Thanh Diện hét lên một câu, đi về phía cửa của sòng bạc.<br>Anh ta vừa đi đến cửa, mấy bóng người từ bên ngoài xông vào, đâm vào người đàn ông vừa mới đi ra.<br>Sau đó, cơ bắp run rẫy, khí thế hùng hổ đi vào trong sòng bạc, đột nhiên lấp đầy sòng bạc.<br>Chu Sinh và mấy người bạn nhậu của anh ta lập tức há hốc mồm, căn bản không rõ rốt cuộc là xảy ra chuyện gì.<br>Nhưng người đột nhiên xông vào kia có đến hàng trăm người, cho dù là một người đánh bọn họ, chỉ sợ là mấy người bọn họ cũng sẽ bị đánh đến mức liệt nửa người.<br><div id=\"M871666ScriptRootC1511829\"></div>  Chứ đừng nói đến một trăm người đã trải qua huấn luyện đặc biệt, có thể lấy 1 địch 10.<br>Sau khi những người này xông vào, trực tiếp bao vây mấy người Chu Sinh, tạo thành tường đồng vách sắt, khiến bọn họ không có cơ hội để chạy thoát.<br>“Anh Diện, là mấy người này gây phiền phức cho anh sao, em dẫn theo anh em đến để băm vằm bọn hắn ta!” Lý Huỳnh Thái đứng trước nhóm người, trong tay cầm một con dao pha, trên người tràn đầy sát khí hét lên.<br>Mấy người Chu Sinh bị dọa đến mức cả người run rẩy, bình thường lúc bọn họ uống rượu cũng hay chém gió, xăm trổ để giả vờ làm dân anh chị, sao có thể nhìn thấy cảnh tượng như thế này, lúc những tên côn đồ được đào tạo bài bản này xông vào, bọn họ sớm đã bị dọa đến mức hồn bay phách lạc.<br>Trần Tài Anh đi đến trước mặt Lâm Thanh Diện, nói: “Gặp chuyện gì? Tôi mang theo vài người như thế này có đủ không, nếu không đủ tôi sẽ gọi thêm”<br>Lâm Thanh Diện cười, nói: “Không có chuyện gì to tát, những người này giả vờ ức hiếp tôi, tôi gọi các cậu qua chỉ để dọa bọn họ thôi”<br>Trần Tài Anh quay đầu liếc nhìn mấy người Chu Sinh, đi đến trước mặt bọn họ, lạnh lùng nói: “Là các anh gây phiền phức cho Lâm Thanh Diện? Thể nào, chán sống rồi hay sao? Ra vẻ muốn ức hiếp người khác cũng không nhìn xem người trước mặt là ai, thật là người nào cũng dám động vào, các người cũng thật lợi hại nha”Lúc này mấy người bạn nhậu của Chu Sinh đều nhận tra Trần Tài Anh, bị dọa đến mức khuôn mặt tái mét.<br>“Anh….anh là Trần Tài Anh?” Một người trong số đó nói.<br>“Lẽ nào mày đã từng gặp người thứ hai tên là Trân Tài Anh sao?” Trân Tài Anh hỏi ngược lại.<br>Người kia bị dọa đến mức chân mềm nhũn, trực tiếp quỳ xuống đất.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Anh Trần, là chúng em có mắt như mù, anh đại nhân đại lượng tha cho bọn em đi mài!”<br>Những người còn lại thấy vậy cũng vội vàng quỳ xuống, câu xin Trân Tài Anh.<br>Chỉ có một mình Chu Sinh vẫn mơ hồ, không biết Trần Tài Anh là ai.<br>“Các người….tại sao phải quy với anh ta? Anh ta là ai?” Chu Sinh hỏi.<br>Người bên cạnh anh ta trừng mắt với anh ta, nói: “Anh ấy là hoàng đế ngầm của Hồng Thành! Lần này thật sự bị anh hại đến thảm rồi, bây giờ tôi thật sự muốn bóp chết anh, anh trêu trọc ai không trêu lại trọc phải một đại thân tôn quy như vậy, tôi thật sự rất hối hận!”<br>Chu Sinh hít một hơi thật sâu, không ngờ người mà Lâm Thanh Diện tìm đến lại là hoàng đế ngâm của Hông Thành, không phải Tống Huyền Khanh đã nói tên tiểu tử này chỉ là đồ bỏ đi sao? Sao có thể có người lợi hại như vậy đến để giúp đỡ anh chứ?<br>Trần Tài Anh liếc nhìn Chu Sinh, hỏi: “Mày muốn thịt nát xương tan hay là ném vào núi làm môi cho sói, chọn một cái đi”<br>Sau khi Chu Sinh nghe thấy lời nói của Trần Tài Anh, cơ thế không khỏi run rẩy, sau đó có tiếng nước chảy, quần của hẳn ta đột nhiên bị ướt.<br>Không ngờ tên tiểu tử này lại bị dọa sợ đến mức tè ra quân.<br>“Đại ca, em câu xin anh, bỏ qua cho em đi mà, em thật sự không biết mọi người là ai, nếu như em biết Lâm Thanh Diện còn có mối quan hệ như vậy, có đánh chết em cũng không dám động đến anh ta” Chu Sinh lo lắng đến mức bật khóc.<br>Trần Tài Anh có chút ghét bỏ liếc nhìn Chu Sinh, nói: “Đúng là đồ vô dụng, chỉ một câu nói đã bị dọa ra thế này”<br>Lâm Thanh Diện đi đến, nói: “Được rồi, đừng dọa ông ta nữa, trừ ông ta, những người khác đều dẫn đi xử lý một trận, sau đó dẫn Tống Huyền Khanh ở bên ngoài vào đây, chuyện này cũng nên có một kết thúc”<br>Trần Tài Anh gật đầu, lập tức căn dặn Lý Huynh Tài dẫn mấy người bạn nhậu của Chu Sinh đi, sau đó lại dẫn người đi dẫn Tống Huyền Khanh ở bên ngoài quán bar đến.<br>Lúc này Tống Huyền Khanh vẫn còn mơ màng, bà ta không hề biết bên trong xảy ra chuyện gì, lúc Trân Tài Anh dẫn người qua đã dọa bà ta sợ, trong lòng cũng dâng lên linh cảm bất an.<br>Bà ta biết thủ đoạn của Lâm Thanh Diện, tên tiểu tử này ngay cả giết người cũng không quan tâm, cũng không biết bây giờ Chu Sinh thế nào rồi.<br>Sau khi Trần Tài Anh kêu người dẫn Tổng Huyền Khanh vào trong, ném hai người Tống Huyền Khanh và Chu Sinh vào cạnh nhau.<br>Tống Huyền Khanh ngửi thấy mùi nước đái trên người Chu Sinh, lập tức cau mày, lại nhìn thấy dáng vẻ hồn bay phác lạc của Chu Sinh, trong lòng lập tức cảm thấy khó chịu.<br>Chu Sinh nhìn thấy Tống Huyền Khanh đến, đột nhiên khuôn mặt tràn đầy sự hận thù, trực tiếp tát bà ta một cái nói: “Con tiện nhân này! Không phải mày nói con rể của mày là đồ bỏ đi sao? Sao bây giờ anh ta lại có thể gọi hoàng đế ngầm của Hồng Thành đến? Tôi thật sự bị bà hại chết mà!”<br>Tống Huyền Khanh vội vàng che mặt mình lại, vô cùng ủy khuất nói: “Sinh, không phải ông nói cả đời này sẽ không đánh tôi sao, tại sao bây giờ ông lại ra tay đánh tôi, lẽ nào ông đã khuất phục trước sự hung ác của Lâm Thanh Diện?”<br>Chu Sinh không nói nên lời, chửi rủa: “Mẹ nó, bây giờ ông đây thành cái dạng này, không bóp chết bà là tốt rồi, lúc đó thật sự không nên vì bà dễ bị lừa mà đi dỗ dành bà, bây giờ hối hận cũng không kịp nữa rồi”"}