{"title":"Chương 589: Tự tạo nghiệp, không thể sống","content":"Tống Huyền Khanh nghe thấy những lời Chu Sinh nói, lập tức trợn tròn mắt, không dám tin nhìn ông ta, nói: “Sinh, ông….ông nói cái gì? Ông nói tôi dễ bị lừa?”<br>Chu Sinh cúi đầu, cũng không dám nhìn Tống Huyền Khanh, trong lòng ông ta rất rõ, nếu như lúc này ông ta dám nói dối, Trần Tài Anh thật sự có thể băm vằm ông ta.<br>“Sinh, ông nói đi, ông có ý gì? Tại sao ông lại nói như vậy, trước đây không phải ông đã từng nói rất ngưỡng mộ sức hấp dẫn của tôi, mới đến tìm tôi sao? Tại sao bây giờ ông lại nói ông bị tôi lừa?” Khuôn mặt Tống Huyền Khanh tràn đầy sự lo lắng, muốn Chu Sinh cho bà ta một đáp án.<br>Chu Sinh có chút ghét bỏ liếc nhìn Tống Huyền Khanh, nói: “Những lời tôi nói đều là lừa bà, không ngờ bà thật sự xem là thật, bà sắp 50 tuổi rồi, một người phụ nữ đã sắp 50 tuổi, lấy đâu ra sức quyến rũ chứ, nếu không phải bà có tiền, bà cho là tôi có thể nhìn trúng bà sao?”<br>Tống Huyền Khanh cảm thấy lời này của Chu Sinh giống như con dao hung hăng đâm vào trái tim bà ta, cả người đột nhiên bùng nổ.<br>Hai tay bà ta nằm lấy cánh tay Chu Sinh, điên cuồng nói: “Chu Sinh, ông nói rõ ràng cho tôi! Rốt cuộc là chuyện gì! Có phải là ông bị Lâm Thanh Diện uy hiếp, nên cố ý nói với tôi như vậy? Nhất định là vì sợ Lâm Thanh Diện nên mới không dám nói thật lòng, có đúng không?”<br>Chu Sinh giơ tay lên đấy tay Tống Huyền Khanh ra nói: “Tôi là vì sợ anh ta, nên mới nói thật lòng, lẽ nào bà thật sự không có chút đầu óc nào sao? Tôi tùy tiện nói mấy câu, bà đã tin?”<br>Tống Huyền Khanh đột nhiên cảm thấy cả người mình không còn chút sức lực nào, ngôi bệt xuống đất, trên mặt lộ ra sự đáng thương.<br>Lâm Thanh Diện nhìn chằm chăm vào Chu Sinh, lạnh lùng nói: “Khách sạn quốc tế Thiên Thành bán bao nhiêu tiên?”<br>Chu Sinh liếc nhìn Lâm Thanh Diện, trong lòng có chút sợ hãi, bây giờ ông ta một chữ cũng không dám nói sai, lo sợ mình bởi vì có chút lo lắng, Lý Huỳnh Thái ở bên trên sẽ xông đến giết ông ta.<br>“Một… tổng cộng bán 105 tỷ”<br>“Số tiên này đều đã bị ông lấy hết?” Lâm Thanh Diện hỏi.<br>Trên trán Chu Sinh lập tức đổ mồ hôi, có chút chột dạ nói: “Còn….còn để lại 3 tỷ cho bà ta”<br>Lý Huỳnh Thái ở bên cạnh nghe xong, tức giận kề sát dao vào cổ Chu Sinh, chửi rủa: “M* nó, cái khách sạn kia là của mày sao? Mẹ nó, mày lại lấy hết tiền, ai cho mày cái dũng khí đấy hả!”<br>Chu Sinh bị dọa sợ đến mức sắp bật khóc.<br>“Tôi sai rồi, tôi sai rồi, tôi không dám nữa”<br>Tống Huyền Khanh thấy vậy, vội vàng đấy con dao mà Lý Huỳnh Thái đang kề trên cổ Chu Sinh xuống, nói: “Cậu làm gì vậy! Số tiền kia là tôi tự nguyện đưa cho ông ấy, tôi là vì giúp ông ta làm kinh doanh, đợi ông ta làm ăn có lợi nhuận rồi sau đó trả lại cho tôi, có thể còn hơn thế nữa!”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Lâm Thanh Diện thấy đến lúc này Tống Huyền Khanh vẫn còn u mê không chịu tỉnh ngộ, nhìn chằm chằm vào Chu Sinh nói: “Ông nói cho bà ta biết, hơn 100 tỷ kia dùng để làm gì, nói rõ ràng, nếu như nói sai một chữ, tôi cũng không ngăn cản được con dao trong tay cậu ấy”<br>Chu Sinh vội vàng gật đầu, nói: “Số…số tiền đó đều bị tôi dùng để đánh bạc, riêng ở sòng bạc này tôi đã thua gần 30 tỷ, còn 30 tỷ bị tôi lấy đi đầu tư<br>cổ phiếu, kết quả….kết quả đã mất hết, ở chỗ tôi bây giờ còn lại 15 tỷ”<br>Tống Huyền Khanh nghe hết những lời Chu Sinh nói, cả khuôn mặt đều trở nên tái nhợt, đôi mắt nhìn chằm chằm vào Chu Sinh, dùng giọng nói của một người mắc chứng cuồng loạn, hét lên: “Chu Sinh, không phải ông nói ông lấy số tiền này dùng để làm ăn sao, không phải ông có một chuyện làm ăn có thể kiếm được lợi nhuận không thâm hụt vốn sao? Tại sao, tại sao bây giờ ông lại nói như vậy!”<br>Chu Sinh không dám đối diện với Tống Huyền Khanh, ấp a ấp úng nói: “Trước đây tôi có quen một người, ông ta nói với tôi đưa tôi đi chơi chứng khoán, có thể giúp tôi kiếm được một số tiền lớn, tôi thấy anh ta nói quả thật có chút ý nghĩa, nên đã tin anh ta, đưa cho anh ta 15 tỷ để làm học phí, sau đó lại lấy 15 tỷ để kinh doanh cổ phiếu”<br>“Nhưng ai biết được người này lại là một tên lừa đảo, những cổ phiếu anh ta kêu tôi mua, không đến mấy ngày đã giảm giá, anh ta cũng mất tích, tôi không thể tìm được”<br>“Tôi muốn kiếm lại số tiền này, nghĩ đi nghĩ lại, chỉ có một cách duy nhất, cũng chỉ có thể đánh bạc, ai biết được….vận may trong cờ bạc của tôi cũng vô cùng kém, chỉ mấy ngày, đã mất trắng…<br>Chu Sinh vừa nói xong, Lý Huỳnh Thái đã đạp vào mặt ông ta, lớn tiếng mắng ông ta là đồ ngu.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Mà lúc này Tống Huyền Khanh đã hoàn toàn tuyệt vọng, đến tận lúc này, bà ta mới nhận ra, Chu Sinh là một tên lừa đảo, mà bà ta vẫn luôn tin tưởng ông ta như vậy.<br>“75 tỷ này, chỉ còn lại 30 tỷ sao?” Trân Tài Anh nhìn chăm chăm vào Chu Sinh hỏi.<br>Chu Sinh xoa mặt, nói: “30….30 tỷ kia dùng mua một căn biệt thự”<br>Lâm Thanh Diện nhìn chằm chằm vào ông ta, hỏi: “Ông lừa bà ta bằng cách nào, để bà ta ghi tên của ông lên sổ đỏ?”<br>“Tôi….lúc đó tôi với bà ta viết tên của hai người đêu là vợ chồng, bà ta và chồng bà ta không thể ly hôn, nếu như viết tên của bà ta thì nó chính là tài sản chung của bà ta và chồng bà ta, nếu như viết tên của tôi, thì chông bà ta sẽ không có phần, bà ta lập tức đồng ý” Giọng nói của Chu Sinh đã trở nên nhỏ giống như một con muỗi.<br>Ngay cả một người bình thường vẫn hay trâm mặc như Lâm Thanh Diện, sau khi nghe Chu Sinh nói xong, trong lòng cũng cảm thấy tức giận.<br>Sự đáng ghét của Tống Huyền Khanh đã đến mức cả người và thân đều phẫn nộ, bà ta thà tặng không cho Chu Sinh một căn biệt thự, cũng không muốn cho Hứa Quốc Hoa một chút tiền, làm đến mức này, ngay cả Lâm Thanh Diện cũng không nói nên lời”<br>“Anh Diện, tên ngốc này lại lãng phí tiền của nhà anh, anh muốn xử lý ông ta như thế nào, nếu như muốn giết ông ta, em sẽ lập tức ra tay” Lý Huỳnh Thái vô cùng tức giận nói.<br>“Giết chết ông ta thì quá hời cho ông ra rồi, chặt đứt tay chân của ông ta, ném ra đường làm ăn mày” Lâm Thanh Diện lạnh lùng nói.<br>Lý Huỳnh Thái lập tức gật đầu, sau đó cùng mấy người khác kéo Chu Sinh đi về phía con hẻm nhỏ sau sòng bạc.<br>Chu Sinh đau khổ cầu xin: “Xin tha cho tôi! Mấy vị Ông nội, ba của tôi, mọi người tha cho tôi đi, sau này tôi không dám nữa!”<br>Không có ai trả lời ông ta, ngay cả Tống Huyền Khanh, cũng từ bỏ việc cầu xin cho Chu Sinh, lúc này trong lòng bà ta đã tĩnh mịch, bà ta không hiểu rốt cuộc trong khoảng thời gian này bà ta đã làm gì.<br>Sau khi Chu Sinh bị đưa đi, Lâm Thanh Diện đứng dậy, đi đến trước mặt Tống Huyền Khanh, lên tiếng hỏi: “Bây giờ bà biết rốt cuộc mình ngu xuẩn đến mức nào chưa?”<br>Tống Huyền Khanh hoàn hôn lại, trực tiếp quỳ xuống trước mặt Lâm Thanh Diện, cầu xin: “Lâm Thanh Diện, cái này đều là lỗi của tôi, là tôi nhất thời hồ đồ, mới bị tên lừa đảo kia lừa gạt, bây giờ tôi đã không còn gì, cầu xin cậu cứu tôi, để tôi đi gặp Bích Hoài với cậu, tôi đảm bảo sẽ thay đổi, sau cũng sẽ không như vậy nữa”<br>Lâm Thanh Diện cười chế nhạo một tiếng, quay người đi ra khỏi sòng bạc, khẽ nói:<br>“Tự tạo nghiệt, không thể sống”<br>“Sau này bà tự sinh tự diệt, Bích Hoài và người nhà của tôi sẽ không có bất kỳ quan hệ gì với bà!”"}