{"title":"Chương 6801: Đám Kiếm Minh này sướng nhất rồi!  ","content":" Tốt quá rồi! <br>Bây giờ ai dám động vào bọn họ? <br>Mẹ nó lời quá đi mất! <br>Advertisement <br>Thấy mấy sợi kiếm khí này, nhóm tổ tiên Lâm gia cũng vô cùng vui vẻ. <br>Có kiếm khí này ở đây, gia tộc bọn họ sẽ không còn nguy cơ bị diệt tộc, ít nhất họ đã có một cơ hội bảo toàn tính mạng! <br> <br>Lúc này, người đàn ông áo xanh nhìn nhóm người Kiếm Tuyệt, thấy y nhìn sang, bọn họ liền mở cờ trong lòng, Kiếm Mộc thì cười hì hì: \"Kiếm chủ, đều là người nhà cả, cứ cho bừa một thứ gì đó là được rồi, đừng khách sáo quá!\" <br>Mọi người: \"...\" <br>Diệp Huyên đưa mắt nhìn Kiếm Mộc, da mặt lão này cũng dày thật! <br>Nghe Kiếm Mộc nói thế, người đàn ông áo xanh cười ha ha, y búng tay một cái, năm luồng kiếm quang liền chui vào giữa lông mày năm người Kiếm Tuyệt! <br>Ầm! <br>Nháy mắt, cơ thể của năm người rung lên kịch liệt. <br>Người đàn ông áo xanh cười nói: \"Ta để lại một ấn ký kiếm đạo trong cơ thể các ngươi, thực lực các ngươi càng mạnh, nó sẽ tự động giải trừ một tầng cảnh giới!\" <br>Nghe thế, cả năm người đều run lên, sau đó cung kính thi lễ: \"Đa tạ Kiếm chủ!\" <br>Không thể không nói, lúc này đây bọn họ đã vô cùng kích động. <br>Ấn ký kiếm đạo này tương đương với việc đã nâng giới hạn kiếm đạo của bọn họ lên mức tối đa! <br> <br>Không chỉ thế, còn mở ra cho bọn họ một con đường tu luyện! <br>Đây phải nói là ân huệ lớn ngang việc ban lại sự sống! <br>Xung quanh, những kiếm tu khác đều nhìn nhóm người Kiếm Tuyệt với ánh mắt hâm mộ! <br>Lúc này, người đàn ông áo xanh quay đầu nhìn bọn họ, cười nói: \"Ta sẽ để ấn ký kiếm đạo của mình lại Kiếm Minh, phàm là ai đạt được đến Đăng Thiên Cảnh, đều có thể nhận được ấn ký kiếm đạo!\" <br>Nghe vậy, những kiếm tu có mặt đều vội vàng thi lễ, đồng thanh hô lên: \"Cảm tạ Kiếm chủ!\" <br>Ở một bên, đám người Lâm Tiêu đã tràn ngập vẻ ghen tị trong đáy mắt. <br>Sau ngày hôm nay, Kiếm Minh sẽ trở nên mạnh mẽ hơn bao giờ hết! <br>Đám Kiếm Minh này sướng nhất rồi! <br><br><br>"}