{"title":"Chương 6802: Thì ra là hiểu lầm!  ","content":" Người đàn ông áo xanh nói: \"Chắc là sẽ có ích với các ngươi!\" <br>Một lát sau, đám người Lâm Tiêu đột nhiên kích động hẳn lên, mấy người đều vội vàng thi lễ một cách rất cung kính: \"Đa tạ Kiếm chủ!\" <br>Rõ ràng thứ người đàn ông áo xanh vừa cho họ có tác dụng vô cùng lớn! <br>Advertisement <br>Người đàn ông áo xanh khẽ mỉm cười, y nhìn nhóm người Lâm Khiếu rồi nói: \"Giải tán đi!\" <br>Nhóm linh hồn tổ tiên Lâm Khiếu hơi thi lễm, sau đó im lặng biến mất. <br><br>Người đàn ông áo xanh nhìn về phía Diệp Huyên: \"Ta thấy con sống an nhàn quá, nên định tìm cho con vài thử thách sinh tồn, có ý kiến gì không?\" <br>Diệp Huyên mở to mắt nhìn: \"Con từ chối được không?\" <br>Người đàn ông áo xanh cười đáp: \"Không!\" <br>Diệp Huyên đen mặt đi. <br>Người đàn ông áo xanh đột nhiên thu nụ cười lại, nghiêm mặt nói: \"Lần này tới tìm con là muốn để con đi làm một chuyện!\" <br>Diệp Huyên hơi ngạc nhiên: \"Chuyện gì ạ?\" <br>Người đàn ông áo xanh cười nói: \"Gia Hòa cô nương, ra đây đi!\" <br>Vừa dứt lời, một cô gái váy trắng bỗng xuất hiện ở cách Diệp Huyên không xa, nàng ta định lên tiếng thì Diệp Huyên đã xen ngang: \"Cha, con không thiếu nương tử!\" <br>Cô gái váy trắng liền sượng mặt đi. <br> Người đàn ông áo xanh bỗng đá một cú vào mông Diệp Huyên: \"Thiếu cái đầu bà nội mi ấy, con suy nghĩ linh tinh gì cả ngày vậy!\" <br>Sau khi đá bay Diệp Huyên, người đàn ông áo xanh như nghĩ đến điều gì đó, y cười xòa rồi tát vào mặt mình một cái: \"Nương, đừng trách con... Con không có ý mắng mẹ đâu...\" <br>Mẹ nó, quên mất bà nội của tên nhóc khốn khiếp này là mẹ của mình...<br>Thấy người đàn ông áo xanh tự tát mặt mình, nhóm người Lâm Tiêu không nhịn được mà phì cười. <br>Hai cha con này hài hước quá! <br>Diệp Huyên liếc nhìn cô gái tên Gia Hòa đứng cách đây không xa, không thể không nói, cô gái này thật sự vô cùng xinh đẹp. <br>Trong tất cả những cô gái hắn từng gặp, người này chắc chắn có thể được xếp vào ba vị trí đầu! <br>Nhất là đôi mắt màu xanh thẳm của nàng, cứ như sao sáng trên trời, vô cùng thu hút người nhìn! <br><br><br>"}