{"title":"Chương 6803: \"Thật sự là phiền toái nhỏ sao?\" ","content":" Người đàn ông áo xanh trừng mắt nhìn Diệp Huyên: \"Tiểu tử cứ nghĩ lung tung trong đầu cả ngày! Đây là Gia Hòa cô nương, không được vô lễ!\" <br>Diệp Huyên cười trừ, hắn nhìn Gia Hòa rồi chắp tay: \"Cô nương, vừa rồi ta đã thất lễ! Xin lỗi!\" <br>Gia Hòa khẽ gật đầu: \"Chuyện nhỏ thôi!\" <br>Diệp Huyên nhìn người đàn ông áo xanh, nghiêm mặt nói: \"Cha, cha chuẩn bị hãm hại con... À không phải, chuẩn bị thử thách gì con à?\" <br>Advertisement <br>Mọi người: \"...\" <br>Người đàn ông áo xanh lắc đầu cười: \"Tên nhóc này... Xem ra cuộc sống con trôi qua êm đẹp quá nên mới ngứa da như vậy đúng không!\" <br><br>Diệp Huyên: \"...\" <br>Người đàn ông áo xanh nhìn Gia Hòa rồi nói: \"Đi cùng Gia Hòa cô nương đến cố hương của nàng, giúp nàng giải quyết chút chuyện phiền phức ở nơi đó đi!\" <br>Diệp Huyên hơi nghi hoặc: \"Chuyện phiền phức?\" <br>Người đàn ông áo xanh gật đầu: \"Chỗ các nàng gặp một ít phiền toái nhỏ!\" <br>Phiền toái nhỏ! <br>Gia Hòa ở bên cạnh không nhịn được mà quay sang nhìn người đàn ông áo xanh, nàng ta bỗng thấy khó hiểu. <br>Đó mà là phiền toái nhỏ à? <br>Sao gia gia lại bảo mình đến tìm người đàn ông áo xanh này chứ? <br>Hai cha con này trông chẳng có gì đáng tin cả! <br>Nàng ta do dự một lúc, đang định nhắc nhở người đàn ông áo xanh thì bỗng, Diệp Huyên ở bên đột nhiên cười nói: \"Cha, nếu con đi thì có thưởng gì không?\" <br>Người đàn ông áo xanh cười đáp: \"Có chứ!\" <br> \"Thưởng gì ạ?\" <br>Người đàn ông áo xanh cười hì hì: \"Thưởng hai cái tát!\" <br>Diệp Huyên: \"...\" <br>\"Vốn ta định đi, nhưng đúng lúc ta lại có chút việc, phải đi cùng đại ca đến một chỗ, nên chỉ có thể bảo con đi thay ta thôi! Có vấn đề gì không?\" <br>Diệp Huyên hỏi: \"Thật sự là phiền toái nhỏ sao?\" <br>Người đàn ông áo xanh gật đầu: \"Rất nhỏ luôn!\" <br>Gia Hòa người đàn ông áo xanh, vẻ mặt đầy kinh ngạc. <br>Diệp Huyên suy nghĩ một chút rồi nói: \"Ít nhiều cũng phải có thưởng chứ! Dù sao cũng là phụ tử, biết ý nhau tí đi!\" <br>Người đàn ông áo xanh trừng mắt nhìn Diệp Huyên: \"Sao con vô liêm sỉ vậy!\" <br>Kiếm tu bên bỗng nói: \"Con nhà tông không giống lông cũng giống cánh!\" <br>Người đàn ông áo xanh: \"...\" <br>Diệp Huyên: \"...\" <br>"}