{"title":"Chương 6804: Có điều hai ấn ký kiếm đạo đều đã bị phong ấn!  ","content":" Kiếm tu cười nói: \"Thưởng cho con nó đi! Để nó có chút động lực!\" <br>Người đàn ông áo xanh lắc đầu cười, y nhìn Diệp Huyên: \"Nếu con giúp đỡ Gia Hòa cô nương giải quyết vấn đề được, ta sẽ tặng con một niềm vui bất ngờ!\" <br>Nhưng Diệp Huyên lại lắc đầu: \"Tiểu Tháp nói cha thích lừa người nhất, không có chút uy tín nào cả, nên thôi cha làm cái gì thực tế hơn chút đi!\" <br>Advertisement <br>Tiểu Tháp liền thấy bối rối! <br>Lúc này, người đàn ông áo xanh xòe tay ra, Tiểu Tháp xuất hiện trong tay y, Tiểu Tháp đang định nói gì đó thì người đàn ông áo xanh đã cười gằn: \"Tiểu Tháp, bay giờ ngươi tung tăng quá nhỉ!\" <br><br>Nói rồi, y lại phất tay, Kiếm Linh trong tay Diệp Huyên liền bay ra. <br>Người đàn ông áo xanh nói: \"Kiếm Linh, luyện tập một chút với Tiểu Tháp đi!\" <br>Kiếm Linh lập tức hóa thành một luồng kiếm quang chém lên thân Tiểu Tháp. <br>Ầm! <br>Nháy mắt Tiểu Tháp đã bị chém bay ra ngoài hơn nghìn trượng, mà Kiếm Linh thì nhanh chóng đuổi theo... <br>Phía chân trời, Tiểu Tháp kêu lên oai oái: \"Tiểu chủ, ngươi không phải người!\" <br>Diệp Huyên: \"...\" <br>Người đàn ông áo xanh nhìn Diệp Huyên: \"Muốn cái gì?\" <br>Diệp Huyên hỏi: \"Con cũng muốn ấn ký kiếm đạo!\" <br>Người đàn ông áo xanh suy nghĩ một chút rồi gật đầu: \"Tiêu huynh, chi bằng chúng ta mỗi người cho nó một ấn ký kiếm đạo đi?\" <br>Kiếm tu nhìn Diệp Huyên rồi gật đầu: \"Được thôi!\" <br><br>Nói xong, hắn ta đưa ngón tay lên, một luồng kiếm quang nhanh chóng chui vào giữa hàng mày của Diệp Huyên. <br>Ầm! <br>Thân thể Diệp Huyên rung lên kịch liệt, một ấn ký kiếm đạo đã được gieo vào thức hải của hắn. <br>Lúc này, người đàn ông áo xanh cũng vươn ngón tay ra, một tia kiếm quang khác lại đi vào giữa hàng mày của hắn. <br>Ầm! <br>Lại thêm một ấn ký kiếm đạo tiến vào thức hải của Diệp Huyên! <br>Có điều hai ấn ký kiếm đạo đều đã bị phong ấn! <br>Người đàn ông áo xanh nhìn Diệp Huyên: \"Bắt đầu từ giờ, mỗi lần con nâng cao cảnh giới, ấn ký kiếm đạo sẽ tự động mở ra thêm một tầng!\" <br><br><br>"}