{"title":"Chương 6806: Thu dọn chiến trường!  ","content":" Lần này, cho dù là Kiếm Minh hay Chư Thiên phủ cũng đều đã tổn thất nhiều rồi! <br>Người đàn ông áo xanh cười bảo: \"Hiểu là tốt rồi!\" <br>Nói xong, y nhìn về phía kiếm tu kia: \"Tiêu huynh, chúng ta đi thôi!\" <br>Advertisement <br>Kiếm tu gật đầu: \"Được!\" <br>Người đàn ông áo xanh mở lòng bàn tay ra, nơi chân trời, Kiếm Linh chợt quay về trên tay y, y nhìn Kiếm Linh một cái, sau đó thả một luồng kiếm quang vào nó. Mà động tác này ngoại trừ kiếm tu đi cùng ra, không một ai thấy được, bao gồm cả Diệp Huyên! <br> Người đàn ông áo xanh đưa Kiếm Linh đến trước mặt Diệp Huyên: \"Nhớ cho kỹ, sau này chỉ có thể dựa vào bản thân thôi!\" <br>Diệp Huyên nhận lấy Kiếm Linh rồi gật đầu: \"Cha đi thong thả!\" <br>Người đàn ông áo xanh cười ha ha, y nhìn Tiểu Tháp ở cách đó không xa: \"Tiểu Tháp, đi theo ta không?\" <br>Diệp Huyên liền vội vàng gật đầu: \"Đem Tiểu Tháp đi đi! Thứ này chuyên môn ăn bám mà không giúp ích được gì! Còn thích hại người ta nữa!\" <br>Tiểu Tháp: \"...\" <br>Người đàn ông áo xanh trừng Diệp Huyên: \"Con cũng chẳng tốt đẹp gì!\" <br>Diệp Huyên: \"...\" <br>Lúc này, Tiểu Tháp do dự một lúc rồi nói: \"Ta theo Tiểu chủ vậy!\" <br>Người đàn ông áo xanh có chút ngạc nhiên: \"Tại sao?\" <br>Tiểu Tháp đáp: \"Mỗi lần thấy Tiểu chủ bị đánh là ta vui lắm!\" <br>Sắc mặt Diệp Huyên lúc này đã đen như đáy nồi, mẹ nó chứ... <br>Người đàn ông áo xanh cười ha ha: \"Vậy ngươi cứ đi theo nó đi!\" <br><br>Nói rồi, y hóa thành một luồng kiếm quang biến mất ở nơi chân trời. <br>Kiếm tu liếc mắt nhìn Diệp Huyên: \"Đi nhé!\" <br>Nói xong, hắn ta cũng hóa thành kiếm quang bay đi. <br>Diệp Huyên nhìn phía chân trời, trong lòng đột nhiên có chút không nỡ. <br>Người cha này, nói đến là đến, đi là đi... <br>Một lát sau, Diệp Huyên thôi không nghĩ nữa, hắn liếc mắt nhìn xung quanh, sau đó nói: \"Chư vị tiền bối, thu dọn chiến trường thôi!\" <br>Thu dọn chiến trường! <br>Thế là mọi người cùng bắt tay vào làm. <br>Không bao lâu sau, đám người Lâm Tiêu đi tới trước mặt Diệp Huyên, ông ta đưa cho Diệp Huyên hai chiếc nhẫn chứa đồ: \"Thiếu chủ, đây là tất cả tài sản cùng một vài thần vật trong Thượng Cổ Thiên tộc, chiếc nhẫn còn lại là hai suối nguồn Vĩnh Sinh cấp Thánh!\" <br><br><br>"}