{"title":"Chương 6807: Gốc gác của họ há có thể bình thường?  ","content":" Lâm Tiêu do dự một lúc rồi nói: \"Thiếu chủ, cậu giữ hết hai suối nguồn Vĩnh Sinh này lại đi! Thứ này cực kỳ quý giá,...\" <br>Nhưng Diệp Huyên lại lắc đầu, cắt ngang lời Lâm Tiêu: \"Lâm lão, nếu không có mọi người giúp đỡ, Diệp Huyên ta căn bản không thể chống lại Thượng Cổ Thiên tộc! Lần này, mọi người không chỉ bỏ biết bao công sức, mà còn phải hi sinh rất nhiều người! Tiền tài và vật chất này cứ phân chia cho nhau, nhất là những người đã hi sinh kia, gửi cho người nhà họ nhiều hơn một chút nhé. Còn suối nguồn Vĩnh Sinh này thì cứ để lại trong Chư Thiên Thành, mọi người cùng dùng. Nếu có sản sinh ra Vĩnh Sinh Nguyên Tinh, mọi người cứ chia đều, thấy sao?\" <br>Lâm Tiêu suy nghĩ một chút rồi gật đầu: \"Nếu ý Thiếu chủ đã quyết, vậy ta cũng không nói nhiều làm gì!\" <br>Advertisement <br>Nói rồi, ông ta nhìn nhóm người Lâm gia ở phía sau: \"Còn không mau cảm tạ Thiếu chủ!\" <br>Những cường giả của Lâm gia vội vàng cung kính thi lễ: \"Cảm tạ Thiếu chủ!\" <br><br>Lúc này đây, ai ai trong Lâm gia cũng vui mừng! <br>Những cường giả khác cũng đua nhau thi lễ. <br>Phải biết rằng bảo vật của Thượng Cổ Thiên tộc không ít đâu... <br>Lúc này, Lâm Tiêu đột nhiên cười nói: \"Thiếu chủ, có muốn nhìn bảo vật của Thượng Cổ Thiên tộc một chút không?\" <br>Diệp Huyên cười đáp: \"Không nhìn đâu!\" <br>Lâm Tiêu cười nói: \"Nhìn một cái thôi không sao đâu!\" <br>Diệp Huyên do dự một lúc rồi cũng liếc qua thử, thế là sắc mặt hắn thay đổi ngay! <br>Diệp Huyên vội nắm lấy tay Lâm Tiêu, hắn nghiêm túc hỏi: \"Lâm lão, ta có thể rút lại những lời vừa nói không?\" <br>Mọi người: \"...\" <br>...<br>Thấy mọi người sửng sốt, Diệp Huyên cười ha ha: \"Đùa thôi!\" <br><br>Nghe thế, nhóm người Lâm Tiêu mới thở phào nhẹ nhõm! <br>Mà Diệp Huyên thì đã rỉ máu trong tim! <br>Mẹ nó! <br>Lần này giả vờ hơi lố rồi! <br>Bảo vật cùng tiền tài của Thượng Cổ Thiên tộc này không chỉ nhiều bình thường thôi đâu! <br>Dù sao cũng là một thế lực siêu cấp tồn tại mấy trăm nghìn năm mà! <br>Gốc gác của họ há có thể bình thường? <br>Nhưng tất nhiên, hắn sẽ không đỏ mắt ghen tị, cũng sẽ không đổi ý! <br><br><br>"}