{"title":"Chương 6808: \"Thật ra cũng không hoàn toàn là lỗi của y!\"  ","content":" Gia Hòa do dự một lúc rồi nói: \"Cũng được! Nhưng mà Diệp công tử à, phiền phức của chúng ta có lẽ...\" <br>Diệp Huyên hơi nghi hoặc: \"Không phải cha ta bảo chỉ là chuyện nhỏ thôi à?\" <br>Advertisement <br>Gia Hòa: \"...\" <br>Trong tháp Giới Ngục, Tiểu Tháp cười gằn trong lòng: \"Tiểu chủ à, sao người ngu ngốc vậy, người cho rằng phiền phức nhỏ trong mắt chủ nhân là nhỏ thật à? Hơn nữa, đến cả chủ nhân mà cũng xem nó là phiền phức... Người chờ chết là vừa rồi đó! Chờ chết đi thôi! Ta cũng chôn theo luôn!\" <br><br>Lúc này Gia Hòa có chút cạn lời! <br>Sao hai cha con nhà này không có chút đáng tin nào hết vậy! <br>Tên này theo mình về có thật là giải quyết được vấn đề gì không đây? <br>Diệp Huyên cũng không hỏi nhiều nữa, bây giờ hắn đã là Đăng Thiên Cảnh rồi, sợ ai nữa? <br>Hắn đã vô địch trong cùng cấp rồi! <br>Một kiếm là giết được ngay! <br>Không phải một thì là hai thôi! <br>Nhiều nhất là hai kiếm! <br>Nghĩ tới đây, Diệp Huyên không nhịn được mà phải bật cười, hình như hắn bắt đầu có hơi kiêu căng rồi! <br><br>Một lát sau, mọi người rời đi hết. <br>Lúc này, Mạc Thanh Nhiên và Thái U xuất hiện, <br>Nhìn khắp Thượng Cổ Thiên giới, trong mắt hai người đều ánh lên tia phức tạp! <br>Thế lực siêu cấp sống mấy trăm nghìn năm cứ thế tiêu tan! <br>Cũng chỉ vì một tên Gia chủ thiếu não! <br>Thái U khẽ nói: \"Thiên Diệp này...\" <br>Rồi ông ta chỉ biết lắc đầu thở dài. <br>Mạc Thanh Nhiên cười nói: \"Thật ra cũng không hoàn toàn là lỗi của y!\" <br>Thái U nhìn về phía Mạc Thanh Nhiên, Mạc Thanh Nhiên nói: \"Muội muội của y xuất sắc hơn rất rất nhiều! Nhưng lại không thể trở thành Gia chủ, tại sao? Bởi vì không có lợi cho đám Trưởng lão! Đang thời thái bình, một Gia chủ vô tích sự là hợp lý nhất cho tất cả mọi người cùng có lợi! Thật ra chuyện này cũng bình thường, đã nhiều năm như vậy, ngoại trừ ba thế lực chúng ta ra, gần như không một ai dám chọc vào Thượng Cổ Thiên tộc này, bao gồm cả Chư Thiên Thành cùng Kiếm Minh! Nếu đơn đả độc đấu, họ cũng không phải đối thủ của Thượng Cổ Thiên tộc! Chỉ là Thiên Diệp này không ngờ rằng lại động phải Diệp Huyên...\" <br>"}