{"title":"Chương 6812: \"Là phụ thân huynh để lại cho ta!\"  ","content":" Nói rồi, hắn lắc đầu nở nụ cười: \"Tiểu An, hay là như này đi, nghe có vẻ hơi kỳ, nhưng ta muốn nàng tiếp tục đi cùng ta hết đoạn đường phía trước, ta đồng ý với nàng, đợi mọi chuyện kết thúc rồi, chúng ta sẽ trở về Thanh Châu, được không?\" <br>An Lan Tú nhìn Diệp Huyên: \"Huynh sẽ trở về, đúng không?\" <br>Diệp Huyên gật đầu: \"Đúng!\" <br>An Lan Tú nhẹ giọng nói: \"Chạy theo huynh mãi, ta cũng mệt rồi!\" <br>Advertisement <br>Diệp Huyên cười nói: \"Nàng muốn mạnh hơn ta sao?\" <br>An Lan Tú lắc đầu: \"Chỉ muốn có thể giúp đỡ huynh thôi! Nhưng kẻ thù của huynh ngày càng mạnh, có nhiều khi, ta chỉ kéo thêm phiền thôi!\" <br><br>Diệp Huyên vẫn cười: \"Chính ta cũng nhiều khi cảm thấy bản thân là một đống phiền phức đấy!\" <br>An Lan Tú khẽ nói: \"Bây giờ đã đỡ hơn nhiều rồi!\" <br>Diệp Huyên gật đầu. <br>Khoảng thời gian này đúng là đã đỡ hơn nhiều, nhưng cũng là vì hắn đã đạt đến Đăng Thiên Cảnh! <br>Diệp Huyên cười nói: \"Tiếp tục đi theo ta nhé! Nếu trên con đường phía trước không có nàng và Liên Nhi, ta sẽ vô cùng cô đơn mất. Có hai người ở đây, cuộc đời ta mới có ý nghĩa!\" <br>An Lan Tú nhìn Diệp Huyên một lát, rồi gật đầu: \"Được!\" <br>Diệp Huyên cười nói: \"Lần này đi theo ta không?\" <br>Nhưng An Lan Tú lại lắc đầu: \"Ta muốn bế quan!\" <br>Diệp Huyên sửng sốt: \"Đột phá cảnh giới nữa à?\" <br>An Lan Tú xòe tay ra, trong tay nàng có một quyển sách cổ. <br>Diệp Huyên có hơi ngạc nhiên: \"Đây là?\" <br> An Lan Tú nói: \"Là phụ thân huynh để lại cho ta!\" <br>Là cha! <br>Diệp Huyên mở to mắt: \"Ông ấy để lại cho nàng khi nào vậy?\" <br>An Lan Tú đáp: \"Lúc rời đi!\" <br>Diệp Huyên có chút cạn lời, vậy mà hắn không biết gì! <br>An Lan Tú nhìn Diệp Huyên: \"Đợi khi huynh trở về, ta sẽ cho huynh một niềm vui bất ngờ!\" <br>\"Là gì vậy?\" <br>\"Huynh về đi rồi biết!\" <br>\"...\" <br>Hai người hàn huyên một lát thì An Lan Tú lại đi tu luyện tiếp, còn Diệp Huyên thì trở về Bất Tử Đế tộc! <br><br><br>"}