{"title":"Chương 6814: Không tiện nói sao?”  ","content":"Diệp Huyên khẽ gật đầu: “Gia tộc của các cô đã gặp phải chuyện gì?” <br>Gia Hòa nói: “Là giới mà chúng tôi đang sinh sống!” <br>Dứt lời, nàng ta nhìn Diệp Huyên: “Diệp công tử, hiện giờ công tử có cảnh giới gì vậy?” <br>Advertisement <br>Diệp Huyên cười đáp: “Đăng Thiên”. <br>Đăng Thiên! <br><br>Gia Hòa do dự một lát mới nói: “Cảnh giới thật sao?” <br>Diệp Huyên chớp mắt: “Đây… cô hỏi chuyện này làm gì?” <br>Gia Hòa đáp: “Chỉ hỏi chút thôi, không có ý gì khác!” <br>Diệp Huyên trầm giọng đáp: “Gia Hòa cô nương, các cô gặp phải rắc rối lớn lắm à?” <br>Gia Hòa gật đầu: “Đó là rắc rối rất lớn đối với chúng tôi, nhưng hẳn chỉ là thứ cỏn con trong mắt Diệp công tử mà thôi”. <br>Nghe vậy, Diệp Huyên nhất thời thả lỏng: “Vậy thì tốt!” <br>Gia Hòa lại nhìn Diệp Huyên: “Diệp công tử, công tử mới từng này tuổi mà đã đạt tới cảnh giới Đăng Thiên, quả đúng là rất giỏi. Mạo muội hỏi một chút, công tử làm thế nào vậy?” <br>Thật ra nàng ta rất ngạc nhiên. <br>Bởi vì cho dù Diệp Huyên bắt đầu luyện từ lúc mới ra đời, mỗi năm tăng một cấp thì cũng chẳng thể lên tới Đăng Thiên Cảnh vào cái tuổi này được. <br>Đặc biệt là khi việc tăng cảnh giới cũng chẳng thể nhanh được như thế. <br>Diệp Huyên còn trẻ như vậy mà đã lên tới Đăng Thiên Cảnh, dù ở chỗ các nàng cũng thuộc thiểu số. <br><br>Không đúng, gần như không có mới phải. <br>Diệp Huyên cười ha ha: “Gia Hòa cô nương, ở chỗ các cô hiếm người lên tới Đăng Thiên Cảnh ở độ tuổi này lắm ư?” <br>Gia Hòa gật đầu: “Gần như không có! Thế nên lúc thấy Diệp công tử mới trẻ như vậy mà đã đạt đến cảnh giới Đăng Thiên khiến ta khá tò mò”. <br>Diệp Huyên cười nói: “Chuyện này…” <br>Gia Hòa nhìn Diệp Huyên: “Không tiện nói sao?” <br>Diệp Huyên cười đáp: “Gia Hòa cô nương đã gặp được thiên tài tuyệt đỉnh thật sự bao giờ chưa? Chính là người mà chỉ cần nhìn qua võ kỹ hay tâm pháp một lượt là học được ngay, chỉ cần ngủ một giấc là có thể đột phá tất thảy mọi bình cảnh ấy!” <br>Gia Hòa mở to mắt: “Chưa gặp bao giờ!” <br>Diệp Huyên chỉ vào bản thân: “Vậy thì giờ cô đã gặp được rồi đấy”. <br>Gương mặt Gia Hòa lộ rõ vẻ ngạc nhiên. <br>Trong tháp Giới Ngục, tháp nhỏ chỉ biết lắc đầu liên tục: “Hóa ra một người có thể vô sỉ tới mức này cơ đấy…” <br>"}