{"title":"Chương 6816: Chỉ là đồ giả mà thôi!  ","content":" Bốn trăm năm?! <br>Diệp Huyên nheo mắt, ài chà chà, đúng là không nhìn ra đâu đấy! <br>Không ngờ cô em này lại hơn bốn trăm tuổi rồi cơ đấy! <br>Advertisement <br>Tất nhiên trước mặt người tu luyện thì tuổi tác quả thật không có ý nghĩa gì hết. <br>Diệp Huyên thu hồi suy nghĩ, nghiêm mặt nói: “Gia Hòa cô nương, cuốn tâm pháp này của các cô có giới hạn trên quá thấp, thế nên cô phải mất bốn trăm năm ròng rã mới đạt tới cảnh giới Hư Vô đó!” <br> <br>Gia Hòa nhìn Diệp Huyên: “Giới hạn trên quá thấp?” <br>Diệp Huyên gật đầu: “Đúng vậy! Gia Hòa cô nương, nếu như cô tu luyện tâm pháp của Dương gia bọn ta trong điều kiện bình thường, thì chắc hẳn hiện giờ đã đạt tới cảnh giới Đăng Thiên rồi!” <br>Gia Hòa nhìn quyển tâm pháp trong tay mình, sau đó nói: “Tại sao Diệp công tử lại bảo rằng giới hạn trên của cuốn tâm pháp này rất thấp vậy?” <br><br>Diệp Huyên cười đáp: “Gia Hòa cô nương, ta cảm thấy chúng ta có nói về vấn đề này cũng chẳng có ý nghĩa gì hết! Ta biểu dn cho cô xem một chiêu kiếm mà ta tự sáng tạo. Cô xem xong sẽ hiểu thôi”. <br>Dứt lời, hắn lập tức rút kiếm, chém một nhát về phía trước. <br>Xoẹt! <br>Một sợi kiếm quang lao vụt qua không trung, thoáng chốc đã phá hủy cả một tinh vực tĩnh mịch ở phía xa. <br>Rút Kiếm Định Sinh Tử! <br>Sau một kiếm này, quả thật vạn vật đều bị diệt trừ. <br> <br>Tinh vực vốn dĩ tĩnh mịch một lần nữa bị chôn vùi, cuối cùng biến thành hư vô. <br>Nhìn thấy chiêu kiếm kia, sắc mặt Gia Hòa bỗng trở nên nặng nề: “Đây…” <br>Diệp Huyên nhìn Gia Hòa, cười nói: “Cô nghĩ sao? Gia Hòa cô nương?” <br>Gia Hòa trầm giọng đáp: “Diệp công tử, kiếm kỹ này là do công tử sáng tạo ra?” <br>Diệp Huyên gật đầu: “Tất nhiên rồi! Thế gian hiện giờ ngoài ta ra thì làm gì có ai sáng tạo được kiếm kỹ đáng sợ như thế?” <br>Gia Hòa: “…” <br>Tháp nhỏ ở trong tháp Giới Ngục lại tiếp tục lắc đầu: “Thể diện đâu hết cả rồi! Đúng là không biết xấu hổ chút nào! Tháp nhỏ này chưa từng gặp người nào vô liêm sỉ tới vậy…” <br>Gia Hòa đứng đối diện Diệp Huyên nhìn chằm chằm hắn: “Quả nhiên ta đã đánh giá thấp Diệp công tử!” <br><br><br>"}