{"title":"Chương 6817: Đúng là yêu nghiệt!  ","content":" Nhưng vừa nãy lúc nhìn thấy chiêu kiếm kia của Diệp Huyên, nàng ta thực sự chấn kinh. <br>Thiếu niên trước mắt lại có thể sáng tạo ra kiếm kỹ kinh hãi thế tục như thế… Thiên phú này quả thật đáng sợ, trước nay chưa từng gặp. <br>Diệp Huyên đột nhiên cười hỏi: “Gia Hòa cô nương, cô thấy kiếm kỹ này của ta thế nào?” <br>Advertisement <br>Gia Hòa trầm giọng nói: “Rất mạnh!” <br>Diệp Huyên cười ha ha: “Thật ra cũng bình thường thôi! Ta còn có kiếm kỹ mạnh hơn thế nữa!” <br><br>Gia Hòa nhìn Diệp Huyên: “Còn có chiêu mạnh hơn nữa?” <br>Diệp Huyên gật đầu: “Đúng vậy! Cực kỳ mạnh, nếu không phải thời khắc bất đắc dĩ thì không được phép thi triển, bởi vì một khi xuất chiêu sẽ khiến tinh hà biến mất, vũ trụ sụp đổ!” <br>Gia Hòa mở to mắt chớp chớp: “Khủng khiếp vậy sao?” <br>Diệp Huyên giơ thanh kiếm trong tay lên: “Chiêu kiếm vừa nãy ta chỉ sử dụng ba phần mười sức mạnh, nếu dồn toàn lực thì, he he…” <br>Gia Hòa im lặng không nói. <br>Thế mà chỉ là ba phần lực?! <br>Nếu người này không nói dối vậy thì kiếm kỹ mà anh ta mới sử dụng đúng là quá mức đáng sợ luôn rồi. <br>Chỉ e chiêu kiếm vừa nãy có thể giết chết Tuyệt Trần Cảnh trong chớp mắt nữa là. <br>Nghĩ tới đây, nàng ta lại nhìn Diệp Huyên: “Diệp công tử, vừa nãy nếu như công tử dùng toàn lực chém ra chiêu kiếm kia, liệu có thể giết chết một Tuyệt Trần Cảnh hay không?” <br>Diệp Huyên cười ha ha: “Tuyệt Trần Cảnh? Chỉ là sâu kiến mà thôi!” <br>Gia Hòa: “…” <br><br>Tháp nhỏ ở trong tháp Giới Ngục lại tiếp tục lắc đầu: “Chủ nhân đã chém gió quá đà rồi! Mình cảm thấy sắp xảy ra chuyện lớn…” <br>Hai người tiếp tục đi tới. <br>Trên đường đi, vẻ mặt của Gia Hòa phải nói là cực kỳ nghiêm túc. <br>Nàng ta vừa mới bị đả kích xong! <br>Quả nhiên, đem bản thân so sánh với người khác đúng là tức muốn chết mà! <br>Mình tu luyện suốt mấy trăm năm mới đạt tới cảnh giới Hư Vô, vậy mà người ta chỉ hơn hai chục năm đã đạt được. <br>Hơn nữa còn sáng tạo ra kiếm kỹ đáng kinh ngạc thế kia! <br>Đúng là yêu nghiệt! <br>Yêu nghiệt thực sự! <br><br><br>"}