{"title":"Chương 6819: “Chúng ta tới nơi rồi!”  ","content":" Sau khi bước vào truyền tống trận, Diệp Huyên lập tức kinh ngạc sững sờ. <br>Truyền tống trận thời gian! <br>Lần đầu tiên hắn nhìn thấy thứ này. <br>Advertisement <br>Thời gian duy độ trước kia có phần hư ảo, khó mà thực thể hóa, nhưng ở trong truyền tống trận không những được hóa thành thực thể mà còn có thể cải tạo để sử dụng. <br>Không hề đơn giản! <br> Vì hiện giờ hắn đã ở cảnh giới Đăng Thiên, còn tu luyện được một ít thời gian duy độ, có điều hắn khó mà cải tạo được thời gian duy độ này. <br>Hắn từng nghĩ tới việc ngưng tụ thời gian duy độ thành kiếm, nhưng có vẻ khá khó nhằn. <br>Chỉ là hắn cảm thấy bản thân có thể làm được. <br>Gia Hòa bỗng nhiên cất lời: “Diệp công tử, chúng ta sắp tới nơi rồi!” <br>Diệp Huyên nhìn về phía xa, mặt lộ vẻ tò mò: “Gia Hòa cô nương, chỗ các cô được gọi là gì?” <br>Gia Hòa đáp: “Nguyên Giới!” <br>Nguyên Giới! <br>Diệp Huyên nhíu mày, hắn chưa từng nghe về nơi này bao giờ. <br>Gia Hòa cười nói: “Chỗ chúng ta cách Chư Thiên Thành rất rất xa, nếu không có truyền tống trận thời gian duy độ thì ngay cả cường giả Tuyệt Trần Cảnh cũng khó lòng tới được”. <br>Diệp Huyên nói khẽ: “Vũ trụ này quả nhiên vô cùng rộng lớn!” <br>Gia Hòa gật đầu: “Vũ trụ mờ mịt, không có giới hạn, chẳng ai biết điểm cuối ở nơi nào!” <br>Diệp Huyên gật đầu. <br><br>Thật ra hắn cũng rất muốn đi xem thử vũ trụ lớn như thế. <br>Hắn đã nghĩ rất kỹ, sau khi xử lý xong chuyện ở Nguyên Giới thì hắn sẽ dẫn theo An Lan Tú, Trương Văn Tú và Linh Nhi đi thăm thú khắp nơi. <br>Hắn đã chán ngấy cái cảnh ngày ngày đánh nhau như hiện giờ rồi. <br>Cuộc sống dạo chơi khắp nơi, tỏ ra ngầu lòi, rồi cưa cẩm các cô em mới tốt làm sao! <br>Đúng lúc này, ở phía xa xa của con đường truyền tống bỗng xuất hiện một luồng sáng màu trắng. <br>Gia Hòa nói: “Chúng ta tới nơi rồi!” <br>Nói rồi, nàng ta và Diệp Huyên cùng xuyên qua luồng sáng, xuất hiện tại một khoảng trời. <br>Diệp Huyên vừa mới bước ra liền ngây người. <br>Trước mặt bọn họ lúc này có mấy nghìn người đang đứng. <br><br><br>"}