{"title":"Chương 6821: Hay là chuồn nhỉ?  ","content":" Nơi đây có tổng cộng mười hai suối nguồn Vĩnh Sinh cấp Linh, đây là lý do khiến cường giả cấp Nguyên ở đây nhiều tới vậy. <br>Nhưng đồng thời cũng là mối họa của Nguyên Giới! <br>Mười hai suối nguồn Vĩnh Sinh cấp Linh quả thật chính là thứ vô cùng hấp dẫn. <br>Gia Nguyên dẫn Diệp Huyên đi vào Gia tộc. Vào đến đại điện, ông ta liền trầm giọng nói: “Tộc Thú Yêu hiện giờ đã bị chúng ta liên thủ chặn ở bên ngoài Thiên Sơn Trường Thành, nhưng tình hình hiện giờ rất không ổn, bởi vì nhờ có trận pháp cường đại nên chúng ta mới ngăn chặn được bọn chúng, nếu như trận pháp bị phá vỡ thì phần thắng của chúng ta sẽ vô cùng nhỏ”. <br>Advertisement <br>Diệp Huyên trầm giọng nói: “Thú Nhân tộc?” <br>Gia Nguyên nhanh chóng giải thích: “Vốn dĩ là Thú tộc và Yêu tộc, thực lực đều rất mạnh. Chẳng qua hồi trước hai tộc này xung đột với nhau rất gay gắt, hai bên đều căm thù đối phương nên Nguyên Giới mới bình an vô sự. Cách đây không lâu, có một kẻ đã hợp nhất Thú tộc và Yêu tộc”. <br> <br>Hợp nhất Thú tộc và Yêu tộc! <br>Diệp Huyên hỏi: “Là ai?” <br>Gia Nguyên lắc đầu: “Không rõ! Chúng ta chỉ biết Thú tộc và Yêu tộc đã được hợp nhất, sáp nhập thành Thú Yêu tộc. Sau đó bọn chúng liền tiến hành xâm lược Nguyên Giới!” <br>Diệp Huyên trầm mặc. <br>Mẹ nó chứ! <br>Đây nào giống rắc rối nho nhỏ hả?! <br>Hắn chỉ một thân một mình tới đây hình như hơi qua loa thì phải. <br>Gia Nguyên cười nói: “Nhưng giờ thiếu chủ đã tới rồi vậy thì chúng ta hoàn toàn không cần lo lắng nữa!” <br>Diệp Huyên: “…” <br><br>Việt <br>Gia Nguyên nhìn Diệp Huyên: “Thiếu chủ có chiêu át chủ bài, đúng chứ?” <br> <br>Diệp Huyên chớp mắt: “Át chủ bài gì cơ?” <br>Biểu cảm của Gia Nguyên bỗng cứng ngắc: “Thiếu chủ… Người thực sự chỉ tới một mình? Tất nhiên không phải ta coi thường thiếu chủ, nhưng đám Thú Yêu tộc này thực sự rất mạnh. Cường giả loài người cùng cấp bậc căn bản không phải đối thủ của bọn chúng! Chỉ một mình thiếu chủ thì…” <br>Diệp Huyên im lặng. <br>Mẹ nó chứ! <br>Chẳng phải ông bô của hắn bảo đây chỉ là rắc rối nho nhỏ thôi sao?! <br>Làm gì có ông bố ruột nào đào hố cho con mình thế chứ?! <br>Mà cái hố còn thông đến chỗ chết luôn! <br>Hắn bỗng có cảm giác nhức nhối thật sự! <br>Hay là chuồn nhỉ? <br>Nếu như hắn rời khỏi đây thì làm gì còn mặt mũi nào nữa! <br>Nhưng nếu không đi thì hắn cảm thấy có khi mình bị hố chết mất thôi. <br>Gia Nguyên nhìn Diệp Huyên, thận trọng hỏi: “Thiếu chủ?!” <br>"}