{"title":"Chương 6822: Chỉ nghe lệnh thiếu chủ?!  ","content":" Diệp Huyên không nghĩ nữa, hắn nhìn về phía Gia Nguyên, cười nói: “Chẳng phải còn có các ông đấy sao?” <br>Gia Nguyên thoáng do dự, muốn nói lại thôi. <br>Diệp Huyên cười nói: “Tiền bối, chắc các ông sẽ không gửi gắm hết thảy hi vọng vào người khác đấy chứ?” <br>Advertisement <br>Gia Nguyên cười khổ: “Tất nhiên không phải, nhưng thiếu chủ, nếu chỉ có mình cậu, vậy thì có vẻ hơi nguy hiểm…” <br>Diệp Huyên vội vàng nói: “Vậy ta về nhé?” <br><br>Gia Nguyên nghe thấy vậy liền sửng sốt. <br>Đám người có mặt cũng sửng sốt. <br>Hình như thiếu chủ này muốn chạy thì phải! <br>Đúng lúc này, Gia Hòa lại đột nhiên nói: “Ông nội không biết rồi. Thiếu chủ chính là siêu cấp thiên tài trăm vạn năm có một! Mặc dù chỉ là Đăng Thiên Cảnh nhưng giết Tuyệt Trần Cảnh như giết chó, kể cả cường giả trên Tuyệt Trần Cảnh đứng trước mặt hắn thì cũng chỉ là sâu bọ mà thôi”. <br>Biểu cảm của Diệp Huyên cứng đờ, hắn nhìn sang Gia Hòa bằng vẻ mặt kinh ngạc. Bộ ta có chém gió về mình thế sao? <br>Thế à?! <br>Ủa, hắn từng nói như vậy thật hả? <br>Hắn có nhớ đâu! <br>Nghe xong lời Gia Hòa nói, Gia Nguyên liền nhìn về phía Diệp Huyên: “Thiếu chủ thật sự có thể giết chết Tuyệt Trần Cảnh trong nháy mắt ư?”, Gia Hòa cũng nhìn Diệp Huyên, thậm chí trong mắt còn chứa vẻ sùng bái. <br>Diệp Huyên thoáng do dự một lát mới nói: “Cha ta từng nói làm người cần phải khiêm tốn…” <br>Nghe vậy, Gia Hòa liền cười: “Vậy tức là có thể rồi! Không hổ là con trai kiếm chủ, ha ha…” <br><br>Diệp Huyên ngỡ ngàng. <br>Người này lý giải lời hắn nói kiểu gì vậy trời! <br>Hắn nói “có thể” lúc nào hả? <br>Đúng lúc này, một lão áo đen đột nhiên xuất hiện trong điện, ông ta hơi thi lễ với Gia Nguyên, đang muốn nói gì đó thì Gia Hòa lại cất lời trước: “Đầu tiên tham kiếm thiếu chủ. Từ nay về sau, Gia tộc chúng ta sẽ chỉ nghe theo lệnh thiếu chủ. <br>Nghe xong lời Gia Nguyên nói, những cường giả Gia tộc có mặt đều sững sờ. <br>Chỉ nghe lệnh thiếu chủ?! <br>Có vài trưởng lão toan nói gì đó nhưng đều bị Gia Nguyên ngăn lại. <br>Tộc nhân của ông chưa từng gặp kiếm chủ áo xanh nên không biết ngài ấy đáng sợ tới mức nào, còn ông thì rất rõ! <br><br><br>"}