{"title":"Chương 6823: Không dễ xử lắm nhỉ!  ","content":" Ông lão áo đen trầm giọng báo cáo: “Gia chủ, thiếu chủ, Thú Yêu tộc vừa mới phát động tấn công lần nữa. Tổn thất phía chúng ta có hơi lớn, chết sáu Đăng Thiên Cảnh và hơn ba mươi Hư Vô Cảnh…” <br>Gia Nguyên trầm giọng nói: “Phe địch thì sao?” <br>Ông lão áo đen hơi do dự: “Đối phương không có Đăng Thiên Cảnh nào chết, Hư Vô Cảnh thì chết hai người?” <br>Advertisement <br>Nghe vậy, vẻ mặt của tất cả mọi người ở đây đều sa sầm. <br>Diệp Huyên cũng cảm thấy khó coi, bộ chứ sức chiến đấu của hai bên cách nhau xa nhiều lắm hả? <br><br>Chết sáu Đăng Thiên Cảnh mà phe địch lại không tổn hại ai cùng cấp bậc? <br>Thế thì đọ cái búa ấy! <br>Hắn lại muốn chạy rồi đây! <br>Mà lúc này, Gia Nguyên nhìn sang Diệp Huyên: “Thiếu chủ, cậu thấy sao?” <br>Đám người trong điện cùng đổ dồn ánh mắt về phía Diệp Huyên. Diệp Huyên trầm mặc một lát mới cất lời: “Cả Nguyên Giới đều đã liên thủ với nhau rồi à?” <br>Gia Nguyên gật đầu: “Đúng vậy!” <br>Diệp Huyên lại hỏi: “Có đồng lòng không?” <br>Gia Nguyên đáp: “Tất nhiên là đồng lòng rồi. Nếu lúc này còn mang ý xấu thì đúng là chỉ có thể chờ chết!” <br>Diệp Huyên trầm giọng nói: “Nhưng sức chiến đấu của hai bên vẫn rất lớn, đúng chứ?” <br>Gia Nguyên trầm giọng: “Số lượng cường giả cấp cao cũng tương đương, thậm chí phe ta còn nhiều hơn, thế nhưng sức chiến đấu thì cách biệt khá lớn, bởi vì thân thể của đám Thú Yêu kia đều vô cùng mạnh mẽ. Một yêu thú Đăng Thiên Cảnh có thể giết chết được hai cường giả Đăng Thiên Cảnh loài người!” <br>Diệp Huyên lại hỏi: “Những cường giả cấp bậc thấp hơn cũng vậy?” <br><br>Gia Nguyên gật đầu. <br>Sức chiến đấu quá chênh lệch! <br>Diệp Huyên trầm mặc. <br>Không dễ xử lắm nhỉ! <br>Nếu hắn gọi Kiếm Minh tới thì hẳn là có thể đối kháng về sức chiến đấu với đám yêu thú kia. <br>Nhưng hắn không muốn kéo Kiếm Minh vào chuyện này. <br>Vì dù sao chuyện này cũng không hề liên quan tới Kiếm Minh. <br>Về phần hắn, chắc chắn hắn sẽ không chạy. <br>Cha hắn đã bảo hắn tới đây giúp thì chắc chắn sẽ không thể đơn giản như vậy, bởi vì nếu chỉ là giao tình bình thường thì ông ấy sẽ không bảo hắn tới. <br><br><br>"}