{"title":"Chương 6825: Thiên Sơn Trường Thành!  ","content":" Diệp Huyên cười nói: “Tiền bối chưa từng nghĩ đến việc cướp cô bé đi?” <br>Gia Nguyên vội vàng lắc đầu: “Sao dám có ý nghĩ như vậy trong đầu? Linh tổ kia vừa nhìn là biết đã nhận người khác làm chủ, mà người có thể làm cho một vị linh tổ nhận chủ, sao có thể là một người bình thường? Đặc biệt đối phương lại còn dám để linh tổ đi dạo lung tung một mình...” <br>Nói xong, ông ấy lắc đầu cười: “Dùng đầu ngón chân nghĩ cũng biết, đối phương nhất định không phải người bình thường!” <br>Advertisement <br>Diệp Huyên thấp giọng thở dài trong lòng. <br>Đây mới là tộc trưởng của tộc lớn chứ! <br> <br>Cái tên Thiên Diệp kia là cái thứ gì? <br>Gia Nguyên lại nói: “Nhưng mà, cô bé cũng không có lấy không thứ đó của ta, cô bé vẫn đưa cho ta một xâu kẹo hồ lo...” <br>Nói xong, ông ấy cười khổ không thôi. <br>Diệp Huyên cũng cười ha ha, ở trong lòng Tiểu Bạch, kẹo hồ lô thật sự rất quý giá! <br>Thật ra, điều này đều phải trách người đàn ông áo xanh! <br>Bởi vì người đàn ông áo xanh từng nói với Tiểu Bạch, không thể tùy tiện lấy đồ của người khác, trừ phi lấy thứ quý giá để đổi! <br>Nhưng y căn bản không hề nghĩ đến, ở trong lòng Tiểu Bạch, thứ quý giá nhất chính là kẹo hồ lô. <br>Bởi vậy, trong thế giới cô bé, cô bé cảm thấy đưa kẹo hồ lô cho ngươi, như vậy đã là vô cùng vô cùng có thành ý rồi! <br>Lúc này, Gia Nguyên lại nói: “Sau khi cô bé chạy không bao lâu, cha ngươi liền dẫn theo cô bé đến đây! Nhất định đem món đồ đó trả lại cho ta, lúc ấy ta cũng không nhận lại, đã nói tặng cho cô bé rồi! Coi như kết thiện duyên... Cha ngươi cũng đã đồng ý!” <br>Nghe vậy, Diệp Huyên đã hiểu! <br> <br>Hoá ra, Gia Nguyên và cha bởi vì Tiểu Bạch mà quen nhau! <br>Nhưng, không thể không nói, Gia Nguyên này thật sự rất khí phách! <br>Bởi vì món đồ mà Tiểu Bạch nhìn trúng tuyệt đối không phải đồ bình thường, vậy mà ông ấy lại có thể trực tiếp tặng đi... <br>Gia Nguyên lại nói: “Thiếu chủ, kiếm chủ bọn họ vẫn tốt chứ?” <br>Diệp Huyên cười nói: “Bọn họ rất tốt, cha của ta tiêu dao rất thoải mái!” <br>Kỳ thực hắn cũng có chút tò mò cha và đại ca phải đi đến đâu, thực lực của hai người bọn họ đều vô cùng khủng bố, tổ hợp cùng một chỗ, chắc chắn là phải làm chuyện đại sự! <br>Hắn ngược lại có chút muốn đi cùng bọn họ, đáng tiếc, cha không dẫn hắn theo! <br>Có đôi khi hắn còn nghi ngờ, hắn rốt cuộc có phải con ruột không... <br><br><br>"}