{"title":"Chương 6827: Đương nhiên, nó là hoàn toàn không đủ!  ","content":" Nguyên Khởi lạnh nhạt nói: “Gia Nguyên tộc trưởng, ta làm sao dám giao đấu với ngươi!” <br>Nói xong, ông ta nhìn thoáng qua Diệp Huyên, cười lạnh: “Cử tộc đi nghênh đón một thằng nhóc, thật đúng là Gia tộc ngươi. Gia Nguyên tộc trưởng, người mà ngươi gọi đến chính là một trò cười!” <br>Nói xong, ông ta trực tiếp xoay người biến mất ở phía cuối chân trời. <br>Advertisement <br>Gia Nguyên quay đầu nhìn về phía Diệp Huyên, ánh mắt lộ vẻ áy náy: “Thiếu chủ, thật có lỗi...” <br>Diệp Huyên cười nói: “Không sao!” <br><br>Gia Nguyên trầm giọng nói: “Thiếu chủ, ta nghĩ rồi, ngươi vẫn là trở về đi!” <br>Diệp Huyên nhìn Gia Nguyên, Gia Nguyên vội vàng nói;”Ta không có ý gì khác, chủ yếu là, lần này Thiếu chủ đến hỗ trợ, mà người của chúng ta lại đối xử với ngươi như thế, trong lòng ta thật sự áy náy, bởi vì ngươi căn bản không có nghĩa vụ phải trợ giúp chúng ta! Nhưng ngươi vẫn đã đến đây! Nhưng mà lại nhận phải sự đối đãi như này...” <br>Nói xong, ông ấy thấp giọng thở dài. <br>Nghe vậy, trong lòng Diệp Huyên dâng lên chút thiện cảm với Gia Nguyên, chẳng trách ông lão này có thể kết được thiện duyên với cha! <br>Cách ông ấy đối nhân xử thế, thật sự không có gì để nói! <br>Giờ phút này, hắn lại nghĩ đến Thiên Diệp nào đó! <br>Hắn là cái thứ gì vậy? <br>Thiên Diệp: “...” <br>Gia Nguyên đang muốn nói, Diệp Huyên đột nhiên cười nói: “Gia Nguyên tiền bối, lần này ta đến, là bởi vì các ngươi, không phải bởi vì bọn họ, cho nên, mặc kệ bọn họ là được rồi!” <br>Gia Nguyên do dự một lát, sau đó nói: “Thiếu chủ, Gia tộc ta và Nguyên tộc trước nay đều không phải đặc biệt đối đầu, ta sợ bọn họ đợi tiếp tục nhằm vào ngươi!” <br>Diệp Huyên cười nói: “Vậy ta có thể giết bọn họ không?” <br><br>Gia Nguyên ngây người. <br>Một bên, Gia Hoà đột nhiên nói: “Đương nhiên có thể!” <br>Diệp Huyên nhìn về phía Gia Hoà, cười nói: “Vì cái gì?” <br>Gia Hoà nói: “Không vì cái gì cả! Bọn họ vô cớ nhằm vào ngươi, ngươi đương nhiên có thể giết bọn họ, điều này có vấn đề gì sao?” <br>Diệp Huyên cười ha ha: “Không vấn đề gì!” <br>Nói xong, hắn nhìn về phía Gia Nguyên: “Tiền bối, chúng ta đi thôi! Ta cũng muốn nhìn một chút Thú Yêu tộc này!” <br>Gia Nguyên suy nghĩ, sau đó gật đầu: “Được! Mặc kệ như thế nào, Gia tộc ta đều sẽ đứng đằng sau Thiếu chủ!” <br>Nói xong, đoàn người đi về phía Thiên Sơn Trường Thành. <br><br><br>"}