{"title":"Chương 6828: “Đây là chuẩn bị đi tuần tra rồi?”  ","content":" Ở phía trên tường thành, cứ cách mấy trượng lại có một trận pháp! <br>Mà Diệp Huyên còn phát hiện, ở dãy núi phía sau tường thành có rất nhiều hơi thở mạnh mẽ ẩn núp! <br>Tuyệt Trần Cảnh thật sự có không ít! <br>Advertisement <br>Hắn đã hơi xem nhẹ cao thủ của thế lực Nguyên giới này! <br> Diệp Huyên nhìn về phía xa xa, bên ngoài tường thành cách mấy nghìn trượng, là một dãy núi trập trùng liên tục, nơi dãy núi, mây mù lượn lờ, nhìn không rõ! <br>Diệp Huyên phát hiện, những mây mù kia không phải mây mù bình thường, bởi vì nếu là mây mù bình thường, hắn sẽ có thể nhìn thấu bằng mắt thường! <br>Nhưng mà những mây mù này giống như là một lá chắn, ngăn cản tầm mắt của hắn. <br>Diệp Huyên đang muốn thi triển thần thức, nhưng rất nhanh lại ngừng lại! <br>Đối diện không phải là yêu thú bình thường, nếu bây giờ hắn thi triển thần thức, đối diện chắc chắn sẽ phát hiện! <br>Một bên, Gia Hoà đột nhiên nói: “Thiếu chủ, nơi này chính là khu vực Gia tộc chúng ta trấn thủ, nơi này tổng cộng chia làm ba khu vực, thế lực Nguyên gia mạnh nhất, cho nên bọn họ phụ trách cửa chính khó phòng thủ nhất, mà chúng ta và Tiêu gia thì phụ trách hai bên trái phải”. <br>Diệp Huyên khẽ gật đầu, hắn lại nhìn về phía xa xa, nhưng mà, hắn không cảm nhận được gì! <br>Đúng lúc này, xa xa phía trên tường thành đột nhiên có đoàn người đi tới! <br>Ước chừng có khoảng mười ba người! <br>Dẫn đầu là một người đàn ông mặc giáp trắng, thoạt nhìn người đàn ông cũng tầm hơn hai mươi tuổi, bộ giáp trắng như tuyết, rất là anh tuấn sáng sủa. <br><br>Nhưng, đôi mắt người đàn ông vô cùng lạnh lùng, mang lại cho người ta cảm giác người lạ chớ vào! <br>Một bên, Gia Hoà nhẹ giọng nói: “Là Nguyên Yếm của Nguyên gia, người đứng đầu thời nay của Nguyên gia!” <br>Diệp Huyên nhìn về phía Nguyên Yếm, Nguyên Yếm này là Hư Vô Cảnh! <br>Mà mười hai người phía sau Nguyên Yếm toàn bộ cũng đều là Hư Vô Cảnh! <br>Trong đó, đều là con cháu của Nguyên gia và Tiêu gia! <br>Đoàn người của Nguyên Yếm đi đến trước mặt Gia Nguyên, bọn họ hơi hành lễ với Gia Nguyên: “ Bái kiến Gia tộc trưởng!” <br>Gia Nguyên khẽ gật đầu: “Đây là chuẩn bị đi tuần tra rồi?” <br><br><br>"}