{"title":"Chương 6829: Khiêm tốn!  ","content":" Thấy Gia Hoà mời Diệp Huyên, đám người Nguyên Yếm lập tức nhìn về phía Diệp Huyên! <br>Diệp Huyên cười nói: “Được!” <br>Thấy Diệp Huyên đồng ý, Gia Hoà nhất thời nở nụ cười. <br>Advertisement <br>Mà một bên, Gia Nguyên dường như muốn nói gì đó, nhưng ông ta có chút do dự. <br>Nguyên Yếm nhìn thoáng qua Gia Hoà: “Đi!” <br><br>Nói xong, đoàn người hướng về phía xa xa đi đến tường thành. <br>Diệp Huyên và Gia Hoà đi theo. <br>Diệp Huyên và Gia Hoà cùng với những thiên tài của Gia tộc đi ở cuối đoàn, Gia Hoà chỉ chỉ Nguyên Yếm ở phía xa: “Hắn ta là thiên tài xuất sắc nhất của Nguyên tộc, nghe nói mười mấy năm trước hắn ta đã đạt tới Hư Vô Cảnh đỉnh cao, thậm chí có lời đồn hắn ta đã đạt đến bán bộ Đăng Thiên Cảnh!” <br>Diệp Huyên nhìn thoáng qua Nguyên Yếm, hơi thở của Nguyên Yếm này hùng hậu, là một vị cao thủ Hư Vô Cảnh không có hơi nước! <br>Giống như kẻ cuồng kiếm! <br>Tuy rằng người chưa đạt đến Đăng Thiên Cảnh, nhưng tuyệt đối có thực lực chiến đấu một trận với Đăng Thiên Cảnh! <br>Gia Hoà lại chỉ người đàn ông áo đen bên cạnh Nguyên Yếm: “Hắn ta tên Nguyên Hưu, cũng là một trong những thiên tài của Nguyên tộc, là một trong những người tranh giành thế tử! Cũng rất yêu nghiệt, nhưng vẫn bị Nguyên Yếm vượt một bậc!” <br>Diệp Huyên nhìn sang người đàn ông bên cạnh Nguyên Hưu, người đàn ông thoạt nhìn có chút gầy, hơn nữa sắc mặt hơi tái nhợt. <br>Gia Hoà nói: “Nguyên Thanh! Hắn ta cũng là một vị thiên tài siêu cấp, nhưng từ nhỏ cơ thể yếu nhiều bệnh, cho dù Nguyên tộc đã dùng vô số thiên tài địa bảo cũng không có tác dụng!” <br> Nói xong, nàng ta dừng một chút, lại nói: “Người này có chút lợi hại, bởi vì hắn cũng là Hư Vô Cảnh! Mà có thể tu luyện đến Hư Vô Cảnh với thân thể như vậy, đây là việc cần ý chí vô cùng lớn!” <br>Diệp Huyên nói: “Hắn ta cũng tranh ngôi thế tử sao?” <br>Nguyên Thanh lắc đầu: “Không! Hắn vẫn luôn không có tham vọng, nếu không phải lần này Thú Yêu tộc đột kích, sợ là hắn ta căn bản sẽ không xuất hiện trước người đời! Đây là một người rất khiêm tốn!” <br>Khiêm tốn! <br>Diệp Huyên liếc nhìn Nguyên Thanh, lúc này, Nguyên Thanh đột nhiên quay đầu nhìn về phía hắn. <br>Diệp Huyên mỉm cười, xem như chào hỏi! <br>Nguyên Thanh cũng mỉm cười. <br>Mà một bên, một gã đàn ông áo bào hoa đột nhiên cũng quay đầu nhìn về phía Diệp Huyên. <br><br><br>"}