{"title":"Chương 6830: “Vẫn còn thú yêu?”  ","content":" Gia Hoà gật đầu: “Phải!” <br>Diệp Huyên cười cười, sau đó nhìn bốn phía: “Chúng ta phải tuần tra cái gì?” <br>Gia Hoà nói: “Thường xuyên có một vài thú yêu đến gây rối và tập kích, chúng ta tuần tra khoản này!” <br>Nói xong, nàng ta hơi do dự, sau đó nói: “Diệp công tử, ngươi đợi, chớ tuỳ tiện xuất kiếm!” <br>Advertisement <br>Diệp Huyên có chút khó hiểu: “Vì sao?” <br>Gia Hoà nghiêm túc nói: “Uy lực kiếm của công tử quá lớn, ta sợ công tử sẽ phá huỷ Thiên Sơn Trường Thành của chúng ta mất!” <br><br>Diệp Huyên biểu cảm cứng đờ! <br>Xong rồi! <br>Cô gái này thật sự nghĩ hắn có thể một kiếm hủy diệt cả một vũ trụ... <br>Mẹ nó, lần sau thật sự không thể tuỳ tiện chém gió nữa! <br>Đúng lúc này, xa xa Nguyên Yếm đột nhiên dừng lại. <br>Mà gần như là cùng lúc, Diệp Huyên cau mày lại! <br>Gia Hoà quay đầu nhìn: “Có hơi thở của thú yêu!” <br>Diệp Huyên gật đầu, hắn vừa mới cảm nhận thấy một hơi thở chợt xoẹt qua từ bốn phía, tốc độ cực nhanh! <br>Gia Hoà trầm giọng nói: “Cẩn thận một chút, trong Thú Yêu tộc, có một đám sát thủ vô cùng thần bí, những thú yêu này rất giỏi thuật ám sát mỗi lần giao chiến, chúng ta đều có rất nhiều người chết trong tay bọn chúng!” <br>Diệp Huyên cười nói: “Xem ra, bọn họ nhắm vào chúng ta rồi!” <br>Gia Hoà gật đầu, nàng ta đang muốn nói chuyện, đúng lúc này, Nguyên Yếm ở cách đó không xa đột nhiên biến mất tại chỗ! <br> Diệp Huyên lập tức quay đầu, ngoài thành cách mấy chục trượng, một không gian đột nhiên tối đen, ngay sau đó, một người đàn ông đi ra! <br>Chính là Nguyên Yếm kia, mà trong tay hắn ta cầm theo một cái đầu yêu thú máu chảy đầm đìa! <br>Diệp Huyên nhìn thoáng qua Nguyên Yếm, người này tuyệt đối có thực lực chiến đấu với Đăng Thiên Cảnh! <br>Nếu hắn ta đạt đến Đăng Thiên Cảnh, chỉ sợ cũng một vị khó tìm đối thủ cùng đẳng cấp! <br>Một bên, Nguyên Hưu mỉm cười: “Đại ca thực lực thật tốt!” <br>Nguyên Thanh hơi gật gật đầu, không nói gì! <br>Nguyên Yếm tuỳ tiện ném cái đầu kia đi, sau đó trở lại phía trên tường thành, đoàn người tiếp tục đi! <br>Mà Diệp Huyên cũng quay đầu nhìn lướt qua, hắn nhăn mày lại. <br>Lúc này, Gia Hoà hỏi: “Sao thế?” <br>Diệp Huyên thu hồi ánh mắt, cười nói: “Cẩn thận một chút!” <br>Gia Hoà trầm giọng nói: “Vẫn còn thú yêu?” <br>Diệp Huyên gật đầu. <br>"}