{"title":"Chương 6833: Thần miếu Ma Phật?  ","content":" Gã thú yêu lập tức bị ánh sáng đen kia chấn động bay xa hàng trăm trượng, mà lúc này, Nguyên Yếm đột nhiên đứng từ xa hướng về gã thú yêu, áp tay xuống. <br>Xuy! <br>Xa xa, trên đầu gã thú yêu, không gian đột nhiên vỡ ra, một bàn tay màu đen khổng lồ ấn mạnh xuống! <br>Advertisement <br>Gã thú yêu ngẩng đầu, hắn ta dậm chân phải, cả người phóng lên cao! <br>Lại cứng rắn đối đầu! <br><br>Ầm vang! <br>Gã thú yêu kia trực tiếp đâm vào chưởng ấn màu đen khổng lồ kia, toàn bộ bàn tay khổng lồ nổ tung trong nháy mắt, mà lúc này, Nguyên Yếm chợt xuất hiện trước mặt gã thú yêu! <br>Không hề nhiều lời, Nguyên Yếm trực tiếp đánh một quyền ra! <br>Một quyền này đánh ra, nơi đây vậy mà xuất hiện một âm thanh quỷ dị, âm thanh này giống như tiếng niệm kinh! <br>Ầm vang! <br>Dưới ánh nhìn chăm chú của mọi người, gã thú yêu kia trực tiếp bị chấn ra xa nghìn trượng, mà hắn ta vừa dừng lại, trước ngực hắn đã rách ra, máu tươi bắn tung toé! <br>Mà giờ phút này trong lòng bàn tay Nguyên Yếm, một phật ấn màu đen bay lơ lửng, không chỉ như thế, trên đầu Nguyên Yếm, còn có một phật tượng mờ ảo. <br>Sau khi đánh lui gã thú yêu, Nguyên Yếm biến mất tại chỗ, nhưng ngay sau đó, một ánh sáng trắng chợt loé qua từ giữa trận! <br>Ầm vang! <br>Nguyên Yếm lập tức trở lại! <br>Nguyên Yếm quay đầu nhìn về phía bên phải, cách mấy trăm trượng phía bên phải, nơi đó, một cô gái từ từ đi đến. <br><br>Cô gái mặc một chiếc váy dài bó sát người màu đen, mái tóc đen như mực xoã dài qua mông, trong tay phải của nàng ta cầm hai quân cờ! <br>Một đen một trắng! <br>Cô gái cũng không phải loài người, bởi vì tai của nàng ta to hơn con người một chút, nhưng cũng không ảnh hưởng đến dung mạo của nàng ta! <br>Cô gái nhìn Nguyên Yếm, mỉm cười: “Hoá ra là truyền nhân của thần miếu Ma Đạo!” <br>Thần miếu Ma Phật? <br>Diệp Huyên nhíu mày, Nguyên Yếm này là người của thần miếu? <br>Bên cạnh Diệp Huyên, sắc mặt của Gia Hoà vô cùng nghiêm trọng: “Hắn ta vậy mà được thần miếu nhìn trúng...” <br>Diệp Huyên quay đầu nhìn về phía Gia Hoà: “Thần miếu rất lợi hại sao?” <br>Gia Hoà nhìn Diệp Huyên giống như nhìn quái vật vậy: “Ngươi không biết thần miếu sao?” <br>Diệp Huyên cười nói: “Biết một chút! Nhưng không nhiều lắm...” <br>"}