{"title":"Chương 6834: Người cha già này cũng thật là!  ","content":" Gia Hoà nhìn chằm chằm Diệp Huyên: “Diệp công tử, ta biết ngươi rất lợi hại rất lợi hại, cha của ngươi cũng rất lợi hại, nhưng là, ta phải nhắc nhở ngươi, ngươi nhất định đừng trêu chọc thần miếu! Không chỉ như thế, cho dù là khi nhắc đến thần miếu, cũng nhất định không được có từ ngữ bất kính! Bằng không, ngươi sẽ gặp đại hoạ! Nhớ lấy! Nhớ lấy!” <br>Diệp Huyên: “...” <br>.... <br>Advertisement <br><br>Thần miếu! <br> <br>Nghe thấy lời của Gia Hòa, Diệp Huyên đã biết, có thể mình đã đánh giá thấp Thần miếu rồi! <br>Lúc trước gặp được Không Di Thần miếu, đối phương ở trong Thần miếu e rằng chỉ là người làm việc vặt thôi… <br>Hắn lại càng hiếu kỳ về Thần miếu này! <br>Gia Hòa đột nhiên vỗ nhẹ cánh tay Diệp Huyên: “Ngươi có nghe ta nói không?” <br>Diệp Huyên thôi nghĩ ngợi, cười nói: “Đang nghe!” <br>Gia Hòa nhìn Diệp Huyên: “Đừng gây chuyện với Thần miếu, nhất là một mạch Ma Đạo này, biết không?” <br>Diệp Huyên có chút hiếu kỳ: “Bên trong Thần miếu này phân chia phe phái sao?” <br>Gia Hòa gật đầu: “Chia thành hai nhóm, một là Ma Đạo, nhóm còn lại là Thánh Đạo”. <br>Diệp Huyên hỏi: “Có gì khác biệt không?” <br>Gia Hòa nói: “Nghe nói nhánh Ma Đạo coi trọng việc nghe theo nội tâm, không kiềm chế nội tâm! Vì vậy, bọn họ đều là những người giàu cảm xúc! Mà nhánh Thánh Đạo lại coi trọng việc kiềm nén nội tâm, kiềm nén bản thân…” <br> <br>Nói rồi, nàng ta khẽ lắc đầu: “Cụ thể thì ta cũng không biết! Nhưng, dù là nhánh Thánh Đạo hay là nhánh Ma Đạo, thì đều vô cùng đáng sợ. Dù cho mạnh như Thú Yêu Nhất Mạch nhưng bọn họ cũng sẽ không tùy tiện kiếm chuyện với Thần miếu này!” <br>Diệp Huyên gật đầu. <br>Thật ra, hiện tại hắn càng hiếu kỳ về một thế lực khác, hắn nhớ cha từng nói, ngoài Thần miếu, còn có một thế lực mạnh nữa! <br>Nhưng, lúc đó cha không nói hết! <br>Người cha già này cũng thật là! <br>Thế lực của cha chẳng phải cũng là thế lực của con sao? <br>Dù sao, của cha sớm muộn gì cũng là của con, mà lại còn giấu diếm như vậy, đúng thật là! <br>Lúc này, cô gái Thú Yêu mặc váy đen đi đến trước mặt Nguyên Yếm, nàng ta nhìn Nguyên Yếm, khẽ nhếch miệng: “Nào, để ta lĩnh giáo sức mạnh của đệ tử Ma Đạo xem nào!” <br><br><br>"}