{"title":"Chương 6835: “Phật giận diệt chúng sinh!”  ","content":" Cô gái Thú Yêu đột nhiên điểm hai ngón tay về phía Nguyên Yếm: “Rơi!” <br>Ầm! <br>Advertisement <br>Trong tinh không sâu thẳm phía xa, ánh sáng từ một ngôi sao rơi thẳng xuống. <br>Trời đất làm bàn cờ, dùng ngôi sao làm con cờ! <br><br>Ở phía xa, Nguyên Yếm không dám lơ là, hắn ta bước lên trước một bước, chắp hai tay, niệm kinh văn, một bức tượng Phật màu đen khổng lồ lẳng lặng ngưng tụ sau lưng hắn ta. <br>Sau khi bức tượng Phật màu đen này xuất hiện, một luồng khí thế vô cùng mạnh mẽ thoáng chốc đã bao phủ cả tinh không, lúc này tinh không bỗng chốc rung chuyển như một cơn động đất. <br>Nguyên Yếm bỗng ngẩng đầu, rống gào: “Phật giận diệt chúng sinh!” <br>Vừa dứt lời, bức tượng Phật màu đen sau lưng hắn ta đột nhiên ngẩng đầu, đánh mạnh một quyền. <br>Ầm! <br>Một quyền này đánh thẳng vào luồng sáng ngôi sao đang chặn lại kia, tinh không cũng chuyển động. <br>Thế nhưng, luồng sáng ngôi sao kia cũng không hề biết mất, nhưng dù là tượng Phật hay là luồng sáng ngôi sao thì đều trở nên tối mờ hơn nhiều! <br>Mà lúc này, cô gái Thú Yêu đột nhiên lại điểm Nguyên Yếm một lần nữa: “Rơi!” <br>Ầm! Bùm! <br><br>Lại thêm một luồng sáng ngôi sao từ trong tinh không rơi xuống, mà lần này, luồng sáng ngôi sao này còn đang bốc cháy, sức mạnh kinh người bao trùm, tựa như muốn phá vỡ cả vùng đất trời này, đáng sợ tột cùng! <br>Ở bên dưới, ánh mắt Nguyên Yếm chợt lóe chút hung tợn, chân trái hắn ta đạp xuống: “Phật rống!” <br>Vừa dứt lời, tượng Phật đen sau lưng hắn ta đột nhiên ngẩng đầu rống gào, một luồng sức mạnh phóng thẳng lên trời. <br>Sấm sét ngập trời, nghe tiếng cả vạn dặm, đất trời điên đảo. <br>Ầm! <br>Luồng sáng ngôi sao trên đỉnh đầu Nguyên Yếm lập tức vỡ vụn, tiếp đó, sức mạnh kia phóng thẳng lên trời, trực tiếp đánh vào luồng sáng ngôi sao rực cháy đang rơi xuống kia, ngôi sao khẽ rung chuyển, vô số tia lửa bắn ra xung quanh, chớp mắt cả tinh không đã biến thành biển lửa. <br>Mà lúc này, Nguyên Yếm đột nhiên nhìn cô gái Thú Yêu kia, rống gào: “Diệt!” <br>Tượng Phật sau lưng hắn bỗng chốc cách không đánh ra một quyền về phía cô gái Thú Yêu! <br>Ầm ầm! <br>"}