{"title":"Chương 6838: “Có thể là nhìn trúng ta rồi!”  ","content":" Thư Điện này là một thế lực siêu cấp không yếu hơn Thần miếu, hắn ta không ngờ, Thư Điện này lại thu nhận thú yêu của Thú Yêu Tộc! <br>Cô gái Thú Yêu cười nói: “Chúng ta tiếp tục nào!” <br>Nói rồi, nàng ta lại định ra tay thì lúc ấy, một giọng nói đột nhiên vang lên từ phía xa: “Tiên Nhi, đi thôi!” <br>Advertisement <br>Mọi người nghe thấy, đều nhìn qua theo, cách mấy trăm trượng phía ngoài có một cô gái đứng đó, cô gái mặc áo bào trắng, tay cầm một cây quạt, nghiễm nhiên là dáng vẻ nữ giả nam. <br>Thế nhưng, chuyện khiến mọi người bất ngờ là cô gái này trông lại giống hệt với loài người, không có khác biệt gì. <br><br>Nghe thấy lời của cô gái này, cô gái Thú Yêu tên Tiên Nhi kia không hề ra tay, thân hình nàng ta khẽ run lên, sau đó xuất hiện trước mặt cô gái kia: “Dữ Mục tỷ, người đó là từ Thần miếu!” <br>Cô gái nhìn Nguyên Yếm: “Nơi này, người của Thần miếu không chỉ có mình hắn!” <br>Tiên Nhi sửng sốt, sau đó nói: “Còn có người?” <br>Cô gái gật đầu. <br>Tiên Nhi vội hỏi: “Là ai?” <br>Cô gái khẽ cười: “Hiếu kỳ như vậy làm gì?” <br>Tiên Nhi kéo tay cô gái, có chút nũng nịu nói: “Dữ Mục tỷ, tỷ cứ thích nhử mồi như vậy!” <br>Dữ Mục cười nói: “Có việc rồi! Chúng ta đi thôi!” <br>Nói xong, nàng ta nắm tay Tiên Nhi, quay người rời đi, nhưng chưa đi được mấy bước, nàng ta lại dừng lại, nàng ta quay lại nhìn Diệp Huyên. <br>Thấy Dữ Mục nhìn đến, Diệp Huyên cũng sững người, cô gái này nhìn mình làm gì? <br>Dữ Mục nhìn Diệp Huyên một lúc, sau đó nàng ta khẽ cười rồi quay người rời đi. <br><br>Tiên Nhi kia cũng liếc nhìn Diệp Huyên, sau đó hỏi: “Dữ Mục tỷ, tên loài người này chính là truyền nhân Thần miếu sao?” <br>Dữ Mục lắc đầu. <br>Tiên Nhi có chút nghi hoặc: “Vậy tỷ nhìn hắn làm gì?” <br>Dữ Mục cười nói: “Hắn không yếu như vậy!” <br>Nghe vậy, Tiên Nhi không nhịn được lại nhìn Diệp Huyên: “Loại này vừa nhìn thì không giống người tốt!” <br>Dữ Mục: “…” <br>Rất nhanh sau đó, hai người đã biết mất trong dãy núi phía xa. <br>Gia Hòa bên cạnh Diệp Huyên lại nhìn sang Diệp Huyên: “Lúc nãy nàng ta nhìn ngươi làm gì?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Có thể là nhìn trúng ta rồi!” <br><br><br>"}