{"title":"Chương 6841: Cao thủ kiểu vậy đều đã tách biệt với đất trời rồi!  ","content":"Nguyên Hưu cười ha ha: “Đệ tên tâm đi! Ta muốn giành vị trí kia, nhưng ta sẽ dùng thủ đoạn chính đáng! Mấy trò bẩn thỉu kia ta khinh, mà cũng không dám! Mấy lão gia hỏa gia tộc kia cũng không phải kẻ mù, dù ta muốn dùng âm mưu thì bọn họ cũng không cho phép!” <br>Nguyên Thanh gật đầu: “Dù các huynh ai làm thế tử, thì đệ đều phục!” <br>Nguyên Hưu cười nói: “Vậy lão tam đệ có mơ ước gì không?” <br>Advertisement <br>Nguyên Thanh do dự rồi nói: “Cuộc đời tự tại!” <br>Nói xong, hắn ta quay người rời đi! <br> <br>Đời người tự tại! <br>Vẻ mặt Nguyên Hưu dần dần trở nên nghiêm trọng. <br>Đời người tự tại! <br>Đơn giản vậy sao? <br>Không! <br>Không hề đơn giản chút nào! <br>Càng muốn đời người tự tại, thì càng phải đạt đến thực lực thế nào chứ? <br>Nguyên Hưu lắc đầu cười, quay người rời đi. <br>… <br>Dưới sự dẫn dắt của Gia Hòa, Diệp Huyên đã đến một đại điện, lúc này, trong đại điện đã có vài người, mà Diệp Huyên lại phát hiện, ngoài mấy người trẻ tuổi bọn họ, thì những người còn lại cơ bản đều là cao thủ Tuyệt Trần Cảnh! <br> <br>Không thể không nói, các thế lực lớn của Nguyên Giới này đều rất kinh khủng! <br>Nhìn thấy Diệp Huyên, Gia Nguyên Lập lập tức nhìn sang Diệp Huyên, hắn ta khẽ cười, gật đầu chào hỏi. <br>Diệp Huyên cũng cười lại, sau đó đi theo Gia Hòa đi đến vị trí bên cạnh phía sau, thế hệ trẻ đại gia tộc đều ở phía sau. <br>Ở bên cạnh Diệp Huyên, Gia Hòa nhìn người đàn ông trung niên ở vị trí trung tâm: “Ông ấy là Nguyên Khưu, là gia chủ nhà họ Nguyên hiện tại, cao thủ Tuyệt Trần Cảnh đỉnh cao!” <br>Diệp Huyên nhìn Nguyên Khưu kia, hơi thở người này hoàn toàn không có, như thể không tồn tại vậy! <br>Người này tạo cho hắn cảm giác giống như tiên tổ Thiên tộc lúc trước vậy, sâu không lường được! <br>Gia Hòa lại nói: “Vị trí bên cạnh ông ấy gần đó chính là gia chủ nhà họ Tiêu, Tiêu Lâm! Cũng là một trong cao thủ siêu cấp của Nguyên Giới!” <br>Diệp Huyên nhìn Tiêu Lâm, đối phương cũng giống như Nguyên Khưu kia, cũng không cảm nhận được hơi thở nào! <br><br><br>"}