{"title":"Chương 6842: “Nguyên Khởi!” ","content":"Tiêu Lâm trầm mặc một lúc rồi nói: “Thú Yêu tộc này có thể mạnh hơn chúng ta nghĩ!” <br>Nguyên Khưu khẽ gật đầu: “Nói xem!” <br>Tiêu Lâm trầm giọng nói: “Ta vẫn chưa đi sâu vào trong, thì đã bị tộc trưởng Thú Yêu tộc ngăn lại, thực lực người này không dưới Tuyệt Trần Cảnh đỉnh cao, không chỉ vậy, thân xác hắn có lẽ cũng đã đạt đến thân xác Tuyệt Trần! Hơn nữa, còn là cảnh giới đỉnh cao!” <br>Advertisement <br>Thân xác Tuyệt Trần! <br>Nghe vậy, sắc mặt mọi người trong điện đều không quá tốt! <br> <br>Nếu chỉ là cao thủ Tuyệt Trần Cảnh, thật ra thì cũng không có gì, vì Nguyên Giới cũng có không ít cao thủ Tuyệt Trần Cảnh! <br>Nhưng nếu cao thủ Tuyệt Trần Cảnh có thân xác Tuyệt Trần, thì không đơn giản nữa rồi! <br>Cao thủ Tuyệt Trần Cảnh có thân xác Tuyệt Trần như vậy quá khó giết! <br>Đừng nói là một cao thủ Tuyệt Trần Cảnh, cho dù là ba cao thủ Tuyệt Trần Cảnh có khó mà giết được yêu thú thân xác Tuyệt Trần! <br><br>Tiêu Lâm lại nói: “Còn về vị nhất thống Thú Yêu tộc kia, ta chưa từng gặp, nhưng đối phương lại có thể hàng phụ cao thủ Tuyệt Trần Cảnh đỉnh cao, thực lực như vậy thấp nhất cũng trên Tuyệt Trần Cảnh, thậm chí là mạnh hơn!” <br>Nghe thế, sắc mặt mọi người trong sân lại càng khó coi! <br>Cao thủ trên Tuyệt Trần Cảnh! <br>Thật ra, người trong điện đều hiểu rõ, một người có thể nhất thống Thú tộc và Yêu tộc, sẽ là người bình thường được sao? <br>Chắc chắn không phải người thường! <br> <br>Mà đối phương đến hiện tại cũng chưa từng xuất hiện! <br>Chưa biết lại càng đáng sợ hơn! <br>Lúc này, Nguyên Khởi của Nguyên tộc đột nhiên nhìn sang Diệp Huyên, cười nói: “Lúc trước có phải Gia tộc đi viện binh rồi không? Viện binh đâu rồi?” <br>Diệp Huyên nhìn Nguyên Khởi kia, mẹ nó, lão này muốn kiếm chuyện à! <br>Nghe thấy lời này của Nguyên Khởi, mọi người trong sân đều nhìn sang Gia Nguyên, Gia Nguyên lạnh nhạt nói: “Nguyên Khởi, ngươi muốn kiếm chuyện sao?” <br>Nguyên Khởi lạnh giọng nói: “tộc trưởng Gia Nguyên, ta nào muốn kiếm chuyện, chỉ là lúc trước các người nói muốn viện binh, vì vậy ta mới hiếu kỳ!” <br>Gia Nguyên đang định nói thì lúc này, Nguyên Khưu đột nhiên nhìn Diệp Huyên: “Gia Nguyên huynh, các người gọi đến là vị tiểu hữu này sao?” <br>Nghe thấy lời Nguyên Khưu, mọi người trong sân đều nhìn Diệp Huyên. <br><br><br>"}