{"title":"Chương 6843: Đây là muốn diệt tộc mà!  ","content":" Lúc này, Gia Nguyên ở bên cạnh đột nhiên tát một bạt tai! <br>Sắc mặt Nguyên Khởi kia thoáng chốc thay đổi, tay vung ngang che lại. <br>Ầm! <br>Advertisement <br>Trong tầm mắt mọi người, Nguyên Khởi kia lập tức bị đánh bay ra ngoài! <br> Trong điện, tất cả mọi người đều không ngờ Gia Nguyên lại rat ay! <br>Thoáng chốc, mọi người đều ngơ ngác! <br>Gia Nguyên lạnh lùng nhìn Nguyên Khởi bên ngoài điện kia: “Nguyên Khởi, ngươi có thể không tôn trọng Gia tộc ta, nhưng ngươi không thể bất kính với thiếu chủ Gia tộc ta! Nếu còn có lần sau, lão phu nhất định không từ mọi giá giết chết ngươi!” <br>Nghe vậy, Nguyên Khưu ở bên cạnh lập tức nhíu mày, sắc mặt các cao thủ Nguyên tộc trong sân lập tức u ám! <br>Nguyên Khưu nhìn Gia Nguyên, vẻ mặt bình tĩnh như nước: “Nguyên huynh, ngươi quá đáng rồi!” <br>Gia Nguyên cười lạnh: “Quá đáng? Nguyên Khưu, có phải ngươi cảm thấy Gia tộc ta dễ ức hiếp không? Nếu đã như vậy…” <br>Nói rồi, hắn vung tay: “Truyền lệnh xuống, toàn bộ người của Gia tộc lập tức rời đi, lão tử Gia tộc không chơi được với các người! Mặc kệ mẹ nó Thú Yêu tộc hay không! Đi!” <br>Nói xong, ông ta đứng dậy. <br>Những cao thủ Gia tộc còn lại đều ngây người sau đó cũng đứng dậy vội đi theo! <br>Thấy vậy, Tiêu Lâm ở bên cạnh vội ngăn Gia Nguyên lại: “Gia huynh chớ đi, Gia huynh, đây chỉ là hiểu lầm thôi, hà tất làm vậy!” <br><br>Gia Nguyên lạnh giọng nói: “Tiêu huynh, ngươi biết tính cách ta, Gia Nguyên ta tuy tính cách lương thiện, nhưng cũng không phải quả hồng mềm, ai muốn bóp thì bóp! Người Nguyên tộc hắn lúc trước đã từng kiếm chuyện này, mà lúc này vẫn còn muốn gây chuyện! Nếu Nguyên tộc hắn đã giỏi tồi, vậy cứ để bọn họ đi chống lại Thú Yêu tộc đi! Còn cần Gia tộc ta làm gì?” <br>Nói xong, ông ta muốn đi, nhưng lại bị Tiêu Lâm kiên quyết ngăn lại! <br>Đương nhiên ông ta không thể để Gia Nguyên đi như vậy, nếu Gia tộc rút lui lúc này, vậy bọn họ còn làm được gì! <br>Đây là muốn diệt tộc mà! <br>Tiêu Lâm ngăn Gia Nguyên lại, sau đó nhìn Nguyên Khưu: “Nguyên huynh, vị Nguyên Khởi của Nguyên tộc ngươi lần này đúng là quá đáng rồi! Dù thế nào thì hắn cũng không có tư cách nói với Gia Nguyên huynh như vậy! Để hắn xin lỗi đi!” <br>Xin lỗi! <br>“Dựa vào đâu chứ!” <br><br><br>"}