{"title":"Chương 6844: Một lời không hợp đã muốn làm phản rồi?  ","content":" Tiêu Lâm nhìn Nguyên Khởi kia, ánh mắt dần trở nên lạnh lẽo! <br>Lúc này, Nguyên Khưu ở bên cạnh đột nhiên nói: “Xin lỗi Gia huynh!” <br>Nghe vậy, Nguyên Khởi kia nhìn Nguyên Khưu, vẻ mặt kinh ngạc. <br>Advertisement <br>Nguyên Khưu lại nói: “Xin lỗi!” <br>Lần này, giọng điệu đã nặng nề hơn vài phần! <br><br>Sắc mặt Nguyên Khởi chùng xuống, hắn ta biết, gia chủ nhà mình tức giận rồi! <br>Nguyên Khởi trầm mặc một lúc, sau đó nhìn Gia Nguyên: “Gia tộc trưởng, vừa nãy là do ta lỗ mãng, xin lỗi!” <br>Gia Khưu hừ lạnh, sau đó đi đến trước mặt Diệp Huyên, ông ta có chút áy náy: “Thiếu chủ, xin lỗi, để người vướng vào vòng xoáy này, ta… Ai…” <br>Diệp Huyên vội nói: “Nếu bọn họ đã không hoan nghênh ta, vậy thì không cần, ta đi vậy!” <br>Nghe vậy, vẻ mặt Gia Nguyên cứng đờ. <br>Thiếu chủ này hình như có suy nghĩ muốn chuồn đi sao… <br>Nguyên Khởi ở bên cạnh đột nhiên cười lạnh châm chọc: “Sợ rồi chứ gì!” <br>Diệp Huyên nhíu mày, hắn nhìn Nguyên Khởi: “Ta nói này lão già, có phải ngươi có bệnh không? Ta và ngươi không thù không oán, ngươi lại cứ hai lần ba bận châm chọc ta, ngươi là ăn phân nhiều rảnh rỗi kiếm chuyện sao?” <br>Nghe vậy, Nguyên Khởi lập tức tức giận: “Ngươi dám sỉ nhục ta, ngươi…” <br>Diệp Huyên cười lạnh: “Sỉ nhục ngươi? Ngươi không cảm thấy ngươi giống như một tên bại não sao? Ta lại hỏi ngươi này, ngươi châm chọc ta như vậy, ngươi có lợi lộc gì? Có hay không, không có đúng chứ? Nếu đã không có, vậy ngươi cứ bán mạng châm chọc ta là vì sao chứ? Ta chỉ có thể nghĩ là ngươi ăn phân nhiều thôi!” <br>Nguyên Khởi nhìn Diệp Huyên chằm chằm: “Ngươi cho rằng có Gia tộc bảo vệ ngươi thì ngươi có thể không kiêng sợ gì sao?” <br><br>Diệp Huyên đột nhiên quay đầu nhìn Gia Nguyên: “Tiền bối, chi bằng chúng ta đi nhờ vả Thú Yêu tộc đi! Không chịu nổi cục tức này!” <br>Mọi người: “…” <br>Tiêu Lâm kia kinh ngạc nhìn Diệp Huyên, mẹ nó, tên này nghĩ gì vậy? <br>Một lời không hợp đã muốn làm phản rồi? <br>Gia Nguyên cũng có chút ngơ ngác. <br>Suy nghĩ của thiếu chủ này, ông ta cũng không theo kịp! <br>Mà sắc mặt những cao thủ của Nguyên tộc lại trở nên khó coi, nếu Gia Nguyên này thật sự đưa Gia tộc gia nhập Thú Yêu tộc, vậy bọn họ xong chuyện rồi! <br>Có thể nói, muốn bảo vệ Nguyên Giới, ba thế lực bọn họ, ai cũng không thể thiếu! <br><br><br>"}