{"title":"Chương 6845: “Ngươi nói láo!”  ","content":" Nguyên Khưu trầm mặc. <br>Thật ra, ông ta cũng không biết, bởi vì như Diệp Huyên nói, Diệp Huyên và nhà họ Nguyên không thù không oán, không chỉ nhà họ Nguyên, mà cả Nguyên Khởi cũng không có lý do gì để nhằm vào Diệp Huyên cả. <br>Diệp Huyên đột nhiên lại nói: “Chẳng lẽ hắn là gian tế do Thú Yêu tộc phái đến, cố ý gây chuyện, để chúng ta nội loạn?” <br>Advertisement <br>Nói đến đây, hắn cố ý ra vẻ kinh ngạc nhìn Nguyên Khởi: “Chẳng lẽ ngươi cố sức nhằm vào ta… Thì ra là vậy! Thì ra là vậy!” <br>Nghe vậy, mọi người trong sân đều kinh ngạc, Tiêu Lâm và cao thủ Tiêu tộc lập tức nhìn Nguyên Khởi, ánh mắt không hề tốt lành… <br><br>Nguyên Khưu kia cũng nhìn Nguyên Khởi, nhíu mày. <br>Nguyên Khởi: “…” <br><br>Sắc mặt Nguyên Khởi cực kỳ khó coi, ông ta nhìn chằm chằm Diệp Huyên: “Ngươi muốn bôi nhọ ta!” <br>Diệp Huyên lắc đầu: “Không! Nếu các hạ cảm thấy ta đang bôi nhọ ngươi, vậy ngươi có thể nói ra vì sao ngươi lại nhằm vào ta không?” <br>Sắc mặt Nguyên Khởi càng thêm khó coi! <br>Vì sao ông ta lại nhằm vào Diệp Huyên? <br>Thật ra, ông ta chỉ là muốn mỉa mai Gia tộc, muốn làm cho Gia tộc khó chịu mà thôi. <br>Nhưng mà, không thể nói ra lời này được! <br> Bây giờ nói ra, đừng nói là Gia tộc, dù là Tiêu tộc cũng sẽ tức giận! <br>Mà bản thân ông ta, cũng chắc chắn vì chuyện này mà trở thành người bị chỉ trích! <br>Lúc này, Diệp Huyên lại nói: “Ở nơi này ta chỉ quen biết Gia tộc, ngươi sẽ không phải vì Gia tộc nên mới nhằm vào ta đấy chứ?” <br>Nguyên Khởi nhìn Diệp Huyên, không nói lời nào. <br>Mà sắc mặt của đám cao thủ Gia tộc ở bên cạnh đều sầm lại! <br>Diệp Huyên cười nói: “Nếu không phải Gia tộc, mà bản thân ta lại không hề có ân oán gì với ngươi, vậy chỉ có một lời giải thích… có lẽ ngươi là nhận được chỗ tốt từ Thú Yêu tộc, cố ý đến gây chuyện!” <br>“Ngươi nói láo!” <br>Nguyên Khởi gầm lên: “Ngươi muốn bôi nhọ ta! Ngươi…” <br>Diệp Huyên lại nhún vai lùi sang một bên, không nói thêm gì nữa. <br>Nguyên Khởi kia còn muốn nói điều gì, Nguyên Khưu bên cạnh chợt quát: “Im miệng!” <br>"}