{"title":"Chương 6846: “Đây chỉ là một sự hiểu lầm!”  ","content":" <br>Nguyên Khởi nhìn về phía Nguyên Khưu, sắc mặt vô cùng khó coi: “Hắn bôi nhọ ta, hắn…” <br>Nguyên Khưu lạnh lùng liếc nhìn Nguyên Khởi: “Thứ đồ mất mặt!” <br>Advertisement <br>Nghe vậy, Nguyên Khởi thầm giật mình, không dám nói thêm gì nữa! <br><br>Lúc này, Nguyên Thanh ở bên cạnh đột nhiên mỉm cười: “Đây chỉ là một sự hiểu lầm!” <br>Nghe vậy, mọi người trong điện đều nhìn về phía Nguyên Thanh. <br>Nguyên Thanh nhìn Diệp Huyên nói: “Lúc trước nghe Gia tộc tiền bối tìm người trợ giúp, bởi vậy, mọi người chúng ta đều vô cùng tò mò về người trợ giúp này, mà khi biết được người trợ giúp Gia tộc là Diệp huynh…” <br>Nói xong, hắn ta mỉm cười: “Ta tin rằng, không riêng gì Nguyên Khởi trưởng lão, cho dù là các vị khác ở đây, chắc hẳn trong lòng cũng hơi tò mò. Đương nhiên, ta không có bất kỳ ý tứ coi thường Diệp huynh nào, chỉ là Diệp huynh thật sự rất trẻ. Vì vậy, Nguyên Khởi trưởng lão mới có thể nói ra câu kia, nhưng ta tin tưởng, ông ta chỉ là tò mò về thực lực của Diệp công tử thôi, cũng không có ác ý gì khác”. <br>Nghe thấy lời của Nguyên Thanh, trong mắt Nguyên Khưu ở bên cạnh lộ ra khen ngợi. <br>Tiêu Lâm ở bên cạnh cũng liếc nhìn Nguyên Thanh, trong lòng thầm khen ngợi, thiếu niên này không đơn giản! Dăm ba câu là có thể dời đề tài lên trên người Diệp Huyên! <br>Bởi vì như lời Nguyên Thanh nói, thật ra không riêng gì Nguyên Khởi, tất cả mọi người nơi này đều tò mò về thực lực của Diệp Huyên! <br>Phải biết rằng, Gia tộc dẫn toàn tộc đi nghênh đón đó! <br><br>Không riêng gì cao thủ của Tiêu tộc và Nguyên tộc, dù là cao thủ của Gia tộc cũng tò mò! <br>Bởi vì ngoài Gia Hòa ra, bọn họ ai cũng không biết rốt cuộc sức chiến đấu của Diệp Huyên như thế nào, lại càng không biết lai lịch của Diệp Huyên! <br>Nhưng mà, bởi vì Gia Nguyên nên dù trong lòng bọn họ có nghi ngờ thì cũng sẽ không hỏi ngay trước mặt! <br>Diệp Huyên liếc nhìn Nguyên Thanh, cười nói: “Thật ra, ta cũng cảm thấy đây là một sự hiểu lầm, bởi vì ta cảm thấy trưởng lão của Nguyên tộc sẽ không não tàn như vậy!” <br>Nghe vậy, sắc mặt Nguyên Khởi kia lập tức trở nên dữ tợn, ông ta đang muốn nói chuyện, Nguyên Khưu đột nhiên nhìn về phía ông ta: “Ngươi đừng nói gì nữa!” <br>Nguyên Khởi: “…” <br><br><br>"}