{"title":"Chương 6848: Đây chính là mạch máu của Gia tộc đấy!  ","content":" Đối với người bình thường thì có lẽ khiêu chiến vượt cấp hơi khó, nhưng đối với thiên tài của loại gia tộc này, không biết khiêu chiến vượt cấp đều không thể được xưng là thiên tài yêu nghiệt! <br>Diệp Huyên cười nói: “Khiêu chiến ta sao?” <br>Nguyên Hưu cười nói: “Tỷ thí giao lưu!” <br>Advertisement <br>Diệp Huyên im lặng. <br>Nguyên Hưu chớp chớp mắt: “Diệp huynh là Đăng Thiên Cảnh, mà ta chỉ là Hư Vô Cảnh, Diệp huynh sẽ không từ chối chứ?” <br> <br>Nghe vậy, mọi người trong điện đều nhìn về phía Diệp Huyên, Diệp Huyên là Đăng Thiên Cảnh, mà Nguyên Hưu chỉ là Hư Vô Cảnh, nếu Diệp Huyên từ chối, đừng nói là cao thủ Tiêu tộc và Nguyên tộc, dù là Gia tộc cũng biết… <br>Đây chính là dùng yếu khiêu chiến mạnh! <br>Diệp Huyên cười nói: “Ta cảm thấy cứ tỷ thí như vậy không có ý nghĩa gì lớn, hay là chúng ta đặt cược?” <br>Đặt cược! <br>Nguyên Hưu nhìn Diệp Huyên: “Không biết Diệp huynh muốn lấy cái gì để đặt cược?” <br>Diệp Huyên cười nói: “Như thế này nhé, dùng một ngọn suối nguồn Vĩnh Sinh bậc Thánh để đặt cược!” <br>Suối nguồn Vĩnh Sinh cấp Thánh! <br>Nghe vậy, sắc mặt đám người Nguyên tộc trong này đều thay đổi! <br>Tại Nguyên giới này, tất cả chỉ có mười hai ngọn suối nguồn Vĩnh Sinh bậc Thánh, ba gia tộc lớn chia nhau mỗi gia tộc bốn ngọn! <br>Có thể nói, suối nguồn Vĩnh Sinh cấp Thánh này chính là mạch máu nòng cốt của gia tộc! <br> <br>Một ngọn suối nguồn Vĩnh Sinh cấp Thánh là vô cùng quý giá! <br>Mọi người cũng không ngờ Diệp Huyên lại chơi lớn như vậy! <br>Cho dù Gia Nguyên ở bên cạnh cũng không ngờ đến! <br>Nguyên Hưu cười nói: “Diệp huynh có suối nguồn Vĩnh Sinh sao?” <br>Diệp Huyên quay đầu nhìn về phía Gia Nguyên, Gia Nguyên lập tức nói: “Nếu như thiếu chủ thua, Gia tộc ta bằng lòng đưa một ngọn suối nguồn Vĩnh Sinh bậc Linh cho Nguyên tộc!” <br>Nghe vậy, sắc mặt những cao thủ Gia tộc đều thay đổi! <br>Đây chính là mạch máu của Gia tộc đấy! <br>Lỡ như Diệp Huyên thua, vậy Gia tộc sẽ tổn thất một ngọn suối nguồn Vĩnh Sinh bậc Linh, đây cũng là không nói đùa! <br><br><br>"}