{"title":"Chương 6849: Ông ta không thể không đồng ý!  ","content":" Lúc này ông ta lại nói thêm cái gì, vậy đồng nghĩa với việc công khai nghi ngờ quyền uy của Gia Nguyên, điều này bất lợi đối với toàn bộ Gia tộc! <br>Đặc biệt là lúc này, còn đang có người ngoài ở đây! <br>Cho dù nội bộ có mâu thuẫn gì, cũng không thể lộ ra trước mặt người ngoài. <br>Advertisement <br>Diệp Huyên cười, sau đó nhìn về phía Nguyên Hưu kia: “Nguyên tộc thì sao?” <br>Nguyên Hưu im lặng một lát, sau đó quay đầu nhìn về phía Nguyên Khưu. <br> <br>Nguyên Khưu nhìn Nguyên Hưu: “Có nắm chắc hay không?” <br>Nguyên Hưu lắc đầu: “Không nắm chắc một trăm phần trăm!” <br>Hắn ta không tự tin mù quáng, bởi vì hắn ta hoàn toàn không biết gì về Diệp Huyên! <br>Đương nhiên, hắn ta cũng không sợ! <br>Nghe thấy lời của Nguyên Hưu, sắc mặt Nguyên Khưu lập tức trầm xuống, ông ta hơi do dự. <br>Đây chính là một ngọn suối người Vĩnh Sinh bậc Linh! <br>Đây không phải đùa giỡn! <br>Lúc này, Nguyên Yếm ở bên cạnh tỏ vẻ muốn nói lại thôi. <br>Hắn ta muốn nói để hắn ta lên, nhưng nếu như nói ra, không thể nghi ngờ chính là không tin tưởng Nguyên Hưu! <br>Trong lúc nhất thời, toàn bộ Nguyên tộc đều chìm trong lưỡng lự. <br> <br>Lúc này, Nguyên Khởi ở bên cạnh đột nhiên trầm giọng nói: “Diệp Huyên, ngươi chính là Đăng Thiên Cảnh, mà Nguyên Hưu chỉ là Hư Vô Cảnh, ngươi cảm thấy thế này công bằng sao?” <br>Diệp Huyên lập tức tức giận mắng to: “Ta xxx tổ tông ngươi, không công bằng ngươi còn cho hắn ta khiêu chiến ta, có phải ngươi thật sự ăn nhiều phân quá rồi nên không có hiểu rõ tình huống? Nếu không hiểu rõ, ta có thể nhắc nhở ngươi, là người của các ngươi khiêu chiến ta, không phải ta khiêu chiến hắn ta!” <br>Nguyên Khởi kia nhìn chằm chằm Diệp Huyên: “Ngươi sỉ nhục ta!” <br>Diệp Huyên cười lạnh: “Ông đây không muốn nói chuyện với thiểu năng trí tuệ!” <br>Nói xong, hắn nhìn về phía Nguyên Hưu ở nơi xa: “Đánh hay không đánh? Nếu như đánh, bây giờ có thể bắt đầu! Còn nếu không đánh, vậy có thể giải tán rồi!” <br>Nguyên Hưu quay đầu nhìn về phía Nguyên Khưu: “Tộc trưởng, nếu như ta thua, nguyện dùng mạng bồi thường!” <br>Nguyên Khưu nhìn Nguyên Hưu một lát rồi nói: “Được!” <br>Ông ta không thể không đồng ý! <br><br><br>"}