{"title":"Chương 6850: Một kiếm là đã kết thúc trận đấu!  ","content":" Nếu như Diệp Huyên thua, Gia tộc sẽ mất đi một ngọn suối nguồn Vĩnh Sinh bậc Linh, tổn thất này Gia tộc không chịu nổi! <br>Nhưng giờ phút này, bọn họ đã không còn lựa chọn nào khác, chỉ có thể lựa chọn tin tưởng Diệp Huyên! <br>Nơi xa, Nguyên Hưu cười nói: “Diệp huynh, chuyển sang nơi khác?” <br>Advertisement <br>Diệp Huyên cười nói: “Được!” <br>Một lát sau, mọi người đi vào trong một thung lũng của dãy núi, Nguyên Khưu nhìn Diệp Huyên và Nguyên Hưu: “Không gian nơi này đã được chúng ta gia cố, hai người các ngươi có thể tùy ý chiến đấu”. <br>Nói xong, ông ta lập tức rời đến một đỉnh núi cách đó trăm trượng. <br><br>Diệp Huyên nhìn về phía Nguyên Hưu: “Có thể bắt đầu chưa?” <br>Nguyên Hưu cười nói: “Có thể bắt đầu rồi!” <br>Vừa dứt lời, hắn ta đột nhiên biến mất khỏi nơi đang đứng! <br>Ra tay trước! <br>Trong nháy mắt, không gian trên đỉnh đầu Diệp Huyên trực tiếp vỡ nát. <br>Lúc này, Diệp Huyên đột nhiên rút kiếm chém ra, sau đó thu kiếm, quay người rời đi! <br>Uỳnh! <br>Trong ánh mắt mọi người, cả người Nguyên Hưu lập tức bay ra ngoài, vừa bay đã xa cả vạn trượng, mà khi hắn ta dừng lại, cũng chỉ còn linh hồn… <br>Không chỉ như vậy, những ngọn núi xung quanh bắt đầu dần dần sụp đổ, không gian đã được gia cố cũng dần dần biến mất. <br>Tất cả mọi người nơi này đều choáng váng! <br>… <br><br><br>Một kiếm! <br>Một kiếm là đã kết thúc trận đấu! <br>Lúc này, mọi người xung quanh đều hóa đá. <br>Đây là chuyện mà tất cả mọi người đều không hề ngờ tới! <br>Nguyên Hưu này tuy chỉ là Hư Vô Cảnh, nhưng, hắn ta lại có thực lực giết cao thủ Đăng Thiên Cảnh. <br>Mà lúc này, ngay cả một kiếm của Diệp Huyên mà hắn ta cũng không đỡ được. <br>Trong sân, mọi người đều đang nhìn Diệp Huyên như thể thấy quái vật vậy! <br>Lúc này, Diệp Huyên đột nhiên dừng lại, hắn quay đầu nhìn Nguyên Khưu cách đó không xa, cười nói: “Nguyên gia chủ, đừng quên suối nguồn Vĩnh Sinh cấp thánh của các người đấy!” <br>Nguyên Khưu nhìn Diệp Huyên, không nói gì! <br>Lúc này trong lòng ông ta cũng kinh ngạc! <br>"}