{"title":"Chương 6851: Mà chuyện này không phải chuyện xấu!  ","content":" Thực lực của Nguyên Hưu, ông ta biết rất rõ, ông ta không ngờ Nguyên Hưu lại không thể đỡ được một kiếm của Diệp Huyên! <br>Kiếm tu thiếu niên này kinh khủng đến nhường nào? <br>Ở phía xa, Nguyên Hưu kia lúc này cũng có chút ngây người! <br>Advertisement <br>Vừa nãy khi hắn ta ra tay đã không trực tiếp dốc hết toàn lực, vì nghĩ phải thử tiềm lực của Diệp Huyên trước đã! <br>Thế nhưng chuyện khiến hắn ta không thể ngờ được là, Diệp Huyên lại trực tiếp đánh hạ mình chỉ với một kiếm! <br><br>Hắn ta cũng sửng sốt. <br>Bởi vì hắn ta không biết đây là một kiếm mạnh nhất của Diệp Huyên hay là một kiếm tiện tay của đối phương. <br>Như nghĩ đến gì đó, Nguyên Hưu quay đầu nhìn Nguyên Khưu, hắn ta cười khổ: “Tộc trưởng, ta thua rồi!” <br>Nói rồi, linh hồn hắn ta lập tức bốc cháy! <br>Dùng mạng ngăn lại! <br>Hắn ta biết rõ tính quan trọng của suối nguồn Vĩnh Sinh cấp thánh với Nguyên tộc, đừng nói hắn ta là một mạng, mười có mười mạng cũng không đủ bù! <br>Thấy Nguyên Hưu thiêu đốt linh hồn, lúc này, Nguyên Yếm kia đột nhiên xuất hiện trước mặt hắn ta, sau đó đập mạnh vào vào hắn ta. <br>Ầm! <br>Linh hồn Nguyên Hưu lập tức khôi phục lại bình thường! <br>Nguyên Yếm nhìn Nguyên Hưu: “Thắng bại là chuyện bình thường, hà tất phải để tâm như vậy?” <br>Nguyên Hưu lắc đầu cười khố: “Suối nguồn Vĩnh Sinh cấp thánh…” <br><br>Nguyên Yếm nhìn Nguyên Hưu chằm chằm: “Ngươi đáng giá hơn suối nguồn Vĩnh Sinh nhiều! Chớ nói là một suối nguồn Vĩnh Sinh, dù có mười suối nguồn Vĩnh Sinh cũng không bằng ngươi!” <br>Nghe vậy, Nguyên Hưu chợt ngây người. <br>Lúc này, Nguyên Khưu kia cũng chợt nói: “Nguyên Yếm nói đúng, dù có mười suối nguồn Vĩnh Sinh cũng không bằng ngươi! Còn về thắng bại, nhà họ Nguyên ta thắng được nhưng cũng thua được! Hơn nữa, hôm nay ngươi thua, cũng không phải chuyện gì xấu cả, ngươi hiểu ý ta không?” <br>Nguyên Hưu gật đầu: “Ta hiểu!” <br>Thua cũng không phải chuyện xấu! <br>Lúc này hắn ta giống như một ly đầy nước chột trống rỗng vậy! <br>Toàn bộ tự tin và kiêu ngạo trước đây, lúc này đều tan thành mây khói! <br>Mà chuyện này không phải chuyện xấu! <br>Nguyên Hưu hiện tại xem như đã có được cuộc đời mới! <br><br><br>"}