{"title":"Chương 6852: Rất rất muốn đánh!  ","content":" Nguyên Yếm nhìn Diệp Huyên: “Phục! Nhà họ Nguyên ta thua được! Nhưng, ta muốn khiêu chiến với Diệp huynh lần nữa!” <br>Diệp Huyên cười nói: “Hai suối nguồn Vĩnh Sinh!” <br>Hai suối nguồn Vĩnh Sinh! <br>Lời này vừa thốt ra, mọi người trong sân đều kinh sợ! <br>Advertisement <br>Ngay cả hai suối nguồn Vĩnh Sinh còn lại của nhà họ Nguyên mà tên này cũng không tha! <br>Sắc mặt nhóm người Nguyên Khưu thoáng chốc cũng u ám hơn! <br><br>Nguyên Yếm cũng không ngờ, Diệp Huyên lại chơi lớn như vậy! <br>Tự tin vậy sao? <br>Nguyên Yếm đang định nói thì lúc này, Nguyên Thanh ở bên cạnh đột nhiên nói: “Không bằng để ta chơi đùa cùng Diệp huynh vậy!” <br>Trong sân, mọi người đều nhìn Nguyên Thanh! <br>Nguyên Thanh nhìn Diệp Huyên, khẽ cười: “Cứ cược hai suối nguồn Vĩnh Sinh đi!” <br>Diệp Huyên cười nói: “Có thể!” <br>Nguyên Thanh khẽ cười, sau đó quay người đi đến trước mặt Nguyên Khưu, tay phải hắn ta đột nhiên nắm lấy cánh tay trái của Nguyên Khưu, không nói lời nào nhưng con ngươi Nguyên Khưu lại co lại, ánh mắt đầy vẻ khó tin, nhưng rất nhưng đã biến mất! <br>Sau đó, Nguyên Khưu quay người nhìn Diệp Huyên: “Nhà họ Nguyên ta đồng ý cược!” <br>Đồng ý cược! <br>Vừa dứt lời, sắc mặt nhóm người Gia tộc phía xa cũng u ám! <br>Nguyên Thanh nhìn Diệp Huyên, cười nói: “Kiếm kỹ vừa nãy của Diệp công tử quả thực không tầm thường, ta muốn được thử một chút!” <br> Diệp Huyên cười ha ha, hắn quay đầu nhìn Gia Nguyên có chút lo lắng kia, cười nói: “Gia Nguyên tiền bối yên tâm, không thua được đâu!” <br>Gia Nguyên cười nói: “Ta tin thiếu chủ!” <br>Diệp Huyên nhìn Nguyên Thanh, cười nói: “Đến đi!” <br>Nguyên Thanh khẽ gật đầu, tay phải hắn ta dần siết chặt, thoáng chốc, đất trời xung quanh lập tức trở nên hư ảo! <br>Còn Diệp Huyên lại cầm kiếm trong tay, ánh mắt đầy chiến ý! <br>Thật ra, lúc này hắn rất muốn đánh nhau! <br>Rất rất muốn đánh! <br>Nhưng, hắn muốn đánh không phải là Đăng Thiên Cảnh, lúc trước hắn đã có thể miểu sát Đăng Thiên Cảnh rồi, hắn muốn đánh là đánh Tuyệt Trần Cảnh! <br>Là Tuyệt Trần Cảnh không tầm thường! <br>Cao thủ Tuyệt Trần Cảnh bình thường, hắn cũng không có áp lực gì, chỉ có kiểu cao thủ Tuyệt Trần Cảnh không tầm thường thì đánh mới thú vị! <br><br><br>"}