{"title":"Chương 6853: Không thể nhiều hơn!  ","content":" Với thế hệ trẻ, Diệp Huyên hắn từng sợ ai chứ? <br>Làm là xong thôi! <br>Diệp Huyên đột nhiên cười ha ha, cầm kiếm đi về phía Nguyên Thanh, thoáng chốc, một kiếm thế vô cùng kinh sợ đã thổi sắp khắp nơi xung quanh! <br>Ầm! <br>Advertisement <br>Chỉ trong chớp mắt, không gian xung quanh lập tức sôi sục như nước sôi! <br>Thấy vậy, sắc mặt mọi người trong sân đều thay đổi! <br><br>Kiếm thế quá mạnh! <br><br>Không chỉ vậy, trong kiếm thế này của Diệp Huyên còn ẩn chứa thứ khác nữa! <br>Nhất Kiếm Định Sinh Tử! <br>Nhất Kiếm Định Sinh Tử của Thanh Nhi thật ra quan trọng nhất là thế! <br>Một kiếm này ta đánh ra, tất định sinh tử của ngươi! <br>Sát thế! <br>Đây là kiếm thế độc nhất của Nhất Kiếm Định Sinh Tử của Thanh Nhi, cũng chính là sát thế! <br>Mà lúc này Diệp Huyên đang nhìn Nguyên Thanh, trong đầu hắn chỉ có một suy nghĩ, một kiếm giết chết! <br>Chỉ một kiếm! <br>Không thể nhiều hơn! <br> Diệp Huyên càng tự tin, thì kiếm thế kia càng mạnh, đến lúc này, rất nhiều cao thủ Đăng Thiên Cảnh trong sân đều không thể chịu nổi kiếm thế này, lần lượt lùi ra sau, mà ngay cả một vài cao thủ Tuyệt Trần cảnh có có phần không chịu nổi! <br>Thế nhưng, kiếm thế này vẫn còn đang trở nên mạnh hơn! <br>Lúc này, sắc mặt Nguyên Thanh ở phía xa hoàn toàn nặng nề! <br>Ở phía xa, Nguyên Thanh lúc này giống như chiếc thuyền lá bị bao vây trong mưa bão điên cuồng, bởi vì nơi sát thế của Diệp Huyên nhắm vào chính là hắn ta! <br>Nguyên Thanh lúc này, vẻ mặt cũng không còn bình tĩnh như trước đó, ánh mắt hắn ta chỉ còn nặng nề! <br>Lúc này, bước chân Diệp Huyên đột nhiên tăng tốc, thoáng chốc, thế kiếm kia đột nhiên dồn vào trong người hắn, mà thanh kiếm trong tay hắn bỗng rung chuyển, tiếng kiếm chợt vang lên, phóng thẳng vào tầng mây. <br>Ngay lúc Diệp Huyên muốn đánh kiếm ra thì một bóng người bỗng xuất hiện trước mặt Diệp Huyên, người ra tay không phải ai khác, mà chính là tộc trưởng Tiêu tộc, Tiêu Quyết! <br>Tiêu Quyết cười nói: “Tiểu hữu, cuộc thi hôm nay có thể hoãn lại sau này không?” <br>Diệp Huyên cười ha ha: “Có thể, nhưng, một kiếm này của ta không thể hoãn được!” <br>Vừa dứt lời, hắn rút mạnh kiếm chém ra. <br>Nhất Kiếm Định Sinh Tử! <br>Chỉ là Nhất Kiếm Định Sinh Tử đơn giản, không hề dùng thêm thuật rút kiếm! <br>"}