{"title":"Chương 6854: Quá kinh khủng!  ","content":"Ngay khi một kiếm này đánh ra, sắc mặt Tiêu Quyết lập tức thay đổi, ông ta không tránh kịp, chỉ có thể gắng gượng đỡ lấy, ông ta lập tức đánh ra một quyền! <br>Ầm ầm! <br>Một vùng kiếm quang đột nhiên nổ tung trước mặt hai người, thoáng chốc, Tiêu Quyết kia lập tức bay ra ngoài, bay đi cũng khoảng nghìn trượng ra xa, khi ông ta vừa dừng lại, cả cánh tay phải của ông ta đã lập tức biến mất, không chỉ vậy, cả thân xác bỗng chốc cũng trở nên hư ảo. <br>Advertisement <br>Thân xác gần như vỡ vụn! <br>Thấy vậy, mọi người trong sân đều hoảng hốt! <br><br>Đây là Tiêu Lâm đấy! <br>Một trong ba cao thủ siêu cấp của Nguyên Giới đấy! <br>Ánh mắt Nguyên Khưu cũng vô cùng khó tin, uy lực một kiếm này của Diệp Huyên thật sự ngoài dự liệu của ông ta! <br>Không chỉ Nguyên Khưu, mà nhóm người Gia Nguyên ở bên cạnh lúc này cũng vô cùng kinh ngạc trong lòng! <br>Một kiếm vừa rồi của Diệp Huyên, thật sự quá kinh khủng! <br>Đây là kiếm của một thiếu niên hai mươi tuổi sao? <br>Mà người kinh ngạc nhất vẫn là Tiêu Lâm ở phía xa, thân xác ông ta không hề biến mất, bởi vì ông ta đã gắng gượng dùng bí pháp để bảo vệ, nhưng ông ta vẫn bị thương nặng! <br>Một kiếm vừa nãy, suýt nữa đã khiến linh hồn ông ta bị tiêu diệt! <br>Mặc dù ý thức ông ta có thể sống sót, nhưng nếu linh hồn bị tiêu diệt, thì cũng gây ra tổn thương rất lớn cho ông ta! <br>Sở dĩ ông ta đi ra ngăn cản Diệp Huyên, chủ yên là vì đại cục! <br>Trận chiến này, dù là Diệp Huyên thắng hay là Nguyên Thanh thắng thì Nguyên Giới đều coi như xong rồi! <br><br>Bây giờ mọi người đoàn kết là vì sao? <br>Là vì ngăn chặn Thú Yêu tộc, mà tại sao lại ngăn chặn Thú Yêu tộc? Là vì bảo vệ suối nguồn Vĩnh Sinh! <br>Dù là Nguyên tộc hay là Gia tộc thua, thì liên minh này đều sẽ sụp đổ. <br>Không còn suối nguồn Vĩnh Sinh, thì còn bảo vệ cái gì? <br>Hơn nữa, dù thua thì đối phương cũng chưa chắc thật sự sẽ giao suối nguồn Vĩnh Sinh, đến lúc đó, mọi người có mâu thuẫn thì coi như xong rồi! <br>Vì vậy, ông ta không thể không ngăn cản Diệp Huyên! <br>Thế nhưng, ông ta thật sự không ngờ uy lực một kiếm này của Diệp Huyên lại mạnh đến vậy, suýt nữa đã giết chết ông ta rồi! <br>Quá kinh khủng! <br><br><br>"}