{"title":"Chương 6859: Chư Thiên Thành!  ","content":" Vài năm nay, thiên tài thế hệ trẻ Nguyên tộc thật sự rất đoàn kết, dù là cạnh tranh thì cũng cạnh tranh công bằng, hơn nữa, Nguyên Yếm kia phẩm đức cũng rất tốt, có thể thu phục mọi người! <br>Không giống nhà họ Tiêu! <br>Tuy Tiêu Quyết là người đứng đầu thế hệ trẻ Tiêu tộc, nhưng thế hệ trẻ nhà họ Tiêu lại không hòa thuận như vậy! <br>Hơn nữa, thủ đoạn của Tiêu Quyết lại quá tàn nhẫn… <br>Advertisement <br>Lúc này, Nguyên Khưu kia nhìn Tiêu Lâm, ông ta ôm quyền: “Đa tạ Tiêu huynh hôm nay giải vây!” <br>Tiêu Lâm thôi suy nghĩ, lắc đầu khẽ cười: “Chuyện nên làm! Nhiệm vụ cấp bách trước mắt của chúng ta là đối phó với Thú Yêu tộc thế nào, hiểu lầm như trước đó vẫn nên tránh xảy ra thì hơn!” <br> <br>Nguyên Khưu cười nói: “Sẽ không xảy ra nữa!” <br>Tiêu Lâm gật đầu: “Lão phu quay về tu dưỡng đây, cáo từ!” <br>Nói xong, ông ta dẫn theo các cao thủ Tiêu tộc rời đi! <br>Còn Nguyên Khưu cũng đưa mọi người rời đi. <br>Sau khi mọi người rời đi không bao lâu, một bóng người đột nhiên xuất hiện trong sân, bóng người khẽ nói: “Kiếm thuật tự sáng tạo… Trong loài người mà còn có thiên tài yêu nghiệt đến vậy…” <br>Nói xong, hắn ta dần dần biến mất. <br>… <br>Sau trận chiến trong hẻm núi, Diệp Huyên đánh một trận đã thành danh! <br>Diệp Huyên bây giờ có thể nó là người nổi danh cả Nguyên Giới này, danh tiếng của hắn còn trên cả mấy thiên tài của nhà họ Tiêu! <br>Một kiếm đánh bại Nguyên Hưu, một kiếm làm Tiêu Lâm bị thương… <br>Mà Diệp Huyên chỉ mới hơn hai mươi tuổi! <br>Cả Nguyên Giời này, có rất nhiều người càng lúc càng hiếu kỳ về Diệp Huyên! <br> <br>… <br>Ngọn núi Thú Yêu. <br>Một cô gái ngồi dưới gốc cây, tay phải nàng ta cầm một cuốn sách cổ của nhân loại. <br>Cô gái xem rất hứng thú. <br>Cô gái chính là Dữ Mục kia! <br>Lúc này, một bóng người đột nhiên xuất hiện trước mặt Dữ Mục, bóng người thấm giọng nói vài câu. <br>Dữ Mục gật đầu: “Biết rồi!” <br>Bóng người lẳng lặng rời đi! <br>Lúc này, Tiên Nhi kia đã xuất hiện bên cạnh Dữ Mục. <br>Tiên Nhi thấp giọng nói: “Ta đã tra được lai lịch của Diệp Huyên kia rồi! Người này là thiếu chủ Chư Thiên Thành!” <br>Chư Thiên Thành! <br>Dữ Mục nheo hai mắt: “Chính là Chư Thiên Thành có Kiếm Minh kia?” <br>"}