{"title":"Chương 6860: “Chớ có khinh thường người khác!”  ","content":" Tiên Nhi gật đầu: “Không lâu trước đó, Thượng Cổ Thiên tộc của Thượng Cổ Thiên Giới đã gây chuyện với tên này, tên này trực tiếp đưa Chư Thiên Thành đến đánh Thượng Cổ Thiên Giới, sau đó tiêu diệt Thượng Cổ Thiên Giới! Người này… Lai lịch không đơn giản!” <br>Dữ Mục cười nói: “Sao lại không đơn giản?” <br>Tiên Nhi trầm giọng nói: “Phụ thân hắn! Cũng chính là kiếm chủ áo xanh kia! Người nay có chút thần bí, không thể tra được lai lịch!” <br>Advertisement <br>Dữ Mục im lặng một lúc, sau đó nhẹ giọng nói: “Tiếp tục tra!” <br>Tiên Nhi gật đầu, như nghĩ đến gì đó, nàng ta lại nói: “Ta nghe nói, Diệp Huyên kia rất háo sắc!” <br> <br>Háo sắc! <br>Dữ Mục nhìn Tiên Nhi, cười nói: “Ngươi muốn dùng mỹ nhân kế sao?” <br>Tiên Nhi cười ha ha: “Đàn ông của ta cũng phải vô địch thế gian, Diệp Huyên kia nếu có thể đánh được Dữ Mục ngươi, ta làm phụ nữ của hắn thì có hề gì! Nhưng, căn bản chuyện này không thể, đúng không?” <br>Dữ Mục lắc đầu cười: “Chớ có khinh thường người khác!” <br>Tiên Nhi cười hi hi: “Ta không phải coi thường hắn, chỉ là Dữ Mục ngươi quá mạnh rồi!” <br>Dữ Mục đưa cuốn sách cổ trong tay cho Tiên Nhi: “Xem cái này đi!” <br>Tiên Nhi hỏi: “Đây là?” <br>Dữ Mục cười nói: “Sách hướng dẫn chơi cờ ta lấy từ Thư Điện cho ngươi đấy!” <br>Nghe vậy, Tiên Nhi lập tức sững người, sau đó, nàng ta lập tức ôm lấy Dữ Mục hôn một cái, phấn khích nói: “Dữ Mục tốt, ta yêu ngươi chết mất! Ha ha…” <br>Dữ Mục lắc đầu cười: “Ta xem rồi, không tệ, rất thích hợp với ngươi lúc này, đi tu luyện đi!” <br> <br>Tiên Nhi gật đầu: “Được!” <br>Nói rồi, nàng ta lập tức nhận lấy sau đó quay người rời đi. <br>Dưới gốc cây, Dữ Mục dựa lưng vào thân cây, hai mắt nàng ta chậm rãi nhắm lại: “Nhất Kiếm Định Sinh Tử… Cái tên thật ngông cuồng… Người có thể sáng tạo ra kiếm kỹ như vậy… Thật sự muốn gặp một lần, thử rèn luyện một trận!” <br>Rõ ràng, nàng ta không tin đây là do Diệp Huyên sáng tạo ra! <br>Gia Nguyen đưa Diệp Huyên đến một sơn cốc nhỏ, Gia Nguyên cười nói: “Thiếu chủ, nơi này là nơi bình thường ta đến tu luyện, không gian xung quanh có trận pháp gia cố, rất yên tĩnh!” <br>Diệp Huyên nhìn xung quanh, cười nói: “Đa tạ!” <br>Gia Nguyên lắc đầu cười: “Thiếu chủ khách khí quá rồi! Thiếu chủ, người từ từ tu luyện, ta cáo từ trước!” <br>Nói xong, ông ta nhìn Gia Hòa bên cạnh: “Đi!” <br><br><br>"}