{"title":"Chương 6862: Cũng có thể nói là sát tâm và sát niệm.  ","content":" Trong trận chiến với Nguyên Thanh trước đó, hắn đã có vài cảm ngộ. <br>Nhất Kiếm Định Sinh Tử! <br>Hắn nhận ra bản thân trước đây chưa từng hiểu hết kiếm kỹ mà Thanh Nhi đã sáng tạo ra này. <br>Advertisement <br>Thế nào là Nhất Kiếm Định Sinh Tử? <br>Tức là một kiếm chém ra thì sẽ quyết định sống chết của đối phương. <br> Hiểu như vậy thật ra cũng không sai. <br>Nhưng việc quyết định sống chết đó không phải do bản thân tự tưởng tượng. Dù sao thì không phải ngươi muốn gì được nấy! <br>Thế! <br>Thế của kiếm kỹ này chính là nòng cốt! <br>Không phải kiếm thế mà là sát thế. <br>Hắn vẫn luôn hiểu sai một điều, đó chính là kiếm kỹ này của Thanh Nhi coi trọng kiếm thế, nhưng thật ra không phải, thứ mà kiếm kỹ này coi trọng chính là sát thế. <br>Kiếm kỹ này được dùng để giết người! <br>Không chỉ kiếm kỹ mà đối với Thanh Nhi, có lẽ mọi chiêu thức đều có tác dụng giết người. <br>Bởi vậy, kiếm kỹ này chính là sát thế. <br>Sát thế càng mạnh thì uy lực của Nhất Kiếm Định Sinh Tử cũng sẽ tăng lên. <br>Cũng có thể nói là sát tâm và sát niệm. <br>Lúc trước khi đánh nhau với Nguyên Thanh, hắn đã nảy sinh sát niệm mạnh mẽ chưa từng có, cũng chính vì vậy mà Nhất Kiếm Định Sinh Tử cũng khủng khiếp hơn hẳn. Chỉ một chiêu đã khiến cho mấy cường giả Đăng Thiên Cảnh không dám nhìn trực diện. <br><br>Diệp Huyên phát hiện nếu như phối hợp kiếm kỹ này với huyết mạch Phong Ma thì có thể sẽ càng mạnh hơn. <br>Nghĩ tới đây, Diệp Huyên lập tức thôi thúc huyết mạch Phong Ma trong người. <br>Ầm! <br>Trong nháy mắt, cả người Diệp Huyên liền đỏ ửng như máu. <br>Diệp Huyên bước lên trước một bước, một luồng sát thế mạnh mẽ tràn ra từ thanh kiếm trong tay hắn, cuồn cuộn bao phủ. <br>Ầm ầm! <br>Không gian bốn phía được gia cố bắt đầu sụp đổ từng chút một. <br>Diệp Huyên nắm chặt thanh kiếm trong tay, sát thế xung quanh ngày càng mạnh hơn, và không gian cũng sụp đổ nhanh hơn. <br>Lúc này, Gia Nguyên đột nhiên xuất hiện, ông ta nói vội: “Thiếu chủ…” <br><br><br>"}