{"title":"Chương 6863: “Rất hợp ý ta!”  ","content":" Hắn chậm rãi nhắm mắt, một lát sau lại nhìn vào thanh kiếm trong tay, vẻ mặt đăm chiêu. <br>Hắn phát hiện ra một vấn đề, đó chính là lúc hắn sử dụng Nhất Kiếm Định Sinh Tử của Thanh Nhi, chỉ cần tăng thêm sát thế thì sát ý của bản thân sẽ tăng mạnh, hệt như huyết mạch Phong Ma lúc mất đi lý trí vậy. <br>Giờ khắc này hắn đột nhiên cảm thấy có lẽ trước đây Thanh Nhi vốn không phải người hiền lành gì cho cam… <br>Advertisement <br>Kiếm kỹ này vốn dùng để giết người. Sát niệm và sát tâm càng lớn thì uy lực cũng sẽ càng lớn. <br>Diệp Huyên không khỏi bật hỏi: “Tiểu Tháp, trước đây Thanh Nhi là người như thế nào?” <br> <br>Tiểu Tháp im lặng không đáp. <br>Diệp Huyên nhíu mày: “Tại sao không nói chuyện?” <br>Tiểu Tháp: “Ta không dám nói xấu Thiên Mệnh tỷ tỷ đâu!” <br>Diệp Huyên cười nói: “Cứ nói đi, có ta ở đây thì Thanh Nhi sẽ không trách ngươi!” <br>Tiểu Tháp thấp giọng thở dài: “Thiên Mệnh tỷ tỷ.. Tiểu chủ, ta chỉ có thể nói rằng dường như Thiên Mệnh tỷ tỷ có hơi phản nhân loại, à không, tỷ ấy có phần phản vũ trụ! Cảm giác mà cô gái đó mang tới cho ta chính là luôn coi mạng người như cỏ rác. Tất nhiên ngoại trừ người. Ngoài người ra, cô ấy cũng chưa từng thân thiện nhìn chủ nhân. Hơn nữa, chủ nhân cũng không muốn trêu chọc người này, cô ấy chính là người duy nhất mà chủ nhân không muốn động chạm”. <br>Diệp Huyên cười nói: “Tại sao?” <br>Tiểu Tháp cười khổ: “Vì khi cô ấy nghiêm túc thì có thể diệt khẩu cả vũ trụ!” <br>Diệp Huyên: “…” <br>Tiểu Tháp lại nói: “Bao lâu nay, ta cũng chỉ thấy lúc đối mặt với người thì Thiên Mệnh tỷ tỷ mới giống phải nữ. Lúc tiểu chủ không có mặt thì cô ấy chẳng khác nào vị thần không nhiễm chút tình cảm hồng trần. À không, cô ấy còn đáng sợ hơn cả thần…” <br>Còn đáng sợ hơn cả thần ư?! <br> <br>Diệp Huyên mỉm cười, đột nhiên hắn thấy hơi nhớ Thanh Nhi. <br>Không biết hiện giờ muội ấy đang ở nơi nào! <br>Đợi mọi chuyện ở Nguyên Giới kết thúc, hắn quyết định sẽ đi tìm Thanh Nhi. <br>Lúc này, Gia Nguyên ở một bên đột nhiên khẽ gọi: “Thiếu chủ?” <br>Diệp Huyên không nghĩ ngợi nữa mà nhìn về phía Gia Nguyên: “Thật xin lỗi, động tĩnh mới rồi có hơi lớn quá!” <br>Gia Nguyên cười khổ: “Là ta đã đánh giá thấp thực lực của thiếu chủ rồi! Thiếu chủ, để ta dẫn cậu tới một nơi khác”. <br>Diệp Huyên cười nói: “Được!” <br>Gia Nguyên dẫn Diệp Huyên đi tới một tinh vực hoàn toàn yên ắng, Diệp Huyên nhìn lướt một vòng, xung quanh im ắng không có bất kỳ sự sống nào. <br><br><br>"}