{"title":"Chương 6864: Tâm trạng của hắn lúc này rất tốt!  ","content":"Dứt lời, ông ta liền quay người biến mất. <br>Cả tinh vực yên ắng chỉ còn lại mỗi mình Diệp Huyên. <br>Diệp Huyên nhìn quanh một vòng, sau đó bước lên một bước, trong nháy mắt, huyết mạch Phong Ma trong cơ thể hắn lại tiếp tục tuôn trào, khóe miệng Diệp Huyên dữ tợn hơn trước, hắn đột nhiên đâm ra một kiếm. <br>Nơi mũi kiếm chạm vào lập tức ngưng tụ kiếm quang đỏ như máu. <br>Advertisement <br>Ầm! <br>Trong chớp mắt, cả tinh không yên ắng bỗng sôi trào, sau đó sụp đổ từng chút một. <br> <br>Tất cả mọi thứ đều bị chôn vùi! <br>Diệp Huyên chậm rãi nhắm chặt hai mắt. <br>Hắn cứ thế cảm nhận sự hủy diệt của tinh không xung quanh. <br>Quả nhiên phải nói là loại cảm nhận này vô cùng tuyệt diệu! <br>Sau một kiếm, vạn vật biến mất! <br>Giờ phút này, hắn bỗng nhiên có thêm phát hiện mới. <br>Hắn nhận ra Nhất Kiếm Định Sinh Tử của Thanh Nhi không chỉ đơn thuần quyết định sống chết của một người, kết cấu của Nhất Kiếm Định Sinh Tử càng lớn thì muội ấy còn có thể quyết định sống chết của cả một thế giới, một vũ trụ… <br>Giờ phút này, hắn chợt nhận ra dường như Thanh Nhi cũng giống với vũ trụ rộng lớn này, mạnh đến mức không có giới hạn. <br>Lần đầu tiên hắn cảm nhận được sự mạnh mẽ và đáng sợ của Thanh Nhi. <br>Đây chính là lần đầu tiên. <br>Lúc trước hắn cũng biết Thanh Nhi rất mạnh, chỉ là hắn chưa từng có loại khái niệm kia. <br>Giờ phút này, hắn mới khắc sâu cảm nhận sự đáng sợ của Thanh Nhi. <br> <br>Kết cấu kiếm đạo của Thanh Nhi còn mạnh hơn cả vũ trụ này. <br>Nghĩ tới đây, Diệp Huyên không khỏi cười khổ! <br>Mình muốn vượt qua Thanh Nhi chỉ e chẳng biết đợi đến bao giờ. <br>Tất nhiên hắn sẽ không nhụt chí. <br>Vì dù sao Thanh Nhi càng mạnh thì hắn lại càng vui. <br>Huynh muội nhà mình cả, Thanh Nhi mạnh mẽ chẳng phải tức là Diệp Huyên hắn cũng rất mạnh mẽ đấy sao? <br>Há há! <br>Nghĩ tới đây, Diệp Huyên không khỏi mỉm cười. <br>Tâm trạng của hắn lúc này rất tốt! <br>Thời gian tiếp theo, Diệp Huyên tiếp tục nghiên cứu kỹ hơn Nhất Kiếm Định Sinh Tử! <br><br><br>"}