{"title":"Chương 6865: “Các vị vẫn không nỡ ư?”  ","content":" Uy lực ít nhất cũng phải tăng lên gấp đôi! <br>Ngoài ra, nếu sử dụng cả sức mạnh huyết mạch, vậy thì uy lực của Rút Kiếm Định Sinh Tử sẽ càng mạnh hơn! <br>Sức mạnh huyết mạch có bổ trợ cực kỳ lớn đối với Nhất Kiếm Định Sinh Tử! <br>… <br>Advertisement <br>Trong đại điện Gia tộc. <br>Nhóm cường giả đều có mặt đông đủ, mặt mày ai ấy cũng mang theo nụ cười xán lạn, bởi vì vừa nãy Nguyên tộc đã đưa một suối nguồn Vĩnh Sinh cấp Thánh tới đây! <br>Hiện giờ Gia tộc đã nắm trong tay bốn suối nguồn Vĩnh Sinh cấp Thánh rồi. <br><br>Chẳng khác nào tài vật từ trên trời rơi xuống cả! <br>Đúng lúc này, Gia Nguyên đột nhiên cất lời: “Ta muốn tặng suối nguồn Vĩnh Sinh này cho thiếu chủ!” <br>Nghe thấy vậy, những cường giả có mặt đều ngây ngẩn. <br>Tặng ư? <br>Tặng suối nguồn Vĩnh Sinh? <br>Lúc này, một trưởng lão trầm giọng nói: “Gia chủ, đó là suối nguồn Vĩnh Sinh sinh”. <br>Gia Nguyên cười nói: “Ta biết!” <br>Dứt lời, ông nhìn lướt qua đám người: “Các vị, suối nguồn Vĩnh Sinh này là do Gia tộc chúng ta dùng thực lực để lấy được sao?” <br>Mọi người trong điện cùng im lặng. <br>Gia Nguyên lại nói: “Đó là do thiếu chủ giành được! Tất nhiên ta biết các vị không nỡ, nhưng các vị thật sự cho rằng Gia tộc chúng ta có thêm một suối nguồn Vĩnh Sinh cấp Thánh thì sẽ là chuyện tốt sao?” <br>Đám người nhìn về phía Gia Nguyên. Gia Nguyên lắc đầu: “Cũng không phải chuyện tốt lành. Thứ nhất, tuy Nguyên tộc giao ra một suối nguồn Vĩnh Sinh cấp Thánh nhưng thật ra rất nhiều người trong tộc bọn họ đều không cam lỏng. Hiện giờ bởi vì nơi này có Thú Yêu tộc nên bọn họ mới không có động thái gì. Nhưng một khi chiến tranh kết thúc, liệu các người cho rằng Nguyên tộc sẽ từ bỏ ý đồ sao? Không chỉ vậy, Gia tộc chúng ta còn có thể trở thành đối tượng mà Thú Yêu tộc nhắm vào”. <br>Dứt lời, ông nhấp một ngụm trà, nói khẽ: “Đây là món đồ nóng phỏng tay, nếu đã vậy thì ngại gì mà không đưa cho thiếu chủ để đổi lấy thiện duyên lớn hơn?” <br>Đám người trong điện vẫn im lặng như cũ. <br> Không nỡ! <br>Sao mà họ có thể bỏ được một suối nguồn Vĩnh Sinh cấp Thánh kia chứ? <br>Gia Nguyên cười nói: “Các vị vẫn không nỡ ư?” <br>Lúc này, một trưởng lão đột nhiên nói: “Ta cảm thấy đưa cho thiếu chủ rất đáng giá!” <br>Đám người cùng nhìn về phía trưởng lão kia, trưởng lão trầm giọng nói: “Thiếu chủ chắc chắn không phải người bình thường. Nếu có thể đổi một suối nguồn Vĩnh Sinh cấp Thánh lấy thiện duyên, thì đối với Gia tộc chúng ta cũng chẳng phải chuyện gì xấu”. <br>Tất cả trưởng lão vẫn còn hơi do dự. <br>Lúc này, Gia Nguyên đột nhiên bật cười, hỏi: “Gia Hòa, con cảm thấy thiếu chủ như thế nào?” <br>Gia Hòa chớp mắt: “Tốt lắm luôn á! Không hề làm cao, con rất thích”. <br>Nghe thấy vậy, đám người có mặt đều sững người. <br>Gia Nguyên bỗng bật cười ha hả rất to. <br>Đám người trong điện đưa mắt nhìn nhau. <br>Gia Nguyên liếc đám người, cười mờ ám: “Các vị đã hiểu rồi chứ?” <br><br><br>"}