{"title":"Chương 6866: Phía trên thời gian là gì đây?  ","content":" Diệp Huyên ngồi xếp bằng giữa tinh không vắng lặng, hai tay đặt trên đầu gối, mắt nhắm hờ, hệt như lão tăng nhập định. <br>Ngộ! <br>Thời gian tu luyện Nhất Kiếm Định Sinh Tử vừa qua đã mang tới cho hắn khá nhiều cảm ngộ. <br>Advertisement <br>Sự đột phá của Nhất Kiếm Định Sinh Tử dường như đã mở ra một thế giới mới! <br>Không chỉ vậy, hắn vẫn đang “tiêu hóa” những khái niệm kiếm đạo và cách nghĩ của Diệp Thần. <br> Không thể không nói, quả nhiên Diệp Thần không hề đơn giản! <br>Dù hiện giờ thực lực của Diệp Thần đủ để giết chết Đăng Thiên Cảnh trong chớp mắt, nhưng hắn vẫn cảm thấy Diệp Thần không hề đơn giản! <br>Phải biết rằng Vĩnh Sinh Giới mà Diệp Thần sinh sống có nền văn minh võ đạo lạc hậu, còn lâu mới bằng được Nguyên Giới và Chư Thiên Thành. Nhưng Diệp Thần lại có thể tu luyện tới Đăng Thiên Cảnh trong môi trường như thế, quả thật chính là yêu nghiệt. <br>Không chỉ có vậy, hắn còn phát hiện Diệp Thần cũng có cách nghĩ riêng đối với Tuyệt Trần Cảnh. <br>Một lát sau, Diệp Huyên thấp giọng thở dài. <br>Nếu Diệp Thần không phải con của cặp cha mẹ cực phẩm như Diệp Lăng Thiên và Thiên Diệp, chỉ e cũng chính là kiểu nhân vật sáng chói một thời. <br>Nhất là Thiên Diệp! <br>Thiên Diệp vốn chưa từng quan tâm đến Diệp Thần. <br>Còn Diệp Lăng Thiên… <br>Hắn cảm thấy cực kỳ buồn bực, Diệp Lăng Thiên kia cũng không phải người bình thường mà là con gái cưng của trời, tại sao nhân vật tầm cỡ đó lại coi trọng cái đồ vô dụng như Thiên Diệp kia chứ? <br>Thiên Diệp đó là cái thứ đồ gì? <br>Thiên Diệp: “…” <br><br>Giữa tinh không, Diệp Huyên im lặng lĩnh hội. <br>Không chỉ lĩnh hội Nhất Kiếm Định Sinh Tử và thuật rút kiếm của bản thân, mà còn cả Tuyệt Trần Cảnh! <br>Thế nào là Tuyệt Trần Cảnh? <br>Điểm khác biệt lớn nhất giữa Tuyệt Trần Cảnh và Đăng Thiên Cảnh thật ra chính là sự vận dụng thời gian Duy Độ. Đăng Thiên Cảnh có thể tu luyện được thời gian Duy Độ cho bản thân sử dụng, còn Tuyệt Trần Cảnh lại có thể luyện ra thời gian Duy Độ thực thể! <br>Không gian, thời gian! <br>Diệp Huyên bỗng phát hiện kể từ lúc hắn bắt đầu tu luyện tới giờ, bất kể có tu luyện ra sao thì cũng không tách khỏi không gian và thời gian! <br>Trước kia là không gian, còn hiện giờ là thời gian! <br>Phía trên thời gian là gì đây? <br>Là ý thức! <br>Nhưng hắn phát hiện một điều, dù là ý thức thì cũng cần phụ thuộc thời gian. <br>Nếu vậy thì, có thứ gì bao trùm cả thứ phía trên thời gian? <br>"}