{"title":"Chương 6867: “Vô giới vĩnh tại? Vô tận vĩnh tiến?” ","content":" Diệp Huyên trầm mặc một lát mới nói: “Tiểu Tháp, ngươi cảm thấy thứ gì sẽ mạnh hơn thời gian?” <br>Tiểu Tháp đáp: “Nhiều lắm!” <br>Diệp Huyên vội hỏi: “Cái gì?” <br>Advertisement <br>Tiểu Tháp: “Da dày!” <br> Diệp Huyên nhíu mày: “Da dày là sao?” <br>Tiểu Tháp nói: “Là da mặt dày đó, người không biết xấu hổ sẽ vô địch thiên hạ! Tất nhiên… Không phải ta đnag nói người đâu tiểu chủ à, người đừng nghĩ nhiều nha. Thật đó, ta dám lấy nhân phẩm của chủ nhân ra thề, ta thật sự không hề nói người, ngươi đừng ghim ta nha!” <br>Mặt Diệp Huyên đen sì. <br>Má nó chứ! <br>Hắn thật sự muốn bán giá thấp cái Tiểu Tháp này! <br>Dường như nghĩ tới điều gì, Diệp Huyên đột nhiên hờ hững cất lời: “Tiểu Tháp này, không ngờ ngươi lại dám nói xấu Thanh Nhi, để sau này ta sẽ nói với Thanh Nhi cho coi!” <br>“Ôi đệch!” <br>Tiểu Tháp bật dậy: “Tiểu chủ, ta nói xấu Thiên Mệnh tỷ tỷ lúc nào hả? Người đừng có mà ăn không nói có thế chứ!” <br>Diệp Huyên cười hê hê: “Ngươi nói coi Thanh Nhi tin ngươi hay tin ta hơn?!” <br>Tiểu Tháp lại bật dựng: “Tiểu chủ, chuyện này không lôi ra đùa được đâu! Cơm có thể ăn bừa nhưng lời không thể nói lung tung được!” <br><br>Diệp Huyên nhún vai: “Thi thoảng nói lung tung đôi chút cũng được mà!” <br>Tiểu Tháp vội vàng cầu khẩn: “Tiểu chủ, đại ca à, về sau ta không dám nói xấu người nữa đâu! Người cũng đừng có nói xấu ta được không? Người… người tha cho ta đi! Ta chỉ là một tòa tháp, ngoài thi thoảng nghịch ngợm ra thì ta không có khuyết điểm nào khác. Chắc chắn sau này ta sẽ cải tà quy chính! Ta cam đoan!” <br>Diệp Huyên chớp chớp mắt: “Tiểu Tháp này, không giống phong cách của ngươi lắm nhỉ?! Đừng sợ Thanh Nhi, nếu như muội ấy đánh ngươi thì ngươi cứ việc đánh lại! Ta tin ngươi có thể làm được!” <br>Tiểu Tháp ngồi trên đất, tựa sát vào góc tường, ủ rũ nói: “Đánh cái búa ý! Cô gái đó chỉ liếc một cái cũng đủ khiến ta chẳng còn mảnh vụn nào rồi! Nhị Nha trâu bò thế kia mà khi ở trước mặt nàng ta chẳng phải cũng ngoan ngoãn hệt một cô nhóc con đó sao…” <br>Diệp Huyên: “…” <br>Tiểu Tháp lại nói: “Tiểu chủ, chẳng phải vừa nãy người mới hỏi thứ gì mạnh hơn cả thời gian sao?” <br>Diệp Huyên hỏi: “Ngươi biết à?” <br><br><br>"}