{"title":"Chương 6868: Người có thể gọi tùy thích!”  ","content":" Tiểu Tháp gật đầu: “Đúng! Ngài ấy từng nói một câu như vậy!” <br>Diệp Huyên trầm giọng nói: “Là sao?” <br>Tiểu Tháp đáp: “Tiểu chủ à, người lại làm khó ta rồi! Ta chỉ là một tòa tháp, nghiên cứu thứ này làm gì chứ?!” <br>Advertisement <br>Diệp Huyên cười nói: “Vậy ngày ngày ngươi đều nghiên cứu thứ gì? Hoặc nên nói là, Tiểu Tháp ngươi có ước mơ gì không?” <br>Tiểu Tháp cười hê hê, không nói lời nào. <br><br>Mặt Diệp Huyên đen lại: “Tiểu Tháp, sao ngươi cười bỉ ổi thế hả?” <br>Tiểu Tháp bỗng tức giận: “Thế này mà gọi là cười bỉ ổi à?” <br>Diệp Huyên gật đầu: “Ta cảm thấy rất bỉ ổi!” <br>Tiểu Tháp hừ lạnh một tiếng: “Tiểu chủ, ta nói với người nhá, tuy ta chỉ là một tòa tháp nhưng cũng có ước mơ đấy!” <br>Diệp Huyên cười hỏi: “Ngươi có ước mơ gì?” <br>Tiểu Tháp ngẫm nghĩ, sau đó đáp: “Ta muốn trở thành tòa tháp đứng đầu vũ trụ!” <br>Diệp Huyên chớp mắt: “Ngươi đi theo cha ta rồi, chẳng phải chính là tòa tháp đứng đầu vũ trụ sao?” <br><br>Tiểu Tháp lắc đầu: “Không không! Ta muốn trở thành tòa tháp đứng đầu vũ trụ dựa vào chính bản thân mình cơ! Người biết vì sao ta không đi theo chủ nhân không? Bởi vì ta muốn dựa vào chính mình. Ta đâu giống ai đó dựa dẫm cha dựa dẫm em gái, ta muốn dựa vào chính mình cơ… Á, tiểu chủ, không phải ta nói người đâu. Thật đó, không phải ta nói người đâu mà, người đừng ghim ta nhá!” <br>Diệp Huyên chân thành nói: “Tiểu Tháp này, ta rất bội phục ngươi vì ngươi có chí hướng vũ đại như thế đấy! Hau là… Ngươi tự đi rèn luyện đi nhé?!” <br>Tiểu Tháp vội vàng lắc đầu: “Không không! Ta muốn đi theo người cơ!” <br><br>Diệp Huyên hỏi: “Vì sao?” <br>Tiểu Tháp bất giác nói: “Đi theo người tương đối an toàn!” <br>Nét mặt Diệp Huyên ngây ra. <br>An toàn?! <br>Con mẹ nó! <br>Không phải ngươi muốn rèn luyện hả? <br>Tiểu Tháp lại nói: “Tất nhiên, Tiểu Tháp ta chắc chắn sẽ không gọi người tới giúp! Cho dù chết cũng sẽ có cốt khí của bản thân. Bảo ra gọi người tới giúp á? Không thể nào!” <br>Diệp Huyên cười nói: “Tiểu Tháp, ngươi cứ yên tâm, lần tới mà gặp kẻ địch mạnh ta cũng sẽ không gọi ai cả. Ta và ngươi cùng tự nổ, ngươi làm tòa tháp có cốt khí, còn ta làm người có cốt khí. Vậy được rồi chứ?” <br>Tiểu Tháp hơi do dự một lát mới nói: “Tiểu chủ, nếu như thật sự gặp được kẻ địch mà bản thân không đối chọi nổi, người có thể gọi người tới…” <br><br><br>"}