{"title":"Chương 6869: Thú yêu như nước triều dâng!  ","content":" H nghiêm mặt nói: “Có phúc cùng hưởng, có nạn cùng chịu!” <br>Tiểu Tháp do dự một lát mới nói: “Tiểu chủ, người không cần phải như thế đâu! Nếu thật sự đánh không lại thì chúng ta còn có thể chạy mà, cùng chết chính là lựa chọn của đám người lỗ mãng! Người xưa chả có câu ‘giữ được núi xanh còn lo gì không có củi đốt’ còn gì”. <br>Diệp Huyên nói: “Không, ta cứ muốn tự nổ cùng ngươi đấy!” <br>Advertisement <br>Tiểu Tháp đột nhiên không kìm được mắng mỏ: “Có phải não của người có vấn đề không thế?” <br> Diệp Huyên nói: “Ta muốn nói với Thanh Nhi rằng ngươi mắng muội ấy”. <br>Tiểu Tháp im lặng một lát mới cất lời: “Tiểu chủ, người đúng là không phải người!” <br>Diệp Huyên: “…” <br>Tiểu Tháp lại nói: “Tuy rằng chủ nhân cũng vô sỉ, nhưng lại có giới hạn. Còn tiểu chủ, một khi đã vô sỉ thì chẳng khác nào lên tiên luôn rồi! Người chẳng học nổi mấy phần kiếm đạo của chủ nhân, nhưng chẳng những học hết tinh hoa trong việc mặt dày của ngài ấy, thậm chí người còn vượt xa là đằng khác. Tiểu chủ, nếu da mặt người mà còn tiếp tục dày như vậy nữa, ta cảm thấy cả Thiên Mệnh tỷ tỷ, chủ nhân và Tiêu Dao đại ca liên thủ lại cũng không làm xước xát tí nào mất. Có lúc ta cũng hoài nghi, rốt cuộc có phải người cảm thấy mình không thể vượt qua họ về mặt kiếm đạo nên mới đi đường khác, muốn vượt mặt họ bằng con đường tiện đạo hay không?” <br>Diệp Huyên: “…” <br>… <br>Sáng sớm hôm đó, trời vừa tang tảng, vầng mặt trời đỏ chậm rãi lên cao từ phía chân trời. <br>Đột nhiên! <br>Cả sớn mạch Thú Yêu rung động, vô số yêu thú ào ra từ bên trong, lao về phía Thiên Sơn Trường Thành hệt như thủy triều. <br>Trên Thiên Sơn Trường Thành, một loạt tiếng hét vang vọng: “Thú Yêu đột kích! Mở trận pháp!” <br><br>Lời vừa dứt, trận pháp trên Thiên Sơn trường thành lập tức được khởi động, chỉ trong chớp mắt, cả Thiên Sơn Trường Thành đã được vô số trận pháp bao trùm. <br>Trên tường thành, cường giả của ba tộc lớn đều trưng ra vẻ mặt vô cùng nặng nề. <br>Những nơi trong tầm mắt của họ đều là thú yêu! <br>Thú yêu như nước triều dâng! <br>Nhưng vào lúc này, một nơi trên đất tại Vạn Sơn Trường Thành đột nhiên nứt ra, ngay sau đó, một con yêu thú khổng lồ xông ra khỏi đó. Hình thể của nó sừng sững như núi, hai tay như trụ trời, nó rống giận thét gào, bật nhảy lên phía trên Thiên Sơn Trường Thành. <br>Ầm! <br>Cả Thiên Sơn Trường Thành rung chuyển mạnh mẽ, nhưng tường lại không hề sụp đổ, tất cả là nhờ trận pháp duy trì. <br><br><br>"}