{"title":"Chương 6871: “Diệp công tử nói đùa!”  ","content":" Trong khoảng thời gian này, hắn vẫn luôn nghiên cứu Nhất Kiếm Định Sinh Tử và thuật rút kiếm, mà bây giờ, Nhất Kiếm Định Sinh Tử kết hợp với thuật rút kiếm của hắn đã có thể xếp chồng ba trăm nhát! <br>Ba trăm nhát! <br>Nếu như thúc giục Huyết Mạch Chi Lực, còn có thể nhiều hơn! <br>Advertisement <br>Bây giờ hắn chém một kiếm xuống, thật sự chính là hủy thiên diệt địa! <br>Thật ra, không riêng gì Rút Kiếm Định Sinh Tử, bây giờ hắn chỉ dùng Nhất Kiếm Định Sinh Tử cũng đã vô cùng khủng bố rồi! <br> Chỉ cần Nhất Kiếm Định Sinh Tử là đủ để giết một vị Đăng Thiên Cảnh trong chớp nhoáng, không chỉ như vậy, Nhất Kiếm Định Sinh Tử này của hắn cũng có thể tạo thành uy hiếp cực lớn đối với Tuyệt Trần Cảnh! <br>Đương nhiên, chuyện hắn muốn làm bây giờ không phải là giết Đăng Thiên Cảnh, mà là giết Tuyệt Trần Cảnh trong chớp nhoáng! <br>Là giết trong chớp nhoáng! <br>Bây giờ thuật rút kiếm của hắn hoàn toàn có thể giết cao thủ Tuyệt Trần Cảnh trong chớp nhoáng! <br>Trừ cái đó ra, hắn còn đang nghiên cứu câu nói cha từng nói kia: Không gian, vô giới vĩnh tại; thời gian, vô tận vĩnh tiền! <br>Hắn quyết định bắt đầu nghiên cứu từ không gian trước! <br>Không gian, vô giới vĩnh tại? <br>Diệp Huyên chìm vào im lặng! <br>Một lát sau, hắn khẽ nói: “Không gian, vô giới vĩnh tại, nói cách khác, không gian là vô biên vô tận, đồng thời tồn tại vĩnh viễn…” <br>“Hả?” <br>Lúc này, chợt có tiếng kêu kinh ngạc từ bên cạnh truyền đến: “Thế mà ngươi lại biết không gian vô giới vĩnh tại!” <br>Diệp Huyên quay người, không xa bên phải hắn có một cô gái đang đứng! <br><br>Dữ Mục! <br>Diệp Huyên chớp chớp mắt: “Cô nương cũng biết vô giới vĩnh tại?” <br>Dữ Mục nhìn Diệp Huyên: “Khiến ta kinh ngạc chính là vậy mà Diệp công tử cũng biết! Diệp công tử có thể nói ra ngươi biết điều này từ chỗ nào không?” <br>Diệp Huyên cười nói: “Tự ta ngộ ra!” <br>Trong tháp Giới Ngục, Tiểu Tháp lắc đầu. <br>Xong rồi! <br>Tiểu chủ đã hoàn toàn không biết xấu hổ rồi! <br>Dữ Mục cười nói: “Diệp công tử nói đùa!” <br>Diệp Huyên nghiêm mặt nói: “Ngươi không tin ta?” <br><br><br>"}