{"title":"Chương 6872: “Chỉ là chơi đùa thôi!”  ","content":" Từng gặp mặt dày, nhưng chưa từng gặp ai dày như vậy! <br>Diệp Huyên đột nhiên cười nói: “Cô nương, ngươi là thú yêu sao?” <br>Dữ Mục gật đầu: “Ta là người của Yêu tộc!” <br>Advertisement <br>Diệp Huyên liếc nhìn đánh giá Dữ Mục, sau đó cười nói: “Cô nương thật xinh đẹp, ta chưa bao giờ thấy Yêu tộc nào xinh đẹp như vậy”. <br>Tiểu Tháp: “…” <br><br>Dữ Mục liếc nhìn Diệp Huyên: “Cảm ơn Diệp công tử khen ngợi! Thái độ của Diệp công tử đối với Yêu tộc cũng khiến ta hơi bất ngờ!” <br>Diệp Huyên cười ha ha một tiếng: “Cho dù là Yêu tộc hay Nhân tộc, trong mắt của ta, mọi người đều là sinh linh trong vùng vũ trụ này, nếu như có thể cùng sống với nhau trong hòa bình, vậy chắc chắn là vô cùng tốt!” <br>Dữ Mục cười nói: “Rất khó!” <br>Diệp Huyên gật đầu: “Quả thật rất khó! Nhưng mà, cô nương, lần này hình như là Thú Yêu tộc các ngươi gây chuyện!” <br>Dữ Mục mỉm cười: “Chuyện không đơn giản như vậy!” <br>Diệp Huyên nhíu mày: “Có ý gì?” <br>Dữ Mục nhìn Diệp Huyên: “Lần này Diệp công tử đến là muốn giúp Nguyên giới sao?” <br>Diệp Huyên nói: “Ta là đến giúp Gia tộc! Cha ta và Gia tộc có một mối thiện duyên!” <br>Dữ Mục im lặng một lát rồi nói: “Diệp công tử, ngươi có thể từ bỏ nhúng tay vào chuyện của Nguyên giới không?” <br>Diệp Huyên cười nói: “E là không thể!” <br>Dữ Mục lắc đầu: “Diệp công tử, ta biết rõ lai lịch của ngươi không đơn giản, nhưng mà, chuyện của Nguyên giới không đơn giản như ngươi nghĩ. Đặc biệt là Gia tộc này, bọn họ…” <br><br>Nói đến đây, nàng ta không nói tiếp nữa. <br>Diệp Huyên nhíu mày: “Ngươi muốn nói cái gì?” <br>Dữ Mục cười nói: “Diệp công tử, hay là ngươi cứ đến Thú Yêu tộc ta dạo chơi, sau đó mới quyết định có nhúng tay vào chuyện của Gia tộc hay không, như thế nào?” <br>Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Được!” <br>Dữ Mục mỉm cười: “Diệp công tử đi theo ta!” <br>Nói xong, nàng ta quay người rời đi! <br>Diệp Huyên đi theo. <br>Diệp Huyên theo Dữ Mục đi thẳng vào nơi sâu trong dãy núi của thú yêu. <br><br><br>"}