{"title":"Chương 6873: Suối nguồn Vĩnh Sinh cấp Thần!  ","content":" Dữ Mục dẫn Diệp Huyên đi vào trong một đại điện, mà giờ phút này, trong đại điện tụ tập không ít cao thủ của Yêu tộc và Thú tộc! <br>Khi nhìn thấy Dữ Mục dẫn một loài người đi vào, tất cả cao thủ của Yêu tộc và Thú tộc ở đây đều ngây ngẩn cả người. <br>Diệp Huyên liếc nhìn trong điện, thoáng chốc, sắc mặt hắn lập tức trầm xuống! <br>Advertisement <br>Toàn bộ cao thủ Thú tộc và Yêu tộc trong điện thấp nhất cũng là Tuyệt Trần Cảnh! <br>Mà trong điện, cao thủ Tuyệt Trần Cảnh của Yêu tộc và Thú tộc có tới bảy mươi sáu vị! <br> Hơn nữa, toàn bộ những cao thủ Tuyệt Trần Cảnh này đều là Tuyệt Trần Chi Thân! <br>Nói cách khác, loài người cần ba cao thủ Tuyệt Trần Cảnh mới có thể chống lại một cao thủ có thân thể cấp Tuyệt Trần của Thú Yêu tộc! <br>Thế này cũng hơi áp đảo rồi! <br>Lúc này, một người đàn ông trung niên cách đó không xa đột nhiên nói: “Dữ Mục cô nương, vị bên cạnh ngài là?” <br>Dữ Mục mỉm cười: “Yêu Vương, người này là Diệp công tử, hắn muốn đến xem nơi này của chúng ta!” <br>Diệp công tử! <br>Trong này, các yêu thú ngơ ngác nhìn nhau, chưa từng nghe đến! <br><br>Dữ Mục cô nương nhìn về phía Diệp Huyên, cười nói: “Diệp công tử, ngươi ngồi bên cạnh ta đi!” <br>Nói xong, nàng ta ngồi xuống vị trí bên cạnh chủ vị, mà bên phải nàng ta chính là vị trí của Yêu Vương! <br>Rõ ràng, nàng ta muốn Diệp Huyên ngồi vào bên trái mình! <br>Sắc mặt các yêu thú trong điện đều lộ vẻ kỳ lạ! <br><br>Đương nhiên Diệp Huyên sẽ không khách khí, hắn dứt khoát ngồi xuống vị trí bên trái Dữ Mục. <br>Yêu Vương kia liếc nhìn Diệp Huyên, không nói gì. <br>Trong điện, những yêu thú khác muốn nói gì đó, nhưng lại không dám nói. <br>Dữ Mục đột nhiên nói: “Yêu Vương, ngươi nói tiếp đi”. <br>Yêu Vương lại liếc nhìn Diệp Huyên, muốn nói lại thôi. <br>Diệp Huyên cười nói: “Các ngươi trò chuyện của các ngươi, ta coi như không nghe thấy!” <br>Các yêu thú: “…” <br>Sắc mặt Yêu Vương trở nên kỳ lạ, loài người khôi hài này từ đâu đến? <br>Giờ đến để pha trò sao? <br><br><br>"}