{"title":"Chương 6875: “Vì sao ngươi lại cảm thấy ta biết?”  ","content":" Dữ Mục gật đầu: “Nguyên giới có mười hai ngọn suối nguồn Vĩnh Sinh cấp Thánh, cho dù là Thần miếu, Thư điện hay là Thú Yêu tộc ta thì đều rất động lòng!” <br>Diệp Huyên trầm giọng nói: “Không phải Nguyên Yếm Nguyên tộc là người của Thần miếu sao?” <br>Dữ Mục cười nói: “Diệp công tử, ngươi cảm thấy một Nguyên Yếm có giá trị bằng bốn ngọn suối nguồn Vĩnh Sinh cấp Thánh sao? Bốn ngọn suối nguồn Vĩnh Sinh cấp Thánh đủ để bồi dưỡng ra ít nhất hơn hai trăm cao thủ Tuyệt Trần Cảnh, thậm chí còn có thể nhiều hơn”. <br>Advertisement <br>Diệp Huyên im lặng. <br>Dữ Mục lại nói: “Diệp công tử, ngươi vẫn không nên dẫm vào vũng nước đục này thì tốt hơn”. <br><br>Diệp Huyên liếc nhìn Dữ Mục: “Ta có một nghi ngờ, vì sao Gia tộc lại có suối nguồn Vĩnh Sinh cấp Thần?” <br>Dữ Mục cười nói: “Đây cũng là chỗ chúng ta tò mò, ngươi có thể đi hỏi Gia Nguyên!” <br>Diệp Huyên gật đầu, hắn đứng dậy: “Ta về Nguyên giới một chuyến!” <br>Nói xong, hắn trực tiếp biến thành một luồng kiếm quang biến mất khỏi nơi này. <br>Trong điện, Yêu Vương trầm giọng nói: “Dữ Mục cô nương, người này có lai lịch như thế nào?” <br>Dữ Mục khẽ cười nói: “Một người lai lịch rất không đơn giản, có thể không trở thành kẻ địch, không còn gì tốt hơn!” <br>Yêu Vương khẽ gật đầu, không nói lời nào nữa. <br>… <br>Nguyên giới, trong một đại điện. <br>Gia Nguyên tỏ ra kinh ngạc nhìn Diệp Huyên: “Thiếu chủ, ngươi không biết Gia tộc ta có một ngọn suối nguồn Vĩnh Sinh cấp Thần sao?” <br>Diệp Huyên ngạc nhiên: “Vì sao ngươi lại cảm thấy ta biết?” <br><br>Trên mặt Gia Nguyên cũng tràn đầy ngạc nhiên: “Kiếm chủ không nói với ngươi sao?” <br>Diệp Huyên nhíu mày: “Cha biết?” <br>Gia Nguyên nói: “Đương nhiên Kiếm chủ biết rồi! Sở dĩ Gia tộc ta có thể có được một ngọn suối nguồn Vĩnh Sinh cấp Thần, toàn bộ đều nhờ vào Kiếm chủ, bởi vì y để nhóc màu trắng kia thăng cấp suối nguồn Vĩnh Sinh cấp Thánh giúp Gia tộc ta…” <br>Diệp Huyên: “…” <br>Gia Nguyên lại nói: “Lúc trước, ta cũng lo lắng sở hữu một ngọn suối nguồn Vĩnh Sinh cấp Thần sẽ rước lấy họa lớn, nhưng mà Kiếm chủ nói, nếu ngọn suối nguồn Vĩnh Sinh kia của Gia tộc ta đột phá, y sẽ phái người đến giúp đỡ Gia tộc ta… ngươi không phải là y phái tới sao?” <br>Sắc mặt Diệp Huyên rất đen. <br>Gia Nguyên do dự một chút, sau đó nói: “Thiếu chủ, ngươi rất lợi hại… đúng không?” <br>Diệp Huyên: “…” <br><br><br>"}