{"title":"Chương 6877: “Đưa ta đi xem thử có được không?”  ","content":" Thật ra, bản thân ông ta cũng không ngờ được, một hành động ban đầu của mình lại kết được thiện duyên với kiếm chủ áo xanh và nhóc màu trắng kia. <br>Mà thiện duyên này, đã đem đến lợi ích rất rất lớn cho Gia tộc! <br>Bởi vì, ban đầu nhóc màu trắng không chỉ cho Gia tộc một suối nguồn Vĩnh Sinh, mà cô bé còn cho đến bốn suối nguồn Vĩnh Sinh cấp thần, mà bây giờ, một trong số đó đã sắp đột phá rồi, cũng có nghĩa là ba suối nguồn còn lại có thể cũng sắp đột phá rồi! <br>Advertisement <br>Một khi Gia tộc sở hữu bốn suối nguồn Vĩnh Sinh cấp thần… <br>Lúc này, Diệp Huyên đột nhiên cười nói: “Gia Nguyên tiền bối, ta có chút hiếu kỳ về thứ mà người đã đưa cho Tiểu Bạch lúc đầu!” <br> Gia Nguyên do dự chốc lát rồi nói: “Là một miếng linh thạch do tổ tiên Gia tộc ta lưu truyền xuống, bên trong vật này ẩn chứa vĩnh sinh khí rất tinh chất…” <br>Nói rồi ông ta khẽ ngừng lại, sau đó nói tiếp: “Vĩnh sinh khí kia tinh chất đến độ trước giờ ta chưa từng gặp qua”. <br>Diệp Huyên hỏi: “Người có biết đó là gì không?” <br>Gia Nguyên lắc đầu: “Không biết!” <br>Diệp Huyên cười nói: “Gia Nguyên tiền bối, linh thạch dó có lẽ là cực kỳ trân quý, nhưng người lại trực tiếp giao ra…” <br>Gia Nguyên cười nói: “Có trân quý hơn nữa thì đối với Gia tộc ta cũng không có tác dụng thực thế, bởi vì Gia tộc ta đã nghiên cứu mấy nghìn năm cũng không tìm hiểu ra được! Nếu đã như vậy, sao không giao ra để kết được một mối thiện duyên chứ?” <br>Diệp Huyên khẽ cười, không thể không nói, Gia Nguyên này đúng thật là rất quyết đoán! <br>Quan trọng nhất là, Gia Nguyên lại không có ý nghĩ xấu với Tiểu Bạch! <br>Lúc này, Gia Nguyên trầm giọng nói: “Thiếu chủ, vừa nãy là người mới biết được Gia tộc ta có suối nguồn Vĩnh Sinh cấp thần sao?” <br>Diệp Huyên gật đầu. <br>Gia Nguyên hỏi: “Biết được từ đâu?” <br>Diệp Huyên nói: “Thú Yêu tộc!” <br><br>Thú Yêu tộc! <br>Nghe vậy, sắc mặt Gia Nguyên lập tức chùng xuống: “Ta đã tạm thời khiến nó không đột phá, hơn nữa cũng đã che giấu hơi thở bản thân, không ngờ vẫn không giấu được!” <br>Diệp Huyên nói: “Suối nguồn Vĩnh Sinh cấp thần kia vẫn chưa đột phá?” <br>Gia Nguyên gật đầu: “Nếu nó đột phá thì động tĩnh chắc chắn sẽ rất lớn, vì vậy ta vẫn luôn để nó khống chế bản thân…” <br>Diệp Huyên nói: “Đưa ta đi xem thử có được không?” <br>Gia Nguyên gật đầu: “Đương nhiên có thể!” <br>Nói xong, ông ta mở bàn tay, một hủ nhỏ màu đen xuất hiện trong tay ông ta. <br>Diệp Huyên nhìn hủ nhỏ màu đen đó: “Ở trong này?” <br>Gia Nguyên gật đầu. <br>Diệp Huyên khẽ gật đầu: “Đi vào xem thử!” <br>Gia Nguyên lập tức đưa Diệp Huyên đi vào trong hủ nhỏ đen kia! <br>"}