{"title":"Chương 6880: Toàn bộ hành động!  ","content":" Diệp Huyên đang định nói thì Gia Nguyên lại thấp giọng nói: “Thiếu chủ, ta quyết định giao Linh Sơ cho người!” <br>Diệp Huyên ngây người, sau đó nói: “Ý ngươi là sao?” <br>Gia Nguyên lắc đầu: “Thiếu chủ. Vốn dĩ ta nghĩ rằng chỉ có Thú Yêu tộc, nhưng bây giờ, Thần Miếu và Thư Điện đã gia nhập, đây là chuyện mà Gia tộc ta hoàn toàn không thể ngăn chặn!” <br>Advertisement <br>Diệp Huyên cười nói: “Dù ngươi có giao Linh Sơ cho bọn họ, thì bọn họ cũng sẽ không bỏ qua cho Gia tộc ngươi!” <br>Gia Nguyên ngạc nhiên: “Tại sao?” <br><br>Diệp Huyên nói: “Các suối nguồn Vĩnh Sinh cấp thần của Nguyên Giới kia cũng là mục tiêu của bọn họ!” <br>Nghe vậy, sắc mặt Gia Nguyên u ám! <br>Suối nguồn Vĩnh Sinh cấp thần quý giá, nhưng, suối nguồn Vĩnh Sinh cấp thần cũng rất trân quý! <br>Diệp Huyên cười nói: “Còn chưa đến lúc tuyệt vọng!” <br>Gia Nguyên lắc đầu cười khổ: “Thiếu chủ có thể không biết quá nhiều về hai thế lực này! Hai thế lực này thuộc về thế lực siêu nhiên, thực lực rất mạnh, không thể tưởng tượng nổi! Ta không thể kéo thiếu chủ xuống nước!” <br>Diệp Huyên thở dài trong lòng. <br>Rõ ràng, Gia tộc cũng đã đánh giá thấp cha hắn mà! <br>Thật ra như vậy cũng rất bình thường, thế gian này e rằng không được mấy người biết được thực lực cha mình rốt cuộc mạnh đến nhường nào! <br>Diệp Huyên thôi nghĩ ngợi, cười nói: “Lão Gia, nếu không muốn liên lụy đến ta, vậy sau khi ta đi, ngươi chuẩn bị làm gì?” <br> Gia Nguyên do dự chốc lát, sau đó nói: “Thiếu chủ, ta có một yêu cầu quá đáng!” <br>Diệp Huyên hỏi: “Nói thử xem!” <br>Gia Nguyên trầm giọng nói: “Mong thiếu chủ đưa một vài người thế hệ trẻ của Gia tộc ta đi!” <br>Diệp Huyên nói: “Ngươi muốn ở lại quyết một trận tử chiến với họn?” <br>Gia Nguyên cười khổ: “Cũng không phải ta muốn quyết chiến một trận, nếu thật sự mục tiêu của bọn họ là suối nguồn Vĩnh Sinh, ta đưa cho bọn họ thì có gì? Nhưng ta biết, những thế lực lớn như bọn họ hành động, chắc chắn sẽ diệt cỏ tận gốc! Cho dù chúng ta dâng tặng toàn bộ thì bọn họ cũng sẽ không tha mạng cho chúng ta!” <br>Diệp Huyên khẽ cười, đang định nói thì ngay lúc này, một âm thanh đột nhiên vang lên từ bên ngoài: “Tộc trưởng, toàn bộ Thú Yêu tộc đã hành động rồi!” <br>Toàn bộ hành động! <br>Nghe vậy, sắc mặt Gia Nguyên thoáng chốc thay đổi, ông ta lập tức biến mất, nhưng ngay sau đó, ông ta lại xuất hiện trước mặt Diệp Huyên, mà lúc này, bên cạnh ông ta còn có thêm Gia Hòa và một thiếu niên! <br><br><br>"}