{"title":"Chương 6883: “Không có lợi lộc gì cả!”  ","content":" Bảo vệ được thì sẽ quật dậy, bảo vệ không được thì Gia tộc sẽ hoàn toàn biến mất khỏi thế giới! <br>Lúc này, Dữ Mục đột nhiên xuất hiện trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên, cười nói: “Xem ra, Diệp công tử vẫn quyết định nhúng tay vào chuyện Gia tộc!” <br>Diệp Huyên cười nói: “Không phải ta quyết định muốn nhúng tay vào chuyện Gia tộc, mà là cha ta quyết định nhúng tay vào chuyện Gia tộc!” <br>Advertisement <br>Dữ Mục chớp mắt: “Phụ thân ngươi chen vào hay ngươi chen vào, có khác biệt gì sao?” <br>Diệp Huyên cười nói: “Cô nương, khác biệt rất lớn đấy!” <br><br>Dữ Mục khẽ cười: “Diệp công tử, ngươi muốn dùng sức lực một mình mình chống lại Thú Yêu tộc và Thư Điện cùng Thần Miếu sao?” <br>Diệp Huyên lắc đầu: “Ta không được!” <br>Dữ Mục nhìn Diệp Huyên: “Phụ thân ngươi được?” <br>Diệp Huyên thấp giọng thở dài: “Dữ Mục cô nương, ta cảm thấy con người cô không hề tệ! Lúc trước cô từng cho ta một đề nghị và lựa chọn, vậy bây giờ, ta cũng cho cô một đề nghị và lựa chọn, cô muốn nghe không?” <br>Dữ Mục cười nói: “Đương nhiên nguyện ý nghe rồi!” <br>Diệp Huyên khẽ cười: “Gia tộc, nhà họ Dương ta che chở rồi! Cô đừng nảy sinh ý định gì với bọn họ nữa!” <br>Nhà họ Dương che chở rồi! <br>Lời này vừa thốt ra, mọi người trong sân đều kinh ngạc! <br>Câu nói này thật ngang tàng! <br>Thế nhưng, nhà họ Dương lại là cái gì chứ? <br>Chưa từng nghe qua! <br> <br>Dữ Mục nhìn Diệp Huyên: “Ta chưa từng nghe đến Dương tộc!” <br>Diệp Huyên cười nói: “Cô chưa từng nghe đến, không có nghĩa là không có!” <br>Dữ Mục cười nói: “Ta biết một chút về tầng lớp cao hơn, nhưng, thật sự chưa từng nghe đến Dương tộc. Là Dương tộc quá mạnh, vượt ngoài tầng lớp mà ta biết, hay là Dương tộc quá yếu?” <br>Diệp Huyên cười nói: “Xem ra, Dữ Mục cô nương không định từ bỏ rồi!” <br>Dữ Mục khẽ lắc đầu: “Diệp công tử, ta thật sự không hiểu, tại sao ngươi lại giúp Gia tộc như vậy! Ngươi được lợi gì sao?” <br>Diệp Huyên lắc đầu: “Không có lợi lộc gì cả!” <br>Dữ Mục nhíu mày: “Vậy tại sao ngươi…” <br>Diệp Huyên cười ha ha: “Ta nói rồi! Gia tộc là bạn của nhà họ Dương!” <br>Dữ Mục nhìn Diệp Huyên: “Nhưng ngươi họ Diệp! Ngươi là con riêng sao?” <br>Diệp Huyên không biết phải nói gì. <br>"}