{"title":"Chương 6884: “Không dám nhận!”  ","content":" Không nói đến, bây giờ hắn mới nhớ ra, bản thân hình như cũng chưa từng đổi họ! <br>Thế nhưng, hắn cũng không định đổi! <br>Diệp Huyên, đã thành thói quen rồi! <br>Dù sao, cha cũng không để ý, bản thân cũng chẳng quan tâm! <br>Advertisement <br>Hơn nữa, mặc kệ bản thân mang họ gì, không phải cũng là con trai của cha sao? <br>Hoặc là, sau này để cha đổi sang họ Diệp! <br><br>Diệp Dương? <br>Nghĩ đến đây, Diệp Huyên bất giác bật cười! <br>Lúc này, Nguyên Khưu ở bên cạnh đột nhiên đi đến trước mặt Diệp Huyên và Gia Nguyên, Nguyên Khưu nhìn Gia Nguyên, cười khổ: “Gia Nguyên huynh, ông giấu mọi người thật khổ!” <br>Gia Nguyên cười nói: “Không dám không giấu!” <br>Nguyên Khưu trầm giọng nói: “Gia Nguyên huynh, lần này sẽ vì Gia tộc ông mà đem đến đại họa!” <br>Gia Nguyên gật đầu, sau đó ông ta nhìn Diệp Huyên, Diệp Huyên đang định nói thì ngay lúc này, một ông lão đột nhiên xuất hiện trong sân. <br>Ông lão này vừa xuất hiện, sắc mặt mọi người trong sân lập tức thay đổi! <br>Cao thủ trên Tuyệt Trần Cảnh! <br>Ông lão nhìn rồng trắng, sau đó quay đầu nhìn Dữ Mục cách đó không xa, khẽ gật đầu: “Dữ Mục cô nương!” <br>Dữ Mục cười: “Thì ra là điện chủ Lâm Hải!” <br>Điện chủ Thư Điện! <br> Nghe vậy, mọi người trong sân đều biến sắc! <br>Điện chủ Thư Điện trong truyền thuyết đã đến rồi! <br>Trong Thư Điện, lớn nhất là viện thủ, mà dưới viện chủ, có Tứ Đại Điện Chủ Cầm - Kỳ - Thi - Họa! <br>Mà Lâm Hải này chính là điện chủ của Họa Điện! <br>Lâm Hải quan sát Dữ Mục, sau đó cười nói: “Dữ Mục cô nương không hổ là người yêu nghiệt nhất trong lịch sử Thiên Tội! <br>Dữ Mục lắc đầu khẽ cười: “Không dám nhận!” <br>Lâm Hải cười nói: “Dữ Mục cô nương, lần này ngươi đến, là đại diện cho Thiên Tội hay là đại diện cho Thú Yêu tộc?” <br>Dữ Mục cười nói: “Lâm điện chủ nghĩ thế nào?” <br>Lâm Hải yên lặng. <br>Dữ Mục lại nói: “Lâm điện chủ, thật ra, bây giờ chúng ta thảo luận chuyện này còn quá sớm! Cho dù suối nguồn Vĩnh Sinh cấp thần này hay là mười hai suối nguồn Vĩnh Sinh thánh giai, thì hiện tại bọn chúng đều không thuộc về chúng ta!” <br><br><br>"}