{"title":"Chương 6886: Lần đến này thật sự hơi đột ngột!  ","content":" Luồng hơi thở kia lập tức bị vỡ vụn! <br>Thấy vậy, Di Khổ khẽ nheo mắt: “Kiếm tu!” <br>Lâm Hải ở bên cạnh bỗng nói: “Người này tuổi còn nhỏ đã đạt đến trình độ như vậy, xem ra người sau lưng không yếu! Di Khổ, nếu ngươi muốn siêu độ hắn, e là có chút khó khăn rồi!” <br>Di Khổ nhìn Diệp Huyên: “Đúng là có phần không đơn giản, nhưng vậy thì sao? Kẻ trái với Thần Miếu ta, phải chết!” <br>Advertisement <br>Nói xong, ông ta lại muốn tấn công. <br>Diệp Huyên mở lòng bàn tay, lệnh Kiếm Chủ xuất hiện trong tay hắn: “Đại hòa thượng, ngươi nhận ra vật này không?” <br><br>Di Khổ nhìn lệnh Kiếm Chủ, lắc đầu: “Không biết!” <br>Không biết! <br>Diệp Huyên sững người! <br>Diệp Huyên giơ lệnh Kiếm Chủ trong tay lên: “Ngươi chắc chắn là không nhận ra sao?” <br>Di Khổ nhìn Diệp Huyên, ông ta mở lòng bàn tay, Diệp Huyên thả lỏng tay, lệnh Kiếm Chủ kia rơi vào trong tay Di Khổ. <br>Di Khổ quan sát một lát, sau đó lắc đầu: “Không biết!” <br>Nói rồi, ta phải ông ta khẽ dùng lực, lệnh Kiếm Chủ kia lập tức vỡ vụn. <br>Bị hủy rồi! <br>Di Khổ nhìn Diệp Huyên: “Tuy Thần Miếu ta không dám nói vô địch, nhưng trên thế gian này, cũng chưa từng sợ ai! Nào, mau gọi người đi!” <br>Lâm Hải ở bên cạnh cũng cười nói: “Mau gọi người đi! Lão phu đã đợi lâu không còn kiên nhẫn rồi! Hy vọng phụ thân kia của ngươi đủ mạnh, nếu không, lão phu lại quá thất vọng!” <br>Dữ Mục cũng khẽ cười: “Diệp công tử, ta cũng muốn gặp phụ thân Diệp công tử, gọi đi!” <br> Ngay lúc này, một âm thanh đột nhiên vang lên gần đó: “Ca ca!” <br>Nghe vậy, cả người Diệp Huyên khẽ run. <br>Diệp Huyên khẽ quay người, trước mặt hắn không xa, bóng dáng một cô gái mặc váy trắng đang chầm chậm bước đến. <br>Bên trong tháp Giới Ngục, Tiểu Tháp thoáng chốc đã ngã xuống đất: “Tiêu rồi…” <br><br>Thanh Nhi! <br>Diệp Huyên ngây ngẩn cả người! <br>Sao muội ấy lại đến đây? <br>Lần đến này thật sự hơi đột ngột! <br>Cô gái váy trắng đi đến trước mặt Diệp Huyên, Diệp Huyên cười gượng: “Thanh Nhi, sao muội lại đến đây?” <br><br><br>"}