{"title":"Chương 6887: Trên Tuyệt Trần!  ","content":" Diệp Huyên vội vàng nói: “Bây giờ ta đã có thể dễ dàng chém giết Tuyệt Trần Cảnh rồi!” <br>Cô gái váy trắng chớp chớp mắt: “Tuyệt Trần Cảnh?” <br>Diệp Huyên hỏi: “Muội biết là cảnh giới gì không?” <br>Cô gái váy trắng gật đầu: “Biết!” <br>Advertisement <br>Diệp Huyên vội hỏi: “Muội cảm thấy cao thủ Tuyệt Trần Cảnh mạnh không?” <br>Cô gái váy trắng không nói lời nào. <br> <br>Diệp Huyên: “…” <br>Lúc này, Di Khổ kia đột nhiên nhìn về phía cô gái váy trắng, trong mắt hắn ta mang chút đề phòng: “Ngươi là ai!” <br>Hắn ta là cao thủ đỉnh cấp, tất nhiên có thể cảm nhận được bất phàm của cô gái váy trắng! <br>Không đúng, hắn ta không cảm nhận được cô gái váy trắng! <br>Nhưng cũng chính vì vậy, hắn ta mới nghiêm túc. <br>Cô gái váy trắng không hề liếc mắt nhìn Di Khổ, nàng nắm chặt lấy tay Diệp Huyên, khẽ nói: “Ca, ta…” <br>Di Khổ ở bên cạnh đột nhiên gằn giọng nói: “Ngươi dám coi thường lão nạp, ngươi…” <br>Cô gái váy trắng đột nhiên giơ tay chém ra một kiếm. <br>Xoẹt! <br>Di Khổ còn chưa kịp phản ứng thì đầu đã bị một thanh kiếm xuyên thủng! <br>Tất cả mọi người nơi này choáng váng! <br>Mà sắc mặt Lâm Hải và Dữ Mục kia cũng lập tức trở nên nghiêm nghị trước giờ chưa từng có! <br><br>Cô gái váy trắng nhìn Di Khổ, ánh mắt bình tĩnh như nước: “Yếu như con sâu cái kiến, ngươi có tư cách gì để ta coi thường?” <br>Ngay cả tư cách để nàng coi thường cũng không có! <br>Di Khổ nhìn chằm chằm cô gái váy trắng: “Rốt cuộc ngươi là ai?” <br>Cô gái váy trắng chỉ vào Diệp Huyên: “Là muội của hắn, có vấn đề gì không?” <br>Di Khổ: “…” <br>Lúc này, Dữ Mục ở bên cạnh trầm giọng nói: “Ngươi chính là người sáng tạo ra Nhất Kiếm Định Sinh Tử kia!” <br>Cô gái váy trắng nhìn về phía Dữ Mục: “Thì sao?” <br>Dữ Mục nhìn cô gái váy trắng: “Muốn xin tiền bối chỉ giáo hai chiêu!” <br>Cô gái váy trắng nhìn Dữ Mục: “Ngươi là thứ rác rưởi gì mà cũng xứng xin ta chỉ giáo?” <br>Dữ Mục nhìn chằm chằm cô gái váy trắng: “Xin chỉ giáo!” <br>Nói xong, một luồng hơi thở mạnh mẽ từ trong cơ thể nàng ta cuồn cuộn tuôn ra! <br>Trên Tuyệt Trần! <br>"}