{"title":"Chương 6888: Thú Yêu Thần!  ","content":" Mọi người nơi này đều hơi khiếp sợ, Dữ Mục trẻ tuổi như vậy mà đã đạt đến trên Tuyệt Trần! <br>Thế này cũng kinh khủng quá rồi! <br>Đúng lúc này, cô gái váy trắng đột nhiên bước lên trước một bước, vừa bước lên, một luồng kiếm quang đột nhiên bay ra, mọi người còn chưa kịp phản ứng, Dữ Mục kia đã bị luồng kiếm quang xuyên thủng nơi giữa lông mày. <br>Advertisement <br>Tất cả mọi người hóa đá! <br>Bao gồm cả Dữ Mục! <br><br>Nàng ta trực tiếp hóa đá đứng ngây ra tại chỗ. <br>Mình ngay cả một chiêu cũng không tiếp nổi? <br>Cô gái váy trắng nhìn Dữ Mục, khóe miệng cong lên để lộ khinh thường: “Yêu nghiệt? Thiên tài? Ở trước mặt ta, không có yêu nghiệt, không có thiên tài, cho dù có, đó cũng là đồ bỏ đi!” <br>Diệp Huyên: “…” <br>Cô gái váy trắng quay đầu nhìn về phía Diệp Huyên: “Không bao gồm ca!” <br>Diệp Huyên hơi xấu hổ… <br>Dữ Mục nhìn chằm chằm cô gái váy trắng: “Vì sao ta chưa từng nghe nói đến ngươi!” <br>Cô gái váy trắng liếc mắt nhìn Dữ Mục: “Ngươi quá yếu!” <br>Dữ Mục nhìn chằm chằm cô gái váy trắng: “Chẳng lẽ các hạ không biết, người này mạnh còn có người khác mạnh hơn, trời này cao còn có trời khác cao hơn?” <br>Cô gái váy trắng chậm rãi đi đến trước mặt Dữ Mục, nàng nhìn thẳng vào Dữ Mục: “Người này mạnh còn có người khác mạnh hơn? Ngoài ta ra, không có người nào! Trời này cao còn có trời khác cao hơn?” <br>Nói xong, khóe miệng nàng cong lên để lộ khinh thường: “Tất cả trời trên thế gian gộp lại có thể cản được một kiếm của ta hay không?” <br><br>Dữ Mục nhìn chằm chằm cô gái váy trắng: “Vũ trụ bao la, ai dám xưng vô địch? Bây giờ ngươi vô địch, cũng chỉ là vô địch nhất thời, không có nghĩa tương lai cũng vô địch!” <br>Cô gái váy trắng khẽ vỗ bả vai Dữ Mục: “Gọi người!” <br>Gọi người! <br>Mọi người: “…” <br>Cô gái váy trắng nhìn Dữ Mục: “Gọi!” <br>Lúc này, không gian sau lưng Dữ Mục đột nhiên rung động, ngay sau đó, một hơi thở cực kỳ mạnh mẽ đột nhiên lan tràn ra xung quanh nơi này! <br>Mọi người nhìn lại, không xa sau lưng Dữ Mục có một người đàn ông trung niên đang đứng! <br>Người đàn ông trung niên mặc trường bào da thú rộng thùng thình, nửa người trên trần trụi, trước ngực xăm một con thần long màu đen. <br><br><br>"}