{"title":"Chương 6895: Cô gái váy trắng này rốt cuộc mạnh đến mức nào?  ","content":"Những thánh ngôn này giống như kiếm sắc, mỗi từ đều giết người! <br>Thánh nhân chi ngôn định sinh tử! <br>Ông lão vừa ra tay đã dốc hết toàn lực! <br>Advertisement <br>Bởi vì ông ta biết, ông ta chỉ một cơ hội ra tay! <br>Giữa sân, một vài người ý chí và đạo tâm không kiên định chết bất đắc kỳ tử ngay tại chỗ, trong đó, thậm chí còn bao gồm một vài cao thủ Tuyệt Trần Cảnh! <br> Mà Diệp Huyên mặt cũng biến sắc, vừa rồi khi nghe thấy những thánh nhân chi ngôn kia, kiếm đạo chi tâm của hắn thế nhưng có chút dao động! <br>Tự phủ nhận mình! <br>Những thánh nhân chi ngôn này sẽ làm loạn lòng người! <br>Diệp Huyên vội vàng vận hành huyền khí trong cơ thể, bắt đầu trấn áp những thánh nhân chi ngôn kia. <br>Xa xa, cô gái váy trắng lắc đầu, trong mắt hiện lên một tia thất vọng: “Hoa hoè hoa sói!” <br>Vừa dứt lời, nàng đột nhiên chém một kiếm ra. <br>Xuy! <br>Cùng với tiếng xé rách vang vọng, cả trời đất bỗng nhiên yên tĩnh trở lại, mà cùng lúc đó, thánh ngôn đã đến trước mặt cô gái váy trắng kia chợt hóa thành hư vô! <br>Giữa sân, mọi người nhìn về phía ông lão áo bào trắng, lúc này giữa hai chân mày ông lão áo bào trắng bị một kiếm quang cắm vào! <br>Lại là giết trong chớp mắt! <br>Lúc này, cả trời đất yên tĩnh đến nghe thấy cả tiếng châm rơi! <br>Ông lão áo bào trắng nhìn cô gái váy trắng ở xa xa, ánh mắt ông ta có chút ngỡ ngàng: “Ngươi... Rốt cuộc mạnh đến mức nào?” <br><br>Mạnh đến mức nào? <br>Giữa sân, tất cả mọi người nhìn về phía cô gái váy trắng! <br>Cô gái váy trắng này rốt cuộc mạnh đến mức nào? <br>Không chỉ ông lão áo bào trắng muốn biết, tất cả mọi người ở đây đều muốn biết cô gái váy trắng rốt cuộc mạnh đến mức nào! <br>Lúc này, cô gái váy trắng bỗng nhiên mở lòng bàn tay ra, quyển Thánh Ngôn Thư trong tay ông lão áo bào trắng đột nhiên bay đến tay nàng, nàng nhìn lướt qua, lắc đầu: “Ngôn ngữ này cũng xứng là thánh nhân? Rác rưởi!” <br>Nói xong, nàng định phá huỷ quyển Thánh Ngôn Thư kia. <br>Lúc này, Diệp Huyên vội vàng nói: “Thanh Nhi!” <br>Cô gái váy trắng quay đầu nhìn về phía Diệp Huyên: “Muốn?” <br>Diệp Huyên gật đầu. <br><br><br>"}