{"title":"Chương 6896: Trụ trì Thần Miếu! ","content":" Cô gái váy trắng nhìn thoáng qua ông lão áo bào trắng, khóe miệng nhếch lên khinh thường: “Chư thánh? Một đám người vô danh, dám vọng tự phong thánh phong thần, thật là nực cười!” <br>Nói xong, nàng nhẹ nhàng phẩy tay áo một cái: “Nếu ngươi đã kế thừa lại truyền thừa của những người gọi là chư thánh này, vậy ngươi hẳn là có thể gọi tổ tông, nào, gọi bọn họ ra đây!” <br>Ông lão áo bào trắng nhìn chằm chằm cô gái váy trắng: “Như ngươi mong muốn!” <br>Advertisement <br>Nói xong, ông ta mở lòng bàn tay ra, một thư lệnh đột nhiên phóng lên cao, bay thẳng vào trong mây xanh. <br>Ầm! <br> <br>Một ánh sáng trắng đột nhiên rơi thẳng xuống từ chỗ sâu trong tinh không kia, trong nháy mắt, cả trời đất sục sôi! <br>Thánh nhân xuất hiện, trời đất kinh động! <br>Tổ tiên Thư Điện, từng là một vị thánh nhân! <br>Mà còn là một vị đại thánh nhân! <br>Cô gái váy trắng ngẩng đầu nhìn lên không trung, trong ánh sáng trắng trên không trung, một ông lão tóc bạc lặng lẽ hiện ra, ông lão tóc bạc toàn thân trắng như tuyết, trên người mang một cảm giác đầy nho nhã. <br>Khi ông lão tóc bạc vừa xuất hiện, ông ta lập tức nhìn về phía cô gái váy trắng, mà khi nhìn thấy cô gái váy trắng, ánh mắt ông ta trong nháy mắt trở nên nghiêm trang! <br>Cô gái váy trắng mở lòng bàn tay, kiếm trong tay đột nhiên bay ra. <br>Không trung, đồng tử mắt của ông lão áo trắng co rụt lại, ông ta chắp hai ngón tay chỉ về phía trước một cái: “Định Càn Khôn!” <br>Cái chỉ tay này chỉ thẳng lên kiếm quang kia của cô gái váy trắng -- <br>Ầm! <br> <br>Trước ánh mắt của tất cả mọi người, kiếm quang kia đột nhiên đâm thủng ngón tay của ông lão tóc bạc, sau đó biến mất vào trong cơ thể! <br>Ầm! <br>Ông lão tóc bạc trực tiếp bị xoá sạch! <br>Lại là một chiêu giết chết trong nháy mắt! <br>Cách đó không xa, ông lão áo bào trắng viện chủ của Thư Điện kia nhìn thấy một màn này, sắc mặt trắng bệch như tờ, trong mắt ông ta lộ đầy vẻ khó có thể tin được! <br>Đại thánh nhân tổ tiên nhà mình cứ như vậy mà bị giết trong nháy mắt? <br>Cô gái váy trắng đột nhiên lắc đầu: “Không thú vị!” <br>Nói xong, nàng nhẹ vung tay phải lên, viện chủ và Lâm Hải của Thư Điện trực tiếp bị xoá sổ! <br><br><br>"}