{"title":"Chương 6898: Không ngăn nổi! ","content":" Người đàn ông áo xanh nhìn về phía lão tăng. Vẻ mặt ông ta kinh ngạc tột độ: “Kiếm chủ, vị huynh đệ này là…” <br>Người đàn ông áo xanh nhìn lão tăng: “Nó là con trai ta!” <br>Con trai! <br>Advertisement <br>Nghe thấy vậy, lão tăng lập tức “hóa đá”. <br>Còn Di Khổ cách đó không xa thì chẳng khác nào bị sét đánh trúng, sắc mặt trắng bệnh, cắt không còn giọt máu. <br> Con trai! <br>Đám người có mặt đều ngỡ ngàng. <br>Gọi cha tới để giết con trai? <br>Thần Miếu đang làm cái gì vậy trời? <br>Người đàn ông áo xanh nhìn lão tăng: “Khổ Hư, ngươi có thể giải thích cho ta được không?” <br>Lão tăng tên Khổ Hư lộ rõ vẻ mặt khó coi: “Ta…” <br>Lúc này, Diệp Huyên đột nhiên nói: “Cha, để ta giải thích cho cha nhé!” <br>Sau đó hắn kể lại một lượt chuyện đã xảy ra. <br>Lúc biết Di Khổ phá hỏng lệnh Kiếm Chủ, ánh mắt của người đàn ông áo xanh lạnh lùng hẳn, y liếc Di Khổ một cái, sau đó lại nhìn về phía Khổ Hư: “Tên kia không biết lệnh Kiếm Chủ?” <br>Khổ Hư cười khổ: “Kiếm chủ, đây chỉ là hiểu lầm thôi! Hiểu lầm cực cực lớn! Năm xưa sau khi ông đưa cho ta Lệnh Kiếm Chủ, ta không hề nói với bất cứ ai trong Thần Miếu cả, bọn họ cũng không nhận ra Lệnh Kiếm Chủ. Đây… Đây chỉ là hiểu lầm!” <br>Hiểu lầm?! <br>Người đàn ông áo xanh vẻ mặt vô cảm, đương lúc muốn cất lời thì bỗng nghe thấy Diệp Huyên nói: “Cha này, vừa nãy người của cha nói muốn “siêu độ” con đấy!” <br><br>Di Khổ: “…” <br>Diệp Huyên lại nói: “Bọn họ còn nói rằng Thần Miếu bọn họ là vô địch, chẳng sợ bất cứ ai!” <br>Sắc mặt Di Khổ và Khổ Hư lại càng khó coi hơn trước… <br>Diệp Huyên còn muốn nói tiếp nhưng cô gái váy trắng lại đột nhiên giữ lấy tai hắn: “Không cần làm thế, muốn giết thì cứ giết!” <br>Lời vừa dứt, đôi tay xinh đẹp của nàng khẽ vung lên. <br>Di Khổ lập tức bị xóa sổ! <br>Cứ thế bị xóa sổ hoàn toàn! <br>Cô gái váy trắng nhìn về phía Gia Nguyên: “Có biết Thần Miếu ở chỗ nào không?” <br>Nghe thấy câu hỏi của cô gái váy trắng, Dữ Mục đứng một bên lập tức run bắn người. <br><br><br>"}