{"title":"Chương 6899: Diệt trừ Thần Miếu!  ","content":" Huyết dịch trong người Diệp Huyên như thể sôi trào! <br>Ôi đỉnh vỡi! <br>Thanh Nhi nói vậy tức là không để lại mặt mũi cho ông cha còn gì! <br>Advertisement <br>Diệp Huyên lại nhìn sang người đàn ông áo xanh. Người đàn ông áo xanh cười ha ha: “Quả thật ta không ngăn được, bởi vì ta muốn giết ai thì nó cũng không ngăn nổi!” <br>Hầy, chĩa mũi nhọn vào nhau rồi kìa! <br> Cô gái váy trắng nhìn người đàn ông áo xanh: “Đánh nhau không?” <br>Người đàn ông áo xanh trừng mắt: “Tới luôn!” <br>Diệp Huyên nghe vậy bỗng cảm thấy hưng phấn, cha và Thanh Nhi đánh nhau, vậy thì chắc chắn vô cùng đặc sắc rồi! <br>Đúng lúc này, Tiểu Tháp đột nhiên giận mắng “Tiểu chủ, người ngốc hả, còn không mau ngăn cản bọn họ đi. Nếu họ đánh nhau thật thì mọi người ở đây đều phải chết cả đấy! Không chỉ có người nơi này, mà cả vũ trụ cũng tiêu tùng luôn!” <br>Nghe xong những gì Tiểu Tháp nói, Diệp Huyên lập tức hoàn hồn. <br>Đúng nhỉ! <br>Nếu cha và Thanh Nhi mà đánh nhau thì cả vũ trụ này tèo luôn rồi còn gì?! <br>Diệp Huyên liền vội vàng kéo Thanh Nhi đang chuẩn bị ra tay lại: “Thanh Nhi!” <br>Cô gái váy trắng nhìn sang Diệp Huyên. Diệp Huyên hơi do dự một lát mới nói: “Tạm thời đừng đánh nhau được không?” <br>Cô gái váy trắng im lặng một lát mới gật đầu: “Cũng được! Nhưng hôm nay muội diệt trừ Thần Miếu kia là chắc chắn rồi!” <br>Dứt lời, nàng đột nhiên biến mất. <br>Lát sau, một thanh kiếm đột nhiên xuyên thủng giữa trán Khổ Hư! <br><br>Giết trong chớp mắt! <br>Cô gái váy trắng khẽ nhắm mắt lại, một lát sau nàng mới rút kiếm ra, sau đó mở lòng bàn tay, kiếm Hành Đạo trong tay liền bay ra ngoài. <br>Diệt trừ Thần Miếu! <br>Vừa nãy nàng đã hấp thụ trí nhớ của Khổ Hư, bởi vậy đã biết vị trí của Thần Miếu rồi! <br>Khổ Hư kia vẫn còn chưa chết hẳn, ông ta nhìn về phía người đàn ông áo xanh, cầu khẩn: “Kiếm chủ, mong ngày hãy nể tình cảm năm xưa mà cứu Thần Miếu…” <br>Diệp Huyên đột nhiên nói: “Lão hòa thượng, lão có thể diện chút chút được không hả?” <br>Khổ Hư nhìn Diệp Huyên. Diệp Huyên nói: “Lão mời cha ruột của ta tới đây, mà vừa nãy các ngươi muốn làm gì? Các ngươi muốn siêu độ ta! Hiện tại, lại yêu cầu cha ta cứu các ngươi… Da mặt cũng không thể dày thế chứ!” <br>Khổ Hư: “…” <br>Nghe xong lời Diệp Huyên nói, người đàn ông áo xanh lắc đầu cười: “Khổ Hư, hết thảy đều có nhân quả, kiếp sau tu lại đi!” <br>Nói rồi, y khẽ vỗ ba vai Khổ Hư. <br>Ầm! <br>"}