{"title":"Chương 12007 Cường giả cao cấp chân chính!","content":"<p>Lúc này, Thiên chủ đột nhiên đánh một quyền về phía Diệp Huyên và Ma chủ!</p><p>Không nhiều lời lấy một câu!</p><p>Rõ ràng ông ta rất khó chịu vì hai người này làm phiền giấc ngủ của mình!</p><p>Nhìn thấy cảnh này, Diệp Huyên bình tĩnh nói: “Đánh ông ta!”</p><p>Lần đầu tiên khi nhìn thấy Thiên chủ này, hắn đã biết muốn nói chuyện ngang hàng với những người này thì phải chứng tỏ thực lực!</p><p>Nếu không, đối phương sẽ không nói chuyện đàng hoàng với hắn!</p><p>Thế giới này thật sự quá thực tế!</p><p>Thực tế đến mức rất nhiều lúc, ngươi muốn nói chuyện ngang hàng với người khác cũng phải thể hiện thực lực của bản thân trước, nếu không sẽ chỉ bị coi thường mà thôi!</p><p>Nghe thấy lời của Diệp Huyên, Ma chủ hơi do dự, sau đó xông lên, đánh một quyền về phía Thiên chủ.</p><p>Ầm!</p><p>Cú đấm này mang theo vô số ma khí dâng trào như thuỷ triều.</p><p>Hai lực lượng vừa mới tiếp xúc đã như thiên lôi đánh vào địa hoả, trong nháy mắt, toàn bộ tinh không đã trở nên hư ảo!</p><p>Ma chủ liên tục lùi lại cả chục nghìn trượng!</p><p>Cả Thiên chủ đó cũng thế!</p><p>Lúc này, nét mặt Ma chủ cũng trở nên dữ tợn!</p><p>Đương nhiên ông ta cũng không phải một kẻ tốt tính!</p><p>Ông ta không nói một câu, lại bước một bước về phía trước, vung tay áo, trong nháy mắt, toàn bộ chân trời đột nhiên xuất hiện vô số lá cờ màu đỏ như máu, sau đó, ông ta chắp tay chỉ về phía trước: “Tiêu diệt!”</p><p>Oanh!</p><p>Trong nháy mắt, vô số lá cờ đỏ lập tức bốc cháy, biến thành những ngọn lửa kéo về phía Thiên chủ!</p><p>Lúc này, vô số thời không cháy thành hư vô!</p><p>Phía xa, trong mắt Thiên chủ lộ vẻ dữ tợn, ông ta bước về phía trước, chỉ tay ra: “Phá Diệt!”</p><p>Ầm!</p><p>Sau động tác này, đầu ngón tay của ông ta bộc phát ra tia sáng trắng đáng sợ, bên trong tia sáng trắng có một người khổng lồ cao vạn trượng tung người nhảy lên, hai tay cầm búa bổ về phía trước.</p><p>Oanh!</p><p>Có thể tưởng tượng được Thái Sơ Thần tộc này đáng sợ đến mức nào!</p>"}