{"title":"Chương 12017 Công hội lính đánh thuê!","content":"<p>Tiểu Tịnh gật đầu: “Ta biết rồi, huynh sợ ta tạo phản đúng không. Huynh yên tâm, ta có thể kiểm soát bọn họ, bọn họ cũng có thể kiểm soát ta, không tạo phản được đâu. Trừ khi ta liên thủ với một phe trong đó.. À không, ý ta là chuyện này không có khả năng xảy ra!”</p><p>Diệp Huyên cười nói: “Nếu có một ngày ta không còn ở thư viện, muội sẽ tử tế với người đời sau của ta chứ?”</p><p>Tiểu Tịnh ngây người, sau đó bình tĩnh nói: “Nếu huynh không còn ở thư viện! Thì thư viện còn có ý nghĩa gì với ta nữa?”</p><p>Diệp Huyên im lặng.</p><p>Tiểu Tịnh cười nói: “Huynh sợ ta lén tạo phản sau lưng huynh à?”</p><p>Diệp Huyên lắc đầu: “Muội sẽ không làm thế!”</p><p>Tiểu Tịnh nhìn Diệp Huyên: “Tại sao?”</p><p>Diệp Huyên nhẹ giọng nói: “Vì dù bảo muội làm Viện trưởng, muội cũng sẽ không có hứng thú!”</p><p>Tiểu Tịnh im lặng không nói gì.</p><p>Diệp Huyên khẽ mỉm cười: “Ta xem muội là người thân!”</p><p>Tiểu Tịnh im lặng một lát rồi nói: “Ta cũng thế!”</p><p>Diệp Huyên cười nói: “Muội muốn thành lập đội lính đánh thuê thì cứ làm!”</p><p>Tiểu Tịnh há miệng cười: “Được! Ta đã nghĩ ra cả tên cho đội lính đánh thuê rồi! Tên là đội lính đánh thuê Quan Huyên!”</p><p>Diệp Huyên cười hỏi: “Sau khi thành lập muội muốn làm gì?”</p><p>Tiểu Tịnh ngẫm nghĩ, sau đó nói: “Thành lập công hội lính đánh thuê, phát triển một công hội độc lập ngoài thư viện, ta cảm thấy thế giới này cần lính đánh thuê, lính đánh thuê có thể làm được rất nhiều chuyện. Đương nhiên, ta sẽ quản lý chặt chẽ công hội này, cố hết sức không làm ra chuyện giết người cướp của! Hơn nữa, vũ trụ hiện tại cũng có rất nhiều lính đánh thuê, nhưng lại quá rời rạc. Ta cảm thấy, ta có thể kết nối bọn họ lại!”</p><p>Diệp Huyên im lặng một lát rồi nói: “Cần ta giúp gì không?”</p><p>Tiểu Tịnh vội nói: “Tiền!”</p><p>Diệp Huyên mở lòng bàn tay, một chiếc nhẫn chứa đồ chậm rãi bay đến trước mặt Tiểu Tịnh, Tiểu Tịnh nhìn thoáng qua, sau đó vội nói: “Đủ rồi!”</p><p>Diệp Huyên cười: “Đi đi!”</p><p>Tiểu Tịnh cũng cười hì hì: “Cảm ơn ca ca!”</p><p>Nói xong, nàng ta xoay người rời đi. Đi đến cửa đại điện, nàng ta đột nhiên dừng bước, sau đó nhìn về phía Diệp Huyên: “Ca ca, nếu huynh có con trai, thằng bé sẽ gọi ta là gì?”</p><p>Diệp Huyên tức giận đáp: “Đương nhiên là cô cô rồi! Chẳng lẽ gọi tỷ tỷ?”</p><p>Nghe vậy, Tiểu Tịnh há miệng cười, sau đó xoay người nhảy lên, biến mất ở phía xa.</p><p>Bây giờ hắn chỉ có thể gấp hư vũ trụ, mà như thế vẫn là không đủ. Lần này, mục tiêu của hắn là gấp thời không Linh Độ!</p>"}