{"title":"Chương 12020 Hai người tiến vào trong hư không!","content":"<p>Cứ thế khoảng một tháng sau, Diệp Huyên đã có thể gấp thời không mấy triệu dặm xung quanh!</p><p>Hơn nữa còn là gấp trong nháy mắt!</p><p>Đến lúc này, thực lực của hắn đã xem như đã chân chính ngang hàng với mấy người nhóm Đại Sơn rồi!</p><p>Có điều, vẫn không bằng Ma chủ và Huyền Hoàng Nữ kia.</p><p>Mà Diệp Huyên cũng thấy không thoả mãn vì điều này.</p><p>Hắn tiếp tục tu luyện thân thể!</p><p>Diệp Huyên ngồi xếp bằng dưới đất, trên đầu hắn có một đám mây màu máu xuất hiện.</p><p>Mệnh kiếp!</p><p>So với thiên kiếp, uy lực của mệnh kiếp này còn đáng sợ hơn, hiện tại hắn muốn cường hoá thân thể thì chỉ có thể dựa vào mệnh kiếp thôi!</p><p>Đương nhiên cũng phải làm từ từ, chứ không phải liều mạng thử thách ngay lần đầu được!</p><p>Oanh!</p><p>Dưới sự ra hiệu của Diệp Huyên, một tia chớp màu máu đánh thẳng xuống, nhắm thẳng vào người Diệp Huyên.</p><p>Ầm!</p><p>Cả người Diệp Huyên không ngừng run rẩy, cảm thấy tê dại.</p><p>Diệp Huyên bắt đầu điều động tâm pháp, điên cuồng hấp thu năng lượng sấm sét màu máu tinh thuần này.</p><p>Thời gian dần trôi, quanh người Diệp Huyên bắt đầu xuất hiện một tầng sấm sét màu máu mỏng manh, mà thân thể vốn đã đạt đến giới hạn của hắn cũng bắt đầu từ từ biến chất.</p><p>Khoảng thời gian tiếp theo, mỗi ngày Diệp Huyên đều điên cuồng tu luyện.</p><p>Bây giờ, trong lòng hắn đã không chứa đựng tạp niệm gì nữa.</p><p>Trở nên mạnh mẽ!</p><p>Vì tiết kiệm thời gian, hắn lựa chọn trở lại Tiểu Tháp tu luyện, đương nhiên mệnh kiếp cũng sẽ vào trong Tiểu Tháp.</p><p>Thời gian dần trôi, uy lực thần lôi của mệnh kiếp cũng ngày càng mạnh, về sau, mỗi một tia huyết lôi đánh xuống đều sẽ khiến thế giới trong Tiểu Tháp sôi trào!</p><p>Cũng may không gian này đã được Thanh Nhi váy trắng củng cố, nếu không, Tiểu Tháp hoàn toàn không thể chịu đựng được uy lực của mệnh lôi.</p><p>Tu luyện không để ý thời gian, chẳng mấy chốc đã một trăm năm trôi qua.</p><p>Trải qua trăm năm rèn luyện, cuối cùng thân thể của Diệp Huyên cũng hoàn toàn quen với mệnh kiếp, bây giờ, mệnh kiếp kia đánh vào người hắn cũng giống như gãi ngứa!</p><p>Mà lúc này, thân thể hắn đã đạt tới một độ cao hoàn toàn mới!</p><p>Uy lực của cú đấm vô cùng đáng sợ!</p>"}