{"title":"Chương 12021  Bậc thang vượt sinh tử!","content":"<p>Diệp Huyên cười to, hắn cũng biến mất khỏi vị trí ban đầu, sau đó đánh ra một quyền.</p><p>Ầm!</p><p>Nắm đấm của hai người vừa mới chạm vào nhau, một cơn sóng xung kích kinh khủng thoáng chốc bộc phát, sóng xung kích thoáng chốc đã tràn ra hàng triệu dặm, thời không nơi nó đi qua đều vỡ tan!</p><p>Mà sau cú đấm này, hai người đã mở ra Vô Giới!</p><p>Trong Vô Giới, hai người ngươi tới ta đi, mỗi cú đấm đều đánh thật!</p><p>Đối mặt với Đại Sơn, Diệp Huyên không chỉ không rơi vào thế yếu, mà còn có dấu hiệu áp đảo.</p><p>Cứ thế, hai người đại chiến khoảng mấy canh giờ nhưng cũng không thể phân biệt thắng thua, cuối cùng chỉ đánh thôi!</p><p>Hai người trở về trong Tiểu Tháp, Đại Sơn nhìn Diệp Huyên trước mặt với nét mặt phức tạp: “Diệp thiếu, thân thể của cậu đã mạnh hơn ta rồi!”</p><p>Diệp Huyên lắc đầu cười khẽ: “Đại Sơn, ông có muốn để thân thể của mình trở nên mạnh hơn một bậc không?”</p><p>Đại Sơn chớp mắt: “Có thể sao?”</p><p>Diệp Huyên búng tay một cái, mệnh kiếp xuất hiện trên đầu Đại Sơn.</p><p>Diệp Huyên nói: “Ta sẽ bảo nó hợp tác với ông!”</p><p>Nghe vậy, Đại Sơn vô cùng kích động, lập tức cúi thấp người: “Cảm ơn Diệp thiếu!”</p><p>Diệp Huyên cười nói: “Cảm ơn gì chứ? Đều là người cùng một thuyền!”</p><p>Nói xong, hắn lập tức rời khỏi Tiểu Tháp.</p><p>Diệp Huyên lại đi tới thời không Linh Độ một lần nữa, mà lúc này, đã mười năm trôi qua!</p><p>Hắn đang định gấp thời không Linh Độ thì chợt phát hiện ra điều gì đó, lập tức sửng sốt. Một khắc sau, hắn mở lòng bàn tay, vô số kiếm ý Nhân Gian bay ra từ trong tay hắn!</p><p>Nhìn thấy cảnh này, Diệp Huyên sửng sốt!</p><p>Vì hắn phát hiện, cuối cùng kiếm ý Nhân Gian của hắn lại trở nên mạnh hơn rồi!</p><p>Hơn nữa còn mạnh hơn không ít!</p><p>Diệp Huyên quay đầu nhìn vũ trụ bên dưới, hắn biết chắc chắn Nguyệt Hoàng và Tín công chúa đã thu phục được nhiều vũ trụ hơn, hơn nữa, Tín Ngưỡng Chi Lực của hắn cũng ngày càng tinh thuần.</p><p>Mạnh!</p><p>Diệp Huyên hơi nhếch môi, hắn mở lòng bàn tay, trong nháy mắt, thời không Linh Độ trong phạm vi mấy triệu dặm lập tức bị gấp thành một sợi dây.</p><p>Hư ảnh đáp: “Hoan nghênh!”</p>"}