{"title":"Chương 12029 “Ông ta cố ý để lại cho ta à?”","content":"<p>Sau hơn một canh giờ, thương thế của hắn đã gần như hồi phục.</p><p>Sau khi khôi phục lại, hắn cũng không đi về phía trung tâm Thái Sơ Thần Thụ mà đi ra vùng ngoài.</p><p>Sau khi tới một nơi được xác nhận là an toàn, Diệp Huyên xoè tay ra bắt đầu thử gấp thời không ở đây.</p><p>Nhưng ngay sau đó, vẻ mặt của hắn cứng đờ.</p><p>Hắn không thể gấp được thời không ở đây.</p><p>Đến thời không cũng chẳng thể bóp méo chứ nói gì là gấp.</p><p>Diệp Huyên lắc đầu cười, hắn đã đánh giá quá thấp độ mạnh của thời không nơi đây.</p><p>Tiểu Bút lên tiếng: “Với thực lực hiện giờ của cậu mà muốn gấp thời không nơi đây gần như là không thể, nơi đây có thể nói là thời không mạnh nhất chỉ dưới thế giới Hư Chân”.</p><p>Diệp Huyên trầm giọng hỏi: “Huynh có cách gì không?”</p><p>Tiểu Bút nói: “Có đấy”.</p><p>Diệp Huyên vội bảo: “Nói đi”.</p><p>Tiểu Bút trầm mặc một lát rồi mới nói: “Nâng cao thực lực của cậu trước đi đã, ta đưa cậu tới một nơi, đi về bên phải đi”.</p><p>Diệp Huyên quay người hoá thành một tia kiếm quang rồi biến mất ở phương xa.</p><p>Trên đường đi, hắn hơi kích động: “Tiểu Bút, chúng ta đi đâu vậy?”</p><p>Tiểu Bút đáp: “Tới một nơi đặc biệt, người ngoài không hề biết, dù là Thái Sơ Thần tộc cũng không biết”.</p><p>Diệp Huyên nói: “Ta biết, có liên quan đến chủ nhân của huynh phải không?”</p><p>Tiểu Bút đáp: “Đúng”.</p><p>Diệp Huyên gật đầu: “Chủ nhân huynh rất biết chơi”.</p><p>Tiểu Bút: “…”</p><p>Một lúc sau, dưới sự chỉ dẫn của Tiểu Bút, Diệp Huyên tới trước một cái hồ, ở giữa hồ có một hòn đảo nhỏ và trên đảo là một ngôi nhà bằng tre.</p><p>Diệp Huyên vừa mới tới, giây tiếp theo nét mặt đã thay đổi liên tục, hắn lùi lại, vừa mới lui ra ngoài, không gian nơi hắn vừa đứng đã bốc cháy thành hư vô.</p><p>Nhìn thấy cảnh tượng này, vẻ mặt Diệp Huyên lập tức trở nên cực kỳ nặng nề.</p><p>Hắn đã tự mình trải nghiệm độ đáng sợ của thời không nơi này.</p><p>Tiểu Bút lên tiếng: “Lấy đạo ấn của cậu ra đi”.</p><p>Diệp Huyên đẩy cửa trúc đi vào, bên trong phòng rất trống trải, chỉ có một chiếc bàn, trên bàn đặt một quyển vở và một cái hộp.</p>"}