{"title":"Chương 12024 “Cũng không quá đáng cho lắm!”","content":"<p>Diệp Huyên nhìn về phía hư ảnh, hư ảnh bình tĩnh nói: “Thực lực của ông ta mạnh hơn cậu lúc này không ít. Nhưng dù là ông ta cũng không thể làm gì Thái Sơ Thần Tộc, bây giờ cậu lên đó, trừ bị đánh vẫn chỉ là bị đánh thôi!”</p><p>Diệp Huyên im lặng một lát rồi nói: “Ta có thể đi lên xem thử không, nếu thật sự không đánh lại, ta sẽ quay lại!”</p><p>Hư ảnh im lặng.</p><p>Diệp Huyên nhìn ông ta: “Châm chước một chút thôi mà!”</p><p>Hư ảnh gật đầu: “Được!”</p><p>Diệp Huyên sửng sốt.</p><p>Người này thật sự chịu châm chước?</p><p>Hư ảnh nói: “Ta nể mặt Diệp thiếu, sau này nếu ta cần Diệp thiếu giúp, mong Diệp thiếu sẽ niệm tình!”</p><p>Diệp Huyên cười đáp: “Đương nhiên rồi!”</p><p>Hư ảnh nói: “Lên đi!”</p><p>Diệp Huyên gật đầu, lập tức đi về phía cuối thềm đá, lần này, tử lộ đã đóng lại, hắn chỉ đang đi trên sinh lộ. Vì thế, trên đường đi, có vô số đạo khí tràn vào người hắn, khí thế của hắn cũng tăng lên như tên lửa!</p><p>Thật khó tin!</p><p>Chẳng mấy chốc, khi Diệp Huyên đi tới trước mặt hư ảnh, khí thế của hắn đã đạt đến một mức độ kinh khủng!</p><p>Hư ảnh nói: “Diệp thiếu, nếu gặp phải kẻ không thể chống lại thì có thể gọi ta, ta tên là Đạo Ảnh, nghe thấy tiếng kêu của cậu, ta sẽ giúp cậu mở cửa đi xuống hạ giới”.</p><p>Diệp Huyên gật đầu: “Cảm ơn!”</p><p>Hư ảnh cũng gật đầu: “Diệp thiếu, xin mời!”</p><p>Diệp Huyên gật đầu, sau đó tiến vào trong cánh cửa kia!</p><p>Sau khi Diệp Huyên rời đi, Đạo Ảnh nhẹ giọng nói: “Hy vọng có thể rời khỏi nơi quỷ quái này…”</p><p>…</p><p>Sau khi tiến vào cánh cửa ánh sáng kia, Diệp Huyên cảm thấy mọi thứ trước mắt đều thay đổi. Không biết đã bao lâu trôi qua, hắn xuất hiện trong một vùng hư không. Cuối tầm mắt của hắn có một gốc cây vàng cao tận mấy triệu trượng, nó đứng sừng sững trong tinh không, hoàn toàn che khuất bầu trời, nhánh và lá cây cùng với thân cây đều là màu vàng.</p><p>Diệp Huyên nhẹ giọng nói: “Tiểu Bút, đây chính là Thái Sơ Thần Thụ trong truyền thuyết đó ư?”</p>"}