{"title":"Chương 12046 “Tên này lợi hại thật”.","content":"<p>Thời không nơi Vô Biên Chủ đứng nổ tung, bản thân ông ta cũng bị đánh bay.</p><p>Sau khi dừng lại, Vô Biên Chủ trầm mặt, lúc này người bảo vệ lại chĩa trường thương lên trời lần nữa, sau đó một luồng kim quang kinh người phóng xuống.</p><p>Nhìn thấy cảnh này, sắc mặt Vô Biên Chủ trở nên cực kỳ âm trầm: “Ngươi đang chơi lão tử đấy à?”</p><p>Người bảo vệ lại phớt lờ Vô Biên Chủ lần nữa, tiếp tục đón nhận sự ban phúc, ngay sau đó gã bất chợt phóng trường mâu về phía Vô Biên Chủ.</p><p>Phập!</p><p>Bất cứ nơi nào trường mâu phóng qua, thời không đều bị huỷ diệt theo từng tấc.</p><p>Trong mắt Vô Biên Chủ hiện lên sự hung ác, ông ta hoá thành một luồng kiếm quang rồi biến mất tại chỗ.</p><p>Giây tiếp theo!</p><p>Một luồng kiếm quang đột nhiên đánh lên trường thương.</p><p>Đoàng đoàng!</p><p>Kiếm quang và kim quang đột ngột nổ tung, Vô Biên Chủ chém vỡ kim quang đó xong thì xông thẳng tới trước mặt người bảo vệ, chém ra một kiếm.</p><p>Đùng đoàng!</p><p>Thời không trên đầu người bảo vệ trong nháy mắt nổ tung.</p><p>Mà lúc này, người bảo vệ xoè tay hai tay, nhắm mắt lại, một khắc sau, vẻ mặt Vô Biên Chủ thay đổi rõ rệt, bởi một luồng kim quang cực kỳ đáng sợ bỗng chốc phóng xuống.</p><p>Rầm!</p><p>Kim quang ấy lập tức nhấn chìm Vô Biên Chủ và người bảo vệ, trong nháy mắt Vô Biên Chủ đã bị hất bay.</p><p>Cách đó không xa, sau lưng người bảo vệ chợt xuất hiện một hư ảnh vạn trượng màu vàng.</p><p>Khí thế mạnh mẽ chấn động thời không bán kính mấy chục vạn dặm quanh đó.</p><p>Nhìn thấy cảnh tượng này, Diệp Huyên ở một bên lắc đầu: “Vô Biên Chủ gặp phải kẻ bật hack rồi”.</p><p>Nói xong hắn quay đầu nhìn Thái Sơ Thần Thụ.</p><p>Không nghi ngờ gì chính Thái Sơ Thần Thụ này đang ban phúc gia trì cho người bảo vệ.</p><p>Sắc mặt Vô Biên Chủ lúc này đã trở nên cực kỳ khó coi, dường như nghĩ tới điều gì, ông ta quay đầu nhìn Diệp Huyên, Diệp Huyên vội vàng lắc đầu: “Đừng nhìn ta, ta đã không bật hack từ lâu lắm rồi”.</p><p>Vô Biên Chủ nhìn Diệp Huyên sau đó quay lại nhìn người bảo vệ: “Hôm nay tới đây thôi”.</p><p>Nói xong ông ta phất tay áo, kiếm Thanh Huyên bay tới trước mặt Diệp Huyên, còn ông ta thì biến mất ở cuối bầu trời.</p><p>Không đánh được nhưng chạy thì không có vấn đề gì!</p><p>Thấy Vô Biên Chủ chuồn mất, Diệp Huyên cũng mau chóng chuồn đi.</p><p>Đúng lúc này, Vô Biên Chủ đột nhiên xuất hiện trước mặt Diệp Huyên.</p>"}