{"title":"Chương 12040 “Cướp xác?”","content":"<p>Diệp Huyên hơi tò mò hỏi: “Tại sao?”</p><p>Cô gái đáp: “Vì ngươi đẹp trai”.</p><p>Mặt Diệp Huyên đầy vạch đen: “Đừng đùa nữa, nói thật đi”.</p><p>Cô gái hoả diễm im lặng một lúc rồi giải thích: “Muốn về thế giới Hư Chân thì chỉ có thể đi theo ngươi, bởi vì ngươi có đạo ấn của chủ nhân bút Đại đạo, ngươi là người ông ấy chọn, tuy ở thế giới Hư Chân ngươi rất yếu, nhưng ở vũ trụ này ngươi rất lợi hại, ít nhất thì ngươi sẽ không bị chủ nhân bút Đại đạo nhắm tới”.</p><p>Diệp Huyên gật đầu: “Ta hiểu rồi”.</p><p>Hắn đi tới trước giáp Hoang Thần, cô gái hoả diễm nói: “Truyền huyền khí”.</p><p>Diệp Huyên gật đầu, xoè tay ra, rót huyền khí vào giáp Hoang Thần, sau đó áo giáp rung lên.</p><p>Không bao lâu sau, giáp Hoang Thần đột nhiên hoá thành hư ảnh xuất hiện trước mặt Diệp Huyên.</p><p>Lúc này cô gái hoả diễm xuất hiện trước mặt giáp Hoang Thần, nàng ta nói những lời gì đó mà Diệp Huyên không hiểu, giáp Hoang Thần bỗng hoá thành u quang bay vào đầu mày của Diệp Huyên.</p><p>Ầm!</p><p>Một luồng khí thế đáng sợ bộc phát ra từ cơ thể Diệp Huyên, chẳng mấy chốc hắn đã cảm nhận được có thêm một hư ảnh trong đầu mình.</p><p>Đó chính là linh của giáp Hoang Thần!</p><p>Diệp Huyên xoè tay, trong nháy mắt toàn thân hắn được một tầng vảy dày bao phủ.</p><p>Cô gái hoả diễm nhìn Diệp Huyên: “Áo giáp này chắc chắn là giáp mạnh nhất vũ trụ này, cho dù gặp phải người bảo vệ kia thì ít nhất ngươi cũng có thể đỡ được ba quyền của gã”.</p><p>Diệp Huyên lưỡng lự: “Chỉ ba quyền thôi hả?”</p><p>Cô gái hoả diễm hơi cạn lợi: “Có thể đỡ được ba quyền của kẻ đó đã là rất lợi hại rồi”.</p><p>Diệp Huyên lắc đầu cười: “Được rồi”.</p><p>Nói rồi hắn cảm nhận hư ảnh trên người, phải nói rằng thực sự rất có cảm giác an toàn.</p><p>Diệp Huyên đang định đi thì lúc này một luồng sáng trắng xuất hiện trước mặt hắn không xa, trong luồng sáng trắng, một hư ảnh dần ngưng tụ.</p><p>Nét mặt cô gái thay đổi: “Đây là linh hồn không hoàn chỉnh của cường giả thế giới Hư Chân, có thể gã muốn cướp xác ngươi đấy, đi mau!”</p><p>Diệp Huyên không nghĩ nhiều, quay người rời đi, mà lúc này một vách ngăn vô hình đã ngăn hắn lại.</p><p>Hư ảnh quan sát Diệp Huyên rồi cười: “Hơn nữa còn là người thiên mệnh, tốt lắm, ha ha…”</p>"}