{"title":"Chương 12043 “Cũng chỉ như vậy thôi!”","content":"<p>Diệp Huyên hỏi: “Tính ràng buộc của nó có lớn không?”</p><p>Cô gái hoả diễm trả lời: “Dù sao ta cũng không dám vi phạm”.</p><p>Diệp Huyên cười: “Hiểu rồi”.</p><p>Cô gái hoả diễm nói: “Bây giờ ngươi có thể sử dụng sức mạnh của ta được rồi”.</p><p>Diệp Huyên gật đầu, xoè tay ra, một ngọn lửa xuất hiện trong lòng bàn tay hắn, trong nháy mắt, thời không xung quanh lòng bàn tay hắn trở nên hư ảo.</p><p>Thấy thế, khoé miệng Diệp Huyên hơi nhếch lên.</p><p>Như nghĩ tới điều gì, hắn xoè tay, kiếm Thanh Huyên xuất hiện rồi ngọn lửa bao phủ quanh kiếm.</p><p>Ù!</p><p>Kiếm Thanh Huyên rung lên dữ dội, hoá thành một luồng kiếm quang xuất hiện trên trời, nơi nào nó đi qua, thời không đều bị phá thành lỗ hổng.</p><p>Lúc này cô gái hoả diễm lên tiếng: “Thanh kiếm này của ngươi rất lợi hại, không ngờ nó có thể chịu được sức mạnh của ta”.</p><p>Diệp Huyên cười lớn, xoè tay ra, kiếm Thanh Huyên về lại tay hắn, hắn cất kiếm đi rồi trở tay, sau đó lại gấp thời không nơi đây một lần nữa, lần này thời không rất nhanh đã biến dạng, sau đó bị hắn gấp lại từng chút.</p><p>Một lúc sau, thời không trong bán kính trăm trượng đã bị hắn gấp thành một đường thẳng.</p><p>Nhưng đây đã là cực hạn của hắn.</p><p>Diệp Huyên buông tay, thời không nơi đây bình thường trở lại.</p><p>Diệp Huyên nhẹ giọng nói: “Vẫn chưa đủ”.</p><p>Sau khi thời không nơi đây bị gấp lại, uy lực rất mạnh nhưng với thực lực hiện giờ của hắn thì chỉ có thể gấp được thời không ở phạm vi nhỏ.</p><p>Cô gái hoả diễm nói: “Mật độ thời không ở đây quá dày, cho dù thêm sức mạnh của ta thì ngươi cũng chẳng thể gấp được phạm vi lớn. Vậy nên ta đề nghị ngươi hãy nâng cao thực lực của mình lên trước rồi hãy gấp”.</p><p>Diệp Huyên gật đầu, đang định nói thì lúc này một tiếng vang cực lớn vọng lại từ chân trời đằng xa làm hắn giật mình, vội ngự kiếm bay đi, nhìn về hướng Thái Sơ Thần Thụ, hắn nhìn thấy một người đàn ông.</p><p>Chính là Vô Biên Chủ!</p><p>Lại đánh nhau à?</p><p>Mà cách Vô Biên Chủ nghìn trượng là một hư ảnh màu vàng, hư ảnh cầm trường mâu, toàn thân tản ra từng luồng khí tức đáng sợ.</p><p>Diệp Huyên hơi ngạc nhiên.</p><p>Sao hai người này lại đánh nhau nữa rồi?</p><p>Vô Biên Chủ nhìn người bảo vệ, cười bảo: “Lại đi”.</p><p>Mà đối diện Vô Biên Chủ, vẻ mặt người bảo vệ vẫn bình thản.</p>"}