{"title":"Chương 12060 Sức mạnh quá lớn!","content":"<p>Ầm ầm!</p><p>Đúng lúc này, nơi chân trời phía xa đột nhiên có một luồng sức mạnh kinh khủng nổ ra, ngay sau đó, Diệp Huyên và người bảo vệ kia liên tục thối lui lại, cả hai phải bị đẩy đi hơn mười vạn trượng mới có thể dừng lại được.</p><p>Sau khi Diệp Huyên dừng lại, hắn hít sâu một hơi, vô số kiếm khí lửa xung quanh liền rung lên.</p><p>Lúc này đây, khí tức của hắn đã đạt đến một trình độ vô cùng khủng bố.</p><p>Bởi vì hắn không chỉ có Hỏa Diễm Nữ phụ trợ, mà còn có Huyết Mạch Chi Lực trong người, ngoài ra lại có thêm kiếm ý Nhân Gian cuồn cuộn không ngớt.</p><p>Sức mạnh vô cùng vô tận!</p><p>Đây chính là cảm giác của Diệp Huyên giờ khắc này!</p><p>Mà đúng lúc này, người bảo vệ kia ở phía xa lại bỗng cầm trường mâu nhìn lên trời, một khắc sau, lại có một luồng kim quang giáng xuống, chui thẳng vào trong thân trường mâu.</p><p>Ầm ầm!</p><p>Không gian xung quanh người bảo vệ lập tức nứt ra.</p><p>Sức mạnh quá lớn!</p><p>Lại được chúc phúc lần nữa!</p><p>Nhìn thấy cảnh này, sắc mặt Diệp Huyên sầm đi: \"Mẹ kiếp! Bắt nạt người ta vừa thôi!\"</p><p>Tiểu Bút cũng nói: \"Đúng vậy\".</p><p>Lúc này, Diệp Huyên đột nhiên xòe tay ra, một tòa tế đàn xuất hiện đằng sau hắn.</p><p>Tế đàn Đại đạo, có thể tăng cường sức chiến đấu!</p><p>Diệp Huyên vội thôi thúc tế đàn Đại đạo, bỗng, trên tế đàn có một luồng chiến ý khủng bố phóng thẳng lên trời.</p><p>Diệp Huyên mở tay ra, ngay sau đó có vô tận chiến ý đổ xuống từ trên trời cao, cuối cùng tụ lại vào trong cơ thể Diệp Huyên.</p><p>Ầm ầm!</p><p>Thời không xung quanh Diệp Huyên lại lần nữa sôi sục lên!</p><p>Lúc này, Hỏa Diễm Nữ trong cơ thể Diệp Huyên chậm rãi bay lên, nàng ta hóa thành một bóng mở ngự trên đỉnh đầu của hắn, sau đó vung hai tay, chỉ chốc lát, xung quanh liền biến thành một biển lửa.</p><p>Diệp Huyên nhìn người bảo vệ kia, không nói thêm gì nữa mà lập tức hóa thành một luồng kiếm quang biến đi mất.</p><p>Mà Hỏa Diễm Nữ cũng cùng lúc xông ra ngoài, khi đến gần người bảo vệ kia, nàng ta đột nhiên hóa thành một áng lửa chui vào trong cơ thể Diệp Huyên.</p><p>Ầm ầm!</p><p>Người bảo vệ nhìn Diệp Huyên, không nói gì.</p>"}