{"title":"Chương 12075 \"Ông từng tu luyện ở đây hả?\"","content":"<p>Diệp Huyên hơi khó hiểu hỏi: \"Người phụ nữ trước đó của Thái Sơ...\"</p><p>Vô Biên Chủ cười nói: \"Ngươi không phát hiện hả? Người phụ nữ đó có một nửa dòng máu của loài người!\"</p><p>Diệp Huyên ngây người, sau đó nói: \"Ý ông là...\"</p><p>Vô Biên Chủ cười ha ha: \"Có kẻ dám tằng tịu với người Thái Sơ Thần Tộc! Sau đó lại chạy xuống! Song dù là ai thì chắc chắn cũng cực kỳ lợi hại! Còn với Thái Sơ Thần Tộc thì tuyệt đối là điều không thể tha thứ!\"</p><p>Diệp Huyên lắc đầu cười!</p><p>Hắn biết những dòng họ như vậy đều cực kỳ kiêu ngạo, tựa như lời Vô Biên Chủ, với họ chuyện như thế tuyệt đối là điều không thể tha thứ!</p><p>Nhưng hắn vẫn không hiểu, tại sao người phụ nữ Thái Sơ Tộc kia lại kiêu ngạo như vậy?</p><p>Đúng lúc này, tòa cung điện kia bỗng dưng xuất hiện một ông lão gầy gò!</p><p>Vô Biên Chủ liếc ông ta rồi nói: \"Vị này chắc là đại trưởng lão của Đại Hoang Tộc!\"</p><p>Ông lão gầy gò kia xuất hiện ở trước mặt hai người rồi liếc Vô Biên Chủ, lại ngó Diệp Huyên, khẽ cười nói: \"Hai vị người thiên mệnh!\"</p><p>Vô Biên Chủ cười chào hỏi: \"Hoang Lâm, lâu rồi không gặp, vẫn khỏe chứ!\"</p><p>Hoang Lâm hỏi: \"Vô Biên, ngươi đi qua Linh Độ Giới rồi à?\"</p><p>Vô Biên Chủ gật đầu.</p><p>Hoang Lâm nhìn chằm chằm vào Vô Biên Chủ hỏi: \"Sao rồi?\"</p><p>Vô Biên Chủ nhún vai: \"Đánh không lại!\"</p><p>Hoang Lâm gật đầu, mặt mày hết sức bình tĩnh giống như đã đoán trước được rồi!</p><p>Vô Biên Chủ nói: \"Lần này đến tìm ngươi là muốn nhờ ngươi giúp đỡ!\"</p><p>Hoang Lâm lắc đầu: \"Giờ Thái Sơ Thần Tộc như mặt trời ban trưa, Đại Hoang Tộc ta không phải đối thủ của họ!\"</p><p>Vô Biên Chủ trầm giọng nói: \"Không phải nhờ ngươi đánh nhau, mà là muốn ngươi giúp Diệp thiếu của chúng ta mạnh lên một chút!\"</p><p>Hoang Lâm nghe vậy ngó Diệp Huyên hỏi: \"Hắn hả?\"</p><p>Vô Biên Chủ gật đầu.</p><p>Hoang Lâm đánh giá Diệp Huyên một lượt rồi trầm giọng nói: \"Kiếm tu!\"</p><p>Vô Biên Chủ cười đáp: \"Đúng vậy!\"</p><p>Hoang Lâm liếc Diệp Huyên nói: \"Thử cảm nhận ý chí tối cao của các bậc tiền bối Hoang Tộc ta đi!\"</p>"}