{"title":"Chương 12077 Nhưng hắn không có làm vậy!","content":"<p>Ý chí!</p><p>Diệp Huyên chậm rãi nhắm mắt lại, định dùng ý chỉ của mình chống lại nó. Nhưng lúc này, trong đầu hắn lại xuất hiện một suy nghĩ!</p><p>Không thể chống lại nó!</p><p>Diệp Huyên cảm nhận được suy nghĩ ấy thì lập tức sửng sốt!</p><p>Không thể chống lại nó?</p><p>Chính mình thế mà lại nảy ra cái suy nghĩ ấy trong đầu!</p><p>Giờ phút này, Diệp Huyên bỗng cảm thấy hơi hoang đường, đương nhiên, còn có chút hoảng sợ!</p><p>Đúng vậy, là hoảng sợ!</p><p>Hoảng sợ tại sao mình lại sinh ra cái suy nghĩ như vậy trong đầu!</p><p>Bên kia, Hoang Lâm nhìn Diệp Huyên dưới hố sâu hỏi: \"Ngươi không sợ đạo tâm của hắn sụp đổ luôn hả?\"</p><p>Vô Biên Chủ bình tĩnh đáp: \"Nếu đạo tâm của hắn sụp, trực tiếp chọn cách nằm thắng thì cũng chẳng phải chuyện xấu gì!\"</p><p>Hoang Lâm nhìn về phía Vô Biên Chủ, ông ta nhàn nhạt nói: \"Hắn cần phải thay đổi một chút, không thì sẽ chẳng bao giờ biết thiếu sót của mình!\"</p><p>Hoang Lâm gật đầu: \"Ý chí của tên đó khá yếu kém, muốn qua được cửa này... e rằng sẽ không dễ dàng như vậy!\"</p><p>Vô Biên Chủ khẽ nói: \"Xem ý trời đi!\"</p><p>Dưới hố sâu, Diệp Huyên vẫn bị luồng ý chí kia hoàn toàn đè chặt. Mà lúc này, hắn đã chìm trong sự hoài nghi bản thân!</p><p>Hóa ra, ý chí của mình yếu như vậy sao?</p><p>Hóa ra, mình cũng sẽ sợ hãi?</p><p>Bấy giờ, Tiểu Bút bỗng nói: \"Trên cả quãng đường của cậu, nền móng không ổn định nhất chính là đạo tâm. Đạo tâm không vững nên gặp được khó khăn thì cậu sẽ tự mình phủ định và nghi ngờ chính bản thân! Kẻ mạnh chân chính, ý chí cũng sẽ cứng rắn như sắt, không thể phá vỡ hay bị bất cứ ý chí nào lay động!\"</p><p>Diệp Huyên chậm rãi nhắm mắt lại.</p><p>Lúc này, Tiểu Tháp cũng nói: \"Tiểu chủ, hồi đó chủ nhân cũng cực kỳ mạnh ở khoản này! Tại mặt ý chí, dù đối mặt với Thiên Mệnh tỷ tỷ thì y cũng sẽ không bị sự mạnh mẽ của nàng ấy đánh bại, tại sao ư? Vì trên cả chặng đường của y, y đều dựa vào chính mình xông tới, từng bước một đi lên cao. Trong tình huống ấy, ý chí của y thật sự là vững chãi như tường đồng vách sắt. Người có thể đánh bại y, nhưng không thể phá hủy ý chí của y\".</p><p>Nó trưởng thành cùng kiếm chủ áo xanh nên rất rõ quá trình từ yếu đến mạnh của y!</p><p>Nhưng hắn không có làm vậy!</p>"}