{"title":"Chương 12072 Tín công chúa lắc đầu.","content":"<p>Tín công chúa im lặng.</p><p>Diệp Huyên nhìn nàng ta: “Sao vậy?”</p><p>Tín công chúa trầm giọng nói: “Đừng trách ta nói thẳng, nếu ngươi thật sự rời khỏi vũ trụ này, có lẽ thư viện sẽ xuất hiện không ít vấn đề!”</p><p>Diệp Huyên hỏi: “Ví dụ như?”</p><p>Tín công chúa nhìn Diệp Huyên: “Thế gia tranh quyền, Viện chủ của các đại viện tranh quyền! Một vài thư viện ở vũ trụ bên dưới sẽ dần tạo thành các chư hầu…”</p><p>Diệp Huyên im lặng.</p><p>Tín công chúa nói tiếp: “Hiện tại tổng viện của thư viện Quan Huyên có thể uy hiếp đến phân viện của tất cả vũ trụ khác, nhưng sau này thì không chắc, có một vài phân viện có tốc độ phát triển rất kinh khủng. Nếu gặp được một người thống lĩnh yêu nghiệt, cũng không phải không có khả năng phát triển thành một phân viện siêu cấp cạnh tranh với tổng viện. Xuất hiện một người còn đỡ, nếu xuất hiện rất nhiều người, khi đó tổng viện sẽ kiểm soát bọn họ như thế nào đây?”</p><p>Diệp Huyên cười đáp: “Không phải còn có cô à?”</p><p>Tín công chúa chớp mắt: “Sao ngươi biết ta sẽ không biến thành chư hầu mạnh nhất?”</p><p>Diệp Huyên nhìn về phía Tín công chúa: “Cô sẽ làm thế sao?”</p><p>Tín công chúa cười nói: “Ngươi đang đánh cược với lòng người à?”</p><p>Diệp Huyên nhẹ giọng nói: “Cô sẽ không! Ít nhất trước khi ta chết, cô sẽ không làm thế, đúng không?”</p><p>Tín công chúa im lặng một lát rồi nói: “Phải! Nếu ngươi còn sống, ta sẽ không làm thế! Nếu ngươi không còn sống, vì lợi ích của ta và đất nước ta, ta nhất định sẽ tranh giành. Đừng trách ta nói thẳng, nếu ta muốn, thư viện Quan Huyên hiện tại không một ai có thể đấu lại ta”.</p><p>Diệp Huyên cười nói: “Cô không sợ ta tước đoạt binh quyền của cô ngay bây giờ à?”</p><p>Tín công chúa lắc đầu: “Sẽ không! Nhiều nhất thì ngươi chỉ có thể đào tạo hai thế lực kiểm soát ta mà thôi!”</p><p>Diệp Huyên nhìn Tín công chúa, không nói gì.</p><p>Tín công chúa cười nói: “Ta sẽ không suy nghĩ nhiều, vì nếu là ta, ta cũng sẽ làm thế!”</p><p>Diệp Huyên hỏi: “Vậy cô có đề nghị tốt hơn không? Để tránh sau khi ta đi, vũ trụ này sẽ trở nên hỗn loạn!”</p><p>Tín công chúa im lặng một lát rồi nói: “Ngươi cần có một người thừa kế!”</p><p>Diệp Huyên nhẹ giọng nói: “Không thể có trong một khoảng thời gian ngắn được!”</p><p>Tín công chúa nói: “Vậy thì tìm một người có thể trấn giữ đến toạ trấn ở tổng viện!”</p><p>Diệp Huyên gật đầu: “Ta biết rồi!”</p>"}