{"title":"Chương 12085 “Sức mạnh thật đáng sợ!”","content":"<p>Như nghĩ đến gì đó, Diệp Huyên xòe tay, kiếm Thanh Huyên xuất hiện trong tay hắn, sau đó, kiếm Thanh Huyên lập tức bay đi, chém vào kết giới kia.</p><p>Vù!</p><p>Tiếng kiếm chói tai vang lên, kết giới vũ trụ kia đã xuất hiện một vết kiếm!</p><p>Diệp Huyên chợt ngây người, mà sau đó, vết kiếm kia bỗng lập tức biến mất!</p><p>Thấy vậy, Diệp Huyên bỗng nhíu chặt mày.</p><p>Lúc này, tiên tổ Đại Hoang chợt lên tiếng: “Kiếm này của ngươi khá đặc biệt!”</p><p>Diệp Huyên quay đầu cười: “Kết giới vũ trụ này, thật sự rất kỳ lạ!”</p><p>Tiên tổ Đại Hoang khẽ gật đầu: “Đây không phải là thứ mà năng lượng bình thường có thể phá được!”</p><p>Nói rồi, ông ta nhìn Diệp Huyên: “Đưa ngươi đến đây, là muốn nói cho ngươi biết một bí mật!”</p><p>Diệp Huyên có chút kinh ngạc: “Bí mật?”</p><p>Tiên tổ Đại Hoang gật đầu: “Cả đời ta tuy chưa thể phá vỡ được kết giới vũ trụ này, nhưng, lại thu hoạch được một thứ bất ngờ!”</p><p>Nói rồi, ông ta đặt tay phải lên kết giới vũ trụ kia, sau đó, một luồng sức mạnh thần bí bỗng truyền ra từ trong kết giới vũ trụ!</p><p>Vẻ mặt Diệp Huyên kinh ngạc: “Tiền bối, đây là?”</p><p>Tiên tổ Đại Hoang nhìn Diệp Huyên: “Đây là sức mạnh Hư Chân!”</p><p>Sức mạnh Hư Chân!</p><p>Diệp Huyên trầm giọng nói: “Ý ngươi là, đây là sức mạnh đến từ thế giới Hư Chân?”</p><p>Tiên tổ Đại Hoang gật đầu: “Đúng vậy!”</p><p>Nói rồi, hắn xòe tay, luồng sức mạnh Hư Chân chầm chậm bay đến trước mặt Diệp Huyên.</p><p>Mà khi Diệp Huyên tiếp xúc với sức mạnh Hư Chân kia, vẻ mặt hắn bỗng thay đổi: “Sức mạnh thật đáng sợ!”</p><p>Tiên tổ Đại Hoang gật đầu: “Luồng sức mạnh Hư Chân này đến từ thế giới Hư Chân, mà người ở đó sở dĩ mạnh như vậy, là bởi vì bọn họ từ nhỏ đã tu luyện năng lượng này! Nếu là người chúng ta bên này đến bên đó, há nào lại kém hơn bọn họ?”</p><p>Nói rồi, ông ta cười nhạt một tiếng: “Thật ra, sau khi phát hiện ra sức mạnh Hư Chân này, ta xem như đã hiểu rõ một chuyện, chính là, vũ trụ hiện tại của chúng ta, thật ra chính là một lồng giam khổng lồ, lồng giam này nhốt tất cả chúng ta”.</p><p>Diệp Huyên im lặng.</p><p>Diệp Huyên im lặng.</p>"}