{"title":"Chương 12098 “Vũ trụ phía dưới thuộc ta quản!”","content":"<p>Theo tiếng kiếm vang lên, người đàn ông trung niên bị đánh lùi xa hàng vạn trượng, mà khi gã dừng lại, trên người gã xuất hiện mười mấy vết kiếm!</p><p>Người đàn ông trung niên có chút ngơ ngác, gã nhìn Vô Biên Chủ và Diệp Huyên với vẻ khó có thể tin được: “Mấy người ở dưới đều đánh giỏi như các ngươi sao?”</p><p>Diệp Huyên bình tĩnh nói: “Ngươi thấy sao?”</p><p>Người đàn ông trung niên nhìn Vô Biên Chủ và Diệp Huyên, sắc mặt vô cùng khó coi!</p><p>Không phải nói vũ trụ bên dưới đều rất yếu sao?</p><p>Diệp Huyên đột nhiên nói: “Ngươi cũng là trốn xuống dưới?”</p><p>Người đàn ông trung niên kinh ngạc: “Làm sao ngươi biết?”</p><p>Diệp Huyên trầm giọng nói: “Các ngươi rốt cuộc là đã làm cái gì, lại chọc cho cô gái váy trắng xinh đẹp lương thiện đại khai sát giới ở thế giới Hư Chân?”</p><p>Vô Biên Chủ biểu cảm cứng đờ, ông ta nhìn về phía Diệp Huyên, vẻ mặt khó có thể tin được!</p><p>“Trời ạ!”</p><p>Người đàn ông trung niên bỗng nhiên sụp đổ: “Ngươi nói là lời của con người sao? Hả? Đấy mà lời con người nói sao?”</p><p>Diệp Huyên: “...”</p><p>Người đàn ông trung niên trở nên kích động: “Ngươi có biết vì sao nàng đại khai sát giới ở thế giới Hư Chân không? Chỉ bởi vì nàng nói không bao lâu nữa anh trai của nàng sẽ lên thế giới Hư Chân, sau đó bảo người của thế giới Hư Chân chú ý một chút, sau đó, không ai quan tâm lời nàng nói, vì thế, nàng mà bắt đầu giết... “</p><p>Diệp Huyên trầm lặng.</p><p>Vô Biên Chủ nhìn về phía Diệp Huyên: “Diệp thiếu, còn phấn đấu gì nữa! Một câu muội muội đến, chúng ta cùng tiến lên Hư Chân!”</p><p>Diệp Huyên: “...”</p><p>“Mẹ kiếp!”</p><p>Một bên, người đàn ông trung niên khó có thể tin được nhìn Diệp Huyên: “Ngươi... Ngươi chính là anh trai của nàng?”</p><p>Diệp Huyên nhìn thoáng qua người đàn ông trung niên: “Ừm.”</p><p>Người đàn ông trung niên vẻ mặt cứng đờ, ngay sau đó, gã thốt ra: “Vậy ngươi vì sao lại yếu như thế?”</p><p>Diệp Huyên nhăn mày lại, người đàn ông trung niên vội vàng nói: “Ý của ta là, so với nàng, thực lực của ngươi... Ngươi hiểu đấy!”</p><p>Diệp Huyên lạnh nhạt nói: “Nàng bảo các ngươi chiếu cố anh trai của nàng, vì sao các ngươi lại không nghe chứ?”</p><p>Người đàn ông trung niên trầm giọng nói: “Chúng ta không biết nàng mạnh như vậy!”</p><p>Người đàn ông trung niên nhìn thoáng qua Diệp Huyên, trầm lặng.</p>"}