{"title":"Chương 12093 “Ngươi muốn đấu hơn hay đấu nhóm?”","content":"<p>Diệp Huyên nhìn Ám Quân, Ám Quân thấp giọng nói: “Có cao thủ thần bí từ trên không thế giới Linh Độ đến!”</p><p>Diệp Huyên nheo hai mắt: “Thái Sơ Thần Tộc?”</p><p>Ám Quân lắc đầu: “Không phải!”</p><p>Không phải!</p><p>Diệp Huyên thấp giọng nói: “Đó là ai?”</p><p>Vẻ mặt Ám Quân cực kỳ nghiêm trọng: “Có thể là cao thủ đến từ thế giới Hư Chân! Tổng cộng có hai người, mà lúc này, bọn họ đang ở thư viện Quan Huyên, muốn chúng ta cung cấp linh mạch liên tục cho bọn họ”.</p><p>Ánh mắt Diệp Huyên trở nên lạnh lẽo.</p><p>Lúc này, Kỷ An Chi đi đến, nàng ấy kéo tay Diệp Huyên, khẽ nói: “Đi đi!”</p><p>Diệp Huyên khẽ gật đầu, hắn ôm eo Kỷ An Chi, sau đó cúi người hôn nhẹ lên mặt đối phương: “Lần sau gặp mặt, chúng ta sẽ sinh đứa nhỏ!”</p><p>Kỷ An Chi cũng không ngại ngùng mà chỉ khẽ cười: “Được!”</p><p>Diệp Huyên cười ha ha, lập tức dẫn theo Ám Quân biến mất!</p><p>Sau khi Diệp Huyên và Ám Quân rời đi, Kỷ An Chi nhìn đùi gà đã được nướng xong trước mặt, có chút thất vọng.</p><p>…</p><p>Diệp Huyên và Ám Quân vừa quay về thư viện Quan Huyên, hắn đã cảm nhận được hai luồng sức mạnh cực kỳ hùng mạnh.</p><p>Thế giới Hư Chân!</p><p>Diệp Huyên nhíu chặt mày, dạo này sao cứ có cao thủ thế giới Hư Chân đến đây vậy?</p><p>Diệp Huyên đến thư viện Quan Huyên, vừa vào điện, hắn đã nhìn thấy hai người, một nam một nữ, nam trông vẻ ngoài chỉ chừng ba mươi tuổi, mặc áo bào đen, vẻ mặt cười mỉa.</p><p>Nữ mặc váy dài màu trắng, xinh đẹp tuyệt trần.</p><p>Nhìn thấy Diệp Huyên, người đàn ông cười nói: “Ngươi là kiếm chủ Nhân Gian gì đó của vùng vũ trụ này sao?”</p><p>Diệp Huyên nhìn người đàn ông: “Các người đến từ thế giới Hư Chân?”</p><p>Người đàn ông nhìn Diệp Huyên chằm chằm: “Ta đang hỏi ngươi!”</p><p>Diệp Huyên khẽ gật đầu: “Đổi chỗ nói chuyện!”</p><p>Nói xong, thân hình hắc khẽ chuyển động, lập tức biến mất.</p><p>Người đàn ông ngây người sau đó cười nhạo nói: “A Tô, ngươi xem người của thế giới văn minh cấp thấp này thật kiêu ngạo!”</p><p>Diệp Huyên khẽ gật đầu, sau đó, hắn bỗng biến mất!</p>"}