{"title":"Chương 12095 “Tại sao nàng ta lại giết loạn?”","content":"<p>Người đàn ông nhìn Diệp Huyên chằm chằm: “Ta là thế giới Hư Chân…”</p><p>Diệp Huyên vung một kiếm!</p><p>Vù!</p><p>Đầu người đàn ông lập tức bay đi, máu tương tuôn ra như suối, máu tanh khắp nơi!</p><p>Sau khi dùng một kiếm giết chết người đàn ông, hắn lấy nhẫn chứa đồ của người đàn ông, sau đó quay người nhìn cô gái váy trắng phía xa, hắn lập tức biến mất, mà ở phía xa, cô gái váy trắng kia vội nói: “Đợi đã, đợi đã!”</p><p>Vừa dứt lời, kiếm của Diệp Huyên đã chĩa ngay giữa trán nàng ta!</p><p>Diệp Huyên nhìn cô gái: “Tại sao các ngươi có thể từ thế giới Hư Chân xuống đây?”</p><p>Cô gái nhìn Diệp Huyên, trong lòng vô cùng sợ hãi.</p><p>Nàng ta không ngờ bên dưới lại có nhiều người lợi hại như vậy, lúc trước khi ở Linh Độ Giới, hai người bọn họ đã bị Thái Sơ Thần Tộc đánh một lần, mà bọn họ không ngờ, xuống tiếp nữa lại có thể gặp được cao thủ mạnh như vậy!</p><p>Không phải nói bên dưới đều rất yếu sao?</p><p>Diệp Huyên nhíu mày: “Trả lời câu hỏi của ta!”</p><p>Nói rồi, hắn cầm kiếm khẽ đi về phía trước.</p><p>Vù!</p><p>Kiếm xuyên vào nửa tấc, máu tươi lập tức tuôn ra!</p><p>Cô gái vội nói: “Thế giới Hư Chân đã xuất hiện vấn đề, trước đó cô gái kia dùng một kiếm đả thương kết giới hai giới ở thế giới Hư Chân, sau đó xuất hiện khe nứt thời không, vì vậy, chúng ta đi theo khe nứt thời không thoát xuống đây!”</p><p>Diệp Huyên nhíu mày: “Cô gái kia?”</p><p>Cô gái vội gật đầu, ánh mắt đầy vẻ sợ hãi: “Chính là cô gái mặc váy trắng!”</p><p>Nghe vậy, vẻ mặt Diệp Huyên và Vô Biên Chủ bỗng chốc trở nên kỳ lạ!</p><p>Diệp Huyên im lặng!</p><p>Thanh Nhi ở thế giới Hư Chân nổi giận rồi?</p><p>Vô Biên Chủ bỗng hỏi: “Các ngươi xuống làm gì?”</p><p>Cô gái do dự rồi nói: “Bên trên quá nguy hiểm! Cô gái kia, không nói đạo lý, cứ giết liên tục, chúng ta…. Chúng ta đi xuống lánh nạn!”</p><p>Vẻ mặt Diệp Huyên cứng đờ.</p><p>Vô Biên Chủ trầm giọng nói: “Ngươi nói là nàng ta ở bên trên giết loạn sao?”</p><p>Cô gái gật đầu.</p><p>Cô gái bỗng nói: “Các ngươi biết nàng ta?”</p>"}