{"title":"Chương 12097 “Đánh gã một trận!”","content":"<p>Diệp Huyên nói: “Gọi người!”</p><p>A Tô nhìn thoáng qua Diệp Huyên, gật đầu: “Được!”</p><p>Diệp Huyên nhìn về phía Vô Biên: “Đi thôi!”</p><p>Nói xong, hắn và Vô Biên lập tức biến mất.</p><p>Chỉ chốc lát, hai người lần nữa đến Linh Độ giới.</p><p>Vừa đến Linh Độ giới, Diệp Huyên đã nhìn thấy Thái Sơ Thần Thụ!</p><p>Diệp Huyên có chút tò mò: “Vô Biên, ông có biết lai lịch của Thái Sơ Thần Thụ này không?”</p><p>Vô Biên lắc đầu.</p><p>Diệp Huyên thầm hỏi trong lòng: “Tiểu Bút, huynh biết không?”</p><p>Tiểu Bút nói: “Không biết! Ta chỉ biết, cái thứ này ngay từ đầu đã ở đây! Về phần lai lịch cụ thể của nó, có lẽ chỉ có chủ nhân mới biết được!”</p><p>Diệp Huyên nhìn về phía Thái Sơ Thần Thụ: “Theo ta đoán, nó có lẽ đến từ thế giới Hư Chân!”</p><p>Vô Biên Chủ nhìn về phía Diệp Huyên: “Nói như thế nào?”</p><p>Diệp Huyên nói: “Thế giới vũ trụ này không thể nào có thứ nghịch thiên như vậy!”</p><p>Vô Biên Chủ suy nghĩ, sau đó gật đầu: “Có lý!”</p><p>Mà đúng lúc này, xa xa đột nhiên truyền đến một tiếng nổ lớn từ phía gần Thái Sơ Thần Thụ.</p><p>Diệp Huyên nhíu mày: “Lại có người xuống rồi?”</p><p>Vô Biên Chủ nhìn về phía Thái Sơ Thần Thụ, lúc này, một người khổng lồ cao đến vạn trượng đột nhiên chồi lên khỏi mặt đất từ bên rìa Thái Sơ Thần Thụ, ngay sau đó, gã đánh mạnh một quyền về phía Thái Sơ Thần Thụ!</p><p>Nhìn thấy một màn này, Diệp Huyên và Vô Biên Chủ nhìn nhau, hai người không hẹn mà cùng giơ ngón tay cái lên!</p><p>Mãnh nhân!</p><p>Mà đúng lúc này, một đạo tàn ảnh đột nhiên nhằm phía người khổng lồ kia!</p><p>Ầm ầm!</p><p>Cùng với tiếng nổ lớn vang lên, người khổng lồ lập tức bị bay ra ngoài, cái bay này ước chừng xa đến hàng vạn trượng!</p><p>Lúc này, tộc trưởng Thái Sơ tộc xuất hiện ở bên cạnh Thái Sơn Thần Thụ.</p><p>Diệp Huyên nhìn tộc trưởng Thái Sơ tộc, không thể không nói, người này cũng thật sự mạnh!</p><p>Lúc này, người khổng lồ đột nhiên khôi phục trạng thái bình thường, là một người đàn ông trung niên, gã xoay người bỏ chạy!</p><p>Tộc trưởng Thái Sơ tộc đột nhiên nói: “Chạy xuống vũ trụ phía dưới! Vũ trụ phía dưới dễ ức hiếp!”</p><p>Nói xong, hắn ta còn chỉ về phía Diệp Huyên và Vô Biên Chủ.</p>"}