{"title":"Chương 8805: \"Có muốn ra tay với cô gái này không?\"","content":"t nam sinh đột nhiên cười thành tiếng.<br>\"Thì ra bên cạnh mộ tướng quân có một tấm biển gỗ\".<br>Có bốn ký tự được viết trên tấm biển bằng gỗ.<br>\"Hung huyệt, cấm vào!\"<br>\"Nhìn xem, ở đây thế mà có người viết tấm biển như vậy để hù người này\".<br>\"Hahaha, cái này ngớ ngẩn thật đấy\".<br>\"Này, đừng di chuyển, chúng ta chụp một tấm ảnh đi!\"<br>Mặc dù nhóm người này đang nô đùa ầm ĩ ở đó.<br>Nhưng Vương Đại Khánh vẫn đứng đằng xa, đánh chết cũng không dám đến gần.<br>Cái gò nhỏ này ban đầu trông rất bình thường.<br> Nhưng do sạt lở, hơn một nửa đất đã bị cuốn trôi.<br>Lộ ra một lối dẫn vào bên trong.<br>Gạch đá trên lối vào có màu xanh lam và phủ đầy rêu.<br>Tấm biển gỗ này đã tồn tại nhiều năm, nét chữ trên đó khá mờ.<br>Đứng cách đường hầm này không xa, Lý Phong có thể cảm nhận rõ ràng một luồng gió lạnh từ bên trong thổi ra.<br>\"Này! Tôi nói cho các người biết, chỉ ở đây chụp ảnh, nhìn ngắm thôi chứ đừng đi vào!\"<br>\"Tôi nói thật, tất cả những người đi vào đến giờ đều chưa ra được\".<br>\"Bao gồm một cựu giáo sư đại học, người đã đưa một nhóm người đến để nghiên cứu khảo cổ\".<br>\"Các người đừng giống mấy người đó có vào mà không có ra!\"<br>Vương Đại Khánh vừa nói vừa lùi lại, hiển nhiên là ông ấy khiếp sợ nơi này.<br>Và lời nói của ông ấy ngay lập tức thu hút sự chú ý của giáo sư dẫn đầu trong đội sinh viên đại học.<br>Vị giáo sư lập tức bước đến gần Vương Đại Khánh và hỏi: \"Ông bạn, ông vừa nhắc đến việc có một đội khảo cổ tiến vào ngôi mộ cổ này\".<br>\"Xin hỏi, năm đó ông có ở đây không?\"<br>Chương 616: Sẽ chết người đấy<br>\"Ông có biết năm đó đã xảy ra chuyện gì không?\"<br>Vương Đại Khánh vẻ mặt chua xót nói: \"Đội khảo cổ tôi cũng không biết nhiều lắm, chỉ nghe người khác nói thôi\".<br>\"Dù sao thì bọn họ đông người như vậy, nhưng khi vào thì không có ai trong số đó sống sót trở ra cả\".<br>Vị giáo sư lập tức quay đầu lại và nhìn chằm chằm vào hang động dường như có thể ăn thịt người này.<br>\"Mọi người kiểm tra trang bị đi, mười phút sau chúng ta vào!\"<br>Khi nghe vị giáo sư nói như vậy, Vương Đại Khánh cuống lên.<br> \"Tôi nói các người làm sao thế nhỉ?\"<br>\"Tôi nói với các người bao nhiêu lần rồi, không vào được đâu, không thể vào được đâu, sẽ chết người đấy!\"<br>Tuy nhiên, đối phương lại phớt lờ ông ấy.<br>Vương Đại Khánh nói với Lý Phong.<br>\"Lúc lên núi, tôi đã nói với cậu rất rõ ràng, tôi chỉ có thể đưa cậu tới đây thôi\".<br>\"Nếu cậu nhất định muốn đi vào, tôi sẽ không cản cậu\".<br>\"Tuy nhiên, tôi sẽ không đi cùng cậu vào nữa, tôi về đây!\"<br>Trong số những học sinh đang vây xem, mấy cậu trai đã lén lút nhìn chằm chằm vào Hứa Mộc Tình từ lâu.<br>Trong số sinh viên được giáo sư đại học này đưa tới, ngoại trừ một cô gái đeo kính, còn lại đều là nam giới.<br>Một trong số họ, một cậu trai với quả đầu bóng loáng, nói với một người bạn bên cạnh.<br>\"Này, cậu có thấy cô gái đó không? Cô ấy đẹp thật đấy!\"<br>\"Tôi cá rằng nếu cô ấy vẫn đang đi học, cô ấy chắc chắn là hoa khôi của trường!\"<br>Một cậu trai khác với chiếc đồng hồ và quần áo hàng hiệu tiến lại gần.<br>\"Có muốn ra tay với cô gái này không?\"<br>Tên nhà giàu đeo chiếc đồng hồ hàng hiệu này họ Viên, tên là Viên Lịch Thừa.<br>Hắn là một nhánh của gia tộc họ Viên trong tứ đại gia tộc ở thủ đô.<br>Tuy không có tiếng lắm trong gia tộc nhưng lại có tên trong bốn thế gia lớn ở thủ đô.<br>Ở thủ đô, Viên Lịch Thừa có thể nói là không ai cản nổi,<br><br>"}