{"title":"Chương 8806: \"Nhưng sao nó lại có chữ bên trong?\"","content":"thấy cô gái đó không? Cô ấy đẹp thật đấy!\"<br>\"Tôi cá rằng nếu cô ấy vẫn đang đi học, cô ấy chắc chắn là hoa khôi của trường!\"<br>Một cậu trai khác với chiếc đồng hồ và quần áo hàng hiệu tiến lại gần.<br>\"Có muốn ra tay với cô gái này không?\"<br>Tên nhà giàu đeo chiếc đồng hồ hàng hiệu này họ Viên, tên là Viên Lịch Thừa.<br>Hắn là một nhánh của gia tộc họ Viên trong tứ đại gia tộc ở thủ đô.<br>Tuy không có tiếng lắm trong gia tộc nhưng lại có tên trong bốn thế gia lớn ở thủ đô.<br>Ở thủ đô, Viên Lịch Thừa có thể nói là không ai cản nổi, muốn làm gì thì làm!<br>Viên Lịch Thừa nhìn chằm chằm vào Hứa Mộc Tình bằng ánh mắt đểu cáng.<br>\"Tôi nói cho các cậu biết, đây là cơ hội chỉ có một lần trong đời!\"<br> <br>\"Kiểu người đẹp này, bình thường chỉ có cậu đây mới có quyền chơi\".<br>\"Hôm nay, cậy đây cho các cậu một cơ hội\".<br>\"Chờ lát nữa hai người này theo chúng ta vào hang động, thì chúng ta sẽ kéo cô gái này vào trong góc tối như bưng rồi muốn làm gì thì làm!\"<br>Viên Lịch Thừa đã nói như vậy, hai người còn lại đã chuẩn bị sẵn sàng.<br>\"Nhưng, nếu tên đàn ông bên cạnh cô ấy sợ và đưa cô ấy xuống núi thì sao?\"<br>Viên Lịch Thừa đã tìm ra biện pháp đối phó.<br>\"Không dễ dàng thế đâu, chờ lát nữa ba người chúng ta cùng nhau đi tiểu\".<br>\"Chúng ta đi vòng qua bụi cây bên cạnh, tìm một chỗ có cây cối rậm rạp nằm mai phục\".<br>\"Khi hai người bọn họ đi ngang qua, chúng ta sẽ cùng xông lên, hạ gục tên đàn ông, sau đó kéo cô gái vào bụi cỏ!\"<br>\"Hehe, thành thật mà nói, tôi còn thích chơi phụ nữ trên cỏ hơn đấy\".<br>Lời nói của Viên Lịch Thừa khiến hai tên bên cạnh rất phấn khích.<br>Muốn lao tới ngay lập tức.<br>Sau khi hạ quyết tâm, ba người đều nhìn chằm chằm vào Lý Phong.<br>Vì Lý Phong đã tới đây rồi, nên không thể để anh rời đi một cách dễ dàng được.<br>Anh nói vài câu với Vương Đại Khánh, Vương Đại Khánh cuối cùng cũng thở dài một hơi, sau đó xoay người vội vàng rời đi.<br>Giáo sư đi tới chỗ Lý Phong, nhìn Lý Phong.<br>\"Anh gì này, tôi là giáo sư khoa khảo cổ tại đại học Yên Kinh, tên tôi là Lâu Hán Quang\".<br>Lý Phong bắt tay Lâu Hán Quang.<br>Lâu Hán Quang nhận thấy trong tay Lý Phong đang cầm một cái bình sứ nên đã ngắm nghía nó rất kỹ.<br> Sau đó nói: \"Cái bình sứ của anh trông có vẻ lâu đời đấy nhỉ\".<br>\"Tuy nhiên, tay nghề làm ra nó khá thô nên nó cũng không đáng bao nhiêu\".<br>Chỉ cần nhìn qua là đã có thể nhận định, chứng tỏ Lâu Hán Quang có kiến thức xuất sắc trong lĩnh vực chuyên môn.<br>Lý Phong ngay lập tức đưa chiếc bình sứ vào tay Lâu Hán Quang.<br>\"Giáo sư, ông xem hộ tôi được không?\"<br>\"Nó có gì khác với những chiếc bình sứ thông thường không?\"<br>Sau khi Lâu Hán Quang quan sát kỹ lưỡng, ông ấy khẽ lắc đầu.<br>\"Ngoại trừ việc nó có niên đại khá lâu đời, thì không có gì đặc biệt cả\".<br>\"Nhưng sao nó lại có chữ bên trong?\"<br>Lý Phong dùng ánh nắng chiếu qua đầu nhìn dòng chữ trên chiếc bình sứ.<br>Chữ viết trên đó là của Lý Mộc, cho dù đã nhiều năm trôi qua, nhìn thoáng qua Lý Phong vẫn có thể nhận ra.<br>Lý Phong rất hiểu. Anh trai Lý Mộc của anh sẽ chả rảnh mà đi viết một đoạn ngắn như vậy.<br>Lông mày Lý Phong khẽ nhăn lại, dường như anh đã nghĩ ra điều gì đó.<br>Lý Phong đập mạnh cái bình sứ xuống đất.<br>\"Choang!\"<br>Kèm theo âm thanh giòn giã, cái bình sứ mà giáo sư nói có chút niên đại đã bị Lý Phong trực tiếp làm vỡ.<br>Hành động này của Lý Phong đương nhiên thu hút s<br><br>"}