{"title":"Chương 8806 Ý chí còn thiếu một chút nữa!  ","content":"<p> Vũ trụ còn, thân ta vĩnh tồn!</p><p>Vĩnh Bất Hủ! </p><p>Đây mới thật sự là Bất Hủ chân chính, cho dù vũ trụ có hủy diệt thì bản thân vẫn tồn tại. </p><p>Sở dĩ Vu Tiên biết đến cảnh giới Vĩnh Bất Hủ này là nhờ Các chủ từng nói qua, nhưng lão ta không ngờ rằng Đạo Huyền Nhất lại thật sự đạt được đến nó. </p><p>Lão ta hưng phấn đến nỗi không thể kiềm lòng. </p><p>Đồng thời cũng cảm thấy may mắn tột độ vì đã không lựa chọn bảo vệ Diệp Huyên đến cùng, bằng không Tiên Bảo Các sẽ bốc hơi trong nháy mắt. </p><p>Lão ta càng chắn chắn rằng mình đã quyết định đúng, hơn nữa trực giác cũng nói rằng Các chủ sẽ tán thành cách làm của lão nếu có mặt ở đây. </p><p>Chỉ vì một tên có chút bối cảnh mà đi đắc tội một siêu cường giả Vĩnh Bất Hủ Cảnh? Phải đần độn cỡ nào mới làm vậy? </p><p>Bên kia, sắc mặt Mạc Hiền và Lam Sơn đã vô cùng nặng nề. </p><p>Họ nhận ra chênh lệch giữa mình và Đạo Huyền Nhất nhiều đến cỡ nào. </p><p>Như một trời một vực. </p><p>Không thể đặt lên cùng một cán cân nữa. </p><p>Như nghĩ đến điều gì, hai người đồng thời nhìn sang Diệp Huyên ở nơi xa. Chỉ thấy Dương Niệm Tuyết bất thình lình xuất hiện cạnh hắn, một khắc sau đã lôi hắn trở về tầng chín bên trong Tiên Bảo Các. </p><p>Sắc mặt Mạc Hiền và Lam Sơn xấu đi trong thấy. </p><p>Hai người đều quá mức sững sờ nên đã quên mất Diệp Huyên và Dương Niệm Tuyết. </p><p>Để nàng cứu Diệp Huyên đi mất! </p><p>Lúc này, thân xác Đạo Huyền Nhất đã hoàn toàn khôi phục, thấy Dương Niệm Tuyết cứu Diệp Huyên đi thì ánh mắt lạnh như băng. </p><p>Nhiệt độ khắp tinh không bốn phía lập tức giảm xuống, khiến người khác cảm thấy như rơi vào hầm băng. </p><p>... </p><p>Bên kia, sau khi đưa linh hồn yếu ớt của Diệp Huyên vào tầng chín rồi, Dương Niệm Tuyết lập tức lôi hắn vào Tiểu Tháp. </p><p>Trong Tiểu Tháp, nàng run rẩy nói với hắn: “Đệ ráng lên!\" </p><p>Linh hồn của Diệp Huyên đã gần trở nên trong suốt, nhưng vẫn chưa hoàn toàn biến mất. </p><p>Bởi vì linh hồn của hắn đã Bất Hủ. </p>"}