{"title":"Chương 8807: \"Dù sao, hỏng rồi vẫn có thể sửa được\".","content":" của Lý Mộc, cho dù đã nhiều năm trôi qua, nhìn thoáng qua Lý Phong vẫn có thể nhận ra.<br>Lý Phong rất hiểu. Anh trai Lý Mộc của anh sẽ chả rảnh mà đi viết một đoạn ngắn như vậy.<br>Lông mày Lý Phong khẽ nhăn lại, dường như anh đã nghĩ ra điều gì đó.<br>Lý Phong đập mạnh cái bình sứ xuống đất.<br>\"Choang!\"<br>Kèm theo âm thanh giòn giã, cái bình sứ mà giáo sư nói có chút niên đại đã bị Lý Phong trực tiếp làm vỡ.<br>Hành động này của Lý Phong đương nhiên thu hút sự chú ý của đám học sinh bên cạnh.<br>Sau đó Viên Lịch Thừa vênh váo bước tới, chỉ vào Lý Phong nói: \"Này! Anh điên à?\"<br> <br>\"Sao lại đi đập cái đồ hỏng đó ở đây?\"<br>Tư thế ngạo nghễ của Viên Lịch Thừa cũng rơi vào tầm mắt của Viên Lịch Hành đang dùng kính viễn vọng quan sát từ xa.<br>Viên Lịch Hành lúc này cau mày.<br>\"Thằng Viên Lịch Thừa phế vật này sao lại xuất hiện ở đây?\"<br>Ngô Lương hiển nhiên cũng biết Viên Lịch Thừa.<br>Ông ta nói nhỏ: \"Cậu bảy học chuyên ngành khảo cổ học. Sau khi tốt nghiệp, cậu ta sẽ tiếp quản cửa hàng đồ cổ lớn nhất ở Phan Gia Viên chúng ta\".<br>Viên Lịch Hành lạnh lùng hừ một tiếng: \"Loại phế vật chỉ biết há miệng chờ sung!\"<br>\"Nếu trong gia tộc có thêm nhiều người như hắn, sớm muộn gì cũng sạt nghiệp!\"<br>Ngô Lương vừa rồi cũng nghe thấy tiếng Lý Phong làm vỡ bình.<br>\"Cậu chủ, Lý Phong, tên khốn này đã đập vỡ chiếc bình rồi. Tôi không biết hắn sẽ làm gì tiếp theo. Chúng ta có cần phải ra tay vào lúc này không?\"<br>Ngô Lương vừa dứt lời, Viên Lịch Hành liền quay đầu lại nhìn ông ta.<br>Chỉ cần một ánh mắt của anh ta thôi, cũng khiến Ngô Lương sợ tới mức lập tức co rụt cổ lại, cúi đầu không dám nói nữa.<br>Ngô Lương lại nhìn Lý Phong, lạnh lùng nói.<br>\"Cái bình sứ này có hữu dụng hay không, không ai biết\".<br>\"Dù sao, hỏng rồi vẫn có thể sửa được\".<br>\"Nhưng nếu Lý Phong biết được bí ẩn trong đó, thì tôi sẽ là con chim sẻ đứng sau quan sát bọ ngựa bắt ve sầu!\"<br> <br>\"Hừ, hừ hừ…\"<br>Tiếng cười của Viên Lịch Hành càng lúc càng trở nên nham hiểm hơn.<br>\"Những người này chỉ là bàn đạp để cậu đây vươn tới đỉnh cao mà thôi!\"<br>Sau khi cái bình bị vỡ, Lý Phong lập tức ngồi xổm xuống.<br>Anh tìm chữ Lý Mộc viết từ chiếc bình sứ bị vỡ.<br>Lý Mộc đã viết tổng cộng tám ký tự. Không có dấu chấm câu.<br>Lý Phong lấy riêng lẻ tám chữ này ra.<br>Lúc đầu, Lâu Hán Quang vẫn không hiểu tại sao Lý Phong lại quăng chiếc bình đi.<br>Nhưng khi ông ấy phát hiện chiếc bình bị vỡ, dòng chữ bên trong thực sự nằm ngay ngắn trên từng mảnh vỡ một.<br>Điều này khiến ông ấy phải nhìn Lý Phong thêm vài lần.<br>Ông ấy biết chỉ dựa vào may rủi là điều tuyệt đối không thể xảy ra, sau khi chiếc bình bị vỡ, cả tám ký tự đều nằm trên tám mảnh gốm.<br>Rõ ràng Lý Phong biết võ công, hơn nữa võ công không hề yếu!<br>Lý Phong đặt tám mảnh gốm xuống đất, nhặt cành cây vi<br><br>"}