{"title":"Chương 8808: \"Loại ngu học!\"","content":"t tổng cộng tám ký tự. Không có dấu chấm câu.<br>Lý Phong lấy riêng lẻ tám chữ này ra.<br>Lúc đầu, Lâu Hán Quang vẫn không hiểu tại sao Lý Phong lại quăng chiếc bình đi.<br>Nhưng khi ông ấy phát hiện chiếc bình bị vỡ, dòng chữ bên trong thực sự nằm ngay ngắn trên từng mảnh vỡ một.<br>Điều này khiến ông ấy phải nhìn Lý Phong thêm vài lần.<br>Ông ấy biết chỉ dựa vào may rủi là điều tuyệt đối không thể xảy ra, sau khi chiếc bình bị vỡ, cả tám ký tự đều nằm trên tám mảnh gốm.<br>Rõ ràng Lý Phong biết võ công, hơn nữa võ công không hề yếu!<br> Lý Phong đặt tám mảnh gốm xuống đất, nhặt cành cây viết tám con số trên mặt đất.<br>Anh ngay lập tức nhìn lên Lâu Hán Quang và hỏi.<br>\"Giáo sư, ngài có biết Lục Thập Tứ Quái không?\"<br>Chương 617: Vô học<br>Lâu Hán Quang sững người một lúc, tự hỏi tại sao Lý Phong lại hỏi về kiến thức trong lĩnh vực đặc thù này.<br>Nhưng ông ấy vẫn lắc đầu: \"Tôi thật sự chưa nghiên cứu kỹ phương diện này\".<br>Lúc này cô gái đeo kính đi tới.<br>Chiếc kính gọng đen to bản trên mặt gần như che mất nửa khuôn mặt cô ấy.<br>Nhưng nếu nhìn kỹ, không khó để nhận ra đây là một cô gái xinh xắn.<br>Hơn nữa, nếu Dương Thiện Tề có mặt ở đây, cậu ta nhất định có thể nhận ra người trước mặt mình ngay từ cái nhìn đầu tiên.<br>Bởi vì cô ấy là người phục vụ Lý Đông Đông được Dương Thiện Tề cứu ở hội quán Hoa Hồng Đen trước đây.<br>Lý Đông Đông thì thào nói: \"Tôi đã học một chút về Lục Thập Tứ Quái\".<br>Lý Phong liếc nhìn Lý Đông Đông, rồi anh xếp tám mảnh gốm thành một trận pháp Lục Thập Tứ Quái. Có tám quái vị được viết trên đó.<br>Tương ứng là.<br> Khôn Quái, Càn Quái, Ly Quái, Khảm Quái, Đoái Quái, Cấn Quái, Chấn Quái, Tốn Quái.<br>Viên Lịch Hành đang quan sát bằng kính viễn vọng ở phía xa.<br>Khi anh ta nhìn thấy Lý Phong xếp mảnh gốm đầu tiên, một nụ cười chế giễu bất giác xuất hiện trên khuôn mặt anh ta.<br>\"Loại ngu học!\"<br>Ngô Lương ở bên cạnh lấy lòng.<br>\"Cậu chủ, cậu đang nói ai vậy?\"<br>\"Hừ hừ\".<br>Viên Lịch Hành chế nhạo: \"Còn có thể là ai nữa, dĩ nhiên là Lý Phong rồi\".<br>\"Một thằng ngu đến thứ tự của quái vị Bát Quái cùng xếp sai mà lại dám khoe khoang trước mặt người khác\".<br>\"Rác rưởi!\"<br>Viên Lịch Hành luôn coi thường Lý Phong, trong mắt anh ta Lý Phong chỉ là một thứ rác rưởi không hơn.<br>Tất cả những gì anh có được bây giờ đều do thế lực sa<br><br>"}