{"title":"Chương 8809 Quả là đại bổ!  ","content":"<p> Diệp Huyên nhìn sang, chỉ thấy Dương Niệm Tuyết im lặng một hồi rồi đưa tay ra. Lòng bàn tay nàng nứt vỡ, để một dòng máu chảy ra. </p><p>Diệp Huyên ngẩn người: “Tỷ... tỷ đang...” </p><p>Dương Niệm Tuyết mỉm cười: “Ta cũng có huyết mạch Phong Ma, từ bé lại ăn uống các loại thiên tài địa bảo. Ta đây đi theo Tiểu Bạch Nhị Nha, không chỉ hấp thu rất nhiều thiên tài địa bảo mà còn uống cả máu Nhị Nha. Nhưng vì ta không muốn tu luyện thân xác nên mấy thứ đó vô dụng với ta”. </p><p>Nói xong, nàng nhìn số máu trong tay mình: “Máu của ta tốt hơn bất kỳ loại thiên tài địa bảo nào. Ta cũng có huyết mạch Phong Ma, tuy không kích hoạt nhưng đệ hấp thu rồi có thể sử dụng tốt hơn”. </p><p>Huyết mạch Phong Ma! </p><p>Tuy Dương Niệm Tuyết cũng có nhưng nàng chưa từng liều mạng, chưa từng điên, vì vậy huyết mạch không thức tỉnh. </p><p>Diệp Huyên do dự: “Tỷ...” </p><p>Dương Niệm Tuyết thì thầm: “Nàng kia bây giờ đã vượt qua Chí Tôn, đệ chỉ đưa thân xác lên đến Chí Tôn là chưa đủ, mà phải ngang hàng với nàng ta mới có thể đánh một trận. Máu của ta chắc chắn có thể làm được điều ấy”. </p><p>Thấy Diệp Huyên còn muốn nói gì, nàng cười: “Đệ có biết vì sao ta khăng khăng phải đi lịch luyện không?\" </p><p>Diệp Huyên nhìn sang, chỉ thấy Dương Niệm Tuyết mỉm cười: “Trước kia, mẫu thân nói ta may mắn hơn đệ, vì từ bé đã ở bên phụ mẫu, chưa từng chịu khổ. Ngược lại, đệ bị nuôi thả, ăn hết đau khổ trên đời...” </p><p>Nàng khẽ lắc đầu: “Ta không phục, cho rằng bản thân cũng có thể chịu khổ, bèn chạy đi lịch luyện. Nhưng sự thật tàn khốc nói rằng, ta đã chết cả trăm lần nếu không có phụ mẫu giúp đỡ”. </p><p>Nàng hít sau một hơi, toàn thân thả lỏng: “Ta nghĩ kỹ rồi. Ta đã gặp khó, đã chịu khổ, vậy là đủ. Ta không muốn nỗ lực nữa, sẽ về nhà thừa kế gia tài của phụ mẫu. Có gia đình giúp đỡ, cho dù ta không vô địch toàn vũ trụ, nhưng làm vô địch dưới Tam Kiếm vẫn là đơn giản”. </p><p>Nghe đến đây, Diệp Huyên vốn đang cảm động bỗng cứng đờ. </p><p>Sao nghe có gì đó không đúng? </p><p>Cảm động bay đi đâu rồi? </p><p>Má nó sao tự dưng không còn chút cảm xúc nào vậy? </p><p>Diệp Huyên: “...”</p><p>Con ông cháu cha đây mà! </p><p>Diệp Huyên thầm thở dài trong lòng, đây mới thật sự là con ông cháu cha! </p>"}