{"title":"Chương 8810: \"Thứ anh ấy đang xếp là Bát Quái \"\".","content":"ang nói ai vậy?\"<br>\"Hừ hừ\".<br>Viên Lịch Hành chế nhạo: \"Còn có thể là ai nữa, dĩ nhiên là Lý Phong rồi\".<br>\"Một thằng ngu đến thứ tự của quái vị Bát Quái cùng xếp sai mà lại dám khoe khoang trước mặt người khác\".<br>\"Rác rưởi!\"<br>Viên Lịch Hành luôn coi thường Lý Phong, trong mắt anh ta Lý Phong chỉ là một thứ rác rưởi không hơn.<br>Tất cả những gì anh có được bây giờ đều do thế lực sau lưng ở thủ đô thao túng.<br>Lý Phong giống như một con rối bị giật dây.<br> Trước đây, Viên Lịch Hành chưa bao giờ quan sát Lý Phong kỹ như vậy.<br>Bây giờ qua kính viễn vọng, anh ta có thể nhìn rõ từng cử động của Lý Phong.<br>Càng quan sát kỹ, sự khinh thường của Viên Lịch Hành đối với Lý Phong càng trở nên mạnh mẽ hơn!<br>\"Hahaha, đồ ngốc!\"<br>Lý Phong vừa đặt xong vị trí của tám mảnh gốm, Viên Lịch Thừa ở bên cạnh liền cười to.<br>\"Vừa rồi tôi còn đang nghĩ, ngu như thế mà bày ra cái bộ dạng khỉ gì để lừa người cơ chứ, không ngờ, hắn còn chả hiểu kiến thức cơ bản!\"<br>Viên Lịch Thừa chỉ vào mảnh gốm trên mặt đất cười lớn: \"Đây là Bát Quái sao? Chả có Bát Quái nào bắt đầu bằng Khôn Quái cả?\"<br>Lý Phong nhìn Lâu Hán Quang cũng đang ngồi xổm bên cạnh, hỏi: \"Tên ngốc này là học sinh của ông à\".<br>Lâu Hán Quang cười khổ.<br>\"Mày nói cái gì!?\"<br>\"Mày dám mắng cậu đây à!?\"<br>Trong lúc nói chuyện, Viên Lịch Thừa đã giơ nắm đấm hướng về phía Lý Phong.<br>\"Bốp!\"<br>Viên Lịch Thừa chưa kịp phản ứng thì đã bất ngờ xuất hiện một bàn tay tát hắn một cái.<br>Viên Lịch Thừa bị đánh xoay vòng vòng tại chỗ, cuối cùng hắn không đứng vững đã nặng nề ngã xuống đất.<br>\"Mày dám đánh tao!?\"<br>\"Mày dám đánh tao à!?\"<br> <br>Trong khi Viên Lịch Thừa đang la hét, Lý Phong đột nhiên ngẩng đầu nhìn hắn chằm chằm.<br>Chỉ bằng một ánh mắt, toàn thân Viên Lịch Thừa đột nhiên run lên!<br>\"Không hiểu thì hỏi thêm, nếu không cả thế giới sẽ coi cậu là đồ ngốc đấy\".<br>Lý Đông Đông lúc này ở bên cạnh nói nhỏ.<br>\"Thứ anh ấy đang xếp là Bát Quái \"\".<br>\"Quy Tàng cái khỉ gì, cậu đây chưa nghe thấy bao giờ\".<br>Lý Đông Đông bên cạnh giải thích một lần nữa.<br>\"Thực ra mọi người đều biết Kinh Dịch có ba quyển\".<br>\"Ngoài cuốn \"Chu Dịch\" mà chúng ta đã quen thuộc, còn có hai cuốn khác\".<br>\"Hai cuốn Kinh Dịch này. Chúng đã xuất hiện trước thời nhà Chu, lâu đời hơn\".<br>\"Lần lượt là \"Liên Sơn\" và \"Quy Tàng\"\".<br>Khi Lý Đông Đông nói, cô ấy nhìn Lý Phong với sự tôn trọng.<br>\"Nhưng hai cuốn sách này đã bị thất lạc. Chúng ta chỉ có thể sử dụng cổ tịch, để biết đại khái nội dung\".<br>\"Cũng giống như \"Quy Tàng\", quái vị đầu tiên là K<br><br>"}