{"title":"Chương 8811: \"Đúng là phế vật!\"","content":"ỉ gì, cậu đây chưa nghe thấy bao giờ\".<br>Lý Đông Đông bên cạnh giải thích một lần nữa.<br>\"Thực ra mọi người đều biết Kinh Dịch có ba quyển\".<br>\"Ngoài cuốn \"Chu Dịch\" mà chúng ta đã quen thuộc, còn có hai cuốn khác\".<br>\"Hai cuốn Kinh Dịch này. Chúng đã xuất hiện trước thời nhà Chu, lâu đời hơn\".<br>\"Lần lượt là \"Liên Sơn\" và \"Quy Tàng\"\".<br>Khi Lý Đông Đông nói, cô ấy nhìn Lý Phong với sự tôn trọng.<br>\"Nhưng hai cuốn sách này đã bị thất lạc. Chúng ta chỉ có thể sử dụng cổ tịch, để biết đại khái nội dung\".<br>\"Cũng giống như \"Quy Tàng\", quái vị đầu tiên là Khôn\".<br> <br>\"Ngược lại với Chu Dịch Bát Quái\".<br>Lý Phong từ đầu đến cuối không thèm để ý tới Viên Lịch Thừa, cũng không muốn giải thích quá nhiều.<br>Nhưng những gì anh thể hiện rất rõ ràng, thấy đôi mắt của Lâu Hán Quang sáng lên một lần nữa.<br>Lâu Hán Quang không nghĩ rằng Lý Phong sẽ phô trương kiến thức của mình vào lúc này.<br>Lâu Hán Quang đã rất ngạc nhiên trước việc Lý Phong đập bình vừa rồi.<br>Mà bây giờ Lý Phong còn xếp một trận pháp mà ngay cả một học giả chuyên nghiệp như ông ấy cũng chưa từng thấy trước đây, điều này khiến Lâu Hán Quang cảm thấy mới mẻ và hơn đó là tò mò.<br>Lâu Hán Quang vội hỏi Lý Phong.<br>\"Xin hỏi, tại sao anh lại dùng những mảnh này để xếp thành Quy Tàng Bát Quái?\"<br>\" Bát Quái là tương lại của con người\".<br>\"Và\" Quy Tàng\" được coi là quá khứ của con người\".<br>Nói xong, Lý Phong không để ý tới Lâu Hán Quang nữa, mà viết lại từng nét chữ viết trên tám mảnh gốm thành những con số.<br>\"Những con số này đại diện cho điều gì?\"<br>Bây giờ không chỉ Lâu Hán Quang, mà tất cả mọi người xung quanh Lý Phong đều có một dấu chấm hỏi trong đầu.<br>Chỉ có Lý Đông Đông là chăm chú nhìn vào những con số này.<br>Viên Lịch Hành ở khoảng cách xa.<br>Sự khinh thường và chế giễu trên khuôn mặt anh ta càng trở nên dữ dội hơn.<br>\"Đồ chó giả thần giả quỷ!\"<br> \"Không phải chỉ là mấy con số quèn thôi sao?\"<br>\"Hắn thật sự cho rằng chỉ cần dựa vào mấy con số này có thể tìm đường tiến vào mộ tướng quân sao?\"<br>\"Ảo tưởng! Coi ngôi mộ tướng quân này là trò chơi của một đứa trẻ ba tuổi à?\"<br>Trên thực tế, Viên Lịch Hành không tin rằng ngôi mộ tướng quân thực sự có thể giết người.<br>Khi anh ta đến, Ngô Lương đã nói rất nhiều.<br>Nhưng Viên Lịch Hành ngoan cố cho rằng lăng mộ tướng quân có thể giết người, chỉ là cái cớ do một số người cố tình biên soạn ra.<br>Mục đích rất đơn giản, chỉ là không muốn người ngoài vào đó.<br>Và bây giờ, vì căm ghét, khinh bỉ và coi thường Lý Phong, anh ta thà tin rằng trong lăng mộ tướng quân thực sự có khả năng giết người còn hơn.<br>\"Biến chữ thành nét, cái này đứa trẻ lên ba cũng biết, khoe cái gì\".<br>\"Đúng là phế vật!\"<br>Viên Lịch Hành vừa nói xong câu này.<br>Lý Đông Đông đột nhiên vỗ tay một cái.<br>\"Tôi hiểu rồi, những con số này đại diện cho chín cung diễn biến của Bát Quái!\"<br>\"Đây là số nhị phân!\"<br>Viên Lịch Hành choáng váng trước những gì Lý Đ<br><br>"}