{"title":"Chương 8812: Hứa Mộc Tình rất tò mò.","content":"ghét, khinh bỉ và coi thường Lý Phong, anh ta thà tin rằng trong lăng mộ tướng quân thực sự có khả năng giết người còn hơn.<br>\"Biến chữ thành nét, cái này đứa trẻ lên ba cũng biết, khoe cái gì\".<br>\"Đúng là phế vật!\"<br>Viên Lịch Hành vừa nói xong câu này.<br>Lý Đông Đông đột nhiên vỗ tay một cái.<br>\"Tôi hiểu rồi, những con số này đại diện cho chín cung diễn biến của Bát Quái!\"<br>\"Đây là số nhị phân!\"<br>Viên Lịch Hành choáng váng trước những gì Lý Đông Đông nói.<br> <br>Anh ta, tinh anh trong xã hội, đến giờ cũng không biết Bát Quái có liên quan gì đến số nhị phân của máy tính.<br>Viên Lịch Hành định chế nhạo theo bản năng để cứu vãn lại thể diện của mình.<br>Thì Viên Lịch Thừa, người cũng bước ra từ nhà họ Viên, đã đi trước anh ta một bước, cười lớn.<br>\"Quả nhiên là đám người hạ đẳng không có nền tảng gia đình\".<br>\"Để có thể thể hiện bản thân trước mặt giáo sư, đến câu đó cũng có thể nói ra được\".<br>Viên Lịch Thừa dẫn theo một vài người, đứng bên cạnh Lý Đông Đông. Họ nhìn Lý Đông Đông một cách trịch thượng.<br>\"Người đàn ông này có cho cậu tiền không?\"<br>\"Sao cậu cứ nói đỡ cho hắn thế?\"<br>\" Bát Quái là cái khỉ gì?\"<br>\"Cậu còn liên kết nó với hệ nhị phân máy tính nữa. Tôi phải nói rằng, sự ngu ngốc của cậu rất nghệ thuật đấy!\"<br>Viên Lịch Thừa vừa nói vừa vỗ tay, đám người bên cạnh hắn cùng hùa theo.<br>Lý Đông Đông, người thường bị bắt nạt, lúc này không nói nữa, mà cúi đầu xuống.<br>Vào lúc này, Hứa Mộc Tình ngồi xổm bên cạnh Lý Phong, nhìn chằm chằm vào dáng vẻ kiên quyết của Lý Phong từ nãy đến giờ, cuối cùng cũng lên tiếng.<br>Chương 618: Mối liên hệ giữa Bát Quái và số nhị phân<br>Trên thực tế, Hứa Mộc Tình đã quan sát Lý Phong ngay từ đầu đến giờ.<br>Bởi vì những gì Lý Phong nói là chuyện Hứa Mộc Tình chưa từng biết đến, thậm chí cô còn chưa nghe thấy bao giờ.<br> <br>Có thể nói, ngày hôm nay Lý Phong đã mở ra cho cô một cánh cửa hoàn toàn mới.<br>Hứa Mộc Tình rất tò mò.<br>Càng ở gần Lý Phong.<br>Hứa Mộc Tình luôn có thể tìm thấy một số cảm giác và sự tiếp xúc hoàn toàn mới từ Lý Phong.<br>Mặc dù hai người vốn đã có mối quan hệ rất thân thiết.<br>Hơn nữa trên thực tế họ còn là vợ chồng.<br>Tuy nhiên, bây giờ như thể đã trở lại cảm giác của những đôi trẻ yêu nhau.<br>Nhìn Lý Phong nói mấy thông tin và nội dung mà cô không hiểu, Hứa Mộc Tình luôn cảm thấy trong lòng có một cảm giác ấm áp ngọt ngào, rất dễ chịu.<br>Hứa Mộc Tình hỏi Lý Phong.<br>\"Ông xã, sao hệ nhị phân máy tính lại liên quan đến Bát Quái vậy?\"<br>Không cần Lý Phong giải thích kiến thức này.<br>Lâu Hán Quang, thân là một giáo sư, lúc này đứng lên.<br>Ông ấy hắng giọng và nói với tất cả học sinh b<br><br>"}