{"title":"Chương 8814: Anh ta là ai cơ chứ?","content":" Hán Quang nói điều này, cái miệng há hốc vì chế nhạo của Viên Lịch Hành không thể đóng lại được!<br>Anh ta cảm thấy mình như bị tát bôm bốp vào mặt.<br>Đau!<br>Viên Lịch Thừa đánh chết cũng không tin, hắn nghĩ rằng thông tin này là do Lâu Hán Quang cố tình soạn ra, hắn nói ngay lập tức.<br>\"Giáo sư, thầy đang đùa với chúng em đấy à?\"<br>Lâu Hán Quang nhìn Viên Lịch Thừa chằm chằm.<br>\"Viên Lịch Thừa, tôi biết cậu xuất thân từ gia tộc lớn\".<br>\"Cậu vốn có ưu thế về thân phận, nhưng ưu thế này sẽ cản trở bước tiến của cậu và cũng sẽ che mắt cậu\".<br> \"Bây giờ hãy nhớ rằng, đừng bao giờ đánh giá thấp trí tuệ cổ xưa của người Hoa Hạ chúng ta\".<br>\"Bởi vì nó rất có thể đại diện cho một cái cốt lõi, ngay cả công nghệ hiện đại cũng không có cách nào tìm tòi và nghiên cứu chuyên sâu cái cốt lõi đó!\"<br>Nói xong, Lâu Hán Quang nhìn tất cả học sinh xung quanh.<br>Nói với họ: \"Bây giờ, mọi người hãy nhớ là, tiêu đề của tờ báo Blenitz xuất bản năm 1705\".<br>\"Được gọi là\" Giải thích về số học nhị phân chỉ sử dụng hai ký hiệu 0 và 1, và sử dụng nó để thảo luận về bức vẽ Phục Hi Hoa Hạ cổ đại \"\".<br>\"Tên rất dài. Mọi người có thể tìm kiếm nó trên điện thoại di động của mình\".<br>Tất cả học sinh đều bất giác há hốc mồm.<br>Một số người thậm chí còn dùng điện thoại di động kiểm tra, kết quả đã xác minh trực tiếp những gì Lâu Hán Quang nói!<br>Trong khi các học sinh còn đang ngạc nhiên, thì đôi mắt sáng của Hứa Mộc Tình sáng lấp lánh.<br>Trong mắt Hứa Mộc Tình, Lý Phong luôn là người giỏi nhất.<br>Nhưng nếu ai đó hỏi Hứa Mộc Tình, Lý Phong giỏi như nào?<br>E rằng Hứa Mộc Tình không thể nói gì khác hơn là Lý Phong vừa giàu vừa giỏi đánh đấm.<br>Mà bây giờ, với tư cách là vợ, Hứa Mộc Tình có thể nói với người khác một cách tự hào.<br>Chồng cô biết nhiều lắm!<br>Còn nhiều như nào, Hứa Mộc Tình hiện tại vẫn chưa biết, nhưng sau này nhất định sẽ đào sâu tìm hiểu thêm!<br>Cô biết rằng chồng mình là một người đàn ông kho báu!<br>\"Két két két!\"<br> <br>Đây là tiếng nghiến răng!<br>Ở đằng xa, Viên Lịch Hành, người đang quan sát qua kính viễn vọng, nắm chặt tay.<br>Mặc dù không nói chuyện trực tiếp với Lý Phong, nhưng những chuyện vừa rồi tương đương với việc tát nhiều cái vào mặt Viên Lịch Hành!<br>Lời chế nhạo Lý Phong của Viên Lịch Hành vừa rồi càng gay gắt.<br>Thì những cú tát vào mặt anh ta càng đau hơn!<br>Nhìn khuôn mặt xanh xám của Viên Lịch Hành, lúc này Ngô Lương không dám nói thêm nữa, đứng bên cạnh ngoan ngoãn cúi đầu.<br>Ông ta có thể cảm thấy rõ ràng vẻ mặt của Viên Lịch Hành không ổn.<br>Thẹn quá hoá giận!<br>Anh ta là ai cơ chứ?<br>Anh ta là Viên Lịch Hành!<br>Anh ta là một trong bốn cậu chủ ở thủ đô!<br>Anh ta đã là một thiên tài từ khi còn là một đứa trẻ!<br>Sao lại nhục nhã thế này cơ chứ! ?<br>Viên Lịch Hành nhìn Lý Phong ánh mắt càng ng<br><br>"}