{"title":"Chương 8815: Ngô Lương cũng phải chết!","content":" Phong của Viên Lịch Hành vừa rồi càng gay gắt.<br>Thì những cú tát vào mặt anh ta càng đau hơn!<br>Nhìn khuôn mặt xanh xám của Viên Lịch Hành, lúc này Ngô Lương không dám nói thêm nữa, đứng bên cạnh ngoan ngoãn cúi đầu.<br>Ông ta có thể cảm thấy rõ ràng vẻ mặt của Viên Lịch Hành không ổn.<br>Thẹn quá hoá giận!<br>Anh ta là ai cơ chứ?<br>Anh ta là Viên Lịch Hành!<br> Anh ta là một trong bốn cậu chủ ở thủ đô!<br>Anh ta đã là một thiên tài từ khi còn là một đứa trẻ!<br>Sao lại nhục nhã thế này cơ chứ! ?<br>Viên Lịch Hành nhìn Lý Phong ánh mắt càng ngày càng ác liệt.<br>Nếu không phải Lý Phong còn có tác dụng khác, e rằng Viên Lịch Hành đã để cho đội Hắc Phong đang chờ sẵn trong bóng tối xông lên để hạ gục anh rồi!<br>Nhưng bây giờ, Viên Lịch Hành chỉ có thể nhẫn nhịn.<br>Kiên nhẫn là một trong những đức tính tốt của nhà họ Viên.<br>Qua nhiều năm, chính nhờ những đức tính như vậy trong gia tộc mà họ có thể phát triển không ngừng.<br>Vào thời điểm quan trọng, giáng cho đối thủ một đòn dữ dội nhất, để họ không kịp trở tay!<br>Tuy nhiên, sau sự kiên nhẫn là một sự bùng nổ!<br>Có thể nói, lần này Lý Phong nhất định phải chết!<br>Viên Lịch Hành chắc chắn sẽ băm vằm Lý Phong ra làm trăm mảnh!<br>Hơn nữa anh ta sẽ làm nhục Hứa Mộc Tình trước mặt anh!<br>Anh ta sẽ trả lại cho Lý Phong sự nhục nhã mà anh ta phải chịu, từng cái một!<br>Tất nhiên.<br> <br>Ngô Lương cũng phải chết!<br>Viên Lịch Hành cho rằng Ngô Lương đã lừa anh ta.<br>Bằng không, một người ưu tú như anh ta sao có thể bị Lý Phong trêu đùa thế được! ?<br>Sau đó, Lý Phong làm theo phương pháp tính toán nhị phân mà Lâu Hán Quang đề cập vừa rồi.<br>Để hiểu được Lục Thập Tứ Quái, Lý Đông Đông đã tính toán lại các nét của tám chữ Hán.<br>Chẳng bao lâu, Lý Đông Đông đã tính được hai con số tương đối dài.<br>Lý Phong nói với Lâu Hán Quang bên cạnh: \"Giáo sư, nếu tôi không đoán sai, ông chắc là có mang theo máy định vị\".<br>Lâu Hán Quang gật đầu.<br>\"Phiền ông, hãy xác định vị trí hiện tại của chúng ta\".<br>\"Xem kinh độ và vĩ độ của nó và của học sinh ông tính toán có khớp nhau không\".<br>Lâu Hán Quang như bừng tỉnh!<br>Ông ấy nhanh chóng nhờ một học sinh bên cạn<br><br>"}