{"title":"Chương 8816: Đây là chữ của anh trai.","content":"i khoảng một mét, nhìn như thằn lằn.<br>\"Con này là kỳ nhông à?\"<br>\"Nhìn nó to quá đi\".<br>Sau tiếng hét của Hứa Hạo Nhiên, cuối cùng mọi người cũng hiểu tại sao trong không gian rộng rãi như vậy lại nghe thấy tiếng trẻ con nỉ non khóc.<br>Đây chính là tiếng kêu đặc biệt kỳ nhông kêu.<br>\"Được rồi, đi thôi, đám người sau lưng sắp đuổi kịp rồi\".<br>Nghe tiếng Lý Phong thúc giục, mọi người nhanh chân sải bước về phía trước.<br>Đi mãi, phía trước bỗng có tiếng thác nước chảy.<br>Sau đó, không gian trước mắt cũng sáng dần lên.<br> Ngay khi mọi người tắt hết đèn pin đeo trên đầu đi.<br>Bọn họ đã nhìn rõ bốn phía xung quanh.<br>Lúc này, đoàn người Lý Phong đang đứng phía sau một thác nước.<br>Cái hang này vì bị thác nước che mất nên không thấy rõ khung cảnh bên ngoài.<br>Bỗng nhiên, học trò của Edek hét lên một tiếng.<br>\"Giáo sư ơi, ở đây có một cái hang\".<br>Thác nước này rất rộng.<br>Phía sau thác nước có rất nhiều hang tự nhiên.<br>Trong những cái hang tự nhiên này đặt vô số thứ làm cho người ta thèm thuồng muốn chết - bảo tàng Sấm Vương.<br>Trong mỗi cái hang đều được đặt kín những cái hòm đựng bảo vật.<br>Bên trong có vàng bạc châu báu mã não đá quý gì cũng có.<br>Hứa Hạo Nhiên vỗ tay nói: \"Em hiểu rồi\".<br>\"Bọn họ giấu đồ sau thác nước để người khác tìm không thấy\".<br>\"Sau này đợi có ngày vùng lên thì cũng có thể lợi dụng dòng nước, dễ dàng chuyển đồ ra ngoài\".<br>\"Thế nên quẻ mà anh rể tính có em có liên quan đến nước\".<br>Lúc này Lý Phong đứng trước một cái hang.<br>Anh không nghe bất kì một tạp âm nào.<br>Ánh mắt nhìn chằm chằm vào thứ trước mắt.<br> Đây là một cái Transformers được làm từ nhựa chuyên dành cho con trai chơi.<br>Một thứ như này xuất hiện ở bào tàng Sấm vương rõ ràng rất lạ.<br>Nhưng Lý Phong vừa nhìn thấy nó, không chút chần chừ bước vào trong.<br>Anh nắm chặt lấy Transformers, đôi mắt đỏ hoe.<br>Dù đã bao nhiêu năm qua đi nhưng Lý Phong liếc một cái đã nhận ra nó.<br>Đây là thứ đồ chơi mà hồi nhỏ Lý Phong rất thích.<br>Cũng là anh trai Lý Mộc dùng tiền mừng tuổi mua cho Lý Phong.<br>Transformers xuất hiện ở đây chứng tỏ anh trai Lý Mộc từng đến đây.<br>Lúc cầm lấy Transformers anh phát hiện bên dưới có một bức thư.<br>Tay Lý Phong hơi khựng lại.<br>Sau đó anh cầm bức thư lên.<br>Mở thư ra, màu giấy bên trong đã ngã vàng.<br>Chữ viết bên trong Lý Phong nhận ra.<br>Đây là chữ của anh trai.<br>Nội dung trong thư rất đơn giản.<br>Nhìn chữ viết này, dường như thấy một thanh niên nho nh<br><br>"}