{"title":"Chương 8817 “Linh Long sợ rồi!”  ","content":"<p> Lúc này bọn họ mới phát hiện dường như hai người đều đã đánh giá thấp Diệp Huyên. </p><p>Trình độ kiếm đạo của tên này cũng rất đáng gờm! </p><p>Trong tinh không, Diệp Huyên lướt ngón tay qua kiếm, hai mắt hắn chợt đỏ lên như máu, trong phút chốc, linh hồn của hắn lại bùng cháy, đồng thời huyết mạch của hắn cũng cháy lên. </p><p>Bùm! </p><p>Bùm! </p><p>Ngay lúc huyết mạch bị thiêu đốt, kiếm trong tay hắn biến thành màu đỏ máu, không chỉ có vậy, trăm vạn thanh kiếm phía sau hắn lúc này cũng biến thành màu đỏ như máu! </p><p>Bên dưới, Mạc Hiền nhìn chằm chằm Diệp Huyên rồi giận dữ nói: “Mẹ kiếp! Sao hắn thiêu linh hồn mà cứ như chơi trò chơi vậy? Thích là đốt, không thích thì dừng!” </p><p>Lam Sơn nhìn Diệp Huyên với vẻ mặt khá khó coi. </p><p>Diệp Huyên đốt linh hồn bao nhiêu lần rồi? </p><p>Không thể nhớ được! </p><p>Nhưng tên này hễ đánh nhau là lại đốt linh hồn, đốt thân thể và huyết mạch. </p><p>Quan trọng nhất là hắn vẫn chưa chết, thật sự rất khó tin! </p><p>Thực ra, sở dĩ Diệp Huyên có thể làm được điều này là do kiếm Thanh Huyên, sau khi kiếm Thanh Huyên cho hắn cắn nuốt, linh hồn của hắn đã đạt đến cực hạn Bất Hủ, hơn nữa còn không phải cực hạn thông thường! Bởi vì tuy kiếm không còn nhưng công dụng của kiếm Thanh Huyên vẫn ở đấy, chẳng hạn như công dụng trấn áp linh hồn của nó, vì công dụng này nên Diệp Huyên mới có thể điên cuồng đốt hồn mà không đến nỗi hồn phi phách tán. </p><p>Kiếm Thanh Huyên đã cho hắn khả năng đốt hồn mà không chết.  </p><p>Đạo Huyền Nhất đứng đối diện Diệp Huyên với vẻ mặt bình thản, nàng ta xoè tay, thước thần Vô Lượng xuất hiện, lúc này nàng ta đã không còn khinh thường Diệp Huyên nữa. </p><p>Cũng không dám xem nhẹ. </p><p>Đánh đến bây giờ, mỗi giây mỗi phút Diệp Huyên đều đang trở nên mạnh hơn, tuy cảnh giới của nàng ta cao hơn Diệp Huyên một bậc, nhưng sức chiến đấu của Diệp Huyên lại không yếu hơn nàng ta. Đến nàng ta cũng thấy chuyện này thật phi lý. </p><p>Đúng lúc này, một con rồng trắng khổng lồ xuất hiện, chính là Linh Long đứng đầu ba mươi sáu linh mạch. </p><p>Linh Long nhìn Diệp Huyên và Đạo Huyền Nhất ở phía xa, nét mặt âm trầm đến cùng cực: “Các ngươi định phá huỷ Trung Thế Giới đấy à?” </p><p>Diệp Huyên quay đầu nhìn Linh Long, ánh mắt đỏ như biển máu: “Cút!” </p><p>Linh Long trừng mắt nhìn Diệp Huyên; “Cút thì cút!” </p><p>Sợ? </p>"}