{"title":"Chương 8819 Thay trời hành đạo?  ","content":"<p> Là một người đàn ông trung niên! </p><p>Mọi người đều sững sờ. </p><p>Người này là ai? </p><p>Người đàn ông trung niên nhìn Đạo Huyền Nhất đã hơi suy yếu trước mặt, cười khẽ: “Tốt lắm! Không ngờ mấy vạn năm sau, Tịch Huyền Đạo ta lại có được thiên tài tuyệt thế như con. Ha ha…” </p><p>Mạc Hiền chợt ngạc nhiên hô lên: “Ông ta là tổ tiên Tịch Huyền của Tịch Huyền Đạo! Chết tiệt… Chẳng lẽ ông ta là cường giả trên Vĩnh Bất Hủ?” </p><p>Trên Vĩnh Bất Hủ? </p><p>Ngay khi lời này vừa dứt, nhóm Lam Sơn đều hoá đá. </p><p>Đạo Huyền Nhất nhìn Tịch Huyền, nhẹ nhàng gọi: “Sư tổ!” </p><p>Tịch Huyền cười: “Con trị thương trước đi”. </p><p>Nói xong ông ta quay lại nhìn Diệp Huyên phía xa, lúc này Dương Niệm Tuyết xuất hiện bên cạnh Diệp Huyên, nàng ôm lấy linh hồn yếu ớt của hắn, run giọng gọi: “Lão đệ…” </p><p>Linh hồn của Diệp Huyên yếu ớt gần như sắp tan biến, hai tay hắn cầm lấy tay Dương Niệm Tuyết, hắn khẽ nói: “Tỷ à, lần này đệ thật sự không trụ nổi nữa!” </p><p>Dương Niệm Tuyết ôm chặt lấy Diệp Huyên, run giọng hét: “Đủ rồi! Đủ rồi! Đệ đã làm tốt lắm rồi!” </p><p>Diệp Huyên khẽ mỉm cười, khuôn mặt nhợt nhạt, hắn quay đầu nhìn về tinh không nơi xa, trong đầu hiện lên một chiếc váy trắng… </p><p>Thanh Nhi! </p><p>Cứ chết thế này, hắn cũng có điều nuối tiếc. </p><p>Nhưng việc sinh tử này không do con người quyết định. </p><p>Diệp Huyên chầm chậm nhắm mắt, bàn tay đang nắm tay Dương Niệm Tuyết cũng từ từ buông xuống: “Tỷ… nói với phụ thân rằng… xin lỗi, đệ khiến ông ấy phải thất vọng rồi…” </p><p>Nói xong, hơi thở của hắn yếu ớt gần như không tồn tại. </p><p>Đúng lúc này, thời không phía trước cách Diệp Huyên không xa có một cô gái chậm rãi bước ra. </p><p>Cô gái ấy mặc một bộ váy trắng. </p><p>Là bản thể! </p><p>Cô gái váy trắng chậm rãi đi đến chỗ Diệp Huyên, cúi người đón lấy hắn từ trong vòng tay Dương Niệm Tuyết, nhẹ nhàng vuốt ve khuôn mặt hắn, trong mắt nàng hiện lên vẻ dịu dàng như nước, nhưng dần dần sự dịu dàng ấy biến thành vẻ lạnh lùng: “Thanh trừng!” </p><p>Sau đó, một thanh kiếm từ từ rơi xuống từ tinh không Trung Thế Giới. </p><p>Khi kiếm Hành Đạo chầm chậm rơi xuống, toàn bộ tinh không của Trung Thế Giới đều sôi trào, ngay sau đó, cả Trung Thế Giới đều bốc cháy và dần dần trở nên hư ảo. </p>"}