{"title":"Chương 8821: \"Nếu không hôm nay ông sẽ chết ở đây đấy\".","content":" bị Lý Phong giết chết.<br>Hai mắt Mallory trợn to, sự tự tin và ung dung lúc đầu của gã đã mất sạch.<br>Giờ gã giống như vừa nhìn thấy chuyện lạ trên đời.<br>\"Mày là ai? Sao thực lực mày có thể mạnh thể được? Rốt cuộc mày là ai?\"<br>Lý Phong tiện tay ném gã da đen sang bên cạnh.<br>Anh giống như không nghe thấy tiếng hét của Mallory, cũng chả thèm liếc nhìn bọn họ.<br>Lý Phong từng bước đến gần Tần Vạn Hào.<br>Tần Vạn Hào và đám người ông ta dẫn theo không ngừng lùi về sau.<br>Ông ta cũng bị dọa sợ mất mật.<br>Thấy Lý Phong ngày càng đến gần, ông ta vội hô to.<br> \"Chúng mày lên hết cho tao, ai mà giết được Lý Phong thì tao thưởng cho một triệu tệ\".<br>Đám người phía sau Tần Vạn Hào là những cao thủ hàng đầu trong gia tộc.<br>Có thể nói bọn họ là lực lượng nòng cốt của nhà họ Tần.<br>Lần này Tần Vạn Hào coi như là dốc hết vốn liếng ra.<br>Vốn định trong thời khắc mấu chốt thì đâm Mallory một dao, chiếm hết cái bảo tàng Sấm vương này.<br>Nhưng không ngờ đến nửa đường thì đám người Tần Trọng lại đột nhiên phản bội.<br>Tần Vạn Hào không còn cách nào khác, chỉ có thể gọi hết lực lượng ông ta giấu trong tối ra.<br>Nghe thấy tiếng hét của Tần Vạn Hào, đám người bên cạnh ông ta rất nghe lời, cả đám lao lên như cơn lốc.<br>Nhưng ngay tức khắc, từng người một bị đánh bật trở về.<br>Bọn họ không ngừng văng sượt qua người Tần Vạn Hào.<br>Bay vun vút như những hồn ma màu đen.<br>Trong nháy mắt, bọn họ đã hoàn toàn biến mất trong không gian tối đen phía sau, không phát ra âm thanh gì nữa.<br>Giờ không gian trở nên cực kì yên tĩnh.<br>Chỉ có tiếng thác nước lúc gần lúc xa vọng đến.<br>Lúc này, ngoài tiếng thác nước, bọn họ chỉ nghe thấy tiếng tim mình đập.<br>Đám người Tần Vạn Hào và Mallory bị hơi thở mạnh mẽ của Lý Phong bao trùm lấy.<br>Giờ không nói đến việc phản kháng, bọn họ còn chẳng có gan quỳ xuống đất xin Lý Phong tha cho.<br>Đáng sợ quá.<br>Sức mạnh mà Lý Phong phô ra mạnh đến mức thân thể và linh hồn của bọn họ phải run rẩy.<br>Đến lúc này, giáo sư Edek - người quen biết Mallory mới nói.<br> Ông ấy nhìn Mallory: \"Đám người các cậu giống như châu chấu\".<br>\"Đi đến nơi nào thì nơi đấy ngay cả một ngọn cỏ cũng không còn\".<br>\"Làm bao nhiêu chuyện ác\".<br>\"Người như các cậu, ông trời cũng không thể tha thứ\".<br>Tim Mallory đập thình thịch.<br>Sức mạnh trên người Lý Phong làm gã không dám tiếp tục ở lại đây.<br>Hai tên đàn em dưới trướng gã vì sợ quá mà xoay người bỏ chạy.<br>Bọn chúng chạy vào bóng tối, rất nhanh liền mất hút.<br>Chỉ thỉnh thoảng truyền lại tiếng bước chân bọn chúng chạy trong bóng tối.<br>Lý Phong lấy ra hai đồng tiền xu.<br>Anh chẳng cần nhìn, bắn nhẹ vào trong bóng tối.<br>Hai đồng xu giống như hai mũi tên lao đi, ngay sau đó phía trước liền truyền đến hai tiếng kêu thảm thiết.<br>Chỉ cần nghe tiếng kêu của bọn chúng cũng biết, cả hai người đó không chết thì cũng tàn phế.<br>Từ đầu đến cuối, ánh mắt anh vẫn luôn nhìn chằm chằm vào Tần Vạn Hào.<br>\"Tần Vạn Hào, tôi không phải là người kiên nhẫn đâu\".<br>\"Tôi cho ông cơ hội cuối cùng, nói hết ra những gì ông biết đi\".<br>\"Nếu không hôm nay ông sẽ chết ở đây đấy\".<br>\"Tất cả những thành viên nòng cốt của gia tộc ông sẽ không thấy<br><br>"}