{"title":"Chương 8823: \"Đánh què tay chân bọn chúng đi\".","content":"56: Thể hiện sức mạnh<br>Cảnh tượng khi đó gã vẫn nhớ rất rõ nhưng lại không dám nghĩ lại, bởi vì đám người đó thật sự rất đáng sợ.<br>Bọn họ không phải người mà như quan sai đến từ âm phủ.<br>\"Đợi đã!\"<br>Mallory đột nhiên ngẩng đầu.<br>Gã nhìn chằm chằm Lý Phong.<br>Bởi vì gã phát hiện đoàn người làm gã sợ đến tận bây giờ.<br>Khí thế trên người bọn họ giống khí thế trên người Lý Phong.<br>Nhưng vẫn có điểm khác biệt.<br> Nếu đám người bọn họ ai ai cũng giống quan sai đến từ âm phủ.<br>Thì Lý Phong lại giống như diêm vương dưới âm phủ.<br>Hình như Mallory nghĩ đến cái gì đó?<br>Mặt mày tái nhợt, gã ngồi thẫn thờ trên đất.<br>Sau chuyện lần đó, Mallory đã mất thời gian nửa năm để điều tra về đám người từ trên trời rơi xuống đấy.<br>Sau khi tổn thất mấy chục trinh thám, cuối cùng gã cũng biết đám người đó là thuộc hạ của Chiến thần Hồng Hải.<br>Chiến thần Hồng Hải đứng trên đỉnh cao thế giới.<br>Toàn thế giới này có ai dám thách thức anh chứ?<br>Trước mặt anh, con người cũng chỉ là con sâu cái kiến mà thôi.<br>Con ngươi Mallory run rẩy, gã nhìn chòng chọc Lý Phong nói: \"Mày! Mày là thuộc hạ của Chiến thần Hồng Hải?\"<br>\"Tao từng nghe nói, dưới trướng Chiến thần Hồng Hải có bốn thuộc hạ đắc lực\".<br>\"Trước kia bọn họ cũng chỉ là một đám vô danh tiểu tốt mà thôi\".<br>\"Sau khi được Chiến thần Hồng Hải huấn luyện, bọn họ đã trở thành Chiến Hoàng có thể khuấy đảo cả thế giới\".<br>\"Lẽ nào mày là một trong bốn Chiến Hoàng\".<br>\"Chiến Hoàng? Không thể nào!\"<br>Tần Vạn Hào giãy nảy lên.<br>\"Không thể nào có chuyện này\".<br>\"Nếu hắn là Chiến Hoàng thì tại sao mấy năm nay Lý Tấn vẫn luôn chết dí trong cái tứ hợp viện không chịu ra ngoài chứ\".<br> \"Giờ chẳng qua là hắn đang tỏ vẻ mà thôi\".<br>\"Cậu Mallory, giờ hai người chúng ta cùng ra tay\".<br>\"Chờ sau khi giết chết Lý Phong thì chúng ta sẽ chia đôi bảo tàng Sấm vương\".<br>Mallory cười khẩy, gã rút ra một cái nỏ đen chỉ lớn bằng bàn tay từ sau lưng.<br>Gã bóp cò, một mũi tên màu đen bỗng bắn về phía Tần Vạn Hào.<br>Lý Phong hơi nhăn mày, anh nhanh chóng bắn đồng tiền xu trong tay ra ngoài.<br>Đồng tiền xu bắn trúng mũi tên màu đen.<br>Lý Phong cũng không bắn gãy mũi tên, chỉ làm nó bay lệch hướng.<br>\"Á!\"<br>Tần Vạn Hào hét lên một tiếng thảm thiết.<br>Mũi tên đó bắn trúng đùi phải của ông ta.<br>Bởi vì lực bắn rất mạnh, mũi tên xuyên qua đùi ông ta, cắm thẳng lên tảng đá phía sau, chỉ để lại trên đùi ông ta một cái lỗ.<br>Để Mallory không phá đám nữa, Lý Phong thờ ơ nói.<br>\"Đánh què tay chân bọn chúng đi\".<br>\"Vâng!\"<br>Lý Phong vừa dứt lời, Dương Thiện Tề vẫn luôn đứng <br><br>"}