{"title":"Chương 8826 Hơn nữa còn là tuyết!  ","content":"<p>Thiên Mệnh nhìn Tiểu Tháp nhưng không nói gì. </p><p>Tiểu Tháp chần chừ giây lát rồi nói tiếp: “Thiên Mệnh tỷ tỷ… Ta không muốn chỉ làm một toà tháp nữa”. </p><p>Vẻ mặt Thiên Mệnh bình tĩnh: “Vậy ngươi muốn gì?” </p><p>Tiểu Tháp lập tức đáp: “Ta muốn làm một toà tháp vô địch!” </p><p>Thanh Nhi: “…” </p><p>Mặt Diệp Huyên đầy vạch đen, mẹ kiếp, chẳng phải vẫn là tháp đấy sao? Làm ông đây còn tưởng ngươi muốn làm người! </p><p>Thiên Mệnh xoè tay, Tiểu Tháp nằm trong tay nàng, nàng chạm nhẹ vào thân Tiểu Tháp, Tiểu Tháp khẽ rung, giây tiếp theo thân tháp của nó bắt đầu có sự thay đổi về chất. </p><p>Ban đầu, thân tháp có màu vàng, nhưng lúc này thân tháp đã dần chuyển sang màu tím sẫm. </p><p>Thiên Mệnh nhìn Tiểu Tháp: “Ta định dùng kiếm khí cải tạo thân tháp cho ngươi, nhưng ngươi quá yếu, không thể chịu được uy lực từ kiếm khí của ta, vì thế ta khống chế lực lượng của kiếm khí, chỉ dùng chưa đến một phần một trăm nghìn nghìn tỷ…” </p><p>Nghe đến đây, Dương Niệm Tuyết há hốc mồm, miệng đủ nhét vừa một quả trứng. </p><p>Diệp Huyên cũng hơi ngẩn ra. </p><p>Một phần một trăm nghìn nghìn tỷ? </p><p>Đầu óc hắn choáng váng! </p><p>Tiểu Tháp chợt hỏi: “Thiên Mệnh tỷ tỷ, một phần một trăm nghìn nghìn tỷ là bao nhiêu?” </p><p>Thiên Mệnh im lặng. </p><p>Tiểu Tháp lưỡng lự một lúc rồi nói: “Thiên Mệnh tỷ tỷ, khoảng cách giữa ta và tỷ còn bao nhiêu nữa? Tỷ nói thật cho ta đi, Tiểu Tháp ta có thể chịu được bất kỳ đả kích nào!” </p><p>Thiên Mệnh nhìn Tiểu Tháp: “Một trăm triệu lần!” (câu này đồng âm với câu “một chút thôi”) </p><p>Một chút thôi! </p><p>Tiểu Tháp phấn khích: “Thiên Mệnh tỷ tỷ, tỷ không lừa ta chứ?” </p><p>Thiên Mệnh gật đầu. </p><p>Tiểu Tháp bật cười lớn tiếng: “Thiên Mệnh tỷ tỷ, ta sẽ cố gắng, một ngày nào đó Tiểu Tháp ta sẽ vượt qua tỷ!” </p><p>Thiên Mệnh: “…” </p><p>Dương Niệm Tuyết khẽ thở dài. </p><p>Não của Tiểu Tháp có thể vứt được rồi! </p><p>Như nghĩ tới điều gì, Dương Niệm Tuyết vội vàng đi tới bên cạnh Diệp Huyên, nàng kéo nhẹ ống tay áo của hắn rồi khẽ hỏi: “Lão đệ, đệ đồng ý với tỷ rồi đó, kiếm…” </p><p>Nghe vậy, Diệp Huyên do dự: “Thanh Nhi, có thể làm cho tỷ ta một thanh kiếm không?” </p><p>Nếu là người khác, chắc chắn hắn sẽ từ chối. </p><p>Nhưng tỷ tỷ của mình thì khác. </p><p>Nếu vừa rồi không có tỷ tỷ cố gắng bảo vệ thì hắn đã chết lâu rồi! </p>"}