{"title":"Chương 8828: \"Ranh con muốn chết à!\"","content":" mẹ vợ ngơ ngác, Lý Phong cười.<br>\"Bốn thế gia lớn ở thủ đô là rảnh rỗi không có chuyện gì, rảnh hơi ý mà\"<br>Nói xong, Lý Phong bước về phía hai người kia.<br>Nếu là một gia tộc khác ở đô, lúc đối mặt với hai người này chắc chắn sẽ rất lễ phép.<br>Chỉ có Lý Phong cười khẩy nhìn bọn họ.<br>\"Từ khi nào mà Hắc Mộc Lệnh rẻ mạt thế?\"<br>Hai người kia nhìn nhau, trong đó có một người thản nhiên nói.<br>\"Lý Phong, cậu đã bị đuổi khỏi gia tộc Lý Thị\".<br>\"Giờ chắc chắn cậu rất muốn trở thành bốn thế gia lớn ở thủ đô đúng không?\"<br> <br>\"Giờ tôi cho cậu một cơ hội, chỉ cần cậu nhận lấy Hắc Mộc Lệnh, cậu có thể lập một cái Lý Thị mới ở thủ đô\".<br>\"Mà trở thành thế gia đứng đầu bốn thế gia lớn ở thủ đô, là thế gia dẫn đầu các thế gia ở thủ đô và vùng lân cận\".<br>Lý Phong bĩu môi, vẻ mặt khinh khỉnh: \"Nói hay thì là bốn thế gia lớn, nói khó nghe chút thì là chó trông nhà cho các ông mà thôi\".<br>\"Các ông mang đồ về đi, nói với hội trưởng lão\".<br>\"Từ giờ thủ đô không còn bốn thế gia lớn nữa\".<br>\"Tôi chuẩn bị nhổ tận gốc những thế gia trong gia danh sách những thế gia dưới trướng của hội trưởng lão rồi\".<br>Chương 658: Trò chơi bắt đầu<br>Lý Phong nói rất dửng dưng.<br>Nhưng hai người kia nghe xong thì lông mày dựng ngược lên, toàn thân đều phóng ra hơi thở cực kỳ mạnh mẽ.<br>Ánh mắt bọn họ nhìn chòng chọc Lý Phong, trong đó có một người nói: \"Lý Phong, cậu có biết mình đang nói gì không?\"<br>Một người nóng tính, ông ta nắm chặt tay, trong mắt dày đặc sát khí.<br>\"Không biết trời cao đất dày\".<br>\"Nếu cậu còn dám nói ra câu nào láo toét nữa\".<br>\"Tôi sẽ đánh chết cậu trước mặt người nhà cậu đấy\".<br>Lý Phong giơ một ngón tay ngoáy ngoáy lỗ tai, nói với Liễu Ngọc Phân.<br>\"Mẹ ơi, trong phòng hơi nóng, mẹ mở cửa sổ ra đi\"<br>Liễu Ngọc Phân cũng không nghĩ nhiều, lập tức mở hai cánh cửa sổ ra.<br> Cửa sổ vừa bị mở ra, Lý Phong đã ngoắc tay với hai người kia.<br>\"Đến đây nào! Để tôi xem thử hai con chó của hội trưởng lão dữ thế nào?\"<br>\"Ranh con muốn chết à!\"<br>Hai người cùng gầm lên.<br>Bọn họ giơ nắm đấm, vọt về phía Lý Phong như hai tia chớp.<br>\"Rầm!\"<br>\"Rầm!\"<br>Cùng với hai tiếng vang lớn.<br>Hai người đánh về phía Lý Phong cùng bật ngược về sau.<br>Trong nháy mắt, bọn họ văng ra khỏi cửa sổ mà Liễu Ngọc Phân vừa mới mở.<br>Lý Phong phủi tay, nhặt cái hộp gỗ trên đất lên.<br>Anh mở ra, bên trong là Hắc Mộc Lệnh.<br>Anh bước đến bên cạnh cửa sổ.<br>Bóp nát cái Hắc Mộc Lệnh nặng trĩu trong tay.<br>Lý Phong thả những mảnh gỗ đã bị nghiền nát xuống lầu, dửng<br><br>"}