{"title":"Chương 8833 Hơn nữa còn chỉ là lực đàn hồi mà thôi!  ","content":"<p>Diệp Huyên khẽ nhíu mày: “Chưa thấy bao giờ?” </p><p>Cô gái thanh tú lại nhìn lần nữa, lắc đầu: “Chưa thấy bao giờ!” </p><p>Diệp Huyên do dự rồi hỏi: “Ta tình cờ có được thứ này, không biết uy lực thế nào, cô nương có thể cho ta bắn thử một phát được không?”  </p><p>Cô gái thanh tú hơi ngẩn ra, sau đó cười hỏi: “Diệp công tử muốn thử uy lực của thứ này à?” </p><p>Diệp Huyên gật đầu: “Đúng thế”. </p><p>Cô gái thanh tú suy nghĩ một chút, gật đầu nói: “Được”. </p><p>Trước khi đến nàng ta còn hơi đau đầu phải làm sao mới có thể khiến Diệp Huyên lượng thứ rồi bỏ qua cho? </p><p>Hiện giờ Diệp Huyên đưa ra yêu cầu này vừa hay đúng ý nàng ta, lần này nàng ta giúp Diệp Huyên một việc, sau đó chắc chắn mọi chuyện sẽ dễ nói hơn. </p><p>Thấy cô gái thanh tú đồng ý, Diệp Huyên khẽ cười, cầm súng chỉ vào nàng ta: “Cô nương cẩn thận nhé!” </p><p>Cô gái thanh tú bảo: “Bắn đi!” </p><p>Diệp Huyên đang định bóp cò thì Tiểu Tháp chợt nói: “Tiểu chủ, người cầm súng ngược rồi!” </p><p>Nghe vậy, sắc mặt Diệp Huyên thay đổi, hắn vội vàng quay đầu súng lại, nhắm chuẩn vào cô gái thanh tú phía xa rồi bóp cò. </p><p>Bằng! </p><p>Một tia sáng trắng bắn ra, tinh không mấy trăm vạn dặm lập tức bị huỷ diệt. </p><p>Xa xa, cô gái thanh tú đang cười nhẹ bỗng co rụt con ngươi, ngay sau đó nàng tay giơ hai tay lên chắn trước người, nhưng giây tiếp theo nàng ta đã bay ra ngoài, biến mất hẳn khỏi tầm mắt của Diệp Huyên, cùng lúc đó, viên đạn mang theo một luồng khí mạnh mẽ quét về nơi sâu trong tinh không với tốc độ cực nhanh, trong nhát mắt biến mất ở tận cùng vũ trụ bao la. </p><p>Bay thẳng ra khỏi Trung Thế Giới! </p><p>Giờ phút này, bản thân Diệp Huyên cũng lui về phía sau mấy chục vạn trượng, bởi lực giật của phát bắn vừa rồi quá kinh khủng. </p><p>Điều đáng sợ nhất là sau khi hắn dừng lại, cả cánh tay phải đã nổ tung, người hắn nứt ra như tấm mạng nhện. </p><p>Diệp Huyên choáng váng! </p><p>Thứ này là gì? </p><p>Lúc này, Tiểu Tháp chợt nói: “Thứ này khác với súng mà ta từng thấy…” </p><p><br>Như nghĩ đến điều gì, Diệp Huyên vội vàng ngẩng đầu nhìn về phía xa, nhìn xong, hắn lập tức sa sầm mặt. </p>"}