{"title":"Chương 8839 “Khiến hắn dựa dẫm vào họ!”  ","content":"<p> Đại Hoang Cổ giới. </p><p>Trong một dãy núi nào đó có hai cô gái chậm rãi bước đi. </p><p>Hai người này chính là Mộ Niệm Niệm và An Lan Tú. </p><p>Mộ Niệm Niệm đột nhiên ngẩng đầu nhìn về phía Cô Sơn cao vút trong mây, khẽ mỉm cười: “Sắp đến rồi!” </p><p>An Lan Tú cũng nhìn về phía ngọn núi kia, khẽ nói: “Niệm tỷ, với thực lực của tỷ hoàn toàn không cần thiết phải ở đây! Đúng không?” </p><p>Mộ Niệm Niệm nhếch môi: “Ta đi cùng với muội!” </p><p>An Lan Tú quay đầu nhìn Mộ Niệm Niệm: “Vì sao?” </p><p>Mộ Niệm Niệm cười đáp: “Ta rất thích muội!” </p><p>An Lan Tú im lặng. </p><p>Mộ Niệm Niệm vỗ nhẹ lên vai An Lan Tú, khẽ nói: “Thiên phú của muội tốt hơn tiểu tử kia rất nhiều, nhưng muội biết vì sao muội không thể vượt qua hắn, cho dù vượt qua, muội cũng sẽ nhanh chóng xoay ngược tình thế không?” </p><p>An Lan Tú lắc đầu. </p><p>Mộ Niệm Niệm chớp mắt: “Là vì hắn có chỗ dựa!” </p><p>An Lan Tú: “…” </p><p>Mộ Niệm Niệm cười khẽ, sau đó nói: “Tổn thương không?” </p><p>An Lan Tú gật đầu. </p><p>Mộ Niệm Niệm cười nói: “Thật ra còn một nguyên nhân khác nữa, đó là quá trình của muội và hắn không giống nhau! Muội từ nhỏ sống trong nhung lụa, còn hắn thì lại quá khó khăn… Trông hắn cà lơ phất phơ, không bao giờ nghiêm chỉnh là thế, nhưng ta từng điều tra về hắn, những gì hắn đã phải chịu khi còn bé, người bình thường không thể nào chịu được! Cũng vì lý do đó nên ý chí của hắn kiên định hơn hẳn người thường”. </p><p>Nói đến đây, nàng im lặng một lát rồi mới tiếp tục: “Tiếc là Thiên Mệnh cô nương không thể kiên trì, cuối cùng vẫn lựa chọn xuất hiện, khiến hắn có cảm giác lệ thuộc!” </p><p>An Lan Tú gật đầu. </p><p>Diệp Huyên trước đây thật sự không giống với Diệp Huyên bây giờ! </p><p>Vẫn là một người, nhưng Diệp Huyên bây giờ thật sự không được nghiêm chỉnh, còn Diệp Huyên trước kia thì lại rất nghiêm túc! </p><p>Đến giờ nàng vẫn còn nhớ cảnh tượng lần đầu gặp Diệp Huyên, lúc đó hắn tựa như một con chó sói, trên người luôn tản ra sự khát máu như muốn cắn người, nhưng lại không mất đi vẻ dịu dàng. Đặc biệt là tình cảm của hắn với muội muội khiến nàng phải cảm thấy hâm mộ. </p><p>Một người đàn ông vừa tàn nhẫn vừa dịu dàng! </p><p><br>Mộ Niệm Niệm im lặng một lát rồi nói: “Muốn giúp à?” </p>"}