{"title":"Chương 8840 “Câu trước ngươi nói gì nhỉ?”  ","content":"<p> An Lan Tú gật đầu. </p><p>Mộ Niệm Niệm cười nói: “Vậy thì phải cố gắng, chỉ cần cố gắng là sẽ có hy vọng!” </p><p>An Lan Tú ngẩng đầu nhìn về phía Cô Sơn, ánh mắt của nàng càng trở nên kiên định hơn, ngay sau đó, nàng bắt đầu tăng tốc. </p><p>Mộ Niệm Niệm nhìn bóng lưng cô độc của An Lan Tú phía xa, khẽ thở dài: “Tiểu tử, sau này ngươi không được phụ lòng nha đầu này đâu! Nàng vì ngươi mà đã lặng lẽ hy sinh rất nhiều…” </p><p>Không lâu sau đó, An Lan Tú đã đi tới dưới Cô Sơn. Lúc này, một hư ảnh xuất hiện trên ngọn núi, trên lưng hư ảnh kia đeo một thanh trường thương, nàng ta nhìn xuống An Lan Tú bên dưới: “Truyền thừa của Cô Sơn không truyền cho người tầm thường!” </p><p>An Lan Tú ngẩng đầu nhìn về phía hư ảnh kia, nàng mở lòng bàn tay, một thanh trường thương xuất hiện, nàng chĩa thẳng trường thương về phía hư ảnh kia: “Gia sư An Võ Thần, hôm nay đến đây không phải vì truyền thừa, chỉ muốn đánh một trận!” </p><p>Nàng đến để chiến đấu, không phải đến vì truyền thừa! </p><p>Hư ảnh trên Cô Sơn cất tiếng cười to: “Thú vị đấy! Ha ha…” </p><p>Dứt lời, nàng ta nhảy lên cao, cầm thương lao xuống, chẳng mấy chốc, một khí thế vô cùng đáng sợ đã áp đảo xuống từ nơi chân trời, khiến thiên địa rung động… </p><p>Bên dưới, An Lan Tú híp mắt, ngay sau đó, nàng cũng bay lên cao… </p><p>… </p><p>Diệp Huyên đang ngự kiếm trong một vùng tinh không nào đó. </p><p>Hắn nhìn về phía tinh không xa xôi, khẽ nói: “Tiểu An…” </p><p>Thật ra hắn thấy hơi nhớ An Lan Tú! </p><p>An Lan Tú là cô gái đầu tiên khiến hắn động lòng, hắn không thể nào miêu tả được cảm giác lần đầu tiên gặp An Lan Tú năm đó! </p><p>Nhưng khi đó, hắn vì phải chăm sóc muội muội nên cũng không nghĩ đến chuyện tình cảm nam nữ! </p><p>Lúc này, Tiểu Tháp chợt cất lời: “Tiểu chủ, ta có thể hỏi người một vấn đề không?” </p><p>Diệp Huyên cười đáp: “Ngươi còn khách sáo cái gì? Hỏi đi?” </p><p>Tiểu Tháp nói: “Người có nhiều nữ nhân như vậy, thế người thích ai nhất?” </p><p>Diệp Huyên hỏi lại: “Câu trước ngươi nói gì nhỉ?” </p><p>Tiểu Tháp nhắc lại: “Ta có thể hỏi người một vấn đề không…” </p>"}