{"title":"Chương 8842 “Ngươi có biết ngươi đang làm gì không?”  ","content":"<p> Tang Dư lạnh lùng nói: “A Cải công tử, ta không phải loại người như công tử nghĩ!” </p><p>A Cải lại lấy ra một chiếc nhẫn chứa đồ nữa: “Một nghìn Tinh Thần Mạch!” </p><p>Tang Dư nhìn chằm chằm A Cải, hơi tức giận nói: “Ngươi là đang sỉ nhục ta sao?” </p><p>A Cải lại lấy thêm một chiếc nhẫn chứa đồ: “Năm nghìn!” </p><p>Tang Dư nhìn chằm chằm hắn ta: “Cút!” </p><p>Rõ ràng là nàng ta thật sự nổi giận rồi! </p><p>Nghe vậy, trong mắt A Cải loé lên ánh sáng lạnh: “Nữ nhân kia, cô rượu mời không uống lại muốn uống rượu phạt đúng không!” </p><p>Ánh mắt Tang Dư cũng tràn đầy ý lạnh: “A Cải công tử, mong ngươi tôn trọng người khác!” </p><p>Trong mắt A Cải lộ vẻ khinh thường: “Cô chỉ là một quản sự thấp hèn, bản công tử thích cô là may mắn của cô, mà cô lại nhiều lần khiến bản công tử mất mặt, có phải ta nể mặt cô quá rồi không?” </p><p>Nói đến đây, hắn ta bèn muốn ra tay, nhưng lúc này, hình như hắn ta chợt nhớ ra điều gì, đột nhiên quay đầu nhìn về phía Diệp Huyên: “Còn chưa chịu cút à?” </p><p>Diệp Huyên chớp mắt: “Ta sống đến từng này tuổi mà chưa từng thấy ai phách lối như ngươi đấy!” </p><p>A Cải nhìn chằm chằm Diệp Huyên: “Bây giờ không phải đã gặp rồi sao?” </p><p>Diệp Huyên gật đầu. </p><p>A Cải nhìn chằm chằm hắn: “Cho ngươi một cơ hội cuối cùng, biến mất khỏi tầm mắt của bản công tử trong ba giây, nếu không…” </p><p>Phập! </p><p>Lúc này, một thanh kiếm đột nhiên đâm qua cổ họng của A Cải, một dòng máu tươi bắn ra. </p><p>Nhìn thấy cảnh này, Tang Dư lập tức trợn tròn mắt, trong mắt đầy vẻ khó tin, A Cải kia cũng mang nét mặt không thể tin được, đầu óc trống rỗng! </p><p>Diệp Huyên chậm rãi đi tới trước mặt A Cải, hắn nhìn A Cải: “Khi nãy gió to, không nghe rõ lời ngươi nói, ngươi… lặp lại lần nữa đi?” </p><p>A Cải nhìn chằm chằm Diệp Huyên: “Phụ thân của ta là Phó hội trưởng Tiên Bảo Các nơi này, nếu ngươi dám động vào ta, ngươi…” </p><p>Diệp Huyên ngắt lời hắn ta: “Bây giờ ta bỏ qua cho ngươi, sau này ngươi không được đến gây chuyện với ta. Được chứ?” </p><p>A Cải lập tức nổi giận: “Ngươi đang mơ mộng hão huyền à! Ngươi…” </p><p>Diệp Huyên lắc đầu: “Đi theo Thiên Diệp đi!” </p><p>Dứt lời, hắn vung một kiếm. </p><p>Diệp Huyên lắc đầu: “Không biết!” </p>"}