{"title":"Chương 8843: “Còn chưa chịu đi?”  ","content":"<p>Tang Dư nổi giận: “Ngươi có biết hắn là ai không? Hắn là nhi tử của Phó hội trưởng Tiên Bảo Các ta, nhi tử duy nhất, ngươi giết hắn, ngươi có biết hậu quả nghiêm trọng đến mức nào không?” </p><p>Diệp Huyên chớp mắt, sau đó tỏ vẻ sợ hãi: “Nhi tử của Phó hội trưởng? Ta… Ta không biết! Ta… Ta thấy hắn bắt nạt cô, cho nên ta…” </p><p>Tang Dư ngây người, sau đó nói: “Vì ta nên ngươi mới giết hắn ư?” </p><p>Diệp Huyên vội vàng gật đầu: “Đúng thế!” </p><p>Tang Dư nhìn chằm chằm Diệp Huyên: “Tại sao?” </p><p>Diệp Huyên do dự một lúc, sau đó “ngượng ngùng” nói: “Vì cô đẹp!” </p><p>Tiểu Tháp: “…” </p><p>Tang Dư nhìn chằm chằm Diệp Huyên, một lát sau, nàng ta hít một hơi thật sâu, sau đó nói: “Mau đi đi!” </p><p>Diệp Huyên nhìn thi thể của A Cải, thắc mắc: “Vậy cô phải làm sao?” </p><p>Tang Dư không đáp: “Ta sẽ không sao!” </p><p>Diệp Huyên vội nói: “Hay là chúng ta cùng đi!” </p><p>Tang Dư nhìn về phía Diệp Huyên: “Bỏ trốn cùng ngươi ư?” </p><p>Diệp Huyên đang định đáp lời thì Tang Dư lắc đầu: “Nếu ta đi cùng ngươi, ngươi sẽ phải chết chắc, ngươi đi một mình thì còn có cơ hội sống!” </p><p>Diệp Huyên khẽ mỉm cười: “Nha đầu ngốc, nếu ta đi, cô mới phải chết chắc!” </p><p>Tang Dư nhìn Diệp Huyên, trong lòng chợt dâng lên thiện cảm khó hiểu. </p><p>Lúc này, chân trời phía xa đột nhiên xuất hiện một hơi thở đáng sợ. </p><p>Nhìn thấy hơi thở này, sắc mặt Tang Dư lập tức trở nên tái nhợt, nàng ta vội vàng đi tới trước mặt Diệp Huyên, sau đó đưa cho hắn một lá bùa: “Đây là bùa Truyền Tống siêu phẩm, ngươi dùng nó có thể di chuyển nhanh qua các tinh vực, mau đi đi…” </p><p>Diệp Huyên hỏi: “Vậy cô phải làm thế nào?” </p><p>Tang Dư nổi giận: “Ta là người của Tiên Bảo Các, bọn họ sẽ không làm gì ta! Nếu ngươi không đi thì ngươi chắc chắn sẽ chết! Hơn nữa còn sẽ liên luỵ đến người thân của ngươi, ngươi phải suy nghĩ cho người thân chứ!” </p><p>Diệp Huyên im lặng. </p><p>Suy nghĩ cho phụ thân và Thanh Nhi? </p><p>Hắn cảm thấy hơi phí công! </p><p><br>A Nan nhìn chằm chằm Diệp Huyên: “Đã biết nhưng các hạ vẫn dám giết hắn, chứng tỏ thân phận của các hạ không hề tầm thường! Nói ta nghe kẻ chống lưng của ngươi, để lão phu mở mang tầm mắt nào”. </p>"}