{"title":"Chương 8845: Đi đến đâu giết tới đó!  ","content":" Truyền Tống Trận xuất hiện dưới chân Diệp Huyên, ngay sau đó người hắn bắt đầu trở nên mờ ảo. <br>Lý Sinh do dự một lát rồi khuyên: “Diệp công tử, ta biết cậu tức giận, nhưng ta vẫn muốn nhắc nhở cậu, Linh Ma giới không đơn giản đâu, năm xưa Các chủ cũng không cho chúng ta đặt chân đến thế giới đó, lần này cậu đi… e là có đi mà không có về mất! Cậu…” <br>Advertisement <br>Lúc này, Diệp Huyên đã hoàn toàn biến mất. <br>Lý Sinh đứng đó im lặng. <br>Diệp Huyên điên rồi! <br>Advertisement <br><br>Sợ là sau lần này không còn gặp lại vị Diệp công tử này nữa! <br> <br>Bỗng nhiên Lý Sinh quay đầu, hơi nhíu mày: “Nhiều hơi thở mạnh quá… Những cường giả đã ngủ say vô số năm sắp tỉnh lại rồi sao?” <br>… <br>Linh Ma giới. <br>Nửa canh giờ sau, Diệp Huyên mở mắt, lúc này hắn đã ở trên một vùng đất bằng, bầu trời có màu đỏ thẫm, xung quanh có cảm giác áp chế khiến người ta rất khó chịu. <br>Diệp Huyên liếc mắt nhìn xung quanh, ngay sau đó, hắn biến mất tại chỗ. <br>Hắn đã cảm nhận được hơi thở của An Lan Tú. <br>Đúng lúc này, một cường giả của Linh Ma tộc chợt xuất hiện trước mặt Diệp Huyên, cường giả Linh Ma tộc ấy nhìn chằm chằm vào hắn, đang định lên tiếng thì bị một thanh kiếm đâm thẳng vào cổ họng. <br>Phụt! <br>Máu tươi bắn ra tung toé. <br>Diệp Huyên xuất hiện trước mặt cường giả Linh Ma tộc ấy, hắn rút kiếm ra rồi biến mất. <br>Phụt! <br>Đầu của cường giả Linh Ma tộc kia từ từ rơi xuống, máu phun ra. <br>Không lâu sau, lại một cường giả Linh Ma tộc khác xuất hiện trước mặt Diệp Huyên, kẻ đó hơi híp mắt nhìn hắn, đang định nói thì đã bị kiếm Thanh Huyên đã đâm vào trán. <br>Phụt! <br> <br>Cường giả Linh Ma tộc đó trợn tròn mắt, trong mắt tràn đầy vẻ khó tin: “Thế này…” <br>Hắn ta còn chưa nói xong thì đầu đã bay vọt lên trời. <br>Diệp Huyên tiếp tục đứng trước cường giả Linh Ma tộc đó, hắn rút thanh trường kiếm ra, ngay giây sau hắn lao về phía trước rồi biến mất ở cuối chân trời, mà đồng thời xung quanh cũng có vô số cái đầu đẫm máu bay lên… <br>Đi đến đâu giết tới đó! <br><br>Cứ như thế, Diệp Huyên điên cuồng truy tìm hơi thở của An Lan Tú ở phía xa, trên đường gặp ai là giết kẻ đó! <br><br>Sự xuất hiện của Diệp Huyên cũng khiến toàn bộ Linh Ma tộc phải chấn động. <br><br>Ở phía xa trên bầu trời, một luồng khí tức đáng sợ đột nhiên ập đến. <br><br>Diệp Huyên ở dưới ngẩng đầu nhìn lên, trong mắt là biển máu ngút trời, hắn đột nhiên biến mất, kiếm Thanh Huyên trong tay hoá thành kiếm quang màu đỏ máu rồi bay lên trời. <br><br>“Láo xược!” <br><br>"}