{"title":"Chương 8847: Sức mạnh thuần tuý!  ","content":" Chuyện Diệp Huyên đồ sát cả toà thành nhanh chóng lan khắp Linh Ma giới! <br>Toàn Linh Ma giới đều chấn động! <br>Advertisement <br>Có người tấn công Linh Ma giới rồi. <br>Thoáng chốc, vô số hơi thở mạnh mẽ bay lên từ Ma Thành, chủ thành của Linh Ma giới, sau đó bay về phía bầu trời. <br>Advertisement <br><br>… <br> <br>Diệp Huyên chợt dừng bước, ở nơi không xa trước mặt hắn có một ông lão của Linh Ma tộc. <br>Cường giả siêu cấp trên Vô Lượng Cảnh! <br>Sau khi Diệp Huyên tàn sát cả một toà thành đó, lãnh đạo cấp cao của Linh Ma tộc đã hiểu ra, cường giả Vô Lượng Cảnh hoàn toàn không phải đối thủ của thiếu niên này. Vì thế để không phải hy sinh vô ích, họ đã phái cường giả trên Vô Lượng Cảnh tới! <br>Ông lão nhìn Diệp Huyên, đang định lên tiếng thì Diệp Huyên biến mất, ông ta hơi nheo mắt: “Hỗn xược!” <br>Dứt lời, ông ta vọt tới tung một quyền về phía Diệp Huyên, vô số phù văn bí ẩn chợt xuất hiện từ bốn phía, trong phút chốc, đất trời xung quanh bị một lồng giam cực lớn vây quanh, sau đó từng lực lượng đáng sợ như thuỷ triều ập về phía Diệp Huyên. <br>Một quyền giam cầm cả thiên địa! <br>Mặt Diệp Huyên không chút cảm xúc, hắn vẫn chưa rút lại kiếm. <br>Ầm! <br>Một luồng kiếm quang màu đỏ máu nổ tung trong thế giới này, những phù văn kia thì lập tức hoá thành hư vô, đồng thời ông lão đó cũng lùi lại cả nghìn trượng, ông ta vừa dừng lại, không gian phía sau đã nổ tung, trở thành một vùng đen kịt. <br>Ông lão nhìn Diệp Huyên phía xa, trong mắt hiện lên vẻ không tin được: “Sao… Sao ngươi có thể dễ dàng phá được đạo pháp của ta như vậy?” <br>Kiếm Thanh Huyên! <br>Thật ra Diệp Huyên không sử dụng Tuế Nguyệt Chi Lực, nhưng cho dù không dùng thì kiếm Thanh Huyên cũng không phải thứ mà đạo pháp tầm thường này có thể ngăn lại được. <br><br>Giống như rồng, cho dù là rồng chết thì cũng không phải tồn tại mà kiến có thể khinh thường! <br>Nếu hắn sử dụng Tuế Nguyệt Chi Lực thì đừng nói là đạo pháp tầm thường này, cho dù pháp tắc thời gian của người nắm giữ thời gian cũng có thể dễ dàng bị phá vỡ! <br>Lúc này Diệp Huyên đột nhiên biến mất, con ngươi của ông lão ở nơi xa chợt co rút lại, ông ta không dám chơi những thứ không thiết thực nữa mà lập tức tiến tới, tung một quyền về phía Diệp Huyên. <br><br>Sức mạnh thuần tuý! <br><br>Quyền này của ông lão giáng thẳng lên mũi kiếm Thanh Huyên của Diệp Huyên, ngay sau đó, đồng tử của ông ta co lại, trường kiếm lao thẳng tới đâm vào cánh tay của ông ta. <br><br>Trong lòng ông lão kinh hãi, cơ thể run lên rồi lùi về sau, nhưng vẫn muộn, cánh tay của ông ta đã bị kiếm của Diệp Huyên chém rụng. <br><br><br><br><br>"}