{"title":"Chương 8848: Sát ý ngút trời!  ","content":" Đến lúc này ông ta đã phát hiện ra vấn đề. <br>Không phải Diệp Huyên quá mạnh, mà là kiếm trong tay hắn quá đáng sợ! <br>Quá sắc bén! <br>Advertisement <br>Ông lão cũng không dám nghĩ nhiều, vì Diệp Huyên đã lao tới trước mặt ông ta và chém xuống, khi ông ta đang định ra tay thì lúc này đồng tử co rụt lại. <br>Không phải một kiếm! <br>Advertisement <br>Là ba kiếm! <br> Một kiếm quá khứ, một kiếm tương lai, một kiếm hiện tại! <br>Ba kiếm hợp nhất! <br>Ông lão kinh hãi, không dám đỡ đòn bằng tay không nữa mà vội vàng tế tấm khiên khổng lồ màu đen như mực ra chắn trước người. <br>Kiếm hạ xuống. <br>Keng! <br>Tấm khiên khổng lồ vỡ tan, giây tiếp theo, ông ta bị chém bay ra ngoài. <br>Mà lần này cơ thể ông ta đã hoàn toàn tan nát, chỉ còn lại linh hồn. <br>Ngay khi ông lão vừa dừng lại thì kiếm của Diệp Huyên lại tới một lần nữa, sắc mặt ông ta lúc này đã xám như tro tàn. <br>Nhất Kiếm Định Hồn! <br>Kiếm Thanh Huyên đâm vào đầu mày của ông lão, khoá chặt linh hồn của ông ta. <br>Ông ta đang định lên tiếng thì kiếm Thanh Huyên chợt rung lên, sau đó linh hồn của ông ta hoàn toàn bị hấp thu. <br>Đã bị xoá sổ! <br>Trong bóng tối, vô số cường giả linh ma đều khiếp sợ, đồng loạt lùi lại. <br>Cường giả trên Vô Lượng cũng chết ư? <br>Rốt cuộc thanh niên này là ai? <br>Lúc này Diệp Huyên bỗng sửng sốt, bởi hắn phát hiện hơi thở của Tiểu An đã biến mất. <br><br>Khoảnh khắc tiếp theo, Diệp Huyên chợt phẫn nộ hét lên như dã thú: “Đưa Tiểu An ra đây! Trong ba giây, nếu lão tử không nhìn thấy Tiểu An thì lão tử sẽ tàn sát thế giới này! Một!” <br>Dứt lời, hắn chợt rút kiếm, kiếm Thanh Huyên phá không trung bay đi, đất trời trong phạm vi trăm vạn dăm đều bị tàn phá, sát ý và tà khí vô tận thoáng chốc quét qua cả Linh Ma giới! <br>…<br>Sát ý! <br>Sát ý ngút trời! <br>Lúc này đây, vô số cường giả của Linh Ma giới đều thấy khiếp sợ! <br><br>Sát ý của ai mà mạnh đến thế? <br><br>\"Hai!\" <br><br>Giọng nói của Diệp Huyên lại vang lên! <br><br>Giọng nói lạnh lẽo không chút cảm xúc! <br><br>"}