{"title":"Chương 8849: Trảm Tương Lai!  ","content":"Lúc này, một giọng nói chợt vang lên từ phía chân trời: \"Đây là Linh Ma giới, ai cho phép ngươi làm càn?\" <br>Vừa dứt lời, không gian trên đỉnh đầu Diệp Huyên nứt ra, một khắc sau, một thanh trụ khổng lồ cao chọc trời rơi thẳng xuống! <br>Advertisement <br>Ầm! <br>Thời không xung quanh Diệp Huyên lập tức sôi trào lên! <br>Bên dưới, trong mắt Diệp Huyên ánh lên một tia tàn nhẫn, chốc sau, kiếm Thanh Huyên trong tay hắn đột nhiên biến mất. <br>Advertisement <br><br>Ầm! <br> <br>Nơi chân trời, một luồng kiếm quang đỏ chót đột nhiên chém thẳng lên trên thanh trụ khổng lồ kia. <br>Ầm ầm! <br>Trong nháy mắt, thanh trụ khổng lồ ấy lập tức nổ tung, hóa thành vô số mảnh vỡ! <br>Kiếm Thanh Huyên tiến quân thần tốc, chém thẳng vào một vùng không gian nọ. <br>Ầm! <br>Đột nhiên, vùng không gian ấy nổ tung, một ông lão liên tục thối lui từ trong đó, khi lão vừa dừng lại thì đôi ngươi đã co rụt, lão ngẩng phất đầu lên, đang định ra tay thì đã có một thanh kiếm xuyên thủng qua hàng mày của lão! <br>Cùng lúc đó, Diệp Huyên xuất hiện ở trước mặt lão. <br>Diệp Huyên nắm chặt kiếm Thanh Huyên, khuôn mặt dữ tợn, hắn từ từ dồn sức vào tay rồi lật ngang kiếm lại. <br>Xoẹt! <br>Giữa hàng mày của ông lão bị hắn xoay kiếm tạo thành một lổ thủng lớn đỏ om. <br>Mà ông lão kia không nhúc nhích gì được. <br>Bởi vì kiếm Thanh Huyên đã trấn áp lão. <br>Đúng lúc này, một luồng khí tức mạnh mẽ đột nhiên kéo đến từ phía sau Diệp Huyên, lúc này, Diệp Huyên đột nhiên rút kiếm Thanh Huyên ra rồi xoay người chém xuống. <br>Ầm! <br> <br>Một mảnh kiếm quang nổ ra, lại có một bóng người bị đánh lùi, có điều lần này Diệp Huyên cũng bị chấn lùi hơn trăm trượng, mà khi hắn vừa dừng lại, kiếm Thanh Huyên trong tay đã biến mất! <br>Trảm Tương Lai! <br>Phía xa, người đánh với Diệp Huyên là một người đàn ông trung niên, khi gã thấy kiếm trong tay Diệp Huyên biến mất thì nhíu mày lại, một khắc sau, tròng mắt gã co rụt lại, hai tay đột nhiên vung ngang lên! <br>Ầm! <br><br>Kiếm quang vỡ vụn, người đàn ông trung niên lập tức bị chém bay ra xa mấy nghìn trượng! <br><br>Khi người đàn ông trung niên dừng lại, kiếm Thanh Huyên của Diệp Huyên đã cắm vào trong linh hồn của gã, và sau đó nó cũng đang bị kiếm Thanh Huyên nhanh chóng hấp thụ! <br><br>Thấy cảnh này, sắc mặt người đàn ông trung niên sầm xuống! <br><br>Người đàn ông trung niên đang định nói chuyện thì Diệp Huyên ở phía xa lại bỗng tung một chiêu kiếm nữa! <br><br>Xoẹt! <br><br>"}