{"title":"Chương 8850: Ai dám đi ngăn cản?  ","content":" Tiếng kiếm khí xé rách không trung vang lên! <br>Tròng mắt của người đàn ông trung niên co rụt lại, hai tay gã hợp lại làm phép, một chiếc khiên lớn lập tức xuất hiện chắn trước mặt gã. <br>Ầm! <br>Advertisement <br>Chiếc khiên nhanh chóng vỡ vụn, người đàn ông trung niên lại bị chém bay! <br>Khi gã dừng lại được thì thân thể đã vỡ tan! <br>Người đàn ông trung niên thấy hoảng hốt trong lòng, vội gào lên: \"Tên này quá khủng bố, mau đến Nam giới mời Đại linh ma tổ đi!\" <br>Mời Đại linh ma tổ! <br>Advertisement <br><br>Nghe người đàn ông trung niên nói thế, một vài cường giả Linh Ma tộc ở đây đều biến sắc! <br> <br>Người đàn ông trung niên này là cường giả Lượng Biến Cảnh đỉnh cao! (Lượng Biến Cảnh cao hơn Vô Lượng Cảnh) <br>Vậy mà cũng không phải đối thủ của thanh niên này? <br>Phía xa, Diệp Huyên đột nhiên biến mất. <br>Tròng mắt của người đàn ông trung niên co rụt lại, gã lập tức xoay người bỏ chạy, tốc độ rất nhanh, chỉ chớp mắt đã biến mất ở phía cuối chân trời! <br>Diệp Huyên không đuổi theo gã mà là bay thẳng đến chỗ những cường giả Linh Ma tộc ở xung quanh! <br>Thấy thế, nhóm cường giả Linh Ma tộc đều biến sắc, ngay cả tiền bối Lượng Biến Cảnh đỉnh cao cũng không phải đối thủ của tên này thì sao bọn họ đánh thắng được? <br>Lập tức, có một vài cường giả Linh Ma tộc đã xoay người bỏ chạy! <br>Nhưng tốc độ của bọn họ làm sao so được với Diệp Huyên? <br>Kiếm Thanh Huyên xé ngang không trung, trong nháy mắt, mấy nghìn cái đầu đã bị cắt văng ra ngoài, trông vô cùng máu tanh! <br>Lúc này, Tiểu Tháp đột nhiên nói: \"Tiểu chủ, ta cảm nhận được khí tức của Tiểu An tiểu chủ mẫu rồi, đi về bên phải đi!\" <br>Nghe vậy, Diệp Huyên đột nhiên ngừng lại, một khắc sau, hắn xoay người ngự kiếm bay đi, chớp mắt đã biến mất ở phía chân trời. <br>Ở sâu trong tinh không, người đàn ông trung niên kia đột nhiên dừng lại, khi thấy phương hướng Diệp Huyên đi, sắc mặt của gã lập tức tái lại, sau đó hét lên: \"Ngăn cản hắn!\" <br>Ngăn cản hắn! <br>Nhưng không có ai ra tay cả. <br>Tất cả cường giả Linh Ma tộc đều nhìn về phía người đàn ông trung niên! <br>Ai dám đi ngăn cản? <br>Mẹ kiếp! <br>Chán sống rồi à? <br><br>Sắc mặt người đàn ông trung niên vô cùng khó coi, gã do dự một chút rồi nói: \"Nếu để hắn phá hủy trận pháp kia, chúng ta sẽ chết hết!\" <br>Nói xong, gã đã vọt tới chỗ Diệp Huyên ở phía xa. <br>Nửa khắc sau, Diệp Huyên đã đi đến trước một tòa thành cũ, tòa thành này cực kì quỷ dị, cả thành bị bao phủ trong từng đám mây đen u tối. <br>Tiểu Tháp trầm giọng nói: \"Tiểu chủ, là ở trong đó!\" <br>Diệp Huyên nhìn tòa thành cũ này một lúc, chợt, có một ông lão xuất hiện trước mặt Diệp Huyên, ông lão nhìn chằm chằm vào hắn: \"Ngươi là ai!\" <br>Diệp Huyên đột nhiên bước lên trước, chém xuống một kiếm. <br>Ông lão híp mắt lại, lão lật tay ra, một thiết côn màu đen tuyền xuất hiện trong tay lão, tích tắc sau, lão đã vung côn về phía trước. <br>Ầm! <br>Không gian phía trước đầu côn lập tức bị lõm vào, hình thành một vòng xoáy khổng lồ rất quỷ dị! <br><br>Mà lúc này, kiếm của Diệp Huyên cũng đã chém đến. <br><br>Ầm! <br><br>Vòng xoáy kia liền bị phá vụn, khắc sau, thanh thiết côn kia cũng bị chấn nát! <br><br><br><br><br>"}