{"title":"Chương 8851 Nghe thô thiển thật chứ!  ","content":"<p>Diệp Huyên hơi nhíu mày, hắn lật xem một trang, một hàng chữ đập vào mắt: “Định luật Thủ Hằng, nghĩa là giá trị của vạn vật trong vũ trụ đều có quy luật vĩnh hằng bất biến. Nói một cách đơn giản thì dù là thứ gì xảy ra chuyện gì, thì lượng của nó vẫn không thay đổi. Dù cho vũ trụ sụp đổ, cuối cùng lượng của vạn vật vẫn sẽ tồn tại như cũ, tu luyện theo định luật này, sinh mạng sẽ vĩnh hằng bất tử, kỹ năng võ đạo cũng vĩnh hằng bất diệt”. </p><p>Diệp Huyên im lặng một lát, sau đó hắn lật sang trang tiếp theo: “Vĩnh Bất Hủ Cảnh có quá nhiều sơ hở, nếu không hiểu quy luật Vĩnh Hằng thì sao có thể thật sự bất hủ được? Cảnh giới của thế giới này quá phức tạp, cũng có quá nhiều lỗ hổng… Không có một hệ thống cảnh giới tu luyện hoàn chỉnh và chi tiết… Thôi vậy, nếu đã thế, ta sẽ sắp xếp ra một hệ thống cảnh giới tu luyện hoàn chỉnh! Bắt đầu từ hôm nay sẽ mở ra một thời đại mời! Ừm… Thời đại sẽ tên là gì đây?” </p><p>Diệp Huyên vội vàng lật trang: “Thời đại ra oai?” </p><p>Thấy bốn chữ này, nét mặt Diệp Huyên cứng đờ, sau đó, hắn vội vàng đọc tiếp: “À thôi không được, không hay, dung tục quá!” </p><p>Diệp Huyên tiếp tục lật, nhưng phía sau lại trống không. </p><p>Hết rồi? </p><p>Diệp Huyên nhíu mày, hắn lại lật thêm mất trang nữa, nhưng đều trống không, rõ ràng là đối phương không viết tiếp nữa! </p><p>Diệp Huyên nhìn quyển cổ tịch, trong lòng thầm trầm tư. </p><p>Không phải đối phương cố ý không viết, vì hắn nhìn thấy một nét bút ở chữ cuối cùng, rõ ràng là đối phương đột nhiên có chuyện gì đó nên rời đi! </p><p>Diệp Huyên im lặng một lúc rồi nhẹ giọng nói: “Các chủ này… đúng là không đơn giản!” </p><p>Hắn không hiểu cái gì là định luật Vĩnh Hằng, nhưng có vẻ những gì Các chủ viết rất uyên thâm. </p><p>Hơn nữa, Thanh Nhi còn nói kiến thức của Các chủ còn rộng hơn cả Niệm tỷ… </p><p>Hệ Ngân Hà lợi hại đến thế ư? </p><p>Lúc này, Tiểu Tháp chợt lên tiếng: “Ta biết rồi!” </p><p>Diệp Huyên hơi tò mò: “Ngươi biết cái gì?” </p>"}