{"title":"Chương 8852 Mấy trăm chiếc!  ","content":"<p> Tiểu Tháp lại nói: “Tiểu chủ, người vừa nói muốn giúp người ta… Người định giúp thế nào? Ta thấy người có biết cái gì đâu!” </p><p>Diệp Huyên nghiêm túc nói: “Ta không nói với ngươi!” </p><p>Nói xong, hắn cất quyển cổ tịch chưa viết xong kia vào. </p><p>Tiểu Tháp: “…” </p><p>Diệp Huyên nhìn xung quanh, sau đó nhẹ giọng nói: “Các chủ này đúng là không phải người bình thường, đại gia này… à không, người bạn này, ta nhất định phải làm quen!” </p><p>Tiểu Tháp: “…” </p><p>Diệp Huyên rời khỏi phòng, Lý Sinh im lặng nhìn thư phòng trống rỗng. </p><p>Mẹ kiếp! </p><p>Ông ta mời một tên cướp đến rồi! </p><p>Diệp Huyên hỏi: “Bảo khố của Tiên Bảo Các ở đâu?” </p><p>Nghe vậy, sắc mặt Lý Sinh lập tức thay đổi: “Diệp công tử, không được, không được đâu! Đó đều là tài sản của Tiên Bảo Các, theo quy định, chỉ Các chủ mới có thể điều động nó, cậu…” </p><p>Diệp Huyên lấy lệnh Huyền Thiên ra: “Nhìn thấy lệnh này như thấy Các chủ, theo quy định, bây giờ ta sẽ là Các chủ của Tiên Bảo Các, có vấn đề gì không?” </p><p>Lý Sinh: “…” </p><p>Nét mặt Diệp Huyên không chút cảm xúc: “Dẫn ta đi!” </p><p>Giọng nói trở nên lạnh ẽo! </p><p>Lý Sinh thầm run rẩy, ông ta không dám chọc giận Diệp Huyên, vội vàng dẫn hắn đi tới bảo khố của Tiên Bảo Các. </p><p>Thật ra người ngoài không ai dám bắt nạt Tiên Bảo Các cả! </p><p>Vì Các chủ của Tiên Bảo Các đủ mạnh để bọn họ sợ hãi! </p><p>Năm đó lúc Các chủ đi tới thế giới này cũng đã hù doạ một vài cường giả siêu cấp ở đây. Vì thế, dù là một vài đại lão của cấm địa thượng cổ cũng sẽ không dám làm gì Tiên Bảo Các, ngược lại còn phải nể mặt bọn họ mất phần! </p><p>Nhưng Diệp Huyên thì khác! </p><p>Người này không phải người ngoài! </p><p>Hắn có lệnh Huyền Thiên mà Các chủ ban cho… </p><p>Lý Sinh thầm thở dài bất đắc sĩ, sao Các chủ là tặng lệnh Huyền Thiên cho một tên ăn cướp như thế chứ? </p><p>Ông ta cũng từng tặng lệnh Huyền Thiên, nhưng lệnh Huyền Thiên lại không chọn đối phương. </p><p><br>Lý Sinh: “…” </p>"}