{"title":"Chương 8852: Vô cùng đẫm máu! ","content":" Miếng vảy này được lấy từ thần yêu mạnh nhất trong các loại yêu thú linh ma đấy, nó vô cùng cứng rắn, ngay cả cường giả Vô Lượng Cảnh cũng không thể làm gì được nó, vậy mà bây giờ nó lại bị một chiêu kiếm chém nát? <br>Như nghĩ đến điều gì đó, A Lan nhìn kiếm Thanh Huyên trong tay Diệp Huyên, sắc mặt của ả vô cùng khó coi: \"Kiếm! Là do thanh kiếm đó!\" <br>Advertisement <br>Người đàn ông trung niên ở bên cạnh ả trầm giọng nói: \"A Lan, đến Ma Thành đi!\" <br>A Lan nhìn chằm chằm vào một thân đỏ như máu của Diệp Huyên: \"Ta không sợ hắn! Ta muốn giết chết hắn!\" <br>Người đàn ông trung niên cả giận nói: \"A Lan, ngươi chưa hiểu rõ tình hình à? Người này cộng thêm kiếm, thực lực đã vượt xa Lượng Biến Cảnh! Còn nữa, không thể để hắn ra tay ở đây, nếu trận pháp nơi này bị phá vỡ thì ta và ngươi sẽ gánh tội chết đấy!\" <br>Advertisement <br>A Lan còn định nói gì đó thì Diệp Huyên ở phía xa đã bỗng biến mất, tròng mắt A Lan co rụt lại, ả nhanh chóng nắm chặt con dao găm trong tay rồi vạch về phía trước một đường. <br> <br>Xoẹt! <br>Thời không trước mặt ả bị con dao vạch nát, lưỡi dao cũng chém thẳng vào thân kiếm Thanh Huyên của Diệp Huyên. <br>Răng rắc! <br>Một tiếng gãy vỡ vang lên lanh lảnh, con dao găm của A Lan bị chấn vỡ, ả thì bị chiêu kiếm của Diệp Huyên đánh bay ra xa mấy nghìn trượng! <br>A Lan vừa dừng lại đã tràn ngập vẻ khó tin trong mắt: \"Sao có thể... Dao găm của ta là được Linh Thần Sư tự tay chế tạo ra, sao có thể bị gãy được...\" <br>Đúng lúc này, người đàn ông trung niên gào lên: \"Cẩn thận!\" <br>Ông ta vừa nói xong, một thanh kiếm đã xuất hiện trước mặt A Lan, tròng mắt A Lan đột nhiên co rụt lại, ả xòe tay ra, một chiếc tiểu ấn nhỏ màu đen lập tức chắn trước người, bên trong tiểu ấn vang vọng một tiếng yêu thú gầm gừ dữ dội! <br>Chấn động đất trời! <br>Ầm! <br>Kiếm Thanh Huyên bị tiếng gầm đó ép dừng lại, nhưng một khắc sau, một tia kiếm quang màu đỏ máu chợt bộc phát, tiểu ấn kia lập tức nổ bể, thanh kiếm thuận thế lao đến chém thẳng vào người A Lan! <br>A Lan trợn trừng mắt, lúc này đây, rốt cuộc trên mặt ả đã xuất hiện vẻ sợ hãi! <br>Đánh không lại! <br>Bấy giờ ả mới hiểu được điều này! <br> Tại sao tên trước mặt lại mạnh đến vậy? <br>Nhìn chiêu kiếm đang ngày càng tiến đến gần mình, trên mặt A Lan là vẻ sợ hãi tột độ, hãi hùng đến mức rùng mình! <br>Một khắc sau, kiếm của Diệp Huyên đã chĩa thẳng vào hàng mày của ả! <br>Đúng lúc này, một hơi thở cực kỳ khủng bố đột nhiên kéo đến từ phía sau Diệp Huyên, cùng lúc đó, một tiếng rống giận dữ vang vọng ở sau lưng hắn: \"Rác rưởi, con gái của lão phu mà rụng sợi tóc nào, lão phu sẽ ăn cả tộc nhà ngươi!\" <br><br>A Lan gắt gao nhìn chằm chằm vào Diệp Huyên: \"Cha ta chính là lão tổ linh ma Nam Sơn, ngươi dám làm ta bị...\" <br><br>Diệp Huyên đột nhiên thu kiếm lại, một khắc sau, hắn nắm lấy tốc A Lan rồi giật thẳng lên. <br><br>Phựt! <br><br>Chiếc đầu xinh đẹp hoàn mỹ của A Lan bị hắn giật đứt tại chỗ! <br><br>Vô cùng đẫm máu! <br><br>"}