{"title":"Chương 8854: Một luồng kiếm quang xé rách đất trời!  ","content":" Diệp Huyên không cam lòng yếu thế, hắn không tránh không né, mà là rút kiếm ra chém về phía trước! <br>Ba kiếm hợp nhất! <br>Ầm! <br>Advertisement <br>Một vùng kiếm quang bùng lên, một khắc sau, ông lão kia đã bị đẩy lùi thẳng ra ngoài hơn nghìn trượng, mà khi lão vừa dừng lại thì lại có một kiếm quang khác chém đến! <br>Ông lão đột nhiên gào lên, lão hợp hai tay lại làm thành thủ ấn, một mảnh hắc quang tuôn ra, trong nháy mắt đó, đất trời bốn phía liền tối sầm lại như đêm đen đã kéo tới! <br>Advertisement <br>Ầm! <br>Kiếm quang bị luồng sức mạnh khổng lồ kia phá diệt! <br><br>Mà lúc này, Diệp Huyên đã lùi ra ngoài hơn nghìn trượng! <br>Lão tổ linh ma nhìn về phía Diệp Huyên đang đứng, lúc này đây, trong mắt lão đã có thêm phần nghiêm nghị! <br>Kiếm tu! <br>Từ khi nào Đại Hoang lại có một vị kiếm tu siêu cấp đến thế? <br>Tại sao lão trước nay chưa từng nghe tên? <br>Ở nơi xa, Diệp Huyên chậm rãi nhắm hai mắt lại, kiếm Thanh Huyên trong tay hắn rung lên dữ dội, thoáng chốc, tròng mắt lão tổ linh ma ở phía xa chợt co rụt lại: \"Trảm Quá Khứ!\" <br>Lão vừa nói xong thì thân thể đã trở nên hư huyễn! <br>Mà lúc này, Diệp Huyên đột nhiên ra tay. <br>Trảm Hiện Tại! <br>Ra tay cùng lúc! <br>Tròng mắt lão tổ linh ma co rụt lại, lão vội vàng xòe tay phải ra, sau đó ép xuống phía dưới một chút, lập tức, một luồng sức mạnh đáng sợ đột nhiên bao trùm khắp người lão ta! <br>Vô Lượng Chi Lực! <br>Có điều đây là Vô Lượng Chi Lực đã biến chất! <br>Ầm! <br><br>Kiếm của Diệp Huyên vừa đến thì đã bị cỗ sức mạnh kinh khủng kia trấn áp lại, thế nhưng chỉ một khắc sau, kiếm Thanh Huyên đã xuyên thủng và phá tan luồng sức mạnh ấy. <br>Kiếm lao thẳng tiếp một đường, chém vào người lão tổ linh ma! <br>Tròng mắt lão tổ linh ma rụt lại, lão vội vàng đan hai tay vào nhau cản lại. <br>Ầm! <br>Lão tổ linh ma lập tức bị chiêu kiếm của Diệp Huyên chém lùi đến mấy nghìn trượng! <br><br>Diệp Huyên đang định ra tay tiếp thì chợt, một tàn ảnh bỗng vọt đến từ phía bên phải hắn! <br><br>Diệp Huyên lập tức xoay người chém một kiếm ra! <br><br>Ầm! <br><br>Một luồng kiếm quang xé rách đất trời! <br><br>Xoẹt! <br><br>"}