{"title":"Chương 8855 Linh Ma tộc!  ","content":"<p> Hư ảnh đáp: “Vừa mới rời đi cách đây không lâu!” </p><p>Đi rồi! </p><p>Diệp Huyên lại hỏi: “Đi về hướng nào vậy ạ?” </p><p>Hư ảnh chỉ tay về phía Bắc. </p><p>Diệp Huyên chắp tay: “Đa tạ!” </p><p>Nói xong, hắn bèn muốn đuổi theo, lúc này, hư ảnh kia đột nhiên nói: “Thiếu niên, có hứng thú nhận truyền thừa Đại đạo của ta không?” </p><p>Diệp Huyên hơi do dự, sau đó nói: “Tiền bối, ta đến đây chỉ vì muốn tìm người thôi!” </p><p>Hư ảnh đột nhiên chỉ về phía một thi thể đã chết khô bên dưới: “Ngươi có biết không, năm đó người này vì muốn có được truyền thừa của ta mà quỳ ở đây, mãi đến khi chết vẫn không thể toại nguyện, mà lúc này, chỉ cần ngươi gật đầu, ta sẽ truyền cho ngươi Thương đạo bậc nhất!” </p><p>Diệp Huyên cười nói: “Ta là kiếm tu!” </p><p>Hư ảnh trầm giọng nói: “Không sao! Ngươi cũng có thể song tu thương kiếm mà!” </p><p>Diệp Huyên cạn lời. </p><p>Hư ảnh khẽ thở dài: “Thiếu niên, cơ hội nghìn năm có một như thế, ngươi phải nắm bắt chứ!” </p><p>Diệp Huyên hơi do dự, sau đó nói: “Tiền bối, người bạn ta đang tìm là thương tu, nàng vừa mới ở đây, vì sao người không đưa truyền thừa cho nàng?” </p><p>Hư ảnh lại thở dài: “Nàng không cần!” </p><p>Diệp Huyên: “…” </p><p>Hư ảnh nhìn về phía Diệp Huyên: “Thiếu niên, ta thật sự rất lợi hại, ngươi không định suy xét à?” </p><p>Diệp Huyên hơi tò mò: “Tiền bối, tại sao người lại chọn ta?” </p><p>Hư ảnh nghiêm túc giải thích: “Tuy cảnh giới của ngươi thấp, nhưng khí thế lại rất mạnh, thân thể của ngươi còn vượt qua cảnh giới của bản thân, nền tảng của ngươi quá tốt! Gần như là hoàn mỹ!” </p><p>Diệp Huyên hơi tò mò: “Tiền bối, bây giờ người còn sống hay là…” </p><p>Hư ảnh nhẹ giọng đáp: “Đã chết!” </p><p>Diệp Huyên ngây người, sau đó nói: “Tiền bối có thực lực mạnh như thế…” </p><p>Hư ảnh lắc đầu: “Thiếu niên, có lẽ ngươi đến từ bên ngoài, không biết lịch sử của thế giới này, ngươi có biết Đại Hoang này từng xảy ra chuyện gì không?” </p><p>Diệp Huyên lắc đầu: “Ta thật sự không biết, chỉ biết thế giới này từng xảy ra biến cố, sau đó nền văn minh của nó biến mất…” </p><p>Hư ảnh khẽ thở dài rồi im lặng. </p><p>Diệp Huyên trầm giọng nói: “Tiền bối, nơi này từng xảy ra chiến tranh sao?” </p><p>Hư ảnh gật đầu: “Đại chiến, đại chiến đáng sợ chưa từng có. Lần đó, tất cả mọi người ở Đại Hoang đều từ bỏ tất cả ân oán, liên thủ chống địch, lần đó, vô số thiên kiêu cường giả bỏ mạng… Ta chính là một người trong số đó”. </p><p>Diệp Huyên nhíu mày: “Tiền bối là Vô Lượng Cảnh sao?” </p><p>Hư ảnh gật đầu: “Vô Lượng Cảnh đỉnh cao!” </p><p>Vô Lượng Cảnh đỉnh cao lại tử trận! </p>"}