{"title":"Chương 8855: Bởi vì luồng khí tức kia thật sự quá kinh khủng!  ","content":" Tàn ảnh kia liền bị chiêu kiếm của Diệp Huyên chém lùi lại liên tục! <br>Là một gã linh ma trung niên mặc áo bào đen! <br>Người đàn ông trung niên nhìn chằm chằm Diệp Huyên, trong mắt ngập tràn vẻ nghiêm nghị: \"Rốt cuộc ngươi là ai!\" <br>Advertisement <br>Thật ra lúc này ông ta cũng thấy hơi mơ hồ! <br>Kiếm tu trước mắt này từ đâu đến? <br>Advertisement <br>Đại Hoang đến báo thù? <br>Nhưng theo ông ta biết, hiện nay bên trong Đại Hoang không có kiếm tu nào mạnh như vậy cả! <br><br>\"Quan tâm hắn là ai làm gì?\" <br>Lúc này, lão tổ linh ma ở bên cạnh gằn giọng nói: \"Người này đến Linh Ma giới tàn sát người của Linh Ma tộc, đồng thời còn giết con gái của lão phu, lão phu muốn nó sống không được, chết không xong!\" <br>Dứt lời, lão đột nhiên chậm rãi bay lên cao rồi chắp tay lại trước ngực, một khắc sau, lão nhắm hai mắt lại: \"Ma Lâm!\" <br>Ầm! <br>Thân thể của lão tổ linh ma rung lên dữ dội, một khắc sau, một cái đầu lâu to lớn xuất hiện ở phía sau lão, dưới đầu lâu là một cơ thể khổng lồ. <br>Ma Lâm! <br>Thuật thần thông chí cao vô thượng!<br>Theo sự xuất hiện của Ma Lâm, trong chớp mắt, một luồng uy thế kinh khủng ập xuống như trời giáng, khiến toàn bộ thiên địa phải rung lên! <br>Vô số cường giả Linh Ma tộc dồn đập thối lui, không dám đứng ở đây nữa! <br>Bởi vì luồng khí tức kia thật sự quá kinh khủng! <br>Chỉ mới là khí tức thôi cũng đủ để nghiền nát đất trời này rồi! <br>Phía xa, Diệp Huyên cầm kiếm bằng tay phải, vẻ mặt rất bình tĩnh. <br>Lúc này, lão tổ linh ma đột nhiên giận dữ chỉ về phía Diệp Huyên: \"Đồ sâu bọ, nhận lấy cái chết đi!\" <br>Vừa dứt lời, hư tượng phía sau lão đột nhiên dựng thẳng bàn tay phải lên, sau đó vung xuống chỗ Diệp Huyên, vùng thế giới xung quanh bị một chưởng này khuấy động, rồi dần dần bốc cháy. <br><br>Thế giới này căn bản không chịu nổi uy lực của một chiêu này! <br>Đối diện với cú chưởng này, Diệp Huyên chỉ tựa một con thuyền nhỏ đang lênh đênh giữa biển rộng sóng lớn, thật sự nhỏ nhoi như giun dế. <br>Nhưng vẻ mặt của hắn vẫn rất bình tĩnh, khi chưởng kia chưa hoàn toàn hạ xuống, hắn đột nhiên gảy ngón tay cái một cái. <br>Xoẹt! <br>Kiếm Thanh Huyên bỗng bay vút ra, ngay sau đó một luồng kiếm quang đỏ như máu cắt ngang chân trời, chém thẳng lên chiêu chưởng. <br><br>Ầm! <br><br>Trong nháy mắt, cú chưởng khổng lồ che lấp bầu trời kia nứt toác tựa miếng đậu hủ nát, không chỉ thế, hư tượng to lớn kia cũng lập tức bị tiêu diệt. <br><br>Ầm! <br><br>Lão tổ linh ma ở phía dưới hư tượng cũng bị chiêu kiếm này chém lùi về sau mấy vạn trượng! <br><br>Sau khi dừng lại, lão tổ linh ma thấy bối rối không thôi! <br><br>"}