{"title":"Chương 8856: \"Giết được sao?\"  ","content":" Lão tổ linh ma nhìn về phía Diệp Huyên, khuôn mặt tràn ngập vẻ khó tin: \"Chuyện này... Làm sao có thể...\" <br>Thần thông Ma Lâm của lão bị phá giải đơn giản như thế? <br>Advertisement <br>Sao có thể có chuyện đó được? <br>Lúc này, người đàn ông trung niên ở phía xa bỗng trầm giọng nói: \"Là do thanh kiếm trong tay hắn!\" <br>Advertisement <br>Nghe vậy, lão tổ linh ma nhìn kiếm Thanh Huyên trong tay Diệp Huyên, sắc mặt vô cùng khó coi. <br>Lúc này lão cũng đã phát hiện ra điểm cốt yếu là do thanh kiếm kia! <br><br>Phía xa xa, người đàn ông trung niên đột nhiên quay đầu nhìn tên linh ma cùng một bọn bắt cóc An Lan Tú với A Lan. <br>Người đàn ông trung niên nhìn chằm chằm gã ta: \"Mặc Sâm, đã xảy ra chuyện gì?\" <br>Gã linh ma tên Mặc Sâm do dự một chốc rồi kể lại đầu đuôi sự việc một lần! <br>Sau khi nghe xong, sắc mặt người đàn ông trung niên sầm xuống: \"Cô gái kia giờ đang ở đâu?\" <br>Mặc Sâm đáp: \"Hiến tế Thập Điện Ma vương!\" <br>Nghe vậy, vẻ mặt của người đàn ông trung niên lập tức trở nên khó coi ngay, ông ta quay đầu nhìn vào trong thành, như nghĩ đến gì đó, ông ta lại quay sang nhìn Diệp Huyên, khi thấy hắn đứng bất động, trong lòng ông ta đột nhiên dâng lên một nỗi bất an: \"Có gì đó không đúng! Người đâu, lập tức triệu tập tất cả cường giả đến đây!\" <br>Mặc Sâm cả kinh trong lòng, gã vội vàng lấy một lá bùa ra rồi bóp nát, một khắc sau, toàn bộ cường giả Linh Ma giới đều đổ xô về hướng này. <br>Người đàn ông trung niên nhìn phía Diệp Huyên: \"Xuất trận, không được để bất kỳ ai đến gần Lâm Thành!\" <br>Lâm Thành! <br>Đây là cấm địa hiện tại của Linh Ma tộc. <br>Bởi vì ở trong này có cường giả đỉnh cao của Linh Ma tộc đang ngủ say, những cường giả này đều là do bị thương nặng trong trận địa chiến năm xưa với Đại Hoang, nên đang trong quá trình tu dưỡng lại. <br>Tuyệt đối không thể bị quấy rầy! <br>Trong thời gian ngắn ngủi, trên bầu trời Lâm Thành đã có mấy nghìn cường giả Linh Ma tộc tụ tập lại, không chỉ thế, xung quanh Lâm Thành còn có mấy chục đại trận thần bí. <br><br>Vững như tường đồng vách sắt! <br>Người đàn ông trung niên nhìn Diệp Huyên ở phía xa, nỗi bất an trong lòng ngày càng trở nên mãnh liệt: \"Hắn đang đợi gì đó!\" <br>Ở nơi xa, lão tổ linh ma gằn giọng nói: \"Dạ Phong thành chủ, ngươi còn chờ gì nữa, còn không mau hạ lệnh giết chết tên này?\" <br><br>Dạ Phong cả giận nói: \"Giết được sao?\" <br><br>Không phải là ông ta không muốn giết, mà là với thực lực hiện tại của bọn họ căn bản không giết được thanh niên trước mắt này, thực lực của Diệp Huyên quá mức kinh khủng! <br><br>Sắc mặt lão tổ linh ma lạnh tanh: \"Vậy ngươi đang đợi cái gì?\" <br><br><br><br><br>"}