{"title":"Chương 8857 Hai ngón tay duy nhất!  ","content":"<p> Lệnh Việt biến sắc, vội vàng xoay người tháo chạy. Nhìn thấy Cẩu Mang bỏ mạng một cách dễ dàng dưới tay An Lan Tú như vậy, gã đã hoàn toàn không còn ý chí chiến đấu. </p><p>Phải trốn! </p><p>Ả này kinh khủng quá! </p><p>Bọn họ tìm sai người rồi! </p><p>Nhưng gã vừa thò chân ra thì đã cảm nhận được trường thương lao đến vun vút từ sau lưng. </p><p>Lệnh Việt hốt hoảng, vội vàng xoay người tung đấm. Cú đấm khiến thời không trước mặt gã lõm xuống, đồng thời kéo theo một luồng sức mạnh khổng lồ phủ lấy cây thương trong tay An Lan Tú. </p><p>Vô Lượng Chi Lực! </p><p>Nhưng An Lan Tú dễ dàng vung thương đánh nát nó. Một khắc sau, cây thương thần tốc lao đến cắm vào bụng Lệnh Việt. </p><p>Phập! </p><p>Lệnh Việt cứng đờ, nhìn An Lan Tú đầy khó tin: “Sao lại... Sao ngươi có thể phá giải Vô Lượng Chi Lực của ta?!\" </p><p>Nàng lạnh nhạt đáp: “Vì ta mạnh”. </p><p>Đoạn vung thương chém ngang. </p><p>Xoẹt! </p><p>Lệnh Việt lập tức thần hồn câu diệt. </p><p>An Lan Tú quay đầu nhìn một cái bóng đen nơi xa, chính là tên thiên ma còn lại đang bỏ chạy. Nhưng ngay lúc định ra tay, đồng tử nàng chợt rụt lại như cảm nhận được gì. Khi nàng vừa xoay phắt lại, đã thấy một bóng mờ xuất hiện trước mặt như bóng ma. </p><p>Một bàn tay bất thình lình vươn ra chộp về phía cổ nàng ngay sau đó. </p><p>An Lan Tú vung thương sang ngang đỡ đòn. </p><p>Ầm! </p><p>Nàng bị bắn ngược về sau, bay đến tận một vùng vực sâu thời không vô danh. Bốn phía đen đặc sâu hun hút, tản ra sức mạnh thôn phệ vô cùng kinh khủng. </p><p>An Lan Tú khẽ cau mày khi phát hiện sức mạnh này đang liên tục cắn xé thân thể và linh hồn mình. </p><p>Nàng đang muốn thoát ra thì lại thấy cái bóng kia xuất hiện trước mặt. Đồng tử nàng co rụt lại, cây thương trong tay đâm về trước với khí thế của lôi đình. </p><p>Nhưng chiêu thức khủng khiếp này lại bị hai ngón tay chặn đứng. </p><p>Hai ngón tay duy nhất! </p><p><br>Sức mạnh trong cây thương xé nát vực sâu thời không thành một hình dạng kỳ lạ. </p>"}