{"title":"Chương 8858: Cứng rắn đối đầu!  ","content":" Tiểu Hồn đột nhiên nói: “Tiểu chủ, ta đã trấn giữ được Linh Hồn của Tiểu An tiểu chủ mẫu, nhưng hiện tại nàng rất yếu... cần điều dưỡng!” <br>Diệp Huyên chậm rãi đến bên cạnh An Lan Tú, nàng ta từ từ mở mắt, khi nhìn thấy Diệp Huyên, nàng ta hơi ngẩn người, sau đó nhẹ giọng nói: “Đến rồi?” <br>Advertisement <br>Diệp Huyên từ từ ngồi xuống, hắn nắm lấy tay An Lan Tú, dịu dàng nói: “Thật xin lỗi, ta đến chậm rồi!” <br>An Lan Tú khẽ lắc đầu: “Liên lụy huynh rồi!” <br>Diệp Huyên lắc đầu: “Đừng khách sáo như thế!” <br>Advertisement <br>An Lan Tú nao nao, nàng nhìn Diệp Huyên, nhìn Diệp Huyên toàn thân giống như một người máu, trong lòng nàng đột nhiên phức tạp. <br> Hắn, vẫn quan tâm mình! <br>Lúc này, Linh Ma Lão Tổ đột nhiên dẫn theo một đám cường giả Linh Ma giới xuất hiện ở xa xa phía sau Diệp Huyên, Linh Ma Lão Tổ nhìn thấy Diệp Huyên, trong mắt có một tia kiêng dè. <br>Thực lực của Diệp Huyên có chút vượt ngoài dự liệu của lão! <br>Diệp Huyên nhẹ giọng nói: “Trị thương trước đã!” <br>An Lan Tú khẽ gật đầu: “Được!” <br>Diệp Huyên đưa An Lan Tú vào trong Tiểu Tháp, Tiểu Tháp vội vàng lấy hết những thiên tài địa bảo của Diệp Huyên ra, còn cả đan dược lúc trước Dương Niệm Tuyết để lại cho Diệp Huyên cũng đem ra! <br>Trước tế đàn, Diệp Huyên xoay người, hắn nhìn về phía Linh Ma Lão Tổ kia: “Nàng đã làm gì sai?” <br>Linh Ma Lão Tổ nhìn chằm chằm Diệp Huyên: “Được Linh Ma tộc ta ăn là niềm vinh hạnh của nàng!” <br>Diệp Huyên khẽ gật đầu: “Linh Ma tộc... Ta hiểu rồi!” <br>Vừa dứt lời, hắn lập tức biến mất tại chỗ. <br>Ầm! <br>Hoàn toàn tiến vào Phong Ma! <br>Giờ phút này, hơi thở của Diệp Huyên tăng vọt trong nháy mắt! <br>Sát ý và tà khí vô tận thổi quét cả Lâm Thành! <br> Xa xa, đồng tử mắt của Linh Ma Lão Tổ co rụt lại, giờ phút này, lão ngửi thấy mùi chết chóc. <br>Một kiếm này, bản thân không đỡ được! <br>Chết! <br>Đây là suy nghĩ duy nhất trong đầu Linh Ma Lão Tổ! <br>Nhưng, lão không ngồi chờ chết, nắm chặt tay phải, dồn hết toàn lực đánh mạnh một quyền về phía Diệp Huyên. <br><br>Một quyền này đánh thẳng lên kiếm Thanh Huyên của Diệp Huyên. <br><br>Cứng rắn đối đầu! <br><br>Xuy! <br><br><br><br><br>"}