{"title":"Chương 8859: Cường giả siêu cấp chân chính!  ","content":" Diệp Huyên cầm kiếm chém một nhát. <br>Xuy! <br>Đầu của Linh Ma Lão Tổ lập tức bay ra ngoài! <br>Advertisement <br>Ngay sau đó, kiếm Thanh Huyên trong tay Diệp Huyên liền bay đi, trong phút chốc, các cường giả Linh Ma tộc liên tiếp từng người một bị chém lìa đầu. <br>Giết trong nháy mắt! <br>Advertisement <br>Trong thời gian ngắn, các cường giả Linh Ma tộc ở đây đều bị chém giết. <br>Hơn nữa, toàn bộ đều là giết trong nháy mắt! <br><br>Không ai có thể tiếp một kiếm của Diệp Huyên! <br>Nhưng mà, Diệp Huyên vẫn chưa dừng tay, hắn đột nhiên tung người vượt qua, đi vào trong tinh không, ngay sau đó, khoé miệng hắn nhếch lên dữ tợn, tay phải cầm kiếm quật mạnh xuống phía dưới. <br>Xuy! <br>Kiếm Thanh Huyên giống như một ngôi sao băng mang theo huyết mạch bắn xuống từ trên tinh không, trong nháy mắt, cả tinh không lập tức sục sôi và bùng cháy! <br>Mai táng Linh Ma giới! <br>Phía dưới, một vài cường giả Linh Ma tộc trốn trong bóng tối, trong mắt tràn đầy sự hoảng sợ! <br>Thiếu niên này muốn tiêu diệt toàn bộ Linh Ma giới sao? <br>Nếu một kiếm này chém xuống, cho dù không thể mai táng Linh Ma giới, nhưng khẳng định cũng làm Linh Ma giới bị thiệt hại nặng. <br>Đúng lúc này, xa xa trong Lâm Thành, một tế đàn trong đó khẽ run lên, ngay sau đó, một hư ảnh vút qua từ trong đó, trong phút chốc, hư ảnh kia đã đến phía chân trời, ông ta đánh mạnh một quyền ra, một quyền ấn thổi quét mà lên, đón nhận một kiếm của Diệp Huyên! <br>Ầm! <br>Quyền ấn kia thế nhưng đã ngăn cản được kiếm Thanh Huyên của Diệp Huyên, trong nháy mắt, vị trí quyền và kiếm tiếp xúc bùng nổ ra một lực lượng khủng bố, luồng lực lượng này giống như sóng gió dâng trào, trong nháy thổi quét cả trời đất! <br>Ầm! <br>Giờ phút này, trời đất xung quanh sục sôi, sau đó bắt đầu bùng cháy! <br>Phía dưới, hư ảnh kia dần dần ngưng tụ! <br><br>Là một người đàn ông trung niên, ông ta mặc một chiếc áo bào đen, tay phải lão đột nhiên quét qua, ngọn lửa thiêu đốt trời đất kia lập tức bị quét đi! <br>Một trong mười đại ma vương: Kỳ Vương! <br>Từng chinh chiến qua Đại Hoang! <br>Cường giả siêu cấp chân chính! <br>Kỳ Vương nhìn Diệp Huyên ở phía chân trời, mặt không chút biểu cảm: “Đồ sát Linh Ma giới ta? Ngươi xứng?” <br><br>Phía chân trời, Diệp Huyên đột nhiên biến mất! <br><br><br><br>Trong kiếm Thanh Huyên, Tuế Nguyệt Chi Lực lặng lẽ khởi động! <br><br>Phía dưới, Kỳ Vương híp mắt lại, ông ta đứng tấn hai chân, hai tay chắp lại, ngay sau đó, hai nắm đấm liên tục ra quyền, chỉ trong nháy mắt, ông ta đã ra ít nhất mấy vạn quyền! <br><br>Trong nháy mắt, quyền ấn trùng trùng, chấn động chư thiên! <br><br>"}