{"title":"Chương 8860: Tất cả cường giả Linh Ma tộc đều hoảng hốt!  ","content":" Dưới ánh mắt của mọi người, kiếm của Diệp Huyên xé tan những quyền ấn trùng trùng điệp điệp kia một cách dễ như trở bàn tay, ngay sau đó, chỉ thấy kiếm quang chợt lóe lên, kiếm Thanh Huyên xuyên thẳng vào giữa hai chân mày Kỳ Vương! <br>Xoẹt! <br>Advertisement <br>Hai mắt Kỳ Vương trợn lên, trong mắt tràn đầy vẻ khó có thể tin: “Kiếm này của ngươi...” <br>Diệp Huyên đột nhiên xuất hiện ở trước mặt Kỳ Vương, hắn cầm kiếm xuyên thẳng về phía trước, toàn bộ thanh kiếm đâm vào: “Ta xứng không?” <br>Kỳ Vương nhìn chằm chằm Diệp Huyên: “Ta mới xuất quan, thực lực còn chưa đến sáu phần của thời kỳ đỉnh cao, ngươi...” <br>Advertisement <br>Diệp Huyên đột nhiên chém kiếm ra! <br><br>Đầu của Kỳ Vương lập tức bay ra xa hàng trăm trượng! <br>Giữa sân, những cường giả Linh Ma tộc trong bóng tối lộ ra vẻ mặt khó có thể tin, Kỳ Vương một trong mười đại ma vương cứ như vậy mà bị giết rồi? <br>Diệp Huyên đột nhiên thả người nhảy, ngay sau đó, người hắn đã xuất hiện ở trong tinh không, tiếp theo, hắn cầm kiếm Thanh Huyên quật mạnh xuống phía dưới. <br>Một kiếm phá không mà đi, hơn nữa còn mang theo Tuế Nguyệt Chi Lực hùng mạnh! <br>Một kiếm này chém xuống, tất cả cường giả Linh Ma tộc đều biến sắc! <br>Tốc độ của kiếm cực nhanh, nháy mắt đâm vào mặt đất. <br>Ầm! <br>Trong nháy mắt, cả Linh Ma giới rung lên vì nó, lực lượng hùng mạnh tựa như một ngọn sóng bùng nổ ra từ chỗ sâu dưới lòng đất! <br>Ầm ầm! <br>Giờ phút này, toàn bộ Linh Ma giới rung chuyển dữ dội giống như có động đất. <br>Hủy diệt căn nguyên Linh Ma giới! <br>Trong tinh không, Diệp Huyên mặt mày dữ tợn, hắn áp mạnh tay phải hướng xuống mặt đất phía dưới từ xa: “Diệt vong đi!” <br>Sâu dưới lòng đất, kiếm Thanh Huyên run lên kịch liệt, trực tiếp xâm nhập vào sâu trong địa mạch! <br>Ầm! <br><br>Chỗ sâu trong địa mạch đột nhiên vỡ toác, ngay sau đó, vô số nham thạch nóng chảy dâng lên từ dưới lòng đất, thẳng lên trời cao! <br>Ầm vang! <br>Cả Linh Ma giới bắt đầu tan thành mảnh nhỏ, vô số địa mạch tan biến, linh khí khô kiệt, kiếm quang ngập trời tàn sát bừa bãi trong trời đất! <br>Tất cả cường giả Linh Ma tộc đều hoảng hốt! <br><br>Thiếu niên này thật sự muốn hủy diệt Linh Ma giới! <br><br>Lúc này, xa xa trong Lâm Thành, một hơi thở khủng bố đột nhiên phóng lên cao, ngay sau đó, một người đàn ông trung niên đi ra từ thành, bước chầm chậm về phía chân trời! <br><br>“Ngôn Vương!” <br><br>Trong tối, có cường giả Linh Ma tộc hô lên kinh ngạc! <br><br>"}