{"title":"Chương 8862 Vì một người, giết cả toà thành!  ","content":"<br>Một tiếng quát tức giận đột nhiên vang vọng khắp bầu trời: “Đạo chích nơi nào lại dám tới xâm phạm Linh Ma giới của ta…”<br><br>Ngay sau đó, một tiếng hét thảm thiết đột nhiên vang lên trên bầu trời, sau đó một cái đầu đẫm máu chậm rãi rơi xuống.<br><br>Diệp Huyên xoè lòng bàn tay, kiếm Thanh Huyên về lại trong tay, sau đó hắn biến mất ở nơi xa.<br><br>Không lâu sau, Diệp Huyên đến một Cổ Thành cổ xưa, mà lúc này, hắn nhìn thấy rất nhiều cường giả của Linh Ma tộc trên Cổ Thành đó.<br><br>Nhưng lại không thấy An Lan Tú và hai cường giả của Linh Ma tộc kia!<br><br>Một người đàn ông linh ma trung niên ở trên Cổ Thành lạnh lùng nhìn Diệp Huyên: “Ngươi là ai mà lại dám xâm phạm Linh Ma giới của ta?”<br><br>Diệp Huyên không trả lời mà ngự kiếm bay lên, rút kiếm ra chém, một luồng kiếm khí màu đỏ chém thẳng từ trên trời xuống, lúc này cả đất trời lập tức bị xé toạc ra thành một cái hố khổng lồ.<br><br>Con ngươi của người đàn ông trung niên ở trên tường thành co rụt lại, ông ta mau chóng hô lên: “Trận!”<br><br>Dứt lời, một luồng sáng đen đột nhiên bay lên bầu trời, hoá thành một màn sáng cực lớn bao phủ toàn bộ thành!<br><br><br><br>Lúc này, luồng kiếm khí màu đỏ ấy chém xuống.<br><br>Ầm!<br><br>Bùm!<br><br>Bức màn sáng khổng lồ vỡ tan, kiếm khí chém vào trong thành.<br><br>Phụt!<br><br>Toà thành bị kiếm của Diệp Huyên chém làm đôi, kiếm khí chém xuống đất, sâu không thấy đáy.<br><br>Thoáng chốc, vô số khí tức linh hồn bay lên trong thành.<br><br>Đó là linh hồn đã chết!<br><br>Một nhát kiếm này khiến cho ít nhất mười mấy vạn cường giả linh ma bị chém.<br><br>Trên tường thành, các cường giả linh ma và người đàn ông trung niên đều đã choáng váng.<br><br>Diệp Huyên ngự kiếm bay lên, con ngươi của người đàn ông trung niên linh ma phía dưới chợt co rút, trong tích tắc, đầu của đám cường giả linh ma trên tường bay ra ngoài, còn Diệp Huyên thì đã bay vào trong thành.<br>Mỗi bước đi để lại một dấu chân đẫm máu.<br>"}