{"title":"Chương 8863: Huyết quang như thuỷ triều!  ","content":" Một đạo kiếm quang chém thẳng về phía Linh Ma Thần sư! <br>Nhưng mà, đạo kiếm quang kia vừa đến chỗ Linh Ma Thần sư đã biến mất không chút tung tích! <br>Advertisement <br>Diệp Huyên khẽ nhăn mày. <br>Linh Ma Thần sư nhìn chằm chằm Diệp Huyên: “Kiếm không phải vật bình thường, cũng không phải người bình thường có thể đúc ra!” <br>Diệp Huyên đột nhiên biến mất tại chỗ! <br>Advertisement <br>Linh Ma Thần sư chợt vung tay phải. <br><br>Ầm! <br>Một mảnh kiếm quang vỡ tan, Diệp Huyên bị chấn bay về chỗ cũ trong nháy mắt! <br>Mà ở trước ngực hắn có một chưởng ấn màu đỏ máu! <br>Linh Ma Thần sư nhìn chằm chằm Diệp Huyên: “Vừa rồi ta đã tra qua, ngươi không phải người Đại Hoang, nếu ngươi đã không phải người Đại Hoang, tại sao phải đến nhằm vào Linh Ma tộc ta!” <br>Trong tay Diệp Huyên, kiếm Thanh Huyên khẽ rung lên, một lực lượng mạnh mẽ đột nhiên trào ra từ trong kiếm Thanh Huyên! <br>Linh Ma Thần sư híp mắt lại: “Sức mạnh năm tháng! Vậy mà có người có thể dung hợp sức mạnh năm tháng vô thượng này vào trong kiếm... Ngươi rốt cuộc là ai!” <br>Diệp Huyên đột nhiên biến mất! <br>Trong mắt Linh Ma Thần sư hiện lên một tia lạnh lẽo, tay phải bà ta cầm gậy chọc thẳng về phía trước. <br>Ầm! <br>Một mảnh kiếm quang vỡ tan, Diệp Huyên lập tức bị chấn bay ra xa mấy nghìn trượng, nhưng mà, gậy trong tay Linh Ma Thần sư cũng bị nứt ra! <br>Linh Ma Thần sư nhìn gậy bị nứt, sắc mặt trở nên vô cùng khó coi. <br>Linh Ma Thần sư ngẩng đầu nhìn về phía Diệp Huyên ở xa xa, Diệp Huyên đột nhiên chém một kiếm xuống! <br>Ba kiếm hợp nhất! <br>Linh Ma Thần sư nheo mắt: “Chút tài mọn!” <br> <br>Vừa dứt lời, bà ta đột nhiên phất tay áo lên, thời không nơi đây lập tức trở nên vặn vẹo, ngay sau đó, Diệp Huyên đột nhiên liên tục bị lùi về sau đến mấy trăm trượng! <br>Khi Diệp Huyên dừng lại, Linh Ma Thần sư đột nhiên lao về phía trước, ngay sau đó, một bàn tay trực tiếp bóp lấy cổ Diệp Huyên, tiếp đó, một lực lượng mạnh mẽ đè lên thân thể Diệp Huyên ném xuống mặt đất! <br>Nhưng đúng lúc này, trong cơ thể Diệp Huyên đột nhiên bộc phát ra một luồng lực lượng khủng bố. <br>Ầm! <br><br>Huyết quang như thuỷ triều! <br><br>Linh Ma Thần sư lập tức mở to mắt, ngay sau đó, Linh Ma Thần sư hơi hơi nghiêng đầu, một thanh kiếm xoẹt qua trước mũi bà ta! <br><br>Tránh thoát một kiếm này chỉ với cách biệt chút ít! <br><br><br><br><br>"}