{"title":"Chương 8864: Đồ sát vạn tòa thành!  ","content":" Diệp Huyên nâng tay chém một kiếm! <br>Xuy! <br>Advertisement <br>Thời không đều bị dập nát! <br>Linh Ma Thần sư nhìn thấy một màn này, khẽ cau mày: “Kiếm này của ngươi...” <br>Đúng lúc này, Diệp Huyên đột nhiên xoay người hóa thành một đạo kiếm quang biến mất ở phía chân trời! <br>Advertisement <br>Linh Ma Thần sư ngẩn người, chạy rồi? <br> Ngay sau đó, đồng tử mắt Linh Ma Thần sư co rụt lại, Diệp Huyên không chạy trốn, mà là đến Ma Thành! <br>Thành chính của Linh Ma giới, nơi đó là nơi Linh Ma giới đào tạo các cường giả! <br>Sắc mặt Linh Ma Thần sư trở nên vô cùng khó coi: “Láo xược!” <br>Vừa dứt lời, bà ta biến mất tại chỗ! <br>Mà lúc này, Diệp Huyên đã đến trên bầu trời Ma Thành, không nói nhiều lời, hắn rút mạnh kiếm chém một nhát. <br>Một kiếm chém xuống, một kiếm khí từ phía chân trời chém thẳng vào trong thành. <br>Xì! <br>Kiếm khí tung hoành ngàn dặm, trong nháy mắt, đại trận phòng vệ của cả toà thành bị xé rách giống như một tờ giấy, kiếm khí chém vào trong thành -- <br>Ầm! <br>Trong nháy mắt cả tòa thành bị phân thành hai, tiếng kêu của vô số cường giả Linh Ma tộc vang lên thảm thiết! <br>Phút chốc, cả tòa thành giống như địa ngục! <br><br>Lúc này, Linh Ma Thần sư xuất hiện ở đây, bà ta đang muốn nói chuyện, Diệp Huyên lại nhảy vào trong thành, ngay sau đó, một từng cái đầu máu chảy đầm đìa bay lên cao! <br>Ở trước mặt Diệp Huyên, những cường giả Linh Ma tộc kia ngay cả lực đánh trả cũng không có! <br>Linh Ma Thần sư mặt mày dữ tợn, bà ta đột nhiên biến mất, một lôi điện từ giữa sân xé rách mà qua! <br><br>Xa xa, Diệp Huyên đột nhiên dừng lại, hắn vừa động tâm niệm, kiếm Thanh Huyên lập tức hóa thành khiên kiếm che ở trước mặt hắn. <br>Đùng! <br>Lôi điện kia đánh lên khiên kiếm Thanh Huyên, khiên kiếm rung lên dữ dội, vô số lôi quang bắn tung toé, nhưng là, kiếm Thanh Huyên không bị sao cả! <br>Linh Ma Thần sư nhìn thấy một màn này, thì cau mày, kiếm này còn có thể phòng thủ? <br><br>Diệp Huyên không thèm để ý Linh Ma Thần sư, hắn đột nhiên xoay người nhảy vào trong thành! <br><br>Tàn sát hàng loạt người dân trong thành! <br><br>Đồ sát vạn tòa thành! <br><br>Hắn cũng không phải là chỉ nói mà thôi! <br><br>Đánh Diệp Huyên hắn, không sao cả, nhưng là, đánh người thân hắn thì không được! <br><br>"}