{"title":"Chương 8865: “Có bản lĩnh thì nhắm vào ta!”  ","content":"Thiên Vương lão tử cũng không được! <br>Ngươi dám làm người thân ta bị thương, lão tử nhất định phải đồ sát vạn tòa thành của ngươi! <br>Advertisement <br>Linh Ma Thần sư nhìn thấy Diệp Huyên lại đi đồ sát toà thành, sắc mặt lập tức trở nên dữ tợn: “Nếu ngươi có bản lĩnh, thì chiến với ta một trận!” <br>Nhưng mà, Diệp Huyên không thèm để ý bà ta! <br>Advertisement <br>Nếu lão tử đánh thắng được ngươi, còn cần ngươi nói? <br>Chính là không thể đánh lại, lão tử mới đi đánh người có thể đánh lại được! <br><br>Linh Ma Thần sư thấy Diệp Huyên không đếm xỉa đến bà ta, sắc mặt trở nên vô cùng khó coi, tuy thực lực của bà ta mạnh hơn Diệp Huyên, nhưng Diệp Huyên có thanh kiếm kia, bà ta căn bản không thể làm gì được Diệp Huyên, ít nhất không làm gì được trong một khoảng thời gian, hơn nữa, Diệp Huyên không đánh với bà ta! <br>Linh Ma Thần sư không thể không ngăn cản, bởi vì hiện tại những cường giả đỉnh cấp trong Linh Ma giới đều đang ngủ say tu dưỡng, chỉ có bà ta mới có thể ngăn cản Diệp Huyên, bà ta bay thẳng đến chỗ Diệp Huyên. <br>Phải ngăn chặn Diệp Huyên! <br>Phía dưới, Diệp Huyên đột nhiên xoay người, chém mạnh một kiếm xuống! <br>Một mảnh kiếm quang màu máu vỡ toạc. <br>Uỳnh! <br>Diệp Huyên cả người và kiếm đều liên tục lùi mạnh về sau, nhưng ngay sau đó, vô số thanh kiếm đột nhiên bay ra từ trong cơ thể hắn, những thanh kiếm này không nhằm vào Linh Ma Thần sư, mà là những cường giả Linh Ma tộc xung quanh. <br>Tuy những kiếm này không phải kiếm Thanh Huyên, nhưng là, đây cũng đâu phải cường giả bình thường có thể ngăn cản? <br>Phải biết rằng, Diệp Huyên hiện tại đã được kiếm Thanh Huyên nâng lên hai cảnh giới lớn! <br>Trong nháy mắt, nơi đây lại vang lên vô số tiếng kêu thảm! <br>Xa xa, Linh Ma Thần sư mặt mày dữ tợn, có chút hổn hển: “Vô liêm sỉ! Bắt nạt kẻ yếu! Vô liêm sỉ!” <br>Diệp Huyên không thèm để ý Linh Ma Thần sư, trực tiếp xoay người phóng vào sâu trong thành! <br><br>Linh Ma Thần sư rống giận: “Có bản lĩnh thì nhắm vào ta!” <br>Thanh âm vừa dứt, bà ta bay thẳng đến chỗ Diệp Huyên ở xa xa! <br>Tốc độ của bà ta cực nhanh, trong chớp mắt đã xông đến phía sau Diệp Huyên, lúc này, Diệp Huyên xoay người, hắn không xuất kiếm, mà trực tiếp để kiếm Thanh Huyên hoá thành khiên kiếm chắn ở trước mặt. <br><br>Ầm! <br><br>Một đạo lôi quang đánh lên khiên kiếm Thanh Huyên, khiên kiếm rung lên dữ dội, ngăn cản hết lôi quang kia! <br><br>Giờ phút này Diệp Huyên cũng phát hiện một vấn đề, đó là nếu cứng rắn đối đầu với Linh Ma Thần sư này, hắn phát hiện, hắn không thể đấu lại, kiếm Thanh Huyên sẽ không sao, nhưng người hắn không gánh nổi, lực lượng của đối phương quá mạnh mẽ, hơn nữa nếu hắn cũng dùng sức, hai loại lực lượng đối đầu nhau, sẽ sinh ra lực lượng càng mạnh hơn. <br><br>Mà lực lượng này, hắn hoàn toàn không thể ngăn cản được! <br><br>Nhưng! <br><br>"}