{"title":"Chương 8866: Cầm ngược rồi!  ","content":" Nếu hắn chỉ phòng thủ, hắn phát hiện, lão bà này căn bản không thể làm gì hắn! <br>Lực lượng của một bên, không làm gì được hắn! <br>Advertisement <br>Nghĩ vậy, trong đầu Diệp Huyên đột nhiên nảy lên một ý tưởng. <br>Nhưng mà, hắn đã ngăn ý tưởng này lại, hiện tại cũng không phải là thời điểm sáng tạo võ kỹ, hiện tại là thời điểm để giết người! <br>Giết đến máu chảy thành sông! <br>Advertisement <br>Diệp Huyên thu hồi suy nghĩ, xoay người phóng về phía xa! <br> Sắc mặt Linh Ma Thần sư dữ tợn, bà ta đột nhiên tung người phóng đi, phía chân trời, vô số thần lôi lóe ra, xa xa, Diệp Huyên không thèm quan tâm bà ta! <br>Mặc kệ ngươi dùng đại chiêu gì, lão tử có khiên Thanh Huyên! <br>Vô địch là xong chuyện! <br>Phía chân trời, Linh Ma Thần sư mở lòng bàn tay ra, thầm đọc câu thần chú, vô số thần lôi màu đen đột nhiên hội tụ trên bầu trời Ma Thành, từng luồng uy áp khủng bố thổi quét xuống từ phía chân trời, trong nháy mắt, khoảng thời không trong phạm vi hàng chục vạn dặm sôi trào lên giống như nước đun sôi! <br>Lúc này, Diệp Huyên ở phía dưới đột nhiên cảm thấy có chút không ổn, hắn vội vàng dừng lại xoay người nhìn về phía Linh Ma Thần sư, bà ta nhìn chằm chằm Diệp Huyên, sát ý giống như thực chất! <br>Diệp Huyên trầm giọng nói: “Đại chiêu này của ngươi đánh xuống, trong thành sẽ có rất nhiều người Linh Ma chết, ngươi xác định muốn làm như vậy sao?” <br>Linh Ma Thần sư gằn giọng nói: “Ngươi giết với ta giết, có gì khác nhau? Đều là chết, không phải sao?” <br>Diệp Huyên giơ ngón tay cái lên: “Ngươi là một người tàn nhẫn!” <br>Linh Ma Thần sư không nói nhiều lời nữa, bà ta áp mạnh hai tay xuống, này một áp, vô số thần lôi thổi quét xuống từ phía chân trời, luồng uy áp hùng mạnh làm cho toàn bộ Ma Thành tan tành run rẩy! <br>Diệp Huyên vừa động tâm niệm, khiên kiếm Thanh Huyên che ở trước mặt, mà hắn lại lấy một cây súng nhỏ, sau đó nhắm chuẩn Linh Ma Thần sư kia! <br>Lần này, hắn để Tiểu Tháp cho cây súng ăn một vạn Tinh Thần Mạch! <br>Một vạn! <br>Vẫn là rất đau lòng! <br>Diệp Huyên đang muốn bóp cò súng, lúc này, Tiểu Tháp đột nhiên nói: “Tiểu chủ, từ từ!” <br> Diệp Huyên nhíu mày: “Ta chờ cái gì, ta phải bắn chết lão bà này!” <br>Nói xong, hắn chuẩn bị bóp cò súng, Tiểu Tháp đột nhiên cả giận nói: “Bắn cái con khỉ khô, người cầm ngược súng rồi! Người muốn tự bắn chết mình, để cho ta kế thừa tài sản của người à?” <br>Diệp Huyên: “...” <br>.... <br><br><br>Cầm ngược rồi! <br><br>Diệp Huyên hơi bối rối. <br><br>Hắn dùng thứ đồ này không thuần thục lắm, vì dù gì cũng không hiểu về nó mà <br><br><br><br><br>"}