{"title":"Chương 8867 Tốc độ đó còn nhanh hơn cả Diệp Huyên!  ","content":"<p> Lão nhìn kiếm Thanh Huyên trong tay Diệp Huyên, run giọng nói: \"Ngươi... Đó là thứ gì... Sao lại kinh khủng như thế?\" </p><p>Diệp Huyên ở đằng xa không hề phí lời, hắn hóa thành một luồng kiếm quang đỏ ngầu rồi biến mất. </p><p>Sắc mặt ông lão đột nhiên thay đổi: \"Trở lại đây!\" </p><p>Lão vừa nói xong thì cũng biến mất tại chỗ một cách quỷ dị, một khắc sau, không gian bốn phía chợt nứt ra, ngay sau đó, từng luồng hắc quang đột nhiên cuồn cuộn tràn ra như sông đổ về biển. </p><p>Lúc này, Diệp Huyên cầm kiếm quét ngang một đường. </p><p>Ầm! </p><p>Những hắc quang kia lập tức bị tiêu diệt, không gian nhanh chóng khôi phục lại như thường! Cùng lúc đó, ông lão kia cũng đã bị chiêu kiếm của Diệp Huyên chém lùi thẳng về đến tường thành, ông lão vừa chạm lưng vào bức tường thì tòa thành kia lập tức rung lên, nhưng không hề sụp đổ! </p><p>Kiếm Thanh Huyên, phá tất cả pháp! </p><p>Ở nơi xa, ông lão vừa bị đánh bay vào tường đã hoàn toàn bối rối! </p><p>Lão bị đánh như con! </p><p>Lão đường đường là cường giả Lượng Biến Cảnh đỉnh cao, vậy mà lại bị một thanh niên đánh như con! </p><p>Vô cùng nhục nhã! </p><p>Ông lão ngẩng đầu nhìn Diệp Huyên, vừa ngẩng lên là tròng mắt lão đã co rụt lại, một thanh kiếm đã im hơi lặng tiếng đâm xuyên qua cuồng họng, ghim chặt lão ở trên tường thành! </p><p>Diệp Huyên không ra tay tiếp mà chỉ ngẩng đầu nhìn lên tường thành, ở trên đó hắn thấy có hai người, một người đàn ông trung niên và một cô gái! </p><p>Chính là hai người lúc trước bắt An Lan Tú đi! </p><p>Trên tường thành, ả linh ma A Lan nhìn Diệp Huyên, ánh mắt lạnh lùng! </p><p>Ả không ngờ rằng Diệp Huyên lại đuổi đến tận Linh Ma giới thật, mà ả càng không ngờ là thực lực của đối phương lại kinh khủng đến thế! </p><p>Diệp Huyên mở tay ra, kiếm Thanh Huyên ở đằng xa lập tức hấp thu linh hồn của ông lão kia rồi trở về lại tay hắn, hắn cầm kiếm chĩa vào A Lan ở trên tường thành: \"Hôm nay, ta sẽ diệt thập tộc của ngươi!\" </p><p>Nói xong, hắn đột nhiên biến mất. </p><p><br>Vỡ vụn! </p>"}