{"title":"Chương 8868 Vô cùng đẫm máu! ","content":"<p> Miếng vảy này được lấy từ thần yêu mạnh nhất trong các loại yêu thú linh ma đấy, nó vô cùng cứng rắn, ngay cả cường giả Vô Lượng Cảnh cũng không thể làm gì được nó, vậy mà bây giờ nó lại bị một chiêu kiếm chém nát? </p><p>Như nghĩ đến điều gì đó, A Lan nhìn kiếm Thanh Huyên trong tay Diệp Huyên, sắc mặt của ả vô cùng khó coi: \"Kiếm! Là do thanh kiếm đó!\" </p><p>Người đàn ông trung niên ở bên cạnh ả trầm giọng nói: \"A Lan, đến Ma Thành đi!\" </p><p>A Lan nhìn chằm chằm vào một thân đỏ như máu của Diệp Huyên: \"Ta không sợ hắn! Ta muốn giết chết hắn!\" </p><p>Người đàn ông trung niên cả giận nói: \"A Lan, ngươi chưa hiểu rõ tình hình à? Người này cộng thêm kiếm, thực lực đã vượt xa Lượng Biến Cảnh! Còn nữa, không thể để hắn ra tay ở đây, nếu trận pháp nơi này bị phá vỡ thì ta và ngươi sẽ gánh tội chết đấy!\" </p><p>A Lan còn định nói gì đó thì Diệp Huyên ở phía xa đã bỗng biến mất, tròng mắt A Lan co rụt lại, ả nhanh chóng nắm chặt con dao găm trong tay rồi vạch về phía trước một đường. </p><p>Xoẹt! </p><p>Thời không trước mặt ả bị con dao vạch nát, lưỡi dao cũng chém thẳng vào thân kiếm Thanh Huyên của Diệp Huyên. </p><p>Răng rắc! </p><p>Một tiếng gãy vỡ vang lên lanh lảnh, con dao găm của A Lan bị chấn vỡ, ả thì bị chiêu kiếm của Diệp Huyên đánh bay ra xa mấy nghìn trượng! </p><p>A Lan vừa dừng lại đã tràn ngập vẻ khó tin trong mắt: \"Sao có thể... Dao găm của ta là được Linh Thần Sư tự tay chế tạo ra, sao có thể bị gãy được...\" </p><p>Đúng lúc này, người đàn ông trung niên gào lên: \"Cẩn thận!\" </p><p>Ông ta vừa nói xong, một thanh kiếm đã xuất hiện trước mặt A Lan, tròng mắt A Lan đột nhiên co rụt lại, ả xòe tay ra, một chiếc tiểu ấn nhỏ màu đen lập tức chắn trước người, bên trong tiểu ấn vang vọng một tiếng yêu thú gầm gừ dữ dội! </p><p>Chấn động đất trời! </p><p>Ầm! </p><p>Kiếm Thanh Huyên bị tiếng gầm đó ép dừng lại, nhưng một khắc sau, một tia kiếm quang màu đỏ máu chợt bộc phát, tiểu ấn kia lập tức nổ bể, thanh kiếm thuận thế lao đến chém thẳng vào người A Lan! </p><p>A Lan trợn trừng mắt, lúc này đây, rốt cuộc trên mặt ả đã xuất hiện vẻ sợ hãi! </p><p>Đánh không lại! </p><p>Bấy giờ ả mới hiểu được điều này! </p><p>Tại sao tên trước mặt lại mạnh đến vậy? </p><p><br>Vô cùng đẫm máu! </p>"}