{"title":"Chương 8868: Không ai có thể làm hại đến Tiểu An.  ","content":" Còn bên dưới, tròng mắt Linh Ma Thần sư thu lại, bà ta tức giận gào lên: “Không có võ đức”. <br>Bà ta vừa dứt lời, hai tay vung lên, vô số thần lôi tụ lại trên đầu , bảo vệ toàn bộ cơ thể. <br>Advertisement <br>Ầm! <br>Tấm chắn thần lôi ấy lập tức vỡ vụn, luồng sáng trắng hất văng Linh Ma Thần sư bay ra ngoài mấy vạn trượng. Lúc vừa mới dừng lại thì cơ thể bà ta liền vỡ nát, không chỉ có vậy, linh hồn cũng dần tan biến bằng tốc độ mà mắt thường có thể thấy được. <br>Phát súng đó đã giết chết bà ta. <br>Advertisement <br>Linh Ma Thần sư nhìn Diệp Huyên ở phía xa với vẻ mơ hồ: “Ngươi… Chẳng phải ngươi nói là không dùng sao?” <br><br>Diệp Huyên gật đầu: “Đúng vậy”. <br>Linh Ma Thần sư gào lên: “Vậy sao ngươi còn dùng?” <br>Diệp Huyên liếc nhìn Linh Ma Thần sư: “Ta thích thì ta dùng, không thích thì không dùng, chơi thế thôi, sao hả? Ngươi muốn cắn ta à?” <br>Mắt Linh Ma Thần sư như muốn vỡ ra, bà ta đã tắt thở. <br>Bà ta bị tức chết. <br>Diệp Huyên khẽ lắc đầu: “Uổng công người này có thực lực nhưng tâm thái thì không ra gì, nếu là ta, bất cứ ai cũng đừng lời nói khiến ta chức chết được”. <br>Tiểu Tháp nói: “Đương nhiên, dù gì thì tiểu chủ cũng không biết xấu hổ mà”. <br>Diệp Huyên: “…” <br>Tiểu Tháp đột nhiên nói: “Tiểu chủ, sao người không điên nữa?” <br>Diệp Huyên đáp: “Ta thích thì điên, không thích thì không điên, chơi thôi mà!” <br>Tiểu Tháp: “…” <br>Diệp Huyên không nhiều lời với Tiểu Tháp, hắn quay người liếc nhìn mọi người một lượt, sau đó kiếm Thanh Huyên trên tay hắn liền bay ra. <br>Tiếp tục đồ sát! <br>Về chuyện này hắn rất nghiêm túc. <br> <br>Không ai có thể làm hại đến Tiểu An. <br>Linh Ma Thần sư không còn, ai có thể ngăn được Diệp Huyên nữa. Diệp Huyên đánh thẳng vào trong thành, lúc này, trong thành gần như đã không còn cao thủ Linh Ma tộc nào sống sót nữa. <br>Vì trước đó, khi hắn và Linh Ma Thần sư đánh nhau, kẻ thì chết, người thì bỏ chạy, bây giờ ma thành này đã biến thành một tòa thành trống. <br>Diệp Huyên liếc nhìn quanh bốn phía, sau khi phát hiện không có cao thủ Linh Ma tộc thì đột nhiên búng người lên cao rồi chém xuống một kiếm. <br><br>Vèo! <br><br>Một luồng kiếm quang chém vào trong Ma Thành, cả tòa thành lập tức sập đổ rồi biến thành tro bụi. <br><br>Diệp Huyên quay người rời đi, dường như nhớ ra gì đó, hắn xòe bàn tay, kiếm Thanh Huyên bay ra, một lúc sau, không gian đằng xa xuất hiện một dòng chữ: “Có ngon thì ngươi cứ xây, lần sau ta lại đến đồ sát”. <br><br>Hắn nói xong thì quay đầu, ngự kiếm bay lên không, chớp mắt đã biến mất ở chân trời. <br><br>… <br><br>"}