{"title":"Chương 8872: \"Vậy em định dẹp như thế nào?\"","content":"ừng lại, đầu Tần Gia Chính đã bị đánh cho xưng vù.<br>Trên khuôn mặt anh ta khắp nơi đều là những vết bầm tím do lon bia kia đập xuống.<br>Hứa Hạo Nhiên nhìn Tần Gia Chính đang co rúm trong góc một cách trịch thượng, hằn học nói.<br>\"Tao nói cho mày biết, tao tên là Hứa Hạo Nhiên\".<br>\"Tuy rằng ông đây không có năng lực lắm, nhưng ông đây may mắn\".<br>\"Tao có một người anh rể thực sự tuyệt vời\".<br>\"Giờ tao sẽ trịnh trọng nói cho mày biết\".<br>\"Sau khi ông đây thất tình, anh rể nói với tao rằng tao có thể đưa ra ba nguyện vọng với anh ấy\".<br>\"Nguyện vọng đầu tiên của tao bây giờ là bảo anh rể tao đá chúng mày ra khỏi hàng ngủ tứ đại gia tộc ở thủ đô, để cho bọn mày ra đường ăn xin!!!\"<br>Nói xong, Hứa Hạo Nhiên lập tức lấy điện thoại di động ra bấm điện thoại cho Lý Phong trước mặt Tần Gia Chính.<br> Lúc này, Lý Phong và Hứa Mộc Tình đang dùng bữa tối tại một quán nhỏ bên đường.<br>Trong vài ngày qua, Hứa Mộc Tình đang mạnh dạn và kiên quyết tiến hành thử nghiệm một dự án hoàn toàn mới.<br>Cô dành nhiều thời gian cho công việc.<br>Đi sáng về tối, ngày ngày cắm đầu vào công việc.<br>Chỉ hơn nửa giờ trước, Hứa Mộc Tình vẫn đang phải vùi đầu vào đống tài liệu lớn.<br>Chính Lý Phong đã dùng thủ đoạn vừa bạo lực vừa ngang ngược, trực tiếp bế Hứa Mộc Tình lên và đưa cô đến đây.<br>Hai người họ vừa mới ngồi xuống, di động của Lý Phong vang lên.<br>Hứa Mộc Tình quay đầu nhìn Lý Phong hỏi: \"Ai gọi tới vậy?\"<br>Lý Phong cười nói: \"Còn có thể có ai nữa? Là em vợ đấy!\"<br>Chương 632: Ba nguyện vọng của em vợ<br>Khi nghe nói đó là Hứa Hạo Nhiên, Hứa Mộc Tình không khỏi khẽ thở dài.<br>Trên thực tế, mọi người đều biết rằng Viên Đa Đa và Hứa Hạo Nhiên rất xứng đôi vừa lứa.<br>Chỉ là mối quan hệ giữa hai người giống như phim truyền hình những năm chín mươi vậy.<br>Vì gia đình dòng tộc, hai người rõ ràng là yêu nhau nhưng lại không thể ở bên nhau.<br>Viên Đa Đa cuối cùng đã chọn bố cô ấy.<br>Hứa Mộc Tình, thân là con gái, cũng hiểu điều này.<br>Vì vậy, cô không trách Viên Đa Đa.<br>Chỉ là thấy thương em trai mình.<br>Khi Lý Phong đang trả lời điện thoại, Hứa Mộc Tình cố tình dí sát tai của mình vào đó.<br>Muốn nghe xem Hứa Hạo Nhiên gọi vào giờ này để làm gì?<br>\"Anh rể, hai ngày trước có phải anh hứa với em có thể thực hiện ba nguyện vọng của em không?\"<br> <br>\"Ừ\".<br>Nhìn thấy Lý Phong gật đầu, Hứa Mộc Tình không khỏi kinh ngạc nhìn Lý Phong, bởi vì cô không biết chuyện này.<br>Hứa Mộc Tình vội vàng nói nhỏ với Lý Phong: \"Nếu nó đưa ra yêu cầu quá đáng, thì anh nên từ chối chứ\".<br>Là một người chị, Hứa Mộc Tình biết chính xác em trai mình có tính cách cẩu thả như thế nào.<br>Nhất là bây giờ Hứa Hạo Nhiên vừa thất tình xong thì không ai có thể đảm bảo được cậu ta sẽ làm những chuyện gì.<br>Lý Phong mỉm cười, dùng ánh mắt trấn an Hứa Mộc Tình.<br>Sau đó, giọng nói của Hứa Hạo Nhiên phát ra từ điện thoại.<br>\"Anh rể, em vừa hát ở KTV\".<br>\"Một đám khốn nạn đuổi một cô gái vào phòng\".<br>\"Tên khốn kiếp này nói hắn là gì mà gia tộc đứng đầu trong tứ đại gia tộc ở thủ đô, có một ông bố rất giàu có\".<br>\"Sau đó liền vênh mặt lên, không coi ai ra gì!\"<br>Hứa Hạo Nhiên ở đầu dây bên kia vừa nói chuyện vừa đạp Tần Gia Chính.<br>Thông qua điện thoại di động, Lý Phong có thể nghe thấy tiếng hét của Tần Gia Chính.<br>\"Anh rể, vừa rồi tên khốn kiếp này còn la lên, nói rằng hắn sẽ giết tất cả mọi người trong nhà chúng ta\".<br>\"Anh nói xem có nên dẹp luôn cái loại này không?\"<br>Lý Phong khẽ gật đầu, cười nói: \"Vậy em định dẹp như thế nào?\"<br>\"Rất đơn giản. Không phải hắn nói là hắn là gì mà gia tộc đứng đầu tứ đại gia tộc sao? Không phải nói là giàu có sao?\"<br>\"Nguyện vọng đầu tiên của em là, anh rể, anh kéo <br><br>"}