{"title":"Chương 8873: \"Còn chân của con, ôi chao, đau quá, đau quá!\"","content":"t lên, không coi ai ra gì!\"<br>Hứa Hạo Nhiên ở đầu dây bên kia vừa nói chuyện vừa đạp Tần Gia Chính.<br>Thông qua điện thoại di động, Lý Phong có thể nghe thấy tiếng hét của Tần Gia Chính.<br>\"Anh rể, vừa rồi tên khốn kiếp này còn la lên, nói rằng hắn sẽ giết tất cả mọi người trong nhà chúng ta\".<br>\"Anh nói xem có nên dẹp luôn cái loại này không?\"<br>Lý Phong khẽ gật đầu, cười nói: \"Vậy em định dẹp như thế nào?\"<br>\"Rất đơn giản. Không phải hắn nói là hắn là gì mà gia tộc đứng đầu tứ đại gia tộc sao? Không phải nói là giàu có sao?\"<br>\"Nguyện vọng đầu tiên của em là, anh rể, anh kéo gia tộc nhà hắn khỏi tứ đại gia tộc, cho nhà hắn phá sản\".<br> <br>\"Để nhà hắn không những không có tiền mà còn mắc nợ người khác, đến nỗi bọn họ còn không dám ra đường ăn xin!\"<br>Khi Hứa Mộc Tình ở bên nghe Hứa Hạo Nhiên nói lời này, trong mắt cô thoáng hiện lên một tia kinh ngạc.<br>Theo hiểu biết trước đây của cô về Hứa Hạo Nhiên, cô cảm thấy rằng với tính cách của Hứa Hạo Nhiên, có thể sẽ yêu cầu Lý Phong làm mấy chuyện khác người.<br>Tuy nhiên, cậu ta yêu cầu Lý Phong biến gia tộc đối phương thành những kẻ ăn xin.<br>Phương pháp này là phương pháp chính xác và tàn nhẫn nhất đối với cái gọi là tứ đại gia tộc!<br>Phương pháp đối phó với kẻ ác này rất tiên tiến!<br>Ngay cả khi Hứa Mộc Tình nghe nó, cô cũng không thể không cảm thấy mong đợi và tò mò.<br>Cô mong chờ xem Lý Phong sẽ làm gì?<br>Cô lại càng tò mò không biết chuyện gì sẽ xảy ra với những người này?<br>Lý Phong lạnh nhạt gật đầu nói: \"Được\".<br>Hứa Mộc Tình và Hứa Hạo Nhiên đều không biết Lý Phong sẽ làm gì?<br>Nhưng mà, bọn họ đều biết chỉ cần Lý Phong đồng ý, nhất định sẽ xong việc!<br>...<br>\"Bùm!\"<br>Căn biệt thự của gia tộc nhà họ Tần.<br>Trong phòng khách, Tần Vạn Hào dùng một chân đá văng chiếc bàn cà phê bằng gỗ gụ.<br> <br>Lý Thiên Kiêu ôm lấy Tần Gia Chính với đôi mắt đỏ hoe.<br>Tần Gia Chính này đã ngoài hai mươi tuổi, đã là người trưởng thành rồi.<br>Nhưng đối với Lý Thiên Kiêu, anh ta hệt như một đứa trẻ ba bốn tuổi, lúc nào cũng khóc lóc trong vòng tay của bà ta.<br>\"Mẹ! Tên khốn đó thật tồi tệ. Không chỉ đánh gãy tay chân Linh Cẩu, hắn còn ra tay với con!\"<br>\"Nhìn xem, mặt con sưng hết lên rồi này!\"<br>\"Còn chân của con, ôi chao, đau quá, đau quá!\"<br>Mỗi lần Tần Gia Chính hét lên đau đớn, vẻ tức giận trên mặt Lý Thiên Kiêu lại tăng thêm một phần.<br>Lý Thiên Kiêu ngẩng đầu lên và hét lên với Tần Vạn Hào bên cạnh.<br>\"Tần Vạn Hào! Có người đánh con trai ông thế này, ông còn đứng đây làm gì?\"<br>\"Mau phái người đi bắt hắn đi\".<br>\"Tôi sẽ lột da rút gân tên khốn đó trước mặt con trai tôi!\"<br>Tần Vạn Hào hét lên, lập tức gọi quản gia.<br>\"Ông lập tức đi tìm Hắc Long, nói với ông ta, đi bắt ch<br><br>"}