{"title":"Chương 8874: Hàng đã đến, xin kí nhận","content":"con, ôi chao, đau quá, đau quá!\"<br>Mỗi lần Tần Gia Chính hét lên đau đớn, vẻ tức giận trên mặt Lý Thiên Kiêu lại tăng thêm một phần.<br>Lý Thiên Kiêu ngẩng đầu lên và hét lên với Tần Vạn Hào bên cạnh.<br>\"Tần Vạn Hào! Có người đánh con trai ông thế này, ông còn đứng đây làm gì?\"<br>\"Mau phái người đi bắt hắn đi\".<br>\"Tôi sẽ lột da rút gân tên khốn đó trước mặt con trai tôi!\"<br>Tần Vạn Hào hét lên, lập tức gọi quản gia.<br>\"Ông lập tức đi tìm Hắc Long, nói với ông ta, đi bắt cho tôi tên khốn nạn Hứa Hạo Nhiên, bao nhiêu tiền cũng được!\"<br>\"Vâng!\"<br>Quản gia vội vàng xoay người rời đi.<br>Nhưng khi quản gia vừa tới cửa, mở cửa đi ra ngoài.<br>Đột nhiên, ông ta sửng sốt, và hét lên: \"Các người là ai? Các người định làm gì!?\"<br> <br>Sau đó, bên ngoài cửa truyền đến một giọng nói cợt nhả.<br>\"Xin lỗi, đây có phải là nhà của Tần Vạn Hào, trưởng tộc gia tộc họ Tần, đứng đầu tứ đại gia tộc ở thủ đô không?\"<br>Nhà Tần Vạn Hào sống trong một ngôi biệt thự.<br>Toàn bộ điền trang chiếm hơn hai mươi mẫu.<br>Bắt đầu từ cánh cổng sắt ngoài cùng của trang viên, đến cánh cổng gỗ phòng khách của họ.<br>Có ba tầng hệ thống an ninh ở phía trước và phía sau, có hơn một trăm người bảo vệ ngôi nhà từ trong ra ngoài.<br>Trong số những người này, có cả những cao thủ cấp vương.<br>Trong tình huống bình thường, không thể có người lạ xuất hiện bên ngoài cửa gỗ.<br>Quản gia sửng sốt, sau đó hừ một tiếng: \"Cậu muốn gì?\"<br>\"Cậu đã biết đây là nơi nào sao còn làm càn ở đây?\"<br>\"Cậu có biết hậu quả của việc đắc tội với nhà họ Tần chúng tôi là gì không?\"<br>Người đàn ông vẫn rất tí tởn: \"Ồ, đừng nóng!\"<br>\"Như người xưa vẫn nói, có bạn từ phương xa đến há chẳng phải vui lắm sao?\"<br>\"Nhập gia tùy tục\".<br>\"Tên tôi là Vương Tiểu Thất. Tôi đến từ Ninh Châu\".<br>\"Tôi từ xa đến là để đặc biệt mang đến cho mấy người đặc sản Ninh Châu chúng tôi\".<br>Trong khi nói chuyện, Vương Tiểu Thất vỗ tay.<br>Đột nhiên, một đám người kéo đến.<br>Ngay sau đó, vợ chồng của Tần Vạn Hào và Lý Thiên Kiêu vô cùng kinh ngạc, nhìn thấy một đám người lạ lần lượt khênh từng người mặc áo liệm đến.<br>Những người này được xếp gọn gàng trong phòng khách rộng hơn một trăm mét vuông.<br>Lý Thiên Kiêu và Tần Vạn Hào nhảy dựng lên ngay lập tức.<br>Bởi vì, những người được mặc áo liệm này đều là vệ sĩ của họ.<br>Trong số đó có cao thủ cấp vương mà Tần Vạn Hào tin tưởng nhất.<br> Bởi vì vị cao thủ này được nhà họ Lý ở Trường An phái đến để bảo vệ Lý Thiên Kiêu.<br>Người này đã nhận lệnh không bao giờ rời khỏi phạm vi năm mươi mét xung quanh Lý Thiên Kiêu.<br>Với sự bảo vệ của vị cao thủ này, Lý Thiên Kiêu có thể không cần nể nang gì mà tiến vào bất cứ gia tộc nào ở thủ đô.<br>Ngay cả là tứ hợp viện nhà họ Lý, bà ta cũng chả coi ra gì.<br>Bởi vì cho dù vị cao thủ này cùng lúc đối mặt với hai cao thủ cấp Vương là Lý Tấn và Lý Lâm, cũng có thể dễ dàng đối phó với họ, thế là dư sức rồi!<br>Thế nhưng, hiện giờ hắn giống như một con chó chết, tay chân gãy hết, mặc áo liệm, vẻ mặt đầy sợ hãi và tuyệt vọng!<br>\"Làm sao có thể như vậy được?!\"<br>\"Làm sao có thể xảy ra chuyện như vậy?\"<br>Lý Thiên Kiêu hét lên.<br>Trên khuôn mặt đã trải qua nhiều cuộc phẫu thuật thẩm mỹ trong bệnh viện phẫu thuật thẩm mỹ của bà ta tràn đầy vẻ kinh hãi và khó tin.<br>Chương 633: Hàng đã đến, xin kí nhận<br>Bởi vì trong suy nghĩ của Lý Thiên Kiêu, cả cái đất thủ đô này khó mà tìm được người có thể đánh ngang tay với cao thủ cấp cao bên cạnh bà ta.<br>Trong khi đó bên cạnh tên cao thủ này còn có một đám người giúp sức nữa.<br>Từ khi nào những người này bị đánh ra nông nỗi này?<br>Tại sao là chủ nhân của bọn họ mà bà ta không cảm nhận được chút gì?<br>Lúc này Vương Tiểu Thất cười hì hì bước đến.<br>Cậu ta nở nụ cười xấu xa nhìn Tần Vạn Hào và Lý Thiên Kiêu.<br>\"Đồ tôi đã đưa đến rồi\".<br>\"Mời ông bà kiểm tra và nhận hàng\".<br>Tần Vạn Hào giận dữ chỉ tay vào Vương Tiểu Thất nói: \"Thằng ranh này là ai?\"<br>\"Thế mà dám ra tay với người của Tần Vạn Hào tao, mày <br><br>"}