{"title":"Chương 8875: Anh chưa bao giờ chủ động ra tay.","content":"h tên cao thủ này còn có một đám người giúp sức nữa.<br>Từ khi nào những người này bị đánh ra nông nỗi này?<br>Tại sao là chủ nhân của bọn họ mà bà ta không cảm nhận được chút gì?<br>Lúc này Vương Tiểu Thất cười hì hì bước đến.<br>Cậu ta nở nụ cười xấu xa nhìn Tần Vạn Hào và Lý Thiên Kiêu.<br>\"Đồ tôi đã đưa đến rồi\".<br>\"Mời ông bà kiểm tra và nhận hàng\".<br>Tần Vạn Hào giận dữ chỉ tay vào Vương Tiểu Thất nói: \"Thằng ranh này là ai?\"<br>\"Thế mà dám ra tay với người của Tần Vạn Hào tao, mày có biết ai đứng sau chống lưng cho tao không?\"<br> <br>Vương Tiểu Thất nhún vai.<br>\"Ngại quá, tôi cũng chỉ là đàn em thôi, có chuyện gì ông nói với đại ca của tôi đi\".<br>Nói xong, cậu ta và những đội viên bên cạnh đứng sững ở đó như trời trồng.<br>Lúc này, vẻ mặt mọi người bất giác hiện lên sự sùng bái vô hạn và kính trọng.<br>\"Cộp\".<br>\"Cộp\".<br>Ngoài cửa bỗng có tiếng bước chân vọng đến.<br>Tên cao thủ cấp cao bảo vệ Lý Thiên Kiêu đang nằm sõng soài trên đất, lúc nghe thấy tiếng bước chân, vẻ mặt liền trở nên cực kì phức tạp.<br>Kinh hoàng!<br>Hoảng hốt!<br>Sợ hãi!<br>Giống như đây là tiếng bước chân của thần chết đến từ địa ngục vậy.<br>Vương Tiểu Thất lập tức hô lên: \"Chào mừng đại ca\".<br>Tiếng hô của Vương Tiểu Thất khiến Lý Phong giống như một đại ca trong thế giới ngầm vậy.<br>Làm Tần Vạn Hào và Lý Thiên Kiêu cũng thót tim.<br>Sau đó bọn họ nhìn thấy một người đàn ông ăn mặc bình thường đang từ cửa bước vào.<br>Vừa thấy Lý Phong, Tần Vạn Hào đã cảm thấy rất quen.<br>Nhưng ông ta nghĩ kỹ cũng không nhớ ra Lý Phong giống ai.<br> <br>Lý Phong ngày càng đến gần.<br>Lúc anh đứng cạnh \"đặc sản Ninh Châu\", Vương Tiểu Thất lập tức lấy một cái ghế để sau lưng anh.<br>Lý Phong ung dung ngồi xuống, vẻ mặt thờ ơ nhìn những người trước mặt.<br>Từ trước đến nay, Lý Phong chỉ coi những người trước mắt là một đám tạp nham mà thôi.<br>Anh chưa bao giờ chủ động ra tay.<br>Vì đang đợi những con cá này tự cắn câu.<br>Sau đó nhanh gọn lẹ giải quyết chúng.<br>Lần này, hiếm khi Lý Phong chủ động ra tay giải quyết.<br>Từ sau khi Lý Phong bước lên đỉnh cao ở Hồng Hải, chẳng có mấy việc khiến anh phải chủ động ra tay cả.<br>Người khiến Lý Phong ra tay, cho dù có chết trong tay anh cũng được coi là vinh quang.<br>Tần Vạn Hào nhìn chằm chằm vào Lý Phong.<br>Ông ta thấy Lý Phong chả có gì khác người thường cả.<br>Nhưng không hiểu sao ông ta luôn cảm nhận được khí chất rất lạ trên người anh.<br>Mà ông ta càng nhìn anh lại càng thấy quen mắt.<br>Ông ta muốn nói ra tên người này mà lại kh<br><br>"}