{"title":"Chương 8877  Khiên Táng Thần!  ","content":"<p>Ngôn Vương này chính là người đứng đầu mười đại ma vương! </p><p>Ngôn Vương nhìn về phía Diệp Huyên trong tinh không: “Đại Hoang từ bao giờ sinh ra một kiếm tu như ngươi!” </p><p>Trong tinh không, Diệp Huyên mở lòng bàn tay ra, một đạo kiếm quang dừng ở trong tay hắn, kiếm quang tan đi, kiếm Thanh Huyên hiện ra. </p><p>Diệp Huyên nhìn xuống Ngôn Vương phía dưới, tà khí ngập trời: “Làm tổn thương người yêu ta, đồ sát vạn thành của ngươi!” </p><p>Vừa dứt lời, hắn bỗng nhiên biến mất. </p><p>Kiếm quang bắn nhanh xuống giống như một ngôi sao băng! </p><p>Chém thẳng về phía Ngôn Vương! </p><p>Ngôn Vương nheo mắt, ông ta mở lòng bàn tay ra, một thanh trường mâu chợt xuất hiện ở trong tay, cùng lúc đó, tay trái ông ta xuất hiện một cái khiên cổ không hoàn chỉnh! </p><p>Phục Tiên Mâu! </p><p>Khiên Táng Thần! </p><p>Đây không phải vật bình thường, đây là thần vật siêu cấp của Linh Ma tộc! </p><p>Ngôn Vương đột nhiên bước lên trước một bước, một bước này bước ra trường mâu trong tay giống như tên rời dây cung, nháy mắt đâm vào mũi kiếm Thanh Huyên của Diệp Huyên. </p><p>Trực diện đối đầu! </p><p>Ầm! </p><p>Trường mâu và kiếm vừa tiếp xúc, Diệp Huyên lập tức bị chấn bay về sâu trong tinh không, mà Ngôn Vương kia cũng lùi về chỗ cũ! </p><p>Khi lão dừng lại, sắc mặt lão lập tức trở nên nặng nề! </p><p>Bởi vì Phục Thiên Mâu của lão vậy mà đã bị nứt! </p><p>Nứt rồi! </p><p>Ngôn Vương híp mắt lại, ông ta ngẩng đầu nhìn về phía kiếm Thanh Huyên trong tay Diệp Huyên: “Ngươi đây là kiếm gì, lại có thể làm nứt Phục Tiên Mâu của ta!” </p><p>Phục Tiên Mâu đã cùng lão chinh chiến vô số năm, chưa bao giờ bị nứt, cho dù là năm đó Hình Hoang cường giả đệ nhất Đại Hoang, cũng không có thể làm vỡ Phục Tiên Mâu này! </p><p>Mà giờ phút này, nó thế mà đã bị nứt! </p><p>Trong mắt Ngôn Vương lần đầu tiên lộ vẻ nghiêm trọng, lão gắt gao nhìn vào Diệp Huyên ở sâu trong tinh không: “Chiến!” </p><p>Thanh âm vừa dứt, tay phải ông ta nắm chặt Phục Tiên Mâu, Phục Tiên Mâu run lên kịch liệt, một chiến ý khủng bố thổi quét ra từ trong đó, phút chốc, luồng chiến ý này lao thẳng đến sát ý và tà khí của Diệp Huyên! </p><p>Chiến ý mạnh mẽ thổi quét tinh không, cả trời đất đều run rẩy! </p><p>Cùng lúc đó, sau khi chiến ý mạnh mẽ xuất hiện, Phục Tiên Mâu vốn bị nứt kia vậy mà đã khôi phục lại! </p><p> Chiến Ý bất diệt! </p><p>Phục Tiên Mâu tồn tại mãi mãi! </p><p>Khiên Táng Cổ tồn tại mãi mãi! </p><p>Ngôn Vương nhìn thẳng vào Diệp Huyen ở trong tinh không: “Linh Ma tộc ta đến này đã hàng nghìn vạn năm, đâu phải là ngươi nói diệt liền diệt!” </p><p>Thanh âm vừa dứt, ông ta cầm Phục Tiên Mâu chỉ thẳng vào Diệp Huyên: “Đến chiến! Đến chết không thôi!” </p><p>Đến chiến! </p><p>Hai chữ vang vọng giống như sấm sét nổ vang, đinh tai nhức óc! </p><p>Phía chân trời, Diệp Huyên từ từ nhắm mắt, sắc mặt vô cùng dữ tợn: “Tiểu An, nàng nhìn cho kỹ, Linh Ma tộc làm thương một sợi tóc của nàng, ta đồ sát toàn tộc của lão!” </p>"}