{"title":"Chương 8878: \"Ông mau gọi người giết chết hắn cho tôi\".","content":"hai nên có rất nhiều chữ cậu ta không biết đọc.<br>Lúc cậu ta ngập ngừng, Lý Phong ngồi cạnh lập tức nói chêm vào.<br>Tất cả mọi chuyện ghi trên giấy đều là do Raven sau khi điều tra thì viết ra.<br>Mỗi một chuyện đều hằn sâu trong lòng Tần Vạn Hào và Lý Thiên Kiêu.<br>Tất cả những chuyện xấu bọn họ làm đều đã viết rõ trên giấy.<br>Khi Vương Tiểu Thất đọc xong, Tần Vạn Hào đã nắm chặt tay.<br>Ông ta nén giận, ánh mắt sáng rực nhìn chằm chằm Lý Phong.<br>\"Người phía sau cậu là ai?\"<br>\"Rốt cuộc hắn muốn gì?\"<br>Lý Phong nhìn Tần Gia Chính co rúc trên sô pha, cười nói.<br>\"Đừng có chuyện bé xé ra to như thế. Lần này chỉ đơn giản là trả thù mà thôi\".<br>\"Tối qua em vợ tôi đang hát trong quán karaoke, con trai ông bỗng nhiên hùng hổ dẫn một đám người vào đánh cậu ấy\".<br> <br>\"Tôi cũng chỉ đến đòi lại công bằng cho cậu em vợ mà thôi\".<br>Lý Thiên Kiêu và Tần Vạn Hào liếc nhìn nhau, ánh mắt bọn họ không tin<br>Đòi công bằng cái gì chứ?<br>Làm gì có ai đòi lại công bằng cho em vợ mà giết đến tận cửa thế này.<br>Lại còn ra tay đánh mười cao thủ thành tàn phế.<br>Vậy thì cũng ghê gớm quá.<br>\"Hai người thấy đấy, trên giấy cũng viết rõ ràng như thế\".<br>\"Cả nhà ba người làm nhiều chuyện xấu xa như thế, cũng đến lúc những người bị bắt nạt đến đòi công bằng rồi\".<br>\"Đòi công bằng?\"<br>Lý Thiên Kiêu bỗng lạnh lùng cười.<br>\"Cậu tưởng cậu đánh đám chó nhà tôi nuôi thành tàn phế thì có thể ra oai trước mắt tôi à?\"<br>\"Tôi là cô sáu nhà họ Lý ở Trường An đấy, nếu cậu dám động đến một sợi tóc của tôi, người nhà tôi sẽ không tha cho cậu đâu\".<br>Lúc này Lý Phong từ từ đứng lên.<br>Ngay khi anh vừa đứng thẳng người, trên vai hai người Lý Thiên Kiêu và Tần Vạn Hào bỗng bị đè nặng xuống giống như có hai người đang dùng sức ấn vai của bọn họ xuống vậy.<br>Khiến bọn họ phải khụy gối xuống<br>Cả người run rẩy.<br>\"Bác gái, bà phải biết là hôm nay tôi đến không phải để bàn bạc với hai người mà là để thông báo\".<br>Vừa nói, khóe miệng Lý Phong vừa nhếch lên.<br>Nụ cười của anh nhìn có vẻ rất bình thường.<br>Nhưng lại khiến Lý Thiên Kiêu và Tần Vạn Hào không thể thở được.<br>Sức ép đè lên người bọn họ ngày càng mạnh.<br>Chương 634: Thuê người ngoài giết Lý Phong<br>\"Tôi chỉ muốn nói cho các người biết, từ giờ trở đi cả nhà các người đừng có mơ đến cuộc sống yên ổn thoải mái nữa\".<br> <br>\"Còn nữa, các người cũng chuẩn bị cuốn gói ra đường ăn xin đi\".<br>Nói xong Lý Phong xoay người rời đi.<br>Đợi sau khi Vương Tiểu Thất dẫn người đi rồi, người Lý Thiên Kiêu và Tần Vạn Hào đầm đìa mồ hôi.<br>Đáng sợ quá!<br>Cho dù là người của gia tộc có lịch sử hàng nghìn năm như nhà họ Lý ở Trường An.<br>Nhưng Lý Thiên Kiêu chưa từng thấy ai có khí thế mạnh mẽ như vậy.<br>Mà càng như vậy, ngọn lửa giận trong lòng bà ta càng thêm mãnh liệt.<br>Bà ta tóm lấy Tần Vạn Hào hung ác nói.<br>\"Ông mau gọi người giết chết hắn cho tôi\".<br>\"Không chỉ hắn, mà cả nhà hắn cũng phải giết sạch\".<br>Lúc Lý Thiên Kiêu đang hét lên, Tần Vạn Hào cau mày, sắc mặt u ám nhìn chằm chằm đám cao thủ đang nằm la liệt trên đất.<br>Người ta đã đánh đến cửa rồi nhưng thế gia đứng đầu trong bốn thế gia lớn ở thủ đô như nhà họ Tần lại không biết đối thủ là ai.<br>Hơn nữa, một đám người được gọi là đặc sản Ninh Châu đang nằm đầy trên nền phòng khách làm Tần Vạn Hào càng cảm thấy áp lực.<br>\"Ông không gọi chứ gì, ông không gọi thì giờ tôi sẽ điện cho bố tôi ngay, để ông ấy phái cao thủ từ Trường An đến đây\".<br>Nhìn Lý Thiên Kiêu đang hét ầm ĩ.<br>Tần Vạn Hào thấp giọng nói: \"Chúng ta vừa mới lấy được Hắc Mộc Lệnh, nếu giờ mà bà gọi về nhà ngoại để cầu cứu\".<br>\"Bà thấy người ngoài sẽ nhìn chúng ta thế nào?\"<br>Nghe Tần Vạn Hào nói thế, Lý Thiên Kiêu mới bình tĩnh lại.<br>Bà ta không ngốc, chỉ là đám người Lý Phong vừa nãy quá kiêu ngạo rồi.<br>Lý Thiên Kiêu từ nhỏ đến lớn chưa từng phải chịu thiệ<br><br>"}