{"title":"Chương 8880: Thậm chí bọn chúng còn không biết là ai làm.","content":" hỏi: \"Giờ bọn bọ đến nước ta làm gì?\"<br>Tần Vạn Hào cười nói: \"Bà còn nhớ ông chủ Hoàng mà lúc trước tôi nhắc đến không?\"<br>Lý Thiên Kiêu nghĩ lại, sau đó hai mắt trợn to.<br>\"Ông nói ông chủ Hoàng buôn bán đồ cổ đó hả?\"<br>\"Ừ, là ông ta\".<br>\"Ông ta chẳng phải người tầm thường đâu. Dù không phải người của thế gia nhưng ông ta gần như quen biết hết các trưởng tộc ở thủ đô và vùng lân cận đấy\".<br>\"Ông ta làm ăn với bọn họ và cả cái tên cáo già Lý Tấn nữa\".<br>\"Gì cơ, ông ta còn làm ăn với Lý Tấn á? Bọn họ làm về cái gì?\"<br>Lý Thiên Kiêu ngạc nhiên.<br>Trong ấn tượng của bà ta, Lý Tấn là một con cáo già biết giấu nghề.<br>Làm chuyện gì cũng lén lén lút lút, không bao giờ để lộ ra ngoài.<br> <br>Đợi đến khi người khác biết thì ông ta đã làm xong chuyện rồi.<br>Tần Vạn Hào lắc đầu.<br>\"Tôi hỏi ông chủ Hoàng rồi, nhưng ông ta có đạo đức nghề nghiệp\".<br>\"Cho dù có cho tiền ông ta cũng không nói, nhưng lần này tôi nghe phong phanh được một tin từ chỗ ông ta\".<br>\"Hôm qua, có một nhóm chuyên gia khảo cổ nổi tiếng thế giới đến thủ đô, Mallory âm thầm theo chân bọn họ đến đây\".<br>\"Ông chủ Hoàng nói, nhóm chuyên gia khảo cổ này mà có mặt ở đâu, thì ở đó chắc chắn có bảo tàng lớn\".<br>Dựa vào giác quan thứ sáu trời sinh của phụ nữ, Lý Thiên Kiêu như nhớ ra điều gì.<br>Vội vàng nói với Tần Vạn Hào: \"Ông nói xem liệu bảo tàng mà bọn họ đến có phải là bảo tàng Sấm vương mà năm xưa Lý Mộc nhắc đến không?\"<br>Sấm vương tên là Lý Tự Thành.<br>Lý Tự Thành đứng dậy khởi nghĩa ở những năm cuối của thời Minh.<br>Năm đó ông ta dẫn quân xông vào kinh thành, cướp sạch quốc khố, mang theo rất nhiều bảo vật.<br>Sau khi Lý Tự Thành thất bại, ông ta mang theo tất cả bảo vật đã cướp được biến mất.<br>Không ai biêt ông ta giấu bảo vật ở đâu, từ trước đến nay có rất nhiều tin đồn liên quan đến bảo tàng của ông ta.<br>Có rất nhiều tin đồn nhưng không ai tìm được.<br>Thực ra Lý Mộc chết không chỉ vì chọc phải cậu ấm nhà họ Long.<br>Mà bởi vì trong tay anh ấy có nắm giữ manh mối về bảo tàng Sấm vương.<br>Nhưng cho dù là ai ép hỏi anh ấy cũng không nói.<br>Cho dù là trưởng tộc Lý Thị ở Trường An tự mình hỏi.<br>Lý Mộc cũng không lộ chút sơ hở.<br>Sau khi chuyện này lan truyền ra, tất cả mọi người đều nhằm vào Lý Mộc và gia tộc Lý Thị ở thủ đô.<br>Đến cuối cùng Lý Mộc không còn cách nào khác, phải tự sát trước mặt tất cả mọi người.<br> Qua bao nhiêu năm, mọi người dường như cũng lãng quên chuyện Lý Mộc và bảo tàng của Sấm vương rồi.<br>Nhưng vì Lý Phong trở lại, giờ có rất nhiều người đang dò hỏi chuyện này.<br>Lý Phong - con út của nhà họ Lý ở đâu?<br>Chương 635: Bảo tàng Sấm vương<br>Nhưng điều thú vị là rõ ràng Lý Phong ở thủ đô, ngày nào cũng hoạt động tự do.<br>Nhưng lại không ai có thể nhìn thấy anh.<br>Bởi vì tất cả những người mà mấy thế gia phái đi theo dõi anh.<br>Một là biến mất, hai là bị đánh què tay què chân rồi ném vào một góc xó xỉnh nào đó.<br>Thậm chí bọn chúng còn không biết là ai làm.<br>Thế nên giờ có rất nhiều người của thế gia không biết Lý Phong trông thế nào.<br>Lý Thiên Kiêu vừa nói đến bảo tàng Sấm vương, sắc mặt Tần Vạn Hào liền thay đổi.<br>Mắt ông ta lóe lên.<br>Cuối cùng như đã quyết tâm, ông ta nói với Lý Thiên Kiêu.<br>\"Nếu như cái bảo tàng này có liên quan đến bảo tàng Sấm vương, vậy chúng ta không thể chậm chân hơn kẻ khác\".<br>\"Bảo tàng Sấm vương là một miếng bánh ngon, chúng ta phải nghĩ cách chiếm một phần, mà phần này càng nhiều càng tốt\".<br>Lúc nói chuyện, Mallory đã bước vào phòng khách.<br>Lý Thiên Kiêu và Tần Vạn Hào lập tức đi xuống.<br>Vừa nãy nhìn từ xa Lý Thiên Kiêu đã thấy đám người Mallory trông rất hung dữ.<br>Giờ đối mặt trực tiếp thế này Lý Thiên Kiêu mới phát h<br><br>"}