{"title":"Chương 8881 “Có bản lĩnh thì nhắm vào ta!”  ","content":"<p>Thiên Vương lão tử cũng không được! </p><p>Ngươi dám làm người thân ta bị thương, lão tử nhất định phải đồ sát vạn tòa thành của ngươi! </p><p>Linh Ma Thần sư nhìn thấy Diệp Huyên lại đi đồ sát toà thành, sắc mặt lập tức trở nên dữ tợn: “Nếu ngươi có bản lĩnh, thì chiến với ta một trận!” </p><p>Nhưng mà, Diệp Huyên không thèm để ý bà ta! </p><p>Nếu lão tử đánh thắng được ngươi, còn cần ngươi nói? </p><p>Chính là không thể đánh lại, lão tử mới đi đánh người có thể đánh lại được! </p><p>Linh Ma Thần sư thấy Diệp Huyên không đếm xỉa đến bà ta, sắc mặt trở nên vô cùng khó coi, tuy thực lực của bà ta mạnh hơn Diệp Huyên, nhưng Diệp Huyên có thanh kiếm kia, bà ta căn bản không thể làm gì được Diệp Huyên, ít nhất không làm gì được trong một khoảng thời gian, hơn nữa, Diệp Huyên không đánh với bà ta! </p><p>Linh Ma Thần sư không thể không ngăn cản, bởi vì hiện tại những cường giả đỉnh cấp trong Linh Ma giới đều đang ngủ say tu dưỡng, chỉ có bà ta mới có thể ngăn cản Diệp Huyên, bà ta bay thẳng đến chỗ Diệp Huyên. </p><p>Phải ngăn chặn Diệp Huyên! </p><p>Phía dưới, Diệp Huyên đột nhiên xoay người, chém mạnh một kiếm xuống! </p><p>Một mảnh kiếm quang màu máu vỡ toạc. </p><p>Uỳnh! </p><p>Diệp Huyên cả người và kiếm đều liên tục lùi mạnh về sau, nhưng ngay sau đó, vô số thanh kiếm đột nhiên bay ra từ trong cơ thể hắn, những thanh kiếm này không nhằm vào Linh Ma Thần sư, mà là những cường giả Linh Ma tộc xung quanh. </p><p>Tuy những kiếm này không phải kiếm Thanh Huyên, nhưng là, đây cũng đâu phải cường giả bình thường có thể ngăn cản? </p><p>Phải biết rằng, Diệp Huyên hiện tại đã được kiếm Thanh Huyên nâng lên hai cảnh giới lớn! </p><p>Trong nháy mắt, nơi đây lại vang lên vô số tiếng kêu thảm! </p><p>Xa xa, Linh Ma Thần sư mặt mày dữ tợn, có chút hổn hển: “Vô liêm sỉ! Bắt nạt kẻ yếu! Vô liêm sỉ!” </p><p>Diệp Huyên không thèm để ý Linh Ma Thần sư, trực tiếp xoay người phóng vào sâu trong thành! </p><p><br>Nhưng! </p>"}