{"title":"Chương 8887: \"Nhân cơ hội này cũng nên xử lí chúng rồi\".","content":"a chúng ta giống hệt con chuột, trốn đông lủi tây\".<br>\"Cho dù huy động toàn bộ tai mắt của tôi trên toàn thế giới cũng không tìm được ông ta\".<br>\"Cũng may lần này đã sắp xếp sẵn một gián điệp bên cạnh ông ta, nếu không chúng ta cũng không biết ông ta lại đến một đất nước cổ xưa như Hoa Hạ\".<br>Mallory hỏi Smith: \"Đại ca, Edek từ ngàn dặm xa xôi chạy tới Hoa Hạ, ông nói xem cái bảo tàng này liệu có thật không?\"<br>Smith lạnh lùng cười: \"Có hay không cũng chả quan trọng, nhưng khiến Edek dẫn toàn bộ đội tinh anh đến đây chứng tỏ ở đây có thứ làm bọn chúng thấy hứng thú\".<br>\"Còn thứ này là gì? Tôi nghĩ giáo sư Edek sẽ không làm chúng ta thất vọng đâu\".<br>\"Nếu không, mạng sống của cả ông ta và đội của mình cũng chỉ đến đây thôi\".<br>Mallory ngẩn người, đột nhiên nghĩ đến những gì Tần Vạn Hào nói.<br>\"Ông chủ, Tần Vạn Hào - người đứng đầu một trong bốn thế gia ở thủ đô hình như rất có hứng thú với mục đích của giáo sư Edek\".<br>\"Ông ta trả cho tôi rất nhiều tiền, chúng ta có cần dẫn bọn họ theo không?\"<br> Nghe thấy thế, Smith xoay cái nhẫn ngọc đang đeo trên tay mình.<br>Cái nhẫn ngọc này là mấy năm trước Smith tốn hai trăm triệu đô la mua ở một hội đấu giá quốc tế.<br>Nhẫn ngọc là đồ vật của người Hoa Hạ xưa.<br>Bình thường bán đấu giá được mấy triệu đô la đã lãi lắm rồi.<br>Nhưng ông ta chưa từng thấy loại nhẫn ngọc hai cánh thế này.<br>Trên mặt Smith hiện lên nụ cười hung ác: \"Không phải chúng ta đang lo không có chó đi trước dò đường à?\"<br>\"Đã có người tự dẫn xác đến, thế còn gì bằng\".<br>Lúc này, trong một ngôi nhà ở quê.<br>Edek dẫn theo đội của mình bao gồm bảy người tạm thời ở đây.<br>Đây là nơi Lý Phong chuẩn bị cho ông ta ở.<br>Lúc trước có ông chủ nuôi cá từng ở đây.<br>Nhưng sau này vì làm ăn thu lỗ, chủ nhà đã bỏ hoang ngôi nhà này, chuyển đến nơi khác rồi.<br>Cũng bởi vì chủ nhà quanh năm không ở đây nên tính bảo mật khá tốt.<br>Edek ngồi bên bàn, bên trên đặt rất nhiều các tài liệu lịch sử.<br>Lúc này, có một anh chàng bước đến nói với Edek.<br>\"Giáo sư, chiến thần đến rồi ạ\".<br>Edek đứng bật dậy.<br>Ông ta vừa quay đầu, bỗng có một trận gió từ ngoài cửa thổi đến.<br>Trong nháy mắt, Lý Phong đã đứng trước mặt Edek.<br>Edek là giáo sư nổi tiếng thế giới.<br>Lúc nhìn thấy Lý Phong, ông ấy có vẻ rất kích động.<br> <br>Ánh mắt và cử chỉ của ông ấy cứ như fan cuồng gặp được idol vậy.<br>Edek đứng trước mặt Lý Phong mà suýt chút nữa quỳ xuống.<br>Cả người ông ấy bồn chồn, không ngừng lau tay vào quần áo, muốn bước lên bắt tay với Lý Phong nhưng lại không dám.<br>Lý Phong cũng cười, giơ tay vỗ vai ông ấy.<br>\"Giáo sư, lâu rồi không gặp, ông vẫn khỏe chứ?\"<br>\"Tôi vẫn khỏe lắm\".<br>\"Đều nhờ chiến thần cử người bảo vệ mới được vậy\".<br>\"Nếu không cái bộ xương già này của tôi đã bị cái tên Mallory và Smith độc ác dỡ ra rồi\".<br>Vừa nghe thấy tên Mallory và Smith, Lý Phong cười to.<br>\"Hai người đó cũng chỉ là con bọ trong nhà xí thôi\".<br>\"Nhân cơ hội này cũng nên xử lí chúng rồi\".<br>Nếu là người khác nói những lời này, chỉ sợ tất cả mọi người chỉ cười nói không biết lượng sức mình.<br>Nhưng tất cả những người bên cạnh Edek đều biết Lý Phong xử lí bọn chúng dễ như bóp chết con kiến mà thôi.<br>Nói xong, Lý Phong và giáo sư Edek cùng ngồi xuống.<br>Lúc Lý Phong tới, trong tay xách một cái túi ni lông trông rất bình thường.<br>Anh lấy mấy mảnh sứ từ trong túi ra.<br>Lấy cả đồng tiền tìm được trong mộ tướng quân ra nữa.<br>Edek nhận lấy đồng tiền, đặt trong lòng bàn tay, c<br><br>"}