{"title":"Chương 8887 \"Ta tới nàng và Niệm tỷ!\"  ","content":"<p> Gã nói xong thì bỗng nhiên biến mất khỏi chỗ đó, đến một tinh không, gã nhìn quanh, lúc này, cả Linh Ma giới đều được bao phủ bởi thần thức của gã. </p><p>Nhưng gã không hề phát hiện ra được tông tích của Diệp Huyên. </p><p>Một lúc sau, Tả Tôn đến Ma Thành trước đây, lúc gã nhìn thấy Ma Thành từng rất huy hoàng giờ biến thành một đống đổ nát thì vẻ mặt lập tức lạnh tanh, sát ý không thể giấu đi trong ánh mắt. </p><p>Nhưng lúc gã nhìn thấy hàng chữ mà Diệp Huyên để lại thì vẻ mặt liền dần dần trở nên hung dữ. </p><p>Một mối nhục lớn! </p><p>Rõ ràng là một sự sỉ nhục lớn. </p><p>Dù năm xưa đối mặt với Đại Hoang, Linh Ma giới cũng chưa từng phải chịu nỗi sỉ nhục lớn như vậy. </p><p>Mấy cao thủ Linh Ma tộc ở xung quanh run lên bần bật, không dám nói câu nào. </p><p>Chính vào lúc đó, Tả Tôn đột nhiên nói: “Xây dựng lại Ma Thành”. </p><p>Gã vừa nói vừa nhìn về bầu trời sao phía xa: “Nếu hắn không đến đồ sát thì hắn chính là cháu trai ta”. </p><p>Gã nói xong thì nhìn quanh bốn phía, giận dữ gào lên: “Lập tức xây dựng thành”. </p><p>Diệp Huyên trở về Đại Hoang. </p><p>Trong Tiểu Tháp, Diệp Huyên xuất hiện ở trước mặt An Lan Tú. Giờ phút này, nàng đã khôi phục như thường! </p><p>Dù sao, Diệp Huyên cũng có rất nhiều thánh vật trị thương, đặc biệt là những đan dược mà lúc trước Dương Niệm Tuyết đã để lại cho hắn, quả thật là có một không hai. </p><p>Diệp Huyên dịu dàng hỏi: \"Không sao chứ?\" </p><p>An Lan Tú gật đầu: \"Đã không sao rồi!\" </p><p>Diệp Huyên nặng nề hỏi: \"Tiểu An, Niệm tỷ đâu?\" </p><p>Niệm tỷ! </p><p>An Lan Tú đáp: \"Tỷ ấy đi rồi!\" </p><p>Diệp Huyên cau mày: \"Đi rồi?\" </p><p>An Lan Tú khẽ gật đầu: \"Tỷ ấy nói cần đến một nơi, một thời gian sau sẽ trở về tìm ta!\" </p><p>Diệp Huyên trầm giọng hỏi: \"Vậy tại sao Linh Ma tộc kia lại đến gây khó dễ cho nàng?\" </p><p>An Lan Tú lắc đầu: \"Không biết!\" </p><p><br>Diệp Huyên đang định nói chuyện thì bỗng cau mày lại, sau đó bèn rời khỏi Tiểu Tháp. Hắn vừa rời khỏi Tiểu Tháp đã có một người đàn ông trung niên đứng trước mặt. </p>"}