{"title":"Chương 8888: Phần sau là một con đường.","content":"à con bọ trong nhà xí thôi\".<br>\"Nhân cơ hội này cũng nên xử lí chúng rồi\".<br>Nếu là người khác nói những lời này, chỉ sợ tất cả mọi người chỉ cười nói không biết lượng sức mình.<br>Nhưng tất cả những người bên cạnh Edek đều biết Lý Phong xử lí bọn chúng dễ như bóp chết con kiến mà thôi.<br>Nói xong, Lý Phong và giáo sư Edek cùng ngồi xuống.<br>Lúc Lý Phong tới, trong tay xách một cái túi ni lông trông rất bình thường.<br>Anh lấy mấy mảnh sứ từ trong túi ra.<br>Lấy cả đồng tiền tìm được trong mộ tướng quân ra nữa.<br>Edek nhận lấy đồng tiền, đặt trong lòng bàn tay, cầm kính lúp cẩn thận nhìn kĩ.<br>\"Đồng tiền này lạ quá\".<br>\"Sao lại lạ?\"<br>Ánh mắt Lý Phong sáng rực nhìn chằm chằm Edek.<br> <br>Trong giới khảo cổ quốc tế, Edek có một biệt danh rất nổi bật.<br>Edek đã từng đi khảo cổ ở rất nhiều nơi trên thế giới, ông ấy đi đến đâu thì ở đó sẽ phát hiện ra bảo tàng cổ xưa.<br>Trong giới khảo cổ, chỉ cần một câu nói của ông ấy cũng được những người đi đầu trong lĩnh vực khảo cổ coi là khuôn vàng thước ngọc.<br>Edek chỉ vào đồng tiền trong tay nói.<br>\"Xem bề ngoài thì đây là tiền thời Tây Tấn\".<br>\"Nhưng thực ra đồng tiền này đã từng bị đúc lại\".<br>\"Tuổi của nó càng lâu hơn\".<br>\"Có thể là thời Hán hoặc thời Tần\".<br>Lý Phong gật gù hỏi: \"Thế có gì khác biệt không?\"<br>Edek ngập ngừng: \"Đồng tiền này sau khi được đúc lại hai lần, trên mặt nó có kí hiệu rất lạ\".<br>\"Có lẽ bên trên nó ẩn giấu thông tin gì đó, chắc tôi có thể giải mã ra\".<br>Edek hỏi Lý Phong: \"Đồng tiền này tìm được ở đâu thế?\"<br>Lý Phong nói: \"Là di vật anh trai tôi để lại\".<br>Edek lập tức trở nên nghiêm túc.<br>\"Cậu yên tâm, tôi sẽ nhanh chóng giải mã nó\".<br>Sau đó, Lý Phong lại chỉ vào mấy mảnh vỡ của chiếc bình sứ.<br>\"Giáo sư, ông xem giúp tôi có phải mấy mảnh sứ này còn ẩn giấu thông tin gì không?\"<br>Sau khi giáo sư Edek nhìn cẩn thận, ông ấy hỏi Lý Phong: \"Có phải trước kia cậu tính tọa độ của mộ tướng quân nhờ mấy mảnh sứ này không?\"<br>Chương 638: Nham thạch nở hoa, cổ thụ nở mầm<br>Lý Phong khẽ gật đầu, ánh mắt Edek nhìn anh bất giác lộ ra sự ngưỡng mộ và tán thưởng.<br>\"Trước kia chúng tôi chỉ biết cậu là chiến thần bất khả chiến bại\".<br>\"Không có ai hay bất kì thế lực nào dám huênh hoang trước mặt cậu\".<br>\"Không ngờ cậu còn có thiên phú trời cho về mặt khảo cổ và suy luận\".<br> \"Cách tính của cậu, cho dù là những sinh viên ưu tú bên cạnh tôi cũng không làm được\".<br>Nói xong, Edek ghép mấy mảnh sứ lại với nhau.<br>\"Nhưng những mảnh sứ này còn cách tính khác\".<br>Nói xong, Edek ghép chúng thành một tọa độ khác ngay trước mặt Lý Phong.<br>Bên cạnh lập tức có người định vị tọa độ này trên bản đồ.<br>Mà tọa độ này lại ở trong núi Thái Hành.<br>Núi Thái Hành!<br>Còn được gọi là núi Nữ Oa.<br>Nơi đây được coi là long mạch của đất trời.<br>Vì câu chuyện 'Ngu Công rời núi' mà người Hoa Hạ rất quen thuộc chính là bắt nguồn từ ngọn núi này.<br>Núi Thái Hành kéo dài từ phía Đông Bắc đến Tây Nam, dài hơn bốn trăm km.<br>Trời vừa hửng sáng, Lý Phong, Hứa Mộc Tình, Hứa Hạo Nhiên, Dương Thiện Tề lập tức xuất phát.<br>Giáo sư Edek thức suốt đêm.<br>Sáng sớm đã nhắn tin cho Lý Phong, tin tức ghi lại trên đồng tiền đã được ông ấy giải mã rồi.<br>Nội dung mà Lý Mộc để lại có hai phần.<br>Phần đầu là một câu nói nhắn lại với Lý Phong.<br>\"Anh để lại một món đồ cho em, nham thạch nở hoa, cổ thụ nảy mầm\".<br>Phần sau là một con đường.<br>Giờ bọn họ sẽ đi theo con đường này, tìm di vật Lý Mộc đã để lại cho Lý Phong.<br>Lý Phong không quan tâm đến bảo tàng, nhưng nếu là di vật mà người anh trai anh luôn kính trọng từ nhỏ để lại cho, anh nhất định phải tìm được.<br>Chỉ có tìm được nó thì mới biết được nguyên nhân thật sự d<br><br>"}