{"title":"Chương 8889: Lý Phong rất coi trọng chuyến đi lần này.","content":"sáng, Lý Phong, Hứa Mộc Tình, Hứa Hạo Nhiên, Dương Thiện Tề lập tức xuất phát.<br>Giáo sư Edek thức suốt đêm.<br>Sáng sớm đã nhắn tin cho Lý Phong, tin tức ghi lại trên đồng tiền đã được ông ấy giải mã rồi.<br>Nội dung mà Lý Mộc để lại có hai phần.<br>Phần đầu là một câu nói nhắn lại với Lý Phong.<br>\"Anh để lại một món đồ cho em, nham thạch nở hoa, cổ thụ nảy mầm\".<br>Phần sau là một con đường.<br>Giờ bọn họ sẽ đi theo con đường này, tìm di vật Lý Mộc đã để lại cho Lý Phong.<br>Lý Phong không quan tâm đến bảo tàng, nhưng nếu là di vật mà người anh trai anh luôn kính trọng từ nhỏ để lại cho, anh nhất định phải tìm được.<br> <br>Chỉ có tìm được nó thì mới biết được nguyên nhân thật sự dẫn đến cái chết của Lý Mộc năm đó.<br>\"Anh rể, sao không thấy đám người Tiểu Thất vậy?\"<br>Lý Phong rất coi trọng chuyến đi lần này.<br>Hứa Hạo Nhiên cứ nghĩ anh sẽ dẫn theo những thuộc hạ đắc lực của mình.<br>Nhưng lại chỉ thấy mỗi Dương Thiện Tề.<br>\"Bọn họ có nhiệm vụ khác rồi, chúng ta đi trước, đi cùng với giáo sư Edek\".<br>Lúc Lý Phong chuẩn bị lái xe thì chợt phát hiện trong đoàn có thêm một người.<br>Một cô gái mà Lý Phong thấy hơi quen mắt.<br>Hứa Hạo Nhiên vừa nhìn thấy cô ấy thì hét lên: \"Ơ, cô không phải người tối hôm đấy xin tôi giúp đỡ à?\"<br>Không chỉ Hứa Hạo Nhiên, Dương Thiện Tề cũng thấy cô ấy rất quen.<br>Mà lúc cô ấy nhìn thấy Dương Thiện Tề, trong mắt bất giác hiện lên chút sự xấu hổ.<br>Cô gái này là người trước kia Dương Thiện Tề từng ra tay cứu.<br>Hứa Hạo Nhiên thấy ánh mắt Lý Đông Đông nhìn Dương Thiện Tề có chút mập mờ.<br>Cậu ta bỗng cười hì hì, dùng khủy tay huých Dương Thiện Tề một cái.<br>\"Ê, em gái này hình như có ý với anh đấy, lúc trước hai người gặp nhau rồi hả?\"<br>Ở trước mặt Lý Phong, Dương Thiện Tề không dám nói dối.<br>Thấy ánh mắt Lý Phong có ý hỏi, cậu ta khẽ gật đầu.<br> <br>Cậu ta kể cho Lý Phong nghe chuyện xảy ra ở câu lạc bộ tư nhân đêm đó.<br>Nghe thấy lời kể của Dương Thiện Tề, Hứa Hạo Nhiên ỉu xìu.<br>Rõ ràng cả cậu ta và Dương Thiện Tề đều từng giúp Lý Đông Đông.<br>Nhưng Lý Đông Đông lại xấu hổ nhìn Dương Thiện Tề.<br>Ánh mắt cô ấy tràn ngập tình cảm, không chút che dấu, liếc nhìn là thấy.<br>Mà cô ấy lại coi Hứa Hạo Nhiên như không khí.<br>Giáo sư Edek giới thiệu Lý Đông Đông với Lý Phong.<br>Lý Đông Đông là do một học trò của Edek mời đến làm hướng dẫn.<br>Bởi vì trạm đầu tiên mà Lý Phong và giáo sư Edek đến là quê cũ của Lý Đông Đông - đèo Đá Trắng.<br>Một hàng mười mấy người ngồi trên xe địa hình, từ từ đi dọc theo đường núi uốn lượn.<br>Lúc này, trên trời có một chiếc flycam vẫn bám sát theo sau.<br>Tất cả những hình ảnh flycam quay được đều gửi thẳng về một chiếc máy tính bảng.<br>Mà người cầm mấy tính bảng là người của Tần Vạn Hào.<br>So với ba chiếc xe địa hình của Lý Phong thì<br><br>"}