{"title":"Chương 8891 \"Huynh hôn ta làm gì!\"  ","content":"<br>Vèo!<br><br>Kiếm quang phá không, thoáng chốc đã bổ nát cả Ma Thành!<br><br>Diệp Huyên nhìn Tả Tôn mặt mày khó coi đằng xa nói: \"Ngươi lại xây thì ta sẽ lại đến! Xây một lần, ta phá một lần!\"<br><br>Hắn nói xong, dưới chân bỗng lóe lên kiếm quang rồi biến mất khỏi tại chỗ.<br><br>Hiện trường, Tả Tôn mặt mày âm trầm, bấy giờ lại có một giọng nói vang lên từ đằng sau: \"Xây tiếp! Khiến hắn đến nữa!\"<br><br>Tả Tôn nghe vậy giật mình thót, sau đó vội vàng xoay người kính cẩn cúi chào.<br><br>...<br><br>Sau khi Diệp Huyên trở lại Đại Hoang bèn đi thẳng vào Tiểu Tháp. Lúc này, hắn có chút phấn khích!<br><br>Dựa theo ý tưởng ban nãy, hắn lại có thêm một ý tưởng nữa. Đó là, sức mạnh đã tác động lẫn nhau thì nếu mình kết hợp cả Trảm Tương Lai, Trảm Quá Khứ và Trảm Hiện Tại thì sao?<br><br>Lượng Biến!<br><br>Giờ phút này, Diệp Huyên chợt nghĩ tới từ đó!<br><br>Trên Vĩnh Viễn Bất Hủ là Vô Lượng Cảnh, mà trên Vô Lượng Cảnh lại là Lượng Biến!<br><br>Thế nào là Lượng Biến?<br><br>Bản chất nó chính là một loại năng lượng chia tách rồi phóng ra. Chẳng hạn như một bó củi, nếu đốt nó lên thì đó chính là tách ra!<br><br>Dựa trên trụ cột đó, hắn có thể khiến kiếm khí của mình đạt tới một trình độ hết sức khủng bố!<br><br>Sức mạnh sẽ tăng gấp đôi!<br><br>Diệp Huyên nghĩ là làm, mở tay ra, kiếm Thanh Huyên xuất hiện. Ngay sau đó, nó chậm rãi run lên rồi phát ra kiếm khí. Kế tiếp, hắn bắt đầu điên cuồng nén những luồng kiếm khí kia lại!<br><br>Khác với trước, hắn không chỉ là nén không mà còn vừa nén vừa không ngừng cung cấp kiếm khí mới bổ sung vào luồng kiếm khí chính khiến nó không đến mức bị nén nát!<br><br>Tóm lại chính là điên cuồng nén rồi không ngừng mạnh lên.<br><br>Hắn muốn tìm một điểm chia tách!<br><br>Dưới sự đè nén của hắn, luồng kiếm khí kia bắt đầu run lên kịch liệt. Một lúc lâu sau, nó bỗng nhiên phát ra một luồng kiếm quang sáng như ngọc. Khi luồng kiếm quang đó xuất hiện, Diệp Huyên đã bị bắn ngược ra nghìn trượng!<br><br>"}