{"title":"Chương 8894 Đơn giản, trực tiếp!  ","content":"<p> Thực ra, bản thân hắn cũng thấy mình đi hơi nhanh. </p><p>Hay là đi chậm lại chút? </p><p>Trước đó, hắn cũng từng có suy nghĩ đó nhưng kết quả thì sao? </p><p>Sau khi đạt tới một trình độ nhất định, hắn lại muốn đi đến chỗ cao hơn nhìn thử, học tập là không có giới hạn. Nếu muốn làm màu thì chỉ cần trở về Thanh Thành là muốn làm màu kiểu gì cũng được! </p><p>Nhưng vậy thì lại có ý nghĩa gì cơ chứ? </p><p>Đời người phải có gian truân mới thú vị! </p><p>Lúc này, An Lan Tú lại hỏi: \"Mục tiêu của huynh là vượt qua Tam Kiếm à?\" </p><p>Diệp Huyên gật đầu: \"Đúng vậy!\" </p><p>An Lan Tú khẽ gật đầu: \"Ta sẽ làm cùng huynh!\" </p><p>Diệp Huyên nhìn gương mặt xinh đẹp tuyệt trần của An Lan Tú trước mặt, chợt có chút ngẩn ngơ! </p><p>Tiêu rồi! </p><p>Là thích! </p><p>Thực ra, hắn đã thích nàng từ lâu! </p><p>An Lan Tú cúi đầu nhìn Diệp Huyên hỏi: \"Huynh nhìn ta làm gì?\" </p><p>Diệp Huyên cười: \"Tiểu An, còn nhớ lần đầu chúng ta gặp nhau không?\" </p><p>An Lan Tú gật đầu. </p><p>Diệp Huyên bỗng vươn tay nắm chặt lấy tay nàng, An Lan Tú khẽ run rồi vô thức muốn giãy ra nhưng lại bị Diệp Huyên siết chặt. </p><p>An Lan Tú bất đắc dĩ đành thôi! </p><p>Diệp Huyên dịu dàng nói: \"Giờ nhớ lại lúc đó như mới hôm qua. Hồi ấy, nàng là quốc sĩ trẻ tuổi nhất và cũng là thiên tài yêu nghiệt nhất của Khương Quốc chúng ta, lóa mắt đến nỗi khiến người ta không dám nhìn thẳng vào...\" </p><p>An Lan Tú hơi rũ đầu, không nói gì. </p><p>Diệp Huyên cười hỏi: \"Còn nhớ Diệp Lang không?\" </p><p>An Lan Tú gật đầu: \"Kẻ chuyển thế đoạt xá!\" </p><p>Diệp Huyên cười ha ha nói: \"Thực ra, nhiều khi ta thấy rất biết ơn hắn ta. Vì nếu không có hắn ta thì có lẽ nàng sẽ không đến Thanh Thành. Mà nàng không đến Thanh Thành thì có lẽ ta đã không gặp được nàng. Nếu ta không gặp được nàng thì dù có vượt qua Tam Kiếm, cuộc đời này lại có ý nghĩa gì nữa chứ...\" </p><p>Hắn nói đến đây bèn nhìn thẳng vào đôi mắt của Tiểu An: \"Với ta, kiếm đạo muôn vàn cũng không sánh bằng nụ cười của Tiểu An!\" </p><p>An Lan Tú vừa định nói chuyện thì Diệp Huyên đã đứng dậy hôn lên môi nàng. </p>"}