{"title":"Chương 8896 Xét về thực lực, nàng đã vô địch!  ","content":"<p>Vì chưa từng yêu ai, đây là lần đầu của nàng! </p><p>Nàng chỉ biết là mình thích ở chung với Diệp Huyên, chẳng có lý do nào khác, chỉ đơn giản như vậy mà thôi! </p><p>Khi ở cùng sư tôn An Vũ Thần, người từng nói với nàng một câu: nếu yêu thì cứ yêu đi, đời người chớ để bỏ lỡ nhau! </p><p>Ban nãy, Diệp Huyên mở rộng cõi lòng với nàng, thật ra nàng đã rất vui. Bởi vì, nàng vốn không giỏi biểu đạt, nếu để An Lan Tú bày tỏ... chắc phải chờ thêm cả một vạn năm cũng chưa chắc mở miệng nói ra được. </p><p>May mà, Diệp Huyên đã bày tỏ! </p><p>Nàng thích một Diệp Huyên chân chất của trước kia, nhưng cũng thích một Diệp Huyên mặt dày mày dạn dũng cảm như bây giờ. </p><p>Như thế nào là yêu? </p><p>Đó là thích cả ưu điểm lẫn khuyết điểm của hắn, có thể cùng giàu sang phú quý hay nghèo hèn cơ cực với hắn. </p><p>Con đường võ đạo này rất dài đằng đẵng và miên man, cùng với đó là sự cô đơn đằng đẵng. </p><p>Nếu bỏ qua mọi thứ thì dù có đạt tới đỉnh của võ đạo lại có ý nghĩa gì cơ chứ? </p><p>An Lan Tú nghĩ đến đây không khỏi nhẹ nhàng ôm lấy Diệp Huyên. </p><p>... </p><p>Ở hệ ngân hà xa xôi. </p><p>Một cô gái đang chậm rãi dạo bước trên bờ biển, gió biển thổi tóc nàng bay bay. </p><p>Đó là cô gái váy trắng! </p><p>Lúc này, nàng bỗng dưng dừng lại rồi nhìn về mặt biển đằng xa khẽ gọi: \"Ca ca...\" </p><p>Nàng vừa gọi xong bèn vung tay lên. </p><p>Ngàn vạn kiếm khí lập tức bao phủ toàn bộ mặt biển và tạo thành khuôn mặt của Diệp Huyên. </p><p>Cô gái váy trắng nhìn bức tranh của Diệp Huyên trên mặt biển, khóe miệng khẽ cong. </p><p>Trên con đường kiếm đạo này là vô cùng vô tận. </p><p>Nhưng nàng đã đạt tới đỉnh! </p><p>Xét về thực lực, trên đời này đã không ai có thể giết nàng và cũng chẳng có kẻ nào là nàng không giết được! </p><p>Bất tử? </p><p>Từ vô số năm trước, nàng đã hiểu rõ sinh tử, chỉ cần nàng muốn thì phân thân của mình cũng có thể bất tử. </p><p>Còn bản thể của nàng, nó đã sớm bỏ xa bất tử! </p><p>Phần cuối của vũ trụ? </p><p>... </p>"}