{"title":"Chương 8897: \"Đợi lát nữa tôi sẽ tìm cách mua lại nó\".","content":" được gọi là Vô Lương.<br>Lúc Ngô Lương đỡ lấy cái bình sứ từ tay Lý Phong, khóe mắt ông ta hơi run rấy.<br>Động tác rất nhỏ này bị Lý Phong nhìn thấy.<br>Ngô Lương cố ý dùng ánh mắt thờ ơ liếc qua liếc lại.<br>Mặc dù chỉ vài cái liếc mắt nhỏ nhưng Lý Phong đã nhận ra một điều từ ánh mắt ông ta.<br>Ngô Lương biết cái bình sứ này.<br>Sau đó ông ta ném lại cái bình cho Lý Phong.<br>\"Cái bình sứ này chả có gì đặc biệt, đúng là hơi lâu đời nhưng cũng không đáng mấy tiền, nếu cậu muốn bán thì tôi mua nó với giá hai nghìn tệ\".<br>Lý Phong hôm nay mặc một bộ quần áo bình thường giống mọi hôm.<br>Hứa Mộc Tình thì khỏi phải nói.<br> <br>Từ trước đến nay cô đều mặc hàng đặt may riêng.<br>Nếu không có mắt nhìn thì không thể biết giá của bộ quần áo cô mặc trên người những mấy chục nghìn tệ.<br>Vì thế Ngô Lương thấy, Lý Phong và Hứa Mộc Tình cũng chỉ là hai người bình thường thôi.<br>Đám người trẻ như bọn họ là dễ lừa gạt nhất.<br>\"Ông đùa à, cái bình sứ này nửa năm trước tôi mua của ông chủ này với giá năm nghìn tệ đấy, tôi chả thèm bán với giá hai nghìn tệ đâu\".<br>Ông chủ sạp hàng vò đầu bứt tai, không nhớ rõ mình từng bán cái bình này cho Lý Phong.<br>Ngô Lương cười ha hả: \"Nhóc con, mua năm nghìn chứng tỏ cậu bị lừa rồi\".<br>\"Tôi nói thật với cậu, cái bình trong tay cậu nhiều nhất là được một trăm năm\".<br>\"Bởi vì tay nghề làm ra nó rất bình thường, chỉ khi gặp được người thật sự thích nó\".<br>\"Nếu không cậu không bán được nó với giá hai nghìn như tôi mua đâu\".<br>\"Nếu không tin cậu cầm cái bình này đi một vòng quanh chợ đồ cổ hỏi mà xem\".<br>Ngô Lương quay người đi về cửa hàng của mình.<br>\"Dù sao thì cửa hàng của tôi cũng ở đây, nếu cậu muốn bán thì cứ đến\".<br>Nói xong ông ta từ từ bước vào cửa hàng.<br>Ngô Lương ngồi sau quầy, rút điện thoại ra gọi cho Viên Điền Hồng.<br>\"Ông chủ, tìm được rồi! Cuối cùng cũng tìm được rồi\".<br>\"Cái bình sứ đấy cuối cùng cũng xuất hiện rồi\".<br>Viên Điền Hồng đang tức điên người, vừa nghe thấy thế, ông ta từ sô pha đứng bật dậy.<br>Hai mắt ông ta sáng rực lên.<br> \"Tìm kiếm mười mấy năm cuối cùng cũng tìm thấy rồi\".<br>Viên Lịch Hành ngồi cạnh, vẻ mặt kinh ngạc nhìn bác của mình.<br>Anh ta thấy từ trước đến nay Viên Điền Hồng là một người chín chắn cẩn thận, lắm mưu nhiều kế.<br>Ông ta rất ít khi kích động như vậy.<br>Ở đầu dây bên kia, Ngô Lương tiếp tục nói.<br>\"Cái bình sứ đang ở trong tay một đôi nam nữ, nhìn bọn chúng ăn mặc không giống người có tiền\".<br>\"Đợi lát nữa tôi sẽ tìm cách mua lại nó\".<br>Viên Điền Hồng bật cười.<br>\"Nếu đã là người thường mà còn phải mua à?\"<br>\"Chờ bọn chúng ra khỏi Phan Gia Viên, ông lập tức dẫn người cướp lấy\".<br>\"Vâng ạ!\"<br>Viên Điền Hồng cúp máy.<br>Thấy ông ta có vẻ cực kì kích động, Viên Lịch Hành vội hỏi.<br>\"Bác à, cái bình sứ này có gì đặc biệt mà là bác kích động thế?\"<br>Giờ Viên Điền Hồng đang cực kì vui sướng.<br>Ông ta ngồi xuống, thích chí nói với Viên Lịch Hành.<br>\"Lúc trước không phải cháu hỏi sao Lý Mộc bị ép ch<br><br>"}