{"title":"Chương 8897 “Vậy nàng cứ tu luyện trong Tiểu Tháp đi!”  ","content":"<p> Trong tinh không, Diệp Huyên và An Lan Tú ngồi ôm nhau. </p><p>Sau khi hai người bộc bạch toàn bộ suy nghĩ, quan hệ hai bên đương nhiên cũng gần gũi hơn. </p><p>Diệp Huyên nhìn không gian vụn vỡ xung quanh, như nghĩ đến gì đó, hắn bỗng nhíu mày: “Định luật bảo toàn!” </p><p>An Lan Tú quay đầu nhìn Diệp Huyên: “Định luật bảo toàn?” </p><p>Diệp Huyên gật đầu, hắn nhìn một vùng thời không bị một kiếm của hắn chém vỡ kia, sau đó thấp giọng nói: “Các chủ Tiên Bảo Các có nói, định luật bảo toàn, cho dù vũ trụ bị tiêu diệt, nhưng lượng của nó thì vẫn còn… Lúc trước ta không hiểu lắm, nhưng lúc này nhìn kỹ, ta phát hiện, vùng tinh không này tuy đã bị ta chém vỡ, nhưng, nàng có phát hiện không, lượng vật chất trong này vẫn còn như cũ”. </p><p>Nói rồi, hắn vung nhẹ tay phải, chớp mắt, vùng tinh không tối đen lập tức gợn sóng. </p><p>Thứ hắn tiêu diệt là tinh vực thời không! </p><p>Chứ không phải bản chất thời không! </p><p>Lượng là gì? </p><p>Cũng giống như là bản chất. </p><p>Diệp Huyên bỗng nói tiếp: “Giống như khúc củi, nếu đốt cháy, nó thật sự không tồn tại nữa sao? Không, nó sẽ biến thành tro, thật ra vẫn còn, chỉ là đổi thành một hình thức tồn tại khác. Lượng… Bản chất…” </p><p>Nói rồi, hắn khẽ nhíu mày. </p><p>Lúc này, An Lan Tú bỗng lên tiếng: “Ta hiểu rồi!” </p><p>Diệp Huyên quay đầu nhìn An Lan Tú, kinh ngạc: “Hiểu rồi?” </p><p>An Lan Tú gật đầu: “Lúc trước chúng ta vẫn luôn nói về bản chất, nhưng lúc đó thực lực chúng ta thấp, kiến thức eo hẹp, vì vậy, không thể hiểu rõ ý nghĩa thật sự của bản chất!” </p><p>Nói đến đây, nàng khẽ dừng lại rồi nói tiếp: “Bản chất, thật ra vượt ngời bản thân vũ trụ!” </p><p>Nói rồi, nàng chậm rãi đứng dậy, tay phải cầm kiếm đâm về phía trước. </p><p>Ầm! </p><p>Ở mũi kiếm, một lốc xoáy đen bỗng nhiên xuất hiện. </p><p>An Lan Tú nhìn lốc xoáy đen kia, nhẹ giọng nói: “Bản chất tinh vực này vẫn còn, có lẽ qua nhiều năm sau, nơi này sẽ lại khôi phục như ban đầu”. </p><p>Diệp Huyên gật đầu: “Các chủ kia nói, dùng định luật bảo toàn tu hành, sinh mệnh có thể tồn tại mãi mãi, thần thông võ đạo có thể mãi mãi bất diệt”. </p><p>Nói rồi, hắn lấy ra cuốn sách mà các chủ Tiên Bảo Các vẫn chưa viết xong kia: “Nàng ta là dùng chữ của thế giới này viết, nhưng rõ ràng, nàng ta muốn cho người thế giới này xem, đáng tiếc là chưa viết xong!” </p><p>Tiên Sư vội nói: “Diệp công tử, theo ta biết, Ma Thành của Linh Ma Giới kai lại được xây lại xong rồi!” </p>"}