{"title":"Chương 8898: v\"Lý Mộc nhất định phải chết\".","content":"hường mà còn phải mua à?\"<br>\"Chờ bọn chúng ra khỏi Phan Gia Viên, ông lập tức dẫn người cướp lấy\".<br>\"Vâng ạ!\"<br>Viên Điền Hồng cúp máy.<br>Thấy ông ta có vẻ cực kì kích động, Viên Lịch Hành vội hỏi.<br>\"Bác à, cái bình sứ này có gì đặc biệt mà là bác kích động thế?\"<br>Giờ Viên Điền Hồng đang cực kì vui sướng.<br>Ông ta ngồi xuống, thích chí nói với Viên Lịch Hành.<br>\"Lúc trước không phải cháu hỏi sao Lý Mộc bị ép chết mà Lý Thị là một trong bốn gia tộc lớn lại thờ ơ sao?\"<br>\"Nguyên nhân bắt nguồn từ cái bình sứ này đấy\".<br>Viên Điền Hồng nói thế làm khơi lên sự tò mò của Viên Lịch Hành.<br>Viên Lịch Hành nói: \"Người ta vẫn đồn là do Lý Mộc chọc phải cậu ấm của một gia tộc lớn\".<br>\"Cậu ấm này ghen tị với Lý Mộc là thiên tài nên mới dùng cách này để thiên tài mãi mãi ngã xuống\".<br> \"Ha ha ha!\"<br>Viên Lịch Hành cười to: \"Ghen tị?\"<br>\"Cho dù Lý Mộc là thiên tài ngàn năm có một thì cậu ba của nhà họ Long sao có thể ghen tị với hắn chứ?\"<br>\"Cho dù là thiên tài như Lý Mộc nhưng ngay cả tư cách lau giày cho cậu ấm nhà họ Long cũng không có\".<br>Lần đầu tiên Viên Lịch Hành nghe thấy Viên Điền Hồng nhắc đến nhà họ Long này.<br>Vội vàng hỏi: \"Bác à, nhà họ Long này...\"<br>\"Chuyện này cháu đừng hỏi đến, vẫn chưa đến lúc cháu nên biết\".<br>Nói đến chuyện này, Viên Điền Hồng rất nghiêm túc.<br>Viên Lịch Hành vội ngậm miệng.<br>Nhưng giờ tâm trạng Viên Điền Hồng đang rất tốt.<br>Ông ta nói cho Viên Lịch Hành nghe chuyện đã qua.<br>Năm đó nhà họ Lý ở thủ đô có một thiên tài.<br>Lý Mộc.<br>Khác hẳn với thiên tài tự tâng bốc mình của nhà họ Hậu.<br>Lý Mộc là thiên tài hàng thật giá thật.<br>Điều này, Viên Điền Hồng cũng phải thừa nhận.<br>Lúc Lý Mộc mười năm tuổi đã là cao thủ đại tông sư đỉnh cấp.<br>Lúc ấy mọi người đoán đến năm hai mươi tuổi anh ấy có thể thành Vương.<br>Nhưng điều bất ngờ là năm mười sáu tuổi Lý Mộc đã trở thành Vương rồi.<br>Thiên tài là gì?<br>Là Lý Mộc.<br>Lý Mộc không chỉ có năng khiếu bẩm sinh, anh ấy cũng là người cực kì hiền lành khiêm tốn.<br>Rất ít khi anh ấy tranh chấp với người khác.<br>Lại càng không cậy thân thế của mình lên mặt bắt nạt người.<br>Ở trong mắt nhiều người, Lý Mộc đúng là hoàn mĩ.<br>Nếu anh ấy cứ thế lớn lên, có thể dẫn dắt cả gia tộc Lý Thị đi lên đỉnh cao mới.<br>Nhưng Lý Mộc chọc phải cậu ba nhà họ Long.<br> <br>Không ai biết rõ anh ấy sao lại chọc phải hắn.<br>Ngay cả Viên Điền Hồng cũng chỉ nghe nghóng được chút.<br>Hình như là vì một việc hoặc một người.<br>Nói chung là khiến cậu ba nhà họ Long không vui.<br>Nhà họ Long lập tức chèn ép nhà họ Lý.<br>Phải giết chết hai anh em Lý Mộc, Lý Phong.<br>Nghe thấy thế, Viên Lịch Hành vội hỏi: \"Chuyện này liên quan gì đến Lý Phong?\"<br>\"Chả lẽ cả hai người bọn chúng đều chọc phải cậu chủ Long à?\"<br>Viên Điền Hồng lắc đầu.<br>\"Chuyện có đơn giản như thế đâu\".<br>Bởi vì vui nên Viên Điền Hồng nói ra một tin chính xác.<br>\"Thực ra mấy lời đồn không đúng\".<br>\"Lý Mộc nhất định phải chết\".<br>Viên Lịch Hành hỏi: \"Tại sao?\"<br>\"Bởi vì cậu ta quá giỏi, đã uy hiếp đến cậu chủ Long\".<br>Viên Lịch Hành: \"Lúc trước bác cũng nói, nhà họ Lý bé cỏn con như thế sao có thể uy hiếp đến nhà họ Long khổng lồ thế chứ?\"<br>\"Nhà họ Lý đương nhiên không thể uy hiếp đến nhà họ Long\".<br>\"Nhưng mẹ của Lý Phong thực ra không phải họ Lục\".<br>Nói xong, ánh mắt Viên Điền Hồng lóe lên tia sắc bén.<br>\"Bà ấy họ Long\".<br>Chương 613: Sự uy hiếp của gia tộc hạng nhất<br>Nghe thấy thế, Viên Lịch Hành tái mặt.<br>\"Tại sao Lý Phong và Lý Mộc đều là người của nhà họ Long?\"<br>\"Mà nhà họ Long lại tìm mọi cách dồn bọn chúng vào c<br><br>"}