{"title":"Chương 11407: “Tùy tình huống”.","content":"Kỳ Điện hạ: “Đó là một nơi rất rất xa, phải phá vỡ biên giới vũ trụ mới đến được. Đạo Môn của Tả giới xem như tương đối hoàn thiện, cũng là nơi chủ nhân bút Đại đạo chưa từng buông tay, hệ thống và chế độ cũng khá hợp lý. Ta đảm nhận chức Tiên tri ở Đạo Môn của Tả giới. Năm mười tuổi, ta theo chủ nhân bút Đại đạo đến đó, sau đó tiên đoán được Đế quốc Minh của mình sắp gặp biến cố lớn nên trở về, tiếc rằng vẫn không kịp”.<br>Diệp Huyên hỏi lại: “Tiên tri ư?\"<br>Kỳ Điện hạ gật đầu: “Chính xác”.<br>Kỳ Điện hạ: “Cô có thể nhìn thấy tương lai của thư viện Quan Huyên không?\"<br>Advertisement <br><br>Kỳ Điện hạ cười: “Tương lai có rất nhiều phương diện chứ không chỉ một mặt. Tương lai của thư viện Quan Huyên được quyết định bởi nhiều yếu tố, ngay cả một quyết định nhỏ của Diệp công tử cũng có thể thay đổi nó”.<br>Diệp Huyên nhẹ giọng nói: “Từng có người nói với ta như vậy”.<br> Advertisement<br>Kỳ Điện hạ mỉm cười: “Thật ra thì ta có hứng thú với người thiên mệnh đời kế tiếp hơn Diệp công tử nhiều”.<br>Diệp Huyên ngạc nhiên: “Người thiên mệnh đời kế tiếp?\"<br>Kỳ Điện hạ gật đầu: “Đúng vậy. Người thiên mệnh đời kế tiếp”.<br>Diệp Huyên thắc mắc: “Vì sao?\"<br>Kỳ Điện hạ nhìn thẳng vào mắt hắn: “Vì trong tiên đoán của ta, đó là một người cực kỳ ưu tú, vượt trội so với bất kỳ người thiên mệnh nào trước đây”.<br>Diệp Huyên nghiêm giọng: “Đó là tất nhiên! Cô không thấy nó là con ai sao? Con của ta chắc chắn phải giỏi rồi!\"<br>Kỳ Điện hạ im lặng luôn.<br>Không biết phải nói gì.<br>Diệp Huyên bật cười: “Xem ra Kỳ Điện hạ không muốn giúp ta mà muốn giúp con ta?\"<br>Nàng cười: “Ta là người Đạo Môn. Xét về lập trường, quan hệ giữa chúng ta là đối nghịch”.<br>Quan hệ đối nghịch!<br>Diệp Huyên im lặng.<br>Lại nghe Kỳ Điện hạ hỏi: “Diệp công tử có hứng thú đến Tả giới xem không?\"<br>Diệp Huyên nhíu mày: “Tả giới?\"<br><br>Kỳ Điện hạ gật đầu: “Nơi ấy thật sự rất tốt, ta khuyên ngươi nên đi”.<br>Diệp Huyên: “Ta xây thư viện ở đó được không?\"<br>Kỳ Điện hạ: “Tùy tình huống”.<br>Diệp Huyên tò mò: “Là thế nào?\"<br>Kỳ Điện hạ: “Nếu chỉ có mình ngươi thì khả năng không cao, nhưng nếu mang theo muội muội ngươi thì có lẽ chủ nhân bút Đại đạo sẽ không có ý kiến gì đâu”.<br><br>Diệp Huyên ngẫm nghĩ một hồi: “Vậy ta sẽ mang một muội muội đi cùng”.<br><br>Kỳ Điện hạ lại im lặng.<br><br>Diệp Huyên: “Ta hỏi thêm một câu. chủ nhân bút Đại đạo... tên là gì?\"<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11407.jpg\" alt=\"chapter content\"></figure><br><br><br>"}