{"title":"Chương 11404: Người tiếp kiến hắn là lão Huyền.","content":"Hiện nay danh tiếng của ông đã như mặt trời ban trưa.<br>Thái độ khi gặp lại hắn càng thêm kính trọng.<br>Sau khi tiếp xúc với thư viện Quan Huyên rồi, lão Trương mới nhận ra thế lực này mạnh hơn Thần Qua tộc quá nhiều.<br>Không chỉ mạnh về địa bàn mà thực lực còn bỏ xa họ. Đừng nói chi người khác, vị cô nương Diệp Thanh Thanh kia thôi là đã đủ để diệt cả tộc họ rồi.<br>Advertisement <br><br>Diệp Huyên cười chào hỏi: “Lão Trương, lại gặp nhau rồi!\"<br>Lão Trương cung kính khom người: “Viện trưởng mạnh khỏe!\"<br>Advertisement<br><br>Diệp Huyên: “Thư viện xây dựng sao rồi?\"<br>Lão Trương đáp ngay: “Tất cả đều thuận lợi, xin Viện trưởng cứ yên tâm! Ta đã bắt tay vào thì chỉ có ổn mà thôi!\"<br>Diệp Huyên bật cười rồi vung tay, để một luồng sáng trắng bay vào giữa trán ông.<br>Đó chính là tâm pháp Địa Tàng.<br>Bí thuật của Đại Học Cung!<br>Hắn cười nói: “Ông tu luyện theo phương pháp này đi, sẽ giúp ích được cho ông rất nhiều”.<br>Lão Trương lập tức quỳ thụp xuống, lắp bắp: “Cảm ơn Viện trưởng!\"<br>Diệp Huyên: “Đừng vậy, chuyện thư viện sau này còn phải nhờ ông trông nom”.<br>Lão Trương hành lễ thật sâu: “Vâng! Ta hiểu!\"<br>Rồi ông ta hỏi với vẻ chần chừ: “Ta nghe nói Viện trưởng lập nên Nội Các?\"<br>Diệp Huyên: “Ông muốn gia nhập?\"<br>Lão Trương nghiêm túc nói: “Ta là một người có thể làm việc lớn, ta dám chắc bản thân mình không hề thua kém bất kỳ ai. Quan trọng nhất là, ta tuyệt đối trung thành với Viện trưởng!\"<br>Diệp Huyên lắc đầu cười: “Nếu ông có thể xây dựng tất cả các thư viện ở Thần Qua tộc, ta sẽ cho ông vào. Sau này muốn vào Nội Các cần phải có thành tựu, ông hiểu chứ?\"<br>Lão Trương đáp ngay: “Ta hiểu rồi. Xin Viện trưởng cứ yên tâm, ta nhất định sẽ xây dựng thư viện Quan Huyên ở Thần Qua tộc thật tốt!\"<br>Diệp Huyên hỏi: “Ông có hiểu nó không?\"<br><br>Lão Trương cười: “Không dám giấu gì, ta đã hoàn toàn hiểu rõ thư viện Quan Huyên từ trước đó, hơn nữa còn cho điều tra Viện trưởng, biết mục đích ban đầu của người khi xây dựng thư viện, cũng biết tôn chỉ nòng cốt của nó. Ngoài ra còn thuộc nằm lòng Quan Huyên Pháp. Tóm lại, ta hiểu thư viện này như lòng bàn tay!\"<br>Diệp Huyên im lặng một hồi mới nói: “Xây xong thư viện này, ta cho ông vào Nội Các”.<br>Lão Trương lại quỳ xuống: “Cảm ơn Viện trưởng đã cho ta cơ hội dốc sức vì người và thư viện!\"<br>Diệp Huyên im luôn.<br>Đấy xem đi, xem người ta ăn nói khéo thế nào kìa thấy chưa?<br><br>Rời khỏi Thần Qua tộc rồi, hắn lại đi đến Đại Học Cung.<br><br>Nơi này cũng là một thư viện, nhưng khác với thư viện Quan Huyên, nó đi theo con đường dành cho tầng lớp tinh anh, vì vậy người theo học đều là nhân tài cao cấp đến từ nhiều nơi.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11404.jpg\" alt=\"chapter content\"></figure><br><br><br>"}