{"title":"Chương 11405: “Hợp tác vui vẻ”.","content":"Lão Huyền nhìn Diệp Huyên một hồi lâu mà không nói gì.<br>Ông ta đã điều tra về người này, biết hắn cũng mở thư viện.<br>Diệp Huyên cười nói: “Lão Huyền, lại gặp nhau rồi”.<br>Đối phương cong môi: “Không biết Diệp Viện trưởng đến Đại Học Cung ta có việc gì?\"<br>Advertisement <br><br>Diệp Huyên: “Ta có thể mở thư viện trong phạm vi Đại Học Cung không?\"<br>Lão Huyền nhìn hắn: “Ngươi nghĩ thế nào?\"<br> Advertisement<br>Diệp Huyên thở dài.<br>Lão Huyền suy nghĩ một hồi, nói: “Diệp công tử, nể giao tình giữa chúng ta, đừng xâm lấn Đại Học Cung được chứ?\"<br>Ông ta không sợ Diệp Huyên, nhưng lại ngại cô nương tên Diệp Thanh Thanh kia.<br>Cũng biết nếu nàng mở miệng thì Đại Học Cung chỉ còn con đường duy nhất là đầu hàng.<br>Nhưng ít nhất thì Diệp Huyên vẫn còn biết lý lẽ, ông ta còn có hy vọng.<br>Diệp Huyên: “Ta sẽ không ép buộc”.<br>Lão Huyền nghe vậy thì thở phào nhẹ nhõm.<br>Diệp Huyên lại cười: “Ta muốn ôn chuyện với Ly Qua cô nương một chút, xong rồi sẽ tự rời đi”.<br>Lão Huyền đáp lại: “Được được, các ngươi cứ nói chuyện đi”.<br>Chỉ cần hắn không lấy thịt đè người mà thu Đại Học Cung vào tay, ông ta vẫn rất sẵn lòng kết bạn. Ai bảo tiểu tử này có chỗ dựa quá vững chắc làm chi.<br>Bấy nhiêu là đáng để làm thân rồi.<br>Lão Huyền đi rồi, trong phòng chỉ còn lại Diệp Huyên và Ly Qua.<br>Diệp Huyên cười nói: “Ta muốn Ly Qua cô nương trở thành Cung chủ Đại Học Cung. Ta sẽ cho cô tài nguyên và Tiểu Tháp để tu luyện”.<br>Ly Qua nói sau một hồi im lặng: “Ta đồng ý”.<br> <br>Diệp Huyên đứng dậy: “Cô cần bao lâu?\"<br>Ly Qua: “Nếu ngươi đưa ta Tiểu Tháp thì chỉ cần mười năm ở bên ngoài”.<br>Diệp Huyên gật đầu: “Hợp tác vui vẻ”.<br>Ly Qua cười đáp: “Hợp tác vui vẻ”.<br>Hai người đều có được thứ mình muốn, bèn nhìn nhau cười.<br><br>Thấy Diệp Huyên chuẩn bị đi, Ly Qua gọi lại: “Ta còn một yêu cầu”.<br><br>Khi hắn quay lại, nàng ta nói: “Ta muốn vào Nội Các của thư viện Quan Huyên”.<br><br>Diệp Huyên cười: “Còn phải xem cô thể hiện thế nào”.<br><br>Ly Qua khịt mũi: “Ta chưa đủ tư cách sao?\"<br><br>"}