{"title":"Chương 11405 Thời không Hư Chân!","content":"<p>Nàng ấy tạm dừng một lúc rồi nói tiếp: “Đối với những sinh linh đó là một vùng trời mới”. </p><p>Diệp Huyên cạn lời. </p><p>Thanh Nhi sợ làm hắn tổn thương à? </p><p>Diệp Huyên lắc đầu cười: “Thanh Nhi, vậy phải làm thế nào mới có thể nhảy ra thời không?”  </p><p>Nàng ấy nhìn Diệp Huyên: “Bây giờ đã nhảy ra rồi đấy”. </p><p>Diệp Huyên cười: “Ý ta là làm thế nào để nhảy ra khỏi thời không này!” </p><p>Thanh Nhi trả lời: “Rất đơn giản, huynh bước tới trước một bước là có thể nhảy ra khỏi thời không này!” </p><p>Diệp Huyên không hiểu, Thanh Nhi tiếp tục giải thích: “Trong thời không này, chủ nhân bút Đại đạo không cho phép người khác tự tiện ra ngoài, do đó hắn đã thiết lập một người bảo vệ, đó cũng chính là người bảo vệ siêu thời không!” </p><p>Diệp Huyên còn muốn nói gì đó, bên cạnh đột nhiên xuất hiện một ông lão, ông ta chậm rãi quỳ xuống trước mặt hắn: “Diệp thiếu... sau này ngài muốn đến thì chỉ cần nói một tiếng, không cần tu hành từ từ như những người tu hành bình thường khác”. </p><p>Nói xong, ông ta nhìn sang cô gái váy trắng, run rẩy hỏi: “Ngài... Ngài thấy như vậy có được không ạ?” </p><p>Thanh Nhi nhìn Diệp Huyên rồi dời mắt sang ông lão, không vui lắm: “Ông làm gì thế? Ta đâu có ép buộc ông mở cửa sau cho ca ca ta, ông có thể không mở mà”. </p><p>Ông lão: “...”</p><p>Ông lão rất muốn khóc. </p><p>Cô không ép buộc ta, chỉ chĩa mũi kiếm vào trán ta thôi... </p><p>Diệp Huyên ở bên cạnh rất tò mò: “Thanh Nhi, thời không mà chúng ta đang đứng là siêu thời không đúng không?” </p><p>Thanh Nhi gật đầu. </p><p>Hắn hỏi: “Có phải trên siêu thời không còn có thời không khác đáng sợ hơn không?” </p><p>Thanh Nhi khẽ gật đầu: “Thời không mà chúng ta đang đứng là giấy do người khác vẽ, siêu thời không cũng là một tờ giấy, có điều là một tờ giấy khác. Từ thời không này đến siêu thời không chỉ là từ một vòng tròn nhảy ra một vòng tròn lớn hơn thôi”. </p><p>Diệp Huyên hỏi thẳng: “Vòng tròn cuối cùng là gì?” </p><p>Hắn lập tức run rẩy, vô số thông tin tràn vào đầu. </p>"}