{"title":"Chương 11406: “Ngạc nhiên lắm sao?\"","content":"Diệp Huyên lắc đầu: “Ta đã nói phải xem cô thể hiện thế nào. Cô nương có năng lực nhưng lại chưa làm ra cống hiến gì cho thư viện Quan Huyên, nếu để cô gia nhập như vậy thì người khác sẽ phật lòng. Chưa kể hiện nay ta vẫn chưa hoàn toàn hài lòng với cô, nhưng ta sẽ cho cô cơ hội này để thể hiện”.<br>Ly Qua gật đầu: “Ta hiểu rồi”.<br>Diệp Huyên cười: “Hy vọng lần tới gặp mặt, cô đã là Cung chủ Đại Học Cung!\"<br>Rồi biến đi mất tăm.<br>Để lại Ly Qua im lặng nhìn theo.<br>Advertisement <br><br>...<br>Trong một đống phế tích nọ, có một cô gái ngồi trên tấm chiếu với con ngựa gỗ trong tay.<br>Advertisement<br><br>Bỗng nhiên có một người thanh niên xuất hiện phía sau nàng.<br>Chính là Diệp Huyên.<br>Hắn cười chào hỏi: “Kỳ Điện hạ vẫn khỏe chứ?\"<br>Cô gái xoay lại, cong môi đáp lời: “Diệp công tử tìm ta có chuyện gì chăng?\"<br>Diệp Huyên: “Ta muốn mời cô gia nhập thư viện”.<br>Kỳ Điện hạ: “Vì sao?\"<br>Diệp Huyên ngồi xuống đối diện nàng: “Vì Kỳ Điện hạ là một người tốt, ta thấy rất vui khi ở bên cô”.<br>Kỳ Điện hạ im lặng một hồi mới nói: “Ta và Thần Qua tộc là kẻ thù truyền kiếp”.<br>Diệp Huyên: “Vậy cô có định trả thù không?\"<br>Kỳ Điện hạ cười: “Không”.<br>Thấy Diệp Huyên toan mở miệng, nàng ta ngắt lời: “Diệp công tử, ngươi quá tự tin”.<br>Diệp Huyên sững ra.<br>Kỳ Điện hạ mỉm cười: “Ngươi có một khuyết điểm, đó là tự cho mình đã nắm hết thảy trong tay. Thật ra đó chỉ là sự tự mãn, và thứ cho ta nói thẳng, ngươi bây giờ còn chưa có đủ sức mạnh và trí tuệ để làm điều đó”.<br>Diệp Huyên im lặng nhìn nàng.<br>Kỳ Điện hạ tiếp lời: “Ta không có ác ý, chỉ là muốn nhắc nhở Diệp công tử mà thôi. Tôn chỉ sáng lập thư viện của ngươi rất tốt, nhưng ai dám bảo đảm nó sẽ không trở thành Đạo Môn thứ hai?\"<br>Diệp Huyên bèn cười: “Ta không dám cam đoan, nhưng ta tin rằng sự xuất hiện của thư viện sẽ khiến vũ trụ này trở nên tốt đẹp hơn trước kia, chỉ vậy là đủ rồi. Chỉ cần ngày nào còn sống, ngày ấy ta tuyệt đối sẽ không cho phép thư viện trở thành ung nhọt của vũ trụ!\"<br><br>Kỳ Điện hạ gật gù: “Ta tin tưởng Diệp công tử”.<br>Diệp Huyên lại nói: “Xem ra Kỳ Điện hạ không đơn giản như ta nghĩ”.<br>Nàng nhìn hắn: “Vì ta là người của Đạo Môn”.<br>Đạo Môn?!<br>Diệp Huyên sửng sốt.<br>Hắn vốn biết thân phận người này không đơn giản, nào ngờ nàng lại là người của Đạo Môn!<br><br>Kỳ Điện hạ mỉm cười: “Ngạc nhiên lắm sao?\"<br><br>Diệp Huyên gật đầu: “Phải”.<br><br>Kỳ Điện hạ: “Diệp công tử có biết đến Đạo Môn của Tả giới không?\"<br><br>Hắn lắc đầu.<br><br>"}