{"title":"Chương 11402: Ai tới quản thúc quái vật khổng lồ này?","content":"Lý Bán Tri khẽ gật đầu: “Có nơi tốt, cũng có nơi không tốt, cho nên, đề nghị của Tần Quan cô nương là để bọn họ cạnh tranh, những đại lục tinh vực vũ trụ tốt, người trả giá cao thì được!”<br>Nói xong, nàng ta lấy ra một quyển trục đặt trước mặt Diệp Huyên: “Bây giờ vũ trụ Quan Huyên chúng ta cai trị hơn trăm vạn vũ trụ to nhỏ khác nhau, trong đó có hơn ba mươi sáu nghìn ba trăm vũ trụ lớn, những vũ trụ lớn này có tinh vực bao la, tài nguyên phong phú. Mà bên dưới là vũ trụ trung bình, có hơn năm trăm sáu mươi ba nghìn, tài nguyên của những vũ trụ trung bình này không phải rất nhiều, nhưng còn tạm được. Dưới cùng là vũ trụ nhỏ, vũ trụ nhỏ chính là một số vũ trụ có nền văn minh cấp thấp, văn minh võ đạo ở những vũ trụ này khá là thấp kém, tài nguyên cũng khá là thiếu thốn!”<br>Diệp Huyên bỗng hỏi: “Hệ Ngân Hà thuộc vũ trụ gì?”<br>Advertisement <br>Lý Bán Tri ngẩn ra, sau đó cười nói: “Vũ trụ nhỏ!”<br>Vũ trụ nhỏ!<br>Diệp Huyên cau mày!<br>Advertisement<br><br>Nơi đó nhiều đại lão như vậy mà chỉ là vũ trụ nhỏ?<br>Lý Bán Tri nói: “Nền văn minh võ đạo ở nơi đó vô cùng thấp kém, hơn nữa cũng vô cùng hoang vu, thuộc vùng biên giới của các vũ trụ đã biết hiện nay, rất tầm thường!”<br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Về sau có thể nâng đỡ nơi này một chút!”<br>Lý Bán Tri thoáng nhìn Diệp Huyên, gật đầu: “Vâng!”<br>Diệp Huyên đột nhiên nói: “Bây giờ, nhu cầu tiền bạc của thư viện chúng ta đều do Tiên Bảo Các cung cấp sao?”<br>Lý Bán Tri gật đầu: “Đúng vậy!”<br>Nói xong, nàng ta lại đưa mắt nhìn Diệp Huyên: “Cần thành lập một viện tài chính không?”<br>Diệp Huyên nói: “Không cần!”<br>Lý Bán Tri không nói gì!<br>Rất rõ ràng, Tiên Bảo Các chính là viện tài chính của thư viện Quan Huyên!<br>Lý Bán Tri thầm thở dài một hơi!<br>Bây giờ Tiên Bảo Các và thư viện Quan Huyên chung sống hòa thuận, hai bên đều là người một nhà, nhưng mà, nếu như sau này viện trưởng của thư viện Quan Huyên không phải là Diệp Huyên, hai thế lực này rất dễ xảy ra mâu thuẫn cực lớn!<br>Mà thực lực của Tiên Bảo Các cũng vô cùng khủng bố!<br> Tần Quan cô nương của Tiên Bảo Các cũng đào tạo một đội ngũ đặc thù của riêng mình, hơn nữa, nhân tài dưới tay nàng ta thật sự rất nhiều!<br>Giỏi văn giỏi võ!<br>Không thể không nói, nàng ta đang rất lo lắng!<br>Trong thư viện Quan Huyên, phần đông thế lực là phiên vương, mà Tiên Bảo Các này chính là một phiên vương siêu cấp, hơn nữa hoàn toàn tự trị, không chịu quản thúc của thư viện Quan Huyên!<br>Một khi Diệp Huyên không ở đây, Tiên Bảo Các hoàn toàn có thể mặc xác thư viện Quan Huyên!<br><br>Lúc này, Diệp Huyên chợt nói: “Ta biết các cô đang suy nghĩ cái gì, nhưng mà, nếu như không có Tần Quan cô nương, thư viện không thể nào phát triển đến ngày hôm nay! Về phần Tiên Bảo Các, các cô yên tâm, chỉ cần ta và Tần Quan cô nương còn ở đây, Tiên Bảo Các sẽ không có bất kỳ vấn đề gì!”<br><br>Hai cô gái im lặng!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11402.jpg\" alt=\"chapter content\"></figure><br><br><br>"}