{"title":"Chương 11412: “Đạo Môn Tả giới lợi hại lắm à?\"","content":"Ông lão liếc xéo hắn: “Cách đây không lâu có một đám người ùa tới, bảo là đến từ thư viện Quan Huyên, muốn thành lập thư viện ở đây, mà mới được mấy ngày thì dẹp tiệm”.<br>Diệp Huyên ngạc nhiên: “Sao lại thế?\"<br>Ông lão lạnh nhạt nói: “Bị đánh thừa sống thiếu chết”.<br>Diệp Huyên kinh ngạc không thốt nên lời.<br>Ông lão: “Cái tên đó lúc nào cũng bù lu bù loa khen Viện trưởng thư viện Quan Huyên lợi hại thế nào, nói thư viện thế này thế nọ, gặp ai cũng giục gia nhập lẹ lên bằng không thì hết chỗ, quy phục càng nhanh thì càng được lợi...”<br>Advertisement <br><br>Diệp Huyên hạ giọng: “Các ngươi không tin?\"<br>Ông lão nhìn hắn: “Ngươi tin sao?\"<br>Hắn gật đầu: “Tin!\"<br><br>Advertisement<br>Ông lão: “Chậc, tuổi còn trẻ mà sao đã hỏng đầu rồi?\"<br>Diệp Huyên: “...”<br>Nghe ông lão nói vậy, Diệp Huyên cũng không biết nên phát biểu gì cho phải.<br>Nhưng càng nhiều hơn là cảm xúc vui vẻ dâng trào trong lòng.<br>Khi thấy thư viện Quan Huyên đã vươn xa đến tận đây.<br>Ông lão không để ý đến hai người họ mà quay lại nhìn cô gái giáp đen, người đang nhìn lão như một kẻ thiểu năng với ánh mắt mang theo mấy phần thương hại.<br>Một ánh mắt gây sát thương cực cao!<br>Lão lại nhìn Diệp Huyên và Kỳ Điện hạ, lần này với đôi mày nhíu chặt.<br>Khi thấy vẻ bình tĩnh quá mức của họ.<br>Nỗi bất an dâng lên trong lòng lão.<br>Kỳ Điện hạ bỗng hỏi: “Di tích Thiên Uyên kia là nơi thế nào?\"<br>Ông lão không đáp lời.<br>Diệp Huyên bèn lắc đầu cười: “Thôi, vẫn nên đến Tả giới đi”.<br>\"Tả giới?!\"<br>Ông lão và cô gái giáp đen đồng loạt biến sắc khi nghe đến từ này.<br>Ông lão trợn mắt nhìn Diệp Huyên đầy khó tin: “Các ngươi muốn đến Tả giới?!\"<br> Hắn gật đầu: “Có vấn đề gì không?\"<br>Ông lão hạ giọng: “Nơi đó có một vách ngăn vũ trụ rất mạnh, các ngươi làm sao qua được?!\"<br>Diệp Huyên nhìn Kỳ Điện hạ, thấy nàng ta gật đầu: “Đúng là có, nhưng không sao cả, ta có giấy thông hành”.<br>Cô gái giáp đen kia buột miệng thốt lên: “Cô là người của Đạo Môn ở Tả giới!\"<br>Kỳ Điện hạ nhìn nàng ấy với chút ngạc nhiên: “Cô biết Đạo Môn Tả giới?\"<br>Cô gái giáp đen chỉ nhìn lại bằng ánh mắt kiêng kỵ sâu đậm.<br>Ông lão kia hỏi: “Đạo Môn Tả giới lợi hại lắm à?\"<br>Kỳ Điện hạ cười: “Ngươi nghĩ sao?\"<br><br>Ông lão nói sau một hồi do dự: “Chuyện ban nãy chỉ là hiểu lầm!\"<br><br>Lão rốt cuộc hiểu ra hai người này không hề đơn giản!<br><br>Có lẽ đều là hai vị đại lão!<br><br>Kỳ Điện hạ phì cười, quay sang hỏi Diệp Huyên: “Giết không?\"<br><br>"}