{"title":"Chương 11412 “Ta đi nói chuyện với họ”.","content":"<p> Chiêm Đài Linh Nhi mau chóng gật đầu: “Được! Đi, ta đưa ngươi đi”. </p><p>Nói xong nàng ta điểm một ngón, hai vòng tròn mầu lam xuất hiện dưới chân hai người, giây tiếp theo cả hai đều biến mất. </p><p>Diệp Huyên chỉ cảm thấy thế giới quay cuồng, một lúc sau hắn mở mắt ra, lúc này hắn và Chiêm Đài Linh Nhi đã ở trong một tinh không, không xa phía trước hai người là một cánh cửa pha lê màu lan cực lớn. </p><p>Chiêm Đài Linh Nhi nghiêm túc nói: “Đó chính là Huyễn Tinh giới”. </p><p>Diệp Huyên nhìn thoáng qua cánh cửa rồi hỏi: “Bên trong là địa bàn của Huyễn Yêu tộc à?” </p><p>Chiêm Đài Linh Nhi gật đầu: “Đúng thế, thực lực của đám Huyễn Yêu trong đó đều vô cùng lợi hại, chúng ta phải cẩn thận một chút”. </p><p>Nói rồi nàng ta dừng lại một chút mới nói tiếp: “Có cần gọi muội muội ngươi tới không? Nàng ấy tới, có lẽ chúng ta sẽ an toàn hơn chút đấy”. </p><p>Diệp Huyên nhìn Chiêm Đài Linh Nhi: “Tính khí muội ấy không tốt, bất cẩn một cái sợ rằng đến nền văn minh Thần Tri cũng sẽ biến mất khỏi thế giới này luôn mất”. </p><p>Nói xong hắn đi về phía Huyễn Tinh giới.</p><p>Chiêm Đài Linh Nhi đứng đờ im lặng một lúc rồi nhún vai: “Tính ta cũng không tốt lắm đâu”. </p><p>Nói xong nàng ta nhanh chân đuổi theo. </p><p>Một lúc sau cả hai đi vào Huyễn Tinh giới, sau khi đi vào, Diệp Huyên phát hiện thế giới này phát ra vô số ánh sáng đầy màu sắc, cực kỳ chói mắt. </p><p>Diệp Huyên cau mày. </p><p>Chiêm Đài Linh Nhi nói: “Càng đi vào sâu Thần Tri Tinh càng nhiều, hơn nữa năng lượng sẽ càng tinh khiết, nghe nói ở nơi sâu nhất còn có Thần Tri Tinh Vương trong truyền thuyết, năng lượng của một viên Thần Tri Tinh Vương vô cùng đáng sợ”. </p><p>Diệp Huyên nhìn xung quanh rồi bảo: “Ta đi nói chuyện với họ”. </p><p>Chiêm Đài Linh Nhi nhìn Diệp Huyên: “Nói gì?” </p><p>Diệp Huyên đáp: “Mượn họ ít Thần Tri Tinh hoặc là đổi một ít”. </p><p>Chiêm Đài Linh Nhi nghiêm nghị nói: “Mượn cái gì? Giết yêu cướp tinh đi. Pháp tắc của vũ trụ là như vậy, kẻ mạnh là vua, cường giả mới có được tài nguyên nhiều hơn tốt hơn”. </p><p>Diệp Huyên nhìn Chiêm Đài Linh Nhi: “Đây là địa bàn của người ta, tới giết yêu đoạt tinh là hành động của bọn cướp”. </p><p>Chiêm Đài Linh Nhi im lặng. </p><p>Diệp Huyên nói: “Ta muốn lừa… à không phải, ý ta là ta muốn nói chuyện với họ, tốt nhất là hợp tác để phát triển lâu dài”. </p><p>Chiêm Đài Linh Nhi nhìn Diệp Huyên không nói gì. </p>"}