{"title":"Chương 11418: “Là sự càn rỡ!\"","content":"Hắn nhìn Kỳ Điện hạ: “Nhưng ta muốn biết, nếu ta mặc kệ thì sao?\"<br>Kỳ Điện hạ không đáp lời.<br>Diệp Huyên cười: “Cũng phải có một kết quả chứ hả?\"<br>Advertisement <br>Kỳ Điện hạ gật đầu: “Nếu ngươi mặc kệ thì sau này sẽ dần phát hiện kiếm Nhân Gian của ngươi gặp vấn đề lớn”.<br>Diệp Huyên nhíu mày: “Là sao?\"<br>Advertisement<br><br>Kỳ Điện hạ cười: “Trong lòng ngươi đang tồn tại một mâu thuẫn. Thứ nhất, ngươi cho rằng chuyện này không liên quan đến ngươi, sẽ không ai làm gì đến ngươi, nên ngươi sẽ mặc kệ nó. Nhưng thứ hai, thân là người lập nên trật tự mới, ngươi lại cảm thấy làm vậy không đúng. Nói thế này, hai thân phận Diệp Huyên và Kiếm chủ Nhân Gian của ngươi đang xảy ra mâu thuẫn!\"<br>Diệp Huyên im lặng nghe.<br>Kỳ Điện hạ nhìn hắn: “Việc này phải xem ngươi muốn tự làm bản thân mình hay muốn làm Kiếm chủ Nhân Gian. Nếu lựa chọn cái trước thì Kiếm đạo của ngươi sẽ phát sinh biến hóa, ví dụ như trở thành như cha ngươi, vừa là một dạng cực đoan lại vừa tuân theo trái tim mình. Nếu chọn làm Kiếm chủ Nhân Gian thì lại là một hướng khác”.<br>Diệp Huyên không hé răng.<br>Kỳ Điện hạ mỉm cười: “Cá nhân ta đề nghị, nên quản chuyện này”.<br>Thấy hắn nhìn sang, nàng ta nói: “Diệp công tử có biết ngươi đang thiếu thứ gì nhất không?\"<br>Hắn lắc đầu.<br>Kỳ Điện hạ: “Là sự càn rỡ!\"<br>Diệp Huyên trố mắt.<br>Kỳ Điện hạ: “Ngươi thiếu sự càn rỡ ngang ngược của Nhất Kiếm Độc Tôn! Ngươi thân là Viện trưởng thư viện Quan Huyên, muốn lập nên trật tự mới, nhưng lại không có sự ngang tàng của người sẵn sàng phá cũ lập mới!\"<br>Diệp Huyên lại im lặng.<br>Kỳ Điện hạ: “Ngươi tự xưng là Kiếm chủ Nhân Gian, cũng muốn lập nên trật tự mới, vậy tại sao lại làm ngơ trước chuyện bất bình? Ngươi có biết hạng người nào đáng bị sỉ vả nhất không? Chính là mấy đứa kỹ nữ lại còn đòi lập bàn thờ trinh tiết! Việc tầm phào ư? Không, dưới kiếm Nhân Gian không có gì là tầm phào cả! Đạo Môn đã dám gây chuyện bất bình, vì sao ngươi lại mặc kệ? Đây không phải là làm thánh nhân mà chính là đạo tâm của Kiếm đạo Nhân Gian! Ta là Kiếm chủ Nhân Gian, ta cứ thích xen vào đấy, không phục thì ta đánh cho phục mới thôi! Muội muội với cha ngươi chẳng lẽ không ngang ngược sao? Đã gặp kẻ xấu rồi mà còn già mồm đạo lý với chả nhân nghĩa gì nữa? Chém phứt nó đi cho xong!\"<br>Tiểu Tháp reo lên: “Có lý!\"<br><br>Tiểu Bút cũng đồng tình: “Đúng thế!\"<br>Diệp Huyên nhắm mắt lại.<br>Kỳ Điện hạ nói đúng một điều, hắn đang rơi vào mâu thuẫn.<br>Giữa hai thân phận Diệp Huyên và Kiếm chủ Nhân Gian.<br><br>Nhưng Kỳ Điện hạ cũng nói đúng một điều nữa.<br><br>Đã gặp chuyện bất bình, vì sao phải làm ngơ?<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11418.jpg\" alt=\"chapter content\"></figure><br><br><br>"}