{"title":"Chương 11416: “Đạo chủ là người tốt hay xấu?\"","content":"Diệp Huyên thầm hỏi: “Có thật không Tiểu Bút?\"<br>Bút Đại đạo đáp: “Phải. Thiên Đạo Thần Đồ đúng là do chủ nhân tạo ra, chứa một trận pháp rất mạnh, dùng để giết một vài người đặc biệt”.<br>Diệp Huyên càng không hiểu: “Người đặc biệt nào chứ?\"<br>Advertisement <br>Bút Đại đạo: “Chính là những người có nhân quả rất mạnh, giết sẽ rất phiền, cũng như những người được khí vận đặc thù che chở”.<br>Diệp Huyên nhíu mày: “Là giống như ta à?\"<br>Advertisement<br><br>Bút Đại đạo: “Có thể nói vậy, nhưng thứ ấy không giết được cậu”.<br>Diệp Huyên: “Sao lại thế?\"<br>Bút Đại đạo im lặng một hồi mới nói: “Vì muội muội cậu ghê gớm quá, được chưa?\"<br>Diệp Huyên đen mặt: “Ý ta không phải vậy!\"<br>Bút Đại đạo không nói gì nữa.<br>Lục Tinh Hà cười: “Đạo Môn mà hành sự thì cũng tuyệt tình hơn người!\"<br>Kỳ Điện hạ: “Ông có biết ai là người cầm đầu không?\"<br>Lục Tinh Hà nhìn nàng ta: “Y mang mặt nạ nên ta không thấy được diện mạo, nhưng y đã đánh giá thấp ta khi giao thủ. Vào thời điểm mấu chốt, y dùng hai ngón tay vẽ ra Đạo Đồ, dẫn đến một luồng sức mạnh bí ẩn rất khủng khiếp”.<br>Kỳ Điện hạ nhíu mày: “Ra là y!\"<br>Thấy Diệp Huyên nhìn sang, nàng ta nói: “Là người đứng thứ hai của Đạo Môn - Đạo Nhai, cường giả Thiên Pháp Cảnh”.<br>Diệp Huyên: “Địa vị người này cao hơn cô không?\"<br>Kỳ Điện hạ: “Địa vị ta tương đối đặc biệt, chỉ nhận lệnh trước Đạo chủ, không quản được y, mà y cũng không quản được ta”.<br>Diệp Huyên: “Đạo chủ là người tốt hay xấu?\"<br><br>Kỳ Điện hạ im lặng một hồi mới đáp: “Ta không biết Đạo chủ có tham gia việc này hay không, nhưng ta nghĩ là không. Bằng không thì Đạo Nhai đã không phải giấu diếm thân phận, thay vào đó chỉ cần quang minh chính đại dùng pháp chỉ đến diệt Thiên Uyên Tông”.<br>Diệp Huyên: “Cô liệu có nói việc này cho Đạo chủ không?\"<br>Kỳ Điện hạ lắc đầu: “Chuyện đã qua quá lâu, có nói cũng vô dụng. Đạo chủ sẽ không vì một tông môn bị tiêu diệt từ lâu mà đi trách phạt người đang ủng hộ ông ta”.<br><br>Đoạn nàng ta lại đá quả bóng này sang cho hắn: “Ngươi muốn đòi lại công bằng hộ thì ta có cách này: đến Đạo Môn kêu oan. Khi ấy Đạo chủ sẽ phải đối mặt với vấn đề nên quan tâm hay là không. Nếu quyết định đụng tới, hành động của Đạo Nhai có chết mười lần cũng không hết tội; nếu mặc kệ thì xem như ông ta ngoảnh mặt làm ngơ trước kẻ phạm pháp. Khi ấy ngươi chỉ cần làm cho to chuyện rồi tiêu diệt Đạo Môn là được! Đã vậy đây còn là chuyện tốt, chủ nhân bút Đại đạo không làm gì được ngươi, cứ việc an tâm!\"<br><br>Tiêu diệt Đạo Môn?<br><br>Những người còn lại nhìn nàng ta với vẻ mặt kỳ quặc.<br><br>Nói chuyện diệt Đạo Môn mà sao nhẹ nhàng quá vậy?<br><br>"}