{"title":"Chương 11413 “Ngươi không bán?”","content":"<p>Nhân loại này thật biết bốc phét. </p><p>Lúc này một luồng sức mạnh cường đại quét kiếm Thanh Huyên đi. </p><p>Diệp Huyên cũng không sốt ruột, yên lặng quan sát. </p><p>Chốc lát sau một luồng khí thế khủng khiếp cuốn tới, luồng khí thế này vừa xuất hiện, cảm giác áp bách cực mạnh đã ập tới khiến người ta khó thở. </p><p>Vẻ mặt Diệp Huyên bình tĩnh, ánh mắt tĩnh lặng như nước. </p><p>Chẳng mấy chốc, một con đại yêu hư ảo xuất hiện phía trước ở nơi cách Diệp Huyên và Chiêm Đài Linh Nhi không xa. </p><p>Nhìn thấy con yêu này, nét mặt Chiêm Đài Linh Nhi lập tức trở nên nặng nề: “Đây là Vương của Huyễn Yêu tộc, Huyễn Yêu tộc có ba Đại Yêu Vương, mỗi Yêu Vương đều là cường giả Mệnh Huyền Cảnh đỉnh cao, thực lực vô cùng khiếp sợ”. </p><p>Yêu Vương! </p><p>Diệp Huyên khẽ cười, không nói gì, trông có vẻ rất khó đoán. </p><p>Huyễn Yêu Vương nhìn Diệp Huyên xì xầm vài câu gì đó mà hắn nghe không hiểu, vì thế hắn nhìn sang Chiêm Đài Linh Nhi. </p><p>Chiêm Đài Linh Nhi trầm giọng: “Gã đang sỉ nhục ngươi”. </p><p>Diệp Huyên nhíu mày: “Cô chắc chứ?” </p><p>Chiêm Đài Linh Nhi gật đầu: “Chắc”. </p><p>Diệp Huyên lườm nàng ta: “Dạy ta làm sao nghe được ngôn ngữ của Huyễn Yêu tộc đi”. </p><p>Chiêm Đài Linh Nhi do dự rồi điểm vào đầu mày của Diệp Huyên, toàn bộ từ vựng ngôn ngữ của Huyễn Yêu tộc đều xuất hiện trong đầu Diệp Huyên. </p><p>Một lát sau, Diệp Huyên nhìn Huyễn Yêu Vương: “Ngươi vừa mới nói gì?” </p><p>Huyễn Yêu Vương nhìn chằm chằm Diệp Huyên: “Nhân loại, ngươi không giống sinh mệnh cao cấp mà giống sinh mệnh nền văn minh cấp thấp hơn”. </p><p>Nói rồi gã dừng lại một chút, sau đó nói tiếp: “Là loại cấp thấp nhất đấy”. </p><p>Nghe vậy, sắc mặt Diệp Huyên trầm xuống. </p><p>Chiêm Đài Linh Nhi cười bảo: “Ngươi xem, gã đang sỉ nhục ngươi đúng không?” </p><p>Diệp Huyên không để ý tới Chiêm Đài Linh Nhi mà nói với Huyễn Yêu Vương: “Ngươi có nhìn thấy thanh kiếm này không?” </p><p>Huyễn Yêu Vương gật đầu: “Thanh kiếm này không tầm thường, nhưng ngươi lại rất tầm thường… Ngươi có muốn bán thanh kiếm này không? Nếu bán thì ta có thể trả ngươi cái giá cao đấy”. </p><p>Diệp Huyên nhìn gã: “Kiếm này là của ta”. </p><p>Huyễn Yêu Vương bảo: “Ta biết! Ta hỏi ngươi có bán không đấy?” </p><p>Diệp Huyên lưỡng lự rồi bảo: “Thanh kiếm này là của ta, hiểu không?” </p><p>Huyễn Yêu Vương hơi nhíu mày: “Ta biết là của ngươi nên mới hỏi ngươi có bán không. Tuy ngươi là sinh mệnh nền văn minh cấp thấp nhưng hẳn là có thể hiểu được ý của ta chứ?” </p>"}