{"title":"Chương 11410: Chỉ đi ngang mà thôi.","content":"Hắn lắc đầu cười: “Kỳ Điện hạ trong ấn tượng của ta không phải người tham lam”.<br>Nàng ta đáp: “Nhưng ta có đấy”.<br>Diệp Huyên lắc đầu.<br>Trực giác của hắn nói rằng cô gái này không có đam mê với tiền tài.<br>Kỳ Điện hạ cũng không tiếp tục chủ đề đó nữa mà hỏi: “Diệp công tử liệu có khai chiến với Đạo Môn không?\"<br>Advertisement <br><br>Diệp Huyên tò mò hỏi lại: “Sao cô lại hỏi thế?\"<br>Kỳ Điện hạ: “Vì Đạo Môn đại diện cho trật tự cũ, thư viện Quan Huyên của ngươi đại diện cho trật tự mới. Sớm muộn cũng sẽ có ngày thủy hỏa bất dung”.<br>Advertisement<br><br>Diệp Huyên lại hỏi: “Sao ta có thể thua được?\"<br>Kỳ Điện hạ sửng sốt.<br>Diệp Huyên nhìn nàng ta cười: “Không phải ta tự cao, nhưng Kỳ Điện hạ nói ta nghe xem, người có khởi đầu như ta làm sao mà thua được?\"<br>Kỳ Điện hạ không đáp lời.<br>Nàng ta sao có thể không hiểu dụng ý của Diệp Huyên.<br>Đó là vì hắn có chống lưng!<br>Vừa bắt đầu đã có hẳn ba vị đại lão nâng đỡ cho!<br>Thì thua thế quái nào được?<br>Nàng ta không khỏi thở dài trong lòng, cảm thán Đạo Môn đúng là xui tận mạng.<br>Đúng lúc này, thời không ở nơi xa chợt run lên khi một luồng sóng năng lượng cực mạnh đánh tới.<br>Diệp Huyên nhíu mày.<br>Kỳ Điện hạ: “Có người đang giao chiến”.<br>Diệp Huyên: “Đi đường vòng không?\"<br>Kỳ Điện hạ cười: “Không kịp rồi”.<br>Nàng ta vừa dứt lời, thời không trước mặt họ đã vỡ ra thành từng mảnh. Ngay sau đó là một ông lão lăn ra lông lốc đến dưới chân họ.<br>Kỳ Điện hạ vươn tay ra, để ông lão dừng lại.<br><br>Đằng xa lại có một cô gái xuất hiện. Nàng ấy khoác chiến giáp đen tuyền, tay cầm trường đao màu đen, trông hiên ngang anh dũng vô cùng.<br>Đôi mày nàng nhíu lại khi thấy hai người Diệp Huyên và Kỳ Điện hạ.<br>Kỳ Điện hạ cười nói: “Chúng ta chỉ vô tình đi ngang thôi”.<br>Chỉ đi ngang mà thôi.<br>Ông lão kia lồm cồm bò dậy, lắp bắp nói: “Cô nương, ta là người của Tiên Đế Thành! Nếu cô nương bằng lòng giúp đỡ, Tiên Đế Thành ắt có trọng thưởng!\"<br>Tiên Đế Thành?<br><br>Thấy Diệp Huyên nhìn mình, Kỳ Điện hạ lắc đầu: “Chưa nghe bao giờ”.<br><br>Câu nói này khiến ông lão lúng túng vô cùng: “Cô nương! Tiên Đế Thành là Tiên trong tiên nhân, Đế trong đế...”<br><br>Kỳ Điện hạ chân thành lặp lại: “Thật sự là chưa nghe”.<br><br>Ông lão im luôn.<br><br>"}