{"title":"Chương 11417: “Nhưng cô cũng là người Đạo Môn!\"","content":"Diệp Huyên lại hỏi: “Sao không đi tìm chủ nhân bút Đại đạo luôn?\"<br>Kỳ Điện hạ nhàn nhạt nói: “Ngươi đi tìm y, đợi y xử lý bọn họ rồi thì ngươi còn lý do gì diệt Đạo Môn nữa? Nhắc lại cho ngươi biết, Đạo Môn đã hoạt động nhiều năm ở Tả giới, tài sản lên đến con số khổng lồ. Ngươi có biết ngươi sẽ lời được bao nhiêu nếu đánh bại họ không? Không tưởng tượng được! À, đến lúc đó nhớ chia phần cho ta, nhất là mấy quyển sách trong kho, thêm cả vài món Thần vật nữa, thế này không quá đáng chứ hả?\"<br>Advertisement <br>Những người khác: “...”<br>Kỳ Điện hạ nhìn bọn họ với vẻ hoài nghi: “Nhìn ta làm gì? Ta không hề phản bội Đạo Môn, cũng chỉ đang nói đến một loại khả năng thôi! Còn có làm được hay không thì phải xem Diệp công tử!\"<br>Advertisement<br>Những người khác: “...”<br>Diệp Huyên đã hoàn toàn câm nín.<br>Bà mẹ cha nó!<br>Nàng này biết kịch bản sẽ đi theo hướng nào!<br>Kỳ Điện hạ hỏi hắn: “Thế ngươi có giúp hay không?\"<br>Diệp Huyên không đáp.<br>Giúp? Hay không giúp?<br>Kỳ Điện hạ cười: “Ta thấy đây là chuyện bất bình giữa đời, ngươi có thể giúp”.<br>Diệp Huyên nhìn nàng ta: “Nói thế là sao?\"<br>Kỳ Điện hạ: “Tuy đây gọi là chõ mũi vào chuyện người ta, nhưng ngươi là ai chứ? Là người lập nên trật tự mới! Thế nào xen vào cũng đâu có sao! Chưa kể đây không phải ba chuyện tầm phào nhé, đây là chuyện bất công! Mà kiếm Nhân Gian của ngươi dùng để làm gì hả? Để xóa bỏ bất công cứ còn gì! Không thấy thì thôi, chứ đã thấy mà còn mặc kệ, lương tâm ngươi không cắn rứt sao?\"<br>Diệp Huyên phì cười: “Nhưng cô cũng là người Đạo Môn!\"<br><br>Kỳ Điện hạ: “Ta vừa là người Đạo Môn, vừa đi theo chủ nhân bút Đại đạo. Hành động của Đạo Môn hiện nay đã đi trái lại với trật tự của y, nên làm sao có thể nói ta phản bội cho được? Ngược lại, ta còn đang bảo vệ lẽ phải nữa là! Ta nói chủ nhân bút Đại đạo có đích thân đến đây cũng sẽ không phạt ta, ngược lại còn khen thưởng thì ngươi có tin hay không?\"<br><br>Diệp Huyên á khẩu.<br><br>Người này bụng dạ khó lường quá trời ơi!<br><br>Kỳ Điện hạ tiếp tục: “Tả giới đất rộng nhiều của, địa linh nhân kiệt, ngươi mà nhét được nó vào bản đồ vũ trụ Quan Huyên thì chỉ có lợi với thư viện mà thôi! Hơn nữa ngươi làm vậy chính là đang thay trời hành đạo, hợp lý hợp tình! Chưa kể ngươi cũng đã cho Đạo Môn cơ hội chứ có phải vừa gặp đã tiêu diệt đâu đúng không? Nếu Đạo chủ trừng phạt Đạo Nhai thì xem như Đạo Môn vẫn còn thuốc chữa, có thể tha cho; ngược lại thì chứng minh Đạo Môn vô vọng, tiêu diệt nó chính là đang thay trời hành đạo!\"<br><br>Diệp Huyên im lặng một hồi lâu mới nói: “Nghe cô phân tích xong, ta cũng cảm thấy đúng là vậy”.<br><br>"}