{"title":"Chương 11411: Thư viện Quan Huyên!","content":"Nàng ta tiếp tục: “Chúng ta không muốn xen vào mâu thuẫn giữa hai người, cáo từ!\"<br>Rồi nói với Diệp Huyên: “Đi thôi Diệp công tử”.<br>Diệp Huyên cũng không muốn bị liên lụy vào việc của người khác, thế là gật đầu.<br>Thấy họ sắp sửa rời đi, ông lão chợt kêu lên: “Di tích Thiên Uyên!\"<br>Advertisement <br>Bốn chữ này khiến Diệp Huyên nhíu mày: “Di tích Thiên Uyên?\"<br>Ông lão chợt phá ra cười to, không trả lời hắn mà quay sang nhìn cô gái giáp đen: “Cam cô nương! Người ngoài đã biết đến di tích Thiên Uyên, cô còn muốn giết người diệt khẩu sao?\"<br>Giết người diệt khẩu?<br><br>Advertisement<br>Diệp Huyên và Kỳ Điện hạ đều cau mày lại.<br>Lão này không phải người tốt!<br>Vị Cam cô nương kia liếc nhìn hai người họ rồi nói với Ông lão: “Ngươi còn ngu hơn ta nghĩ”.<br>Ngu?<br>Lão ta cười khẩy: “Chắc ngươi nói nhầm”.<br>Mục đích của lão là muốn kéo Diệp Huyên và Kỳ Điện hạ vào vũng nước đục này.<br>Chợt nghe Kỳ Điện hạ nói: “Ngươi tự cho mình thông minh lắm sao?\"<br>Thấy lão nhìn sang, nàng ta tiếp tục: “Ngươi biết ta là ai không?\"<br>Ông lão híp mắt lại: “Là ai?\"<br>Kỳ Điện hạ: “Là người Đạo Môn”.<br>Đạo Môn?<br>Ông lão thoáng ngẩn ra trước khi điên cuồng phá ra cười.<br>Sắc mặt Diệp Huyên cũng theo đó mà trở nên kỳ lạ.<br>Kỳ Điện hạ tỏ vẻ nghi ngờ: “Ngươi cười cái gì?\"<br>Ông lão vẫn tiếp tục cười sằng sặc: “Đạo Môn? Các ngươi đã thành ra thế nào rồi mà ngươi còn chưa biết sao?\"<br> Diệp Huyên im lặng.<br>Khi nhận ra một điều.<br>Rằng có nơi Đạo Môn kiêu ngạo vô cùng, có nơi thì lại thảm không nỡ nhìn.<br>Ví dụ như Đạo Môn của Tiểu Tịnh trước kia vậy.<br>Cứ gọi là thê thảm đến không dám nhìn.<br>Nhắc đến Tiểu Tịnh, Diệp Huyên chợt sinh lòng tò mò. Kể từ khi nha đầu ấy đến thư viện thì hắn cũng không hỏi thăm nữa, không biết bây giờ ra sao rồi.<br>Chắc sẽ không bị bắt nạt đâu nhỉ?<br><br>Lời nói của ông lão khiến Kỳ Điện hạ rơi vào im lặng.<br><br>Có thể thấy tình trạng của Đạo Môn ở một số nơi rất là tồi tệ.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11411.jpg\" alt=\"chapter content\"></figure><br><br><br>"}