{"title":"Chương 11413: “Di tích Thiên Uyên nguy hiểm lắm!\"","content":"Lời này khiến ông lão biến sắc kịch liệt.<br>Diệp Huyên cười đáp: “Muốn giết cứ giết, cần gì hỏi ta?\"<br>Kỳ Điện hạ chớp mắt: “Thì ta đang trưng cầu ý kiến của ngươi đấy thôi!\"<br>Diệp Huyên cười: “Lão rắp tâm hại người, giết đi”.<br>Advertisement <br>Nhưng Kỳ Điện hạ lại không ra tay.<br>Diệp Huyên nhìn ông lão đang bắt đầu phát hoảng kia: “Lão có gì muốn nói à?\"<br>Kỳ Điện hạ: “Lão có hai số mệnh. Thứ nhất là bỏ mạng ở đây, thứ hai là giúp xây dựng thư viện Quan Huyên tại nơi này, trở thành bá chủ một phương”.<br><br>Advertisement<br>Diệp Huyên không khỏi nhíu mày: “Giúp xây dựng thư viện Quan Huyên á?\"<br>Kỳ Điện hạ gật đầu: “Chính xác”.<br>Ông lão kia cuống quít nói: “Ta sẵn sàng giúp đỡ!\"<br>Diệp Huyên nhếch mép: “Vì sao ta phải tin ngươi?\"<br>Ông lão lắp bắp: “Ta...”<br>Diệp Huyên bất thình lình rút kiếm vung về bên phải.<br>Xoẹt!<br>Toàn bộ tinh vực bị chém làm đôi trong nháy mắt.<br>Ông lão lẫn cô gái giáp đen đều kinh hãi.<br>Diệp Huyên nhìn lão: “Biết ta là ai không?\"<br>Ông lão chần chừ: “Ngươi là... Diệp Viện trưởng kia?\"<br>Hắn gật đầu: “Thông minh!\"<br>Lão ta không nói gì thêm.<br>Chỉ im lặng nhìn hắn với ánh mắt mang theo mấy phần kiêng kỵ.<br>Bởi vì lão nghe đồn rằng Diệp Viện trưởng là một người cực kỳ tàn nhẫn, đến cha ruột cũng dám giết!<br> Diệp Huyên cười: “Ta tạm thời cho ngươi giữ lại cái mạng này, nhưng đợi khi ta trở lại rồi mà thư viện Quan Huyên còn chưa xây xong, ta sẽ lấy nó”.<br>Ông lão gật đầu lia lịa: “Vâng vâng!\"<br>Diệp Huyên lại hỏi: “Di tích Thiên Uyên có bảo vật gì không?\"<br>Ông lão chần chừ: “Có! Rất nhiều!\"<br>Rất nhiều ư?<br>Diệp Huyên gật đầu: “Dẫn chúng ta đến đó xem”.<br>Ông lão ra vẻ chần chừ: “Di tích Thiên Uyên nguy hiểm lắm!\"<br><br>Diệp Huyên nhíu mày: “Một kiếm vừa rồi chưa đủ cho ngươi thấy ta là cao thủ tuyệt thế à?\"<br><br>Ông lão: “...”<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11413.jpg\" alt=\"chapter content\"></figure><br><br><br>"}