{"title":"Chương 11421: “Đang bế quan”.","content":"Diệp Huyên: “Trước cô có nói chủ nhân bút Đại đạo đã đưa cô đến đây?\"<br>Nàng ta gật đầu: “Đúng”.<br>Diệp Huyên: “Nhưng cô không liên lạc được với y?\"<br>Nàng ta lắc đầu: “Phải. Ngay cả Đạo chủ cũng không thể chứ nói chi ta”.<br>Advertisement <br>Diệp Huyên cười cười: “Chúng ta đến thẳng Đạo Môn à?\"<br>Kỳ Điện hạ nhìn hắn: “Tùy ngươi”.<br>Diệp Huyên nghe vậy thì nói: “Vậy không cần phí thời gian nữa, đến gặp Đạo chủ ngay!\"<br> Advertisement<br>Kỳ Điện hạ cười: “Được thôi”.<br>Trên đường đến Đạo Môn, nàng ta bồi thêm: “Chuẩn bị sẵn sàng chưa?\"<br>Diệp Huyên cười cười: “Nghe có vẻ như cô đã biết trước kết quả”.<br>Kỳ Điện hạ gật đầu: “Dù sao cũng sẽ không có gì bất ngờ”.<br>Diệp Huyên không khỏi liếc sang: “Nhưng cuối cùng sẽ thế nào?\"<br>Kỳ Điện hạ lắc đầu: “Diệp công tử phải tự chỉnh đốn lại tâm lý đi thôi”.<br>Diệp Huyên tỏ vẻ ngạc nhiên, hoàn toàn không nghe ra ý nàng ta.<br>Nàng ta cười giải thích: “Ngươi phải hiểu rằng, chuyến đi này trừ đòi lại công bằng cho Thiên Uyên Tông ra thì ngươi vẫn cho Đạo Môn một cơ hội để tự thay đổi bản thân. Chứ bọn chúng dám lấy gì mà đánh ngươi? Ngươi chịu đến nói chuyện bằng lý lẽ trước đã là nể mặt, là ban ơn cho chúng rồi!\"<br>Diệp Huyên im lặng suốt một hồi mới nói: “Cứ đi chung với cô là ta tự cao hẳn lên”.<br>Kỳ Điện hạ cười: “Ngươi vốn có bản lĩnh này”.<br>Diệp Huyên cũng lắc đầu cười.<br>Miệng lưỡi cô nàng này ghê gớm thật!<br>Nhưng mà phải công nhận là nịnh tai phết.<br>Đương lúc chuyện trò, hai người đã đến nơi cần đến.<br>Đạo Môn tọa lạc trên một ngọn núi cô độc, chỉ có lác đác vài gian đại điện. Họ vừa đặt chân đến thì thấy một ông lão xuất hiện.<br>Ông ta không giấu được vẻ ngạc nhiên khi nhìn thấy Kỳ Điện hạ: “Cô là... Kỳ cô nương?\"<br> <br>Nàng ta mỉm cười: “Lão Lý, lâu rồi không gặp”.<br>Lão Lý lắc đầu cười: “Đúng là cô thật rồi! Mấy năm nay cô đi đâu vậy?\"<br>Kỳ Điện hạ: “Về thăm nhà thôi”.<br>Lão Lý gật đầu rồi nhìn sang Diệp Huyên: “Vị này là?\"<br>Kỳ Điện hạ mỉm cười: “Một người bạn ở quê”.<br>Rồi ngẩng đầu nhìn lên đỉnh núi: “Đạo chủ có đây không lão Lý?\"<br>Ông ta đáp: “Đang bế quan”.<br><br>Kỳ Điện hạ: “Vậy gọi ông ta xuất quan đi”.<br><br>Lão Lý sửng sốt.<br><br>Chỉ nghe Kỳ Điện hạ tiếp lời: “Nói rằng Viện trưởng của thư viện Quan Huyên đến, bảo ông ta đích thân ra tiếp đón”.<br><br>Sau đó đưa Diệp Huyên lên núi.<br><br>"}