{"title":"Chương 11420: “Chơi xấu là chơi thế nào?\"","content":"Diệp Huyên: “Vì sao lại làm ra nó?\"<br>Kỳ Điện hạ cười: “Nếu không thì người Tả giới sẽ trấn áp hết sinh linh bên vũ trụ này”.<br>Diệp Huyên nghe vậy thì hiểu ra.<br>Văn minh võ đạo bên Tả giới cao hơn nơi này rất nhiều!<br>Advertisement <br><br>Hắn hỏi: “Người Đạo Môn có thể ra vào tùy thích sao?\"<br>Kỳ Điện hạ gật đầu: “Có thể, nhưng không phải tùy thích. Món bảo vật năm xưa của Thiên Uyên Tông đúng là tự hại mình mà, ôi...<br>Advertisement<br><br>Diệp Huyên gật gù, lại nói: “Ta thắc mắc một chuyện, cô trông có vẻ như không gắn bó với Đạo Môn cho lắm?\"<br>Kỳ Điện hạ cười: “Sao lại nói thế?\"<br>Diệp Huyên nhìn nàng ta: “Vì cô khuyên ta tiêu diệt nó”.<br>Kỳ Điện hạ cong môi: “Ta chỉ trung thành với chủ nhân bút Đại đạo”.<br>Diệp Huyên phì cười, nói: “Vào thôi”.<br>Kỳ Điện hạ gật đầu rồi bước đến trước vách ngăn, xòe bàn tay ra. Một cái ấn bí ẩn xuất hiện trong tay nàng ta, tản ra một luồng sức mạnh bí ẩn, dần dần tách vách ngăn vũ trụ kia sang hai bên.<br>Nàng ta vui vẻ nói: “Vào thôi”.<br>Hai người bước vào Tả giới.<br>Trên đường đi, Kỳ Điện hạ nói: “Diệp công tử, Đạo Môn có năm cường giả tuyệt thế. Một trong số đó là Đạo chủ, chắc chắn là đứng đầu Đạo Môn. Người thứ hai là Tả Hữu hộ pháp, chỉ nghe lệnh Đạo chủ, cũng đã đến Thiên Pháp Cảnh đỉnh cao. Kế tiếp là Đạo Nhai, vừa mạnh vừa là người chấp pháp của Đạo Môn, quyền lực chỉ xếp sau Đạo chủ”.<br>Diệp Huyên nhìn sang: “Cô vừa nói có năm người?\"<br>Kỳ Điện hạ cười: “Còn lại chính là ta”.<br>Diệp Huyên: “Nhưng cô nói cô chỉ mới đến bán bộ Thiên Pháp Cảnh?\"<br>Kỳ Điện hạ chớp mắt: “Trong Đạo Môn chỉ có tổng cộng bốn Thiên Pháp Cảnh thôi”.<br>Diệp Huyên im luôn.<br>Kỳ Điện hạ tiếp tục: “Sở dĩ họ không dám làm gì ta là vì đích thân chủ nhân bút Đại đạo dẫn ta vào Đạo Môn. Nhưng còn ngươi, không ai trong số đó biết ngươi, cũng không quan tâm ngươi là ai, nên ngươi phải chuẩn bị tâm lý cho tốt!\"<br><br>Diệp Huyên ngạc nhiên: “Chuẩn bị tâm lý gì?\"<br>Kỳ Điện hạ: “Bị đánh hội đồng đó!\"<br>Diệp Huyên cười cười: “Chúng mà dám hội đồng, ta sẽ cho chúng biết hai chữ tuyệt vọng viết thế nào! Chưa từng, chưa từng có ai dám chơi xấu với ta mà còn sống!\"<br>Kỳ Điện hạ hỏi: “Chơi xấu là chơi thế nào?\"<br>Diệp Huyên phá ra cười: “Đến lúc ấy cô sẽ biết”.<br><br>Kỳ Điện hạ lắc đầu cười rồi cùng hắn biến mất ở phía xa.<br><br>Không lâu sau, có một cô gái mặc váy trắng, tay cầm trường kiếm xuất hiện.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11420.jpg\" alt=\"chapter content\"></figure><br><br><br>"}