{"title":"Chương 11424: Đánh thắng được sao?","content":"Kỳ Điện hạ nhảy vào khi Diệp Huyên còn chưa kịp mở miệng: “Không được!\"<br>Diệp Huyên nhìn Kỳ điện hạ, nghe nàng ta nói: “Không phải ta không tin Diệp công tử, mà ngươi phải hiểu rằng việc này không thể thương lượng được!\"<br>Diệp Huyên lại nhìn Đạo chủ, thấy ông ta cười: “Xem ra Diệp công tử một hai muốn nhục mạ Đạo Môn ta. Nói thật với ngươi, từ ngày Đạo Môn Tả giới thành lập đến nay, chưa từng bị ai làm nhục! Ta biết ngươi là người thiên mệnh, nhưng ta cũng muốn biết ngươi định làm cách nào để một mình tiêu diệt toàn bộ Đạo Môn ta!\"<br>Diệp Huyên: “Cho ông cơ hội cuối cùng”.<br>Advertisement <br>Đạo chủ nhìn vào mắt hắn: “Cảm ơn, không cần!\"<br>Diệp Huyên gật đầu, gọi kiếm Thanh Huyên xuất hiện trong tay.<br>Hắn đơn giản lắm, chỉ cần có thể gọi người thì gọi, không cần phải bày đặt ra vẻ gì nữa cả.<br><br>Advertisement<br>Kiếm Thanh Huyên run lên.<br>Nhưng rồi Diệp Huyên nhíu mày.<br>Khi không thấy ai đến cả!<br>Hắn sững ra.<br>Đâu mất rồi?<br>Kỳ Điện hạ đi tới hỏi: “Người đâu?\"<br>Diệp Huyên chớp mắt: “Không biết!\"<br>Kỳ Điện hạ: “Hay là lạc đường?\"<br>Diệp Huyên nghĩ nghĩ: “Khả năng ấy không cao”.<br>Kỳ Điện hạ nhíu mày: “Vậy ngươi định làm gì?\"<br>Diệp Huyên nhìn nàng ta: “Giờ mình chạy còn kịp không?\"<br>Sau một hồi im lặng, Kỳ Điện hạ mới nói: “Hay là ngươi nói với Đạo chủ là không quen ta thử xem?<br>Diệp Huyên: “...”<br>Ở một nơi nào đó, có một cô gái mặc váy trắng nhìn về phía Diệp Huyên với nụ cười nhàn nhạt trên môi.<br>Ta cứ không đến đấy.<br>Xem huynh có sốt ruột hay không.<br><br>Chương 5664: Ông có thể tự sát không?<br>Sốt ruột!<br>Không thể không nói, lúc này Diệp Huyên và Kỳ điện hạ đều rất sốt ruột!<br>Nếu thật sự không có ai xuất hiện, vậy hai người họ sẽ phải một mình đấu với toàn bộ Đạo Môn!<br>Đánh thắng được sao?<br>Chắc chắn là không!<br>Một chọi một còn được, hai người đánh với toàn bộ Đạo Môn thì chẳng khác nào đưa mặt cho người ta tát!<br><br>Bầu không khí trong đại điện nhất thời trở nên gượng gạo!<br><br>Đạo chủ nhìn hai người, chẳng lẽ hai người này đang hù doạ ông ta?<br><br>Nghĩ đến đây, chút bất an trong lòng Đạo chủ thoáng chốc biến mất, ông ta lạnh lùng nhìn Diệp Huyên: “Ta từng gặp người khoác lác, nhưng đây là lần đầu tiên gặp loại người dùng mạng để khoác lác như ngươi! Không thể không nói là ngươi rất can đảm!”<br><br>Diệp Huyên: “…”<br><br>"}