{"title":"Chương 11426: Nhìn nữa ta giết ngươi bây giờ!","content":"Muội không thích giết người nên bảo người ta tự sát?<br>Đạo chủ nhìn chằm chằm cô gái váy trắng bằng ánh mắt lạnh như băng, ông ta cảm thấy đối phương đang sỉ nhục chỉ số thông minh của ông ta!<br>Đạo chủ không nói nhảm một câu nào, đột nhiên mở tay phải, ngay sau đó, cảnh tượng xung quanh thay đổi, một khắc sau, mọi người đã xuất hiện ở một vùng tinh không lạ.<br>Đạo chủ chậm rãi siết chặt tay phải, một lực lượng đáng sợ tập trung trong lòng bàn tay ông ta, lúc này, cô gái đột nhiên xuất kiếm!<br>Advertisement <br><br>Xoẹt!<br>Giữa chân mày của Đạo chủ bị một thanh kiếm xuyên qua mà không hề báo trước!<br>Giết chết trong nháy mắt!<br><br>Advertisement<br>Đạo chủ hoá đá ngay tại chỗ!<br>Nét mặt ngơ ngác!<br>Kỳ điện hạ nhìn chằm chằm cô gái, mẹ kiếp, sao muội muội của Diệp Huyên người sau còn mạnh hơn người trước vậy!<br>Cô gái nhìn Đạo chủ: “Ta không thích đánh nhau cho lắm, nhưng không có mấy người đánh thắng được ta đâu, còn ông… Lời ta nói có thể sẽ rất khó nghe, là ông rất yếu…”<br>Đạo chủ: “…”<br>Cô gái xoay người đi tới trước mặt Diệp Huyên, cười hỏi: “Chúng ta đến một nơi khác đi?”<br>Diệp Huyên cười đáp: “Được!”<br>Cô gái gật đầu, sau đó dẫn Diệp Huyên biến mất khỏi vị trí ban đầu.<br>Kỳ điện hạ đứng nhìn thân thể và linh hồn của Đạo chủ đang dần biến mất: “Hối hận không?”<br>Đạo chủ hơi mơ hồ: “Nữ nhân kia…”<br>Kỳ điện hạ hỏi: “Lợi hại chứ?”<br>Đạo chủ nhìn về phía Kỳ điện hạ: “Nàng không phải Thiên Pháp Cảnh!”<br>Kỳ điện hạ cười nói: “Nàng không nằm trong cảnh giới!”<br>Đạo chủ im lặng một lát rồi nói: “Đạo Môn toi đời rồi sao?”<br><br>Kỳ điện hạ gật đầu: “Có lẽ Đạo Môn ở Tả giới đã không còn nữa rồi!”<br>Đạo chủ cất lời: “Những người ở Đạo Môn đều vô tội!”<br>Kỳ điện hạ lắc đầu: “Không có ai là vô tội cả!”<br>Dứt lời, nàng xoay người rời đi.<br>Đạo chủ sau lưng nàng dần tan biến.<br>…<br><br>Trong Đạo Thành.<br><br>Cô gái váy trắng dẫn Diệp Huyên chậm rãi bước đi trên đường, trên mặt nàng ta mang theo nụ cười nhẹ nhàng, khác với Diệp Thanh Thanh, nàng ta mang đến cho người khác một cảm giác hoà nhã dễ gần, không có chút xa cách!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11426.jpg\" alt=\"chapter content\"></figure><br><br><br>"}