{"title":"Chương 11425: Có vô lý quá không vậy?","content":"Kỳ điện hạ chợt nói: “Đạo chủ, ta cảm thấy… chúng ta có thể thương lượng lại chuyện khi nãy ông bảo để hắn đấu tay đôi với Đạo Nhai!”<br>Đạo chủ lạnh nhạt đáp: “Xin lỗi, bây giờ ta không muốn cho các ngươi cơ hội này nữa!”<br>Kỳ điện hạ nghiêm túc nói: “Đạo Nhai đã xúc phạm đến trật tự và đạo pháp của Đạo Môn!”<br>Đạo chủ khẽ thở dài: “Kỳ cô nương, cô là một người thông minh! Nếu đã là một người thông minh thì vì sao lại nói những lời ngây thơ như thế chứ?”<br>Kỳ điện hạ nhìn Đạo chủ, không nói một lời.<br>Advertisement <br><br>Đạo chủ lại nói: “Chuyện Đạo Nhai làm đúng là đã xúc phạm đến trật tự, nhưng hắn là một cường giả Thiên Pháp Cảnh, là trụ cột vững vàng của Đạo Môn ta, sao ta có thể vì hắn mắc phải một chút sai lầm mà giết hắn được?”<br>Kỳ điện hạ nói: “Hắn đã tiêu diệt một tông môn!”<br>Đạo chủ nhìn Kỳ điện hạ: “Thế thì sao? Chỉ cần hắn trung thành cống hiến cho ta, thì ta cũng sẽ không động vào hắn!”<br><br>Advertisement<br>Kỳ điện hạ khẽ thở dài: “Đạo chủ, ông biết không? Trước đó, ta vẫn hy vọng là ta sai! Ta hy vọng có kỳ tích xảy ra! Nhưng sự thật chứng minh suy nghĩ này của ta đúng là ngu xuẩn! Mọi hành động của ông sẽ chôn vùi toàn bộ Đạo Môn của Tả giới này!”<br>Dứt lời, nàng đột nhiên đứng lên, nhẹ giọng nói: “Diệp công tử, cậu đừng nhìn kiếm nữa! Người mà cậu gọi đã ở đây từ lâu rồi!”<br>Diệp Huyên sửng sốt!<br>Đã ở đây từ lâu rồi?<br>Kỳ điện hạ ngẩng đầu nhìn về phía một góc xa xa: “Cô nương!”<br>Diệp Huyên quay đầu nhìn lại, cách đó không xa có một cô gái váy trắng đang đứng đó!<br>Nhìn thấy cô gái, sắc mặt Đạo chủ thoáng chốc thay đổi!<br>Vì ông ta không hề phát hiện trong điện xuất hiện một cô gái!<br>Còn Diệp Huyên thì cũng sửng sốt!<br>Hắn thấy cô gái váy trắng này rất quen mặt, sau đó, hắn đã nhớ ra!<br>Rất giống với Tiểu Thất trước đây!<br>Nhưng cũng có điểm khác biệt!<br>Cô gái váy trắng chậm rãi đi tới trước mặt Diệp Huyên, nàng ta nhìn thoáng qua Kỳ điện hạ, cười khẽ: “Cô nương đã phát hiện ra ta bao lâu rồi?”<br>Kỳ điện hạ đáp: “Lúc cô cười!”<br>Cô gái váy trắng lại cười, sau đó nhìn về phía Diệp Huyên, Diệp Huyên thoáng do dự rồi hỏi: “Ta nên muội là Tiểu Thất hay Thanh Nhi đây!”<br>Cô gái váy trắng đáp: “Thanh Nhi!”<br><br>Thanh Nhi!<br>Diệp Huyên chớp mắt: “Cô chính là Thanh Nhi váy trắng kia ư?”<br>Cô gái gật đầu, cười đáp: “Đúng vậy!”<br>Diệp Huyên cười hỏi: “Muội đến đây từ bao giờ?”<br>Cô gái nói: “Sau khi nàng đi!”<br>Diệp Huyên sửng sốt!<br>Sau khi Diệp Thanh Thanh đi!<br><br>Cô gái váy trắng đột nhiên xoay người nhìn Đạo chủ phía xa: “Ta không thích giết chóc cho lắm, cho nên ông có thể tự sát không?”<br><br>Mọi người: “…”<br><br>Diệp Huyên thoáng chốc đen mặt!<br><br>Có vô lý quá không vậy?<br><br>"}