{"title":"Chương 11423: “Chỉ vì lời nói của một người ngoài?\"","content":"Đạo chủ chỉ im lặng nhìn hắn.<br>Diệp Huyên bèn cười: “Người tên Đạo Nhai này đã vi phạm trật tự của Đạo Môn, không biết Đạo chủ định xử lý thế nào?\"<br>Đạo chủ khẽ cười: “Diệp công tử, đây là chuyện riêng của Đạo Môn chúng ta”.<br>Diệp Huyên: “Vậy ông biết nghề chính của ta là gì không?\"<br>Advertisement <br><br>Đạo chủ: “Nguyện nghe cho tường”.<br>Diệp Huyên: “Là tạo phản!\"<br>Đạo chủ ngạc nhiên.<br><br>Advertisement<br>Diệp Huyên nhìn ông ta: “Lần này ta đến đây không có ý định nói lý lẽ suông, bây giờ một là ông cho ta câu trả lời, không thì ta gọi người khác đến đây nói chuyện thay. Nhà ta không thiếu cao thủ đàm phán, mồm mép ai cũng giỏi hết!\"<br>Đạo chủ cười: “Diệp công tử thật là có khí phách”.<br>Diệp Huyên nhếch mép: “Ai bảo nhà nhiều chống lưng, không biết gọi ai mới phải, cũng mệt lắm”.<br>Rồi hắn đứng dậy: “Ta thấy chúng ta không cần phí thời gian nữa. Đạo chủ ông muốn một chọi một hay giáp lá cà, ta chiều!\"<br>Đạo chủ im lặng nhìn hắn chằm chằm.<br>Kỳ Điện hạ kéo tay áo Diệp Huyên: “Làm vậy hơi kiêu quá rồi”.<br>Diệp Huyên lầm bầm: “Thì cô bảo muốn vậy còn gì?\"<br>Kỳ Điện hạ im luôn.<br>Ta bảo ngươi phách lối lên, không có nghĩa là càn rỡ tới vậy!<br>Làm thế này chẳng khác gì đang ăn hiếp Đạo Môn!<br>Đạo chủ chợt hỏi Kỳ Điện hạ: “Lập trường của cô là gì?\"<br>Kỳ Điện hạ chưa kịp mở miệng thì Diệp Huyên đã xen vào: “Đương nhiên là theo phe ta rồi!\"<br>Thấy nàng ta nhìn sang, hắn cười nói: “Đạo chủ, không cần câu giờ nữa. Nói đi, ông muốn một chọi một hay giáp lá cà? Một chọi một thì ta gọi người đến; hội đồng thì một mình ta cũng cân hết Đạo Môn!\"<br>Đạo chủ nhìn chằm chằm vào Diệp Huyên: “Ta trước giờ chưa từng thấy ai ngang ngược phách lối như Diệp công tử!\"<br><br>Diệp Huyên: “Trong nhà ta thế là lành tính rồi đấy, nói thật”.<br>Đạo chủ nhìn hắn một cái thật sâu rồi quay sang Kỳ Điện hạ: “Cô muốn làm gì?\"<br>Nàng ta nghĩ ngợi một hồi, nói: “Giết Đạo Nhai, giải trừ nguy cơ cho Đạo Môn”.<br>Đạo chủ khẽ cười: “Chỉ vì lời nói của một người ngoài?\"<br>Kỳ Điện hạ thở dài: “Đạo chủ, ông cũng biết ta là người thế nào. Việc ta dám đưa hắn đến đây, mà hắn cũng dám theo cùng đã nói lên rất nhiều điều. Giết Đạo Nhai bây giờ, Đạo Môn ở Tả giới còn có thể kéo dài thêm nghìn năm. Bằng không thì tin ta đi, chẳng qua bao lâu nữa, Đạo Môn sẽ không còn tồn tại trên cõi đời này!\"<br>Đạo chủ không nói gì.<br><br>Ông ta không thể không thận trọng trước những lời này của Kỳ Điện hạ.<br><br>Bởi vì ông ta biết rõ năng lực của người này.<br><br>Nhưng bảo ông ta cứ thế giết phứt Đạo Nhai đi? Làm sao có thể?<br><br>Thế là ông ta hỏi Diệp Huyên: “Diệp công tử muốn lấy lại công bằng cho Thiên Uyên Tông, vậy ta sẽ cho ngươi cơ hội, sắp xếp một trận đánh giữa ngươi và Đạo Nhai. Nếu thắng, ngươi có thể giết y, giải trừ ân oán năm xưa. Nếu thua... chuyện xưa xem như xóa bỏ, ngươi thấy thế nào?\"<br><br>"}