{"title":"Chương 11424 “Lâu rồi không gặp!\"","content":"<p> Tự hỏi đang yên đang lành mà cha lại đi dặn dò Tần Quan làm gì? </p><p>Nhưng hắn không suy nghĩ nhiều nữa mà đưa Chiêm Đài Linh Nhi đi cùng. Nàng bây giờ là nguồn tài chính lớn nhất cho việc tu luyện của hắn, đi đâu cũng phải mang theo cùng. </p><p>Một hồi sau, Tần Quan đưa hai người đến một căn cứ bí mật. </p><p>Nơi này do Tần Quan đích thân dựng nên, chuyên dùng để chế tạo vô số vũ khí cung cấp cho nàng ta. </p><p>Lòng hiếu kỳ của Diệp Huyên được đẩy lên cao nhất. </p><p>Bước vào căn cứ rồi, hắn nhận ra nơi này không có chút nào là bí hiểm, ngược lại còn rộn ràng nhộn nhịp vô cùng. </p><p>Chiêm Đài Linh Nhi cũng giương đôi mắt tò mò ngó nghiêng tứ phía, thi thoảng lại hỏi hắn vài ba câu. </p><p>Tần Quan dẫn Diệp Huyên đi xuống thật sâu trong lòng đất. Họ vừa đến nơi thì đã được một ông lão áo xám ra tiếp đón. </p><p>Ông ta cung kính thi lễ với Tần Quan: “Tham kiến Các chủ”. </p><p>Sau đó chuyển sang Diệp Huyên: “Tham kiến Diệp thiếu”. </p><p>Tần Quan hỏi: “Tiến độ đến đâu rồi?\" </p><p>Ông lão cười đáp: “Đã xong rồi ạ”. </p><p>Tần Quan gật gù: “Dẫn chúng ta đi xem”. </p><p>Ông lão vội vã làm theo. </p><p>Chẳng bao lâu sau, họ đi đến một sơn cốc với hình dạng như đáy nồi, nơi trung tâm dựng lên một cây cột hình trụ dài đến nghìn trượng, trên bề mặt của nó là chi chít những bùa chú màu đen trông cực kỳ bí ẩn. </p><p>Diệp Huyên đánh mắt nhìn Tần Quan, nghe nàng ta cười nói: “Đây là một quả siêu lựu đạn ta vừa nghiên cứu ra!\" </p><p>Hắn ngắm nhìn vật kia một phen: “Tên nó là gì?\" </p><p>Tần Quan chớp mắt: “Chuyên Trị Mấy Đứa Không Phục”. </p><p>Diệp Huyên á khẩu không nói được gì. </p><p>Tần Quan cười khà khà: “Ngươi muốn nổ chết đứa nào, cho ta cái tọa độ là được!\" </p><p>Diệp Huyên nói ngay: “Huyễn Tinh giới!\" </p><p>Đoạn khép tay lại điểm nhẹ vào giữa trán Tần Quan, để vị trí nơi ấy xuất hiện trong đầu nàng ta. </p><p>Một hồi sau, Tần Quan nhoẻn cười: “Làm ngay đây”. </p><p>Nàng ta vỗ tay, gọi một cô gái xuất hiện, chính là người luôn lo toan phụ trách mọi việc thay nàng - Tiểu Ái. </p><p>Tiểu Ái thấy Diệp Huyên thì hơi khom người thi lễ. </p><p><br>Tần Quan cười: “Siêu lớn! Một hồi nữa ngươi sẽ thấy!\" </p>"}