{"title":"Chương 11428: Chính là ba người nhóm Đạo Nhai kia!","content":"Nghe vậy, Hoàng Cẩm nhìn về phía Diệp Huyên, cười nói: “Khi nãy ta nghe cô nương này gọi huynh là ca ca! Vị huynh đài này, ta có thể làm em rể của huynh không?”<br>Diệp Huyên nhìn Hoàng Cẩm: “Có phải ngươi cảm thấy mình rất đẹp trai không?”<br>Hoàng Cẩm sửng sốt, sau đó cười nói: “Trong Đạo Thành này có hơn một nửa sản nghiệp là của nhà họ Hoàng ta! Dù là Đạo Môn cũng phải nể mặt chúng ta ba phần đấy!”<br>Sau khi hắn ta nói xong, sáu ông lão áo đen đột nhiên xuất hiện xung quanh.<br>Advertisement <br><br>Thấy vậy, những người xung quanh vội vàng lùi lại!<br>Hoàng Cẩm nhìn Diệp Huyên, cười nói: “Ta chắc chắn sẽ làm em rể của huynh rồi!”<br>Advertisement<br><br>Diệp Huyên cong ngón tay chém xuống một cái.<br>Vụt!<br>Đầu của sáu ông lão áo đen lập tức rơi xuống!<br>Giết chết trong nháy mắt!<br>Nhìn thấy cảnh này, sắc mặt Hoàng Cẩm thoáng chốc trở nên tái mét: “Ngươi…”<br>Diệp Huyên nhìn Hoàng Cẩm: “Làm phiền người khác dùng bữa rất mất lịch sự đấy!”<br>Nói xong, hắn vung tay áo, Hoàng Cẩm lập tức bay ra xa, trong lúc đó, thân thể của hắn ta chậm rãi nổ tung!<br>Cô gái cười nói: “Ca ca, thực lực của huynh hơi yếu!”<br>Nét mặt Diệp Huyên cứng đờ.<br>Cô gái lại nói: “Có muốn trở nên mạnh mẽ không?”<br>Diệp Huyên nghiêm túc đáp: “Đương nhiên là có rồi!”<br>Cô gái cười nói: “Tín Ngưỡng Chi Lực của huynh và phương pháp gấp kia cũng tạm được, nhưng kiếm kỹ linh hồn của huynh rất yếu, có thể tăng cường nó!”<br>Diệp Huyên nhíu mày: “Kiếm kỹ linh hồn?”<br>Cô gái váy trắng gật đầu: “Đúng thế!”<br>Diệp Huyên hỏi: “Học thế nào?”<br><br>Cô gái váy trắng cười nói: “Ta dạy huynh!”<br>Diệp Huyên đáp: “Được!”<br>Lúc này, Kỳ điện hạ đi tới, nàng ngồi xuống trước mặt hai huynh muội, sau đó nhìn về phía Diệp Huyên: “Ngươi có muốn quản lý Đạo Môn không?”<br>Diệp Huyên gật đầu: “Được!”<br>Kỳ điện hạ lại nói: “Còn phải giết ba người nữa, Đạo Nhai và hai vị hộ pháp kia, giải quyết xong ba người này, ngươi mới có thể tiếp quản Đạo Môn một cách thuận lợi!”<br><br>Diệp Huyên đang định lên tiếng thì cô gái váy trắng chợt cất lời: “Ca ca, có cần giúp không?”<br><br>Diệp Huyên vội nói: “Cần!”<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11428.jpg\" alt=\"chapter content\"></figure><br><br><br>"}