{"title":"Chương 11438: Bởi vì gã không dám.","content":"Diệp Huyên gật đầu rồi khoanh chân ngồi xuống, hai tay kết ấn, bắt đầu tu luyện.<br>Lúc này, Niệm Nhai đột nhiên vung tay về phía cây thần hồn đó.<br>Ầm!<br>Cây thần hồn rung chuyển dữ dội, sau đó vô số sức mạnh thần hồn trút xuống như mưa, ào vào người Diệp Huyên.<br>Advertisement <br>Giờ khắc này, Diệp Huyên cảm thấy linh hồn mình giống như cũng sắp nổ tung.<br>Niệm Nhai bảo: “Đừng sợ, ta đang nâng cao giới hạn của linh hồn huynh”.<br>Nghe vậy, Diệp Huyên mới bình tĩnh lại.<br><br>Advertisement<br>Cứ thế, không biết qua bao lâu, Diệp Huyên dần dần quen với sự đau đớn này.<br>Nhìn thấy cảnh này, Niệm Nhai khẽ cười: “Thần hồn của hắn còn mạnh hơn ta nghĩ. Đúng là trời sinh thích hợp để tu luyện Thiên Hồn pháp của chúng ta”.<br>Cô gái váy trắng khẽ cười nhìn Diệp Huyên, trong mắt đong đầy tình cảm dịu dàng.<br>Niệm Nhai lại nói: “Huyết mạch của ca ca cô cũng rất đặc biệt”.<br>Cô gái gật đầu: “Huyết mạch Phong Ma”.<br>Niệm Nhai nháy mắt: “Trong huyết mạch này có chứa sức mạnh cực kỳ đáng sợ… Nếu song tu cùng hắn, chắc chắn sẽ thoải mái chết mất”.<br>Cô gái váy trắng: “…”<br>Niệm Nhai nghiêm mặt cam đoan: “Cô yên tâm, ta sẽ không ép buộc đâu”.<br>Cô gái lắc đầu cười.<br>Nàng ta biết tính người phụ nữ này, rất thích đùa, cũng chính vì vậy hai người mới chơi được với nhau.<br>Dưới gốc cây cổ thụ, Diệp Huyên tu luyện Thiên Hồn pháp, thần hồn càng lúc càng mạnh.<br>Mà lúc này, thời không phía xa đột nhiên tách ra, sau đó một người đàn ông chậm rãi đi ra.<br>Nhìn thấy người đàn ông, Niệm Nhai chau mày.<br>Người đàn ông nhìn Diệp Huyên dưới cây cổ thụ, nét mặt lập tức trở nên lạnh lùng, gã nhìn Niệm Nhai: “Ngươi dám để cho người ngoài tu luyện dưới cây thần hồn, còn để hắn tu luyện Thiên Hồn pháp của Thần Hồn Điện chúng ta nữa”.<br>Niệm Nhai nhàn nhạt nói: “Rồi sao? Không được à?”<br> Gã đàn ông cười lạnh: “Muội muội của ta, bây giờ ngươi vẫn chưa phải Điện chủ”.<br>Niệm Nhai cười: “Chuyện sớm muộn thôi. Biết vì sao không? Vì ngươi vô dụng quá đó! Nếu ngươi có năng lực một chút thì mấy lão già đó cũng không chọn ta làm Điện chủ đời tiếp theo”.<br>Nghe vậy người đàn ông giận tím mặt: “Ngươi…”<br>Niệm Nhai nhướng mày: “Đấu đơn không? Không phục thì đấu đơn với ta. Lên đài Sinh Tử đấu, ngươi dám không?”<br>Nghe vậy, vẻ mặt người đàn ông chợt trở nên cực kỳ khó coi.<br>Bởi vì gã không dám.<br>Niệm Nhai đột nhiên tiến lên tung một chưởng.<br><br>Bốp!<br><br>Người đàn ông còn chưa kịp phản ứng đã bay ra ngoài, cuối cùng nặng nề đáp xuống mặt đất cách đó không xa!<br><br>Mà sau khi đáp xuống, Niệm Nhai lại tiến lên cho gã một đạp.<br><br>Vù!<br><br>"}