{"title":"Chương 11434: Đây là muốn đổi khách thành chủ!","content":"Diệp Huyên gật đầu: “Không thể chỉ có một thế lực độc chiếm được, nếu như thế, sau này chắc chắn thư viện Quan Huyên sẽ vô cùng bành trướng, khi đó, nếu không thể quản lý, thư viện Quan Huyên sẽ rất nguy hiểm! Vì thế, Đạo Môn này cũng cần phải tồn tại, một tồn tại có thể ngăn cản thư viện! Hơn nữa, người ở trong Đạo Môn cũng không phải đều là người xấu, cũng có rất nhiều người tốt!”<br>Kỳ điện hạ trầm giọng nói: “Thế chẳng phải là một nhà sao?”<br>Diệp Huyên cười đáp: “Sau này ta sinh con trai sẽ giao thư viện Quan Huyên cho thằng bé quản lý, sau đó lại sinh con gái, giao Đạo Môn cho con bé quản lý, ha ha!”<br>Kỳ điện hạ: “…”<br>Advertisement <br><br>Diệp Huyên nghiêm túc nói: “Kỳ điện hạ, tập trung tất cả mọi người của Đạo Môn!”<br>Kỳ điện hạ gật đầu, xoay người rời đi!<br> Advertisement<br>Diệp Huyên xoay người nhìn về phía cô gái váy trắng: “Sau khi ta xử lý xong chuyện ở đây, chúng ta sẽ đi!”<br>Cô gái gật đầu: “Được!”<br>Đạo Môn.<br>Chẳng mấy chốc, tất cả cường giả Đạo Môn đã tập trung lại với nhau.<br>Lúc này, tất cả mọi người đã biết Kỳ điện hạ trước mặt chính là người đứng đầu Đạo Môn, còn người đàn ông này chính là người đứng trên cả người đứng đầu Đạo Môn!<br>Gọi tắt là người đại diện cho chủ nhân bút Đại đạo!<br>Trong điện, Diệp Huyên nhìn thoáng qua mọi người, sau đó nói: “Chủ nhân bút Đại đạo vốn muốn giết chết toàn bộ mọi người!”<br>Nghe vậy, mọi người trong điện đều ngạc nhiên!<br>Diệp Huyên cười nói: “Vì bây giờ Đạo Môn đã vô cùng mục nát rồi! Chỉ có phá huỷ toàn bộ rồi xây dựng lại một lần nữa mới có thể tái sinh! Nhưng ta có đức hiếu sinh, sau khi được ta khuyên răn hết lời, cuối cùng ông ta cũng đồng ý tạm thời không tiêu diệt các người!”<br>Mọi người nhìn Diệp Huyên, không nói một lời.<br>Diệp Huyên nói tiếp: “Bắt đầu từ hôm nay, tất cả mọi người đều phải tuân thủ trật tự và luật pháp Đạo Môn, người dám làm trái đều sẽ bị giết chết!”<br>Nói xong, hắn mở lòng bàn tay, một quyển cổ tịch dày chậm rãi bay tới trước mặt Kỳ điện hạ: “Đây là Quan Huyên pháp!”<br>Kỳ điện hạ muốn nói lại thôi.<br>Diệp Huyên nói: “Cô kết hợp Quan Huyên pháp và Đại Đạo pháp lại với nhau, đương nhiên Quan Huyên pháp phải nắm vai trò chủ đạo!”<br> <br>Kỳ điện hạ nhìn Diệp Huyên, không nói một lời.<br>Đưa Quan Huyên pháp vào Đạo Môn, rất rõ ràng là Diệp Huyên đã bắt đầu thâu tóm Đạo Môn rồi!<br>Sau này, dù Đạo Môn vẫn được gọi là Đạo Môn, nhưng phải tuân theo pháp tắc của Diệp Huyên, tuân theo trật tự của hắn!<br>Đây là muốn đổi khách thành chủ!<br>Diệp Huyên cười nói: “Kỳ cô nương, trong ấn tượng của ta, cô thông minh lắm mà!”<br><br>Sau đó, hắn nhắc nhở: “Khi ông ta giao Đạo Môn cho ta quản lý, cô vẫn chưa hiểu ý của ông ta sao?”<br><br>Con ngươi Kỳ điện hạ co lại, nàng chợt hiểu ra!<br><br>Đúng thế!<br><br>Chẳng lẽ chủ nhân bút Đại đạo không hiểu tính cách của Diệp Huyên?<br><br>"}