{"title":"Chương 11437: “Không phải ta, là người khác”.","content":"Sau khi tiến vào Hồn Cung, Diệp Huyên phát hiện nơi này có vẻ rất kỳ lạ, xung quanh không một bóng người!<br>Nhưng sau khi đi vào Hồn Điện, hắn lại phát hiện trong Hồn Điện có hơn mười nghìn Truyền Tống Trận lớn nhỏ!<br>Trong mắt Diệp Huyên lộ vẻ ngạc nhiên!<br>Niệm Nhai cười nói: “Những Truyền Tống Trận này nối với các Hồn giới, mà nơi này chính là tổng bộ của Thần Hồn Điện!”<br>Advertisement <br><br>Diệp Huyên hơi tò mò: “Thần Hồn Điện?”<br>Niệm Nhai giải thích: “Là một thế lực tông môn cổ xưa, huynh chưa từng nghe nói đến cũng là chuyện bình thường!”<br> Advertisement<br>Dứt lời, nàng ta đi vào một Truyền Tống Trận, sau đó nói: “Đến đây, ta dẫn huynh đến một chỗ đặc biệt, ở nơi đó, linh hồn của huynh sẽ trở nên mạnh mẽ một cách tối đa!”<br>Cô gái váy trắng cười nói: “Sẽ không làm phiền đến cô chứ?”<br>Niệm Nhai liếc cô gái: “Phiền cái gì mà phiền, đừng nói mấy lời xa cách như thế!”<br>Cô gái cười khẽ, sau đó dẫn Diệp Huyên đi vào Truyền Tống Trận, một khắc sau, ba người cùng biến mất.<br>…<br>Trong Truyền Tống Trận, Niệm Nhai quan sát Diệp Huyên, sau đó dùng huyền khí truyền âm cho cô gái váy trắng: “Tiểu Thanh, ca ca của cô là người Thiên Mệnh à!”<br>Cô gái cười đáp: “Đúng thế!”<br>Niệm Nhai khẽ mỉm cười: “Trông cũng đẹp trai đó chứ, cô có thiếu chị dâu không? Để ta làm chị dâu của cô đi! Hì hì…”<br>Chị dâu!<br>Thanh Nhi lắc đầu cười.<br>Nhưng Niệm Nhai lại quan sát Diệp Huyên lần nữa rồi nghiêm túc nói: “Ca ca của cô là kiếm tu đấy, cũng giống cô”.<br>Cô gái váy trắng cười: “Nếu cô mà làm chị dâu ta thì sẽ bị đánh chết đấy”.<br>Niệm Nhai lườm cô gái váy trắng: “Không phải chứ! Ta làm chị dâu cô, cô còn đánh chết ta?”<br>Cô gái váy trắng bảo: “Không phải ta, là người khác”.<br>Niệm Nhai cười: “Ngoài cô ra, chắc trên đời chẳng còn ai có thể đánh chết được ta nữa”.<br><br>Cô gái váy trắng chỉ cười, không nói thêm nữa.<br>Một lúc sau, ba người ra khỏi Truyền Tống Trận, đến một thế giới tối tăm u ám,<br>Vừa tới thế giới này, Diệp Huyên đã cảm nhận được vô số sức mạnh linh hồn bí ẩn.<br>Niệm Nhai nhìn Diệp Huyên cười giải thích: “Đây là Thần Hồn giới, là thế giới trung tâm của Thần Hồn Điện ta, vô cùng thích hợp để tu luyện thần hồn”.<br>Diệp Huyên khẽ gật đầu, phải công nhận rằng sức mạnh linh hồn ở nơi này đúng là kinh khủng.<br><br>Niệm Nhai dẫn Diệp Huyên tới dưới một cây cổ thụ, toàn thân cây cổ thụ này đen kịt tựa như than đá, rất kỳ quái.<br><br>Niệm Nhai nói: “Đây là cây thần hồn, là bảo vật của Thần Hồn Điện ta, huynh xuất linh hồn ra rồi tu luyện dưới gốc cây này sẽ được thành tựu gấp đôi đấy”.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11437.jpg\" alt=\"chapter content\"></figure><br><br><br>"}