{"title":"Chương 11435: Đây là kết quả tốt nhất!","content":"Mà ông ta lại giao Đạo Môn cho Diệp Huyên quản lý, rõ ràng là ngầm thừa nhận để trật tự mới của Diệp Huyên thay thế cho trật tự cũ!<br>Mà đây là thay đổi trong hoà bình!<br>Kỳ điện hạ nhìn Diệp Huyên một lúc lâu, sau đó nhẹ giọng nói: “Ta hiểu rồi!”<br>Diệp Huyên gật đầu: “Dù là thư viện Quan Huyên hay Đạo Môn cũng chỉ có một mục đích là vũ trụ rộng lớn này, ta để Đạo Môn tồn tại là vì không muốn sau này thư viện sẽ độc chiếm vũ trụ, không có cạnh tranh và quản thúc”.<br>Advertisement <br><br>Kỳ điện hạ nghiêm túc nói: “Vậy cậu không sợ sau này Đạo Môn và thư viện sẽ trở thành kẻ thù không đội trời chung sao? Khả năng này cũng rất cao đấy!”<br>Diệp Huyên cười nói: “Ta sẽ giao Đạo Môn và thư viện cho người ngoài à?”<br>Advertisement<br><br>Kỳ điện hạ cười khổ.<br>Người bên dưới có thể sẽ bất hoà, sẽ cạnh tranh, nhưng cấp cao ở hai bên chắc chắn sẽ không như thế!<br>Vì là người một nhà!<br>Hơn nữa, chỉ cần Diệp Huyên không chết, cấp cao của hai bên đều sẽ mãi mãi chung một mục tiêu!<br>Giống như Diệp Huyên và Dương Niệm Tuyết bây giờ vậy!<br>Hai tỷ đệ làm sao dám tàn sát lẫn nhau?<br>Ít nhất là không ai dám làm chuyện đó trước!<br>Diệp Huyên lại nói: “Hiện tại, vấn đề của Đạo Môn đang rất nghiêm trọng, cần phải quản lý nghiêm khắc! Kỳ cô nương, cô đừng nương tay!”<br>Kỳ điện hạ gật đầu: “Ta hiểu mà!”<br>Diệp Huyên nói tiếp: “Còn nữa, sau này ta sẽ để thư viện Quan Huyên tiến vào Tả giới, để thế lực hai bên cùng tồn tại, cạnh tranh với nhau, người có thể thích nghi mới có thể sinh tồn!”<br>Kỳ điện hạ thầm thở dài!<br>Dù Diệp Huyên muốn Đạo Môn cùng tồn tại với thư viện Quan Huyên, nhưng nếu tiếp tục như thế, chắc chắn Đạo Môn sẽ không thể chống lại thư viện Quan Huyên, sau này, rất có thể sẽ bị đào thải!<br>Nhưng cũng không còn cách nào với chuyện này nữa!<br>Diệp Huyên nói đúng, người có thể thích nghi mới có thể sinh tồn!<br><br>Trật tự Đạo Môn đã lạc hậu rồi!<br>Cách làm của Diệp Huyên bây giờ chỉ là không dùng bạo lực để xoá bỏ trật tự cũ thôi.<br>Thật ra đây mới là điều kiện mà Diệp Huyên và chủ nhân bút Đại đạo đã thương lượng với nhau.<br>Dù là chủ nhân bút Đại đạo cũng không thể ngăn cản trật tự mới của Diệp Huyên thành lập!<br>Chủ nhân bút Đại đạo chỉ có hai sự lựa chọn, thứ nhất là đối đầu với Diệp Huyên, chiến đấu một trận. Nhưng nghĩ đến mấy người đứng sau Diệp Huyên, dù là chủ nhân bút Đại đạo cũng cảm thấy sởn tóc gáy!<br><br>Thế giới này có thể không có Đạo Môn, nhưng nếu không có Diệp Huyên, thì nó có còn cần thiết phải tồn tại không?<br><br>Đánh thì không thể!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11435.jpg\" alt=\"chapter content\"></figure><br><br><br>"}