{"title":"Chương 11436: “Tuấn tú lịch sự!”","content":"Diệp Huyên gật đầu: “Ta tin tưởng cô!”<br>Nói xong, hắn đi ra ngoài điện.<br>Sau khi Diệp Huyên rời đi, Kỳ điện hạ nhìn người của Đạo Môn xung quanh, sau đó nói: “Chuẩn bị nghênh đón thời đại mới đi!”<br>…<br>Advertisement <br>Ngoài điện, Diệp Huyên và cô gái váy trắng chậm rãi đi về phía xa!<br>Diệp Huyên khẽ nói: “Ta cũng không ngờ ông ta thật sự sẽ giao Đạo Môn cho ta!”<br>Cô gái nói: “Năng lực càng lớn, trách nhiệm càng nặng nề! Bây giờ, mỗi hành động và lời nói của huynh đều liên quan đến sống chết của vô số sinh linh!”<br> Advertisement<br>Diệp Huyên gật đầu.<br>Đúng thế, bây giờ trách nhiệm của hắn đang rất nặng nề!<br>Cô gái cười nói: “Sau này, toàn bộ vũ trụ chắc chắn đều phải tuân theo trật tự của huynh, mà huynh đã dung hợp trật tự lại với kiếm, nói cách khác, Kiếm đạo của huynh sau này rất có khả năng sẽ đạt tới trình độ của bọn họ”.<br>Diệp Huyên cười đáp: “Có lẽ vậy!”<br>Cô gái lại nói: “Ta dẫn huynh đi đến một nơi tu luyện kiếm hồn kỹ!”<br>Diệp Huyên cười đáp: “Được!”<br>Dứt lời, hai huynh muội biến mất ở cuối chân trời.<br>…<br>Không biết đã bao lâu trôi qua, cô gái váy trắng dẫn Diệp Huyên đi tới một tinh không hoàn toàn yên tĩnh, trong tinh không này có một cung điện lâu đời màu đen đứng sừng sững.<br>Diệp Huyên nhìn về phía cô gái, cô gái cười nói: “Đây là Hồn Cung! Một thế lực tông môn cổ xưa, lúc trước ta từng ở lại đây một khoảng thời gian, Dưỡng Hồn Chi Thuật ở chỗ bọn họ cũng được lắm”.<br>Diệp Huyên gật đầu: “Được!”<br>Hai người vừa đi tới trước Hồn Cung, một cô gái mặc đồ đen đã bước ra, cô gái có vóc dáng cao gầy, khí chất tao nhã, trên mặt là nụ cười dịu dàng.<br>Nhìn thấy cô gái váy trắng, cô gái áo đen cười nói: “Tiểu Thanh!”<br>Cô gái váy trắng cũng đáp lời: “Niệm Nhai!”<br>Cô gái áo đen cười nói: “Hôm nay cơn gió nào thổi cô đến chỗ ta vậy!”<br><br>Cô gái váy trắng đáp: “Giới thiệu với cô, đây là ca ca của ta!”<br>Ca ca!<br>Niệm Nhai thoáng sửng sốt, sau đó nhìn về phía Diệp Huyên: “Ca ca?”<br>Thanh Nhi gật đầu: “Đúng thế!”<br>Niệm Nhai quan sát Diệp Huyên, sau đó cười nói: “Tuấn tú lịch sự!”<br>Diệp Huyên khẽ cười: “Chào cô nương!”<br><br>Cô gái váy trắng cười nói: “Ca ca, đây là bạn của ta, lần này đến đây, huynh có thể theo nàng luyện Dưỡng Hồn Chi Thuật, nàng có quan điểm khá đặc biệt về Hồn Phách Chi Đạo, rất thích hợp để huynh học tập!”<br><br>Diệp Huyên nhìn Niệm Nhai, khẽ mỉm cười: “Phiền cô nương rồi!”<br><br>Niệm Nhai cười nói: “Huynh là ca ca của Tiểu Thanh thì cũng là người quen, cho nên không cần phải khách sáo như thế! Hai người đi theo ta!”<br><br>Nói xong, nàng ta dẫn hai người đi về phía Hồn Cung.<br><br>"}