{"title":"Chương 11430: “Ta không thể giết ông!”","content":"Chủ nhân bút Đại đạo nhìn Đạo Nhai phía xa, sắc mặt Đạo Nhai thoáng chốc trở nên tái mét!<br>Chủ nhân bút Đại đạo khẽ thở dài: “Không phải không trả thù, mà là chưa đến lúc!”<br>Đạo Nhai lập tức quỳ xuống, run rẩy nói: “Chủ nhân…”<br>Chủ nhân bút Đại đạo lắc đầu: “Ta không cứu ngươi được!”<br>Advertisement <br><br>Nghe vậy, Đạo Nhai vô cùng sợ hãi!<br>Chủ nhân bút Đại đạo đột nhiên chỉ về phía Kỳ điện hạ: “Bắt đầu từ bây giờ, nàng sẽ là người đứng đầu Đạo Môn ở Tả giới!”<br>Advertisement<br><br>Người đứng đầu Đạo Môn!<br>Nghe vậy, Diệp Huyên cau mày: “Không được!”<br>Chủ nhân bút Đại đạo nhìn về phía Diệp Huyên, Diệp Huyên nghiêm túc nói: “Tả giới hiện tại thuộc quyền quản lý của ta!”<br>Chủ nhân bút Đại đạo cau mày: “Thuộc về quyền quản lý của cậu?”<br>Diệp Huyên đáp: “Vừa mới khi nãy!”<br>Chủ nhân bút Đại đạo nhìn Diệp Huyên: “Cậu đừng có hồ đồ!”<br>Diệp Huyên cất lời: “Thanh Nhi, muội nói chuyện với ông ta đi!”<br>Cô gái váy trắng chớp mắt, sau đó nhìn về phía chủ nhân bút Đại đạo: “Đánh một trận trước đã?”<br>Chủ nhân bút Đại đạo đen mặt: “Chúng ta đều là người có ăn học, đánh đánh giết giết làm gì? Thương lượng vẫn tốt hơn!”<br>Diệp Huyên kéo ống tay áo cô gái: “Có phải người này không phải bản thể không?”<br>Cô gái gật đầu.<br>Không phải bản thể!<br>Nghe vậy, Diệp Huyên lập tức lên tinh thần: “Tả giới bây giờ là của ta! Ông vẫn nên trở về đi!”<br>Chủ nhân bút Đại đạo nhìn Diệp Huyên, sau đó nói: “Cậu muốn cướp đoạt công khai à?”<br>Diệp Huyên lạnh lùng nói: “Đây là ông nói đấy!”<br><br>Chủ nhân bút Đại đạo: “…”<br>Cô gái váy trắng nhìn chủ nhân bút Đại đạo: “Bản thể của ông không ở thế giới này!”<br>Chủ nhân bút Đại đạo nhìn cô gái, cười nói: “Cô thật sự muốn giết ta à?”<br>Cô gái lắc đầu: “Ta không thể giết ông!”<br>Chủ nhân bút Đại đạo cười khẽ, sau đó lại nhìn Diệp Huyên: “Cậu muốn cướp thật đúng không?”<br><br>Diệp Huyên đang định đáp lời thì Kỳ điện hạ ở bên cạnh chợt nói: “Thế này đi, Diệp công tử có thể mở thư viện ở đây, Đạo Môn và thư viện Quan Huyên cạnh tranh với nhau, đương nhiên là cạnh tranh lành mạnh, cuối cùng, ai được lòng người của Tả giới thì người đó sẽ làm chủ Tả giới!”<br><br>Chủ nhân bút Đại đạo im lặng.<br><br>Diệp Huyên im lặng một lát rồi đáp: “Được!”<br><br>Chủ nhân bút Đại đạo nhìn Diệp Huyên, sau đó nói: “Cái tên chết tiệt nhà cậu cứ đợi đấy! Sớm muộn gì cũng sẽ bị xử lý thôi!”<br><br>"}