{"title":"Chương 11432: Diệp Huyên sửng sốt!","content":"Diệp Huyên đáp: “Thôi! Trở về chủ đề chính đi! Ông giao Đạo Môn cho ta quản lý, ta đồng ý với ông, nếu là nơi có Đạo Môn, ta có thể tạm thời không xây dựng thư viện!”<br>Chủ nhân bút Đại đạo gật đầu: “Được!”<br>Diệp Huyên mở lòng bàn tay: “Cho ta một tín vật, một tín vật có thể khiến tất cả mọi người ở Đạo Môn phục tùng, nhớ kỹ là tất cả Đạo Môn, chứ không phải Đạo Môn ở một nơi nào đó!”<br>Chủ nhân bút Đại đạo nhìn Diệp Huyên, sau đó mở lòng bàn tay, một con dấu cổ xưa chậm rãi bay đến trước mặt Diệp Huyên!<br>“Đạo ấn!”<br>Advertisement <br><br>Kỳ điện hạ ở bên cạnh híp mắt, trong mắt lộ vẻ ngạc nhiên.<br>Diệp Huyên nhìn đạo ấn kia, sau đó nói: “Thứ này có tác dụng gì?”<br>Chủ nhân bút Đại đạo giải thích: “Lấy kiếm của cậu ra chém thử đi!”<br><br>Advertisement<br>Nghe vậy, Diệp Huyên nhíu mày, sau đó vẫn làm theo, dùng kiếm Thanh Huyên chém mạnh một cái.<br>Oanh!<br>Đạo ấn rung động kịch liệt, những tia sáng đột nhiên loé lên, đánh bay Diệp Huyên ra ngoài!<br>Sau khi dừng lại, Diệp Huyên sửng sốt, vì hắn phát hiện đạo ấn này hoàn toàn không tổn hao gì!<br>Kiếm Thanh Huyên cũng không thể phá vỡ được nó?<br>Chủ nhân bút Đại đạo giải thích: “Đạo ấn này có một chức năng đặc biệt là có thể áp chế những người tu luyện công pháp do ta sáng tạo ra, những người tu luyện công pháp của ta sáng tạo đều sẽ bị cái ấn này áp chế thành người bình thường, mà người của Đạo Môn gần như đều tu luyện công pháp do ta sáng tạo!”<br>Diệp Huyên nghiêm túc nói: “Trước kia ta cũng từng tu luyện công pháp do ông sáng tạo!”<br>Chủ nhân bút Đại đạo nói: “Nói thật, có áp chế được cậu hay không cũng chẳng có chút ý nghĩa nào cả!”<br>Diệp Huyên khó hiểu: “Vì sao?”<br>Chủ nhân bút Đại đạo lạnh nhạt nói: “Từ trước đến giờ người mạnh luôn là muội muội của cậu, có liên quan gì đến cậu đâu?”<br>Diệp Huyên lập tức sa sầm mặt.<br>Chủ nhân bút Đại đạo nói tiếp: “Đạo ấn này trời sinh đã khắc chế người của Đạo Môn, hơn nữa nó còn có hơi thở của ta, nếu người nhìn thấy nó không nghe theo lệnh cậu thì cũng không cần giữ mạng của người đó nữa!”<br>Diệp Huyên gật đầu, sau đó nói: “Ngoài đạo ấn, ông còn có thể cho ta cái gì khác không? Ví dụ như là tiền ấy!”<br>Chủ nhân bút Đại đạo nhìn chằm chằm Diệp Huyên: “Ta cho cậu một búa, cậu có muốn không?”<br>Diệp Huyên nghiêm túc nói: “Ông đừng keo kiệt thế! Đạo Môn của ông nhiều như vậy, ta giúp ông quản lý, đòi chút tiền công thì sao? Ít nhiều gì ông cũng phải cho chút gì đó chứ!”<br>Chủ nhân bút Đại đạo lắc đầu: “Dù cha cậu cũng rất vô liêm sỉ, nhưng vẫn có giới hạn, còn cậu thì hay rồi, chẳng cần chút thể diện nào. Hy vọng đời tiếp theo của nhà họ Dương các cậu có thể thay đổi, đừng di truyền tính cách mặt dày của cha con các người, nếu không…”<br>Diệp Huyên chợt hỏi: “Nghe nói con trai ta là người thiên mệnh đời tiếp theo, có thật không?”<br> Chủ nhân bút Đại đạo nhìn Diệp Huyên: “Cậu cho rằng ta sẽ nói với cậu à?”<br>Diệp Huyên nghiêm túc nói: “Chủ nhân bút Đại đạo, người thiên mệnh đều do ông quyết định, nói đi nói lại thì ông cũng không thích cha con chúng ta cho lắm. Nếu đã thế, vì sao ông còn muốn chọn con trai của ta làm người thiên mệnh?”<br>Chủ nhân bút Đại đạo lạnh lùng nói: “Có liên quan gì đến cậu à?”<br>Diệp Huyên im lặng.<br>Xem ra thật sự không thể trò chuyện đàng hoàng rồi!<br>Người này rất là ghét hắn!<br>Diệp Huyên cất lời: “Không nói những chuyện không vui này nữa! Ông cho ta thêm ít tiền, sau đó thì cút… thì đi đi!”<br>Chủ nhân bút Đại đạo nhìn cô gái váy trắng, nói thật, nếu không vì người phụ nữ này ở đây, chắc có lẽ hôm nay ông ta đã đích thân ra tay rồi!<br>Diệp Huyên lại nói: “Không cho tiền thì cho gì khác cũng được, ta biết ông nhiều bảo bối lắm mà”.<br><br>Chủ nhân bút Đại đạo im lặng một lát rồi đột nhiên mở lòng bàn tay ra, một sợi dây đỏ như máu bay tới trước mặt Diệp Huyên: “Cho cậu cái này!”<br><br>Diệp Huyên hơi ngạc nhiên: “Đây là gì?”<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11432.jpg\" alt=\"chapter content\"></figure><br><br><br>"}