{"title":"Chương 11449: “Cụ thể như thế nào ạ?”","content":"Đương nhiên là để ngăn không cho người khác đọc trộm.<br>Lúc này Thanh Nhi cũng gấp giấy trong tay thành hình con hạc, nàng xoè tay con hạc chầm chậm bay lên, cuối cùng vững vừng đáp xuống bên cạnh hạc giấy của Diệp Huyên.<br>Diệp Huyên cười hỏi: “Thanh Nhi, muội ước gì thế?”<br>Thanh Nhi đáp: “Bí mật!”<br>Advertisement <br>Bí mật!<br>Diệp Huyên lắc đầu cười.<br>Thanh Nhi đột nhiên hỏi: “Huynh thì sao?”<br><br>Advertisement<br>Diệp Huyên cũng nghiêm túc nói: “Bí mật”.<br>Thanh Nhi cười dịu dàng, không nói gì nữa.<br>Lúc này Niệm Nhai đi tới, chỉ vào một ông lão đang ngồi phía xa: “Có muốn xem bói không?”<br>Xem bói!<br>Diệp Huyên nhìn về phía ông lão, ông ta mặc áo gai, mái tóc bạc trắng, phía trước có đặt một mảnh vải, trên đó viết: Đại đạo ngũ thập, thiên hành tứ cửu, nhân độn kỳ nhất.<br>Lúc này đã có rất nhiều người vây quanh ông lão để ông ta xem bói giúp cho.<br>Thanh Nhi nhìn ông lão, không nói gì.<br>Niệm Nhai mỉm cười: “Diệp công tử có muốn thử không?”<br>Diệp Huyên cười: “Để ông ta xem cho ta đi. Nói thật ta cũng rất muốn biết số phận của ta sau này thế nào”.<br>Nói xong hắn đưa Thanh Nhi và Niệm Nhai tới chỗ ông lão, lúc này ông ta đang xem cho một cô gái.<br>Ông lão nhìn lòng bàn tay của cô gái rồi khẽ nói: “Chúc mừng cô nương”.<br>Cô gái ngẩn ra rồi hỏi: “Chúc mừng ta điều gì?”<br>Ông lão nhìn cô gái: “Cô có tin vui rồi”.<br>Nghe vậy, khuôn mặt cô gái thoáng chốc đỏ lựng, nàng quay đầu lườm người đàn ông bên cạnh.<br>Người đàn ông cũng hơi ngượng ngùng.<br> Lúc này ông lão lại nói: “Nhưng vận mệnh của hai người gập ghềnh, sẽ không có kết cục tốt đâu”.<br>Mọi người đều sững sờ.<br>Cô gái do dự một lát rồi hỏi: “Cụ thể như thế nào ạ?”<br>Ông lão nhẹ nhàng nói: “Gia đình hai bên đều phản đối hai người đến với nhau đúng không?”<br>Cô gái gật đầu, vẻ mặt buồn bã: “Đúng thế”.<br>Thật ra thế gia của nàng và người đàn ông này là kẻ thù, lần này họ tới đây cũng là lén tới.<br>Ông lão lại nói: “Nếu hai người không muốn bi kịch thì lập tức chia tay, cắt đứt mọi tình duyên thì còn có thể sống, nếu không kết cục của cả hai sẽ rất thảm, hơn nữa còn liên luỵ cả tới người thân”.<br><br>Nghe điều này, khuôn mặt cô gái chợt trở nên tái nhợt.<br><br>Nét mặt của người đàn ông cũng hơi khó coi.<br><br>Ông lão xua tay: “Đi đi”.<br><br>Cô gái bỗng chầm chậm quỳ xuống trước mặt ông lão: “Tiền bối, có cách nào cứu vãn không?”<br><br>"}