{"title":"Chương 11444: Quá khó tin!","content":"Niệm Nhai lại nói: “Còn nữa, người đàn ông mà nàng ấy dẫn tới là người của Thiên Mệnh thế hệ này, có nhân quả rất lớn”.<br>Khương Qua im lặng.<br>Niệm Nhai tiếp tục nói: “Ta để hai huynh muội họ nợ ta một mối ân tình lớn, mà Đại trưởng lão lại vì thù riêng mà suýt chút nữa phá mất ân tình này. Ông ta không đáng chết sao?”<br>Khương Qua nhìn Niệm Nhai, không nói gì.<br>Advertisement <br><br>Niệm Nhai cười bảo: “Phụ thân, nếu cha không muốn ta tiếp quản Thần Hồn Điện thì cứ nói. Cha yên tâm, ta sẽ không tham lam vị trí Điện chủ Thần Hồn Điện đâu. Nếu cha muốn cho ta thì chân thành một chút, đừng giở mấy trò bẩn thỉu trẻ con đó. Ta có năng lực dẫn dắt Thần Hồn Điện lên một tầm cao mới, thậm chí còn có thể dẫn được Thần Hồn Điện vào Bà Sa giới.<br>Bà Sa giới!<br>Advertisement<br><br>Nghe vậy, sắc mặt của ba người kia đều hơi thay đổi.<br>Nơi đó là một thế giới đặc biệt do chủ nhân bút Đại Đạo sáng tạo ra, nghe nói thời gian lưu thệ của nơi đó hoàn toàn khác với thế giới bên ngoài.<br>Một năm ở Bà Sa giới chỉ bằng một ngày ở thế giới bên ngoài.<br>Là một thế giới rất rất đáng sợ.<br>Nhưng cực kỳ ít thế lực có thể vào được nơi đó, bởi vì cạnh tranh quá nhiều.<br>Rất nhiều thế lực vì tranh một suất vào mà đánh nhau sứt đầu mẻ trán.<br>Khương Qua trầm giọng bảo: “Con thật sự có thể dẫn dắt Thần Hồn Điện của ta vào được Sa Bà giới sao?”<br>Niệm Nhai nói: “Có cơ hội rất lớn”.<br>Nghe vậy, ba người phía Khương Qua nhìn nhau, một lúc sau Khương Qua nói: “Đừng nói dẫn cả điện Thần Hồn Điện vào đó, chỉ một mình con vào được thôi đã là phúc lắm rồi. Tới lúc đó con sẽ là Điện chủ của Thần Hồn Điện”.<br>Niệm Nhai cười: “Đến lúc đó, cha nghĩ rằng ta có còn cần nữa không?”<br>Nói xong nàng ta xoay người rời đi.<br>Ba người trong điện đều im lặng không nói.<br>…<br>Dưới gốc cây cổ thụ, Diệp Huyên từ tốn mở mắt ra, vừa mở mắt một luồng sức mạnh linh hồn đáng sợ đột nhiên bộc phát ra từ cơ thể hắn.<br>Ầm!<br><br>Trong nháy mắt thời không xung quanh bị sức mạnh linh hồn đáng sợ này bóp méo.<br>Diệp Huyên hít sâu một hơi, nắm chặt tay phải, thần thức hiện ra rồi bao phủ vô số tinh vực vũ trụ.<br>Ít nhất mạnh hơn trước gấp mười lần!<br>Mười lần.<br>Diệp Huyên vô cùng phấn khích.<br><br>Quá khó tin!<br><br>Lúc này cô gái váy trắng đi tới trước mặt Diệp Huyên, cười hỏi: “Cảm giác thế nào?”<br><br>Diệp Huyên hưng phấn đáp: “Cảm giác rất mạnh”.<br><br>Cô gái khẽ gật đầu: “Linh hồn của huynh đã mạnh hơn trước đây rất nhiều rồi”.<br><br>"}