{"title":"Chương 11441: “Không nói gì thì hơn”.","content":"Những người kia đều cúi đầu, làm bộ không nghe thấy!<br>Chết tiệt!<br>Mấy người này đều đang thầm chửi.<br>Sao ngươi không tự đi mà ra tay?<br>Advertisement <br>Rõ ràng là muốn bọn này đi chết thay, kéo theo thù hận mà!<br>Tuy chúng ta đều là người của ông, nhưng ông không thể bắt chúng ta tự tìm cái chết một cách lãng xẹt như vậy chứ!<br>Thấy mấy người không nhúc nhích, Đại trưởng lão nổi đoá: “Lên đi! Có lão phu bảo vệ, các ngươi còn sợ cái gì?”<br><br>Advertisement<br>Mấy người vẫn không nhúc nhích.<br>Một người trong số đó bỗng lên tiếng: “Vì sao ông không tự lên?”<br>Đại trưởng lão tức điên: “Ngươi nói gì? Hả? Ngươi nói gì?”<br>Người nọ cũng không sợ nữa mà vạch mặt ông ta: “Con mẹ nó! Ông cũng không đánh lại Điện hạ, lại còn bảo là ông bảo vệ, bảo vệ cái con khỉ! Ông giỏi thì ông tự ra tay đi!”<br>Đại trưởng lão tức không chịu nổi: “Được, được, được lắm… Lão phu tự ra tay!”<br>Nói xong ông ta lao về phía Diệp Huyên ở đằng xa.<br>Lúc này cô gái váy trắng nhìn Niệm Nhai, nghiêm túc nói: “Không ngại nếu ta giết cả nhà cô chứ?”<br>Niệm Nhai: “…”<br>Giết cả nhà!<br>Nghe vậy, Niệm Nhai lắc đầu cười: “Ngại!”<br>Tuy rằng Thần Hồn Điện có người không theo nàng ta, nhưng phần lớn đều là người của nàng ta.<br>Thấy Niệm Nhai nói vậy, cô gái váy trắng nhún vai sau đó giơ tay lên, kiếm trong tay bay ra.<br>Phụt!<br>Kiếm quang loé lên.<br>Xa xa, Đại trưởng lão kia vọt tới trước Diệp thiếu nhưng một thanh kiếm đã đâm vào giữa hai hàng lông mày của ông ta không hề báo trước.<br>Ầm!<br><br>Đại trưởng lão bị ghim ngay tại chỗ.<br>Tất cả mọi người đều ngơ ra.<br>Thế này là bị giết trong một giây đấy à?<br>Đại trưởng lão cũng sửng sốt, thanh kiếm đó thực sự quá nhanh, nhanh tới nỗi ông ta còn chưa kịp phản ứng thì đã bị ghim tại chỗ.<br>Cô gái váy trắng chầm chậm bước đến bên cạnh Diệp Huyên, nhìn Đại trưởng lão trước mặt: “Còn gì muốn nói nữa không?”<br>Đại trưởng lão vừa định lên tiếng thì cô gái đã lắc đầu: “Không nói gì thì hơn”.<br>Nói xong nàng ta vung tay lên.<br><br>Bùm!<br><br>Đại trưởng lão biến mất không thấy tăm hơi.<br><br>Mọi người: “…”<br><br>Niệm Nhai nhìn cô gái váy trắng thật sâu, tuy hai người là bạn bè, nàng ta cũng biết cô gái váy trắng rất mạnh, nhưng vẫn luôn không rõ rốt cuộc là mạnh tới mức nào.<br><br>"}