{"title":"Chương 11442: Người thiên mệnh!","content":"<br>Cho đến giờ phút này nàng ta cũng không biết.<br>Bởi vì cô gái váy trắng giết chỉ trong một giây.<br>Hơn nữa nàng ta cũng không biết nhát kiếm vừa rồi cô gái váy trắng đã phát huy bao nhiêu năng lực.<br>Advertisement <br>Một phần lực và chín phần lớn là sự khác biệt rất lớn!<br>Cô gái váy trắng nhìn mọi người rồi bảo: “Đừng làm phiền ca ca ta”.<br>Tất cả nhìn cô gái váy trắng, trong mắt là vẻ dè chừng.<br><br>Advertisement<br>Niệm Nhai liếc nhìn cường giả của Thần Hồn Điện đang có mặt: “Bây giờ các ngươi nghe ai?”<br>Mọi người nhìn nhau sau đó đồng loạt quỳ một gối trước Niệm Nhai: “Điện hạ”.<br>Đại trưởng lão đã chết, bây giờ trong Thần Hồn Điện còn ai có thể chống lại vị Điện hạ này nữa?<br>Không còn ai!<br>Niệm Nhai xua tay: “Lui cả đi”.<br>Mọi người nhanh chóng quay người lui ra ngoài.<br>Nàng ta không chém tận giết tuyệt, bởi vì bây giờ đã không cần thiết nữa.<br>Lúc này, cô gái váy trắng đột nhiên cười bảo: “Chúng ta coi như hoà rồi nhé”.<br>Niệm Nhai cười: “Đúng thế”.<br>Hai người phụ nữ thông minh nhìn nhau và mỉm cười.<br>Niệm Nhai dẫn Diệp Huyên đến đây tu luyện, hiển nhiên nàng ta biết hành động này sẽ khiến Đại trưởng lão bất mãn, chắc chắn ông ta sẽ gây sự với nàng ta và Diệp Huyên.<br>Mà nàng ta nhân cơ hội này mượn tay cô gái váy trắng để tiêu diệt Đại trưởng lão.<br>Đôi bên cùng có lợi!<br>Lúc này Niệm Nhai xoè tay, trong lòng bàn tay nàng ta xuất hiện một toà tiểu tháp cổ, nàng ta thầm niệm chú, tiểu tháp cổ chầm chậm bay lên đỉnh đầu Diệp Huyên, giây tiếp theo một trận pháp cổ từ từ xuất hiện, vô số sức mạnh linh hồn thần bí không ngừng tuôn ra từ trận pháp, cuối cùng tiến vào cơ thể Diệp Huyên.<br>Ầm!<br><br>Cơ thể Diệp Huyên run lên kịch liệt.<br>Phải nói rằng Niệm Nhai rất hào phóng.<br>Đây là đại trận Thần Hồn, chuyên nuôi dưỡng linh hồn, cho dù là nàng ta cũng chỉ có thể mấy trăm năm mới sử dụng một lần.<br>Mà nàng ta lại không chút do dự nhường cơ hội này cho Diệp Huyên.<br>Có sự trợ giúp của đại trận Thần Hồn và cây thần hồn, sức mạnh linh hồn của Diệp Huyên tăng lên với tốc độ đáng sợ.<br><br>Nhìn thấy cảnh này, cô gái váy trắng bỗng nở nụ cười: “Cảm ơn”.<br><br>Niệm Nhai nói: “Khách sáo quá”.<br><br>Nói xong nàng ta nhìn Diệp Huyên, phải công nhận rằng nàng ta cũng hơi bất ngờ.<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11442.jpg\" alt=\"chapter content\"></figure><br><br><br>"}