{"title":"Chương 11443: “Rốt cuộc nàng ta là ai?”","content":"Niệm Nhai khẽ cười, đây thực sự là cơ hội lớn của nàng ta.<br>Có thể khiến hai huynh muội nhà này cùng nợ mình ân tình, đây chẳng phải cơ hội sao?<br>Lúc này Niệm Nhai đột nhiên bảo: “Tiểu Thanh, chúng ta đến nơi khác đi dạo đi?”<br>Advertisement <br>Cô gái váy trắng lắc đầu: “Ta ở đây bảo vệ huynh ấy”.<br>Niệm Nhai gật đầu: “Được! Vậy ta đi trước nhé”.<br>Advertisement<br>Cô gái cười: “Cô đi đi”.<br>Niệm Nhai gật đầu, quay người rời đi.<br>Cô gái váy trắng ở lại nhìn Diệp Huyên đang ngồi xếp bằng dưới đất, trên mặt mang theo nụ cười nhàn nhạt.<br>…<br>Thần Hồn Điện.<br>Trong chính điện, Niệm Nhai vừa về tới đại điện thì hai ông lão và một người đàn ông trung niên đã chờ nàng ta ở đó.<br>Người đàn ông trung niên đứng đầu là Điện chủ của Thần Hồn Điện hiện tại – Khương Qua.<br>Mà hai ông lão kia là Thái thượng trưởng lão của Thần Hồn Điện hiện tại.<br>Niệm Nhai cười: “Phụ thân và hai vị Thái thượng trưởng lão định xét xử ta đấy à?”<br>Khương Qua nhìn Niệm Nhai: “Lần này con làm rất quá đáng”.<br>Niệm Nhai cười: “Có gì quá đáng?”<br>Khương Qua nhìn chằm chằm nàng ta: “Để người ngoài giết Đại trưởng lão của Thần Hồn Điện ta, thế này chẳng phải là quá đáng sao?”<br>Niệm Nhai cười khẽ: “Phụ thân, cha có biết Đại trưởng lão đã làm gì không?”<br> Khương Qua im lặng.<br>Niệm Nhai nói tiếp: “Xem ra cha đã biết rõ. Đã biết mà cha vẫn còn dung túng cho ông ta nhằm vào ta? Vì sao? Cha muốn tìm viên đá mài cho ta đấy à? Hay là muốn cân bằng thế lực nội bộ của Thần Hồn Điện chúng ta?”<br>Khương Qua nhìn Niệm Nhai, không nói gì.<br>Niệm Nhai cười: “Mọi người có biết Tiểu Thanh cô nương bạn ta là ai không?”<br>Khương Qua nhíu mày: “Là ai?”<br><br>Niệm Nhai cười: “Cha đừng quan tâm nàng ấy là ai, cha chỉ cần biết tất cả người trong Thần Hồn Điện của chúng ta cộng lại cũng không phải đối thủ của nàng ấy là được”.<br><br>Nghe câu này, ba người phía Khương Qua đều nhíu mày.<br><br>Niệm Nhai cười: “Mọi người biết thực lực của Đại trưởng lão đấy, nhưng ông ta còn chẳng đỡ nổi một kiếm của nàng ấy. Các người cảm thấy là ta đang hù dọa các người sao?”<br><br>Khương Qua trầm giọng: “Rốt cuộc nàng ta là ai?”<br><br>"}