{"title":"Chương 11440: Ông ta đang tạo ra mâu thuẫn lớn hơn.","content":"Niệm Nhai cười: “Ta lười phải nói nhảm với loại ngu xuẩn như ngươi. Đánh ngươi trước đã rồi nói sau”.<br>Nói xong nàng ta biến mất tại chỗ.<br>Nơi xa, ông lão áo đen hơi híp mắt, tay phải nắm chặt, trong giây lát, một vòng xoáy linh hồn màu đen cực lớn xuất hiện trước mặt ông ta.<br>Rất nhanh, trận đại chiến đã bắt đầu.<br>Advertisement <br><br>Thế nhưng ông lão áo đen đã bị đánh liên tiếp không thể đánh trả.<br>Phía dưới, sắc mặt người đàn ông đang nằm dưới đất vô cùng khó coi.<br>Advertisement<br><br>Người phụ nữ này đúng là càng ngày càng không ai quản nổi.<br>Nhưng không có cách nào, cả Thần Hồn Điện chẳng ai có thể đánh bại được nàng ta.<br>Bao gồm của Đại trưởng lão và Điện chủ.<br>Một lúc sau, Đại trưởng lão bị đánh liên tiếp lùi lại.<br>Rất nhanh, xung quanh càng lúc càng xuất hiện nhiều cường giả của Thần Hồn Điện, mọi người bắt đầu can ngăn.<br>Cuối cùng Niệm Nhai dừng lại, còn Đại trưởng lão kia thì đã bị thương nặng.<br>Mọi người khiếp sợ nhìn nàng ta.<br>Người phụ nữ này nổi điên lên thực sự là coi trời bằng vung.<br>Niệm Nhai phủi tay, chỉ vào Đại trưởng lão: “Ông già, đừng tưởng ta không biết ngươi có ý đồ gì. Ngươi muốn ca ca vô dụng của ta làm Điện chủ, sau đó ngươi và đám trưởng lão có thể khống chế hắn, một mình nắm quyền, ta nói cho ngươi biết, ngươi đừng có mơ”.<br>Đại trưởng lão nhìn chằm chằm Niệm Nhai: “Chư vị, các vị thấy chưa? Người này còn chưa làm Điện chủ mà đã hung hăng càn quấy thế này, nếu nàng ta thật sự trở thành Điện chủ thì chúng ta sẽ không được sống yên ổn đâu”.<br>Mọi người nhìn Niệm Nhai, chỉ dám giận chứ không dám nói.<br>Niệm Nhai mặc kệ ánh nhìn của mọi người, nàng ta không cần nhẫn nhịn, cũng không cần lấy lòng những kẻ không phục tùng mình.<br>Ở bất cứ đâu, thứ ngươi cần là thực lực chứ không phải đi lấy lòng người khác.<br>Lúc này, Đại trưởng lão đột nhiên chỉ vào Diệp Huyên đang ngồi khoanh chân dưới cây cổ thụ xa xa: “Giết hắn”.<br><br>Nghe vậy, mọi người đều sửng sốt!<br>Cô gái váy trắng ở nơi xa vẫn luôn im lặng bỗng nhiên nhíu mày.<br>Nàng vẫn luôn giữ im lặng bởi đây là chuyện nội bộ trong gia tộc Niệm Nhai, nàng tôn trọng nàng ta nên không ra tay.<br>Nhưng bây giờ, mọi chuyện đã khác!<br><br>Đại trưởng lão tức giận chỉ vào Diệp Huyên: “Người này không phải người của Thần Hồn Điện ta, hắn tu luyện tâm pháp của Thần Hồn Điện, dùng cây thần hồn của Thần Hồn Điện, phải chết!”<br><br>Ông ta đang tạo ra mâu thuẫn lớn hơn.<br><br>Ông ta biết nếu người của Thần Hồn Điện ra tay với Diệp Huyên thì chắc chắn Niệm Nhai sẽ ngăn cản, mà đến lúc đó, một khi Niệm Nhai ra tay với người tộc mình vì người ngoài thì người của cả Thần Hồn Điện đều sẽ không dễ dàng tha thứ cho nàng ta.<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11440.jpg\" alt=\"chapter content\"></figure><br><br><br>"}