{"title":"Chương 11454: “Đánh đánh giết giết cũng không hay lắm mà”.","content":"Luồng kiếm quang vừa rồi đã cảnh cáo nàng ta.<br>Lúc này, ông lão xem bói kia lại bất chợt xuất hiện, ông ta hành lễ với cô gái váy trắng: “Tiểu thư”.<br>Cô gái váy trắng cười hỏi: “Cảm giác thế nào?”<br>Ông ta cười khổ.<br>Advertisement <br>Cô gái váy trắng khẽ nói: “Bây giờ biết thế nào là người giỏi còn có người giỏi hơn rồi chứ?”<br>Ông lão xem bói gật đầu.<br>Cô gái nhìn xung quanh rồi nhẹ giọng nói: “Cũng đến lúc nên về rồi”.<br> Advertisement<br>Ông lão do dự một lúc rồi hỏi: “Là vì hai huynh muội kia sao?”<br>Cô gái váy trắng gật đầu: “Lần này họ đến Bà Sa giới, e là nơi đó sẽ có sự thay đổi lớn”.<br>Ông lão trầm giọng: “Người thiên mệnh đó không nguy hiểm lắm, người nguy hiểm nhất là cô gái kiếm tu kia. Thực lực của nàng rất bí ẩn, ta hoàn toàn không thể nhìn thấu!”<br>Cô gái váy trắng cười nhẹ: “Vương tộc đúng là xui xẻo! Không đúng… Như ông nói, tất cả đều là báo ứng. Bọn họ chẳng bao giờ kiềm chế quản thúc hành vi việc làm của tam công tử, bây giờ báo ứng tới rồi đấy”.<br>Ông lão xem bói chần chừ rồi nói: “Huynh muội họ có thể diệt được Vương tộc không?”<br>Cô gái váy trắng nhìn ông lão: “Ban đầu ta cũng rất nghi ngờ, nhưng vừa nãy ta không còn chút nghi ngờ nào nữa rồi. Đừng nói là Vương tộc, đến Lý tộc ta cũng chẳng ngăn nổi cô nương đó”.<br>Nghe đến đây, ông lão xem bói sửng sốt.<br>Trong Bà Sa giới có bốn gia tộc lớn, lần lượt là Lý tộc, Vương tộc, Triệu tộc, Hàn tộc!<br>Trong bốn gia tộc lớn thì thực lực của Triệu tộc là mạnh nhất, sau đó đến Lý tộc, mà Vương tộc là yếu nhất!<br>Nhưng dù Vương tộc đứng cuối cùng thì ở bên ngoài cũng đã là bá chủ siêu cấp.<br>Cô gái váy trắng ngẩng đầu nhìn hai con hạc giấy, sau đó cười bảo: “Xem ra không có cơ hội được biết nội dung bên trong là gì rồi”.<br>Nói xong nàng ta xoay người rời đi.<br>Ông lão xem bói nhanh chóng đi theo.<br>…<br>Ở một tinh không nào đó.<br><br>Diệp Huyên nhìn Thanh Nhi bên cạnh, cười nói: “Thanh Nhi, có vẻ muội không thích đánh nhau lắm”.<br>Thanh Nhi gật đầu: “Đúng là không thích lắm”.<br>Diệp Huyên khó hiểu: “Vì sao?”<br>Thanh Nhi cười trả lời: “Đánh đánh giết giết cũng không hay lắm mà”.<br>Diệp Huyên im lặng.<br>Trong số mấy Thanh Nhi thì Thanh Nhi này là tốt bụng nhất!<br><br>Nếu người mà tam công tử lúc trước trêu ghẹo là Diệp Thanh Thanh hay Thanh Nhi váy trắng thì có lẽ bây giờ Bà Sa giới đã chẳng còn.<br><br>Thanh Nhi chợt gọi: “Ca!”<br><br>Diệp Huyên nhìn lại, nàng khẽ cười: “Ta biết huynh giết gã là vì ta, nhưng thật ra ta không giận!”<br><br>Diệp Huyên cười hỏi: “Vì sao?”<br><br>"}