{"title":"Chương 11455: “Ông là người của Đạo Môn à?”","content":"Thanh Nhi suy nghĩ một chút rồi đáp: “Ví dụ thế này nhé, huynh có vì hai con kiến mà tức giận không?”<br>Diệp Huyên im lặng.<br>Cô nhóc này!<br>Muội thế này mà là ví dụ à? Muội đang giết người đấy chứ!<br>Advertisement <br>Thanh Nhi cười nhẹ: “Ta không có ý khinh thường người khác, chỉ là hành động của họ thực sự không khiến ta giận. Đương nhiên ta cũng sẽ giết người, nhưng phải xem đối phương có quá đáng hay không. Nhưng Vương tộc thì chắc chắn phải diệt”.<br>Diệp Huyên không hiểu: “Vì sao?”<br>Thanh Nhi chớp mắt: “Làm ta giận thì không sao, nhưng không được chọc giận huynh! Bọn chúng dám uy hiếp huynh, ta nhất định phải giết sạch bọn chúng!”<br> Advertisement<br>Diệp Huyên khẽ cười, trong lòng cảm thấy ấm áp.<br>Niệm Nhai nhìn Thanh Nhi mà khẽ thở dài trong lòng.<br>Phải công nhận rằng tính của Tiểu Thanh thật sự rất tốt, nàng ta chơi cùng Tiểu Thanh từ trước đến giờ chưa thấy Tiểu Thanh tức giận bao giờ.<br>Nhưng nàng ta phát hiện Tiểu Thanh có một chiếc vảy ngược, đó là ca ca của nàng ấy!<br>Tuyệt đối không thể động đến!<br>Vương tộc xui xẻo rồi!<br>Không lâu sau, ba người tới cửa vào Bà Sa giới, nơi này cũng có vách ngăn vũ trụ, hơn nữa vách ngăn vũ trụ của nơi này còn cực kỳ đặc biệt, được gia trì bởi vô số trận pháp cổ thần bí.<br>Diệp Huyên đang định ra tay thì Thanh Nhi lại cười bảo: “Để ta đi”.<br>Diệp Huyên chớp mắt: “Ta không phá được à?”<br>Thanh Nhi cười: “Được! Nhưng… thôi cứ để ta làm đi”.<br>Diệp Huyên không nói nên lời.<br>Thanh Nhi mỉm cười rồi đi tới trước vách ngăn vũ trụ đó, giơ tay vung kiếm.<br>Phập!<br>Kiếm quang xẹt qua, vách ngăn vũ trụ đó lập tức bị phá vỡ.<br>Thanh Nhi nhìn Diệp Huyên: “Đi thôi”.<br><br>Diệp Huyên gật đầu, ba người đang định đi vào thì đúng lúc này một giọng nói giận dữ quát lên từ nơi sâu trong thông đạo vách ngăn vũ trụ: “Hỗn xược!”<br>Ầm!<br>Lời vừa dứt, một luồng khí thế đáng sợ quét qua.<br>Diệp Huyên cau mày, rất nhanh, một ông lão áo đen xuất hiện trước mặt ba người.<br>Diệp Huyên nhìn ông ta: “Ông định làm gì?”<br>Ông lão áo đen tức giận nói: “Làm gì? Ai cho các ngươi lá gan xông vào Bà Sa giới hả? Có phải chán sống rồi không?”<br><br>Diệp Huyên nhìn ông ta rồi hỏi: “Ông là người của Đạo Môn à?”<br><br>Ông lão áo đen nhìn Diệp Huyên chằm chằm: “Đúng!”<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11455.jpg\" alt=\"chapter content\"></figure><br><br><br>"}