{"title":"Chương 11450: Quyết định bỏ trốn!","content":"Người đàn ông cũng nhanh chóng quỳ xuống.<br>Ông lão im lặng một lát rồi bảo: “Lúc trước không có nhưng bây giờ thì có rồi”.<br>Cô gái vui mừng khôn xiết: “Có gì vậy ạ?”<br>Ông lão bỗng ngẩng đầu nhìn Diệp Huyên phía xa: “Để vị công tử này chủ trì hôn lễ cho hai người, nếu cậu ấy đồng ý thì kết cục của hai người sẽ đảo ngược”.<br>Advertisement <br>Công tử!<br>Nghe vậy, đôi nam nữ lập tức nhìn về phía Diệp Huyên, trong mắt hai người là vẻ ngờ vực và lưỡng lự.<br>Diệp Huyên nhìn ông lão trước mặt, cười hỏi: “Các hạ biết ta?”<br>Advertisement<br><br>Ông lão bình tĩnh đáp: “Không biết”.<br>Diệp Huyên cười khẽ: “Không biết ta thì sao ông lại nói ta có thể cứu được họ?”<br>Ông lão nhìn Diệp Huyên: “Công tử là người thiên mệnh đời này, thay đổi số mệnh của hai người kia chẳng phải dễ như ăn kẹo sao? Đương nhiên cũng phải xem công tử có đồng ý hay không nữa”.<br>Diệp Huyên chậm rãi đi tới trước mặt ông lão cười bảo: “Ta cũng tới để xem bói”.<br>Ông lão cười tủm tỉm: “Diệp công tử, cậu còn cần phải xem bói à? Trên đời này có ai được tốt số như cậu?”<br>Diệp Huyên cười nói: “Ông biết ta?”<br>Ông lão lắc đầu: “Không biết!”<br>Nói xong ông ta đứng dậy chuẩn bị rời đi.<br>Nhưng cô gái lúc trước lại vội vàng cầu xin: “Tiền bối…”<br>Ông lão dừng bước, lắc đầu nói: “Cô cầu xin nhầm người rồi. Người cô nên cầu xin là vị Diệp công tử này”.<br>Cô gái quay đầu nhìn Diệp Huyên, do dự một lúc rồi cất tiếng: “Công tử…”<br>Diệp Huyên cười: “Trên đời không có gì là miễn phí cả. Nếu ta giúp cô thì cô có thể cho ta cái gì?”<br>Khuôn mặt cô gái chợt trở nên khó coi.<br>Diệp Huyên lại nhìn sang người đàn ông bên cạnh cô gái: “Ngươi rất thích cô nương này?”<br><br>Người đàn ông gật đầu ngay lập tức: “Đúng!”<br>Diệp Huyên cười hỏi: “Ngươi sẽ vì cô nương này mà hy sinh tính mạng chứ?”<br>Nghe vậy, sắc mặt người đàn ông trở nên tái nhợt.<br>Diệp Huyên cười nói: “Sao, không đồng ý à?”<br>Người đàn ông trầm giọng bảo: “Đồng ý!”<br><br>Diệp Huyên khẽ gật đầu, cười bảo: “Đừng lo lắng, ta không cần hai người phải chứng minh cho ta điều gì. Ý của ta rất đơn giản, đó là để hai người bỏ trốn, cao chạy xa bay!”<br><br>Cả hai người đều sững sờ.<br><br>Diệp Huyên xoè tay ra, hai tấm thẻ gỗ nhỏ chầm chậm bay tới trước mặt hai người: “Đây là mộc bài học viên của thư viện Quan Huyên, hai người có thể đến vũ trụ Tiểu Quan tu luyện, học tập ở đó, sau này khi hai người có đủ thực lực thì có thể quay về”.<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11450.jpg\" alt=\"chapter content\"></figure><br><br><br>"}