{"title":"Chương 11453: Cô gái váy trắng lập tức dừng lại.","content":"Diệp Huyên nhìn người phụ nữ ấy: “Nghĩ kỹ rồi”.<br>Nói xong hắn phất tay áo, tam công tử kia lập tức bị xoá sổ.<br>Hoàn toàn bị tiêu diệt!<br>Thấy cảnh này, mắt người phụ nữ xinh đẹp chợt lạnh đi: “Phải thừa nhận rằng ngươi rất có bản lĩnh đấy. Ngươi là người đầu tiên dám giết người của Vương tộc ta. Nhưng ngươi sẽ không tưởng tượng được kết cục của ngươi sẽ thảm thế nào đâu”.<br>Advertisement <br><br>Diệp Huyên cười khẽ: “Vương tộc phải không? Ta tới tìm bà”.<br>Người phụ nữ xinh đẹp híp mắt: “Ta chờ ngươi”.<br>Nói xong bà ta hoàn toàn biến mất.<br><br>Advertisement<br>Diệp Huyên nhìn Thanh Nhi cười bảo: “Xem ra chúng ta phải tới Bà Sa giới một chuyến rồi”.<br>Thanh Nhi cười nhẹ: “Được”.<br>Ông lão xem bói bỗng lắc đầu: “Báo ứng”.<br>Diệp Huyên nhìn ông ta, ông ta bật cười: “Vị tam công tử đó gây ra quá nhiều tội ác, nghênh ngang hống hách, cuối cùng báo ứng cũng giáng xuống đầu hắn”.<br>Diệp Huyên cười: “Lão tiên sinh có muốn tới vũ trụ Tiểu Quan không?”<br>Thật ra ở thư viện Quan Huyên cũng có người xem bói, chẳng hạn như Kỳ điện hạ, nàng là một cao thủ xem bói.<br>Mà trình độ của ông lão xem bói này so với nàng ấy thì vẫn còn hơi kém, nhưng cũng là một người có tài.<br>Nhưng ông lão lại lắc đầu: “Ta tự do quen rồi”.<br>Nói xong ông ta chắp tay: “Diệp công tử, bảo trọng”.<br>Diệp Huyên gật đầu: “Vậy hẹn gặp lại sau”.<br>Ông lão gật đầu sau đó biến mất ở nơi xa.<br>Diệp Huyên quay đầu nhìn Thanh Nhi: “Muội có biết đường đến Bà Sa giới không?”<br>Thanh Nhi gật đầu: “Biết”.<br>Diệp Huyên sửng sốt: “Muội đến rồi à?”<br><br>Thanh Nhi cười trả lời: “Chưa. Nhưng vừa nãy khi người phụ nữ kia xuất hiện, ta đã cảm nhận được vị trí bản thể từ hư ảnh của bà ta, vậy nên biết được vị trí của họ”.<br>Diệp Huyên cười: “Đi, đến Bà Sa giới đánh nhau”.<br>Ba người đi đến Bà Sa giới.<br>Mà ba người đi không lâu thì một cô gái áo trắng bỗng tới dưới gốc cây, ngẩng đầu nhìn hai con hạc trên cành cây, chính là con hạc mà Diệp Huyên và Thanh Nhi để lại.<br>Nàng ta xoè tay, hai con hạc khẽ rung lên, giây tiếp theo một luồng kiếm quang đột nhiên chạm vào đầu mày của nàng ta.<br>Cô gái váy trắng lập tức dừng lại.<br><br>Một lúc sau, nàng ta rút tay lại, khẽ cười: “Xin lỗi!”<br><br>Trong hư không nơi nào đó, Thanh Nhi quay đầu lại nhìn, nở nụ cười nhẹ.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11453.jpg\" alt=\"chapter content\"></figure><br><br><br>"}