{"title":"Chương 11450 Sơ suất rồi!","content":"<p>Nghe vậy, Thượng Quan Ngưng gật đầu: “Vậy thì được!” </p><p>Sau đó, nàng ấy im lặng một lát rồi mới nói: “Huynh định đổi bao nhiêu Thiên Linh Tinh?” </p><p>Diệp Huyên đáp: “Càng nhiều càng tốt!” </p><p>Thượng Quan Ngưng nhìn Diệp Huyên, không nói gì. </p><p>Diệp Huyên cười nói: “Vậy một tỷ trước đã!” </p><p>Sau đó, hắn đưa cho Thượng Quan Ngưng một viên Đạo Thần Tinh: “Cô nghĩ vật này có giá trị bao nhiêu?” </p><p>Đạo Thần Tinh! </p><p>Dù thứ này vẫn còn có tác dụng với hắn, nhưng cũng không nhiều nữa!  </p><p>Thượng Quan Ngưng quan sát Đạo Thần Tinh một lát, sau đó nói: “Một viên ít nhất đổi được hai nghìn Thiên Linh Tinh!” </p><p>Diệp Huyên gật đầu: “Ta đưa cô một trăm triệu, cô đi đổi giúp ta một ít trước!” </p><p>Một trăm triệu! </p><p>Nghe thấy lời của Diệp Huyên, nét mặt Thượng Quan Ngưng lập tức trở nên nặng nề: “Huynh…” </p><p>Diệp Huyên cười hỏi: “Sao vậy?” </p><p>Thượng Quan Ngưng trầm giọng nói: “Huynh có tiền đến mức đó à?” </p><p>Diệp Huyên lắc đầu cười khẽ: “Cũng tàm tạm thôi!” </p><p>Thượng Quan Ngưng im lặng một lát rồi nói: “Ta đi đổi cho huynh!” </p><p>Diệp Huyên gật đầu: “Được!” </p><p>Thượng Quan Ngưng xoay người rời đi! </p><p>Diệp Huyên đứng tại chỗ nhìn xung quanh, hơi nhếch môi. </p><p>Lần này, hắn muốn dựa vào năng lực của bản thân xây dựng thư viện! </p><p>Chẳng mấy chốc đã nửa tháng trôi qua. </p><p>Dưới sự giúp đỡ của Thượng Quan Ngưng, thư viện đã được cải tạo thành công. </p><p>Mà hiện tại, thư viện vẫn chỉ có ba người. </p><p>Diệp Huyên, Thượng Quan Ngưng, A Trúc. </p><p>Thư viện đã xây dựng xong, vì thế, Diệp Huyên bắt đầu thu nhận học viên. </p><p>Hắn đích thân thu nhận! </p><p>Diệp Huyên bày một cái bàn trước cửa thư viện, hắn ngồi trước bàn, bên cạnh hắn là Thượng Quan Ngưng và A Trúc. </p><p>Diệp Huyên vô cùng tự tin! </p><p>Vì thư viện của hắn tuyển người, điều kiện rất phong phú, bao ăn bao ở, lo việc tu luyện, thiên phú chưa tốt lắm cũng không sao. </p><p>Nhưng chẳng mấy chốc, hắn bắt đầu cảm thấy gượng gạo! </p><p>Vì không có một ai cả! </p><p>Diệp Huyên quay đầu nhìn về phía Thượng Quan Ngưng và A Trúc: “Hình như chúng ta đã tuyên truyền rồi đúng không?” </p><p>Thượng Quan Ngưng gật đầu: “Có tuyên truyền! Nhưng thư viện Quan Huyên không nổi tiếng, vì thế nên không có ai xem trọng cả!” </p><p>Không nổi tiếng! </p>"}