{"title":"Chương 11452: Nhưng người trước mắt này lại không sợ?","content":"Nghe vậy, Niệm Nhai hơi sửng sốt.<br>Lúc này Diệp Huyên đột nhiên giơ tay lên tung ra một chưởng.<br>Bốp!<br>Tam công tử còn chưa kịp phản ứng đã bị đánh bay ra ngoài.<br>Thấy Diệp Huyên thẳng thừng ra tay đánh tam công tử, vẻ mặt mọi người đều trở nên kỳ quái.<br>Advertisement <br><br>Ở nơi xa, vị tam công tử kia cũng bị đánh đến ngây người.<br>Nhưng rất nhanh gã đã hoàn hồn, gã nhìn Diệp Huyên với vẻ mặt dữ tợn: “Ngươi có biết ta là ai không? Hả?”<br>Diệp Huyên nhìn ông lão xem bói, cười bảo: “Lão tiên sinh, ông xem giúp ta sau khi ta đánh chết vị công tử này, ta có gánh được nhân quả này không?”<br><br>Advertisement<br>Ông lão xem bói nhìn tam công tử rồi lại nhìn Diệp Huyên: “Diệp công tử, trên đời có nhân quả nào mà cậu không gánh được không?”<br>Diệp Huyên cười lớn.<br>Nhưng lúc này tam công tử kia lại phẫn nộ chỉ vào Diệp Huyên: “Ngươi có biết mình đã động đến ai không?”<br>Diệp Huyên lắc đầu: “Không biết! Đương nhiên là cũng không có hứng muốn biết”.<br>Tam công tử gằn giọng: “Giết hắn! Không, đánh hắn tàn phế cho ta! Ta muốn hắn sống!”<br>Dứt lời, hai ông lão áo đen đột nhiên lao về phía Diệp Huyên.<br>Nhưng hai ông lão áo đen đó còn chưa tới được trước mặt Diệp Huyên thì đã bị một luồng kiếm quang diệt sạch.<br>Tất cả mọi người đều choáng váng!<br>Bởi vì bọn họ không nhìn thấy là ai đã ra tay.<br>Lúc này tam công tử cũng sững sờ.<br>Diệp Huyên chậm rãi đi về phía tam công tử, gã ta biến sắc nhưng vẫn rất ngoan cố: “Ta là Vương tộc của Bà Sa giới, ngươi dám đánh ta, Vương tộc sẽ diệt mười tộc của ngươi”.<br>Diệp Huyên nghiêm túc nói: “Ta không sợ”.<br>Tam công tử sửng sốt, sau đó tức giận hét: “Vương tộc! Là Vương tộc đấy!”<br>Diệp Huyên gật đầu: “Ta thật sự không sợ”.<br>Tam công tử run rẩy nói: “Ngươi… Sao ngươi có thể không sợ chứ? Đó là Vương tộc kia mà, trong tộc chúng ta có cường giả Đạo Pháp Cảnh trong truyền thuyết, ngươi biết Đạo Pháp Cảnh không?”<br><br>Diệp Huyên nhìn thẳng vào tam công tử: “Ta không sợ”.<br>Mặt tam công tử tái nhợt không còn chút máu, thôi rồi!<br>Gã gặp phải kẻ ngu rồi!<br>Gã không sợ kẻ độc ác, cũng chẳng sợ kẻ chán sống, chỉ sợ kẻ ngu, cái gì cũng không biết.<br>Người thường nghe đến Vương tộc hầu như đều lập tức quỳ xuống dập đầu cầu xin tha thứ.<br>Nhưng người trước mắt này lại không sợ?<br>Lúc này Diệp Huyên chợt rút kiếm ra.<br><br>Vụt!<br><br>Thanh kiếm cắm thẳng vào giữa hai hàng chân mày của tam công tử.<br><br>Lúc này, trước ngực tam công tử đột nhiên phát ra luồng ánh sáng màu xanh rực rỡ, giây tiếp theo một hư ảnh của người phụ nữ xinh đẹp xuất hiện trước mặt Diệp Huyên.<br><br>Người phụ nữ xinh đẹp nhìn Diệp Huyên: “Giết người của Vương tộc ta, ngươi đã suy nghĩ kỹ chưa?”<br><br>"}