{"title":"Chương 11456: Thật là đau đầu!","content":"Diệp Huyên nhàn nhạt nói: “Ông cứ nghe lệnh ta là được rồi!”<br>Ông lão vội đáp: “Vâng vâng”.<br>Nói xong ông ta mau chóng cúi xuống.<br>Diệp Huyên nói: “Dẫn đường đi”.<br>Advertisement <br>Ông lão áo đen lại nhanh chóng dẫn đường.<br>Trên đường đi, Diệp Huyên lại hỏi: “Thực lực của Đạo Môn ở Bà Sa giới này thế nào?”<br>Ông lão áo đen khẽ cười: “Cũng gần giống như bốn gia tộc lớn, nhưng chúng ta khá là siêu nhiên, thông thường sẽ không quản lý chuyện của bốn gia tộc đó”.<br>Diệp Huyên gật đầu: “Bà Sa giới do Đạo Môn quản lý à?”<br> Advertisement<br>Ông lão đáp: “Nói đúng ra là do bốn gia tộc lớn và Đạo Môn của chúng ta cùng nhau quản lý”.<br>Diệp Huyên nhìn ông lão áo đen: “Đạo Môn không áp chế được bốn gia tộc lớn à?”<br>Ông ta cười ngượng, không nói gì nữa.<br>Áp chế bốn gia tộc lớn?<br>Bây giờ chắc chắn Đạo Môn không làm được!<br>Nhưng năm xưa thì thực sự làm được!<br>Ông ta do dự một lúc rồi hỏi: “Công tử, cậu đến Vương tộc làm gì vậy?”<br>Diệp Huyên bình thản nói: “Vương tộc muốn giết ta, vậy nên ta đi tìm họ nói chuyện”.<br>Ông lão áo đen sửng sốt rồi vội nói: “Công tử, Đạo chủ của chúng ta quen biết Vương tộc, ta đi nói với Đạo chủ một tiếng, bảo Đạo chủ cầu xin Vương tộc giúp cậu”.<br>Diệp Huyên liếc mắt nhìn ông ta: “Cầu xin?”<br>Ông lão áo đen nói: “Đúng vậy! Chắc chắn là có hiểu lầm gì đó, chúng ta cầu xin thì chắc chắn Vương tộc sẽ nể mặt”.<br>Diệp Huyên cười rồi không nói gì thêm nữa.<br>Ông lão áo đen bảo: “Công tử, bây giờ ta sẽ đi báo cáo với Đạo chủ”.<br>Diệp Huyên cười: “Không cần đâu”.<br>Ông lão ngẩn người, còn định nói gì đó nữa thì Diệp Huyên cười bảo: “Đến thẳng Vương tộc luôn đi”.<br>Ông lão áo đen muốn nói lại thôi.<br><br>Diệp Huyên không để ý tới ông ta mà bảo: “Dẫn chúng ta đến đó đi”.<br>Ông ta vẫn hơi do dự.<br>Diệp Huyên thầm thở dài.<br>Có lẽ đạo ấn này vẫn không có tác dụng lớn lắm, chủ nhân bút Đại Đạo không ở Đạo Môn mấy, chắc chắn người của Đạo Môn đã không còn tôn kính ông ta như trước đây nữa.<br>Thật là đau đầu!<br>Ông lão áo đen còn muốn nói gì đó nữa, nhưng lúc này Thanh Nhi ở bên cạnh lại bảo: “Ta biết ở đâu rồi”.<br>Diệp Huyên nhìn Thanh Nhi, nàng ấy cười: “Chúng ta đi thôi”.<br><br>Nói xong nàng ấy dẫn Diệp Huyên và Niệm Nhai biến mất ở cuối trời.<br><br>Ông lão áo đen chần chừ một chút rồi quay người bay về hướng khác.<br><br>…<br><br>Vương tộc.<br><br>"}