{"title":"Chương 11460: Thất bại rồi?","content":"Vừa dứt lời, một luồng ánh sáng trắng phóng lên từ trong Vương tộc, bay thẳng lên trời.<br>Giờ phút này, cả Bà Sa giới đều chấn động.<br>Vương tộc gọi tổ tông?<br>Ba gia tộc lớn khác đều nhìn về phía Vương tộc!<br>Advertisement <br><br>Đám cường giả đều kinh hãi, Vương tộc gặp phải nguy hiểm gì mà phải gọi tổ tông thế?<br>Vương tộc.<br>Advertisement<br><br>Trông mắt đám cường giả của Vương tộc, một ông lão áo trắng xuất hiện từ trong luồng sáng trắng.<br>Ông ta chậm rãi bước ra, đôi mắt hơi mê man, tựa như rất lạ lẫm với thế giới này, nhưng rất nhanh hai mắt ông ta lại trở nên rõ ràng.<br>Lúc này, đám cường giả của Vương tộc đang có mặt đều quỳ xuống, hô to: “Tổ tông”.<br>Tổ tông!<br>Uy áp đến từ huyết mạch khiến cho đám cường giả của Vương tộc đang có mặt đều run sợ hãi hùng.<br>Diệp Huyên nhìn ông lão áo trắng, sau đó nhìn Thanh Nhi, Thanh Nhi cười nói: “Đừng sợ! Ta có thể đánh được”.<br>Diệp Huyên lắc đầu cười.<br>Lúc này, tổ tiên của Vương tộc nhìn vào Thanh Nhi: “Cô nương tên gì?”<br>Thanh Nhi váy trắng nhìn tổ tiên Vương tộc: “Không có gì để nói cả. Kẻ nào động đến ca ta, chết!”<br>Vừa dứt lời, thanh kiếm trong tay nàng đã phóng lên trời.<br>Trên không trung, con ngươi của tổ tiên Vương tộc co rụt lại, ông ta đè tay phải xuống, một luồng uy áp đáng sợ ập xuống, toàn bộ tinh không như bị đè nén, cực kỳ kinh khủng.<br>Cả Bà Sa giới đều bị sốc!<br>Nhưng khi sức mạnh đáng sợ ấy gặp phải kiếm của Thanh Nhi váy trắng thì như tuyết gặp dầu sôi, tan biến trong phút chốc, giây tiếp theo, kiếm Vãng Sinh đâm thẳng vào chân mày của ông lão áo trắng.<br>Bùm!<br>Ánh sáng trắng lập tức vỡ tan, ông lão áo trắng bị ghim ngay tại chỗ.<br> <br>Giờ phút này, toàn bộ người trong Vương tộc đều hoá đá.<br>Thất bại rồi?<br>Một kiếm?<br>Ông lão áo trắng ngơ ngác nhìn Thanh Nhi: “Thế này…”<br>Thanh Nhi váy trắng phất tay áo, luồng kiếm quang rung lên, trong nháy mắt, cả Vương tộc đều bị kiếm quang này tiêu diệt.<br><br>Toàn bộ Vương tộc đã hoàn toàn bị xoá sổ.<br><br>Không còn nữa!<br><br>Một gia tộc khủng bố cường đại vô song đã biến mất kể từ giây phút này.<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11460.jpg\" alt=\"chapter content\"></figure><br><br><br>"}