{"title":"Chương 11465: “Ông chính là Thượng Cổ Thần?”","content":"Thanh Nhi cười: “Tất cả nhân quả đều không thể tới gần được ta, he he!”<br>Khí đen gầm lên phẫn nộ: “Không thể nào! Tuyệt đối không thể nào! Ta được hoá thành từ oán khí của Thượng Cổ Thần, không phải nhân quả vận mệnh bình thường, ngươi…”<br>Thanh Nhi cười: “Hay là ngươi thử lại đi?”<br>Khí đen: “…”<br>Advertisement <br>Rất nhanh, luồng khí đen biến mất trong vẻ mặt không thể tin được.<br>Nhưng những nhân quả vận mệnh trên trời vẫn chưa biến mất.<br>Thanh Nhi nhìn qua rồi phất tay áo, trong thoáng chốc, tất cả nhân quả vận mệnh đều biến mất hoàn toàn.<br><br>Advertisement<br>Thanh Nhi lắc đầu: “Sao ta lại mạnh thế này cơ chứ?”<br>Vẻ mặt Diệp Huyên cứng đờ.<br>Triệu Huyền Huyền ở bên cạnh nhìn Thanh Nhi nói: “Cô có muốn giết Thượng Cổ Thần gì kia không?”<br>Thanh Nhi khó hiểu: “Tại sao?”<br>Triệu Huyền Huyền nghiêm túc nói: “Nếu cô không giết thì có thể ông ta sẽ trả thù. Tuy cô không sợ nhưng vị công tử bên cạnh cô đây…”<br>Diệp Huyên nghiêm mặt bảo: “Cô nương, thật ra ta cũng rất mạnh đấy”.<br>Triệu Huyền Huyền nhìn Diệp Huyên: “Ồ!”<br>Diệp Huyên hơi cau mày, giọng điệu của cô là thế nào vậy hả?<br>Mẹ kiếp.<br>Trông hắn không giống cao thủ à?<br>Thanh Nhi suy nghĩ một lúc rồi nói: “Cô nói cũng có lý”.<br>Nói xong nàng nàng từ từ nhắm mắt lại.<br>Diệp Huyên kéo tay áo Thanh Nhi hỏi: “Muội có biết Thượng Cổ Thần kia ở đâu không?”<br>Thanh Nhi mỉm cười: “Ta không biết, nhưng ta có cách để tìm ông ta”.<br>Nói xong nàng xoè tay ra, kiếm Vãng Sinh phóng lên trời, thẳng tới thương khung.<br> Ầm!<br>Nơi sâu trong tinh không xuất hiện một vòng xoáy kiếm khí màu trắng cực lớn.<br>Diệp Huyên khó hiểu nhìn vòng xoáy kiếm khí màu trắng ấy, Thanh Nhi đang định làm gì đây?<br>Lúc này, Thanh Nhi hô lên: “Mở!”<br>Nói xong nàng khẽ lướt ngón tay qua.<br>Phụt!<br>Vòng xoáy kiếm khí ấy mở ra, giây tiếp theo một hư ảnh xuất hiện ở chỗ sâu trong vòng xoáy kiếm khí.<br><br>Đó là một người đàn ông trung niên mặc áo màu đen.<br><br>Người đàn ông trung niên chậm rãi ngẩng đầu lên, đôi mắt hơi híp lại, trong mắt tràn đầy vẻ khó tin: “Cô là ai?”<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11465.jpg\" alt=\"chapter content\"></figure><br><br><br>"}