{"title":"Chương 11465 Thượng Quan Ngưng sửng sốt.","content":"<p>Diệp Huyên cười khẽ, dứt khoát dẫn Thượng Quan Ngưng tiến vào trong vực sâu, chỉ trong nháy mắt, hai người đã rơi thẳng xuống dưới.</p><p>Sau khi rơi xuống, một hơi thở lạnh lẽo lập tức phả vào mặt từ bốn phương tám hướng, lạnh đến thấu xương!</p><p>Thượng Quan Ngưng vô thức nhích đến gần Diệp Huyên!</p><p>Diệp Huyên nhìn về phía cách đó không xa, nơi đó là một thi thể đã khô héo!</p><p>Vì thế, Diệp Huyên bèn dẫn Thượng Quan Ngưng đi tới đó, Thượng Quan Ngưng nhìn thi thể trước mắt, trầm giọng nói: “Đây là Cổ Tông Sư, năm đó nổi tiếng khắp đại lục Vô Cực, nhưng sau đó thì đột nhiên mất tích, không ngờ ông ấy cũng chết ở đây!”</p><p>Dứt lời, trong mắt nàng ấy lộ vẻ phức tạp.</p><p>Ở trước mặt rất nhiều người, dù là Tông Sư đã tu luyện đến cửu phẩm cũng giống như kiến mà thôi!</p><p>Lúc này, một tiếng bước chân đột nhiên vang lên.</p><p>Nghe thấy thế, sắc mặt Thượng Quan Ngưng lập tức thay đổi, nàng ấy kéo tay Diệp Huyên, nhưng lại cảm thấy không ổn nên vội vàng buông ra.</p><p>Diệp Huyên nhìn về phía cách đó không xa, nơi đó có một cô gái mặc quần áo cũ nát đi tới, cô gái có mái tóc dài, đôi mắt sâu thẳm, sắc mặt tái mét, trông chẳng khác nào ma quỷ.</p><p>Diệp Huyên nhìn nàng ta, không nói một lời.</p><p>Lúc này cô gái cũng đang nhìn Diệp Huyên: “Hình như ngươi không sợ chút nào!”</p><p>Diệp Huyên cười hỏi: “Sợ gì chứ?”</p><p>Cô gái nhìn chằm chằm Diệp Huyên: “Kẻ ngu dốt không biết sợ là gì!”</p><p>Dứt lời, nàng ta chậm rãi nâng tay phải, trong nháy mắt, thời không trước mặt Diệp Huyên lập tức bị xé rách.</p><p>Nhìn thấy cảnh này, Thượng Quan Ngưng ở bên cạnh thoáng chốc thay đổi sắc mặt: “Thập phẩm! Không ngờ cô lại là Đại Tông Sư thập phẩm trong truyền thuyết!”</p><p>Thập phẩm!</p><p>Thân thể xé rách thời không!</p><p>Đây vẫn luôn là một truyền thuyết trong đại lục Vô Cực, mà nàng ấy không ngờ rằng người trước mặt lại có thể là một Đại Tông Sư thập phẩm!</p><p>Bây giờ cuối cùng nàng ấy cũng đã hiểu vì sao những Tông Sư cửu phẩm này lại chết ở đây rồi!</p><p>Vì nơi này có Đại Tông Sư thập phẩm!</p><p>Oanh!</p>"}