{"title":"Chương 11461 “Chuyện nhỏ thôi mà!”","content":"<br>Bốn người nhóm Diệp Huyên tập trung trong điện.<br><br>Diệp Huyên nhìn về phía Thượng Quan Ngưng: “Thượng Quan cô nương, ta đã nói với cô điều kiện nhận người rồi, nhớ kỹ, thiên phú không tốt cũng không sao, chỉ cần nhân phẩm tốt là được, thư viện Quan Huyên ta thu nhận người chú trọng nhân phẩm nhất, hiểu chưa?”<br><br>Thượng Quan Ngưng gật đầu: “Hiểu rồi!”<br>Diệp Huyên gật đầu, sau đó nhìn về phía A Trúc: “A Trúc, tất cả chuyện vặt ở thư viện đều sẽ do cô phụ trách!”<br><br>A Trúc cười nói: “Diệp công tử yên tâm, ta sẽ xử lý ổn thoả!”<br><br>Diệp Huyên nhìn về phía Quan Nhất: “Chuyện của Võ Viện tạm thời do con phụ trách!”<br><br>Quan Nhất chớp mắt: “Con là Viện chủ của Võ Viện ư?”<br><br>Diệp Huyên lắc đầu: “Viện chủ của Võ Viện sẽ do người khác đảm nhận, con là giáo viên của Võ Viện, tạm thời phụ trách dạy võ cho học viên mới thu nhận!”<br><br>Nghe thấy mình không phải Viện chủ của Võ Viện, Quan Nhất nhất thời hơi mất mát.<br><br>Diệp Huyên cười nói: “Viện chủ Võ Viện sẽ do người khác đảm nhiệm, sau này con sẽ biết!”<br><br>Quan Nhất gật đầu: “Được!”<br><br>Lúc này, một người đàn ông đi vào, người đàn ông hành lễ với mọi người, sau đó nhìn về phía Thượng Quan Ngưng: “Tiểu thư, gia chủ bảo người trở về, nói có chuyện cần thương lượng!”<br><br>Thượng Quan Ngưng không hề bất ngờ chút nào, nàng ấy gật đầu, sau đó nhìn về phía Diệp Huyên: “Ta trở về tộc một chuyến!”<br><br>Diệp Huyên cười nói: “Để ta về cùng cô!”<br><br>Thượng Quan Ngưng thoáng sửng sốt, sau đó hỏi: “Tại sao?”<br><br>Diệp Huyên cười nói: “Đi thôi!”<br><br>Thấy Diệp Huyên không giải thích, Thượng Quan Ngưng cũng không hỏi thêm, lập tức dẫn Diệp Huyên rời đi.<br><br>Trong điện chỉ còn lại Quan Nhất và A Trúc.<br><br>Quan Nhất chợt cất lời: “A Trúc cô nương, là cô dẫn mấy người bạn của ta vào thư viện sao?”<br><br>A Trúc cười đáp: “Là ý của tiểu thư!”<br><br>Quan Nhất gật đầu: “Cảm ơn!”<br>Ông lão hơi do dự, sau đó nhìn về phía Diệp Huyên: “Tiểu thư, việc này…”<br>"}