{"title":"Chương 11468: Chân Yêu tộc.","content":"Thanh Nhi váy trắng nói: \"Thế giới Hư Chân\".<br>Diệp Huyên im lặng.<br>Những người thân cận với hắn nhất đều đến thế giới Hư Chân!<br>Advertisement <br>Thanh Nhi váy trắng mỉm cười: \"Huynh cứ nỗ lực hằng ngày thì sau này cũng có thể đến đó\".<br>Diệp Huyên gật đầu: \"Ừ\".<br>Thanh Nhi váy trắng bỗng nói: \"Ta đi rồi thì nàng kia sẽ theo huynh\".<br> Advertisement<br>Diệp Huyên sững ra một lát rồi mới hỏi lại: \"Đồ à?\"<br>Thanh Nhi váy trắng gật đầu: \"Đúng vậy\".<br>Diệp Huyên chớp mắt: \"Bây giờ muội ấy đang ở đâu?\"<br>Thanh Nhi váy trắng cười nói: \"Ta đi rồi thì nàng sẽ xuất hiện thôi\".<br>Diệp Huyên có chút khó hiểu: \"Hình như các muội không muốn gặp nhau lắm nhỉ?\"<br>Thanh Nhi váy trắng suy nghĩ một chút rồi đáp: \"Cũng không phải đâu, chỉ là mỗi chúng ta đều mong được ở riêng với huynh thôi\".<br>Diệp Huyên bật cười, rồi nói: \"Sau này có cơ hội thì chúng ta sum vầy với nhau đi!\"<br>Thanh Nhi váy trắng cười bảo: \"Ta sao cũng được!\"<br>Diệp Huyên cũng cười, khỏi phải nói, hắn thật sự mong chờ mấy vị Thanh Nhi này cùng ngồi lại một chỗ tâm sự về gia tài!<br>Nhưng quan trọng nhất là năm Thanh Nhi đều hội tụ lại thì chẳng phải hắn sẽ chân chính vô địch thế gian này sao?<br>Cho dù là đại ca và cha có đến thì e là cũng phải kiêng kị mình ba phần!<br>Ha ha ha!<br>Lúc này, Thanh Nhi váy trắng bỗng vỗ nhẹ lên gò má của Diệp Huyên, cười bảo: \"Ca, huynh đang cười cái gì vậy?\"<br><br>Diệp Huyên cười: \"Không có gì! Ha ha!\"<br>Thanh Nhi váy trắng lắc đầu cười.<br>Không bao lâu sau, dưới sự dẫn đường của Triệu Huyền Huyền, hai huynh muội đã đi sâu vào trong một dãy núi nọ. Lúc vừa vào trong dãy núi này, Diệp Huyên đã cảm nhận được một luồng khí tức vô cùng mạnh mẽ của yêu thú.<br>Triệu Huyền Huyền trầm giọng nói: \"Đây là khí tức của Chân Yêu tộc để lại\".<br><br>Chân Yêu tộc.<br><br>Diệp Huyên nghiêm mặt lại, chỉ vỏn vẹn là một khí tức để lại thôi mà đã mạnh mẽ như vậy, hình như hơi quá rồi đó!<br><br>Thực lực bây giờ của hắn đúng là rất mạnh, nhưng vẫn chưa đến mức vô địch chỉ sau Tam Kiếm.<br><br>Triệu Huyền Huyền liếc mắt nhìn Thanh Nhi váy trắng, sau đó nói: \"Quặng Bà Sa Tinh nằm ngay nơi sâu nhất của dãy núi này, mà nơi đó có khí tức Chân Yêu tộc mạnh mẽ nhất, hơn nữa Yêu tộc rất nhạy cảm với địa bàn của mình. Nếu người ngoài không được cho phép mà cứ tiến vào thì đồng nghĩa với việc tuyên chiến với chúng\".<br><br>"}