{"title":"Chương 11463: Thôi xong rồi!","content":"Giờ phút này, toàn bộ người trong Vương tộc đều hoá đá.<br>Thất bại rồi?<br>Một kiếm?<br>Ông lão áo trắng ngơ ngác nhìn Thanh Nhi: “Thế này…”<br>Advertisement <br>Thanh Nhi váy trắng phất tay áo, luồng kiếm quang rung lên, trong nháy mắt, cả Vương tộc đều bị kiếm quang này tiêu diệt.<br>Toàn bộ Vương tộc đã hoàn toàn bị xoá sổ.<br>Không còn nữa!<br><br>Advertisement<br>Một gia tộc khủng bố cường đại vô song đã biến mất kể từ giây phút này.<br>Người phụ nữ xinh đẹp nhìn cảnh này mà mặt xám như tro tàn.<br>Bà ta không thể tưởng tượng được mình đã chọc giận sự tồn tại đáng sợ nào…<br>Mà giờ khắc này bà ta cũng đã hiểu vì sao người ta lại dám tới Vương tộc rồi.<br>Đây không phải tới để tìm cái chết, mà là thật sự tới để diệt tộc!<br>Diệp Huyên đếm qua, tổng cộng có hơn một trăm hai mươi triệu Bà Sa Tinh, ngoài ra còn có vô số công pháp thần vật khác.<br>Lời to rồi!<br>Diệp Huyên rưng rưng nước mắt lấy đi tất cả.<br>Nhưng lúc này một loạt tiếng bước chân đột nhiên vọng lại.<br>Diệp Huyên quay đầu lại nhìn, phía sau cột trụ của đại điện không xa có một cô gái đang đi tới.<br>Cô gái ấy chừng hai mươi tuổi, mặc một chiếc váy đen tuyền, tay còn cầm pháp trượng.<br>Diệp Huyên chớp mắt, sau đó nhìn sang Thanh Nhi váy trắng, Thanh Nhi váy trắng do dự một chút rồi hỏi: “Có muốn giết người diệt khẩu không?”<br>Cô gái nơi xa lập tức dừng lại, cảnh giác nhìn Thanh Nhi váy trắng.<br>Diệp Huyên lắc đầu cười, nhìn cô gái kia hỏi: “Cô nương là ai?”<br>Cô gái nhìn Diệp Huyên đáp: “Triệu Huyền Huyền”.<br> Triệu Huyền Huyền!<br>Diệp Huyên lắc đầu: “Không quen biết”.<br>Triệu Huyền Huyền nhìn Diệp Huyên: “Toà Cổ Thành này từng mang tên Triệu Đô, là nước của ta”.<br>Diệp Huyên im lặng.<br>Thôi xong rồi!<br>Chính chủ tới rồi!<br>Thanh Nhi lại hỏi: “Có cần giết người diệt khẩu không? Ca yên tâm, nếu huynh không đành lòng thì để ta ra tay, ta không sợ nhân quả”.<br><br>Diệp Huyên còn chưa lên tiếng thì Triệu Huyền Huyền đã nói ngay: “Ta không cần những bảo vật đó! Thật sự không cần!”<br><br>Diệp Huyên: “…”<br><br>Triệu Huyền Huyền nhìn Thanh Nhi: “Ta không cần bảo vật, nhưng cô có thể giúp ta một việc không?”<br><br>Thanh Nhi nhìn Diệp Huyên, Diệp Huyên cười hỏi: “Việc gì?”<br><br>"}