{"title":"Chương 11469: Mà Diệp Huyên cũng nghệch mặt luôn!","content":"Thanh Nhi khẽ mỉm cười: \"Cô nương, cô không cần thăm dò ta đâu. Thực lực của ta vượt quá nhận thức của cô\".<br>Triệu Huyền Huyền trầm mặc.<br>Ba người đi vào nơi sâu nhất trong khu núi.<br>Advertisement <br>Càng đi về phía trước, khí tức của Chân Yêu lại càng mạnh hơn.<br>Chỉ chốc lát, cả ba đã đến trước một vực sâu, vực này dài rộng mấy trăm nghìn trượng, sâu không thấy đáy, bên dưới còn tản ra luồng khí tức yêu thú vô cùng đáng sợ, khiến người ta có cảm giác nghẹt thở.<br>Diệp Huyên liếc mắt nhìn nhìn dưới đáy vực sâu, hỏi: Thanh Nhi, phía dưới có Chân Yêu không?\"<br> Advertisement<br>Thanh Nhi đáp: \"Có một con\".<br>Nghe vậy, Triệu Huyền Huyền sửng sốt: \"Có một con Chân Yêu?\"<br>Thanh Nhi gật đầu: \"Không phải là khí tức còn sót lại, mà là khí tức của con yêu thú này tỏa ra\".<br>Triệu Huyền Huyền do dự một chốc rồi nói: \"Có xuống không?\"<br>Thanh Nhi cười: \"Xuống\".<br>Nói xong, nàng lập tức dẫn Diệp Huyên và Triệu Huyền Huyền nhảy xuống vực sâu, lúc vừa rơi xuống, một luồng hơi thở yêu thú cực kỳ kinh khủng lập tức ập đến phía họ.<br>Diệp Huyên cau mày lại, lúc này, Thanh Nhi mới bước ra trước một bước, trong nháy mắt, hơi thở yêu thú kia lập tức tiêu tan.<br>Diệp Huyên nhìn về phía xa xa, ở phía dưới vách núi đang có một con yêu thú nằm phục sẵn ở đấy, hình dáng của nó tựa trâu, toàn thân được phủ vảy dày màu đen kịt. Nó nằm sát dưới đất, tứ chi đang bị một cái xích sắt đen sì khóa chặt.<br>Chân Yêu!<br>Nhìn con Chân Yêu trước mặt này, vẻ mặt Triệu Huyền Huyền lập tức trở nên nghiêm túc.<br>Mà lúc này, con Chân Yêu kia cũng nhìn ba người Diệp Huyên, nói chính xác hơn là đang nhìn Thanh Nhi dẫn đầu kia.<br>Là một yêu quái, nó vô cùng mẫn cảm với nguy hiểm.<br>Thanh Nhi quan sát con yêu thú này một lúc rồi nói: \"Ca, huynh có muốn cưỡi nó không?\"<br><br>\"Hả?\"<br>Diệp Huyên sửng sốt.<br>Thanh Nhi cười nói: \"Cưỡi ấy!\"<br>Vẻ mặt của Triệu Huyền Huyền trở nên kì quái.<br><br>Mà Diệp Huyên cũng nghệch mặt luôn!<br><br>Phía xa xa, con Chân Yêu kia nghe Thanh Nhi nói vậy thì giận tím mặt, nó đột nhiên gầm lên đầy giận dữ, một luồng hơi thở yêu thú kinh khủng lập tức ập đến, chèn ép ba người Diệp Huyên!<br><br>Thanh Nhi phất tay áo lên.<br><br>Ầm!<br><br>"}