{"title":"Chương 11462: Cả Bà Sa giới đều bị sốc!","content":"Mạnh đến vậy sao?<br>Diệp Huyên đột nhiên quay lại nhìn Khâu Nguyên, lão ta lập tức cúi xuống thật sâu: “Công tử…”<br>Mặt Diệp Huyên không chút cảm xúc: “Giết đi”.<br>Nhưng Thanh Nhi lại không ra tay.<br>Advertisement <br>Diệp Huyên nhìn Thanh Nhi, Thanh Nhi giật mình hỏi: “Ta giết hả?”<br>Mặt Diệp Huyên đầy vạch đen!<br>Thanh Nhi cười ngượng: “Được rồi”.<br> Advertisement<br>Nói xong nàng giơ tay vung kiếm, Khâu Nguyên còn chưa kịp phản ứng đã bị giết chết.<br>Nhìn thấy cảnh này, sắc mặt ông lão của Vương tộc trở nên khó coi.<br>Ông ta biết chuyện này không thể giải quyết trong êm đẹp được nữa rồi.<br>Người nọ tới để diệt tộc!<br>Nghĩ tới đây, ông ta rống to: “Gọi tổ tông”.<br>Gọi tổ tông!<br>Vừa dứt lời, một luồng ánh sáng trắng phóng lên từ trong Vương tộc, bay thẳng lên trời.<br>Giờ phút này, cả Bà Sa giới đều chấn động.<br>Vương tộc gọi tổ tông?<br>Ba gia tộc lớn khác đều nhìn về phía Vương tộc!<br>Đám cường giả đều kinh hãi, Vương tộc gặp phải nguy hiểm gì mà phải gọi tổ tông thế?<br>Vương tộc.<br>Trông mắt đám cường giả của Vương tộc, một ông lão áo trắng xuất hiện từ trong luồng sáng trắng.<br>Ông ta chậm rãi bước ra, đôi mắt hơi mê man, tựa như rất lạ lẫm với thế giới này, nhưng rất nhanh hai mắt ông ta lại trở nên rõ ràng.<br>Lúc này, đám cường giả của Vương tộc đang có mặt đều quỳ xuống, hô to: “Tổ tông”.<br><br>Tổ tông!<br>Uy áp đến từ huyết mạch khiến cho đám cường giả của Vương tộc đang có mặt đều run sợ hãi hùng.<br>Diệp Huyên nhìn ông lão áo trắng, sau đó nhìn Thanh Nhi, Thanh Nhi cười nói: “Đừng sợ! Ta có thể đánh được”.<br>Diệp Huyên lắc đầu cười.<br>Lúc này, tổ tiên của Vương tộc nhìn vào Thanh Nhi: “Cô nương tên gì?”<br>Thanh Nhi váy trắng nhìn tổ tiên Vương tộc: “Không có gì để nói cả. Kẻ nào động đến ca ta, chết!”<br><br>Vừa dứt lời, thanh kiếm trong tay nàng đã phóng lên trời.<br><br>Trên không trung, con ngươi của tổ tiên Vương tộc co rụt lại, ông ta đè tay phải xuống, một luồng uy áp đáng sợ ập xuống, toàn bộ tinh không như bị đè nén, cực kỳ kinh khủng.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11462.jpg\" alt=\"chapter content\"></figure><br><br><br>"}