{"title":"Chương 11464: “Ta thật sự dám!”","content":"Triệu Huyền Huyền xoè tay, một luồng khí đen bay ra từ cơ thể nàng ta, luồng khí đen này giống như sương mù bao phủ lấy người nàng ta.<br>Nhìn thấy luồng khí đen này, vẻ mặt Diệp Huyên lập tức trở nên nặng nề.<br>Hắn cảm nhận được sự nguy hiểm từ luồng khí này.<br>Triệu Huyền Huyền nhìn Hung Nghê: “Đây là lời nguyền của Thượng Cổ Thần, ở trong cơ thể ta ăn mòn sinh khí và tu vi của ta, cô có thể giải trừ cho ta được không?”<br>Advertisement <br>Thanh Nhi nhìn luồng khí đó rồi bảo: “Ta từng thấy thứ này, năm xưa khi các cô giao chiến với kẻ thù của các cô, kẻ thù của các cô đã dùng bí thuật thần bí này”.<br>Triệu Huyền Huyền gật đầu: “Đúng thế”.<br>Thanh Nhi nhìn Diệp Huyên: “Có giúp không?”<br> Advertisement<br>Diệp Huyên nhìn Triệu Huyền Huyền, nàng ta hơi cúi đầu: “Làm ơn”.<br>Diệp Huyên quay đầu nhìn Thanh Nhi: “Có dễ không?”<br>Thanh Nhi gật đầu.<br>Diệp Huyên cười nói: “Vậy chúng ta giúp một tay đi”.<br>Dẫu sao cũng lấy đồ của người ta.<br>Thanh Nhi gật đầu, nhìn Triệu Huyền Huyền, lúc này luồng khí đen ở nơi xa chợt hoá thành một khuôn mặt người rồi trừng mắt với Thanh Nhi: “To gan!”<br>“Hửm?”<br>Thanh Nhi nhướng mày: “To gan?”<br>Luồng khí đen phẫn nộ lườm Thanh Nhi: “Ta được hoá thành từ lời nguyền của Thượng Cổ Thần mà ngươi cũng dám động đến ta?”<br>Thanh Nhi nghiêm túc nói: “Ta dám!”<br>Nói xong nàng phất tay chém kiếm Vãng Sinh ra, luồng khí đen còn chưa phản ứng lại đã bị kiếm ghim tại chỗ.<br>“A!”<br>Luồng khí đen ngẩng đầu lên, phát ra tiếng gầm rú thê lương, sau đó chậm rãi biến mất.<br>Khí đen điên cuồng gào thét: “Ngươi dám đả thương ta!”<br>Thanh Nhi nghiêm túc nói: “Ta thật sự dám!”<br>Khí đen gầm lên giận dữ: “Sao ngươi dám?!”<br> <br>Thanh Nhi bình tĩnh nói: “Ta dám đấy!”<br>Khí đen: “…”<br>Cứ như vậy, luồng khí đen dần dần biến mất.<br>Ngay khi nó sắp hoàn toàn biến mất thì lại đột nhiên rống to: “Ta nguyền rủa ngươi! Ta nguyền rủa ngươi! Ta lấy vận mệnh cả đời của mình để nguyền rủa ngươi!”<br>Bùm!<br>Đột nhiên mây đen kéo đến, sau đó vô số nhân quả vận mệnh màu đỏ máu xuất hiện trên bầu trời, tựa như một tấm lưới khổng lồ.<br>Nhìn thấy điều này, Diệp Huyên cau mày.<br><br>Mà lúc này, những nhân quả vận mệnh màu đỏ máu ấy lại ập xuống Thanh Nhi bên dưới.<br><br>Thanh Nhi vẫn bình tĩnh, không có hành động gì.<br><br>Khi những nhân quả vận mệnh ấy tới gần Thanh Nhi thì đột nhiên như gặp phải cái gì đó khủng khiếp, tất cả đều liên tục lùi lại.<br><br>Nhìn thấy cảnh này, khí đen ngẩn ra: “Thế này…”<br><br>"}