{"title":"Chương 11466: Đó là hậu duệ của Đế quốc kia!","content":"Nhìn thấy kiếm Vãnh Sinh, con ngươi của Thượng Cổ Thần co rút: “Khoan đã! Cô nương chờ đã, ta còn không biết ca ca của cô là ai mà”.<br>Thanh Nhi suy nghĩ rồi bảo: “Ta diệt một luồng oán khí của ông, oán khí của ông còn nguyền rủa ta, chắc chắn ông không đánh lại ta, nhưng ta sợ ông trả thù ca ca ta…”<br>“Không đâu”.<br>Thượng Cổ Thần vội nói: “Cô nương, ta sẽ không báo thù. Đây chỉ là một chuyện rất nhỏ thôi, ta không báo thù đâu! Thật đấy! Ta có thể thề!”<br>Advertisement <br><br>Thanh Nhi cau mày: “Ta vẫn thấy không an toàn lắm. Hay thôi cứ giết ông đi thì hơn”.<br>Thượng Cổ Thần lại biến sắc, ông ta giơ tay phải lên: “Cô nương, ta lấy thần hồn để thề sẽ không bao giờ báo thù… Cô nương, đây thật sự chỉ là một chuyện rất rất nhỏ thôi, sao ta có thể vì chuyện nhỏ thế này mà trả thù ca ca của cô được? Cô thấy có đúng không?”<br>Thanh Nhi quay đầu nhìn Diệp Huyên, Diệp Huyên cười bảo: “Thôi bỏ qua đi”.<br><br>Advertisement<br>Thanh Nhi gật đầu, nhìn Thượng Cổ Thần kia rồi nói: “Người bên cạnh này là ca ca ta, ông làm quen đi, nếu sau này có gặp thì không được bắt nạt huynh ấy, biết chưa?”<br>Thượng Cổ Thần mau chóng gật đầu: “Được được”.<br>Thanh Nhi gật đầu rồi phất tay, thời không lập tức khôi phục.<br>Thấy vậy, Thượng Cổ Thần thở phào nhẹ nhõm.<br>Lúc này ông ta vẫn còn chưa hoàn hồn.<br>Quá đáng sợ!<br>Nhát kiếm vừa rồi thật sự khiến ông ta cảm nhận được hơi thở của cái chết.<br>Trên thực tế, khi đối phương tìm đến mình không hề báo trước là ông ta đã biết mình không phải đối thủ của đối phương.<br>Mà ông ta cũng không ngờ nguyên nhân chỉ vì một luồng oán khí nguyền rủa trước đây của mình.<br>Nghĩ tới đây, vẻ mặt Thượng Cổ Thần chợt trở nên cực kỳ khó coi.<br>Đúng là tự mình hại mình!<br>Rất nhanh, ông ta đã bình tĩnh lại.<br>Bởi vì ông ta còn nhìn thấy một người.<br>Chính là cô gái mặc váy đen.<br><br>Đó là hậu duệ của Đế quốc kia!<br>Nghĩ tới đây, vẻ mặt Thượng Cổ Thần sầm xuống, hiển nhiên trận chiến năm xưa vẫn chưa thật sự diệt trừ tận gốc.<br>Thượng Cổ Thần chợt thấy lo lắng.<br>Bởi vì ông ta phát hiện dường như cô gái váy đen có quen biết nữ kiếm tu kia.<br>Một lát sau, Thượng Cổ Thần lắc đầu, quay người rời đi.<br>Chuyện năm đó đã từ rất lâu rất lâu rồi.<br><br>Ông ta không cần phải tiếp tục để trong lòng nữa, dù sao nếu muốn báo thù thì cũng chẳng tìm được ông ta.<br><br>…<br><br>Trong Cổ Thành đổ nát, Diệp Huyên nhìn cô gái váy đen trước mặt, cười hỏi: “Cô nương, chúng ta không ai nợ ai nữa rồi đúng không?”<br><br>Cô gái váy đen gật đầu.<br><br>"}