{"title":"Chương 11471: Chân Yêu nhanh chóng khôi phục lại tự do.","content":"Triệu Huyền Huyền nói: \"Ngươi bị giam bao lâu rồi?\"<br>Chân Yêu lắc đầu: \"Chắc là mấy chục triệu năm\".<br>Triệu Huyền Huyền khẽ gật đầu: \"Giờ chúng ta mà đi, ngươi cảm thấy sau này còn người nào đến cứu mình được không?\"<br>Advertisement <br>Chân Yêu trầm mặc.<br>Triệu Huyền Huyền tiếp tục nói: \"Ngươi nhìn cô nương này đi, ngươi có thấy nàng lợi hại không?\"<br>Advertisement<br>Chân Yêu liếc mắt nhìn Thanh Nhi, sau đó nói: \"Chân Yêu tộc chúng ta thật sự chưa bao giờ làm thú cưỡi cho ai cả, ta mà phá vỡ truyền thống này thì sẽ bị Chân Yêu tộc khép tội phỉ báng, thế thì còn khó chịu hơn cả việc giết quách ta đi cho xong. Tuy tự do cũng tốt, nhưng mặt mũi cần thiết hơn!\"<br>Thanh Nhi cười nói: \"Không cần phải cưỡng ép nó\".<br>Nói xong, nàng hơi nhấc tay phải lên, toàn bộ quặng Bà Sa Tinh lập tức bị nàng kéo lên hết.<br>Thấy cảnh này, sắc mặt Chân Yêu lập tức thay đổi: \"Làm gì đó... Ngươi làm gì đó hả! Đó là của ta mà!\"<br>Thanh Nhi liếc mắt nhìn Chân Yêu: \"Ngươi có bằng chứng đây là của ngươi không?\"<br>Vẻ mặt Chân Yêu cứng đờ.<br>Thanh Nhi nói: \"Ta biết một tiểu cô nương, nàng từng nói một câu, phàm là bảo vật trong thiên địa này đều là thuộc về thiên địa, không thuộc về bất kì một ai... Ta cảm thấy câu nói này nhiều lúc vẫn đúng lắm, ví dụ như là hiện tại!\"<br>Chân Yêu: \"...\"<br>Thanh Nhi nhìn về phía Diệp Huyên: \"Ca, chúng ta đi thôi\".<br>Diệp Huyên gật đầu: \"Được!\"<br>Lúc này, Chân Yêu kia đột nhiên nói: \"Chờ đã, chờ đã!\"<br>Diệp Huyên quay đầu nhìn về phía Chân Yêu, Chân Yêu do dự một chốc rồi nói: \"Chúng ta có thể thương lượng!\"<br>Diệp Huyên cười nói: \"Thương lượng gì nữa?\"<br> Chân Yêu im lặng một lát rồi nói: \"Ta sẽ làm việc cho ngươi ba trăm năm, sau đó chúng ta không ai nợ ai, ngươi thấy sao?\"<br>Ba trăm năm!<br>Diệp Huyên cười: \"Được thôi!\"<br>Thanh Nhi khẽ mỉm cười, sau đó phất tay áo lên, trong nháy mắt, những sợi xích sắt trói chặt Chân Yêu liền bị chém đứt.<br><br>Chân Yêu nhanh chóng khôi phục lại tự do.<br><br>Mà đúng lúc này, một luồng khí tức kinh khủng chợt xuất hiện trong trời sao xa xôi, ngay sau đó, một uy thế vô hình chợt ập xuống, mục tiêu là nhóm người Diệp Huyên!<br><br>Thấy thế, sắc mặt Chân Yêu kia lập tức thay đổi, vội hô lên: \"Đó là cường giả Chân Yêu tộc ta!\"<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11471.jpg\" alt=\"chapter content\"></figure><br><br><br>"}