{"title":"Chương 11478: “Siêu thời không!”","content":"Chân Yêu: “Ngươi nên ra ngoài cho mở mang tầm mắt đi”.<br>Tiểu Tháp: “Ngươi mắng ta là ếch ngồi đáy giếng đấy à?\"<br>Chân Yêu cười khẩy: “Chính mồm ngươi nói đấy!\"<br>Tiểu Tháp cười ruồi: “Ngươi biết yêu thú mạnh nhất là ai không? Là người nhà bọn ta hết! Thứ Chân Yêu tộc các ngươi chỉ là muỗi trước mặt nàng!\"<br>Advertisement <br>Chân Yêu im lặng một hồi mới nói: “Giờ ta mới phát hiện ngươi khoác lác không kém gì chủ nhân ngươi”.<br>Tiểu Tháp: “...”<br>...<br> Advertisement<br>Trong đại điện.<br>Diệp Huyên nhìn cô gái áo bào đen đang từng bước đi tới, cảm nhận được cảm giác áp bách vô hình.<br>Như đang có hàng triệu ngọn núi đè xuống!<br>Cô gái kia dừng bước: “Ngươi hẳn cũng biết ta là ai”.<br>Diệp Huyên cười: “Chân Yêu tộc”.<br>Cô gái áo bào đen: “Trông ngươi tự tin như vậy, hẳn là có chỗ dựa sau lưng”.<br>Diệp Huyên: “Đổi chỗ nói chuyện chứ?\"<br>Cô gái áo bào đen: “Được”.<br>Nói rồi cả hai đồng loạt biến mất.<br>Để lại Lý Bán Tri khẽ lắc đầu rồi rời đi.<br>Nàng ta không chút nào sợ hãi.<br>Bởi vì người kia sở hữu số lượng chỗ dựa không cách nào đếm xuể, nên tuyệt đối không chết được!<br>...<br>Nơi nào đó trong hư không, Diệp Huyên và cô gái áo bào đen đứng đối diện cách nhau một khoảng xa.<br>Cô gái chắp tay sau lưng, nói: “Ra tay đi”.<br><br>Diệp Huyên gật đầu rồi vươn tay phải ra, vũ trụ trong phạm vi vô tận lập tức bị gấp thành một đường thẳng.<br>Nói ra tay là ra luôn!<br>Hai người cũng biết rõ trước mắt không thể thảnh thơi trò chuyện.<br>Có muốn nói gì thì cũng phải tìm hiểu rõ thực lực của đối phương trước đã!<br>Chiêu này của Diệp Huyên khiến cô gái áo bào đen nheo mắt lại: “Siêu thời không!”<br>Lại thấy hắn gọi kiếm Thanh Huyên xuất hiện trong tay phải, không nói năng gì mà bổ kiếm xuống.<br><br>Xoẹt!<br><br>Một luồng kiếm quang lao thẳng về phía cô gái áo bào đen.<br><br>Bàn tay phải vốn để sau lưng của nàng ta chợt siết lại, sau đó hóa thành một cú đấm tung ra theo bước chân đi tới.<br><br>Uỳnh!<br><br>"}