{"title":"Chương 11477: “Chưa gì mà đã quéo càng rồi”.","content":"Lý Bán Tri giải thích: “Lúc Thanh Khâu cô nương còn ở đây, Võ đạo của thư viện vẫn luôn bắt kịp thời đại, nhưng từ khi nàng ấy đi thì lại trì trệ không thể tiến bước, vì vậy chúng ta cần phương pháp tu luyện tốt hơn nữa. Trước kia ngươi còn nói Thượng Cổ Thần và Chân Yêu tộc có văn minh Võ đạo cao hơn chúng ta, mà bây giờ đã không còn Thanh Khâu cô nương trấn giữ, chúng ta chẳng khác gì một đứa con nít vô tri tay đeo vàng trong mắt những siêu thế lực vậy”.<br>Diệp Huyên gật đầu: “Hiểu rồi”.<br>Trước kia còn Thanh Khâu, thư viện Quan Huyên hoàn toàn không cần lo nghĩ cho sau này.<br>Nhưng bây giờ Thanh Khâu đã đi rồi, người mạnh nhất thư viện chỉ còn lại hắn và Quan Huyên Vệ.<br>Advertisement <br><br>Nếu hắn đánh không lại thì cả thư viện chỉ có thể ngồi chờ chết.<br>Lý Bán Tri nói tiếp: “Ngươi liên lạc được với Thanh Khâu cô nương không?\"<br> Advertisement<br>Diệp Huyên lắc đầu.<br>Kể từ khi nhóm Thanh Khâu rời đi, hắn đã không thể liên lạc được nữa.<br>Lý Bán Tri nghe vậy thì đanh mặt lại.<br>Sở dĩ thư viện Quan Huyên được xem như hùng mạnh là nhờ có Diệp Huyên, nhưng nếu không có hắn thì cả một tập thể khổng lồ này sẽ gặp nội loạn ngay lập tức.<br>Bởi vì thế lực bên trong nó quá nhiều, quá rối.<br>Chưa kể số lượng thế lực nhiều dẫn đến tài nguyên của cải cũng nhiều, vì vậy thư viện Quan Huyên dễ dàng trở thành miếng mồi ngon cho nhiều siêu thế lực khác trong vũ trụ vô tận nhòm ngó đến.<br>Diệp Huyên nghe vậy thì bật cười: “Không phải lo, còn có ta đây thì thư viện sẽ không sao cả!\"<br>Lý Bán Tri gật đầu: “Ta biết mà”.<br>Diệp Huyên: “Mấy người bạn của ta thế nào rồi?\"<br>Lý Bán Tri cười đáp: “Ta đã đưa họ vào viện trung tâm, đợi khi nào họ hoàn toàn quen thuộc với sự vụ trong thư viện rồi sẽ trực tiếp vào Nội Các”.<br>Nàng ta biết nhóm Mặc Vân Khởi mới là những người tâm phúc thật sự của Diệp Huyên, vì vậy đã sắp xếp cho họ làm quen với thư viện, xem như làm bệ đỡ cho sau này.<br>Nhưng Diệp Huyên lại lắc đầu: “Không, đừng cho vào Nội Các”.<br>Ai cũng biết họ là người của hắn, nếu để họ vào Nội Các trong một thời gian quá ngắn thì chẳng khác gì đang đi cửa sau trước mặt bàn dân thiên hạ cả.<br>Khi ấy sẽ có rất nhiều người không chịu phục.<br><br>Bởi vì có ai mà không muốn vào Nội Các đâu?<br>Chưa kể thực lực nhóm Mặc Vân Khởi vẫn chưa theo kịp người ở đây, nếu để họ lên nắm quyền thì thủ hạ bên dưới cũng sẽ học theo mà bồi dưỡng thân tín riêng, khiến thư viện Quan Huyên ngày càng sinh ra nhiều vòng tròn thế lực nhỏ.<br>Cái sau đè lên cái trước.<br>Lý Bán Tri vừa mở miệng thì thấy Diệp Huyên quay phắt về phía cửa đại điện. Nàng ta nhìn theo, bỗng thấy một cô gái áo bào đen đã đứng đó tự bao giờ.<br>Lý Bán Tri lập tức biến sắc.<br><br>Hơn một trăm Quan Huyên Vệ bất thình lình xuất hiện, phóng ra khí tức trói chặt cô gái kia lại.<br><br>Nhưng Diệp Huyên lại phẩy tay bảo họ lui ra.<br><br>Cô gái áo bào đen chậm rãi bước tới.<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11477.jpg\" alt=\"chapter content\"></figure><br><br><br>"}