{"title":"Chương 11475 Lúc này hắn thấy hơi hoang mang!","content":"<p>Thật ra khi thấy thực lực của Quan Nhất tăng vọt, nàng ấy cũng từng muốn hỏi Diệp Huyên, nhưng cuối cùng vẫn không hỏi.</p><p>Vì nàng ấy cảm thấy nếu Diệp Huyên muốn, dù nàng ấy không nói, thì chắc chắn Diệp Huyên vẫn sẽ cho. Nếu không muốn cho, dù nàng ấy có nói, Diệp Huyên cũng sẽ không cho.</p><p>Chỉ cần làm tròn bổn phận của mình là được!</p><p>Sự thật chứng minh đúng là như thế!</p><p>Diệp Huyên lại nói: “Nơi này rất nhỏ, nhưng ta rất muốn phát triển nó, hai người đều phải nhìn xa trông rộng một chút, đương nhiên điều kiện tiên quyết là phải quản lý nơi này cho tốt!”</p><p>Thượng Quan Ngưng nhìn Diệp Huyên, sau đó gật đầu: “Ta hiểu!”</p><p>Quan Nhất cũng nói: “Sư phụ yên tâm, con cũng hiểu rồi!”</p><p>Diệp Huyên khẽ mỉm cười, đang định nói tiếp thì một hơi thở đáng sợ đột nhiên kéo xuống từ phía chân trời!</p><p>Thấy thế, Diệp Huyên lập tức nhíu mày.</p><p>Lại là ai đây?</p><p>Diệp Huyên ngẩng đầu nhìn lên, phía chân trời có một người đàn ông áo trắng chậm rãi bay xuống.</p><p>Diệp Huyên nhìn người đàn ông, cau mày: “Ông không phải người của Nguỵ tộc?”</p><p>Người đàn ông quan sát Diệp Huyên một lúc, sau đó nói: “Ngươi là kiếm tu kia à?”</p><p>Diệp Huyên bình tĩnh hỏi ngược lại: “Ông là ai?”</p><p>Người đàn ông khẽ mỉm cười: “Ngươi không biết ta là ai ư?”</p><p>Diệp Huyên nhìn ông lão áo trắng, không nói một lời.</p><p>Lúc này, một ông lão đột nhiên xuất hiện.</p><p>Tộc trưởng Nguỵ tộc!</p><p>Nhìn thấy ông ta, Diệp Huyên lập tức lắc đầu thở dài.</p><p>Hắn tốt bụng quá rồi!</p><p>Tộc trưởng Nguỵ tộc kia cười nói: “Lại gặp nhau rồi!”</p><p>Diệp Huyên cũng cười: “Ta cứ tưởng chuyện giữa chúng ta đã kết thúc, nhưng bây giờ xem ra là ta vọng tưởng quá rồi!”</p><p>Tộc trưởng Nguỵ tộc cười khẽ: “Ngươi hối hận đúng không?”</p><p>Diệp Huyên gật đầu: “Có chút!”</p><p>Tộc trưởng Nguỵ tộc nhìn Diệp Huyên; “Tiếc là ngươi không còn cơ hội nào khác nữa rồi!”</p><p>Người đàn ông cười nói: “Ngươi từng nghe nói đến thư viện Quan Huyên à?”</p>"}