{"title":"Chương 11473: Khỏi phải hỏi, nó thật sự lo bị trả thù.","content":"Thanh Nhi váy trắng ở bên bỗng gật nhẹ đầu: \"Ngươi nói không sai. Nhưng ta không thể theo ca ca đến Chân Yêu tộc được rồi\".<br>Diệp Huyên nhìn về phía Thanh Nhi váy trắng: \"Sao vậy?\"<br>Thanh Nhi váy trắng khẽ mỉm cười: \"Ca, ta phải đi rồi\".<br>Diệp Huyên trầm giọng nói: \"Bây giờ phải đi luôn à?\"<br>Thanh Nhi váy trắng gật đầu: \"Đúng vậy, ta phải đến thế giới Hư Chân. Sau này sẽ là nàng kia đi theo ca. Có nàng ở đó, Chân Yêu tộc không uy hiếp được huynh đâu\".<br>Advertisement <br><br>Diệp Huyên do dự một lúc rồi nói: \"Hay là muội đi theo ta một khoảng thời gian nữa đi?\"<br>Thành thật mà nói, hắn cũng thấy không nỡ!<br>Thanh Nhi váy trắng lắc đầu: \"Phải tuân theo quy tắc\".<br><br>Advertisement<br>Diệp Huyên cười khổ.<br>Thanh Nhi váy trắng khẽ mỉm cười: \"Sau này nếu có cơ hội, ta vẫn sẽ đến tìm huynh\".<br>Diệp Huyên im lặng một lát rồi nói: \"Ta sẽ đến thế giới Hư Chân tìm muội\".<br>Thanh Nhi váy trắng cười nói: \"Ta chờ huynh\".<br>Diệp Huyên khẽ mỉm cười: \"Ừm\".<br>Thanh Nhi váy trắng bỗng đi đến trước mặt Diệp Huyên, sau đó nhẹ nhàng ôm choàng lấy hắn, dịu dàng nói: \"Ca, bảo trọng nhé\".<br>Nói xong, nàng xoay người hóa thành một luồng kiếm quang phóng lên trời, chớp mắt đã biến mất ở phía tinh không xa xôi.<br>Đi rồi.<br>Diệp Huyên nhìn trời sao phía xa, trong lòng bỗng thấy có chút mất mát.<br>Triệu Huyền Huyền ở bên cạnh liếc mắt nhìn Diệp Huyên, không nói gì.<br>Mà Chân Yêu kia cũng cảm thấy hơi thất vọng.<br>Nó vẫn đang chờ nữ kiếm tu kia chinh phục toàn bộ Chân Yêu tộc mà.<br>Lần này xong đời rồi!<br>Chân Yêu liếc mắt nhìn Diệp Huyên ở bên cạnh, không biết đang suy nghĩ gì.<br>Diệp Huyên như nhìn thấu được suy nghĩ của nó, cười nói: \"Chẳng lẽ ngươi muốn lật lọng?\"<br>Chân Yêu gật đầu.<br><br>Diệp Huyên cười bảo: \"Vậy ngươi đi đi\".<br>Chân Yêu liếc mắt nhìn Diệp Huyên, sau đó hỏi lại: \"Thật à?\"<br>Diệp Huyên gật đầu: \"Thật, ta chưa bao giờ nói dối\".<br>Chân Yêu do dự định đi thì Diệp Huyên lại nói: \"Người như ta tâm địa thiện lương, chắc chắn sẽ không trả thù gì cả, ngươi hoàn toàn có thể yên tâm và can đảm rời đi\".<br>Chân Yêu trầm mặc.<br>Trả thù?<br>Khỏi phải hỏi, nó thật sự lo bị trả thù.<br>Tên nhân loại trước mắt này yếu xìu, nhưng nữ kiếm tu kia lại vô cùng mạnh!<br><br>Ngẫm nghĩ một chút, Chân Yêu quyết định thôi cứ ngoan ngoãn trước đi đã.<br><br>Diệp Huyên chậm rãi đi tới trước mặt Chân Yêu, hắn nhìn thẳng vào nó: \"Sao còn chưa đi?\"<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11473.jpg\" alt=\"chapter content\"></figure><br><br><br>"}