{"title":"Chương 11475: \"Các hạ là Tộc trưởng Chân Yêu tộc?\"","content":"Diệp Huyên quay đầu nhìn Triệu Huyền Huyền: \"Sao bọn chúng dám?\"<br>Nói xong, hắn đã biến mất ở nơi cuối tinh không.<br>Triệu Huyền Huyền đứng tại chỗ bỗng thấy hơi hối hận.<br>Nếu gia nhập thư viện Quan Huyên, có lẽ sẽ có cơ hội phát triển rất lớn cho cả nàng ta và Triệu Đô.<br>Advertisement <br>Triệu Huyền Huyền khẽ thở dài, xoay người rời đi.<br>Mà đúng lúc này, thời không trên đỉnh đầu Triệu Huyền Huyền đột nhiên nứt ra, ngay sau đó, một cô gái mặc áo bào đen chậm rãi bước ra.<br>Cô gái áo bào đen vừa bước ra , thời không xung quanh lập tức trở nên hư ảo, căn bản không thể chịu đựng được khí tức của nàng ta.<br><br>Advertisement<br>Sắc mặt Triệu Huyền Huyền chợt trở nên vô cùng nghiêm túc.<br>Cô gái áo bào đen chắp hai tay sau lưng, tóc dài xõa sau lưng, ánh mắt lạnh lùng, trên người tản ra luồng hơi thở đáng sợ, khiến người ta không rét mà run.<br>Cô gái áo bào đen liếc nhìn xung quanh, cuối cùng, ánh mắt nàng ta dừng lại trên người Triệu Huyền Huyền: \"Cô gái giết Chân Yêu tộc của ta đâu rồi?\"<br>Chân Yêu tộc!<br>Triệu Huyền Huyền trầm giọng đáp: \"Nàng vừa rời đi rồi\".<br>Cô gái áo bào đen nhíu mày: \"Đi đâu?\"<br>Triệu Huyền Huyền nhìn cô gái: \"Hình như là thế giới Hư Chân\".<br>Thế giới Hư Chân!<br>Cô gái áo bào đen chay mày lại, một lát sau nàng ta lại hỏi: \"Con Chân Yêu bị Chân Yêu tộc giam cầm đâu rồi?\"<br>Triệu Huyền Huyền nói: \"Nó đầu hàng rồi!\"<br>Cô gái áo bào đen sửng sốt.<br>Triệu Huyền Huyền lại nói: \"Nó đi theo làm thú cưỡi cho vị Diệp công tử kia rồi\".<br>Thú cưỡi?<br>Cô gái áo bào đen bỗng híp mắt lại: \"Nó lại đi làm thú cưỡi cho một tên nhân loại?\"<br>Triệu Huyền Huyền gật đầu: \"Đúng! Hơn nữa nó còn đề nghị biến toàn bộ Chân Yêu tộc thành thú cưỡi cho Diệp công tử\".<br> Chân Yêu: \"...\"<br>\"Làm càn!\"<br>Cô gái áo bào đen đột nhiên gầm lên một tiếng, trong nháy mắt, thời không bốn phía chợt bốc cháy lên.<br>Triệu Huyền Huyền thoáng biến sắc, lùi về sau vài bước, đề phòng nhìn cô gái áo bào đen kia.<br>Cô gái áo bào đen lạnh lùng nói: \"Dám làm thú cưỡi cho một tên nhân loại, không chút khí phách nào!\"<br>Triệu Huyền Huyền do dự một lúc rồi nói: \"Các hạ là Tộc trưởng Chân Yêu tộc?\"<br>Cô gái áo bào đen liếc mắt nhìn Triệu Huyền Huyền: \"Trên người ngươi từng có khí tức Thượng Cổ Thần!\"<br><br>Nghe vậy, vẻ mặt Triệu Huyền Huyền chợt thay đổi, ngay cả thứ này mà đối phương cũng nhìn ra được!<br><br>Triệu Huyền Huyền gật đầu: \"Đúng\".<br><br>Cô gái áo bào đen nhìn Triệu Huyền Huyền, ánh mắt bình tĩnh: \"Nếu ta đoán không sai thì huyết mạch của ngươi hẳn là huyết mạch Thiên Nhất của Triệu Đô Vương tộc năm đó\".<br><br>Triệu Huyền Huyền gật đầu: \"Đúng vậy\".<br><br>"}