{"title":"Chương 11470: \"Vậy ngươi có muốn rời khỏi đây không?\"","content":"Luồng khí tức con yêu thú kia thả ra lập tức biến mất không thấy hình bóng đâu.<br>Yêu thú vô cùng sửng sốt.<br>Thanh Nhi đánh giá con Chân Yêu kia rồi nói: \"Ta sẽ giúp ngươi thoát khỏi đây, ngươi làm thú cưỡi cho ca của ta, được không?\"<br>Advertisement <br>Chân yêu gào lên: \"Nhân loại, ngươi dám sỉ nhục ta!\"<br>Nó là Chân Yêu đấy!<br>Làm thú cưỡi cho người khác?<br> Advertisement<br>Thanh Nhi lắc đầu: \"Ca của ta ưu tú như vậy, ngươi làm thú cưỡi cho huynh ấy không thiệt thòi đâu\".<br>\"A!\"<br>Chân Yêu đột nhiên rít gào lên: \"Ngươi sỉ nhục ta! Ngươi sỉ nhục ta!\"<br>Thanh Nhi váy trắng chợt thấy cạn lời.<br>Diệp Huyên lắc đầu cười: \"Cũng đừng làm khó nó làm gì\".<br>Thanh Nhi váy trắng mỉm cười, sau đó nói: \"Được rồi\".<br>Nói xong, nàng nhìn xuống dưới mặt đất: \"Quặng mỏ kia ở dưới mặt đất này, ta sẽ lấy ra\".<br>Diệp Huyên gật đầu: \"Được\".<br>Thanh Nhi váy trắng giơ tay lên chém ra một kiếm, mặt đất lập tức nứt ra, Diệp Huyên cúi người nhìn, hắn thấy được vô số Bà Sa Tinh!<br>Khóe miệng Diệp Huyên hơi cong lên.<br>Lúc này, Chân Yêu ở phía xa bỗng nói: \"Các ngươi muốn làm gì?\"<br>Triệu Huyền Huyền liếc mắt nhìn Chân Yêu kia, sau đó nói: \"Hay là ngươi suy nghĩ lại về việc làm thú cưỡi cho Diệp công tử đi? Ngươi đừng nổi giận, ta cảm thấy ngươi thật sự có thể cân nhắc lại một chút đó. Ngươi nhìn đi, vị Diệp công tử này là ngươi thiên mệnh, thân phận của hắn chắc chắn không thể thấp hơn Chân Yêu tộc các ngươi được. Hắn làm chủ nhân của ngươi ta cảm thấy cũng được đó chứ! Hơn nữa, ngươi nhìn muội muội của hắn đi kìa, lợi hại như vậy, ngươi đi theo hắn chẳng khác nào cũng có thêm một chỗ dựa mạnh mẽ... Ngươi thật sự nên nghĩ lại thử đi, dù sao nhìn bộ dạng của ngươi bây giờ cũng thê thảm lắm rồi, tìm một chỗ dựa, lần nữa quật khởi, coi như là một lối thoát, không phải sao?\"<br>Chân Yêu trầm giọng nói: \"Ta là Chân Yêu, Chân Yêu cao quý đấy!\"<br><br>Triệu Huyền Huyền trừng mắt nhìn: \"Không phải ngươi bị giam cầm rồi hả?\"<br>Chân Yêu cả giận nói: \"Bị giam cầm cũng là Chân Yêu thôi!\"<br>Triệu Huyền Huyền nói: \"Vậy ngươi có muốn rời khỏi đây không?\"<br>Chân Yêu trầm mặc.<br><br>Triệu Huyền Huyền chỉ chỉ Thanh Nhi ở bên: \"Cô nương này rất lợi hại, nàng có thể cứu ngươi được đấy\".<br><br>Chân Yêu liếc mắt nhìn Thanh Nhi, sau đó nói: \"Vậy ngươi bảo nàng cứu ta đi\".<br><br>Triệu Huyền Huyền: \"Cứu ngươi thì được, nhưng ngươi báo đáp người ta như nào đây?\"<br><br>Chân Yêu trầm mặc một lát rồi nói: \"Chân Yêu tộc ta chưa từng làm thú cưỡi cho một ai cả, ta mà làm thú cưỡi cho hắn thì sau này sao còn mặt mũi với cả tộc nữa? Đã sống thì phải có khí phách chứ, không đúng à? Ta cũng cần mặt mũi!\"<br><br>"}