{"title":"Chương 11474: \"Thư viện Quan Huyên?\"","content":"Ầm!<br>Kiếm kỹ Vãng Sinh!<br>Chiêu kiếm này hạ xuống, mặt lưng Chân Yêu lập tức nổ tung, máu tươi bắn tung tóe.<br>Chân Yêu lập tức rít lên một tiếng đầy đau đơn.<br>Advertisement <br>Diệp Huyên cầm kiếm chĩa thẳng vào gáy Chân Yêu: \"Nhúc nhích nữa đi, ta cho đầu ngươi quét đất ngay\".<br>Nghe vậy, Chân Yêu lập tức đứng im, không dám lộn xộn nữa.<br>Triệu Huyền Huyền ở bên liếc nhìn, Diệp Huyên, trong mắt tràn ngập sự khiếp sợ.<br> Advertisement<br>Lúc này nàng ta mới phát hiện, hình như nàng ta cũng đã đánh giá thấp thực lực của Diệp Huyên rồi!<br>Chuyện này cũng không thể trách nàng được, bởi vì Diệp Huyên hoàn toàn thu hết khí tức của mình lại, gần như tương đương với không có cảnh giới.<br>Bởi vậy người ngoài căn bản không thấy được thực lực chân chính của hắn.<br>Diệp Huyên nhìn Chân Yêu ở dưới chân, cười gằn: \"Lần sau còn dám giở trò trước mặt ta, ta sẽ chặt đầu người làm cầu để đá!\"<br>Nói xong, hắn còn giẫm mạnh một cái lên lưng Chân Yêu.<br>Đối với loại yêu thú này, hắn biết rõ chỉ có thể dùng thực lực khiến nó khuất phục mình, nếu ngươi không phô bày thực lực của mình ra thì nó sẽ không bao giờ tôn trọng ngươi!<br>Nghe Diệp Huyên nói thế, Chân Yêu không dám phản kháng gì nữa, bởi vì nó đã cảm nhận được sát ý của Diệp Huyên rồi!<br>Diệp Huyên đi xuống, hắn liếc mắt nhìn Chân Yêu, sau đó nói: \"Vào trong tháp đi, lúc nào cần ta sẽ để ngươi ra ngoài\".<br>Nói xong, hắn dứt khoát tống con Chân Yêu này vào trong Tiểu Tháp.<br>Mà Chân Yêu vừa vào trong Tiểu Tháp thì lập tức ngớ người ra, bởi vì nó phát hiện tốc độ thời gian ở nơi này không giống với bên ngoài.<br>Chẳng mấy chốc Chân Yêu đã mừng như điên.<br>Tất nhiên nó đã phát hiện ra điều thần bí ở trong này.<br>Mà ngoài ra, linh khí trong thế giới Tiểu Tháp còn vô cùng đậm đặc, rất thích hợp để tu luyện.<br>Một nơi tốt!<br>Chân Yêu hoàn toàn quên mất sự kiện không vui vừa rồi, nó quyết định sẽ đi theo nhân loại này, bởi vì nó thấy được có cơ hội phát triển tương lai!<br><br>Diệp Huyên không để ý đến Chân Yêu kia nữa mà nhìn sang Triệu Huyền Huyền ở bên cạnh, cười nói: \"Triệu cô nương, có hứng thú đến thư viện của ta không?\"<br>Triệu Huyền Huyền trầm giọng nói: \"Thư viện Quan Huyên?\"<br>Diệp Huyên sửng sốt, sau đó cười nói: \"Cô nghe qua rồi à?\"<br>Triệu Huyền Huyền gật đầu: \"Vừa biết thôi\".<br>Diệp Huyên không rõ: \"Sao cô biết được?\"<br>Triệu Huyền Huyền đáp: \"Người của ta tra ra\".<br><br>Diệp Huyên cười: \"Vậy cô có hứng gia nhập thư viện Quan Huyên của ta không?\"<br><br>Triệu Huyền Huyền im lặng một lát rồi lắc đầu: \"Diệp công tử, đa tạ lòng tốt của ngươi, nhưng ta tạm thời không có dự định tham gia vào bất kì thế lực nào\".<br><br>Diệp Huyên cười rồi nói: \"Được rồi, vậy sau này chúng ta gặp lại nhé\".<br><br>Nói xong hắn đã định rời đi, nhưng Triệu Huyền Huyền lại bỗng cất lời: \"Diệp công tử, ngươi không sợ Chân Yêu tộc trả thù sao?\"<br><br>"}