{"title":"Chương 11479: Sắp phát bệnh rồi!","content":"Cú đấm vừa tung ra, lập tức có một lốc xoáy rộng đến vạn trượng xuất hiện trong vùng thời không bí ẩn.<br>Diệp Huyên nhắm mắt lại khi nhận ra lốc xoáy này không thuộc về thời không hiện hữu, mà nằm trong siêu thời không!<br>Sức mạnh của cô gái áo bào đen này có thể rung chuyển cả siêu thời không!<br>Ầm ầm ầm!<br>Advertisement <br><br>Quyền và kiếm mang va chạm, phát ra một vụ nổ sức mạnh khủng khiếp càn quét bốn phía. Diệp Huyên bị đẩy lui đi mấy chục nghìn trượng, nhưng cô gái áo bào đen kia chỉ bước lùi nửa bước. Một tầng ánh sáng đỏ nhạt lập lòe quanh thân, thay nàng ta chặn lại luồng sức mạnh kia.<br>Nàng ta nhẹ nhàng vung tay lên, làm sóng sức mạnh tán loạn khắp nơi lập tức không còn tăm hơi.<br> Advertisement<br>Nàng ta nói với Diệp Huyên: “Kiếm của ngươi rất đặc biệt, nhưng tiếc rằng ta là Chân Yêu, chỉ cần nó không trực tiếp chạm vào ta thì sẽ không thể làm gì được ta”.<br>Diệp Huyên không nói gì.<br>Hắn cũng đã nhận ra.<br>Nếu chỉ dựa vào kiếm khí và kiếm mang thì sẽ không thể đả thương được đối phương.<br>Nhưng để kiếm tiếp xúc trực tiếp thì nàng ta chắc chắn sẽ không cho hắn cơ hội!<br>Cô gái áo bào đen lại nói: “Ta rất ngạc nhiên, không ngờ ngươi lại có khả năng tiến vào siêu thời không và gấp thời không hiện hữu như vậy. Ta chưa từng thấy năng lực này trước kia, ngươi quả thật bí ẩn vô cùng!”<br>Diệp Huyên cười: “Cô nương cũng làm ta kinh ngạc lắm”.<br>Cô gái áo bào đen: “Muốn Chân Yêu tộc chúng ta thần phục chẳng khác gì một sự sỉ nhục, một mối nhục phải dùng máu để rửa. Nhân loại, sẵn sàng chết chưa?\"<br>Vừa dứt lời, nàng ta nắm tay phải lại.<br>Uỳnh!<br>Siêu thời không quanh người nàng ta bị vặn xoắn lại trong nháy mắt, phát ra một luồng sức mạnh khổng lồ như gió xoáy khiến Diệp Huyên cũng phải chao đảo.<br>Hắn bèn nhắm mắt lại, kích hoạt cho huyết mạch Phong Ma trong cơ thể sôi trào.<br>Đối mặt với cô gái Chân Yêu tộc quá mức đáng sợ này, hắn không dám che giấu thực lực nữa, bằng không cứ để bị nàng ta hà hiếp thì thật là mất mặt.<br>Một luồng khí tức đáng sợ bị đẩy ra khỏi cơ thể hắn khi huyết mạch Phong Ma được kích hoạt.<br> <br>Đó là Huyết Mạch Chi Lực!<br>Đã lâu lắm rồi hắn mới sử dụng lại huyết mạch Phong Ma.<br>Cảm nhận được huyết mạch này, cô gái áo bào đen nhíu mày lại: “Huyết Mạch Chi Lực đặc biệt thật!\"<br>Diệp Huyên vung tay trái lên, đẩy vô số Tín Ngưỡng Chi Lực ra khỏi cơ thể, dung nhập vào kiếm Thanh Huyên.<br>Huyết mạch Phong Ma thêm Tín Ngưỡng Chi Lực!<br><br>Vẻ hưng phấn xẹt qua mắt cô gái: “Thú vị lắm! Xem ra ta đã đánh giá thấp ngươi rồi!\"<br><br>Nàng ta lại nắm tay phải lại, khiến siêu thời không xung quanh chấn động kịch liệt.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11479.jpg\" alt=\"chapter content\"></figure><br><br><br>"}