{"title":"Chương 11489: “Chuyện nhỏ thôi”.","content":"Diệp Huyên hỏi: “Ông là ai?\"<br>Ông lão mỉm cười: “Tại hạ là Siêu Thời Không Chi Chủ, chưởng quản không gian siêu thời không, xin bái kiến Diệp công tử”.<br>Ông ta làm sao lại không biết Diệp Huyên cho được.<br>Ai bảo hắn cứ thường xuyên lui tới làm chi.<br>Advertisement <br>Mà mỗi lần đều mang theo một muội muội khác nhau.<br>Cũng không biết hắn đào đâu ra mà nhiều vậy, đã thế ai nấy cũng đều đánh nhau rất giỏi.<br>Siêu Thời Không Chi Chủ ư?<br> Advertisement<br>Diệp Huyên trố mắt ra, hết nhìn ông ta đến nhìn Đồ, nghe nàng ấy nói: “Ông ta có cách giúp huynh”.<br>Hắn bèn ôm quyền với ông lão: “Vậy ta xin đa tạ tiền bối”.<br>Đối phương im lặng.<br>Còn chưa nói có giúp hay không cơ mà?!<br>Đồ nhìn ông ta: “Không ngại giúp việc nhỏ này chứ?\"<br>Siêu Thời Không Chi Chủ cười: “Dĩ nhiên”.<br>Đừng nói chi nữ kiếm tu bí ẩn này, cho dù chỉ là Diệp công tử cũng đáng để kết giao, vì vậy ông ta cũng không làm khó dễ gì.<br>Dẫu sao thì với người đạt đến trình độ của họ, mạng lưới giao thiệp là tối quan trọng mà.<br>Quá mức quan trọng là đằng khác.<br>Hôm nay ông ta giúp Diệp Huyên, về sau nếu có việc cần, chẳng lẽ hắn lại mặt dày từ chối?<br>Siêu Thời Không Chi Chủ đi tới, cười nói: “Sở dĩ Diệp công tử không gấp được siêu thời không là vì cậu chưa thoát khỏi nó, giống như nhân vật trong trang giấy thì làm sao có thể gấp nó được chứ”.<br>Diệp Huyên: “Ý ông là ta phải tiến vào thời không Ám giới mới làm được?\"<br>Ông lão: “Đúng thế”.<br>Thời không Ám giới!<br>Hắn đã cùng Thanh Nhi váy trắng đi đến đó, cũng biết rõ đó là nơi mình tạm thời chưa thể vào.<br><br>Ông lão chỉ cười: “Diệp công tử yên tâm, ta có quen biết với người đứng đầu thời không Ám giới, gã sẽ nể mặt thôi”.<br>Thời Không Ám Giới Chi Chủ: “...”<br>Diệp Huyên cười toe: “Vậy cảm ơn ông!\"<br>Ông lão: “Chuyện nhỏ thôi”.<br>Sau đó đưa Diệp Huyên tiến vào thời không Ám giới.<br>Hắn vừa đặt chân vào đã cảm nhận được một thứ sức mạnh đáng sợ đến từ mật độ vật chất nơi này, khiến thân thể hắn hiện tại cũng khó lòng chịu đựng.<br><br>Nhưng khi Đồ đặt tay lên vai hắn, những vật chất kia lập tức tản ra.<br><br>Diệp Huyên thở phào một hơi.<br><br>Siêu Thời Không Chi Chủ nói: “Ám Giới Chủ, Diệp công tử đã đến rồi, còn không ra đây?\"<br><br>Vừa dứt lời, đã có một người đàn ông trung niên xuất hiện.<br><br>"}