{"title":"Chương 11480 “Muội muội của người?”","content":"<p>Nghe câu này của Diệp Huyên, sao Cô tôn còn không hiểu? Ông ta lập tức cúi đầu thật sâu: “Thuộc hạ cáo lui”.</p><p>Nói xong ông ta đưa người đàn ông áo trắng quay người cùng đi.</p><p>Sau khi nhóm Cô tôn rời đi, Thượng Quan Ngưng và Quan Nhất tới trước mặt Diệp Huyên, hai người nhìn hắn không nói gì.</p><p>Diệp Huyên mỉm cười hỏi: “Hai người nhìn ta làm gì?”</p><p>Quan Nhất cười hỏi: “Sư phụ, người thật sự là Viện trưởng của thư viện Quan Huyên ạ?”</p><p>Diệp Huyên lắc đầu cười: “Con thấy sao?”</p><p>Quan Nhất vội hỏi: “Thư viện Quan Huyên thật sự rất lợi hại, rất lợi hại sao ạ?”</p><p>Cô bé chưa từng tiếp xúc với thư viện Quan Huyên ở ngoài, vì thế không rõ thực lực của thư viện Quan Huyên lắm.</p><p>Diệp Huyên cười: “Đến lúc đó con có thể tới tổng viện xem thử”.</p><p>Quan Nhất làm đệ tử của hắn đương nhiên có thể đến tổng viện.</p><p>Nghe Diệp Huyên nói vậy, Quan Nhất nói mau: “Cảm ơn sư phụ”.</p><p>Diệp Huyên cười: “Ta phải đi rồi”.</p><p>Hắn vốn định ở lại đây một thời gian nữa, nhưng bây giờ người của tổng viện đã biết hắn ở đây chắc chắn sẽ cử người tới tiếp quản nơi này, nên hắn không cần phải tiếp tục ở lại đây nữa.</p><p>Quan Nhất nhìn Tộc trưởng Nguỵ tộc sắc mặt tái nhợt bên cạnh: “Ông ta phải làm sao ạ?”</p><p>Nghe Quan Nhất nói vậy, người Tộc trưởng Nguỵ tộc chợt run lên.</p><p>Giờ khắc này ông ta đã hoàn toàn tuyệt vọng.</p><p>Diệp Huyên nhìn ông ta rồi nói: “Ta đã từng cho ông cơ hội, ông cảm thấy liệu ta có cho ông cơ hội thứ hai không?”</p><p>Tộc trưởng Nguỵ tộc lập tức quỳ xuống, run rẩy nói: “Đều là lỗi của cá nhân ta, mong Kiếm chủ đừng liên luỵ đến Nguỵ tộc của ta”.</p><p>Diệp Huyên bình tĩnh nói: “Chuyện của ông, tổng viện thư viện Quan Huyên sẽ tới xử lý, về chờ tin tức đi”.</p><p>Thực ra hắn không có hứng thú với Tộc trưởng Nguỵ tộc, bởi đối phương ở trước mặt hắn thật sự chỉ như con kiến.</p><p>Bây giờ thân phận của hắn đã khác.</p><p>Có rất nhiều việc, hắn không cần phải tự mình làm.</p><p>Quan Nhất nháy mắt hỏi: “Người lợi hại hơn hay nàng ấy lợi hại hơn?”</p>"}