{"title":"Chương 11481: “Chân Yêu tộc”.","content":"Cô gái áo bào đen lạnh nhạt nói: “Làm ta bị thương đã là kiêu ngạo cả đời của ngươi rồi”.<br>Diệp Huyên câm nín.<br>Bà mẹ!<br>Cô ả này to mồm thế nhỉ!<br>Cô gái áo bào đen: “Chúng ta nói chuyện được rồi”.<br>Diệp Huyên: “Nói gì?\"<br>Advertisement <br><br>Cô gái áo bào đen nhìn xuống bên dưới: “Ta đã cho người điều tra, biết quy mô thư viện Quan Huyên của ngươi cũng không phải nhỏ, nên các ngươi hãy quy thuận Chân Yêu tộc chúng ta đi!\"<br>Quy thuận Chân Yêu tộc?<br>Diệp Huyên ngớ ra: “Cô muốn thư viện Quan Huyên quy thuận Chân Yêu tộc?\"<br><br>Cô gái áo bào đen: “Phải, chỉ có thế thì các ngươi mới còn mạng mà sống”.<br>Advertisement<br>Diệp Huyên lắc đầu cười: “Vậy là không định thương lượng gì hết đúng không?\"<br>Cô gái áo bào đen nhìn hắn: “Ta cho ngươi ba ngày để suy nghĩ. Khi ấy ta sẽ đến nơi này một lần nữa, nếu ngươi không đưa ra câu trả lời khiến ta hài lòng thì sẽ phải hối hận. Ta cam đoan đấy”.<br>Rồi nàng ta không nói gì nữa mà xoay người biến mất giữa tinh không.<br>Muốn hắn đầu hàng ư?<br>Diệp Huyên lắc đầu, đương lúc chuẩn bị xoay người rời đi thì bỗng nhìn sang một bên, thấy một cô gái đứng ở đó.<br>Là Tiểu Tịnh!<br>Đầu lĩnh thổ phỉ!<br>Bắt được ánh nhìn của Diệp Huyên, cô bé chớp chớp mắt nói: “Ta không thấy gì hết nha!\"<br>Hắn cười hỏi: “Ở Thiện Viện thấy thế nào?\"<br>Tiểu Tịnh vừa đi đến vừa mỉm cười: “Cũng tốt! Có cái là Cổ Nhiễm tỷ tỷ hiền quá nên lúc nào cũng bị ăn hiếp!\"<br>Diệp Huyên nhíu mày: “Bị ăn hiếp?\"<br>Tiểu Tịnh: “Huynh không phải lo! Có ta ở đây, ai đụng tới tỷ ấy đều phải chết!\"<br>Diệp Huyên im lặng một hồi mới hỏi tiếp: “Đã khôi phục ký ức hết chưa?\"<br>Tiểu Tịnh mở to mắt: “Chưa”.<br>Diệp Huyên lắc đầu cười: “Đến tìm ta có việc gì không?\"<br>Tiểu Tịnh: “Ban nãy là ai vậy?\"<br>Diệp Huyên: “Chân Yêu tộc”.<br>Tiểu Tịnh: “Ta giúp huynh đánh nàng, bù lại huynh giúp ta một việc”.<br> Diệp Huyên nhìn cô bé: “Thắng được sao?\"<br>Tiểu Tịnh cười: “Có thể thử”.<br>Diệp Huyên câm nín.<br>Má!<br>Hình như hắn đánh giá thấp con bé này rồi!<br>Nếu hắn mà biết cha đã cho cô bé vài giọt huyết mạch Phong Ma thì đã không đánh giá thấp cô bé rồi.<br>Tiểu Tịnh nghiêm mặt: “Thì ta giúp huynh đối phó nàng ta, huynh cho ta lại một vài phúc lợi, không có gì là quá đáng chứ?\"<br>Diệp Huyên tò mò: “Thế muội muốn gì?\"<br>Tiểu Tịnh: “Vào Nội Các!\"<br>Diệp Huyên lắc đầu ngay: “Không được!\"<br>Trời đất ơi!<br><br>Cho con bé này vào Nội Các á?<br><br>Để sau này hắn không có mặt thì thư viện thành cái nồi cháo heo hay gì?<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11481.jpg\" alt=\"chapter content\"></figure><br><br><br>"}