{"title":"Chương 11488: Đồ cũng xuất kiếm!","content":"Đồ ngắm nhìn một hồi, thì thầm: “Ban đầu khi huynh nói muốn xây dựng thư viện, ta cứ tưởng huynh nói đùa”.<br>Diệp Huyên cười: “Ta cũng không ngờ nó sẽ phát triển đến mức độ này”.<br>Thế lực của thư viện Quan Huyên hiện nay đáng sợ vô cùng, đã trải rộng đến mức chính bản thân hắn cũng không biết nó đã thâu tóm được bao nhiêu vũ trụ.<br>Nhiều quá đếm không xuể!<br>Advertisement <br><br>Nhưng từ đó cũng sinh ra nhiều vấn đề nên hắn đã cho ngừng khuếch trương quy mô, thay vào đó thì cùng nhóm Lý Bán Tri tập trung quản lý những vũ trụ hiện có thật tốt.<br>Bằng không cứ tiếp tục thôn tính thì cũng có ngày vỡ bụng!<br>Đồ: “Mấy hộ vệ bảo vệ huynh không tệ nhưng còn chưa đủ mạnh, cần ta giúp không?\"<br> Advertisement<br>Diệp Huyên mừng như mở cờ trong bụng: “Tất nhiên rồi!\"<br>Hắn biết Đồ đang nói về Quan Huyên Vệ.<br>Những người này do Thanh Khâu đích thân huấn luyện nên sức mạnh và tâm lý đều thuộc hàng đầu, nhưng nếu đem so với toàn bộ vũ trụ thì vẫn còn hơi yếu thế.<br>Giống như lần đối mặt với Chân Yêu tộc này chẳng hạn, thực lực của họ vẫn còn kém một phần.<br>Đồ nhìn quanh một phen, bình phẩm: “Thư viện cũng khá đấy, có thể phát triển tốt hơn”.<br>Rồi vươn tay vỗ vai Diệp Huyên bồm bộp.<br>Làm hắn không biết phải nói gì.<br>Rốt cuộc ta là đại ca hay tiểu đệ của muội đấy?<br>Đồ lại nói: “Đánh một trận đi!\"<br>Không đợi Diệp Huyên đáp lại, nàng ấy đã mang hắn đến một vùng hư không khác.<br>Đồ nhìn vào mắt hắn: “Đến đây”.<br>Diệp Huyên tuy không muốn lắm nhưng vẫn không từ chối. Bàn tay hắn mở ra rồi nắm lại, lập tức khiến thời không xung quanh bị gấp lại.<br>Đồ vẫn bình chân như vại.<br>Diệp Huyên bước tới, rút kiếm chém ra.<br> Xoẹt!<br>Kiếm quang tuôn trào như thác.<br>Đồ cũng xuất kiếm!<br>Ầm!<br>Kiếm quang bùng nổ, cả Diệp Huyên lẫn kiếm bị đánh bay đi cả chục nghìn trượng.<br>Khi dừng lại, hắn chỉ biết cười khổ.<br><br>Đồ nói: “Phương pháp gấp của huynh không tệ, nhưng huynh còn có thể làm tốt hơn, như gấp siêu thời không chẳng hạn”.<br><br>Rồi nàng ấy đưa hắn tiến vào siêu thời không.<br><br>Diệp Huyên nhìn khắp nơi, hạ giọng nói: “Muốn gấp siêu thời không đâu phải chuyện dễ”.<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11488.jpg\" alt=\"chapter content\"></figure><br><br><br>"}