{"title":"Chương 11484: “Còn mi chỉ là cái đinh!\"","content":"Thấy nàng ta nhìn mình chằm chằm, hắn nói: “Chả sợ thật… Ta không biết vì sao nữa, nhưng mà cứ là thong dong thế đấy, tức chưa?\"<br>Những lời này của Diệp Huyên khiến sắc mặt cô gái áo bào đen sa sầm.<br>Đây là khiêu khích trắng trợn!<br>Đối với toàn thể Chân Yêu tộc!<br>Nàng ta lạnh lùng liếc hắn: “Cứ cười đi, đợi một lát rồi muốn khóc cũng không được!\"<br>Advertisement <br>Rồi vọt về phía người nàng ta đang muốn bóp chết nhất - không phải Diệp Huyên mà là tiểu nha đầu Tiểu Tịnh!<br>Tiểu Tịnh cong khóe môi lên đầy dữ tợn, cô bé bước tới trước, đấm về phía cô gái.<br>Cả hai giao chiến trực tiếp!<br>Diệp Huyên không nhúng tay vào, bởi hắn biết Tiểu Tịnh sẽ không muốn hắn làm vậy.<br><br>Advertisement<br>Nha đầu này cũng kiêu ngạo lắm đấy!<br>Phải công nhận một điều rằng Tiểu Tịnh rất rất mạnh khi cô bé chưa một lần rơi vào thế hạ phong khi đối chiến với cô gái áo bào đen.<br>Rất đáng gờm!<br>Nha đầu lợi hại thật!<br>Cũng đáng để đào tạo trọng điểm đây. Khóe môi Diệp Huyên vểnh lên khi nghĩ đến điều này.<br>Hai bên đối thủ lao vào đấu đá nhau hung dữ vô cùng, không ai chịu thua ai.<br>Tiểu Tịnh tuy không bằng cô gái áo bào đen về mặt thể xác nhưng thực lực lại không hề thua kém, tốc độ lại càng vượt qua nàng ta, vì vậy mới có thể đánh ngang tài ngang sức.<br>Nhưng bù lại thì cô bé khó lòng mà giết được đối phương.<br>Bởi vì thân xác cô gái áo bào đen thật sự là quá khủng khiếp.<br>Thế là hai bên giằng co không ngừng nghỉ.<br>Bỗng dưng có hàng chục luồng khí tức bí ẩn xuất hiện bốn phía.<br>Diệp Huyên nhíu mày.<br>Đây là khí tức yêu thú!<br>Xem ra cô gái áo bào đen kia không đến đây một mình rồi.<br>Vậy là muốn đánh hội đồng đúng không?<br>Sắc mặt hắn bình tĩnh như nước.<br>Cường giả Chân Yêu tộc ở xung quanh cũng chưa ra tay.<br><br>Bỗng nhiên Tiểu Tịnh và cô gái áo bào đen tách ra khi một luồng sức mạnh khủng khiếp bùng nổ giữa cả hai như gió xoáy.<br>Uỳnh!<br>Siêu thời không chấn động rồi bị bóp méo đi.<br>Cô gái áo bào đen nhìn Tiểu Tịnh với sắc mặt hung tợn.<br>Tiểu Tịnh cười mỉa: “Phải nói là ta thích nhìn cái biểu cảm muốn giết ta mà giết không được của mi ghê!\"<br>Cô gái áo bào đen siết tay lại, để lớp vảy bao quanh cơ thể chuyển động. Tiểu Tịnh nói với Diệp Huyên: “Đại ca! Muội mượn kiếm!\"<br>Diệp Huyên cười: “Được”.<br>Kiếm Thanh Huyên biến mất khỏi tay hắn, xuất hiện lại trong tay Tiểu Tịnh.<br><br>Cô bé nhìn nó cười: “Kiếm đỉnh!\"<br><br>Rồi lại giễu cợt cô gái áo bào đen: “Còn mi chỉ là cái đinh!\"<br><br>Diệp Huyên đen mặt.<br><br>Con bé này thích đấu khẩu vậy nhỉ?<br><br>"}