{"title":"Chương 11487: “Hai tỷ Bà Sa Tinh!\"","content":"Đồ nói với Diệp Huyên: “Về thư viện một chuyến”.<br>Hắn cười đáp: “Được”.<br>Rồi hai huynh muội xoay người đi xuống.<br>Thấy Đồ nhìn mình, Tiểu Tịnh nói ngay: “Cùng phe! Cùng phe!\"<br>Advertisement <br><br>Đồ mới thu tầm mắt về, biến mất cùng Diệp Huyên.<br>Tiểu Tịnh thở dài sau một hồi im lặng: “Khéo mình là đứa yếu nhất trong số muội muội của huynh ấy mất... Ài, nhức cái đầu ghê!\"<br>Advertisement<br><br>...<br>Chân Yêu tộc.<br>Trong một đại điện nọ, một người phụ nữ xinh đẹp chậm rãi mở mắt. Đó cũng là lúc một lão già hớt hơ hớt hải chạy vào bẩm báo: “Tộc trưởng! Thiếu tộc trưởng và nhóm Cổ trưởng lão đã...”<br>Bà ta thì thầm: “Ta biết rồi”.<br>Thế là lão già im lặng nhìn bà ta.<br>Người phụ nữ đứng dậy đi về phía cửa, nhìn về chân trời: “Không ngờ lần này nàng đi lại là vĩnh biệt. Đối phương tàn nhẫn xiết bao, trực tiếp xóa sổ, không cho nàng cơ hội bước vào Quy Khư Chi Địa!\"<br>Lão già hạ giọng: “Ta đã điều tra, thanh niên kia tên là Diệp Huyên, là Viện trưởng thư viện Quan Huyên đến từ vũ trụ cùng tên”.<br>Thư viện Quan Huyên?<br>Người phụ nữ nhắm mắt lại: “Ta muốn hắn đền mạng!\"<br>Lão già do dự: “Nhưng cô gái sau lưng hắn...”<br>Người phụ nữ không đáp, chỉ lặp lại: “Ta muốn hắn phải chết!\"<br>Lão già im lặng.<br>Người phụ nữ: “Liên lạc lính đánh thuê của Thần Chủ cho ta, hỏi họ có đồng ý giao dịch lớn này hay không”.<br>Bà ta thoáng dừng lại: “Hai tỷ Bà Sa Tinh!\"<br>Hai tỷ?!<br><br>Lão già biến sắc.<br>Không phải vì con số hai tỷ mà là vì đoàn lính đánh thuê của Thần Chủ . Bọn họ là những người rất đáng sợ sinh sống bên rìa vũ trụ, cấp thấp nhất cũng đã đến Đạo Pháp Cảnh.<br>Người phụ nữ nhìn lão: “Đi đi”.<br>Lão ta vội vàng thi lễ rồi xoay người biến mất.<br>Để lại người phụ nữ nhìn về chân trời với ánh mắt lạnh căm.<br><br>Thư viện Quan Huyên.<br><br>Diệp Huyên và Đồ cùng nhau tản bộ trên quảng trường, nơi mười mấy nghìn học viên đang nghe giảng gần đó.<br><br>Bọn họ ngồi xếp bằng trong trật tự, không hề có một âm thanh ồn ã nào.<br><br>Giọng nói của vị Đạo sư bao trùm khắp tất cả nhờ có sự giúp đỡ của huyền khí.<br><br>"}