{"title":"Chương 11483: “Chả sợ”.","content":"Diệp Huyên ngẩn ra, không ngờ cô bé nói đến là đến thật.<br>Tiểu Tịnh nói với Cô gái áo bào đen: “Đến thứ côn đồ như ta mà cũng phải ngoan ngoãn học làm người ở thư viện, thì ai cho mi cái gan chó đến gây sự hả?\"<br>Diệp Huyên: “...”<br>Cô gái áo bào đen: “Ngươi là cái thá gì?\"<br>Advertisement <br><br>Tiểu Tịnh nhăn nhở cười: “Mặt mũi mi cũng khá đấy, lột xuống làm đồ chơi là phù hợp nhất!\"<br>Cô bé siết tay lại, để một luồng sức mạnh khổng lồ tuôn trào ra, sau đó là một bàn tay khổng lồ đỏ máu vút qua không gian.<br>Advertisement<br><br>Siêu thời không vỡ thành từng mảnh vụn.<br>Cô gái áo bào đen nheo mắt lại, vung tay đấm ra.<br>Cứng đối cứng!<br>Ầm!<br>Theo tiếng nổ đinh tai vang lên, cả hai bị đẩy lùi lại chừng mấy chục nghìn trượng mới dừng lại.<br>Diệp Huyên trân trối nhìn Tiểu Tịnh đầy hoảng sợ.<br>Con bé này mạnh dữ vậy sao?<br>Tiểu Tịnh đó giờ đều vô cùng khiêm tốn, không có cơ hội thật sự để ra tay.<br>Nên hắn mới đánh giá thấp năng lực của nàng!<br>Không ngờ cô bé khiêm nhường như vậy là vì đã có Diệp Thanh Thanh và Thanh Khâu.<br>Có hai vị đại thần ấy ở đây, Tiểu Tịnh chỉ còn biết cúi đầu mà thôi.<br>Cô gái áo bào đen cau này nhìn Tiểu Tịnh: “Ngươi là ai?!\"<br>Tiểu Tịnh nhe răng: “Người đứng thứ hai Thiện Viện của thư viện Quan Huyên!\"<br>Cô gái áo bào đen: “Cái thư viện cỏn con ấy không ngờ cũng có người tài”.<br>Tiểu Tịnh lắc đầu: “Năm ấy ta cũng từng phách lối như mi, nhưng bây giờ, hầy... Khuyên mi một câu, lo đầu hàng cho lẹ đi, bằng không đợi đại ca ta gọi người đến thì mi hết đường sống. Ta cho mi hay, muội muội của huynh ấy xấu tính gần chết, gặp phải nàng ấy thì mi với cả cái Chân Yêu tộc kia cũng xong đời!\"<br><br>Cô gái áo bào đen chỉ lạnh lùng đáp: “Vậy sao?\"<br>Tiểu Tịnh thở dài: “Đúng là chưa thấy quan tài chưa đổ lệ mà”.<br>Rồi cô bé bước tới, tung cú đấm về phía cô gái áo bào đen.<br>Cú đấm khiến không gian bốn bề hóa thành biển máu.<br>Diệp Huyên thì cau mày khi nhận ra mùi của huyết mạch Phong Ma từ Tiểu Tịnh.<br><br>Cô gái áo bào đen thấy cú đấm của Tiểu Tịnh thì đanh mặt lại, cả người chuyển động, tay phải hóa thành một cánh tay ầm ầm dộng ra một cú đấm.<br><br>Ruỳnh!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11483.jpg\" alt=\"chapter content\"></figure><br><br><br>"}