{"title":"Chương 11480: Đây chính là kiếm kỹ Vãng Sinh!","content":"Khi Huyết Mạch Chi Lực và Nhân Gian Tín Ngưỡng Lực đồng thời được thả ra, khí thế của Diệp Huyên đạt đến một đỉnh cao chưa từng có trước đây.<br>Cảnh tượng này khiến cô gái áo bào đen nheo mắt lại đầy phấn khích, luồng sức mạnh hội tụ trong tay cũng ngày càng mạnh lên.<br>Bỗng nhiên, Diệp Huyên bước tới trước, vung kiếm chém ra.<br>Xoẹt!<br>Một luồng kiếm mang đỏ quạch như máu lao tới.<br>Advertisement <br><br>Cô gái áo bào đen cũng bước tới, tung cú đấm ra.<br>Hai bên nghênh chiến trực diện!<br>Uỳnh!<br><br>Advertisement<br>Kiếm mang và quyền mang nổ tung, khiến siêu thời không bị bẻ cho móp méo đi.<br>Diệp Huyên và cô gái áo bào đen đồng thời lui bước.<br>Hắn bị đẩy lùi đi gần một trăm nghìn trượng.<br>Nhưng cô gái chỉ lùi chưa tới mười nghìn đã dừng lại.<br>Trên đời này đánh với ai khó hơn kiếm tu? Chính là thể tu!<br>Diệp Huyên dừng lại, đưa tay lên lau vết máu bên khóe miệng, ngẩng lên nhìn cô gái áo bào đen với sắc mặt sa sầm.<br>Nàng ta hoàn toàn không hề hấn gì!<br>Thân xác gì mà biến thái quá vậy!<br>Nàng ta nhìn hắn: “Còn tuyệt chiêu gì không?\"<br>Diệp Huyên gật đầu rồi vươn tay, kiếm Thanh Huyên run lên, sau đó hắn biến mất.<br>Kiếm kỹ Vãng Sinh!<br>Chiêu thức đặc biệt này khiến cô gái nhíu mày trước khi lại bước tới tung cú đấm ra.<br>Quyền mang ập xuống như thác, cản đường Diệp Huyên đang lao tới.<br>Bởi vì đường kiếm này quá đặc biệt, nàng ta không dám lao ra hứng trọn.<br>Vì nàng không dám chắc liệu cơ thể có thể chịu đựng nổi không.<br>Ầm!<br><br>Diệp Huyên một lần nữa bị chặn đứng.<br>Nhưng một khắc sau đó, quyền mang của cô gái áo bào đen lại biến mất từng chút một.<br>Đôi mày cô gái nhíu lại. Diệp Huyên thừa thắng xông lên, lại bước tới vung kiếm chém xuống.<br>Kiếm quang trắng toát thoắt cái đã ập đến trước mặt cô gái.<br>Oành!<br>Nàng ta bị chém bay đi mười mấy nghìn trượng.<br>Khi dừng lại, quầng sáng đỏ bao lấy nàng ta lại dần dần biến mất.<br><br>Đây chính là kiếm kỹ Vãng Sinh!<br><br>Thứ mà thân xác của nàng ta cũng không chịu đựng nổi.<br><br>Cô gái áo bào đen ngẩng đầu nhìn Diệp Huyên: “Kiếm kỹ rất độc đáo”.<br><br>Hắn cười: “Nhưng vẫn không giết được cô”.<br><br>"}