{"title":"Chương 11485: Cường giả Chân Yêu tộc sững sờ.","content":"Cô gái áo bào đen nhìn hắn: “Ngươi đã thích chơi hèn thì đừng trách!\"<br>Nàng ta vẫy tay, lập tức có hàng loạt khí tức hùng hậu khóa chặt lấy Diệp Huyên và Tiểu Tịnh.<br>Hắn nhíu mày: “Không một chọi một nữa à?\"<br>Cô gái áo bào đen: “Một chọi một hay nhiều chọi một, không phải lựa chọn thế nào đều nằm trong tay ta sao?\"<br>Diệp Huyên gật đầu: “Đúng là quyền của cô, nhưng ta đề nghị cô chọn cái trước”.<br>Advertisement <br><br>Cô gái áo bào đen: “Nếu ta không muốn?\"<br>Tiểu Tịnh cười gian: “Thì cái bản đồ Chân Yêu tộc này sẽ chấm dứt sớm thôi!\"<br>Cô gái áo bào đen không hiểu nên nhíu mày, nhưng vì không muốn nhiều lời với Tiểu Tịnh nên cũng không hỏi.<br> <br>Advertisement<br>Nàng ta không nghĩ ngợi nữa, nói với Diệp Huyên: “Ta đã cho ngươi cơ hội nhưng ngươi không biết quý trọng, đã thế thì ta chỉ có thể giết ngươi mà thôi”.<br>Rồi nàng ta siết tay lại, nhưng chưa kịp động thủ thì có tiếng bước chân vọng tới.<br>Những âm thanh rất nhẹ.<br>Nhưng ai nấy đều nghe được.<br>Diệp Huyên nhìn lại cách đó không xa, thấy một cô gái mặc váy trắng, bên hông giắt hồ lô rượu đang đi đến.<br>Hắn nhoẻn cười.<br>Là Đồ!<br>Tiểu Tịnh tỏ ra ngạc nhiên khi thấy nàng ấy. Cứ tưởng người xuất hiện sẽ là Diệp Thanh Thanh, nào ngờ lại không phải!<br>Cô bé quan sát Đồ với vẻ nghi ngờ, tự hỏi người này thắng được cô ả áo đen kia sao?<br>Cô gái áo bào đen cũng đang quan sát Đồ, vì nàng ta không nhìn thấu được người này!<br>Đồ trực tiếp làm lơ đối phương mà đi đến trước mặt Diệp Huyên, nghe hắn cười nói: “Lâu rồi không gặp”.<br>Nàng ấy gật đầu: “Đúng là đã rất lâu”.<br>Diệp Huyên: “Lần này muội ở lại bao lâu?\"<br>Đồ cười: “Tùy tình hình”.<br>Diệp Huyên: “Vậy ra muội đã đến từ sớm à?\"<br>Đồ gật đầu.<br>Diệp Huyên cười cười, chưa kịp nói thì bị cô gái áo bào đen ngắt ngang: “Ngươi chính là người sau lưng hắn?\"<br><br>Ánh mắt Đồ mới chuyển sang nàng ta: “Phải”.<br>Cô gái áo bào đen cười nhạt: “Một mình ngươi mà đủ sao?\"<br>Đồ lạnh nhạt đáp: “Thử là biết chứ gì”.<br>Nói rồi nàng ấy biến mất.<br>Đồng tử cô gái áo bào đen rụt lại, chưa kịp ra tay thì đã bị một thanh kiếm đâm xuyên ngực.<br>Ầm!<br>Tiếng nổ vang lên. Vảy trên người nàng ta vụn vỡ thành bột phấn, kiếm của Đồ đâm thủng thân thể, đập nát nội tạng nàng ta.<br>Bốn bề lặng phắc như tờ.<br><br>Cường giả Chân Yêu tộc sững sờ.<br><br>Cô gái áo bào đen cũng vậy.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11485.jpg\" alt=\"chapter content\"></figure><br><br><br>"}