{"title":"Chương 11499 Chứ không phải là nhìn không thấu.","content":"<p>Chiến tướng không chút do dự mà thả người nhảy thẳng xuống vực sâu kia.</p><p>Diệp Huyên hơi ngẩn người, sau đó cười cười, rồi cũng nhảy thẳng xuống dưới.</p><p>Lúc vừa nhảy xuống, làn khí lạnh lẽo chợt tăng mạnh, thấu xương thấu thịt!</p><p>Diệp Huyên cả kinh trong lòng, vội vàng thả kiếm ý Nhân Gian ra để chống đỡ.</p><p>Nhưng hắn kinh hãi phát hiện ra, cho dù là kiếm ý Nhân Gian cũng khó mà chống lại được.</p><p>Bấy giờ, vẻ mặt Diệp Huyên trở nên nghiêm túc.</p><p>Đúng lúc này, hắn chợt cảm nhận được hai chân mình đã tiếp đất.</p><p>Diệp Huyên ngẩng đầu nhìn về phía cách đó không xa, nơi đó có một trận pháp khổng lồ, trung tâm trận pháp có một cô gái tóc dài mặc đồ đen đang ngồi xếp bằng. Bên dưới trận pháp hội tụ vô số bùa chú màu máu quỷ dị, những tấm bùa này hơi đung đưa, như đang có máu chuyển động, trông cực kì tà môn!</p><p>Lúc này chiến tướng đột nhiên chậm rãi quỳ xuống, run giọng nói: \"Kỳ Điện hạ!\"</p><p>Diệp Huyên liếc mắt nhìn chiến tướng, không nói gì.</p><p>Lúc này, cô gái tóc dài trong trận pháp chậm rãi mở hai mắt ra, khi thấy chiến tướng, nàng ta khẽ mỉm cười: \"Ngươi thuộc tiểu đội nào?\"</p><p>Chiến tướng vội vã cung kính nói: \"Tiểu đội số chín, Lâm Phong bái kiến Kỳ Điện hạ\".</p><p>\"Tiểu đội số chín à\".</p><p>Cô gái áo trắng khẽ nói: \"Quân đoàn Thần Chiến các ngươi còn bao nhiêu người sống sót?\"</p><p>Vẻ mặt Lâm Phong u ám: \"Chỉ mình ta!\"</p><p>Cô gái áo trắng cau mày lại.</p><p>Lâm Phong lại nói: \"Bởi vì ta biết tiền của của chúng ta giấu ở đâu nên chúng mới không giết ta, nhưng ta chưa từng khuất phục bọn chúng\".</p><p>Cô gái áo trắng khẽ cười nói: \"Chỉ là vật ngoại thân thôi, cho dù ngươi có khuất phục chúng thì cũng chẳng ai trách cứ cả!\"</p><p>Nghe vậy, Lâm Phong bỗng phẫn nộ: \"Quân đoàn Thần Chiến ta thà chết trận chứ không khuất phục Thần Qua tộc, vĩnh viễn cũng sẽ không!\"</p><p>Cô gái áo trắng im lặng.</p><p>Quân đoàn Thần Chiến là nhánh quân đội có độ trung thành cao nhất Đế quốc Minh, trận chiến năm đó không một ai đầu hàng, gần như chết trận toàn bộ.</p><p>Như nhớ đến điều gì đó, ánh mắt cô gái áo trắng chợt trở nên lạnh lẽo.</p><p>Lâm Phong đột nhiên nói: \"Kỳ Điện hạ, vị Diệp khoác... Diệp công tử này có thể phá trận pháp kia!\"</p><p>Diệp Huyên liền vội vàng gật đầu: \"Đúng!\"</p>"}