{"title":"Chương 11490: “Làm vậy được luôn sao?\"","content":"Gã liếc nhìn Siêu Thời Không Chi Chủ một cái rồi mới gật đầu với Diệp Huyên: “Diệp công tử”.<br>Diệp Huyên: “Ta muốn mượn thời không Ám giới để tu hành, không biết tiền bối có cho không?\"<br>Ám Giới Chủ gật đầu: “Được”.<br>Thấy Diệp Huyên nhìn mình, ông lão nói: “Ta sẽ cho Diệp công tử một phương pháp tu luyện, giúp cậu dễ dàng dung nhập vào siêu thời không hơn, sau đó có thể gấp nó”.<br>Advertisement <br>Ông ta khép tay lại, để một tia sáng trắng bay vào đầu Diệp Huyên.<br>Ầm!<br>Advertisement<br><br>Thân hình hắn run lên khi một phương pháp tu luyện xuất hiện trong đầu.<br>Đó là cách gấp siêu thời không!<br>Một hồi sau, hắn mở mắt ra, như nghĩ đến điều gì mà hỏi hai người kia: “Hai vị đều là người Đạo Môn?\"<br>Siêu Thời Không Chi Chủ gật đầu cười: “Chính xác”.<br>Người Đạo Môn!<br>Diệp Huyên im lặng, không ngờ hai người này đều là người Đạo Môn!<br>Xem ra nơi ấy có rất nhiều cường giả tuyệt thế không hề nổi danh.<br>Diệp Huyên lấy cái ấn kia ra hỏi: “Vậy hai vị biết thứ này không?\"<br>Hai người kia thấy ấn thì liếc nhau một cái rồi thi lễ với hắn.<br>Diệp Huyên cười: “Có rất nhiều người Đạo Môn không biết nó ấy”.<br>Siêu Thời Không Chi Chủ cười khổ: “Ấn này đại diện cho chủ nhân... Diệp công tử có nó trong tay thì có thể xuyên qua bất kỳ thời không nào, bao gồm siêu thời không và thời không Ám giới”.<br>\"Ồ?\"<br>Diệp Huyên ngạc nhiên: “Làm vậy được luôn sao?\"<br>Siêu Thời Không Chi Chủ: “Đúng vậy”.<br><br>Diệp Huyên thúc giục cái ấn trong tay, lập tức có thời không Ám giới chậm rãi lan tràn bốn phía.<br>Siêu Thời Không Chi Chủ cười: “Ấn này có khí tức của chủ nhân nên cực kỳ đặc biệt, có thể trấn áp bất kỳ ai trong Đạo Môn. Người ngoài không nhận ra có lẽ vì họ không biết chủ nhân là ai, bằng không tuyệt đối sẽ không phủ nhận... À, là không dám không nhận mới đúng”.<br>Diệp Huyên thắc mắc: “Vì sao lại thế?\"<br>Siêu Thời Không Chi Chủ: “Chủ nhân tặng nó cho cậu chắc chắn có dụng ý riêng, mà ý chí của chủ nhân thường đại diện cho Thiên Đạo chí cao vô thượng, ai không tuân theo tức đang nghịch thiên tạo phản. Không phải ai cũng có thể chịu đựng nhân quả này đâu”.<br>Thiên Đạo chí cao vô thượng?<br><br>Diệp Huyên gật gù: “Ta hiểu rồi”.<br><br>Quả nhiên là vậy, chủ nhân bút Đại đạo đại diện cho ý chí Thiên Đạo.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11490.jpg\" alt=\"chapter content\"></figure><br><br><br>"}