{"title":"Chương 11494: “Tại sao vậy nha đầu?\"","content":"Người đàn ông phẩy tay: “Biết rồi!\"<br>Sau đó hóa thành một tia sáng biến mất ở nơi xa.<br>Để lại lão già thấp giọng thở dài.<br>...<br>Advertisement <br>Thời không Ám giới.<br>Diệp Huyên vẫn còn đang tu luyện, hiện đang thử nghiệm gấp siêu thời không, đã bắt đầu có kết quả.<br>Hắn đã xếp một một mảnh siêu thời không nhỏ rồi.<br> Advertisement<br>Thành công rồi hắn mới phát hiện ra sức mạnh ẩn chứa trong đó không phải là thứ thời không hiện hữu có thể mơ đạt đến.<br>Khủng khiếp đến vậy đấy!<br>Ngoài cảm thấy kinh khủng ra, hắn càng thấy hưng phấn hơn.<br>Bởi hắn đã gấp được siêu thời không!<br>Đồ đi đến gần, nhìn hắn một hồi rồi hỏi: “Huynh thấy thế nào?\"<br>Diệp Huyên cười vui vẻ: “Rất tốt!\"<br>Nàng ấy gật gù: “Mật độ siêu thời không cao hơn thời không hiện hữu rất nhiều, nếu huynh có thể gấp nó lại thì phương pháp gấp sẽ càng trở nên kinh khủng. Với lại không biết huynh có nhận ra chưa, gấp thời không hiện hữu ở thời không Ám giới sẽ càng dễ dàng hơn”.<br>Diệp Huyên ngẩn ra rồi vội làm thử, sau đó thì đực mặt ra.<br>Đồ nói đúng! gấp thời không hiện hữu ở thời không Ám giới quả thật đơn giản hơn rất nhiều!<br>Hắn tò mò hỏi: “Tại sao vậy nha đầu?\"<br>Đồ: “Vì huynh đã vượt qua hai tầng thời không, nói đơn giản hơn là áp chế Duy Độ”.<br>Áp chế Duy Độ!<br>Diệp Huyên hỏi sau một thoáng ngần ngừ: “Muội đã đến thế giới Hư Chân rồi phải không?\"<br>Đồ lắc đầu: “Vẫn chưa”.<br>Diệp Huyên: “Nhưng sắp?\"<br>Đồ gật đầu.<br> <br>Diệp Huyên không hỏi nữa, tự hiểu rằng Đồ sẽ ở bên hắn thêm một thời gian ngắn nữa rồi rời đi.<br>Ai nấy đều đi đến thế giới Hư Chân cả rồi!<br>Hắn thở dài trong lòng.<br>Lại nghe Đồ nói: “Ta ở lại thêm chút nữa mới đi”.<br>Hắn bèn cười: “Tốt quá”.<br>Đồ gật đầu: “Ta cũng có thể thấy Tín Ngưỡng Chi Lực của huynh đang tăng lên từng phút từng giây. Nó rất mạnh, nên huynh phải học cách khống chế, đừng để bị nó phản phệ”.<br>Diệp Huyên nhíu mày: “Phản phệ?\"<br><br>Đồ: “Cũng chính là lệ thuộc. Tín Ngưỡng Chi Lực cũng là sức mạnh nhưng lại đến từ chúng sinh, hậu quả rất lớn của nó là nếu có ngày tín ngưỡng này sụp đổ trong lòng chúng sinh, sức mạnh của huynh - vốn đến từ tín ngưỡng của họ - sẽ bị hủy đi theo”.<br><br>Diệp Huyên gật đầu: “Ta biết rồi”.<br><br>Nếu có ngày tín ngưỡng trong lòng người vũ trụ Quan Huyên sụp đổ thì Nhân Gian Chi Lực của hắn cũng sẽ biến mất tăm.<br><br>Đồ lại nói: “Sức mạnh phải đến từ bản thân mới là tốt nhất. Huynh có thể phát triển Tín Ngưỡng Chi Lực, nhưng đừng quá dựa dẫm vào nó”.<br><br>"}