{"title":"Chương 11495: Giết trong nháy mắt!","content":"Diệp Huyên cười: “Ta biết rồi”.<br>Đồ: “Vậy huynh tu luyện cho tốt đi”.<br>Diệp Huyên gật đầu, lại mở tay ra, tiếp tục gấp siêu thời không.<br>Dưới nỗ lực không ngừng nghỉ này, động tác của hắn ngày càng thành thạo.<br>Advertisement <br>Một ngày nọ, hắn đang tu luyện thì chợt nhíu mày, sau đó thoắt cái biến mất.<br>Thư viện Quan Huyên.<br>Thấy Diệp Huyên xuất hiện, Lý Bán Tri chỉ về phía chân trời: “Có người đến tìm ngươi đấy!\"<br> Advertisement<br>Hắn ngẩng đầu nhìn theo, thấy một Người đàn ông và một Lão già đứng đó. Người đàn ông đeo mặt nạ nên không thấy mặt mũi.<br>Diệp Huyên khẽ cau mày rồi trực tiếp xuất hiện trước mặt họ: “Hai vị là ai?”<br>Gã quan sát hắn một hồi, cười hỏi: “Ngươi chính là Diệp Huyên, Viện trưởng thư viện Quan Huyên?\"<br>Hắn gật đầu: “Phải”.<br>Người đàn ông: “Có ngươi bỏ ra hai tỷ Bà Sa Tinh để giết ngươi đấy”.<br>Diệp Huyên: “Chân Yêu tộc sao?\"<br>Dù sao thì chỉ có bọn này là đang có thù oán với hắn.<br>Người đàn ông cười: “Chính xác”.<br>Diệp Huyên cong môi: “Vậy sao còn chưa ra tay đi?\"<br>Người đàn ông: “Trông ngươi tự tin nhỉ?\"<br>Diệp Huyên: “Ta thấy được sát ý trong mắt ngươi, chứng tỏ ngươi đã đồng ý với Chân Yêu tộc rồi đúng không?\"<br>Người đàn ông cười: “Chính xác”.<br>Diệp Huyên gật đầu rồi bất ngờ thọc tay phải ra, nắm chặt lại, siêu thời không lập tức bị hắn gấp lại.<br>Rồi hắn bước tới, rút kiếm chém ra.<br>Vào giây phút hắn ra tay, thư viện Quan Huyên cũng đã khởi động đại trận.<br><br>Khóe miệng Người đàn ông cong lên giận dữ, nhưng sau đó gã biến sắc khi nhận ra đường kiếm này không đơn giản chút nào.<br>Gã không kịp đề phòng, chỉ có thể phòng thủ bị động, vung tay gọi một tấm khiên ánh sáng che chắn trước người.<br>Uỳnh!<br>Đường kiếm của Diệp Huyên lia tới chém vỡ tấm khiên. Người đàn ông bay xa tận mấy trăm nghìn trượng, khi vừa dừng lại thì Diệp Huyên đã xuất hiện sau lưng, cắm kiếm vào giữa trán gã.<br>Giết trong nháy mắt!<br>Người đàn ông đờ đẫn nhìn về phương xa: “Sao lại thế...”<br><br>Diệp Huyên quay lại nhìn gã: “Chẳng lẽ ngươi cho rằng ta yếu lắm?\"<br><br>Người đàn ông gằn giọng: “Ta là Tam đương gia của hội lính đánh thuê Thần Chủ ở vũ trụ Biên Duyên! Ngươi dám đụng vào ta thử xem?!\"<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11495.jpg\" alt=\"chapter content\"></figure><br><br><br>"}