{"title":"Chương 11491: Có tỷ ở đây bảo vệ rồi!\"","content":"Ám Giới Chủ lắc đầu: “Đó chỉ là thời không cao cấp nhất được biết đến hiện nay mà thôi, nó nằm trên thời không Ám giới, là một nơi rất bí ẩn, ngay cả ta cũng không thể vào”.<br>Diệp Huyên quay phắt lại nhìn Đồ, nghe nàng ấy hỏi: “Muốn đi xem thử không?\"<br>Hắn gật đầu: “Muốn”.<br>Siêu Thời Không Chi Chủ vội nói: “Chúng ta cũng muốn theo!\"<br>Advertisement <br><br>Đồ gật đầu: “Được”.<br>Hai người kia nghe vậy thì mừng rỡ.<br>Đồ ngẩng đầu, vung tay, phóng một thanh kiếm bay vút đi.<br><br>Advertisement<br>Xoẹt!<br>Một lỗ hổng bị xé toạc trong thời không Ám giới, nàng ấy đưa mọi người biến mất.<br>Ầm!<br>Trong nháy mắt, Diệp Huyên chợt thấy có hàng loạt hình ảnh kỳ lạ lướt qua trước mắt, tựa như đến từ những thế giới nào đó, nhưng lướt qua quá nhanh nên hắn không nhìn rõ.<br>Sau đó tất cả hình ảnh biến mất.<br>Bốn người xuất hiện trong một vùng thời không kỳ lạ ngập trong sương mù và ánh sao kỳ quặc.<br>Siêu Thời Không Chi Chủ và thời không Ám giới biến sắc khi nhận ra thân thể đang dần biến mất.<br>Họ vội vận sức mạnh, rồi kinh hãi phát hiện làm vậy cũng vô ích.<br>Đồ vung tay lên, kiếm quang tản ra khiến thời không rúng động rồi lan tỏa khắp nơi.<br>Hai người kia thấy vậy thì thở phào nhẹ nhõm.<br>Đồ tò mò nhìn ngó: “Đây là thời không Hư Chân sao Thanh Nhi?\"<br>Đồ gật đồ: “Phải, nơi này nửa thật nửa giả. Mật độ vật chất thời không rất đậm đặc, còn có thể xóa sổ tất cả, chỉ có một ít sinh linh đặc biệt mới sống được”.<br>Nàng ấy chỉ vào những ngôi sao ở xa: “Thấy chúng không?\"<br>Diệp Huyên gật đầu: “Thấy”.<br><br>Đồ: “Chúng đến từ mấy chục tỉ năm trước”.<br>Diệp Huyên sửng sốt.<br>Đồ giải thích: “Đó là lúc thời không này ra đời, cắn nuốt mọi thứ. Những ngôi sao kia là những hành tinh bị nó thôn phệ. Bây giờ huynh thấy ánh sáng của chúng, nhưng bản thể của chúng đã bị xóa sổ từ mấy chục tỉ năm trước rồi”.<br>Diệp Huyên im lặng.<br>Bỗng nhiên có một luồng khí tức khủng khiếp xuất hiện từ đâu không biết mà đang lan tràn đến gần.<br>Diệp Huyên đanh mặt lại. Hắn chưa từng cảm nhận uy áp nào đáng sợ như vậy!<br><br>Đồ kéo tay hắn: “Cần gì phải sợ? Có tỷ ở đây bảo vệ rồi!\"<br><br>\"Hả?\"<br><br>Thấy Diệp Huyên tròn mắt ngó mình, Đồ quay mặt đi: “Ta lỡ lời”.<br><br>Diệp Huyên: “...”<br><br>"}