{"title":"Chương 11492: “Huynh tu luyện đi”.","content":"Này mà là lỡ lời à?<br>Mặt Diệp Huyên đen sì.<br>Nha đầu này rõ ràng đang xem hắn như đệ đệ chứ còn gì nữa!<br>Không được! Gì chứ bối phận là không có ngang ngược như vậy được!<br>Advertisement <br><br>Luồng khí tức khủng khiếp kia vẫn lởn vởn xung quanh, nhưng đối phương không hề hiện thân.<br>Đồ lạnh lùng trừng mắt: “Cút!\"<br> Advertisement<br>Nàng ấy vung tay lên, phóng một thanh kiếm bay véo ra.<br>Xoẹt!<br>Có tiếng xé rách vang lên khi thời không Hư Chân bị thủng một lỗ lớn, sau đó là tiếng hét thảm thiết vọng đến từ nơi rất xa.<br>Khí tức kia lập tức biến mất.<br>Siêu Thời Không Chi Chủ và Ám Giới Chủ đồng thời thở phào nhẹ nhõm.<br>Bởi vì khí tức kia thật là đáng sợ!<br>Nếu đối phương ra tay thì bọn họ chỉ có con đường chết.<br>Hai người nhìn nhau, chỉ thấy được nỗi sợ hãi và bất lực trong mắt người kia.<br>Bất lực sâu đậm!<br>Họ vốn cho rằng mình đã là cường giả đứng đầu, gần như không có đối thủ trừ một vài người đặc biệt, nhưng bây giờ lại phát hiện ra trên đời này còn quá nhiều cường giả chưa được biết đến.<br>Chỉ là họ chưa tiếp xúc được đến độ cao ấy mà thôi.<br>Đúng là ếch ngồi đáy giếng mà!<br>Hai người buông tiếng thở dài trong lòng, cảm thán câu nói \"nhân ngoại hữu nhân, thiên ngoại hữu thiên\" quả nhiên là đúng.<br>Diệp Huyên lên tiếng: “Thanh Nhi, ban nãy là gì vậy?\"<br> <br>Đồ từ tốn giải thích: “Một sinh linh đặc thù sống tại đây, nó thấy chúng ta đến gần địa bàn nên đang uy hiếp thôi”.<br>Diệp Huyên thì thầm: “Ra là thế”.<br>Đồ: “Đi thôi”.<br>Rồi nàng ấy đưa mọi người về lại thời không Ám giới.<br>Đồ nói với Diệp Huyên: “Huynh tu luyện đi”.<br><br>Hắn gật đầu: “Được”.<br><br>Rồi ngồi xếp bằng, bắt đầu tu luyện tâm pháp siêu thời không kia.<br><br>Mục đích chính của nó là giúp hắn hiểu rõ về siêu thời không rồi dung nhập vào nó, tuy nhiên cho dù có làm được thì cũng chưa thể gấp lại, bởi vì khi ấy lại cần phải tiến vào thời không Ám giới.<br><br>Việc này với hắn mà nói còn dễ hơn ăn cháo!<br><br>"}