{"title":"Chương 11498: Dứt lời, ông ta xoay người biến mất!","content":"Diệp Huyên sửng sốt, sau đó hỏi: “Có ý gì?”<br>Đồ cười giải thích: “Đơn giản chính là đi thẳng đến chỗ nhóm lính đánh thuê Thần chủ, phức tạp là có thể chờ đợi xem sao…”<br>Diệp Huyên cười nói: “Đương nhiên là chọn cách đơn giản rồi!”<br>“Đơn giản thôi!”<br>Advertisement <br><br>Đồ gật đầu: “Vậy thì đơn giản!”<br>Dứt lời, nàng ấy xoay người giẫm chân phải một cái.<br>Advertisement<br><br>Ầm!<br>Động tác này khiến thời không trong tầm mắt bắt đầu nứt ra, cùng lúc đó, Đồ vung tay áo, một thanh kiếm phá không bay đi.<br>Oanh!<br>Kiếm thế vô cùng đáng sợ bao phủ lấy thời không trong phạm vi mấy triệu dặm xung quanh!<br>Lúc này, tất cả cường giả đều thấy khiếp sợ!<br>Đồ lạnh lùng nhìn về phía xa: “Lần này đến đây chỉ để tìm nhóm lính đánh thuê Thần Chủ, không liên quan đến những người khác, người của nhóm lính đánh thuê Thần Chủ, các ngươi có thể lăn ra đây chịu chết rồi!”<br>Nhóm lính đánh thuê Thần Chủ!<br>Trong bóng tối, vô số cường giả khiếp sợ!<br>Đây là đến tìm nhóm lính đánh thuê Thần Chủ?<br>Nhưng không có một ai đáp lại!<br>Đồ lạnh lùng nói: “Nếu không ra ngoài, vậy ta sẽ huỷ diệt toàn bộ đấy!”<br>Dứt lời, nàng ấy chợt siết chặt tay phải, phía xa, thanh kiếm kia rung động dữ dội, kiếm thế ngút trời xuất hiện, kiếm thế mạnh mẽ khiến tất cả cường giả đang có mặt thoáng chốc thay đổi sắc mặt!<br>Lúc này, một ông lão áo đen đột nhiên xuất hiện trước mặt Đồ, ông lão áo đen vội nói: “Cô nương, chúng ta dẫn cô đến chỗ nhóm lính đánh thuê Thần Chủ!”<br>Đồ nhìn ông lão áo đen: “Được!”<br>Nghe vậy, ông lão thoáng chốc thở phào nhẹ nhõm, đồng thời trong lòng cũng thấy rất nghi ngờ, đây là cao thủ đến từ đâu vậy?<br> Không lâu sau đó, dưới sự hướng dẫn của ông lão, Diệp Huyên và Đồ đi tới trước một toà tháp cao vạn trượng!<br>Ông lão áo đen nói: “Đây là trụ sở chính của nhóm lính đánh thuê Thần Chủ!”<br>Đồ giơ tay chém ra một kiếm.<br>Oanh!<br>Toà tháp cao vạn trượng kia ầm ầm sụp đổ, mấy trăm khí thế mạnh mẽ tán loạn khắp xung quanh.<br>Nhìn thấy cảnh này, ông lão áo đen vội nói: “Các ngươi nói chuyện với nhau đi!”<br><br>Dứt lời, ông ta xoay người biến mất!<br><br>Lúc này, một ông lão đột nhiên xuất hiện trước mặt Đồ, lão ta nhìn Đồ: “Không biết cô nương là?”<br><br>Nét mặt của Đồ không chút cảm xúc: “Trước đây không lâu, các ngươi đã nhận treo thưởng của Chân Yêu tộc đi giết ca ca của ta, Chân Yêu tộc đã bị ta tiêu diệt! Bây giờ đã đến lượt các ngươi rồi!”<br><br>Ông lão cất giọng điệu nặng nề: “Cô nương, hành động đừng tuyệt tình quá, chúng ta…”<br><br>"}