{"title":"Chương 11493: “Điều tra theo quy củ trước”.","content":"Đồ nhìn Diệp Huyên tu luyện với nụ cười trên môi.<br>Siêu Thời Không Chi Chủ và Ám Giới Chủ liếc nhau một cái rồi lui xuống.<br>...<br>Bờ vực vũ trụ.<br>Advertisement <br>Một cô gái lẳng lặng đứng trên đỉnh tòa tháp cheo leo vạn trượng, sau lưng là áo choàng đen tung bay theo gió.<br>Bên hông nàng giắt một thanh loan đao.<br>Một người đàn ông đeo mặt nạ bạc xuất hiện, nhăn nhở cười: “Báo cáo lão đại, có một đơn hàng trị giá hai tỷ Bà Sa Tinh! Hai tỷ lận! Ha ha ha!\"<br> Advertisement<br>Hai tỷ?!<br>Cô gái quay lại. Nàng cũng đeo mặt nạ nhưng chỉ che nửa bên mặt, dù vậy cũng có thể nhìn ra là một trang mỹ nhân nghiêng nước nghiêng thành.<br>\"Hai tỷ?\"<br>Nàng lãnh đạm hỏi: “Khách hàng là ai?\"<br>Người đàn ông: “Chân Yêu tộc”.<br>Chân Yêu tộc?<br>Cô gái nhíu mày. Chân Yêu tộc cũng có chút tiếng tăm, nàng đã từng nghe qua.<br>Tổ tiên họ từng đặt chân ở vũ trụ Biên Duyên này, lại xây dựng được danh tiếng không nhỏ.<br>Một hồi sau, cô gái đeo mặt nạ lại hỏi: “Giết ai?\"<br>Người đàn ông cười gian: “Một người tên Diệp Huyên, hình như là Viện trưởng thư viện Quan Huyên gì đấy”.<br>Diệp Huyên?<br>Cô gái nhíu mày. Nàng chưa nghe qua cái tên này bao giờ.<br>Người đàn ông: “Loại chuyện vặt này, lão đại để ta đi là được”.<br>Cô gái nhìn gã: “Điều tra theo quy củ trước”.<br>Người đàn ông nhếch mép: “Cần gì? Hắn không đến từ bờ vực vũ trụ, chưa kể...”<br><br>Cô gái đeo mặt nạ ngắt lời: “Điều tra!\"<br>Người đàn ông hừ cười một tiếng: “Được thôi”.<br>Rồi xoay người biến mất ở nơi xa.<br>Cô gái ngẩng đầu nhìn về phương xa, thấy một cung điện nguy nga cao tận mấy chục nghìn trượng, sừng sững đứng giữa tinh không, trên đỉnh là một bản đồ khổng lồ.<br>Nàng thì thầm sau một hồi lặng im: “Đạo Cung...”<br>...<br><br>Người đàn ông kia triệu tập một lão già để cùng gã đi đến vũ trụ Tiểu Quan.<br><br>Trên đường đi, gã toét miệng cười: “Hai tỷ Bà Sa Tinh... Con số khổng lồ vãi! Bọn Chân Yêu tộc này chịu chơi thật đấy!\"<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11493.jpg\" alt=\"chapter content\"></figure><br><br><br>"}