{"title":"Chương 11500: Người này đúng là quá nóng tính!","content":"Ông lão vội nói: “Để ta dẫn hai người đi!”<br>Đồ gật đầu: “Vậy thì làm phiền rồi!”<br>Ông lão vội cười nói: “Không dám!”<br>Dứt lời, lão ta xoay người rời đi.<br>Advertisement <br>Đồ nhìn thoáng qua Diệp Huyên: “Đi thôi!”<br>Diệp Huyên gật đầu.<br>Hai huynh muội đi theo ông lão đến trước một căn nhà tối, ông lão nói: “Cho gặp lão đại của các ngươi!”<br><br>Advertisement<br>Trong nhà tối nhỏ có một giọng nói vang lên: “Lão đại không tiếp khách!”<br>Nét mặt ông lão không chút cảm xúc: “Cô nương này vừa mới tiêu diệt nhóm lính đánh thuê Thần Chủ, nàng muốn gặp lão đại của các ngươi, các ngươi có muốn suy nghĩ lại không?”<br>Một lát sau, giọng nói kia chợt vang lên: “Mời cô nương vào trong!”<br>Cứ thế, ba người bước vào căn nhà tối, căn nhà rất nhỏ, cũng rất tối, ba người đi vào khiến bên trong trở nên chật chội. Thanh Nhi lập tức nhíu mày, nàng ấy vung tay chém một kiếm!<br>Oanh!<br>Toàn bộ căn nhà tối lập tức nát tan!<br>Trước mặt ba người là một người đàn ông trung niên đang ngồi!<br>Đồ nhìn người đàn ông trung niên trước mặt: “Không ngại chứ?”<br>Cổ họng của người đàn ông lăn lộn, sau đó cất lời: “Không… Không ngại…”<br>Thanh Nhi gật đầu, không nói gì thêm.<br>Người đàn ông trung niên chỉ vào thanh kiếm đang chĩa vào giữa chân mày ông ta, run rẩy hỏi: “Có thể dời kiếm đi chưa?”<br>Mọi người: “…”<br>Đồ thu hồi kiếm, sau đó nói: “Nhóm trưởng của nhóm lính đánh thuê Thần Chủ đang ở đâu?”<br>Người đàn ông trung niên trầm giọng nói: “Cô nương, cô đến muộn một bước rồi!”<br>Đồ hơi nhíu mày: “Có ý gì?”<br>Người đàn ông cười khổ: “Cách đây không lâu, nhóm trưởng của nhóm lính đánh thuê Thần Chủ đã rời khỏi vũ trụ Biên Duyên!”<br><br>Rời khỏi rồi!<br>Đồ nhìn chằm chằm người đàn ông: “Đi đâu?”<br>“Việc này…”<br>Người đàn ông hơi do dự.<br>Xoẹt!<br>Một thanh kiếm đâm thẳng vào giữa chân mày người đàn ông mà không hề báo trước!<br>Ông lão ở bên cạnh nhìn thấy cảnh này thì mí mắt khẽ giật!<br><br>Người này đúng là quá nóng tính!<br><br>Đồ nhìn người đàn ông trung niên: “Các người là một tổ chức ngầm, chắc là giàu lắm!”<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11500/11500.jpg\" alt=\"chapter content\"></figure><br><br><br>"}