{"title":"Chương 11500 Tốc độ cực nhanh!","content":"<p>Cô gái áo trắng liếc mắt nhìn Diệp Huyên, không nói lời nào.</p><p>Nàng cũng không bảo là tin hay không tin.</p><p>Diệp Huyên cười nói: \"Cô nương, ta và thuộc hạ của cô đã giao kèo với nhau, ta giúp cô phá trận này, cô cho ta một tỷ Thần Qua Tinh, cô có ý kiến gì không?\"</p><p>Cô gái áo trắng nói: \"Có\".</p><p>Diệp Huyên sửng sốt.</p><p>Lâm Phong cũng sửng sốt.</p><p>Cô gái áo trắng nhìn Diệp Huyên: \"Diệp công tử, ta phải cảnh cáo cậu một điều, người giam cầm ta là Thần Qua tộc. Cậu không thuộc thời đại của chúng ta nên có lẽ không biết sức mạnh của Thần Qua tộc. Nhưng ta có thể nói cho cậu biết, tộc này hiện nay vô cùng mạnh mẽ, sức mạnh của họ chắc chắn vượt quá sức tưởng tượng của cậu. Cậu cứu ta thì có nghĩa là đã kết một phần ác nhân, nhân quả này tương lai có thể sẽ làm hại đến cậu, cậu phải nghĩ cho kỹ\".</p><p>Nói rồi, nàng dừng lại một chút rồi bổ sung thêm: \"Lời ta nói không phải cố ý khích tướng cậu, mà đều là lời thật lòng, không có ý gì khác\".</p><p>Diệp Huyên nhìn cô gái áo trắng, trong lòng đúng là có hơi ngạc nhiên: \"Chẳng lẽ cô nương không muốn thoát khỏi đây?\"</p><p>Cô gái áo trắng cười nói: \"Tất nhiên là muốn rồi. Nhưng ta cảm thấy phải nhắc nhở Diệp công tử trước một chút\".</p><p>Diệp Huyên cười nói: \"Vì sao?\"</p><p>Cô gái áo trắng nhìn Diệp Huyên: \"Nếu không nhắc cậu, lương tâm ta cắn rứt\".</p><p>Lương tâm!</p><p>Diệp Huyên ngây người, sau đó cười nói: \"Hay cho một câu lương tâm cắn rứt! Cô nương đúng là một người thẳng thắn. Vậy thế này đi, ta cứu cô nương, nhưng cô nương đừng nói là ta cứu, cô thấy được không?\"</p><p>Cô gái áo trắng nhìn Diệp Huyên một lát, rồi cười đáp: \"Là do ta không chu toàn, đã đánh giá thấp công tử\".</p><p>Diệp Huyên khẽ mỉm cười, búng tay một cái, kiếm Thanh Huyên phá không lao đi.</p><p>Mà đúng lúc này, trận pháp chợt rung lên kịch liệt, một khắc sau, một luồng huyết quang phóng thẳng lên trời, lao thẳng vào kiếm Thanh Huyên.</p><p>Ầm!</p><p>Kiếm Thanh Huyên bị chặn ngang lại.</p>"}