{"title":"Chương 5701: Thứ hắn đang theo đuổi là cực hạn!  ","content":" Thấy Đồ nhìn sang, Mộ Niệm Niệm tiếp tục: “Đồ cô nương, ta không tin hắn lại chết dễ dàng như vậy, cô thì sao?\" <br>Đồ không nói gì. <br>Mộ Niệm Niệm nhìn về nơi xa: “Ta hỏi cô một việc, cô thấy trí tuệ cô gái váy trắng kia thế nào?\" <br>Advertisement <br>Đồ thấp giọng đáp: “Rất cao, nhưng nàng ấy chưa bao giờ dùng đến âm mưu quỷ kế này”. <br>Nàng ấy do dự một hồi rồi lại nói: “Ý cô là nàng ấy đã biết từ trước?\" <br> Mộ Niệm Niệm lắc đầu: “Ta không rõ, ta chỉ biết nàng tuyệt đối sẽ không để hắn chết đi một cách dễ dàng như vậy”. <br>Sau đó nàng ta hỏi người phụ nữ thần bí: “Cô thật sự không cảm nhận được cánh cửa tai ách kia sao?\" <br>Đối phương lắc đầu: “Không được”. <br>Mộ Niệm Niệm cau mày: “Vậy trước kia cô...” <br>Cô gái đáp: “Ta chỉ có thể cảm nhận được nguyên nhân tai ách khi tập trung vào hắn, nhưng cũng không phải hoàn toàn... Mà bây giờ thì đã không cảm nhận được gì nữa”. <br>Mộ Niệm Niệm: “Một chút cũng không ư?” <br>“Đúng vậy”. <br>Sắc mặt Mộ Niệm Niệm sa sầm. <br>Đồ bỗng lên tiếng: “Chúng ta tiếp tục đuổi theo đi, sau có lại chờ tin tức của Đinh cô nương”. <br>Hai người còn lại nhìn sang, nàng ấy tiếp tục: “Nếu bà ấy có thể tìm được người đàn ông kia, thì cũng có thể biết huynh ấy còn sống hay không”. <br>Sau đó nàng đã hóa thành kiếm quang biến mất ở chân trời. <br>\"Hy vọng hắn không sao”. <br><br>Mộ Niệm Niệm nói với người phụ nữ còn lại rồi cũng đuổi theo. <br>Người phụ nữ thần bí chỉ lẳng lặng nhìn vào sâu trong vũ trụ, một tia hổ thẹn lóe lên trong mắt: “Xin lỗi. Con nhất định phải còn sống, để ta còn cơ hội bù đắp..”. <br>Sau đó bà cũng biến mất. <br>... <br>Một tháng sau. <br>Diệp Huyên vẫn đang điên cuồng tu luyện, từ đường kiếm này sang đường kiếm khác trong vũ trụ. <br>Sức mạnh và tốc độ của Thuấn Sát Nhất Kiếm hiện nay đã đạt đến trình độ khi vẫn còn nhục thân Thần Cảnh trước kia, nhưng với hắn mà nói thì vẫn còn chưa đủ. <br>Thứ hắn đang theo đuổi là cực hạn! <br>Đạt đến cực hạn của bản thân rồi đột phá nó, chính thức chạm đến cảnh giới \"nơi tâm hướng về là nơi kiếm chỉ đến\".<br>Trong tinh không, Diệp Huyên liên tục vung kiếm, tinh không vô tận này như trở thành nơi tu luyện của hắn! <br>Khoảng thời gian này, kiếm tu không rời đi, mà vẫn ở bên cạnh hướng dẫn hắn. <br>"}