{"title":"Chương 5702: Thuấn Sát Nhất Kiếm!  ","content":" Đương nhiên Diệp Huyên sẽ quý trọng cơ hội này! <br>Trước kia, hắn vẫn cảm thấy mình thiếu một sư phụ kiếm đạo tốt, mà bây giờ có kiếm tu này hướng dẫn, có thể nói là cơ hội nghìn năm có một của hắn! <br>Cứ thế, lại một tháng trôi qua! <br>Advertisement <br>Một tháng này, Thuấn Sát Nhất Kiếm của Diệp Huyên đã nhanh hơn khi hắn còn là thân thể Thần Cảnh. <br>Nhưng vẫn chưa đủ! <br> Theo đuổi giới hạn, đột phá giới hạn! <br>Đây mới là mục tiêu của hắn! <br>Khoảng một canh giờ sau, Diệp Huyên dừng lại, hắn nhìn cánh tay phải của mình, cánh tay phải của hắn đã tê dại, không thích hợp để tiếp tục tu luyện nữa! <br>Phải nghỉ ngơi một chút! <br>Diệp Huyên ngồi xếp bằng xuống, hắn bắt đầu sử dụng tử khí tu bổ thân thể, như nghĩ đến điều gì, hắn nhìn kiếm tu ở bên cạnh: “Tiền bối, ta tu luyện thế nào?” <br>Kiếm tu cười nói: “Tạm được!” <br>Diệp Huyên lại hỏi: “Có chỗ cần cải thiện không?” <br>Kiếm tu gật đầu: “Lúc vung kiếm phải tâm bình khí hoà, không được nôn nóng, cũng không thể luyện vì luyện, có lúc cần dừng lại suy nghĩ, suy xét khuyết điểm của chiêu kiếm này”. <br>Diệp Huyên gật đầu: “Ta hiểu!” <br>Kiếm tu cười khẽ: “Thiên phú của đệ không tệ, cũng chịu cố gắng, chỉ là quá nóng nảy, nếu có thể trầm tĩnh hơn, tịnh tâm, muốn đạt tới Phàm Kiếm cũng không phải chuyện khó”. <br>Diệp Huyên hít sâu một hơi. <br>Đi từ Thanh Thành đến vũ trụ Ngũ Duy, hắn rất ít khi thật sự tịnh tâm tu luyện! <br><br>Giống như trước đây, sau khi Thính Vân truyền thụ Thuấn Sát Nhất Kiếm cho hắn, hắn cũng không tu luyện gì mấy, vì khi đó có Huyết Mạch Chi Lực và nhục thể, cho dù hắn không tu luyện cũng có thể phát huy ra uy lực của Thuấn Sát Nhất Kiếm! <br>Nhưng điều đó khiến hắn không thể lĩnh hội tinh hoa của Thuấn Sát Nhất Kiếm. <br>Nói một cách đơn giản là từ trước đến giờ, hắn quá lệ thuộc vào ngoại vật ngoại lực! <br>Mà thực lực Kiếm đạo của hắn lại yếu đến đáng thương! <br>Nửa canh giờ sau, Diệp Huyên đứng lên, tiếp tục vung kiếm. <br>Con đường Kiếm đạo, không có lối tắt! <br>Lại một tháng trôi qua. <br>Trong tinh không, Diệp Huyên nhắm mắt lại, hắn mở lòng bàn tay, một thanh kiếm đột nhiên bay ra, không gian cách đó mấy nghìn trượng chợt nứt ra, một tia kiếm quang xuất hiện, gần như cùng lúc đó, vô số kiếm quang loé lên xung quanh hắn! <br>Thuấn Sát Nhất Kiếm! <br>Không phải một tia Thuấn Sát Nhất Kiếm, mà là mười tia! <br>Bây giờ hắn đã có thể thi triển mười tia Thuấn Sát Nhất Kiếm trong nháy mắt rồi! <br>"}