{"title":"Chương 5703: “Dừng tay đúng lúc!”  ","content":" Hắn bây giờ đã đạt tới tốc độ cực hạn của Thuấn Sát Nhất Kiếm, không đúng, phải nói là hắn đã đạt tới giới hạn của bản thân. <br>Kiếm kỹ không có giới hạn, giới hạn là ở con người! <br>Vì nếu để kiếm tu này thi triển Thuấn Sát Nhất Kiếm, chắc chắn tốc độ sẽ nhanh hơn! <br>Advertisement <br>Diệp Huyên mở lòng bàn tay, kiếm Vô Thượng xuất hiện trong tay hắn, hắn quay đầu nhìn về phía kiếm tu, kiếm tu cười khẽ: “Miễn cưỡng chấp nhận được rồi!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, ta phải làm sao mới có thể đột phá giới hạn của bản thân?” <br>Bây giờ, hắn còn cách cảnh giới “nơi tâm hướng về là nơi kiếm chỉ đến” mà kiếm tu nói một bước! <br><br>Kiếm tu nhìn Diệp Huyên: “Chiến đấu! Chỉ có chiến đấu mới có thể đột phá tiềm năng của con người một cách nhanh nhất, vào khoảnh khắc sống chết mới dễ dàng để một người đột phá giới hạn của mình nhất!” <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Lúc này, hắn nghĩ đến trận chiến sinh tử ở Thanh Thành trước đây, khi đó, dù thực lực yếu, nhưng mỗi lần sống sót, hắn đều trở nên mạnh hơn! <br>Kiếm tu cười nói: “Chúng ta đi thôi!” <br>Diệp Huyên gật đầu: “Được!” <br>Dứt lời, hắn cất kiếm, đi về phía tinh không xa xôi cùng kiếm tu. <br>Hai người nhanh chóng đi tới trước ngọn núi lớn lơ lửng trong tinh không kia, hai người vừa đi đến, Cố Sư đã xuất hiện ngay trước mặt. <br>Cố Sư nhìn Diệp Huyên, sau đó, ông cau mày, vì ông phát hiện dường như Diệp Huyên này trở nên khác khác! <br>Diệp Huyên chắp tay: “Tiền bối!” <br>Cố Sư thu hồi suy nghĩ, cười nói: “Ta hiểu!” <br>Dứt lời, ông quay đầu nhìn về phía đỉnh ngọn núi: “Thanh Nghiệp!” <br><br>Ong! <br>Một tiếng kiếm reo vang vọng từ trên đỉnh núi, một khác sau, một cô gái xuất hiện trước mặt Diệp Huyên. <br>Thanh Nghiệp mặt váy tím bó sát người, tay trái cầm một thanh trường kiếm có vỏ, nàng ta vừa xuất hiện đã nhìn về phía Diệp Huyên. <br>Cố Sư ở bên cạnh cười nói: “Dừng tay đúng lúc!” <br>Nói xong, ông lùi sang một bên. <br>Thanh Nghiệp đột nhiên biến mất, một tia kiếm quang bay tới trước mặt Diệp Huyên, chiêu kiếm này còn nhanh hơn trước đây, uy lực cũng mạnh hơn! <br>Rất rõ ràng là khoảng thời gian này Thanh Nghiệp cũng đã trở nên mạnh hơn! <br>Đối mặt với chiêu kiếm này, nét mặt Diệp Huyên rất bình tĩnh, hắn rút kiếm chém một phát. <br>Kiếm chém xuống, kiếm quang của Thanh Nghiệp lập tức vỡ tan, nàng ta cũng bị đẩy lùi mấy trăm trượng! <br>Vừa mới dừng lại, nàng ta vừa định ra tay lần nữa thì một thanh kiếm đã chĩa vào giữa chân mày của nàng ta. <br>Thuấn Sát Nhất Kiếm! <br>"}