{"title":"Chương 5704: “Tinh vực này có nơi nào rất nguy hiểm không?”  ","content":" Xung quanh chợt trở nên yên tĩnh! <br>Người đàn ông trung niên ở bên cạnh sa sầm mặt. <br>Tốc độc chiêu kiếm này của Diệp Huyên mạnh hơn trước đây rất nhiều! <br>Thanh Nghiệp nhìn Diệp Huyên: “Sao ngươi làm được thế!” <br>Advertisement <br>Không ngờ kiếm của Diệp Huyên lại nhanh đến mức nàng ta không kịp phản ứng! <br>Diệp Huyên cất kiếm, cười nói: “Luyện! Luyện một cách điên cuồng!” <br> <br>Thanh Nghiệp khẽ nhíu mày: “Chỉ thế thôi sao?” <br>Diệp Huyên cười: “Còn phải nghĩ nữa, nghĩ rất nhiều!” <br>Thanh Nghiệp im lặng một lát rồi nói: “Chiêu kiếm của ngươi khi nãy là kiếm kỹ gì?” <br>Diệp Huyên đáp: “Thuấn Sát Nhất Kiếm! Một sư tỷ truyền thụ cho ta!” <br>Thanh Nghiệp muốn nói lại thôi. <br>Diệp Huyên cười hỏi: “Cô muốn học không?” <br>Thanh Nghiệp nhìn Diệp Huyên: “Ta không có gì để trao đổi với ngươi cả!” <br>Diệp Huyên cười khẽ: “Ta dạy cô miễn phí!” <br>Thanh Nghiệp nhìn Diệp Huyên: “Vô công bất thụ lộc!” <br>Diệp Huyên cười: “Chúng ta có thể luận bàn nghiên cứu!” <br>Thanh Nghiệp im lặng một lát rồi nói: “Được!” <br>Dứt lời, hai người bắt đầu luận bàn! <br><br>Diệp Huyên truyền thụ Thuấn Sát Nhất Kiếm cho Thanh Nghiệp, thấy Diệp Huyên thật sự truyền thụ kiếm kỹ mạnh mẽ này cho mình, Thanh Nghiệp hơi bất ngờ, không chỉ nàng ta mà Cố Sư cũng thế. <br>Vừa nhìn đã biết kiếm kỹ mà Diệp Huyên sử dụng không phải thứ tầm thường, mà Diệp Huyên lại cứ thế dạy cho Thanh Nghiệp!<br>Thấy Diệp Huyên hào phóng như thế, Thanh Nghiệp cũng biết gì nói đấy, nói mãi không hết. <br>Trong lúc trò chuyện với Thanh Nghiệp, Diệp Huyên thu hoạch rất nhiều thứ, vì trên người Thanh Nghiệp cũng có rất nhiều điều để hắn học tập, đặc biệt là việc sử dụng kiếm khí và nắm bắt thời cơ của nàng ta! <br>Ngoài ra, Diệp Huyên còn hiểu hơn về nơi này, nơi này tên là tinh vực Minh Hà, mà nơi này hoàn toàn không biết đến vũ trụ Ngũ Duy, không chỉ vũ trụ Ngũ Duy, mà còn không biết cả thế giới Bà Sa và Ngân Hà giới. <br>Nơi này cách vũ trụ Ngũ Duy quá xa! <br>Thấy hắn đi từ vũ trụ Ngũ Duy đến đây chỉ mất không tới một ngày, nhưng đó là vì cánh cửa tai ách! <br>Cánh cửa tai ách là một đường nối tinh không vụn vỡ, vô số vách ngăn vũ trụ đều bị nó xé rách, mà người bình thường hoàn toàn không thể làm được! Nếu đi như bình thường, dù với tốc độ của hắn thì đi từ đây đến vũ trụ Ngũ Duy cũng mất ít nhất trên trăm năm! <br>Thật ra Diệp Huyên cũng hơi nghi ngờ, cánh cửa tai ách kia muốn dẫn mình đến đâu chứ? <br>Lúc này, kiếm tu ở bên cạnh đột nhiên nói: “Tinh vực này có nơi nào rất nguy hiểm không?” <br>Nghe vậy, Cố Sư nhìn về phía kiếm tu, ông hơi do dự, sau đó nói: “Có một nơi, nhưng nơi đó quá nguy hiểm, với thực lực của tiểu hữu bây giờ…” <br>Kiếm tu cười ngắt lời: “Không sao!” <br>"}