{"title":"Chương 5705: “Mạnh đến mức nào?”  ","content":"Cố Sư nhìn kiếm tu, ông chỉ hướng bên phải: “Cách đây mấy trăm nghìn dặm có một dãy núi, dãy núi này tên là dãy núi Đại Hoang, bên trong dãy núi có rất nhiều dị thú hoang cổ cường đại. Nơi đó có thể nói là cấm địa với nhân loại chúng ta!” <br>Dãy núi Đại Hoang! <br>Kiếm tu gật đầu, hắn ta nhìn về phía Diệp Huyên ở cách đó không xa: “Chúng ta đi thôi!” <br>Diệp Huyên gật đầu: “Được!” <br>Advertisement <br>Dứt lời, hắn nhìn về phía Thanh Nghiệp: “Thanh Nghiệp cô nương, cáo từ!” <br>Nói xong, hắn và kiếm tu bèn muốn rời đi, mà lúc này, Cố Sư ở bên cạnh đột nhiên nói: “Đợi đã!” <br><br>Diệp Huyên và kiếm tu dừng bước, kiếm tu nhìn về phía Cố Sư, Cố Sư trầm giọng nói: “Hai vị, nơi đó rất nguy hiểm, đặc biệt là sâu trong dãy núi Đại Hoang có một lão tổ của hung thú, con thú này rất ghét loài người, nếu hai người đi vào dãy núi Đại Hoang, một khi thức tỉnh nó…” <br>Nói đến đây, ông im lặng. <br>Mà lúc này, kiếm tu đột nhiên nói: “Lão tổ của hung thú này mạnh lắm sao?” <br>Cố Sư nhìn kiếm tu, nghiêm túc đáp: “Rất mạnh!” <br>Kiếm tu cười khẽ: “Vậy chẳng phải là chuyện tốt ư?” <br>Cố Sư: “…” <br>Kiếm Tu nhìn về phía Diệp Huyên, cười nói: “Đi thôi!” <br>Dứt lời, hắn ta dẫn Diệp Huyên xoay người rời đi. <br>Cố Sư nhìn theo kiếm tu và Diệp Huyên, khẽ nhíu mày: “Rốt cuộc hai người này đến từ đâu… Mà cả dãy núi Đại Hoang cũng không biết…” <br>Thanh Nghiệp cất lời: “Có khi nào là đến từ nơi đó không?” <br>Cố Sư lắc đầu: “Không có khả năng đó lắm…” <br>Thanh Nghiệp trầm giọng nói: “Khi nãy thiếu niên kia đã hỏi ta rất nhiều chuyện liên quan đến tinh vực của chúng ta, có thể nhìn ra đây là lần đầu tiên hắn đến đây! Nếu không phải đến từ nơi đó, vậy rốt cuộc hắn đến từ đâu?” <br>Cố Sư lắc đầu cười khẽ: “Kệ đi! Có lẽ hai người họ chỉ là khách qua đường ở tinh vực chúng ta mà thôi!” <br> <br>Nói xong, ông xoay người rời đi. <br>Thanh Nghiệp nhìn bóng lưng của Diệp Huyên, im lặng một lát rồi nhẹ giọng nói: “Có lẽ sẽ còn gặp lại nhỉ?” <br>Dứt lời, nàng ta lắc đầu, xoay người rời đi. <br>… <br>Cuối tinh không xa xôi. <br>Kiếm tu đột nhiên cất lời: “Cần phải tìm một đối thủ mạnh cho đệ! <br>Diệp Huyên hỏi: “Mạnh đến mức nào?” <br>Kiếm tu ngẫm nghĩ, sau đó đáp: “Mạnh đến mức có thể giết đệ!” <br>Diệp Huyên hơi do dự, sau đó nói: “Có phải mạnh quá rồi không?” <br>Kiếm tu lắc đầu: “Không! Nếu đệ muốn đột phá giới hạn của mình thì nhất định phải đẩy mình vào bước đường cùng”. <br><br><br>"}