{"title":"Chương 5706: “Không rõ lắm!”  ","content":" Vô địch đau khổ đến mức nào? <br>Diệp Huyên cảm thấy cạn lời. <br>Sao hắn hiểu được! <br>Advertisement <br>Hắn đã vô địch bao giờ đâu! <br>Kiếm tu này nói chuyện thật sự khiến người ta tổn thương quá! <br><br>Nhưng hắn cũng biết kiếm tu này nói thật, mà đó mới là điểm chí mạng nhất. <br>Một người huênh hoang không đáng sợ, đáng sợ là những gì hắn ta huênh hoang đều là thật! <br>Kiếm tu đột nhiên nói tiếp: “Quý trọng cảm giác lúc này đi!” <br>Diệp Huyên lắc đầu cười khẽ: “E rằng ta còn cách vô địch một đoạn đường rất dài!” <br>Kiếm tu cười nói: “Cứ từ từ! Ít nhất bây giờ đệ cũng giống một kiếm tu! Hơn nữa đệ cũng có thể lấy được sự tự tin từ trong kiếm của mình, đây là một chuyện tốt!” <br>Tự tin! <br>Diệp Huyên nhìn thanh kiếm trong tay, không thể không nói, hắn lúc này thật sự hoàn toàn khác với trước kia! <br>Trước kia, sự tự tin của hắn đến từ thân thể và Huyết Mạch Chi Lực, còn có các ngoại vật khác. <br>Nhưng bây giờ, sau khi không có ngoại vật và ngoại lực, hắn vẫn có thể tự tin khi cầm kiếm! <br>Sự tự tin mà kiếm cho hắn! <br>Cảm giác này rất thoải mái! <br><br>Sự tự tin của hắn bây giờ chính là đến từ Kiếm đạo. <br>Như nghĩ đến điều gì, Diệp Huyên đột nhiên hỏi: “Tiền bối, sau này ta vẫn có thể sử dụng Huyết Mạch Chi Lực và tu luyện thân thể nữa chứ?” <br>Kiếm tu gật đầu: “Đương nhiên là có thể! Dù là Huyết Mạch Chi Lực hay thân thể của đệ cũng là do đệ tu luyện được! Nhưng trước đó, tốt nhất đệ nên đạt tới Phàm Kiếm chân chính, nếu có thể đạt tới cảnh giới đó, sau này đệ sẽ không lẫn lộn đầu đuôi, khiến mình mất phương hướng bởi những tác động bên ngoài nữa”. <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Kiếm tu cười nói: “Việc đệ phải làm bây giờ là đột phá giới hạn của bản thân, cho nên chúng ta cần tìm đối thủ mạnh, đệ phải chuẩn bị tâm lý thật tốt!” <br>Diệp Huyên nhìn về phía xa, cười nói: “Ta đã chuẩn bị tâm lý xong rồi!” <br>Kiếm tu gật nhẹ đầu: “Thế thì tốt!” <br>Diệp Huyên hỏi: “Tiền bối, cánh cửa tai ách trong tháp rốt cuộc là thứ gì vậy?” <br>Kiếm tu lắc đầu: “Không rõ lắm!” <br>Diệp Huyên trầm giọng nói: “Cánh cửa này có thể tạo ra Tai Ách Chi Kiếp!” <br>Kiếm tu nói: “Có lẽ bên trong nó có tồn tại pháp tắc vũ trụ nào đó! Kiếp nạn này được sinh ra theo pháp tắc”. <br>"}