{"title":"Chương 5707: “Ta không có khả năng đó!”  ","content":" Diệp Huyên nhíu mày: “Pháp tắc vũ trụ?” <br>Kiếm tu cười nói: “Một pháp tắc tồn tại trong vũ trụ, pháp tắc này để một vũ trụ tiếp tục tồn tại!” <br>Diệp Huyên hỏi: “Lợi hại lắm sao?” <br>Kiếm tu cười khẽ: “Cũng chỉ đến thế mà thôi!” <br>Advertisement <br>Diệp Huyên cạn lời, hắn phát hiện không thể hỏi kiếm tu vấn đề này, vì chỉ đến thế mà kiếm tu nói chắc chắn không phải chỉ đến thế mà hắn nghĩ. <br>Như nghĩ đến điều gì, Diệp Huyên lại hỏi: “Tiền bối, nguyên nhân tai ách kia…” <br><br>Kiếm tu nhìn Diệp Huyên: “Ta đã ngăn cản nguyên nhân tai ách kia giúp đệ rồi, tạm thời đệ sẽ không sao!” <br>Diệp Huyên hơi do dự, sau đó hỏi: “Tiền bối, nếu huynh rời đi, vậy nguyên nhân tai ách kia…” <br>Kiếm tu cười nói: “Đệ phải đối mặt với bản thân mình!” <br>Diệp Huyên gật đầu: “Cũng đúng!” <br>Nguyên nhân tai ách! <br>Diệp Huyên biết hắn không thể để người khác ngăn cản nguyên nhân tai ách giúp mình mãi, hắn phải tự mình gánh vác! <br>Cố gắng! <br>Diệp Huyên nhìn kiếm trong tay mình, hắn cười khẽ. Thanh Nhi và kiếm tu này có thể khiến tất cả nhân quả không dính vào mình, Diệp Huyên hắn cũng có ngày sẽ làm được! <br>Trên đường đi, thỉnh thoảng Diệp Huyên sẽ hỏi kiếm tu một vài vấn đề, mà kiếm tu cũng đều trả lời, điều này khiến Diệp Huyên biết được rất nhiều chuyện xưa, ví dụ như kiếm tu trước mắt cũng là xuất thân từ Kiếm Tông… <br>… <br>Trong vùng tinh không nào đó, Đinh cô nương và An Lan Tú ngự không tiến lên. <br>Tốc độ của hai người đều rất nhanh! <br>Tìm người đàn ông áo xanh! <br><br>Lúc này, Đinh cô nương đột nhiên dừng lại, bà ấy nhìn về phía sâu trong tinh không, hơi nhíu mày. <br>An Lan Tú nhìn bà ấy: “Sao thế?” <br>Đinh cô nương nói nhỏ: “Hắn cách chúng ta càng ngày càng xa!” <br>An Lan Tú trầm giọng hỏi: “Có thể chủ động liên lạc không?” <br>Đinh cô nương lắc đầu: “Ta không có khả năng đó!” <br>An Lan Tú sa sầm mặt. <br>Đinh cô nương đột nhiên nói: “Đi tìm một người khác trước đi!” <br>An Lan Tú hỏi: “Ai?” <br>Đinh cô nương đáp: “Một người bạn cũ!” <br>Dứt lời, bà ấy dẫn theo An Lan Tú biết mất ở cuối tinh không. <br>… <br>Dãy núi Đại Hoang. <br>"}