{"title":"Chương 5708: Bây giờ Diệp Huyên hắn là một kiếm tu!  ","content":"Kiếm tu dẫn Diệp Huyên đi tới dãy núi mà Cố Sư nói, dãy núi này đứng sững trong tinh không, hoàn toàn không nhìn thấy đỉnh. <br>Trong dãy núi thỉnh thoảng truyền ra tiếng thở dốc, trong tiếng thở mang theo áp lực mạnh mẽ, khiến người ta thấy sợ hãi. <br>Diệp Huyên nhíu mày, dãy núi này không đơn giản! <br>Advertisement <br>Nguy hiểm! <br>Đây là cảm giác của hắn lúc này! <br> Kiếm tu chỉ về phía dãy núi Đại Hoang: “Đi trăm vạn dặm đến đầu bên kia ngọn núi, ta đợi đệ ở đó!” <br>Diệp Huyên chớp mắt: “Ta đi một mình sao?” <br>Kiếm tu gật đầu: “Đúng vậy, có vấn đề gì ư?” <br>Diệp Huyên hơi do dự, sau đó nói: “Chỉ cần đi đến đó là được rồi à?” <br>Kiếm tu nhìn Diệp Huyên: “Không phải ngự kiếm phi hành, không phải dựa vào ngoại vật, không phải bày mưu tính kế, càng không phải dựa vào Tiểu Tháp trong người đệ. Nếu đệ vi phạm bất cứ điều nào, thì duyên phận giữa chúng ta đến đây chấm dứt”. <br>Diệp Huyên gật đầu: “Ta hiểu!” <br>Hắn biết kiếm tu muốn rèn luyện mình. <br>Kiếm tu vỗ nhẹ lên vai Diệp Huyên: “Mưu trí cũng là một phần thực lực, nhưng lúc này, ta hy vọng đệ sẽ không sử dụng đầu óc của mình, ta muốn đệ phải dùng thực lực của mình, chậm một chút cũng được, bao lâu cũng được, ta sẽ đợi đệ ở đầu bên kia!” <br>Nói xong, hắn ta lập tức biến mất. <br>Diệp Huyên chậm rãi nhắm mắt lại, quan sát một lượt dãy núi Đại Hoang này! <br>Thật ra hắn cũng không tự tin lắm, vì chỉ đứng đây thôi mà hắn đã cảm nhận được nguy hiểm rồi, mà trong đó còn có rất nhiều hơi thở không rõ. <br> Nếu là trước đây, hắn vẫn khá tự tin, vì dù hắn chỉ là Thành Đạo Cảnh, nhưng thân thể của hắn cũng đã đạt tới Thần Cảnh. Mà bây giờ thân thể không có ở đây, hắn chỉ là một kiếm tu Thành Đạo Cảnh mà thôi! <br>Hơn nữa còn không có Huyết Mạch Chi Lực! <br>Hắn bây giờ chỉ có kiếm mà thôi! <br>Ngoài ra thì chẳng còn gì nữa cả! <br>Kiếm! <br>Diệp Huyên cúi đầu nhìn thanh kiếm trong tay, sau một hồi im lặng, hắn chợt nhếch miệng cười: “Có kiếm còn chưa đủ sao?”<br>Dứt lời, hắn đi về phía dãy núi kia. <br>Kiếm tu! <br>Bây giờ Diệp Huyên hắn là một kiếm tu! <br><br><br>"}