{"title":"Chương 5709: Tiếng kiếm reo vang vọng thiên địa!  ","content":" Vì điều này chứng tỏ khu vực này rất có thể có hung thú cường đại. <br>Nếu là trước đây, hắn sẽ lén lút đi qua… Dù sao kỹ thuật ẩn nấp của hắn luôn rất tốt, nhưng bây giờ hắn không thể làm thế! <br>Hắn đến để rèn luyện! <br>Không phải tới để chơi! <br>Advertisement <br>Chỉ có thể đánh nhau mà bước qua! <br>Nhưng nhìn dãy núi vô tận và những nguy hiểm khó đoán trước mắt, hắn thấy hơi mơ hồ. <br> <br>Như nghĩ đến điều gì, Diệp Huyên lắc đầu cười khẽ: “Tự nhiên không có thân thể và Huyết Mạch Chi Lực vẫn không quen lắm!” <br>Lệ thuộc! <br>Trước đây, hắn thật sự quá lệ thuộc vào thân thể và Huyết Mạch Chi Lực. <br>Sau khi bình tĩnh lại, Diệp Huyên tiếp tục tiến lên, bắt đầu tăng tốc! <br>Khoảng một khắc sau, Diệp Huyên đi tới trước một cái hồ, hồ rộng khoảng mấy nghìn trượng, nước hồ trong suốt thấy đáy, rất đẹp! <br>Diệp Huyên vẫn không dừng bước, hắn đi về phía bên kia hồ. <br>Mà tay của hắn vẫn nắm chặt kiếm Vô Thượng! <br>Lúc đi tới mặt hồ, không trung trên mặt hồ đột nhiên xuất hiện hoa tuyết! <br>Thấy thế, Diệp Huyên nhẹ giọng nói: “Ta chỉ đi ngang qua thôi! Thật đấy!” <br>Hoa tuyết ngày càng nhiều, chẳng mất chốc mặt hồ đã bắt đầu đóng băng, nhiệt độ xung quanh giảm xuống, thân thể của hắn cũng bị kết băng! <br>Diệp Huyên rút kiếm chém một phát. <br>Thuật rút kiếm! <br> <br>Kiếm chém xuống, một tia kiếm quang bay đi, vô số hoa tuyết vỡ tan, băng trên mắt hồ cũng nứt ra! <br>Dưới chiêu kiếm này, băng trên mắt hồ đều sắp vỡ tan! <br>Lúc này, một bóng trăng bay lên từ sâu dưới đáy hồ. <br>Diệp Huyên nhíu mày, rút kiếm chém xuống. <br>Ong! <br>Tiếng kiếm reo vang vọng thiên địa! <br>Sau chiêu kiếm này của Diệp Huyên, nước hồ trước mặt hắn đột nhiên bắn tung toé, bóng trắng kia cũng bị chiêu kiếm này chém lui về phía sâu trong đáy hồ. Nhưng một khắc sau, nước hồ xung quanh chợt biến thành những miếng băng, băng như lưỡi đao lao nhanh về phía Diệp Huyên. <br>Diệp Huyên cắm kiếm vào vỏ, một khắc sau, hắn lại rút kiếm chém ra, kiếm quang như thác! <br>Ầm! <br>Những miếng băng trước mặt hắn lập tức vỡ nát, kiếm quang như cầu vồng chém thẳng về phía bóng trắng kia! <br>Bóng trắng đột nhiên biến thành một tia sáng trắng lao tới! <br>Ầm! <br>"}