{"title":"Chương 5710: Yêu thú không đáng sợ, yêu thú có văn hoá mới đáng sợ!  ","content":" Kiếm quang nổ tung, một bóng trắng xuất hiện trước mặt Diệp Huyên, cùng lúc đó, một miếng băng chém thẳng về phía giữa chân mày của Diệp Huyên! <br>Nét mặt Diệp Huyên rất bình tĩnh, hắn rút kiếm ra chém thêm phát nữa. <br>Ầm! <br>Kiếm quang bắn ra từ trước mặt Diệp Huyên, bóng trắng lại lùi cả trăm trượng. <br>Advertisement <br>Không gian xung quanh bóng trắng chấn động, sau đó, bóng trắng dần ngưng tụ lại, là một cô gái. <br>Cô gái có mái tóc trắng, đôi mắt đỏ thẫm, sau lưng có một cái đuôi trắng thật dài. <br> <br>Trong mắt Diệp Huyên lộ vẻ ngạc nhiên: “Ngươi là yêu thú gì vậy?” <br>Chiêu thức của con yêu thú này khi nãy hơi giống với thuật thần thông của con người, khiến hắn hơi tò mò. <br>Cô gái nhìn Diệp Huyên, lạnh lùng nói: “Ngươi chỉ biết chiêu rút kiếm kia thôi sao?” <br>Diệp Huyên ngẫm nghĩ một lát, sau đó nói: “Ta chỉ đi ngang quang thôi!” <br>Cô gái tỏ vẻ giễu cợt: “Ai cho ngươi can đảm thế? Ngươi…” <br>Lúc này, cô gái chợt trợn mắt, sâu trong mắt nàng ta có kiếm quang loé lên, mà khi nàng ta muốn ra tay thì một thanh kiếm đã chĩa vào giữa chân mày nàng ta. <br>Diệp Huyên nhìn cô gái: “Chỉ đi ngang qua thôi!” <br>Cô gái nhìn Diệp Huyên một lúc rồi nói: “Làm phiền ngươi rồi!” <br>Dứt lời, nàng ta biến thành một dòng khí màu trắng bay xuống đáy hồ, chỉ trong nháy mắt đã hoàn toàn biến mất. <br>Diệp Huyên: “…”<br>Thấy cô gái cứ thế biến mất, Diệp Huyên hơi ngơ ngác. <br>Cứ thế đi luôn à? <br> <br>Không nói thêm câu gì luôn? <br>Một lát sau, Diệp Huyên cất kiếm đi, tiếp tục tiến về phía trước. <br>Nét mặt hắn rất nặng nề. <br>Yêu thú nơi này không giống yêu thú hắn gặp ở bên ngoài lắm, quan trọng nhất là yêu thú nơi này không quá ngu ngốc, biết ứng xử, biết tiến lùi! <br>Yêu thú không đáng sợ, yêu thú có văn hoá mới đáng sợ! <br>Hắn biết có lẽ con đường tiếp theo hơi khó đi. <br>Nửa canh giờ sau, Diệp Huyên đi qua cái hồ kia, đi vào một khe núi, hai bên khe núi là hai ngọn núi cao chọc trời, thỉnh thoảng có chim muông lướt qua. <br>Diệp Huyên chậm rãi đi qua khe núi, hắn tập trung cao độ, kiếm trong tay chuẩn bị ra khỏi vỏ bất cứ lúc nào. <br>Sở trường của hắn là tập kích, vì thế nên hắn cũng sợ bị tấn công bất ngờ. <br>Dù sao bây giờ hắn cũng không có thân thể mạnh mẽ, nếu bị đánh lén thì chắc chắn sẽ toi mạng. <br>Khoảng nửa canh giờ sau, Diệp Huyên đi vào chỗ sâu trong khe núi, trong đỉnh núi trước mặt hắn có mây mù lượn quanh, tầm nhìn mơ hồ. <br>Diệp Huyên nắm chặt thanh kiếm trong tay, nét mặt bình tĩnh. <br>"}