{"title":"Chương 5711: Vẫn chưa chết!  ","content":" Hắn tiến về phía trước một cách quang minh chính đại, không hề che giấu hơi thở của mình, nói cách khác, nếu nơi này có yêu thú cường đại thì chắc chắn đối phương có thể phát hiện ra hắn. <br>Nhưng bây giờ hắn cũng không cảm nhận được hơi thở của yêu thú! <br>Chẳng lẽ không có yêu thú? <br>Trong đầu Diệp Huyên xuất hiện suy nghĩ này. <br>Advertisement <br>Nhưng lúc này, một ngọn núi lớn bên phải hắn đột nhiên rung lên, một khắc sau, một con mãng xà màu đen phá núi bò ra, đầu mãng xà to như ba thùng nước tắm, miệng cũng há to, nó lao thẳng về phía Diệp Huyên, muốn nuốt chửng lấy hắn! <br>Thấy con mãng xà đột nhiên xuất hiện này, Diệp Huyên phản ứng vô cùng nhanh, hắn đột nhiên tung người nhảy lên, rút kiếm chém ra. <br> <br>Thuật rút kiếm! <br>Chiêu kiếm chém xuống, kiếm mang nhắm thẳng về phái đầu của mãng xà. <br>Ầm! <br>Kiếm quang lập tức vỡ nát, Diệp Huyên lùi xa cả trăm trượng, nhưng con mãng xà kia lại không bị làm sao cả! <br>Thấy thế, Diệp Huyên sa sầm mặt! <br>Thân thể của con mãng xà này ít nhất là Quy Nhất Cảnh đỉnh cao. <br>Dù không đạt tới Thần Cảnh, nhưng cũng cực kỳ đáng sợ! <br>Con mãng xà ở phía xa nhìn xuống Diệp Huyên: “Loài người!” <br>Giọng nói nặng nề, mang theo cảm giác áp lực. <br>Diệp Huyên gật đầu. <br>Mãng xà nhìn chằm chằm hắn: “Cút!” <br>Diệp Huyên lắc đầu cười khẽ, một khắc sau, hắn chợt biến thành một tia kiếm quang bắn tới! <br> <br>“Ngông cuồng!” <br>Mãng xà hét to, lao thẳng về phía Diệp Huyên, lực lượng kinh khủng đến mức xé rách không gian. <br>Diệp Huyên chém một kiếm lên đầu mãng xà, kiếm quang nổ tung trên đầu nó, Diệp Huyên liên tục lùi lại, mà đầu của con mãng xà kia cũng nứt ra, máu tươi bắn tung toé! <br>Thấy mình bị một con người đả thương, con mãng xà lập tức vô cùng giận dữ, nó hét lên một tiếng, đang định lên tiếng thì lúc này, một thanh kiếm chợt cắm vào mắt phải của nó. <br>Phập! <br>Bên mắt phải của con rắn có máu tươi bắn tung toé, mà thanh kiếm vẫn không dừng lại, di chuyển nhanh như chớp xuyên qua người con mãng xà. <br>“Gào!” <br>Một tiếng kêu thảm thiết vang vọng từ chân trời. <br>Trên không trung, con mãng xà kia run rẩy dữ dội, sau đó rơi xuống, cuối cùng đập mạnh xuống đất. <br>Vẫn chưa chết! <br>Diệp Huyên cũng không đuổi cùng giết tận, thắng là được rồi. Hắn mở lòng bàn tay, thanh kiếm bay về trong tay hắn, sau đó hắn đi về phía xa. <br>Trên mặt đất, con mãng xà nhìn chằm chằm Diệp Huyên: “Loài người!” <br>"}