{"title":"Chương 5712: Giọng nói của mãng xà chợt dừng lại!  ","content":" Diệp Huyên vẫn không quay đầu lại. <br>Lúc này, con mãng xà đột nhiên hét to: “Loài người, bản tôn sẽ không bỏ qua cho ngươi! Ngươi…” <br>Lúc này, một tia kiếm quang đột nhiên bay xuống từ trên trời, cuối cùng cắm thẳng vào đầu con mãng xà. <br>Phập! <br>Advertisement <br>Giọng nói của mãng xà chợt dừng lại! <br>Phía xa, Diệp Huyên mở lòng bàn tay, một thanh kiếm bay ra từ trong người mãng xà, cuối cùng dừng lại trong tay hắn. <br> <br>Diệp Huyên cắm kiếm vào vỏ, tiếp tục tiến về phía trước. <br>Trên đường đi, Diệp Huyên khép hờ mắt, vẫn luôn nhớ lại cảnh đánh nhau với mãng xà. <br>Nếu đánh nhau một cách bình thường, hắn hoàn toàn không thể chém chết nó một cách dễ dàng như thế. Vì dù thuật rút kiếm của hắn có thể phá vỡ phòng ngự của mãng xà, nhưng lại không thể giết được nó. <br>Sở dĩ hắn có thể chém chết nó bằng một kiếm là vì Thuấn Sát Nhất kiếm, đương nhiên không chỉ vì thế, mà còn vì hắn tìm ra chỗ sơ hở của con mãng xà! <br>Đôi mắt! <br>Rất rõ ràng dù con mãng xà có thân thể mạnh mẽ, nhưng đôi mắt thì lại không! <br>Việc này làm hắn nghĩ tới bản thân, trước đây hắn là thân thể Thần Cảnh, mí mắt của hắn rất cứng rắn, nhưng đôi mắt thì lại không, nếu có người dùng kiếm nhanh đến mức hắn không kịp phản ứng thì hắn cũng có thể bị giết chết trong nháy mắt! <br>Nhược điểm! <br>Làm kiếm tu phải giỏi tìm nhược điểm, ra tay từ nhược điểm, đỡ mất sức nhưng nhận được thành quả to! <br>Diệp Huyên thu hồi suy nghĩ, bước nhanh hơn! <br>Khoảng một canh giờ sau, hắn đi tới cuối khe núi, hắn dừng lại ở cuối khe núi, vì trước mặt hắn là một cái đầu rắn khổng lồ! <br>Chính là con mãng xà bị hắn chém chết trước đó. <br><br>Trên cái đầu rắn khổng lồ này có một người đàn ông đang ngồi, người đàn ông mặc trường bào xanh lá, trên đầu là rắn nhỏ nhoi nhúc, những con rắn này còn đang ngọ nguậy, trông rất đáng sợ. <br>Người đàn ông nhìn Diệp Huyên, cứ nhìn mãi như thế, còn đang nở một nụ cười tà ác. <br>Diệp Huyên không nói gì mà tiếp tục tiến về phía trước, khi hắn đi tới chỗ cách người đàn ông mười mấy trượng, gã đột nhiên biến thanh một tia lục quang biến mất. <br>Diệp Huyên rút kiếm chém tới. <br>Oanh! <br>Nơi kiếm quang chém xuống có lục quang lượn lờ, người đàn ông liên tục lùi lại, nhưng không gian xung quanh Diệp Huyên cũng bắt đầu trở nên mục nát! <br>Nọc độc! <br>Diệp Huyên nhíu mày, hắn tiến lên một bước, Kiếm Vực xuất hiện, một khắc sau, vô số kiếm quang đan xen nhau trong Kiếm Vực của hắn, sau đó, nọc độc trong không gian xung quanh đều bị hắn chém tan! <br>Người đàn ông cau mày: “Vực!” <br>Diệp Huyên nhìn gã, người đàn ông trầm giọng nói: “Loài người, vì sao ngươi lại đến đây?” <br><br><br>"}