{"title":"Chương 5713: Chắc chắn không phải vì kiếm!  ","content":" Dứt lời, hắn đột nhiên biến mất, sau đó, một tia kiếm quang xuất hiện trước mặt người đàn ông kia, người đàn ông híp mắt lại, đột nhiên đánh tới một quyền, cú đấm khiến không gian rung động. <br>Ầm! <br>Kiếm quang vỡ tan, người đàn ông lùi lại mấy chục trượng, gã vừa mới dừng lại, Diệp Huyên lại xuất hiện, sau đó rút kiếm chém một phát. <br>Advertisement <br>Trong mắt người đàn ông loé lên vẻ dữ tợn, gã nâng hai tay, trong nháy mắt, không gian xung quanh gã và Diệp Huyên lập tức biến thành một vùng xanh lá đậm. <br>Diệp Huyên thu kiếm, lùi lại chừng trăm trượng! <br><br>Hắn nhìn kiếm của mình, kiếm Vô Thượng cũng đã biến thành màu xanh lá đậm, đang bị ăn mòn, nhưng cũng may thanh kiếm này có chức năng tự phục hồi! <br>Nhưng tay phải của hắn thì không có chức năng đó, đã bị ăn mòn một mảng lớn, có thể thấy cả xương trắng, nếu không phải hắn nhanh chóng rút lui thì đừng nói cái tay này, có lẽ cả người cũng sẽ bị ăn mòn, dù sao bây giờ thân thể của hắn cũng không có năng lực hồi phục mạnh mẽ! <br>Người đàn ông nhìn Diệp Huyên: “Đánh nữa không?” <br>Diệp Huyên gật đầu: “Đánh!” <br>Dứt lời, hắn lại biến mất, một tia kiếm quang loé lên. <br>Xa xa, người đàn ông tiến lên một bước, đánh một quyền tới, trong nắm đấm còn mang theo vô số chất lỏng màu xanh lá. <br>Nọc độc! <br>Nhìn thấy những nọc độc này, Diệp Huyên lập tức khởi động Kiếm Vực, một khắc sau, vô số kiếm quang chém tan những nọc độc kia, kiếm của hắn tiến quân thần tốc, chém thẳng về phía người đàn ông kia, lần này, người đàn ông lại không hề tránh né, mặc cho kiếm của Diệp Huyên đâm vào trước ngực mình, nhưng kiếm vừa mới đâm vào nửa tấc đã không thể đâm sâu vào nữa, mà sắc mặt Diệp Huyên lại thay đổi, lập tức lùi lại mấy trăm trượng! <br>Hắn vừa mới dừng lại, kiếm Vô Thượng trong tay hắn đã biến thành màu xanh lá đậm, hơn nữa còn có một nọc độc mạnh mẽ theo kiếm lan đến tay phải của hắn! <br> Tay phải của Diệp Huyên khẽ run, một luồng kiếm ý mạnh mẽ lan ra từ trong tay phải của hắn, những nọc độc kia bị loại bỏ, nhưng da bên ngoài bàn tay đều đã bị ăn mòn. <br>Thấy thế, Diệp Huyên sa sầm mặt. <br>Người đàn ông nhìn Diệp Huyên: “Ngươi đến để rèn luyện!” <br>Diệp Huyên không trả lời gã, hắn nhìn kiếm Vô Thượng trong tay, vì sao kiếm của mình không thể ngăn cản chất độc này chứ? <br>Chắc chắn không phải vì kiếm! <br>Kiếm của mình vẫn chưa đủ mạnh! <br>Hắn không sử dụng Thuấn Sát Nhất Kiếm vì hắn muốn rèn luyện năng lực cận chiến của mình! <br>Thuấn Sát Nhất Kiếm rất mạnh, nhưng nếu gặp yêu thú có thân thể cấp bậc Thần Cảnh, thì Thuấn Sát Nhất Kiếm của hắn chẳng có chút tác dụng nào cả! Khi đó sẽ phải đánh tay không. <br>Có điều hắn không ngờ nọc độc của người đàn ông này lại mạnh đến thế, dưới tình huống không sử dụng Thuấn Sát Nhất Kiếm, hắn hoàn toàn không thể ra tay. <br>Lúc này, người đàn ông kia lại nói: “Đánh nữa không?”<br>"}