{"title":"Chương 5714: Nọc độc này cũng không thể tấn công tới hắn!  ","content":" Diệp Huyên nhìn tay phải của mình, tay phải của hắn đã gần như hồi phục, dù không có huyết mạch Bất Tử, nhưng thân thể vẫn có năng lực tự hồi phục, đương nhiên là không bằng khi có huyết mạch! <br>Nếu có huyết mạch Bất Tử, hắn có thể tắm bằng nọc độc này luôn! <br>Tiếc là không có! <br>Advertisement <br>Diệp Huyên thôi suy nghĩ, hắn nhìn về phía người đàn ông, một khắc sau, hắn biến mất, người đàn ông híp mắt lại, gã nắm chặt hai tay, trong nháy mắt, không gian xung quanh gã lập tức biến thành một vùng màu xanh đậm! <br>Nọc độc <br><br>Lúc này, một lực lượng thần bí bao phủ lấy người đàn ông, sau đó, vô số kiếm quang đan chéo khắp nơi trong Kiếm Vực cắt qua, trong nháy mắt, những nọc độc kia lập tức bị chém tan, một thanh kiếm nhắm thẳng vào đầu người đàn ông! <br>Người đàn ông nhíu mày, gã đang muốn ra tay thì lúc này, thanh kiếm kia đột nhiên biến mất, người đàn ông hơi sửng sốt, một khắc sau, hắn chợt xoay người đánh ra một quyền, trên nắm đấm có một tia kiếm quang chém tới, nhưng thanh kiếm này vừa chạm vào cú đấm của gã đã biến mất, một khắc sau, xung quanh người đàn ông xuất hiện vô số kiếm quang. <br>Vụt vụt vụt vụt! <br>Tiếng chém không ngừng vang lên! <br>Nhưng âm thanh đó chỉ vang lên trong nháy mắt, sau đó, những kiếm quang và Kiếm Vực đều biến mất, Diệp Huyên quay lại vị trí ban đầu! <br>Lúc này, quanh người người đàn ông chằng chịt vết kiếm! <br>Người đàn ông vừa định ra tay, nhưng Diệp Huyên đã trở lại chỗ cũ, ông ta sửng sốt, nhưng một khắc sau, Diệp Huyên lại xuất hiện trước mặt ông ta, mấy chục tia kiếm quang loé lên xung quanh người đàn ông, nhưng sau đó, Diệp Huyên lại trở về chỗ cũ! <br>Điều này khiến người đàn ông đang muốn đánh trả sửng sốt, vì lúc gã muốn ra tay thì Diệp Huyên đã chạy mất rồi! <br>Câu giờ! <br>Chỉ đánh mấy cái đã chạy! <br>Lúc này, Diệp Huyên lại biến mất, người đàn ông híp mắt, gã đánh ra một quyền, nhưng lúc đánh ra, gã lại ngơ ngác! <br><br>Vì Diệp Huyên hoàn toàn không ra tay! <br>Cú đấm này của gã cứ thế đánh vào trong không khí! <br>Lúc này, Diệp Huyên lại biến mất, sắc mặt người đàn ông thay đổi, một thanh kiếm nhắm thẳng vào đầu gã, người đàn ông siết chặt hai tay, vô số nọc độc bay ra từ trong người gã, nhưng khi nọc độc của gã xuất hiện, Diệp Huyên lại trở về vị trí ban đầu! <br>Nọc độc này cũng không thể tấn công tới hắn! <br>Diệp Huyên lại định ra tay, nhưng người đàn ông kia lại nói: “Dừng lại!” <br>Diệp Huyên nhìn người đàn ông, người đàn ông nhìn hắn: “Đại ca, ta đầu hàng, ngươi đi đi!” <br>Dứt lời, gã lùi sang một bên, nhường đường. <br>Diệp Huyên: “…”<br>Lúc này trong lòng người đàn ông có hơi khó chịu! <br>Vì tốc độ là khuyết điểm của gã! <br>"}