{"title":"Chương 5715: “Đắc tội rồi!”  ","content":" Tốc độ của gã không bằng Diệp Huyên, vì thế nếu Diệp Huyên dùng cách này, cộng thêm việc kiếm của Diệp Huyên có thể phá vỡ phòng ngự của gã, cho nên gã cũng đành chịu! <br>Chỉ có thể chịu thua! <br>Nếu không tiếp tục như thế, gã sẽ bị kéo dài thời gian đến chết! <br>Advertisement <br>Diệp Huyên nhìn người đàn ông, hắn chớp mắt: “Không đánh nữa ư?” <br>Người đàn ông lắc đầu: “Không đánh nữa! Chịu thua! Ngươi đi đi!” <br> Diệp Huyên hơi cạn lời. <br>Thật ra hắn đang đánh rất hăng! <br>Vì hắn học được một cách đánh nhau mới! <br>Trước kia, hắn dựa vào việc có thân thể mạnh mẽ và Huyết Mạch Chi Lực nên luôn dùng vũ lực với tất cả mọi chuyện, đương nhiên lúc đó hắn có khả năng đó! Nhưng điều này khiến Kiếm đạo của hắn trở nên vô cùng nhàm chán! <br>Dùng vũ lực không bằng người ta thì phải làm sao? <br>Giống như gặp phải cao thủ như Tam cô nương ấy! <br>Đến giờ hắn vẫn còn nhớ lúc đối luyện với Tam cô nương! <br>Từ đầu đến cuối đều bị áp đảo hoàn toàn. <br>Vì sao? <br>Vì hắn không biết linh hoạt! <br>Nếu gặp phải người yếu hơn mình, chỉ dùng vũ lực chắc chắn có thể chiến thắng, nhưng nếu gặp người mạnh hơn mình thì sao? <br> Kiếm đạo không phải cứng nhắc không thay đổi! <br>Giống như khi nãy, hắn chọn đấu bằng vũ lực, nhưng hai bên sẽ cùng có hại! Vì nọc độc của người đàn ông có thể mang đến uy hiếp cho hắn, nhưng sau khi đổi một cách khác, hắn đã có thể áp chế người đàn ông! <br>Trước đây Kiếm đạo của hắn từng đạt tới Kiếm Biến, nhưng đến tận lúc này, hắn mới hiểu thế nào thật sự là “Biến”! <br>Nghĩ đến đây, Diệp Huyên lắc đầu cười khẽ. <br>Hắn rất vui vì đã gặp kiếm tu đó, nếu không, đến tận bây giờ hắn vẫn còn mất phương hướng trong ngoại lực ngoại vật. <br>Có một số chuyện, người khác nói cũng vô dụng, chỉ khi mình đích thân trải qua mới có thể hiểu được đạo lý bên trong! <br>Giống như người khác nói dao cắt thịt đau, ngươi cũng biết là đao, nhưng nếu dao không cắt vào ngơi một cái, ngươi sẽ không biết đau đến mức nào, cũng sẽ không biết đó rốt cuộc là cảm giác gì! <br>Lúc này, hắn dần hiểu dụng ý thật sự của kiếm tu khi bảo hắn đi qua dãy núi này rồi. <br>Diệp Huyên cất kiếm, hắn nhìn người đàn ông: “Đắc tội rồi!” <br><br><br>"}