{"title":"Chương 5716: Khí thế không thể ngăn cản! ","content":" Người đàn ông lắc đầu: “Ngươi không đi ra được đâu!” <br>Diệp Huyên cười hỏi: “Vì sao?” <br>Người đàn ông nhìn hắn: “Tốt nhất bây giờ ngươi nên đi ngược về! Nếu không, chắc chắn ngươi sẽ chết ở bên trong!” <br>Advertisement <br>Diệp Huyên hơi khó hiểu: “Vì sao lại nói thế?” <br>Người đàn ông lạnh nhạt giải thích: “Ngươi đến đây đã quấy rầy đến chúng ta, bây giờ vô số đại yêu đều đã biết đến ngươi! Phía trước có rất nhiều đại yêu đang đợi ngươi đi qua! Bọn họ đều đang đánh cược xem ngươi có thể đi bao xa!” <br><br>Diệp Huyên chớp mắt: “Đều biết đến ta?” <br>Người đàn ông gật đầu. <br>Diệp Huyên hơi do dự, sau đó nói: “Lớn chuyện như thế sao?” <br>Người đàn ông đáp: “Đã gần trăm năm không có loài người đặt chân đến nơi này rồi! Ngươi vừa bước vào, chúng ta đã có thể ngửi thấy mùi của loài người”. <br>Diệp Huyên cười ngượng ngùng: “Các ngươi sẽ không đánh hội đồng ta chứ?” <br>Nét mặt người đàn ông không chút cảm xúc: “Ngươi yên tâm, chúng ta sẽ không làm thế, cũng khinh thường việc đánh hội đồng. Nhưng ta có thể cho ngươi biết, con đường tiếp theo của ngươi sẽ rất khó đi!” <br>Diệp Huyên trầm giọng nói: “Ở nơi này ngươi thuộc cấp bậc gì?” <br>Người đàn ông nhìn Diệp Huyên: “Vấn đề này, ta từ chối trả lời!” <br>Diệp Huyên: “…” <br>Người đàn ông không nói gì thêm, xoay người rời đi, chẳng mấy chốc đã biến mất ở phía xa. <br>Diệp Huyên đứng yên tại chỗ một lát, sau đó tiếp tục tiến về phía trước! <br><br>Đánh nhau đến khi ra ngoài! <br>Đây là nhiệm vụ kiếm tu giao cho hắn! <br>Diệp Huyên nắm chặt thanh kiếm trong tay, cười khẩy một tiếng, ông đây từng sợ ai chứ? <br>Diệp Huyên nhanh chóng biến mất ở cuối khe núi. <br>Ra khỏi khe núi là một đồng bằng, tầm nhìn rộng rãi, không thấy điểm cuối. <br>Diệp Huyên tiếp tục tiến về phía trước, hắn đi được khoảng một khắc thì mặt đất trước mặt hắn đột nhiên rung lên! <br>Diệp Huyên dừng lại, hắn nhìn về phía xa, mơ hồ nhìn thấy một con yêu thú ở chỗ cuối tầm mắt, con yêu thú này dáng người khổng lồ, có sáu chân, trên chỗ cao nhất của lưng có đôi cánh màu đen khổng lồ, lúc hai cánh vỗ, không gian xung quanh lập tức bị xé rách. <br>Lúc này, con yêu thú đang vội vàng chạy tới chỗ Diệp Huyên, cùng lúc đó, một khí thế mạnh mẽ khoá chặt lấy hắn. <br>Tốc độ của yêu thú càng lúc càng nhanh, khí thế kia cũng càng ngày càng mạnh, khi nó đi tới chỗ cách Diệp Huyên khoảng nghìn trượng, Diệp Huyên cảm thấy như có thiên quân vạn mã lao nhanh về phía mình! <br>Khí thế không thể ngăn cản! <br>"}