{"title":"Chương 5717: Hắn không có chút chắc chắn nào cả!  ","content":" Nét mặt Diệp Huyên vô cùng nặng nề, hắn nắm chặt thanh kiếm trong tay, chưa bao giờ cảm nhận được khí thế mạnh mẽ như thế! <br>Mấy người như người phụ nữ thần bí cũng rất ít khi tản ra khí thế của mình. <br>Lúc này, tốc độ của con yêu thú kia càng lúc càng nhanh, mà khí thế đó cũng tăng lên với tốc độ cực nhanh, không gian trước mặt Diệp Huyên cũng bắt đầu vặn vẹo. <br>Advertisement <br>Không thể chống lại! <br>Trong đầu Diệp Huyên đột nhiên dâng lên suy nghĩ này! <br> <br>Diệp Huyên sa sầm mặt, hắn biết mình đã mất đi tiên cơ, lúc này, hắn đã hoàn toàn bị đối phương áp đảo về mặt khí thế! <br>Rút lui? <br>Nếu rút lui, mình sẽ hoàn toàn yếu thế! Hơn nữa cũng không thể rút lui, vì khí thế của đối phương đã hoàn toàn khoá lại không gian nơi hắn đứng rồi! <br>Tấn công? <br>Lúc này hắn đã mất đi tiên cơ, nếu tấn công chỉ có thể chống lại khí thế của đối phương thôi! <br>Hắn không có chút chắc chắn nào cả! <br>Diệp Huyên hơi bực bội! <br>Lúc này, hắn lại nghĩ đến thân thể Thần Cảnh. <br>Nếu còn thân thể Thần Cảnh, hắn đâu đến mức phải bị bắt nạt thế này? <br>Diệp Huyên không nghĩ nhiều nữa, hắn tiến lên một bước, Kiếm Vực bao phủ lấy con yêu thú đang lao tới trước mặt hắn, nhưng trong nháy mắt, sắc mặt hắn trở nên tái nhợt, cùng lúc đó, Kiếm Vực của hắn bắt đầu nứt ra! <br><br>Lúc này Diệp Huyên không quan tâm đến bất cứ thứ gì nữa, hắn lập tức rút kiếm ra chém một nhát. <br>Ầm! <br>Kiếm quang bay xuống, Diệp Huyên bay xa nghìn trượng, cuối cùng ngã mạnh xuống đất, tạo thành một cái hố sâu tận mấy chục trượng! <br>Trong hố sâu, tay phải của Diệp Huyên không ngừng run rẩy, trong miệng có máu tươi phun ra. <br>Đòn tấn công này khiến hắn bị thương nặng! <br>Lực lượng! <br>Lần này hắn không chỉ bị áp đảo về khí thế mà còn bị áp đảo cả lực lượng, lực lượng của đối phương vượt xa hắn, dù sao bây giờ hắn không có lực lượng thân thể, chỉ có lực lượng Kiếm đạo sao có thể bằng con yêu thú này được! <br>Diệp Huyên không chần chừ quá lâu, lập tức bò dậy, mà lúc này, con yêu thú phía xa chợt tung người nhảy lên, đánh về phía hắn, đòn đánh tựa như một ngọn núi lớn đè xuống, sắc mặt Diệp Huyên thay đổi, hắn giẫm chân một cái, biến thành một tia kiếm quang biến mất khỏi vị trí ban đầu, lúc xuất hiện một lần nữa thì đã ở cách đó mấy chục trượng, không gian chỗ hắn vừa đứng thì lập tức sụp đổ! <br>Thấy cảnh này, Diệp Huyên nheo mắt, lực lượng của con yêu thú này mạnh hơn cả khi hắn có thân thể Thần Cảnh! <br>Đánh vào không khí, con yêu thú lập tức xoay người, nhìn Diệp Huyên bằng ánh mắt hung ác. <br>"}