{"title":"Chương 5719: Con yêu thú kia nổi giận!  ","content":" Thân thể mạnh, mình mới có thể đứng ở thế bất bại! <br>Lúc này, con yêu thú kia đột nhiên nhảy lên, đánh về phía Diệp Huyên một lần nữa, Diệp Huyên híp mắt, khẽ nhón mũi chân lùi về sau, vừa mới bay đi, không gian trước mặt hắn đã trở thành một vùng đen kịt! <br>Nhìn thấy không gian đen kịt kia, Diệp Huyên như nghĩ đến điều gì, hắn giẫm chân phải, một lực lượng thần bí lập tức bao phủ lấy con yêu thú kia. <br>Advertisement <br>Ám Vực! <br>Ám Vực vừa xuất hiện, không gian đen nhánh ở chỗ con yêu thú lập tức nứt ra, con yêu thú lùi lại mấy chục trượng, mà lúc này, trên người nó xuất hiện rất nhiều vết nứt! <br> <br>Thấy cảnh này, Diệp Huyên thầm thấy vui mừng! <br>Ám Vực! <br>Uy lực của Ám Vực quyết định ở việc lực lượng vật chất tối có nhiều hay không, mà khi nãy sau khi con yêu thú kia làm không gian sụp đổ, trong không gian tối tăm đó đều là lực lượng vật chất tối! <br>Hắn bèn lợi dụng Ám Vực làm nổ lực lượng vật chất tối trong không gian kia! <br>Hắn không ngờ uy lực của nó lại kinh khủng đến thế! <br>Như nghĩ đến điều gì, Diệp Huyên lại dùng ý nghĩ, trong không gian tối tăm đột nhiên ngưng tụ ra một thanh kiếm năng lượng tối hư ảo, ngay sau đó, thanh kiếm nay chém thẳng về phía con yêu thú xa xa. <br>Chiêu kiếm này không chỉ có Ám Vực mà còn có Kiếm Vực! <br>Lực lượng kết hợp từ hai loại vực! <br>Con yêu thú không hề tránh né, vẫn lựa chọn chống cự. <br>Ầm! <br> <br>Chiêu kiếm chém lên đầu yêu thú, yêu thú lập tức lùi lại mười mấy trượng, cùng lúc đó, trên đầu nó xuất hiện một vết máu! <br>Yêu thú hơi sửng sốt, mình bị đả thương rồi? <br>Yêu thú nhìn về phía Diệp Huyên, Diệp Huyên lắc mông, cười rất bỉ ổi: “Chỉ thế thôi ư? Chỉ thế thôi ư? Chỉ thế thôi ư?” <br>Yêu thú: “…”<br>Con yêu thú kia nổi giận! <br>Nó tung người nhảy lên, lao về phía Diệp Huyên, va chạm tựa như huỷ thiên diệt địa, không gian nơi nó đi qua đều sụp đổ cả! <br>Thấy cảnh này, Diệp Huyên nheo mắt, mẹ kiếp, con yêu thú này mạnh thế. Hắn không nghĩ nhiều, dùng ý nghĩ điều khiển kiếm Vô Thượng ở phía xa, kiếm Vô Thượng biến thành một tia kiếm quang chém về phía yêu thú, mà cùng lúc đó, Diệp Huyên cũng lùi về phía sau. <br>Ầm! <br>Chiêu kiếm vừa mới chém lên đầu yêu thú thì cả thanh kiếm đã bay ra ngoài! <br>Nhưng lúc này, Diệp Huyên đã lùi lại mấy trăm trượng! <br>"}