{"title":"Chương 5720: Yếu ớt!  ","content":" Con yêu thú đang muốn ra tay một lần nữa thì Diệp Huyên lại nhếch miệng cười, thấy nụ cười này của Diệp Huyên, sắc mặt yêu thú lập tức thay đổi, vì không gian chỗ nó đựng đã bị nó làm sụp đổ, biến thành một hố đen! <br>Mà bên trong đó đều là năng lượng vật chất tối! <br>Yêu thú muốn rút lui, mà lúc này, Diệp Huyên lại lên tiếng: “Bạo!” <br>Advertisement <br>Ầm! <br> Không gian đen nhánh kia đột nhiên nổ tung, tất cả năng lượng vật chất tối bên trong đều bị Diệp Huyên dùng Ám Vực làm nổ! <br>Vụ nổ này chẳng khác nào huỷ thiên diệt địa, lấy con yêu thú kia làm trung tâm, không gian trong phạm vi mấy nghìn trượng đều biến thành một vùng đen kịt! <br>Lúc này, một người một thú đều đứng trong hố đen! <br>Mà lúc con yêu thú kia dừng lại, rất nhiều vảy trên người nó nứt ra, máu thịt mơ hồ! <br>Nhưng như thế vẫn chưa kết thúc, vì lúc này nó và Diệp Huyên đều đứng trong không gian tối, bên trong là năng lượng vật chất tối vô cùng vô tận! <br>Diệp Huyên nhìn yêu thú, nhếch miệng cười một tiếng, hắn suy nghĩ, trong nháy mắt, năng lượng vật chất tối xung quanh lập tức biến thành những thanh kiếm khí năng lượng tối, chẳng mấy chốc, Diệp Huyên đã biến ra được khoảng mấy trăm nghìn thanh kiếm khí! <br>Thấy những kiếm khí kia, sắc mặt yêu thú lập tức thay đổi! <br>Nó bắt đầu từ từ lùi về phía sau! <br>Diệp Huyên đột nhiên bước tới một bước, Kiếm Vực bao phủ lấy yêu thú, một khắc sau, hắn hét lên: “Bạo!” <br>Âm thanh vang lên, những kiếm khí kia lập tức biến thành những tia kiếm quang chém về phía yêu thú. <br><br>Con yêu thú kia híp mắt lại, nó đột nhiên vung cánh chắn trước mặt mình, thể hiện tư thế phòng ngự! <br>Ầm ầm… <br>Ngay lập tức, trong hố đen có tiếng nổ không ngừng vang lên, cứ thế kéo dài khoảng một khắc, những kiếm khí kia mới nổ xong, mà lúc này, yêu thú đã bị đẩy lui cả nghìn trượng! <br>Dáng vẻ của yêu thú lúc này khá thê thảm, vì đôi cánh của nó đã rách nát cả, trên người đầy những vết kiếm màu máu, máu tươi phun ra từ trên người nó tựa như suối, cũng may nó có thân thể khá to, nếu không đã mất máu mà chết rồi. <br>Lúc này, sắc mặt của Diệp Huyên cũng tái nhợt! <br>Yếu ớt! <br>Bây giờ hắn cũng cảm thấy vô cùng yếu ớt, điều khiển hai loại Vực cộng thêm nhiều kiếm khí như thế vô cùng tiêu hao thể lực, đòn tấn công khi này đã suýt rút hết sức lực của hắn rồi! <br>Sau khi không có thân thể Thần Cảnh, thể lực kém xa trước đây! <br>Phía xa, con yêu thú kia đột nhiên ngẩng đầu nhìn về phía Diệp Huyên, trong mắt nó tràn đầy sát khí và lệ khí: “Loài người, ngươi chọc giận ta rồi!”<br>"}