{"title":"Chương 5721: “Trong dãy núi này, ngươi không có kẻ thù khác sao?”  ","content":" Diệp Huyên chớp mắt, sau đó nói: “Ngươi thử nhìn xung quanh đi!” <br>Yêu thú nhìn một vòng, lúc này nó và Diệp Huyên vẫn còn ở trong hố đen, hơn nữa vì lực lượng khi nãy mà hố đen lại càng lớn hơn! <br>Thấy cảnh này, yêu thú nheo mắt, nó cũng phát hiện ở trong hố đen này, thực lực của Diệp Huyên trở nên mạnh hơn rất nhiều! <br>Diệp Huyên dùng ý nghĩ, những năng lượng tối xung quanh lập tức rung lên, sau đó, mười mấy thanh kiếm khí năng lượng tối xuất hiện trước mặt hắn. <br>Advertisement <br>Thấy cảnh này, khuôn mặt yêu thú co quắp lại, nó nhìn chằm chằm Diệp Huyên: “Loài người, ngươi có dám không sử dụng kiếm không!” <br>“Mẹ kiếp!” <br> <br>Nghe nó nói thế, cằm của Diệp Huyên suýt rơi xuống đất, hắn khó tin nhìn yêu thú: “Ngươi đang nói tiếng người sao?” <br>Yêu thú gào thét: “Ta không phải người!” <br>Diệp Huyên: “…” <br>Yêu thú nhìn chằm chằm Diệp Huyên: “Loài người, ngươi có dám đấu với ta một trận không dùng kiếm không!” <br>Diệp Huyên nhìn yêu thú, lắc đầu: “Vốn tưởng rằng ta đã mặt dày lắm rồi, không ngờ còn có người mặt dày hơn ta! Ngươi nói ta không dùng kiếm vậy ta dùng cái gì? Dùng đầu đánh với ngươi à?” <br>Yêu thú hét to: “Chỉ cần không dùng kiếm, dùng cái gì cũng được!” <br>Diệp Huyên cạn lời. <br>Mẹ nó, đừng nói con yêu thú này vẫn chưa trưởng thành nhé? <br>Sao có thể nói ra lời ngây thơ như thế vậy! <br>Như nghĩ đến điều gì, Diệp Huyên híp mắt lại, hắn nhìn về phía yêu thú: “Chết tiệt! Ngươi đang kéo dài thời gian!” <br>Hắn vừa dứt lời, những hố đen không gian xung quanh chậm rãi hồi phục lại. <br>Thiên địa có quy luật, chỉ cần không gian không bị huỷ diệt thì sẽ có thể hồi phục! <br><br>Mà lúc này, không gian xung quanh đang tự động tu bổ! <br>Con yêu thú này không hề ngu xuẩn mà còn rất thông minh, nó vẫn đang kéo dài thời gian! <br>Yêu thú lạnh lùng nhìn Diệp Huyên: “Loài người, xem ra ngươi cũng không ngu ngốc lắm!” <br>Trong lúc nói chuyện, không gian xung quanh đã hồi phục sáu bảy phần. <br>Thấy cảnh này, Diệp Huyên lập tức sa sầm mặt, như nghĩ đến điều gì, hắn đột nhiên nhìn về phía yêu thú: “Dường như ngươi bị thương rất nặng!” <br>Yêu thú cười nhạt: “Không phải ngươi cũng thế à?” <br>Diệp Huyên chớp mắt: “Trong dãy núi này, ngươi không có kẻ thù khác sao?” <br>Nghe vậy, yêu thú cau mày. <br>Thấy thế, Diệp Huyên cười hì hì: “Nếu còn tiếp tục đánh chỉ là hai bên cùng có hại thôi, không bằng thế này, chúng ta chữa thương trước, sau khi vết thương lành rồi thì đánh tiếp!” <br>Bây giờ hắn cũng cần thời gian, vì khi nãy xương hai cánh tay của hắn đều đã bị yêu thú này đánh vỡ! <br><br><br>"}