{"title":"Chương 5722: Sự tự tin này là do hắn liều mạng mà có!  ","content":" Sau khi nghe thấy lời của Diệp Huyên, yêu thú kia im lặng. <br>Đương nhiên nó không ngu ngốc, nếu tiếp tục đánh, rất có thể hai bên sẽ cùng có hại, mà lúc này, nếu nó bị thương nặng thêm, một khi kẻ thù thừa nước đục thả câu thì nó sẽ rất bất lợi. <br>Dù sao nó và loài người trước mắt cũng không có thù sâu hận lớn gì, hai người chỉ đứng ở hai bên khác nhau mà thôi. <br>Advertisement <br>Nghĩ đến đây, yêu thú nhìn về phía: “Vậy nghỉ ngơi một lát rồi đánh tiếp!” <br>Diệp Huyên gật đầu: “Được!” <br>Yêu thú chậm rãi rút lui, Diệp Huyên thì không di chuyển, hắn nhất định phải xem con yêu thú này lùi lại mới được, nếu không nó mà tập kích bất ngờ, với trạng thái của hắn bây giờ thì rất khó ngăn cản! <br><br>Sau khi yêu thú rời đi, Diệp Huyên bắt đầu ngồi xếp bằng dưới đất, ở tại chỗ chữa thương! <br>Không có Huyết Mạch Chi Lực, hắn chỉ có thể dùng huyền khí tu bổ thân thể, dù như thế rất chậm, nhưng hắn không còn sự lựa chọn nào khác cả. <br>Lúc chữa thương, hắn vẫn luôn nhớ lại cảnh giao thủ với yêu thú. <br>Lúc đầu, hắn bị khí thế của yêu thú áp đảo, cho nên mới hoàn toàn bị áp đảo! <br>Khí thế! <br>Diệp Huyên hít sâu một hơi, trước kia hắn cũng từng sử dụng kiếm thế, nhưng hắn phát hiện khí thế của hắn thua xa con yêu thú này! <br>Khí thế là gì? <br>Diệp Huyên rơi vào trầm tư. <br>Hắn chợt hát hiện sau khi bỏ qua thân thể và Huyết Mạch Chi Lực, mỗi thời mỗi khắc hắn đều có thể phát hiện điểm yếu của mình. <br>Thật sự có quá nhiều điểm yếu! <br>Cứ thế khoảng một canh giờ sau, hai cánh tay của Diệp Huyên hồi phục như lúc đầu, vết thương trên người cũng hồi phục tám chín phần! <br><br>Diệp Huyên đừng lên cử động thân thể, xương cốt cả người lập tức kêu “rắc rắc”! <br>Diệp Huyên hít sâu một hơi, hắn mở tay phải, kiếm Vô Thượng xuất hiện, nhìn thanh kiếm trong tay, Diệp Huyên khẽ mỉm cười, hắn tiếp tục tiến về phía trước. <br>Hắn phát hiện, khi cầm lấy thanh kiếm, hắn càng tự tin hơn trước đây. <br>Sự tự tin này là do hắn liều mạng mà có! <br>Diệp Huyên tiếp tục tiến lên, khoảng một canh giờ sau, hắn lại gặp con yêu thú vừa đại chiến với mình trước đó, lúc này tình trạng thương tích của nó đã hồi phục gần như hoàn toàn! <br>Yêu tú nhìn Diệp Huyên, ánh mắt bình tĩnh hơn trước đó rất nhiều. <br>Diệp Huyên đột nhiên cười nói: “Chiến đấu đi!” <br>Dứt lời, hắn lao nhanh về phía yêu thú! <br>Hắn chọn xông lên trước! <br>Thấy Diệp Huyên chợt lao đến, yêu thú lập tức sửng sốt, không ngờ tên này lại chủ động ra tay! <br>Lúc Diệp Huyên xông về phía yêu thú, trên mặt hắn mang theo ý cười, giống như chắc chắn sẽ thắng được yêu thú vậy, cùng lúc đó, một kiếm thế mạnh mẽ bao vây lấy yêu thú! <br>"}