{"title":"Chương 5723: Không ai chịu nhượng bộ!  ","content":" Yêu thú nhìn Diệp Huyên, khẽ nhíu mày, ánh mắt và nụ cười của Diệp Huyên khiến nó rất khó chịu, cảm giác này giống như Diệp Huyên tự tin sẽ chiến thắng nó vậy! <br>Yêu thú tung người nhảy lên, sau đó đánh về phía Diệp Huyên, đòn đánh này khiến không gian xung quanh nó chấn động, nhưng lại không nứt ra, rõ ràng là nó đã thu lực rồi! <br>Nó không thể không thu lực, không gian một khi vỡ nát, chiến lực của người trước mắt sẽ lập tức tăng vọt… Nó vẫn hơi kiêng dè hai loại Vực kia! <br>Advertisement <br>Một người một thú vừa gặp mặt đã bắt đầu chiến đầu! <br>Lúc xông về phía đầu yêu thú, Diệp Huyên chợt rút kiếm ra chém một phát. <br> <br>Thuật rút kiếm! <br>Chiêu kiếm này chém rách không gian, cùng lúc đó, Kiếm Vực cũng xuất hiện. <br>Ầm! <br>Chiêu kiếm của Diệp Huyên chém lên đầu yêu thú, trong nháy mắt, hắn bay ngược ra ngoài, mà con yêu thú kia cũng bị lực lượng mạnh mẽ trong kiếm của Diệp Huyên làm chấn động đến mức rơi xuống từ trên không trung, cuối cùng đập mạnh xuống đất. <br>Vừa rơi xuống đất, yêu thú đã lập tức đứng lên, nó ngẩng đầu nhìn Diệp Huyên ở phía xa, lúc này, Diệp Huyên đã đứng cách nó mấy trăm trượng! <br>Yêu thú cười dữ tợn, lại muốn ra tay, mà lúc này, không gian trước mặt nó đột nhiên hoàn toàn vỡ nát, ngay sau đó, không gian trở thành một vùng đen nhánh! <br>Thấy thế, sắc mặt yêu thú thay đổi, nó đang muốn lùi về sau thì lúc này, trong không gian tối kia đột nhiên xuất hiện vô số kiếm khí năng lượng tối, một khắc sau, những kiếm khí năng lượng tối này bắn nhanh về phía nó! <br>Không chỉ có kiếm khí mà còn có Kiếm Vực nữa! <br>Khuôn mặt yêu thú co quắp, lần này nó không chọn đỡ đòn mà là xoay người nhảy lên, chẳng mấy chốc đã xuất hiện ở chỗ cách đó nghìn trượng. <br>Thấy cảnh này, Diệp Huyên sửng sốt, người này không định đỡ đòn ư? <br><br>Phía xa, yêu thú đứng yên nhìn Diệp Huyên, nó đang đợi, đợi không gian vỡ nát kia tự động hồi phục! <br>Đương nhiên Diệp Huyên cũng biết ý đồ của yêu thú, nhưng hắn không cho không gian hồi phục lại, vẫn luôn dùng kiếm chém vỡ nó… <br>Một người một thú cứ thế giằng co. <br>Giằng co suốt một ngày một đêm! <br>Không ai chịu nhượng bộ! <br>Yêu thú ở phía xa nhìn Diệp Huyên, cười nhát: “Loài người, ngươi không mệt à?” <br>Diệp Huyên im lặng, mẹ kiếp, tên này muốn đấu với hắn đến cùng à!<br>Yêu thú lập tức bò dậy, chuẩn bị trường kỳ kháng chiến. <br><br><br>"}