{"title":"Chương 5724: Không gian không vỡ nát!  ","content":" Diệp Huyên hơi cạn lời, vì hắn và con yêu thú này đều không làm gì được đối phương. <br>Nhưng hắn không thể kéo dài tiếp nữa! <br>Như nghĩ đến điều gì, Diệp Huyên đột nhiên xoay người bỏ chạy, thấy thế, yêu thú lập tức nhảy lên đánh về phía Diệp Huyên, không gian chỗ nó đi qua trở nên vặn vẹo, nhưng không có vỡ tan, vì nó đã khống chế lực lượng của mình! <br>Advertisement <br>Phía xa, Diệp Huyên đột nhiên dừng lại, rút kiếm chém về phía trước, mục tiêu của chiêu kiếm này không phải yêu thú, mà là không gian trước mặt hắn. <br>Chiêu kiếm chém xuống, không gian trước mặt hắn lập tức vỡ nát. <br><br>Lúc này, con yêu thú kia đột nhiên dừng lại, một khắc sau, nó xoay người nhảy lên, xuất hiện ở cách đó nghìn trượng. <br>Nhưng lúc nó vừa dừng lại, một thanh kiếm chợt chém tới! <br>Chiêu kiếm này chém rách không gian trước mặt nó. <br>Thấy không gian vỡ tan, yêu thú trợn mắt, không chút nghĩ ngợi xoay người bỏ chạy, tốc độ của nó rất nhanh, chẳng mấy chốc lại xuất hiện ở chỗ cách đó nghìn trượng. <br>Nhưng nó vừa dừng lại, lại có một thanh kiếm chém tới. <br>Có điều lần này, không gian không bị chém rách! <br>Lần này còn yêu thú không rút lui, nó mặc cho thanh kiếm kia của Diệp Huyên chém lên đầu mình. <br>Ầm! <br>Một vùng kiếm quang nổ tung. <br>Yêu thú cố chống lại chiêu kiếm này, lần này, nó không để kiếm của Diệp Huyên bay đi mà đánh kiếm của hắn bay xuống đất, hoàn toàn áp chế kiếm của hắn. <br>Yêu thú nhìn Diệp Huyên, cười nhạt: “Loài người, ngươi không còn kiếm nữa rồi”. <br><br>Diệp Huyên im lặng, sắc mặt trông có vẻ không dễ nhìn lắm. <br>Yêu thú cười đắc ý: “Loài người, ngươi nôn nóng quá, đến lượt ta rồi”. <br>Dứt lời, nó tung người nhảy lên, nhảy thẳng tới trên đầu Diệp Huyên, sau đó đánh một chưởng về phía Diệp Huyên. <br>Một chưởng đánh xuống tựa như núi lớn đè lên đầu, không gian xung quanh Diệp Huyên lập tức vặn vẹo thành một vòng xoáy không gian kỳ lạ. <br>Không gian không vỡ nát! <br>Diệp Huyên hơi hoảng hốt, con yêu thú này thật giỏi khống chế lực lượng của mình! <br>Hắn vội vàng mở lòng bàn tay, kiếm Thiên Tru xuất hiện, một khắc sau, hắn chém về phía trước, mục tiêu của chiêu kiếm này vẫn không phải là yêu thú, mà là không gian trước mặt hắn. Vì lực lượng của yêu thú mà không gian trước mặt hắn vốn đã gần vỡ tan, sau khi hắn chém một kiếm xuống, mảnh không gian kia lập tức vỡ nát! <br>Nhưng Diệp Huyên cũng bay xa ra ngoài! <br>Vì lực lượng trong chiêu kiếm của hắn vẫn không mạnh bằng lực lượng của yêu thú, nhưng vào lúc hắn bay ra ngoài, không gian vỡ nát kia đột nhiên xuất hiện vô số kiếm khí, một khắc sau, những kiếm khí kia lập tức bị Diệp Huyên làm nổ tung. <br>Ầm! <br>Tiếng nổ đinh tai nhức óc tựa như sấm vang vọng khắp thiên địa! <br>"}