{"title":"Chương 5725: Ngày càng tự tin hơn! ","content":" Trong nháy mắt, yêu thú bị đánh bay ra ngoài, mà vẫn chưa kết thúc, lúc những kiếm khí kia bị Diệp Huyên làm nổ tung, không gian xung quanh mấy vạn dặm cũng nổ tung, biến thành một vùng đen kịt. <br>Phía xa, Diệp Huyên chợt hét to: “Ngưng tụ!” <br>Hắn vừa dứt lời, những năng lượng tối kia lập tức biến thành những thanh kiếm khí, trong nháy mắt đã ngưng tụ thành mấy trăm nghìn thanh kiếm khí. Nhưng lúc này, sắc mặt Diệp Huyên cũng trở nên tái nhợt. <br>Advertisement <br>Mất quá nhiều sức! <br>Diệp Huyên không chần chừ, vừa muốn nổ tung những kiếm khí này thì yêu thú phía xa đột nhiên hét to: “Loài người, ta đầu hàng!” <br><br>Đầu hàng? <br>Nghe vậy, Diệp Huyên lập tức sửng sốt, hắn nhìn về phía yêu thú, lúc này cả người nó đã máu thịt mơ hồ, một cánh trong hai cánh của nó còn bị nổ nát mất, trông vô cùng thê thảm! <br>Yêu thú nhìn Diệp Huyên: “Ngươi thắng!” <br>Dứt lời, nó xoay người bỏ chạy, chẳng mấy chốc đã biến mất ở cuối bình nguyên. <br>Thấy yêu thú chạy trốn, Diệp Huyên cũng thở phào nhẹ nhõm. <br>Thật ra hắn cũng không thể tiếp tục làm nổ kiếm khí nữa. <br>Vì bây giờ hắn cũng đã đến giới hạn của bản thân, nếu còn cố làm nổ thì chính là ngọc nát đá tan. <br>Diệp Huyên ngồi xếp bằng xuống đất, bắt đầu chữa thương. <br>Trận chiến với con yêu thú trước đó cũng khiến hắn vô cùng mệt mỏi, nếu không phải con yêu thú này sơ ý thì hắn thật sự có thể bị nó làm mất sức mà chết! <br>Không thể không nói, trận chiến với yêu thú lần này khiến hắn phát hiện rất nhiều chỗ thiếu sót của mình. <br>Tốc độ không phải tuyệt đối! <br><br>Dù tốc độ của hắn áp đảo yêu thú, nhưng lực lượng của hắn không đủ, kiếm của hắn không thể tạo thành uy hiếp chí mạng với yêu thú cấp Thần Cảnh khác. <br>Tốc độ của kiếm có thể xem là khá nhanh, nhưng lại không đủ mạnh! <br>Nhưng cũng may đánh một trận với con yêu thú này, hắn cũng có thu hoạch không ít, thu hoạch lớn nhất chính là sự kiểm soát Kiếm Vực! Kiếm Vực của hắn bây giờ đã không vô dụng như trước kia nữa rồi! <br>Nửa canh giờ sau, Diệp Huyên đứng dậy, hắn duỗi người, lúc này thân thể gần như đã hồi phục. <br>Không thể không nói, hắn vẫn hơi hoài niệm thân thể Thần Cảnh và huyết mạch Bất Tử trước kia! <br>Thân thể Thần Cảnh cộng thêm huyết mạch Bất Tử, hắn có thể khiến con yêu thú kia mất sức mà chết! <br>Đương nhiên bây giờ không có, hắn cũng không yếu hơn con yêu thú kia. <br>Diệp Huyên nhìn thanh kiếm trong tay, hắn khẽ mỉm cười, tiếp tục tiến về phía trước. <br>Chính hắn cũng không phát hiện tâm lý của mình đã có thay đổi. <br>Ngày càng tự tin hơn! <br>"}