{"title":"Chương 5726: “Vì nếu ta không nhắc nhở thì ngươi sẽ chết!”  ","content":" Mà sự tự tin này xuất phát từ thanh kiếm trong tay! <br>Hai canh giờ sau, Diệp Huyên rời khỏi đồng bằng kia, hắn đứng lại, trước mặt hắn là một cánh rừng không thấy điểm cuối. <br>Diệp Huyên nhìn chân trời, lúc này, trời đã dần tối. <br>Sau một hồi im lặng, Diệp Huyên nhìn về phía cánh rừng, cánh rừng rất yên tĩnh, không có chút tiếng động. <br>Advertisement <br>Chắc chắn không bình thường! <br>Diệp Huyên nhìn hai bên trái phải, hắn phát hiện có đường vòng, chỉ tốn thêm một hai canh giờ mà thôi! <br><br>Hắn ngẫm nghĩ, nhưng cuối cùng vẫn không chọn đường vòng, vì hắn đến để rèn luyện! <br>Nơi nào nguy hiểm, hắn phải đi nơi đó! <br>Sau khi đi vào rừng rậm, tầm nhìn lập tức tối đi, một cảm giác áp lực đập vào mặt! <br>Diệp Huyên chậm rãi bước đi, ung dung không vội vã.<br>Lúc này, hắn dừng lại, những gốc cây xung quanh hắn đột nhiên rung lên. <br>Diệp Huyên chậm rãi nhắm mắt lại, một giọng nói vang lên từ trong đầu hắn: “Loài người?” <br>Diệp Huyên gật đầu. <br>Giọng nói kia lộ vẻ ngạc nhiên: “Loài người, sao ngươi dám đi vào đây?” <br>Diệp Huyên cười đáp: “Lịch luyện!” <br>Giọng nói kia lên tiếng: “Nhưng nơi này rất nguy hiểm!” <br>Diệp Huyên mở mắt ra, hắn nhìn xung quanh, xung quanh không có gì cả. <br> Lúc này, giọng nói kia cười: “Loài người, ngươi không thể nhìn thấy ta”. <br>Diệp Huyên thắc mắc: “Tại sao!” <br>Giọng nói kia đáp: “Vì ta là Mộc Linh! Ngươi biết Mộc Linh là gì không?” <br>Thiên Địa Chi Linh! <br>Diệp Huyên hơi khiếp sợ, dãy núi này không chỉ có yêu thú mà còn có Thiên Địa Chi Linh nữa! <br>Lúc này, Mộc Linh kia nói: “Loài người, phía trước là địa bàn của đại hung thú Yêu Vương Tú Cầm, con yêu thú đó rất lợi hại, cũng rất nóng tính, ngươi đừng đi tới đó, nếu không sẽ chết đấy”. <br>Diệp Huyên cười: “Tại sao ngươi muốn nhắc nhở ta?” <br>Mộc Linh đáp: “Vì nếu ta không nhắc nhở thì ngươi sẽ chết!” <br>Diệp Huyên sửng sốt, sau đó cười nói: “Cảm ơn!” <br>Mộc Linh cười: “Đừng khách sáo, ngươi mau quay về đi!” <br>Diệp Huyên lắc đầu: “Ta không thể quay về!” <br>Mộc Linh hơi khó hiểu: “Tại sao?” <br>"}