{"title":"Chương 5727: Linh khí của Tiểu Tháp đáng sợ đến thế ư!  ","content":"Diệp Huyên cười nói: “Ta phải trở nên mạnh mẽ!” <br>Mộc Linh nói: “Nhưng ta cảm thấy ngươi đã rất mạnh rồi!” <br>Diệp Huyên đáp: “Vẫn chưa đủ!” <br>Mộc Linh nói: “Ta hiểu rồi! Ngươi muốn trở nên mạnh hơn!” <br>Diệp Huyên cười khẽ: “Đúng thế!” <br>Advertisement <br>Nói xong, hắn tiếp tục tiến về phía trước. <br>Lúc này, một bình gỗ đột nhiên bay tới trước mặt Diệp Huyên. <br><br>Diệp Huyên hơi khó hiểu: “Đây là?” <br>Mộc Linh giải thích: “Linh dịch tinh mộc, có thể chữa thương, ngươi giữ lại dùng đi!” <br>Diệp Huyên khẽ mỉm cười, không thể không nói, những Thiên Địa Chi Linh này thật sự đều rất tốt bụng. <br>Hắn có thể cảm nhận được Mộc Linh có lòng tốt, là lòng tốt thật sự! <br>Diệp Huyên không từ chối, hắn cất bình gỗ đi, cười nói: “Đa tạ!” <br>Mộc Linh cũng cười: “Đừng khách sáo, loài người, bảo trọng!” <br>Diệp Huyên gật đầu, sau đó nói: “Ta cũng tặng ngươi ít thứ!” <br>Dứt lời, hắn mở lòng bàn tay, từng luồng tử khí bay ra khắp xung quanh! <br>Mộc Linh ngạc nhiên: “Oa… Loài người, đây là tử khí gì vậy, sao linh khí lại tinh thuần thế, ta chưa từng gặp linh khí tinh thuần như thế bao giờ!” <br>Diệp Huyên cười: “Thích không?” <br>Lúc này, một cô gái đột nhiên xuất hiện trước mặt Diệp Huyên, cô gái mặc váy dài xanh lá, ngũ quan tinh xảo, trông tựa như một tinh linh! <br>Cô gái nhìn những tử khí kia, mở to mắt, tỏ vẻ khiếp sợ. <br>Diệp Huyên cười: “Tặng cho ngươi đấy!” <br>Cô gái nhìn về phía Diệp Huyên, chớp mắt: “Tặng hết cho ta sao?” <br>Diệp Huyên gật đầu: “Đúng thế!” <br> <br>Cô gái hơi do dự: “Quý giá quá!” <br>Diệp Huyên giơ bình gỗ trong tay lên, cười nói: “Cái này cũng rất quý mà!” <br>Cô gái lắc đầu: “Không quý giá bằng những tử khí này! Nói không chừng những tử khí này có thể giúp ta tiến hoá đấy!” <br>Diệp Huyên cười: “Mau nhận lấy đi!” <br>Cô gái do dự: “Vậy ta nhận nhé?” <br>Diệp Huyên gật đầu: “Nhận lấy đi!” <br>Cô gái nhìn Diệp Huyên, nhẹ giọng nói: “Cảm ơn!” <br>Dứt lời, nàng hít nhẹ một hơi, những tử khí kia lập tức tiến vào người nàng. <br>Sau khi tử khí tiến vào người, thân thể cô gái chợt run lên, một luồng linh khí tinh thuần tản ra từ trong người nàng, cùng lúc đó, những gốc cây xung quanh lại đung đưa! <br>Diệp Huyên quan sát cô gái, cô gái này sắp đột phá rồi! <br>Linh khí của Tiểu Tháp đáng sợ đến thế ư! <br>Tử khí hắn vừa cho cô gái không phải của hắn, mà là lấy ra từ trong Tiểu Tháp. <br><br><br>"}