{"title":"Chương 5728: Lại là một tên da dày thịt thô!  ","content":" Diệp Huyên ngẩng đầu nhìn lên, trước mặt hắn không xa có một con yêu thú đang đứng, hình dạng của nó giống khỉ, to lớn như một quả núi nhỏ, hai tay như cột trụ, phía sau có đuôi dài! <br>Yêu Vương Tú Cầm! <br>Tú Cầm nhìn Diệp Huyên: \"Con người, ngươi muốn đi ngang qua dãy núi Đại Hoang này?\" <br>Advertisement <br>Diệp Huyên gật đầu. <br>Tú Cầm giang hai chân sang hai bên, cười nói: \"Đừng bảo bản vương không cho ngươi cơ hội nhé, nào, đi qua dưới đũng quần của ta đi!\" <br><br>Diệp Huyên gật gật đầu, đi tới đối diện Tú Cầm, một khắc sau, hắn đột nhiên rút kiếm ra đâm thẳng vào phần hông của Tú Cầm. <br>Ầm! <br>Một luồng kiếm quang găm thẳng vào hông của Tú Cầm, thế nhưng nơi đó lại không hề bị xây xát một chút nào! <br>Một chiêu kiếm vô dụng, Diệp Huyên liền thối lùi về sau hơn trăm trượng. <br>Tú Cầm nhìn xuống Diệp Huyên, nó vỗ vỗ hạ bộ của mình rồi cười gằn: \"Thế thôi à?\" <br>Diệp Huyên siết chặt kiếm trong tay, sức phòng ngự vật lý của Tú Cầm này mạnh hơn bất kỳ con yêu thú nào hắn từng gặp trước đây! <br>Lại là một tên da dày thịt thô! <br>Nhưng trong mắt hắn không hề có chút sợ hãi nào, mà nhiều hơn là sự hưng phấn! <br>Tú Cầm cười gằn: \"Thứ sâu bọ tí hon như ngươi mà cũng dám xông vào dãy núi Đại Hoang này, đúng là không biết lượng sức...\" <br>Đúng lúc này, Diệp Huyên bỗng xen ngang: \"Nói nhiều thế làm gì!\" <br>Vừa dứt lời, hắn đột nhiên biến mất ngay tại chỗ. <br><br>Một luồng kiếm quang đâm thẳng xuống đỉnh đầu Tú Cầm, Tú Cầm cười khẩy, không hề tránh né, cứ để mặc chiêu kiếm của Diệp Huyên đâm vào người mình. <br>Ầm! <br>Kiếm quang nổ tung, nhưng đỉnh đầu Tú Cầm lại không hề có bất kỳ dấu vết nào! <br>Nhưng không gian ở trên đầu nó đã bị chém nát! <br>Tú Cầm nhìn Diệp Huyên, châm chọc bảo: \"Con người, ngươi...\" <br>Đúng lúc này, trong hố không gian đen kịt trên đỉnh đầu nó đột nhiên xuất hiện hơn trăm luồng kiếm khí tối màu! <br>Thấy tình hình này, Tú Cầm khẽ nhíu mày lại, nó ngẩng đầu nhìn lên, bấy giờ, hơn trăm luồng kiếm khí kia bỗng nổ tung! <br>Ầm ầm! <br>Theo tiếng nổ vang lên, không gian bốn phía Tú Cầm lập tức bị phá vụn, sức mạnh khổng lồ kia chấn động đến mức khiến Tú Cầm phải lùi ra ngoài hơn trăm trượng, cùng lúc đó, không gian trong chu vi gần nghìn trượng cũng biến thành một màu đen kịt! <br>Sau khi Tú Cầm dừng lại, sắc mặt nó liền trở nên dữ tợn, bởi vì toàn thân nó từ trên xuống dưới đã xuất hiện hơn trăm vết cắt ứa máu! <br>"}