{"title":"Chương 5729: Vùng không gian trước mặt hắn lập tức vỡ vụn!  ","content":" Tú Cầm nhìn về phía Diệp Huyên ở xa xa, mà lúc này, trước mặt nó đã xuất hiện hơn mấy vạn luồng kiếm khí tối màu! <br>Diệp Huyên ở bên khẽ nhíu mày, mấy vạn kiếm khí liền bay thẳng đến chỗ Tú Cầm. <br>Thấy cảnh này, Tú Cầm híp hai mắt lại, một khắc sau, nó bước ra trước một bước, rồi bỗng đấm ra một quyền! <br>Advertisement <br>Cú đấm này khiến thiên địa phải rúng động! <br>Ầm ầm! <br><br>Trong thời gian ngắn, vô số kiếm khí vỡ ra nát vụn, từng âm thanh không ngừng nổ vang, mà Tú Cầm thì phải liên tục thối lùi, khi Tú Cầm còn chưa kịp dừng lại, Diệp Huyên đã bỗng biến mất tại chỗ, một khắc sau, xung quanh Tú Cầm chợt có luồng kiếm quang không ngừng lấp lóe. <br>Xẹt xẹt xẹt xẹt! <br>Từng luồng kiếm khí xé rách không gian, tiếng nổ chưa bao giờ dứt! <br>Cứ thế, giằng co được chừng nửa phút sau, Diệp Huyên lui về vị trí cũ, mà những kiếm khí kia đã biến mất toàn bộ! <br>Tú Cầm còn sống! <br>Toàn thân nó từ trên xuống dưới dù có chi chít vết cắt, nhưng không cái nào là trí mạng, tương đương với con người bị rách da mà thôi! <br>Diệp Huyên nhìn Tú Cầm, trong mắt thêm vài phần nghiêm nghị, thân thể của Yêu Vương này không chỉ mạnh hơn một hai lần so với mấy con yêu thú khác hắn từng gặp. <br>Tú Cầm liếc nhìn thân thể mình, sau đó nó nhìn Diệp Huyên rồi châm biếm: \"Chỉ thế thôi à?\" <br>Nói rồi, nó liền đấm một quyền về phía Diệp Huyên. <br>Ầm! <br>Một luồng sức mạnh cực đại bao trùm khắp chốn, nơi luồng sức mạnh ấy lướt qua, không gian nơi đó liền đổ nát từng tầng! <br><br>Mà trong nháy mắt khi Tú Cầm tung quyền ra, Diệp Huyên đột nhiên biến mất, một khắc sau, trên đỉnh đầu Tú Cầm lại có một thanh kiếm đâm thẳng tắp xuống, tốc độ của nó vô cùng nhanh, nháy mắt đã lao vào đầu Tú Cầm. <br>Ầm! <br>Trường kiếm rung lên kịch liệt, Diệp Huyên cảm giác hai tay mình tê dại ra, tựa như hắn vừa đâm vào một khối sắt vô cùng cứng! <br>Đầu của Tú Cầm không hề bị xây xước chút nào! <br>Một chiêu kiếm vô ích, lúc này Diệp Huyên lại chuyển kiếm sang đâm vào mắt phải của Tú Cầm. <br>Mà lúc này, Tú Cầm đột nhiên nhắm hai mắt lại. <br>Ầm! <br>Diệp Huyên lại nhận về một chiêu kiếm không có kết quả, cùng lúc đó, một luồng sức mạnh cực lớn lập tức đánh bay hắn ra ngoài, mà nháy mắt khi hắn bị hất bay đó, Yêu Vương Tú Cầm đột nhiên xoay người đấm ra một cú. <br>Ầm ầm! <br>Vùng không gian trước mặt hắn lập tức vỡ vụn! <br>Diệp Huyên bị chấn động ra ngoài hơn ngàn trượng, hắn vừa dừng lại thì Tú Cầm lại tung thêm một quyền đến! <br>"}