{"title":"Chương 5730: \"Ngươi phí lời nhiều như vậy làm gì?\"  ","content":" Cú đấm này lao đi, khiến Diệp Huyên như cảm giác được có một tòa núi lớn đang đè về phía mình vậy! <br>Cảm giác nghẹt thở và ngột ngạt! <br>Diệp Huyên bỗng giẫm chân phải một cái, cả ngươi lủi về sau hơn ngàn trượng, hắn vừa né được thì không gian trước mặt hắn chợt hóa thành hư vô đen kịt, một lực xung kích cực đại lại lần nữa chấn hắn lùi hơn mấy trăm trượng! <br>Sau khi dừng lại, Diệp Huyên bỗng rút kiếm ra chém. <br>Advertisement <br>Thuật rút kiếm! <br>Một luồng kiếm quang phóng lên trời, sau đó đâm thẳng xuống! <br><br>Tú Cầm ở xa đột nhiên đưa tay phải lên chặn ngang lại! <br>Kiếm quang bắn xuống. <br>Ầm! <br>Cánh tay phải của Tú Cầm đã chặn được thế tiến công của chiêu kiếm kia! <br>Tú Cầm buông tay xuống, mà đúng lúc này, một thanh kiếm đột nhiên đâm vào cuống họng của nó. <br>Xẹt! <br>Thân thể Tú Cầm run lên bần bật, nhưng ngay một khắc sau, nó đột nhiên tung quyền đánh ngược ra! <br>Ầm ầm! <br>Diệp Huyên biến sắc, vội vàng huơ kiếm chặn ngang lại! <br>Oành! <br>Cả người lẫn kiếm Diệp Huyên đều bị chấn động lùi ra ngoài hơn ngàn trượng! <br>Sau khi dừng lại, khóe miệng Diệp Huyên đã có một vệt máu tươi tràn ra, hắn lau máu bên khóe miệng, sau đó nhìn về phía Tú Cầm, tên này cứng cáp quá! <br>Không thể phá hủy được thân thể của nó! <br> <br>Thật ra hắn có thể thiêu đốt thọ mệnh, triển khai Mệnh Kiếm! <br>Nếu bây giờ hắn thiêu đốt thọ mệnh, thêm vào thuật rút kiếm và Thuấn Sát Nhất Kiếm thì hoàn toàn có thể chém nát được phòng ngự của Tú Cầm. <br>Nhưng nếu đốt cháy tuổi thọ thì chẳng khác gì là sử dụng ngoại lực!<br>Lúc này, Tú Cầm đột nhiên tung người nhảy lên, sau đó vung tay đấm về phía Diệp Huyên. <br>Thấy thế, Diệp Huyên hơi thay đổi sắc mặt, thân thể hắn run lên rồi lập tức biến mất. <br>Ầm! <br>Quyền của Tú Cầm đấm vào hư không, nhưng vùng không gian ở chỗ Diệp Huyên vừa đứng kia đã biến thành một cái hố lớn đen kịt! <br>Diệp Huyên không dùng Ám Vực nữa, bởi vì dù dùng kết hợp Ám Vực và Kiếm Vực thì cũng không thể phá tan được lớp phòng ngự của Tú Cầm. <br>Tú Cầm tung hụt một quyền, nó quay đầu nhìn Diệp Huyên ở phía xa, cười khẩy: \"Loài người, ngươi chỉ biết né tránh thôi à?\" <br>Diệp Huyên liếc mắt nhìn Tú Cầm: \"Ngươi phí lời nhiều như vậy làm gì?\" <br>Vừa dứt lời, hắn đột nhiên biến mất. <br>Xoẹt! <br>"}