{"title":"Chương 5731: Một chữ thôi: Nhẫn!  ","content":" Một luồng kiếm quang nháy mắt đã lao đến chém lên ngực Tú Cầm, nhưng chiêu kiếm này vẫn không hề hấn gì với lớp phòng ngự của Tú Cầm! <br>Tú Cầm giơ tay lên đấm ra một quyền! <br>Ầm! <br>Advertisement <br>Kiếm quang liền vỡ vụn, bản thân Diệp Huyên thì bị đẩy lùi ra ngoài hơn trăm trượng, mà trong quá trình hắn bị đẩy lùi kia, vô số phi kiếm đã được tung về phía Tú Cầm, tốc độ của những phi kiếm này vô cùng nhanh, chớp mắt đã chém khắp toàn thân Tú Cầm. <br>Nhưng Tú Cầm vẫn chống đỡ được hết! <br>Cứng chọi cứng! <br><br>Tú Cầm vỗ vỗ vào ngực mình, cười gằn: \"Loài người, ngươi muốn tìm ra kẽ hở của ta!\" <br>Diệp Huyên im lặng, hắn đúng là đang tìm điểm yếu của Tú Cầm, nhưng tiếc là hình như nó không hề có kẽ hở nào! <br>Căn bản không có chỗ để ra tay! <br>Tú Cầm đột nhiên nói: \"Loài người...\" <br>Diệp Huyên đột nhiên bực bội hét lên: \"Đánh nhau mà sao nói nhiều vậy?\" <br>Vừa dứt lời, hắn đã biến mất tại chỗ. <br>Xoẹt! <br>Một luồng kiếm quang lóe lên giữa trời! <br>Phía xa xa, Tú Cầm híp hai mắt lại, hai tay nó đột nhiên đập về phía trước. <br>Ầm ầm! <br>Luồng kiếm quang kia liền bị đánh nát! Nhưng một khắc sau, lại có thêm mấy luồng kiếm quang khác xuất hiện quanh thân nó... <br><br>Cứ thế, một người một thú lại đại chiến! <br>Diệp Huyên không chọn cách cứng chọi cứng với Tú Cầm nữa, mà là chọn tiêu hao thể lực đối phương! <br>Một kiếm không xuyên thủng được, vậy trăm kiếm ngàn kiếm vạn kiếm thì sao? <br>Một chữ thôi: Nhẫn! <br>Nhưng cũng rất nguy hiểm, bởi vì dù Tú Cầm này không bằng hắn ở phương diện tốc độ, nhưng ở phương diện thể lực thì lại hơn xa hắn. <br>Hắn chỉ cần sơ sẩy một chút là sẽ bị đấm chết tươi ngay! <br>Cứ thế, Diệp Huyên cứ cứng đầu đánh giáp lá cà với Tú Cầm hai canh giờ, lúc này thân thể Tú Cầm đã xuất hiện rất nhiều vệt cắt, tuy không sâu, nhưng những vết cứa này đang ngày càng sâu hơn! <br>Bởi vì kiếm nào của Diệp Huyên cũng đều chém lên trên những vết cũ! <br>Còn Tú Cầm thì càng lúc càng bực bội, bởi vì nó phát hiện nó cũng không làm gì được Diệp Huyên cả, tên này đánh nhau bỉ ổi quá! <br><br><br>"}