{"title":"Chương 5732: Đấu pháp của Diệp Huyên quá bỉ ổi! ","content":" Bởi vì giao thủ với Tú Cầm, hắn chỉ cần sơ sẩy một chút là sẽ trọng thương ngay, nên hắn luôn đề cao cảnh giác! <br>Không thể có bất kỳ sai lầm nào! <br>Cứ thế, thời gian từng chút từng chút trôi qua, Diệp Huyên đánh giáp lá cà với Tú Cầm đủ ba canh giờ, mà lúc này, trên người Tú Cầm đã là những vết kiếm có độ sâu nhất định, trên dưới toàn thân nó đã nhuốm đẫm máu tươi. <br>Advertisement <br>Sắc mặt Diệp Huyên cũng có chút tái đi, bởi vì không thể xảy ra sai lầm, nên mấy canh giờ qua hắn luôn ở trạng thái tập trung tinh thần cao độ, trạng thái này vô cùng tiêu hao thể lực của hắn. <br>Nhưng có điều hắn càng đánh lại càng hưng phấn, hơn nữa hình như hắn đang tiến vào một trạng thái khá kì diệu. <br> Hiện tại trong đầu hắn chỉ có một suy nghĩ, đó chính là chiến! <br>Điên cuồng chiến đấu! <br>Xung quanh, từng luồng kiếm quang không ngừng lóe lên ở khắp nơi, kiếm của Diệp Huyên cũng càng lúc càng nhanh, càng lúc càng sắc bén, mà Tú Cầm tuy đã tỉnh táo lại nhiều rồi, nhưng đối diện với đấu pháp hèn hạ này của Diệp Huyên, nó cũng đành phải bó tay. <br>Nó một mực chờ Diệp Huyên xảy ra sai lầm, nhưng tên này vô cùng cẩn thận, chưa bị sơ sẩy chút nào! <br>Cứ thế, lại qua thêm hai canh giờ, Diệp Huyên bỗng tung người lui ra sau, tránh thoát một đòn trí mạng của Tú Cầm, sau khi hắn dừng lại, Tú Cầm đột nhiên lạnh lùng nói: \"Loài người, cứ tiếp tục thế này, ngươi tự tin sẽ trụ lâu hơn bản vương à?\" <br>Diệp Huyên huơ kiếm trong tay, cười bảo: \"Đừng nhiều lời, tiếp tục chiến đi!\" <br>Nói rồi, hắn liền hóa thành một luồng kiếm quang biến mất tại chỗ. <br>Xoẹt! <br>Một luồng kiếm quang xé không lao đi. <br>Thấy cảnh này, Tú Cầm đột nhiên gào lên: \"Ra tay!\" <br>Vừa dứt lời, mấy luồng khí tức mạnh mẽ đột nhiên lao đến từ phương xa, một khắc sau, một tiếng nổ bỗng vang ruỳnh lên, ngay sau đó, Diệp Huyên liền bị đánh bay ra ngoài hơn mấy ngàn trượng... <br>Sau khi Diệp Huyên dừng lại, hắn liền hộc ra một ngụm máu tươi, hắn lau tia máu còn vươn bên khóe miệng, sau đó nhìn Tú Cầm ở phía xa, lúc này đây, bên cạnh Tú Cầm bỗng dưng xuất hiện thêm bốn con yêu thú rất mạnh mẽ! <br><br>Diệp Huyên có chút đơ người: \"Đánh hội đồng à?\" <br>Tú Cầm nhìn chằm chằm vào Diệp Huyên: \"Bản vương đã nói đánh tay đôi với ngươi bao giờ đâu?\" <br>Diệp Huyên: \"Mẹ nó...\"<br>Đánh hội đồng! <br>Không thể không nói, Diệp Huyên có chút ngớ người. <br>Không phải yêu thú có khí phách lắm sao? <br>Sao lại làm ra được mấy chuyện như đánh hội đồng này? <br>Phía xa xa, sắc mặt Tú Cầm cũng có chút khó coi. <br>Nó cũng không muốn đánh hội đồng! <br>Nhưng Diệp Huyên thật sự khiến nó phát bực! <br>Đấu pháp của Diệp Huyên quá bỉ ổi! <br>"}