{"title":"Chương 5733: Phải làm sao thì kiếm mới trở nên mạnh hơn đây?  ","content":" Chuyện này khiến nó vừa đánh vừa nghẹn trong lòng! <br>Tất nhiên điều quan trọng nhất là nó biết nếu cứ tiếp tục như vậy, nó sẽ cực kì bất lợi! <br>Bởi vì trên người nó ngày có càng nhiều vết kiếm, hơn nữa cũng càng lúc càng sâu, nếu tiếp tục phí sức như thế nữa thì sẽ hình thành cục diện vô cùng bất lợi cho nó! <br>Đúng lúc này, Diệp Huyên bỗng xoay người bỏ chạy, những yêu thú phía sau Tú Cầm kia liền muốn đuổi theo, nhưng lại bị Tú Cầm ngăn cản. <br>Advertisement <br>Tú Cầm nhìn Diệp Huyên đã biến mất ở phía xa mà không nói gì. <br>Một con yêu thú bên cạnh Tú Cầm trầm giọng nói: \"Vương, con người này không hề tầm thường, e là lai lịch không đơn giản!\" <br><br>Tú Cầm chậm rãi nhắm hai mắt lại. <br>Thật ra nó chỉ muốn đánh đuổi Diệp Huyên thôi, bởi vì nó phát hiện nó không làm gì được nhân loại trước mặt này. <br>Nếu tiếp tục đánh thì nó không thể chiếm được thế thượng phong, thậm chí có thể sẽ bị đánh bại! <br>Nếu bị một con người đánh bại thì quá mất mặt Yêu Vương nó rồi! <br>Dãy núi Đại Hoang này, trừ lão tổ yêu thú ra còn có mười Đại Yêu Vương, nó chính là một trong số đó. Nếu nó bại trong tay một con người thì không chỉ mất mặt, mà còn có thể đánh mất uy tín Yêu Vương của mình. <br>Mà nếu nó đánh hội đồng Diệp Huyên, lấy đông hiếp yếu, nó cũng sẽ thành một trò cười cho người ta. <br>Bởi thế, biện pháp tốt nhất là đuổi Diệp Huyên đi, để Diệp Huyên đến địa bàn của mấy Yêu Vương khác. <br>Thảy cục rắc rối cho người khác! <br>... <br>Sau khi Diệp Huyên chuồn đi thành công liền tìm một nơi yên tĩnh ngồi xếp bằng xuống, sau đó bắt đầu chữa thương. <br>Lúc chữa thương, trong đầu hắn vẫn luôn hiện lên hình ảnh giao đấu với Tú Cầm. <br> Hiện tại khuyết điểm lớn nhất của hắn là kiếm chưa đủ độ sắc bén! <br>Nếu kiếm đủ sắc, Tú Cầm kia căn bản không phải là đối thủ của hắn! <br>Phải làm sao thì kiếm mới trở nên mạnh hơn đây? <br>Chiến đấu! <br>Trong đầu Diệp Huyên chỉ có hai chữ này! <br>Bởi vì lúc giao thủ với Tú Cầm, hắn phát hiện sức mạnh của mình không ngừng tăng lên. <br>Càng gần cái chết, lại càng dễ đột phá giới hạn của bản thân hơn! <br>Nửa canh giờ sau, Diệp Huyên đứng lên, lúc này đây, vết thương toàn thân hắn đã được khôi phục! <br>Diệp Huyên thu kiếm về rồi tiếp tục tiến lên! <br>Hắn không chọn đi đường vòng, mà là tiếp tục đi tìm Yêu Vương Tú Cầm kia! <br>Chẳng mấy chốc, Diệp Huyên đã đến địa bàn của Yêu Vương Tú Cầm lại. <br>Yêu Vương Tú Cầm nhìn chòng chọc vào Diệp Huyên, tên con người này lại đến nữa rồi! <br>"}