{"title":"Chương 5734: Căn bản là chuyện không thể!  ","content":"Diệp Huyên nhìn Yêu Vương Tú Cầm: \"Yêu Vương, đấu tay đôi đi!\" <br>Đấu tay đôi! <br>Yêu Vương Tú Cầm vô cảm hỏi: \"Ngươi chắc chưa?\" <br>Diệp Huyên gật đầu. <br>Advertisement <br>Yêu Vương Tú Cầm gật gật đầu, sau đó nói: \"Như vậy đi, ngươi tiếp của ta ba quyền, nếu có thể đỡ được, ta thả ngươi đi qua, nếu không đỡ được thì cút về nhà!\" <br>Tiếp ba quyền! <br><br>Diệp Huyên trừng mắt nhìn: \"Không!\" <br>Đỡ trực tiếp ba quyền? <br>Hắn đâu có ngu, nếu đối diện trực tiếp, hắn còn không đỡ được một quyền nữa là! <br>Lúc này, Tú Cầm lại nói: \"Ngươi đã không dám nhận ba quyền của ta, vậy thì ta tiếp ba kiếm của ngươi, nếu ta đỡ được ba kiếm, ngươi phải chịu thua, được chưa?\" <br>Lúc này sắc mặt Diệp Huyên đen kịt lại, mẹ nó, đang nói tiếng người đó à? <br>Đừng bảo là ba kiếm, cho dù có là ba mươi kiếm hắn cũng không chém chết được con yêu thú này! <br>Tên này không muốn đánh nhau chứ gì! <br>Tú Cầm đột nhiên lạnh lùng nói: \"Ta đánh ngươi không được, ngươi đánh ta cũng không được, ngươi muốn bị đánh hội đồng đúng không? Đánh nhé?\" <br>Diệp Huyên: \"...\" <br>Tú Cầm lạnh lùng liếc mắt nhìn Diệp Huyên: \"Không chơi với ngươi nữa!\" <br>Nói xong, nó xoay người rời đi. <br>Diệp Huyên không nói gì. <br>Hắn coi như đã nhìn ra rồi! <br><br>Tên này không muốn đánh nhau nữa! <br>Một lát sau, Diệp Huyên lắc lắc đầu, xoay người rời đi. <br>Người ta đã không muốn đánh, hắn cũng đâu thể ép người ta đánh được? Lỡ như chọc cho tên này điên lên, nó gọi người đến đánh hội đồng thật thì không phải hắn lãnh đủ à? <br>Chốc sau, Diệp Huyên biến mất khỏi khu rừng. <br>Tú Cầm ở nơi nào đó nhìn nơi Diệp Huyên biến mất, lắc đầu: \"Tự tìm đường chết\". <br>Nói rồi, nó xoay người rời đi. <br>Không thể không nói, thực lực của Diệp Huyên đúng là rất mạnh, nhưng nếu đặt vào trong dãy núi Đại Hoang mênh mông này, thật sự không là cái đinh gì cả. <br>Muối băng ngang qua Đại Hoang? <br>Căn bản là chuyện không thể! <br>Đừng nói là Diệp Huyên, mà cho dù là nó cũng không thể đánh từ Đại Hoang ra ngoài được! <br>Lúc này, một giọng nói vang lên bên cạnh Tú Cầm: \"Ngô Vương, con người kia đã tiến vào đầm lầy Mang Sơn rồi\". <br>Nghe vậy, Tú Cầm ngây người, sau đó khẽ nói: \"Hắn biết chọn chỗ thật đấy...\"<br>"}