{"title":"Chương 5735: Tự dựa vào sức mạnh của bản thân!  ","content":" Diệp Huyên đi tới trước một vùng đầm lầy, nhìn cái đầm trước mặt, Diệp Huyên cau mày lại. <br>Nơi này hình như không phải chỗ tốt lành gì! <br>Đúng lúc này, mảnh đầm lầy trước mặt hắn đột nhiên động đậy, ngay sau đó, không gian xung quanh liền rung lên. <br>Diệp Huyên khẽ nhíu mày, hắn rút kiếm ra chém. <br>Advertisement <br>Xoẹt! <br>Một luồng kiếm quang bắn thẳng xuống. <br> <br>Nhưng không gian trước mặt hắn lại không chút sức mẻ! <br>Thấy cảnh này, sắc mặt Diệp Huyên trầm xuống. <br>Không gian xung quanh hắn đã bị phong tỏa! <br>Lúc này, không gian quanh hắn bỗng nứt ra, trong từng khe nứt lại có vô số bùn lầy chảy ra. <br>Diệp Huyên bỗng bước về trước một bước, lần nữa chém kiếm xuống, chiêu kiếm vừa chém xuống, một tiếng kiếm sắc bén vang vọng khắp đất trời, nhưng không gian nơi kiếm xuyên qua vẫn không hề hấn gì! <br>Diệp Huyên im lặng một lúc, sau đó hắn chậm rãi nhắm hai mắt lại để cảm nhận bốn phía, không gian nơi đây hình như có một kết giới thần bí nào đó! <br>Diệp Huyên không dám khinh thường, hắn biết yêu thú ở đây không phải chỉ toàn là loại dựa vào thân thể, vẫn có một vài loài biết bí thuật thần thông, yêu thú dạng này theo một khía cạnh nào đó còn đáng sợ hơn đám chỉ có da dày thịt béo ngoài kia! <br>Lúc này, bùn đang ngày càng dâng cao, với tốc độ này, không tới một phút nữa, vùng không gian hắn đứng sẽ biến thành một cái đầm lầy mất! <br>Diệp Huyên khẽ nhíu mày, đối phương muốn dùng cách này để dìm chết mình sao? <br>Như nghĩ đến điều gì đó, Diệp Huyên cầm kiếm chém lên đám bùn lầy kia, chiêu kiếm này vừa tung ra, đống bùn lầy kia chẳng bị gì, không chỉ thế, kiếm của hắn còn bị đống bùn lầy bám lên, sau đó ăn mòn! <br>Diệp Huyên cả kinh trong lòng, tay phải đang cầm kiếm của hắn liền rung mạnh lên một cái. <br>Ầm! <br> <br>Một mảnh kiếm quang bắn ra, kiếm khôi phục lại bình thường. <br>Diệp Huyên liếc nhìn đống bùn kia, những thứ này rốt cuộc là gì? <br>Thậm chí ngay cả kiếm Vô Thượng của hắn mà cũng ăn mòn được! <br>Xung quanh ngày có càng nhiều bùn lầy. <br>Diệp Huyên trầm mặc, nếu hắn sử dụng đạo tắc Không Gian thì hoàn toàn có thể dễ dàng phá vỡ kết giới nơi này, nhưng hắn lại không muốn dùng đạo tắc! <br>Bởi vì đó không phải là sức mạnh của chính hắn, mà là sức mạnh của đạo tắc Không Gian. <br>Kiếm tu đã nói, hắn cần phải tự lực bước ra ngoài! <br>Tự dựa vào sức mạnh của bản thân! <br>Diệp Huyên đưa mắt nhìn về bốn phía, một khắc sau, Kiếm Vực của hắn đột nhiên bao trùm lấy nơi đây, tiếp đó, hắn liền rút kiếm ra chém về phía trước! <br>Kiếm vừa ra, không gian rung lên, nhưng không hề nứt ra, mà Diệp Huyên lúc này lại chém thêm một kiếm nữa, cứ thế, chỉ trong vài giây, hắn đã chém hơn trăm kiếm vào cùng một chỗ! <br>Rốt cuộc, chiêu kiếm cuối cùng Diệp Huyên hạ xuống đã khiến không gian nơi đây nứt ra một đường, lúc này Diệp Huyên liền sử dụng Ám Ngục dẫn nổ nơi đó. <br>Ầm ầm! <br>"}