{"title":"Chương 5736: \"Ngủ với ta một đêm!\"  ","content":" Lấy hắn làm trung tâm, không gian bốn phía bỗng đổ nát. <br>Sau khi phá nát được không gian, Diệp Huyên hơi suy nghĩ, mấy trăm chuôi kiếm khí năng lượng tối hiện ra xung quanh. <br>Lúc này, một giọng nói đột nhiên vang lên từ đầm lầy phía trước hắn: \"Kiếm Vực... Hiếm thấy đấy!\" <br>Diệp Huyên nhìn vũng đầm lầy kia, lúc này, một người đàn ông chậm rãi bay ra khỏi đó, nửa người trên của gã không khác gì con người, nhưng nửa thân dưới lại giống như sói, quan trọng nhất là trang phục của người này vô cùng yêu diễm, trên mặt tô đầy son phấn, bên lỗ tai còn đeo một đóa hồng nhỏ đỏ tươi, trông vô cùng lòe loẹt. <br>Advertisement <br>Diệp Huyên quan sát người đàn ông này một chút, tên này là nửa người nửa yêu hả? <br>Nhìn thấy ánh mắt Diệp Huyên, người đàn ông hơi cong môi, để lộ nụ cười quyến rũ: \"Đẹp không?\" <br> Diệp Huyên: \"...\" <br>Người đàn ông đánh giá Diệp Huyên một chút rồi cười nói: \"Nhân loại, nghe nói ngươi muốn đi băng qua dãy núi này?\" <br>Diệp Huyên gật đầu: \"Đúng!\" <br>Người đàn ông cười ha ha, giọng cười lanh lảnh thuộc kiểu không phải nam cũng chẳng phải nữ, rất chói tai. <br>Sau khi cười xong, người đàn ông nhìn về phía Diệp Huyên, nụ cười ngày càng quyến rũ: \"Con người, ta có một cách có thể giúp ngươi đi băng qua dãy núi này!\" <br>Diệp Huyên lạnh nhạt hỏi: \"Cách gì?\" <br>Người đàn ông che miệng cười: \"Ngủ với ta một đêm!\" <br>Diệp Huyên: \"...\" <br>Người đàn ông nhìn Diệp Huyên, trên mặt đã nổi lên hai rặng hồng: \"Nếu ngươi ngủ với ta một đêm, hầu hạ ta cho sướng! Ta sẽ giúp ngươi rời khỏi dãy núi Đại Hoang này, ngươi...\" <br>Diệp Huyên đột nhiên lắc đầu: \"Ông không chịu nổi nữa!\" <br>Vừa nói xong, hắn đột nhiên biến mất tại chỗ. <br>Xoẹt! <br>Một luồng kiếm quang xé không lao đi. <br> Phía xa xa, nụ cười trên mặt người đàn ông kia liền trở nên lạnh ngắt, gã đột nhiên hợp hai tay lại, thế là liền bắt được lưỡi kiếm của Diệp Huyên. Nhưng một khắc sau, Diệp Huyên lại cầm kiếm rung mạnh lên. <br>Ầm! <br>Người đàn ông kia liền bị đẩy lùi, mà trong nháy mắt gã bật ra sau, kiếm trong tay Diệp Huyên cũng biến mất theo. <br>Thuấn Sát Nhất Kiếm! <br>Phía xa, tròng mắt người đàn ông kia bỗng co rụt lại, gã giẫm chân phải một cái, cả người liền chìm vào vũng đầm lầy. <br>Ầm! <br>Kiếm quang đâm vào vũng bùn, toàn bộ đầm lầy rung lên, vô số vết bùn bắn tung tóe lên trời! <br>Diệp Huyên xòe lòng bàn tay ra, kiếm trở về tay hắn, hắn đánh giá vũng đầm lầy trước mặt một chút, sau đó khẽ nhíu mày lại, hắn không cảm nhận được hơi thở của người đàn ông kia. <br>Đúng lúc này, Diệp Huyên đột nhiên xoay người, trước mặt hắn có một bóng mờ đang lao đến, Diệp Huyên rút kiếm ra chém tới. <br>Ầm! <br>Chiêu kiếm hạ xuống, vùng không gian kia trước mặt Diệp Huyên liền bị phá vụn, một bóng mờ liên tục thối lui, đó chính là người đàn ông kia. <br><br><br>"}