{"title":"Chương 5738: Mối nhân quả tai ách.  ","content":" Người đàn ông kia cười nói: “Ngươi quả nhiên không đơn giản”. <br>Diệp Huyên chỉ vươn tay, để một tia tử khí của Tiểu Tháp xuất hiện. <br>Người đàn ông lập tức nheo mắt lại, có thể thấy rõ vẻ kích động và tham lam trong đó. <br>Advertisement <br>Diệp Huyên cười: “Nói đi, vì sao ngươi biết tên của ta”. <br>Người đàn ông cong môi: “Đoán xem”. <br><br>Diệp Huyên biến mất. <br>Nụ cười trên môi người đàn ông trở nên lạnh lẽo, chắp hai tay lại, khẽ cúi người: “Hồn Diệt Thiên Địa!” <br>Lang hồn phía sau gã cũng cong lưng gầm lên, khiến không gian trước mặt lập tức bị chôn vùi trong những tiếng động ầm ĩ, trông đáng sợ vô cùng. <br>Nhưng đúng lúc ấy, Diệp Huyên bỗng ngưng tụ lại hàng vạn thanh khí kiếm, sau đó điều khiển chúng nổ tung. <br>Người đàn ông lẫn Lang Hồn bị thổi bay trong một tiếng uỳnh, sau đó là một thanh kiếm lao đến đâm xuyên đầu con sói. <br>Tuy Diệp Huyên không dùng Trấn Hồn nhưng chiêu Nhất Kiếm Định Hồn vẫn có khả năng trấn áp cực cao, khiến Lang Hồn kia lập tức bị hủy diệt. <br>Người đàn ông rú lên một tiếng thảm thiết, khi vừa rơi xuống đất thì đã bị một thanh kiếm chỉ vào trán. <br>Diệp Huyên nhìn xuống: “Hỏi lại ngươi lần cuối, làm thế nào ngươi biết tên ta?” <br>Người đàn ông trừng hắn: “Phụ thân ta là Yêu Vương Mang Sơn, ngươi mà dám động…” <br>Diệp Huyên vung kiếm, đầu gã bay ra ngoài, đôi mắt vẫn còn trợn trừng đầy khó tin. <br>Ta còn chưa nói hết mà!! <br><br>Diệp Huyên nhắm mắt lại. Sau đó, có một sợi tơ màu đỏ máu chui ra từ bên trong thi thể người đàn ông, chậm rãi bay lên rồi quấn quanh người hắn. <br>Mối nhân quả tai ách. <br>Diệp Huyên thì thầm: “Quả nhiên là ngươi”. <br>Sau đó hắn bước vào tầng thứ chín, nơi cánh cửa tai ách đang trú ngụ. <br>Hắn bước đến nói với nó: “Ta làm quen với Mộc Linh là để kết thiện duyên, nhưng cũng vì đó mà trở thành miếng mồi ngon trong mắt yêu thú dãy núi Đại Hoang. Sức hấp dẫn của tử khí là quá lớn, chúng sẽ tìm đến ta để có được nó. Mà chỉ cần ta giết chúng thì sẽ dính dáng đến càng nhiều ác duyên nhân quả hơn, đúng không?” <br>Cánh cửa không đáp. <br>Diệp Huyên: “Ngươi muốn ta tạo ra càng nhiều ác duyên, hay đúng hơn là muốn mượn tay yêu thú dãy núi Đại Hoang để giết ta, đúng không?” <br>Cửa tiếp tục im lìm. <br>Diệp Huyên: “Yêu thú kia sở dĩ biết tên ta… là bởi vì ngươi, đúng không?” <br>Cánh cửa tai ách không chút phản ứng. <br>Diệp Huyên chỉ mỉm cười rồi xoay người rời đi. <br>"}