{"title":"Chương 5740: “Về sau ngươi sẽ hiểu”.  ","content":" Uỳnh! <br>Một luồng linh khí tinh thuần lập tức tản ra quanh người yêu thú, các vết thương chằng chịt bắt đầu lành lại với tốc độ khủng khiếp. <br>Diệp Huyên chỉ khẽ gật đầu rồi rời đi, lại bị yêu thú run rẩy gọi lại. <br>Advertisement <br>“Chậm đã…” <br>Hắn quay lại, chỉ nghe nó nói: “Cảm ơn”. <br>Diệp Huyên gật gù rồi lại rời khỏi sơn động, nào ngờ yêu thú nhỏ kia lại đuổi theo, khẽ khàng nói: “Cảm ơn…” <br><br>“Không có chi”. <br>Diệp Huyên cười cười, đoạn như nghĩ đến gì đó mà vươn tay, để mấy chục tia tử khí chui vào đầu yêu thú nhỏ. <br>Trong khoảnh khắc ấy, cả người nó run lên bần bật khi xương cốt kinh mạch được tử khí biến đổi. <br>Số tử khí của Tiểu Tháp này là do Linh Tổ để lại, có thể thấy yêu thú nhỏ này về sau sẽ có tiền đồ vô hạn. <br>Chỉ một chốc sau, một luồng khí tức đã toát ra từ người nó, chứng tỏ đã đột phá thành công. <br>Yêu thú nhỏ lập tức quỳ xuống, run rẩy nói với Diệp Huyên: “Cảm ơn ngài!” <br>Hắn chỉ cười đáp: “Bảo trọng”. <br>Thấy hắn xoay đi, yêu thú nhỏ lại lên tiếng. <br>“Xin chờ đã”. <br>Diệp Huyên quay lại. Yêu thú nhỏ tần ngần một hồi rồi hỏi: “Ta thấy có rất nhiều yêu thú khác đến tìm ngài nhưng đều bị giết. Vì sao ngài không giết ta, lại còn cho ta nhiều tử khí đến vậy?” <br>Hắn cười: “Vì chúng đều muốn cướp của ta, còn ngươi thì lại đến xin, hiểu không?” <br><br>Yêu thú nhỏ tròn xoe mắt: “Ta… ta không hiểu lắm”. <br>“Về sau ngươi sẽ hiểu”. <br>Diệp Huyên bật cười rồi cất bước, biến mất ở nơi xa. <br>Yêu thú nhỏ ở lại tại chỗ, cứ mãi nhìn theo hướng hắn đi, tựa như có điều gì suy nghĩ. <br>... <br>Ở nơi xa, Diệp Huyên đi đến một thung lung với dãy núi cao ngất hiểm trở bao bọc bốn phía. <br>Hắn cất từng bước chậm rãi, trong đầu vẫn không ngừng suy nghĩ về thiếu sót của mình. <br>Khi dám đối diện với nội tâm, người ta sẽ phát hiện ra mình vẫn còn thiếu hụt ở rất nhiều chỗ. Mà khi đã nhận ra thì người ấy có thể thay đổi. <br>Phải không ngừng nỗ lực thay đổi bản thân mới chính là con người. <br>Diệp Huyên thu hồi suy nghĩ, nhìn quanh quất bốn phía. Hắn có thể cảm nhận được rất nhiều khí tức mờ ảo đã rình rập theo dõi hắn từ lâu. <br>Hắn lẳng lặng phóng tầm mắt nhìn về nơi xa. Vốn đây chỉ là một lần thí luyện đơn giản, nhưng bây giờ đã không còn như vậy nữa. <br>"}