{"title":"Chương 5741: Một lòng cầu chết, tự thành khí thế!  ","content":" Không sao cả. <br>Với hắn mà nói, trên con đường sắp tới này, thần cản diệt thần, ma cản diệt ma! <br>Đúng lúc ấy, Diệp Huyên bỗng dừng bước khi nhìn thấy một con yêu thú xuất hiện gần đó. Nó có hình thù quái dị, thân bò đầu hổ, ba chân, lại đồ sộ vô cùng. <br>Advertisement <br>“Con người, để tử khí lại, ta tha cho mạng chó của ngươi. Nếu dám nói không…” <br> Âm thanh im bặt khi Diệp Huyên xuất hiện sau lưng nó, thu kiếm vào vỏ. <br>Khi hắn nhấc chân đi về trước, con yêu thú phía sau đã bị chẻ đôi, máu phun như suối, trông khủng bố vô cùng. <br>Nhưng hắn bỗng nhiên dừng lại, ngẩng đầu nhìn lên khi thấy chân trời vỡ ra. Một khắc sau, một luồng uy áp khổng lồ cuồn cuộn kéo đến như muốn khiến đất trời sụp đổ. Diệp Huyên đứng dưới nó chỉ như một chiếc thuyền con đơn độc giữa biển rộng. <br>Nhưng hắn chỉ bước tới, lệ khí lóe lên trong mắt: “Cầu chết!” <br>Ầm! <br>Kiếm ý hùng mạnh phóng vút lên cao, đập vỡ chân trời khiến toàn bộ dãy núi Đại Hoang kinh hãi. <br>Sau đó là kiếm ý tràn ra từ trong người Diệp Huyên, ùa về khắp bốn phía như thủy triều khiến không gian sôi lên sùng sục. <br>Ở điểm cuối cùng của dãy núi Đại Hoang, một vị kiếm tu bỗng quay lại nhìn về nơi Diệp Huyên đang đứng, bật cười sau một thoáng ngẩn ngơ: “Hay cho hai chữ tìm chết... Rất hợp khẩu vị ta...”<br>Cầu chết! <br>Cầu chết là một nỗi lòng, một sự phản kháng, cũng là một loại khí thế! <br><br>Khi mới vào Đại Hoang, hắn chưa từng chém tận giết tuyệt những yêu thú mình gặp, gần như hắn đều hạ thủ lưu tình cả. <br>Diệp Huyên hắn không lừa mình gạt người, cũng không bắt nạt ai cả, nhưng người khác muốn bắt nạt hắn ấy à! <br>Tuyệt đối không được! <br>Trong cơ thể Diệp Huyên có vô số kiếm ý phóng thẳng lên trời, những kiếm ý này cuối cùng hội tụ thành một vòng xoáy lớn, mà phía cỗ uy thế cường đại ở phía chân trời đã bị luồng kiếm ý này ngăn lại! <br>Thật ra đây không phải là kiếm ý, mà là kiếm thế! <br>Một lòng cầu chết, tự thành khí thế! <br>Diệp Huyên không ngờ rằng bản thân luôn ham muốn theo đuổi khí thế, vậy mà bây giờ lại dùng cách này để phô bày. <br>Một người nếu đã có suy nghĩ sẽ chết, thì khí thế của hắn sẽ được đẩy lên đến đỉnh điểm. <br>Một người đàn ông trung niên đột nhiên xuất hiện ở phía chân trời, người nọ mặc một bộ đồ lông thú, vóc dáng khôi ngô, hai mắt xanh thẳm, trên người tỏa ra một uy thế cực kỳ bá đạo. <br>"}