{"title":"Chương 5742: Thuật rút kiếm! ","content":"Yêu Vương Mang Sơn! <br>Trong mười Đại Yêu Vương, Yêu Vương Mang Sơn xếp hàng thứ năm. <br>Yêu Vương Mang Sơn nhìn Diệp Huyên ở phía dưới, trong lòng ông ta có chút khiếp sợ, bởi vì kiếm thế của Diệp Huyên lại có thể chặn được khí thế của ông ta. <br>Advertisement <br>Ông ta là Yêu Vương một phương, thống lĩnh mấy triệu yêu thú, trên người tự mang khí thế của vương giả, hơn nữa thực lực của ông ta đã đạt đến Vĩnh Hằng Cảnh đỉnh cao, bởi vậy khí thế của ông ta tuyệt đối không phải là thứ người bình thường có thể ngăn cản được. <br>Nhưng tên loài người trước mắt này lại có thể chỉ dựa vào kiếm chống đỡ lại! <br><br>Mà hắn cũng chỉ mới là Thành Đạo Cảnh mà thôi! <br>Đúng lúc này, Diệp Huyên ở phía dưới bỗng rút kiếm chém lên, một luồng kiếm quang đâm thẳng về phía chân trời. <br>Ra tay trước! <br>Chiêu kiếm này của Diệp Huyên không phải là Thuấn Sát Nhất Kiếm, cũng không phải là thuật rút kiếm, nó chỉ đơn giản là một chiêu kiếm, nhưng chiêu kiếm này khí thế hiển hách, như muốn xé toạc thiên địa. <br>Phía chân trời, trong mắt Yêu Vương Mang Sơn loé ra tia dữ tợn: \"Loài người giun dế!\" <br>Vừa dứt lời, ông ta đã bước ra trước một bước, đánh xuống một quyền. <br>Sức mạnh thân thể đơn thuần! <br>Cú đấm này vừa tung ra, toàn bộ chân trời liền trở nên vặn vẹo! <br>Mà lúc này, kiếm của Diệp Huyên đã lao đến. <br> Ầm ầm! <br>Phía chân trời, một luồng kiếm quang bỗng vỡ vụn, Diệp Huyên lui về trên mặt đất, hắn vừa chạm chân xuống thì vùng đất hắn đứng lập tức đổ nát thành một vực sâu khổng lồ. <br>Mà Yêu Vương Mang Sơn kia cũng bị đẩy lùi ra gần trăm trượng! <br>Mà bây giờ trên nắm tay phải của ông ta đã có một vết kiếm cắt vô cùng sâu, có thể thấy được cả xương trắng ớn. <br>Yêu Vương Mang Sơn nhìn Diệp Huyên ở phía dưới, ánh mắt lạnh lẽo: \"Loài người, ngươi đã chọc giận bản vương rồi đấy!\" <br>Vừa dứt lời, ông ta bỗng lao xuống từ nơi chân trời, nương theo tốc độ đáp xuống của ông ta, không gian lập tức bị phá vụn, nay nó đã hiến thành một mảnh đen kịt! <br>Diệp Huyên ở phía dưới ngẩng đầu nhìn Yêu Vương Mang Sơn đang lao đến, hắn chậm rãi nhắm hai mắt lại. <br>Cầu chết! <br>Khóe miệng Diệp Huyên cong lên một vệt dữ tợn, một khắc sau, hắn liền rút một kiếm ra chém. <br>Thuật rút kiếm! <br>"}