{"title":"Chương 5743: Đơn giản nhưng mạnh mẽ!  ","content":" Một chiêu kiếm tung ra, ánh kiếm chói lòa cả đất trời! <br>Ầm ầm! <br>Vùng không gian nơi Diệp Huyên đứng lập tức bị phá vụn, cùng lúc đó, cả người hắn bị chấn bay ngược ra ngoài, nhưng trong nháy mắt hắn bay ra đó, Diệp Huyên đã kịp giẫm chân phải về trước: \"Bạo!\" <br>Advertisement <br>Trong phút chốc, vùng không gian trước mặt hắn chợt bị Ám Vực bao trùm, ngay sau đó, toàn bộ không gian ở đó liền bị vô số kiếm khí cắt ngang tứ tung. <br>Ầm ầm! <br> Yêu Vương Mang Sơn bị sức mạnh khi kiếm khí nổ tung chấn động lùi về sau liên tục hơn mấy trăm trượng! <br>Sau khi dừng lại, sắc mặt Yêu Vương Mang Sơn trở nên vô cùng khó coi, bởi vì toàn thân ông ta từ trên xuống dưới đã có mấy chục vết kiếm cắt, những vết kiếm này tuy không ảnh hưởng đến tính mạng, thế nhưng với ông ta mà nói, đây là một sự sỉ nhục! <br>Ông ta mà lại bị một loài người chỉ mới Thành Đạo Cảnh làm bị thương! <br>Yêu Vương Mang Sơn ngẩng đầu nhìn Diệp Huyên ở cách đó không xa, sắc mặt trở nên vô cùng dữ tợn: \"Loài người đáng chết, ngươi...\" <br>Nói đến đây, giọng nói ông ta im bặt, bởi vì Diệp Huyên đã vọt về phía trước. <br>Đối với Diệp Huyên mà nói, đánh nhau thì cứ đánh đi, nói nhiều làm gì? <br>Mấy đoạn hội thoại nhảm nhí trước khi đánh nhau là thứ hắn ghét nhất, dù gì cũng quyết sống chết, nói nhiều thêm mấy câu thì có ích gì à? <br>Tốc độ của Diệp Huyên cực nhanh, chớp mắt đã xuất hiện trước mặt Yêu Vương Mang Sơn, tiếp đó, hắn lại chém xuống một kiếm. <br>Thuật rút kiếm. <br>Chiêu kiếm này khí thế rúng trời! <br>Yêu Vương Mang Sơn giơ tay lên đấm ra một quyền! <br> Ầm ầm! <br>Kiếm quang vỡ vụn, Diệp Huyên bị chấn động ra xa hơn mấy trăm trượng, nhưng một khắc sau, kiếm trong tay hắn đã biến mất. <br>Thuấn Sát Nhất Kiếm! <br>Phía xa xa, Yêu Vương Mang Sơn đưa tay phải lên chặn ngang lại, trên cánh tay lấp loé ánh sáng. <br>Ầm ầm! <br>Yêu Vương Mang Sơn chớp mắt đã lùi lại mười mấy trượng, ông ta còn chưa dừng lại thì Diệp Huyên lại chém một kiếm xuống. <br>Khóe miệng Yêu Vương Mang Sơn cong lên nụ cười dữ tợn, tay phải ông ta siết chặt lại rồi đấm ra. <br>Đơn giản nhưng mạnh mẽ! <br>Ầm! <br><br><br>"}