{"title":"Chương 5744: Phải đến mấy trăm nghìn chuôi!  ","content":" Trên hai cánh tay của Yêu Vương Mang Sơn có một luồng sức mạnh cường đại tựa như núi lửa đã tích tụ mấy nghìn năm bộc phát vậy, vùng không gian trước mặt ông ta chẳng mấy chốc đã bị xóa sổ, sức mạnh to lớn chấn động đến mức hất bay Diệp Huyên ra ngoài hơn vạn trượng, có điều trong nháy mắt Diệp Huyên bị thổi bay đó, trước mặt Yêu Vương Mang Sơn đột nhiên xuất hiện vô số kiếm khí năng lượng vật chất tối! <br>Phải đến mấy trăm nghìn chuôi! <br>Diệp Huyên ở phía xa đột nhiên gào lên: \"Bạo!\" <br>Advertisement <br>Ầm! <br>Yêu Vương Mang Sơn liền bị kiếm quang nhấn chìm. <br><br>Ầm ầm! <br>Trong thiên địa, không gian không ngừng đổ nát, đồng thời còn đang điên cuồng lan tràn ra khắp xung quanh, giằng co phải hơn một phút thì đất trời mới chậm rãi khôi phục lại sự tĩnh lặng, mà giờ khắc này, Diệp Huyên và Yêu Vương Mang Sơn đang cách xa nhau mấy vạn trượng! <br>Diệp Huyên cầm kiếm đứng thẳng, nơi khóe miệng hắn không ngừng có máu tươi chảy ra, nhất là sắc mặt hắn hiện tại đã trắng bệch không chút huyết sắc. <br>Bạo kiếm vừa rồi đã tiêu hao quá nhiều sức lực của hắn. <br>Mà phía xa, tình trạng của Yêu Vương Mang Sơn cũng không tốt đẹp hơn Diệp Huyên bao nhiêu, toàn thân ông ta từ trên xuống dưới đã trải đầy vết kiếm, có nhiều chỗ đã be bét máu thịt, thấy được cả xương trắng. <br>Cơ thể ông ta rất mạnh, nhưng không thể chịu nổi vụ nổ lớn như vậy! <br>Có điều cũng may, tuy ông ta bị thương, nhưng không ảnh hưởng đến tính mạng! <br>Yêu Vương Mang Sơn ngẩng đầu nhìn Diệp Huyên ở cách đó khá xa, ông ta đột nhiên đưa tay phải ra, sau đó nắm chặt lại: \"Ngưng Sơn Ấn!\" <br>Ầm! <br> Bên ngoài mấy vạn trượng, một quả núi lớn bỗng đổ nát, một khắc sau, quả núi kia liền ngưng tụ thành một bàn tay khổng lồ dài đến nghìn trượng, mà lúc này, Diệp Huyên ở phía xa bỗng biến mất tại chỗ! <br>Tất nhiên hắn sẽ không ngồi chờ Yêu Vương Mang Sơn kia tung đại chiêu! <br>Ưu thế của hắn là tốc độ, hắn nhất định phải khuếch trương ưu thế này lên! <br>Thấy Diệp Huyên đột nhiên ra tay, sắc mặt Yêu Vương Mang Sơn lập tức thay đổi, ông ta không thể dừng triển khai Ngưng Sơn Ấn được, bởi vì đã không còn kịp! <br>Trong lúc còn đang suy nghĩ, kiếm quang của Diệp Huyên đã chém đến! <br>Yêu Vương Mang Sơn vội thu tay phải lại, sau đó tung ra một quyền, cú đấm nổ tung, không gian trước mặt ông ta liền biến thành một hố đen. <br>Ầm! <br>Chiêu kiếm của Diệp Huyên bị một luồng sức mạnh cực đại ngăn lại, mà lúc này, Yêu Vương Mang Sơn đột nhiên tung ra một quyền bằng tay trái, cú đấm này nhắm thẳng vào mặt Diệp Huyên. <br>Thấy thế, tròng mắt Diệp Huyên đột nhiên co rụt lại, hắn cũng không dám cậy mạnh lãnh trọn cú đấm này của Yêu Vương Mang Sơn, thế là liền vung ngang kiếm đỡ lại. <br>Ầm ầm! <br>"}