{"title":"Chương 5745: Là cánh cửa tai ách sao?  ","content":" Dưới một quyền này, Diệp Huyên lập tức bị chấn động bay ra ngoài xa hơn nghìn trượng, Yêu Vương Mang Sơn đang định thừa thắng xông lên thì đột nhiên, tròng mắt ông ta co lại, lập tức khép chặt hai mí mắt lại. <br>Ầm! <br>Một luồng kiếm quang đâm thẳng lên trên mí mắt của ông ta, Yêu Vương Mang Sơn bị đẩy lùi vài chục trượng, mà lúc ông ta mở mắt ra được thì thanh kiếm kia đã trở về trong tay Diệp Huyên! <br>Advertisement <br>Đối với tốc độ kiếm của Diệp Huyên, Yêu Vương Mang Sơn cũng không dám lơ là chút nào, phải nói là ông ta có chút kiêng dè với tốc độ của Diệp Huyên! <br>Nếu kiếm của Diệp Huyên mạnh hơn chút nữa, có thể đánh nát phòng ngự của ông ta thì ông ta đã không dám đánh với hắn. Nhưng ông ta phát hiện, kiếm của Diệp Huyên đang dần dần mạnh lên. <br><br>Tên loài người trước mặt này đang không ngừng trở nên mạnh mẽ! <br>Nghĩ đến đây, Yêu Vương Mang Sơn đột nhiên quay đầu: \"Nhìn đủ chưa?\" <br>Vừa dứt lời, một tiếng cười bỗng vang lên từ xa: \"Yêu Vương Mang Sơn, xem ra ngươi không tóm được hắn rồi!\" <br>Nương theo giọng nói vang lên, phía sau Yêu Vương Mang Sơn bỗng xuất hiện một người đàn ông, người này mặc một bộ áo bào màu đen rộng thùng thình, hai tay giấu trong vạt áo. <br>Yêu Vương Cổ Nguyệt! <br>Là người xếp thứ tư trong mười Đại Yêu Vương, vừa vặn đứng trước Yêu Vương Mang Sơn một hạng! <br>Yêu Vương Mang Sơn liếc nhìn Cổ Nguyệt: \"Liên thủ đi!\" <br>Yêu Vương Cổ Nguyệt cười nói: \"Mang Sơn, tên loài người này đúng là không đơn giản!\" <br>Yêu Vương Mang Sơn vô cảm hỏi lại: \"Không đơn giản thế nào?\" <br>Cổ Nguyệt nhìn Diệp Huyên ở phía xa, vẫn cười bảo: \"Kiếm tu trẻ tuổi như vậy mà đã có sức chiến đấu khủng bố, ngươi nói xem, hắn có thể là người bình thường không?\" <br>Yêu Vương Mang Sơn đang định nói chuyện thì lúc này, Diệp Huyên ở bên kia bỗng nói: \"Các ngươi không biết ta à?\" <br> <br>Yêu Vương Cổ Nguyệt nhìn về phía Diệp Huyên: \"Tất nhiên là biết chứ, ngươi tên là Diệp Huyên, đúng không?\" <br>Diệp Huyên gật đầu: \"Ta có hơi tò mò, sao các ngươi lại biết ta được?\" <br>Cổ Nguyệt khẽ mỉm cười: \"Có một người thần bí nói cho chúng ta biết, trên người ngươi có một món bảo vật, chính là tử khí thần bí kia, tử khí này có thể thay đổi huyết thống của yêu thú, giúp yêu thú đột phá ràng buộc huyết mạch của bản thân! Người bí ẩn kia nói không sai đúng chứ?\" <br>Diệp Huyên lau máu tươi bên khóe miệng, sau đó hỏi: \"Người thần bí kia là ai?\" <br>Yêu Vương Cổ Nguyệt lắc đầu: \"Không biết!\" <br>\"Không biết?\" <br>\"Sao thế, ngươi cũng không biết à?\" <br>Trong mắt Diệp Huyên ánh lên tia nghi hoặc, người thần bí? <br>Là cánh cửa tai ách sao? <br>Yêu Vương Cổ Nguyệt bỗng nói: \"Loài người, ngươi đưa tử khí kia cho chúng ta, chúng ta sẽ cho ngươi đi qua, thấy sao?\" <br>"}