{"title":"Chương 5746: Tìm kiếm tu ấy hả?  ","content":" Diệp Huyên nhìn Cổ Nguyệt: \"Ta không cảm thấy gì cả!\" <br>Nói rồi, hắn cầm kiếm chĩa vào Yêu Vương Cổ Nguyệt: \"Hai người các ngươi cùng lên đi!\" <br>Hắn biết, hiện tại chắc chắn không chạy được nữa! <br>Nếu không chạy được thì chiến! <br>Advertisement <br>Còn đánh thắng hay đánh thua không quan trọng nữa, quan trọng là không thể thua khí thế! <br>Thật ra trong lòng hắn cũng hơi sờ sợ! <br> <br>Yêu Vương Cổ Nguyệt nhìn chằm chằm vào Diệp Huyên, một lát sau, hắn bỗng cười nói: \"Chỗ dựa của ngươi là kiếm tu đi cùng kia đúng không? Ta có thể nói cho ngươi biết, hắn ta không cứu được ngươi đâu, bởi vì hiện tại hắn ta còn khó bảo toàn tính mạng nữa là!\" <br>Diệp Huyên trừng mắt nhìn, đột nhiên hắn cảm thấy mình không cần phải sợ nữa. <br>...<br>Kiếm tu! <br>Gương mặt Diệp Huyên lộ vẻ cổ quái, hắn không ngờ đám Yêu Vương này lại dám đi tìm kiếm tu kia! <br>Diệp Huyên do dự một thoáng sau đó nói: “Ta thật sự không hiểu cho lắm, mục tiêu của các ngươi chẳng phải là ta sao? Thế còn đi tìm kiếm tu kia làm gì?” <br>Yêu Vương Cổ Nguyệt cười nói: “Hắn ta đi cùng ngươi còn gì?” <br>Diệp Huyên chớp mắt: “Các ngươi sợ hắn giúp ta à?” <br>Yêu Vương Cổ Nguyệt gật đầu: “Đúng! Thế nên để phòng ngừa, chỉ có thể tiêu diệt hắn trước!” <br>Xử lý kiếm tu sao? <br>Vẻ mặt Diệp Huyên lại càng kỳ quái hơn nữa. <br>Yêu Vương Cổ Nguyệt nhìn Diệp Huyên: “Ngươi biểu lộ cái quái gì thế?” <br><br>Diệp Huyên ngẫm nghĩ một lát rồi nói: “Ta có được nói thật lòng không?” <br>Yêu Vương Cổ Nguyệt cười đáp: “Tất nhiên!” <br>Diệp Huyên nhếch môi cười, giơ ngón cái lên: “Làm tốt lắm!” <br>Tìm kiếm tu ấy hả? <br>Không thể không nói, trong lòng Diệp Huyên lúc này vui tới mức bụng phát đau luôn rồi. <br>Thế gian này không chỉ có những người thích tự cho là đúng, mà ngay cả yêu quái cũng chẳng khác gì! <br>Yêu Vương Cổ Nguyệt nhìn Diệp Huyên, trong lòng thoáng trào dâng đôi phần bất an, gã quay đầu nhìn, lẽ nào tên kiếm tu kia mạnh lắm sao? <br>Bên trong tháp Giới Ngục của Diệp Huyên, cánh cửa tai ách đột nhiên rung động mạnh, xung quanh cánh cửa có huyết lôi lấp lóe, như thể đang rất tức giận. <br>… <br>Nơi tận cùng của dãy núi Đại Hoang. <br><br><br>"}