{"title":"Chương 5747: Một chiêu kiếm vô cùng bình thường.  ","content":"Hơn nữa, ông lại đột nhiên phát hiện, cứ chỉ điểm cho Diệp Huyên từng chút một như thế, nhìn cậu ta ngày càng trưởng thành, ông lại càng có cảm giác thành tựu. <br>Đúng lúc này, một người đàn ông xuất hiện cách chỗ kiếm tu không xa. <br>Người đàn ông mặc trường bào màu xám, tóc dài xõa trên vai, hai tay chắp sau lưng, giữa trán lộ rõ khí phách đặc biệt. <br>Advertisement <br>Yêu Vương Hách Liên! <br>Xếp thứ hai trong thập đại Yêu Vương! <br><br>Yêu Vương Hách Liên nhìn dãy núi Đại Hoang xa xa, cười nói: “Trong đám loài người có mấy tên kiếm tu khá mạnh, ta đều gặp cả, chỉ chưa thấy ngươi!” <br>Kiếm tu thu hồi ánh mắt, nhìn về nơi xa xăm trong dãy núi Đại Hoang: “Có chuyện gì?” <br>Yêu Vương Hách Liên nhìn về phía kiếm tu, cười: “Đánh hai chiêu?” <br>Kiếm tu liếc Yêu Vương Hách Liên một cái, lắc đầu: “Ngươi không xứng?” <br>Biểu cảm trên mặt Yêu Vương Hách Liên cứng đờ, lát sau, hắn ta bật cười ha hả: “Đây là lời khôi hài nhất mà ta từng nghe đấy!” <br>Hắn ta biết chắc chắn kiếm tu trước mắt mình lúc này không hề tầm thường, bởi vì hắn ta không cảm nhận được khí tức của kiếm tu. <br>Nhưng câu này của kiếm tu cũng không tránh khỏi quá cuồng vọng rồi đấy. <br>Hắn ta không xứng ư?! <br>Lần đầu tiên Yêu Vương Hách Liên hắn lại bị kẻ khác coi thường tới vậy. <br>Yêu Vương Hách Liên quay lại, đối diện với kiếm tu, cười nói: “Kiếm tu loài người, nào. Ta nhường ngươi ba kiếm”. <br>Trong lời nói ngập tràn tự tin. <br> <br>Kiếm tu chớp mắt, quay đầu nhìn về phía Yêu Vương Hách Liên: “Chém ba kiếm?” <br>Yêu Vương Hách Liên gật đầu: “Ba kiếm! Nếu ngươi cảm thấy chưa đủ thì năm kiếm cũng được!” <br>Kiếm tu lắc đầu: “Ta không có ý sỉ nhục các hạ, nhưng thật sự thì các hạ không xứng để ta rút kiếm. Mong các hạ hãy tự mình hiểu lấy, đừng làm khó ta!” <br>Yêu Vương Hách Liên nhìn chằm chằm kiếm tu, hai tay nắm chặt, vẻ mặt dần trở nên dữ tợn: “Ta xin ngươi rút kiếm vậy!” <br>Kiếm tu chém ra một kiếm. <br>Một chiêu kiếm vô cùng bình thường. <br>Nhưng trong giây lát kiếm tu rút kiếm ra, con ngươi của Yêu Vương Hách Liên bỗng nhiên co rụt, hắn ta ngồi chồm hổm, đan hai tay trước ngực để chặn lại, thân tựa đá tảng, vững như thành đồng. <br>Sở dĩ hắn ta tự tin tới vậy là bởi nhục thể của hắn ta không phải Thần Cảnh, mà chính là Vĩnh Hằng Cảnh. <br>Trong cả dãy núi Đại Hoang, nhục thể của hắn ra ít nhất có thể chiếm ba vị trí đầu. <br>Thế nhưng… <br>"}