{"title":"Chương 5748: Vì ông ấy là một trong ba thanh kiếm mà!  ","content":" Lúc chiêu kiếm kia của kiếm tu chém tới hai tay của Yêu Vương Hách Liên, tay hắn ta liền bị cắt phăng, ngay sau đó, chiêu kiếm liền xuyên qua giữa trán Yêu Vương Hách Liên. <br>Hiện trường đột nhiên tĩnh lặng. <br>Yêu Vương Hách Liên nhìn kiếm tu, hai mắt đờ đẫn: “Không… Sao có thể…” <br>Advertisement <br>Giờ phút này, trong lòng Yêu Vương Hách Liên đã sợ hãi tới cực điểm. <br>Bởi vì hắn ta đang biến mất từng chút một, không phải chết theo cách thông thường mà bị xóa bỏ dần dần. <br> Yêu Vương Hách Liên nhìn chằm chằm kiếm tu: “Rốt cuộc ngươi là ai?” <br>Kiếm tu khẽ cười: “Chỉ là một kiếm tu bình thường, một kiếm tu muốn chết mà thôi!” <br>Nói rồi, ông lại liếc Yêu Vương Hách Liên, mỉm cười: “Ta rất hâm mộ ngươi, vì ngươi có thể bị giết chết, còn ta, dù muốn chết nhưng không một ai có thể giết được”. <br>Yêu Vương Hách Liên: “…” <br>Chỉ chốc lát, Yêu Vương Hách Liên đã hoàn toàn biến mất. <br>Cứ thế bị xóa sổ trên đời! <br>Một chiêu kiếm chặt đứt tất thảy. <br>… <br>Trong dãy Đại Hoang sâu thẳm, Diệp Huyên, Yêu Vương Cổ Nguyệt và Yêu Vương Mang Sơn vẫn đang đối chọi. Yêu Vương Cổ Nguyệt và Yêu Vương Mang Sơn không hề xuất chiêu, bọn chúng đang chờ tin tức của Yêu Vương Hách Liên. <br>Nhưng đợi mãi mà chẳng thấy gì. <br>Trước mặt hai tên yêu quái, Diệp Huyên vẫn đang chậm rãi trị thương. <br> Hắn biết, bất kể kẻ nào tới tìm kiếm tu kia, kiểu gì cũng sẽ chết thôi. <br>Vì ông ấy là một trong ba thanh kiếm mà! <br>Là người có cấp bậc tương đương với Thanh Nhi đấy! <br>Cánh cửa tai ách ngầu như thế, mà lúc đứng trước vị kiếm tu đó còn chẳng dám hó hé tí gì. <br>Thật ra, hiện giờ hắn đang có mấy kế hoạch hơi âm hiểm, chỉ là không thể thực hiện được, bởi vì hắn đã đồng ý với kiếm tu sẽ dùng chính thực lực của bản thân để ra ngoài, chứ không chơi ăn gian. <br>Lúc này, lông mày của Yêu Vương Cổ Nguyệt đột nhiên nhíu chặt. <br>Yêu Vương trầm giọng hỏi: “Sao thế?” <br>Yêu Vương Cổ Nguyệt quay đầu nhìn về phía chân trời: “Ta không liên lạc được với Yêu Vương Hách Liên!” <br>Yêu Vương nhíu mày: “Xảy ra chuyện rồi à?” <br><br>Yêu Vương Cổ Nguyệt im lặng một lát, sau đó nói: “Ngươi đi coi thử xem!” <br>"}