{"title":"Chương 5750: Thuật rút kiếm!  ","content":" Sắc mặt Yêu Vương Cổ Nguyệt lại càng trầm xuống thấy rõ. <br>Thực lực của Yêu Vương Hách Liên xếp thứ hai trong thập đại Yêu Vương, hơn nữa cũng coi như một kẻ luyện thể tu được tới cấp bậc Vĩnh Hằng Cảnh. <br>Nếu tên kiếm tu kia giết chết được Yêu Vương Hách Liên, vậy thì thực lực của kẻ này… <br>Advertisement <br>Nghĩ thôi đã thấy đáng sợ! <br>Yêu Vương Cổ Nguyệt nhìn về phía Diệp Huyên ở xa xa: “Rốt cuộc ngươi là ai?” <br> Diệp Huyên vốn định chém gió, nhưng nghĩ tới chuyện đã đồng ý với kiếm tu rằng không “chém” nữa liền tức giận cầm kiếm chỉ vào Yêu Vương Cổ Nguyệt: “Bớt thừa lời, muốn đánh thì cứ đánh!” <br>Yêu Vương Mang Sơn: “…” <br>Yêu Vương Cổ Nguyệt nhìn chằm chằm Diệp Huyên, đệch mợ, tên loài người này phách lối phết đây! <br>Yêu Vương Mang Sơn ở một bên gắt gao nhìn chằm chằm Diệp Huyên: “Ngươi đừng tưởng có kẻ chống lưng thì thoải mái phách lối, bổn vương cho ngươi biết, ngươi…” <br>Diệp Huyên đột nhiên cả giận nói: “Phí lời! Chúng ta đánh!” <br>Nói rồi, hắn xông thẳng về phía Yêu Vương Mang Sơn. <br>Xoẹt! <br>Kiếm quang lao đi vùn vụt. <br>Thấy vậy, Yêu Vương Mang Sơn liền giận tím mặt: “Láo toét!” <br>Và ông ta cũng nhanh chóng xông lên, đấm ra một quyền. <br>Ầm ầm! <br> Hàng tá kiếm quang bị chấn động làm cho nổ bể, Diệp Huyên thì bị đánh bay ra cách đó hơn trăm trượng, nhưng bản thân Yêu Vương Mang Sơn kia cũng phải lùi lại mất chục trượng. Hơn nữa, trong quá trình ông ta bị đánh lui, không ngừng có phi kiếm chém về phía ông ta. <br>Uỳnh uỳnh! <br>Yêu Vương Mang Sơn bị số phi kiếm kia chém cho phải khẩn cấp lùi lại, sau khi lùi hơn trăm trượng, ông ta đột nhiên hướng về phía trước đấm ra một quyền. <br>Uỳnh! <br>Số phi kiếm kia lập tức vỡ nát. <br>Nhưng lúc này, Diệp Huyên lại thình lình xuất hiện trước mặt ông ta, chém xuống một kiếm. <br>Thuật rút kiếm! <br>Sau khi hắn chém xong, kiếm quang như tuyết, không gian cứ thế nứt ra! <br>Trong mắt Yêu Vương Mang Sơn lóe lên tia độc ác, dùng một quyền đón đầu chiêu kia. <br>Ầm ầm! <br>Không gian xung quanh bọn họ lập tức nổ tan tành, mà sức mạnh của Diệp Huyên không đọ lại Yêu Vương Mang Sơn, tiếp tục bị đánh bay ra ngoài, song trong quá trình hắn bay đi đó, không gian đen kịt xung quanh Yêu Vương Mang Sơn đột nhiên nổ tung. <br>"}