{"title":"Chương 5751: Vấn đề này quả thật không đơn giản!”  ","content":" Ầm ầm! <br>Yêu Vương Mang Sơn bị chấn động đẩy lùi hơn nghìn trượng, giờ phút này, trên người ông ta đã máu me be bét xen lẫn cả thịt nát. <br>Ở nơi xa, sau khi dừng lại, Diệp Huyên còn muốn tiếp tục xuất chiêu lần nữa, nhưng dường như nghĩ tới gì đó, hắn đột nhiên nhìn về phía Yêu Vương Cổ Nguyệt: “Ngươi đừng chỉ nhìn thế chứ. Hai ngươi cùng lên luôn đi!” <br>Advertisement <br>Yêu Vương Cổ Nguyệt nhìn chằm chằm Diệp Huyên: “Con người, ngươi quá láo xược rồi đấy!” <br>Diệp Huyên cả giận nói: “Ông đây muốn chết!” <br><br>Yêu Vương Cổ Nguyệt: “…” <br>Cách đó không xa, Yêu Vương Mang Sơn giận tím mặt: “Cổ Nguyệt, cùng ra tay, chém chết tên loài người này!” <br>Dứt lời liền muốn động thủ, nhưng lại bị Cổ Nguyệt ngăn lại. <br>Yêu Vương Cổ Nguyệt, Yêu Vương Cổ Nguyệt liền sử dụng huyền khí truyền âm: “Đừng bộp chộp, lai lịch của tên nhân loại này không đơn giản, nếu giết hắn, chỉ e dẫn tới tai họa!” <br>Yêu Vương Mang Sơn gằn giọng: “Hắn quá phách lối!” <br>Yêu Vương Cổ Nguyệt nói: “Vì sao hắn ta lại kiêu ngạo tới thế? Nhất định là có chỗ dựa! Nếu không thì chỉ với cái thực lực như thế, sao hắn ta dám lớn lối chứ?” <br>Yêu Vương Mang Sơn nắm chặt hai tay, vẻ mặt dữ dằn. <br>Lúc này, Yêu Vương Cổ Nguyệt lại nói: “Mang Sơn, ngươi phải suy nghĩ kỹ vào, chúng ta đánh xong trẻ thì kiểu gì cũng sẽ tới lượt lớn, còn đánh kẻ lớn rồi, không chừng sẽ khiến kẻ còn già hơn tới!” <br>Yêu Vương Mang Sơn: “…” <br><br>Già hơn?! <br><br>Mang Sơn trầm mặc, ông ta biết Cổ Nguyệt đang e dè kiếm tu kia. <br>Thật ra ông ta cũng vậy thôi! <br>Nếu Yêu Vương Hách Liên thật sự chết dưới tay kiếm tu kia thì có lẽ thực lực của người đó đã vượt xa cả ông ta lẫn Cổ Nguyệt, bọn họ không thể đối kháng được. <br>Nhưng thằng nhãi loài người này lại quá mức phách lối. <br>Ông ta nuốt không trôi cơn tức này. <br>Yêu Vương Cổ Nguyệt lại đột nhiên nói: “Mang Sơn, ngươi hãy nghĩ kỹ đi, vì sao cái người thần bí kia lại nói cho chúng ta biết chuyện Diệp Huyên có tử khí? Đơn giản vì đối phương muốn mượn tay chúng ta để diệt trừ Diệp Huyên. Hoặc nên nói là, đối phương muốn cả chúng ta lẫn Diệp Huyên đều cá chết lưới rách, sau đó làm ngư ông đắc lợi”. <br>Mang Sơn trầm giọng: “Vấn đề này quả thật không đơn giản!” <br>Yêu Vương Cổ Nguyệt gật đầu: “Tử khí thì cũng tốt đấy, nhưng chúng ta không thể để kẻ khác coi như vũ khí được”. <br>Mang Sơn nói: “Vậy theo ý ngươi, chúng ta nên làm thế nào?” <br>Yêu Vương Cổ Nguyệt cười đáp: “Rất đơn giản, cứ yên lặng theo dõi diễn biến, tùy cơ hành động!” <br>Yêu Vương Mang Sơn trầm mặt một thoáng rồi gật đầu: “Nghe theo ngươi!” <br>"}