{"title":"Chương 5752: Chỗ nào nguy hiểm thì cứ tới chỗ đó!  ","content":" Lúc này, Diệp Huyên ở phía xa đột nhiên nói: “Các ngươi còn muốn đánh nữ không?!” <br>Yêu Vương Cổ Nguyệt nhìn về phía Diệp Huyên, cười bảo: “Thực lực của tiểu huynh đệ thật đáng kinh ngạc, chúng ta không phải đối thủ, thế nên là chúng ta nhận thua, nhận thua!’ <br>Diệp Huyên: “…” <br>Advertisement <br>Yêu Vương Cổ Nguyệt lại nói: “Nếu tiểu huynh đệ muốn tự rèn luyện, vậy có thể tới Táng Sơn phía trước!” <br>Diệp Huyên nhíu mày: “Táng Sơn?!” <br><br>Yêu Vương Cổ Nguyệt gật đầu: “Nơi đó cực kỳ thích hợp với tiểu huynh đệ”. <br>Diệp Huyên hỏi: “Đó là nơi nào?” <br>Yêu Vương Cổ Nguyệt cười đáp: “Nói sơ sơ thì là một nơi khá nguy hiểm, vừa hay lại thích hợp để tiểu huynh đệ tu luyện”. <br>Diệp Huyên liếc Yêu Vương Cổ Nguyệt một cái: “Ta cảm thấy ngươi cũng mạnh lắm mà! Thật sự không liên thủ với Yêu Vương Mang Sơn này sao? Nếu hai ngươi liên thủ, chắc chắn ta sẽ đánh không lại”. <br>Yêu Vương Cổ Nguyệt vội vàng lắc đầu: “Tiểu huynh đệ lại đùa rồi!” <br>Diệp Huyên chân thành nói: “Ta thật sự không có chỗ dựa”. <br>Yêu Vương Cổ Nguyệt gật đầu: “Ta hiểu, ta hiểu mà!” <br>Diệp Huyên: “…” <br>Yêu Vương Mang Sơn ở một bên đột nhiên hờ hững cất lời: “Nếu ngươi muốn rèn luyện bản thân, vậy thì hãy tới Táng Sơn đi, chỗ đó vẫn chưa có người nào đặt chân tới”. <br>Diệp Huyên nhìn về phía Yêu Vương Mang Sơn: “Lúc trước ta đã giết con của ngươi đấy!” <br>Yêu Vương Mang Sơn hờ hững cất lời: “Ta có hơn một vạn đứa cơ, ngươi giết đứa nào?” <br> <br>Diệp Huyên nghẹn họng. <br>Yêu Vương Cổ Nguyệt ở bên cạnh lại nói: “Tiểu huynh đệ, nếu cậu muốn tới Táng Sơn thì hãy đi thẳng về phía trước, khoảng hai canh giờ là có thể tới nơi đó rồi”. <br>Dứt lời, gã và Yêu Vương Mang Sơn lập tức biến mất tăm. <br>Diệp Huyên đứng nguyên chỗ cũ bỗng thấy cạn lời. <br>Mợ nó chứ, hai đứa kia không chịu đánh nhau?! <br>Một lát sau, Diệp Huyên tiếp tục đi tới, mục tiêu của hắn chính là Táng Sơn được nhắc tới. <br>Hắn biết Yêu Vương Cổ Nguyệt không có ý tốt, nhưng vừa hay như thế lại hợp ý hắn. <br>Mục đích chính khi tới dãy núi Đại Hoang lần này của hắn chính là rèn luyện bản thân. <br>Chỗ nào nguy hiểm thì cứ tới chỗ đó! <br>Diệp Huyên biến mất không lâu, Yêu Vương Cổ Nguyệt và Yêu Vương Mang Sơn lại xuất hiện ở đó. Yêu Vương Mang Sơn trầm giọng nói: “Thằng nhãi đó đến Táng Sơn thật kìa!” <br>"}