{"title":"Chương 5754: Nếu như Diệp Huyên thật sự chết…  ","content":" Kiếm đạo của hắn hiện giờ đã đi vào quỹ đạo, bởi vì cho dù không có thân thể mạnh mẽ, Diệp Huyên hắn cũng có lòng tin đối mặt với mọi kẻ địch. <br>Táng Sơn! <br>Diệp Huyên ngẩng đầu nhìn về phía xa, tăng tốc. <br>Lúc này hắn đang rất máu chiến. <br>Advertisement <br>Chiến đấu điên cuồng! <br>Diệp Huyên không ngờ nhận ra rằng cánh cửa tai ách bên trong tháp Giới Ngục đột nhiên rung mạnh một cái, song chỉ một loáng đã khôi phục bình thường. <br><br>… <br>Ở một nơi giữa tinh không, nhóm ba người Mộ Niệm Niệm vẫn đang không ngừng xuyên qua tinh không, lúc này đây, các nàng để đã mất dấu của cánh cửa tai ách. <br>Các nàng đã rời khỏi vũ trụ Ngũ Duy rồi, ngay cả nơi mình đang ở là chỗ nào, các nàng cũng chẳng rõ. <br>Cô gái thần bí đi đầu bỗng ngừng bước, nàng ta nhìn về tinh không xa xăm, sắc mặt có phần tái nhợt. <br>Sợ hãi! <br>Khoảng thời gian vừa qua, nàng ta chưa bao giờ sợ hãi tới vậy. <br>Nàng từng được chứng kiến sự đáng sợ của cánh cửa tai ách, đừng nói là Diệp Huyên, mà ngay chính bản thân các nàng cũng chưa chắc đã chống lại được cánh cửa đó. <br>Diệp Huyên vẫn còn sống chứ? <br>Nàng không dám nghĩ nhiều tới vấn đề này. <br>Vẻ mặt của Đồ cũng vô cùng khó coi, thật ra nàng ấy cũng rất sợ, hơn nữa nỗi sợ ấy còn tăng dần theo từng ngày. <br>Cánh cửa tai ách quá mạnh. <br> Với thực lực hiện giờ của Diệp Huyên, căn bản không thể nào ngăn được cánh cửa tai ách. <br>Đúng lúc này, Mộ Niệm Niệm ở một bên đột nhiên nói: “Hắn vẫn còn sống!” <br>Đồ và cô gái thần bí cùng nhìn về phía Mộ Niệm Niệm. Mộ Niệm Niệm cười nói: “Nếu hắn chết rồi, các cô nghĩ thử xem, liệu chúng ta còn sống ư?” <br>Nghe vậy, Đồ và cô gái thần bí lập tức bừng tỉnh hiểu ra. <br>Nếu Diệp Huyên chết rồi… <br>Lẽ nào cô gái váy trắng sẽ không quay về? <br>Các nàng không cảm nhận được Diệp Huyên, nhưng chắc chắn cô gái váy trắng có thể làm được. <br>Nếu như Diệp Huyên thật sự chết… <br>Chắc chắn cô gái váy trắng đã quay lại đây tàn sát rồi! <br>Nhưng nàng ấy không làm vậy, bởi thế chỉ có cách giải thích duy nhất là Diệp Huyên vẫn còn sống. <br>Nghĩ tới đây, sắc mặt của cô gái thần bí và Đồ lập tức nhẹ nhõm hơn nhiều. <br>Lúc này, Mộ Niệm Niệm lại nói: “Nhưng chúng ta vẫn phải nhanh chóng tìm được hắn, nếu nguyên nhân tai ách đã muốn ra tay, chỉ e tình cảnh của hắn sẽ ngày càng tệ, thế nên chúng ta nhất định phải nhanh, bằng không…”<br>"}