{"title":"Chương 5755: Nguyên nhân tai ách!  ","content":" Nới tới đây, nàng ta liền im lặng. <br>Nguyên nhân tai ách! <br>Sắc mặt của cả ba cô gái lại trầm xuống. <br>Nguyên nhân tai ách đã dẫn Thiên Mệnh đi, có thể nói rằng bây giờ chính là lúc giết Diệp Huyên dễ nhất. <br>Advertisement <br>Cô gái thần bí nhìn sang Mộ Niệm Niệm: “Giờ chúng ta nên tìm kiểu gì đây?” <br>Quan tâm quá sẽ loạn, hiện giờ trong đầu nàng ta đều là Diệp Huyên, nên không thể suy nghĩ được gì. <br><br>Mộ Niệm Niệm im lặng một thoáng, sau đó bảo: “Đi tiếp về phía trước, sau đó nghĩ cách liên lạc với hắn. Bây giờ chúng ta không liên lạc được có thể là do khoảng cách quá xa, nếu gần hơn chút nữa, biết đâu lại được thì sao?!” <br>Cô gái thần bí gật đầu: “Đúng! Chúng ta đi thôi!” <br>Dứt lời, nàng ta lập tức vụt đến nơi xa. <br>Đồ liếc về phía cô gái thần bí, vẻ mặt lạnh lùng: “Muốn giết nàng ta ghê!” <br>Mộ Niệm Niệm lắc đầu: “Việc cấp bách hiện giờ là tìm được Diệp Huyên, sau đó đối phó với nguyên nhân tai ách!” <br>Nguyên nhân tai ách! <br>Vẻ mặt của Đồ dần ngưng trọng hơn hẳn. <br>Mộ Niệm Niệm khẽ nói: “Đi thôi!” <br>Nói rồi, nàng lập tức hóa thành một tia kiếm quang và biến mất tại tinh không. <br>Ở nơi cũ, Đồ im lặng một thoáng rồi cũng rời đi theo. <br>… <br>Dãy núi Đại Hoang. <br><br>Diệp Huyên nghênh ngang đi lại, dọc đường nơi này cô cùng tĩnh lặng, chẳng thấy bất cứ con yêu thú nào. <br>Nhất là càng gần tới chỗ Táng Sơn thì lại càng im ắng, mới đầu vốn dĩ còn có tiếng chim hót vang, nhưng dần dà đã chẳng nghe thấy gì nữa. <br>Diệp Huyên biết chắc chắn Táng Sơn kia không phải một nơi bình thường. <br>Tất nhiên, càng nguy hiểm thì hắn càng thấy hứng chí. <br>Lúc này hắn đang rất rất muốn đánh nhau. <br>Chỉ một lát, bước chân của Diệp Huyên đã tăng tốc, khoảng cách giữa hắn và Táng Sơn ngày càng gần. <br>Nhưng hắn lại không hề phát hiện ra phía sau vẫn luôn có một đôi mắt dõi theo mình. <br>… <br>Ở một nơi khác trong dãy núi Đại Hoang, kiếm tu cứ lẳng lặng đứng giữa trời, quanh người ông ta có một chuỗi nhân quả tai ách chuyển động. <br>Đây là nhân quả tai ách kết xuống sau lần ông cứu Diệp Huyên hồi trước. <br>Tất nhiên ông cũng không hề để ý tới nó. <br>"}