{"title":"Chương 5756: Rốt cuộc là nơi như thế nào đây?  ","content":" Vì chuỗi nhân quả tai ách này căn bản không làm gì được ông. <br>Đúng lúc này, chuỗi nhân quả bên cạnh ông đột nhiên ảm đạm hẳn, thời gian dần trôi qua, chúng từ từ biến mất. <br>Thấy vậy, trong mắt kiếm tu bỗng lóe lên tia kinh ngạc. <br>Advertisement <br>Chủ động biến mất sao? <br>Kiếm tu ngẩng đầu nhìn về nơi sâu nhất Đại Hoang, ánh mắt chạm tới chỗ cánh cửa tai ách trong người Diệp Huyên, cảm thấy không vui: “Ta khá có hứng thú với nhân quả tai ách, ngươi đừng có mà biến mất! Mau quay về đây!’ <br> Ánh cửa tai ách: “…” <br>Thấy không có động tĩnh gì, chân mày kiếm tu hơi nhíu, một luồng kiếm ý vô hình lập tức khóa luôn cánh cửa tai ách lại. Cánh cửa tai ách lập tức rung mạnh, sau đó vội vàng lủi vào góc mà run lẩy bẩy, cùng lúc đó, xung quanh kiếm tu lại xuất hiện thêm đường dây nhân quả tai ách, nhưng không quá nhiều, mà chỉ là vài chuỗi. <br>Kiếm tu vẫn không được vui: “Hơi ít, thêm nữa đi!” <br>Cánh cửa tai ách không ngừng “run rẩy”, xung quanh kiếm tu lại có hơn chục chuỗi nhân quả nữa… <br>Thấy vậy, lông mày kiếm tu giãn ra, thu hồi kiếm ý lại. <br>Mà bên trong cơ thể Diệp Huyên, cánh cửa tai ách vẫn đang run lẩy bẩy… <br>Nó cảm thấy uất ức. <br>Trước giờ nó nào từng phải chịu ấm ức như vậy chứ?! <br>Ức hiếp người ta quá đáng mà! <br>… <br><br>Chẳng biết qua bao lâu, cuối cùng Diệp Huyên cũng dừng bước, trước mặt hắn mấy nghìn trượng là một ngọn núi lớn, đỉnh nút cao vút chọc trời, xung quanh tản mát luồng khí âm u. <br><br>Diệp Huyên liền biết đấy chính là Táng Sơn. <br>Diệp Huyên nhìn lướt một vòng, bốn bề im lắng tĩnh lặng, quả nhiên có điều kỳ dị. <br>Táng Sơn… <br>Rốt cuộc là nơi như thế nào đây? <br>Sau một hồi suy nghĩ, Diệp Huyên liền cất bước đi về phía Táng Sơn, trước mặt hắn, cỏ dại mọc cao đến mấy trượng, không hề có bất cứ dấu chân giẫm đạp nào, rõ ràng nơi này không hề có người hay yêu thú lui lớn. <br>Thế nên hắn càng thận trọng hơn hẳn. <br>Tuy rằng hắn rất muốn được chiến đấu, nhưng lại không dám coi thường chút nào. <br>Chỉ chốc lát, Diệp Huyên đã đi tới giữa sườn núi, khung cảnh dọc đường vô cùng tĩnh lặng, chẳng có lấy một con chim con thú. <br>Diệp Huyên ngẩng đầu nhìn lên đỉnh Táng Sơn, ngẫm nghĩ một lát rồi tiếp tục bước tới. Thời gian dần trôi đi, vẻ mặt hắn càng lúc càng nặng nề, bởi vì hắn nhìn thấy rất nhiều thi thể khô quắt trên đường, trong đó phần lớn là yêu thú, nhưng cũng có cả con người. <br>Diệp Huyên ngẩng đầu liếc đỉnh Táng Sơn thêm cái nữa, chắc chắn ở nơi đó có một cường giả siêu cấp. <br>Nghĩ tới đây, hắn lập tức tăng tốc. <br>"}