{"title":"Chương 5757: Quá mạnh!  ","content":" Chỉ chốc lát, Diệp Huyên đã tới đỉnh núi, lúc ấy, sắc mặt hắn gần như thay đổi hẳn. <br>Cách hắn hơn trăm trượng có một cái lồng giam khổng lồ màu đỏ, bên trong nhốt một cô gái đang ngồi, tóc tai người đó bù xù, tay chân thì bị khóa chặt bởi dây xích đỏ như máu, trên đỉnh đầu nàng ta còn có một thanh kiếm đỏ ngòm treo lơ lửng, ở đầu thanh kiếm còn khắc chữ cái đỏ quạch to đùng: Tội! <br>Diệp Huyên nhíu mày, cái gì thế này? <br>Advertisement <br>Đúng lúc ấy, cô gái ngẩng đầu nhìn về phía Diệp Huyên. Lúc thấy rõ dáng vẻ nàng ta, Diệp Huyên liền giật nảy mình, dung mạo nghiêng nước nghiêng thành, hiếm có trên thế gian, tất nhiên, ngoại trừ cặp mắt của nàng ta. <br>Trong đó trống rỗng, không có con ngươi, khiến người khác chỉ mới liếc nhìn thôi cũng đủ sợ hãi. <br><br>Mặc dù người này không có tròng trắng, nhưng Diệp Huyên lại có thể cảm nhận được nàng ta đang nhìn mình. <br>Diệp Huyên do dự một chút mới nói: “Cọ xát chút không? Là cái kiểu biết ngừng tay đúng lúc á?” <br>Cô gái đột nhiên gào lên: “Cút!” <br>Ầm! <br>Sóng âm cuồn cuộn, những nơi nó đi qua đều biến thành bãi đổ nát, chỉ trong chớp mặt, không gian mấy vạn trượng trước mặt cô gái kia đã trở nên đen kịt. <br>Ở nơi xa, sắc mặt Diệp Huyên biến đổi, hắn vội vàng rút kiếm chém một cái. <br>Thuật rút kiếm kèm theo Kiếm vực! <br>Ánh kiếm phát ra xé rách tất thảy, thế nhưng sau chiêu kiếm ấy, cả người Diệp Huyên như gặp phải công kích nặng nề, nhoáng cái đã bị đánh bay ra ngoài, cú bay ấy lên đến mấy vạn trượng. <br>Diệp Huyên vừa dừng lại đã không ngừng hộc máu, dường như phát hiện điều gì đó, hắn đột nhiên quay đầu nhìn phía sau, cả không gian nơi ấy đã rạn nứt, đồng thời vết nứt không ngừng kan đi với tốc độ cực kỳ nhanh. Trong chớp mắt, không gian mười mấy vạn trượng trước mặt hắn đã chẳng khác nào mạng nhện chằng chịt. <br>Diệp Huyên mở to mắt, trong lòng vô cùng kinh hãi, không ngờ người phụ nữ này lại mạnh tới vậy. <br>Lúc này, trong miệng Diệp Huyên lại tiếp tục hộc máu, hắn tranh thủ thời gian ngồi xuống trị thương. <br> <br>Một kích vừa nãy của cô gái, nếu không phải hắn vận dụng kiếm vực để trấn áp một phần thì chỉ e giờ này đã tiêu đời luôn rồi. <br>Quá mạnh! <br>Mạnh hơn tên Yêu Vương trước đó không biết bao nhiêu lần! <br>Quả nhiên hai tên Yêu Vương kia không có ý tốt gì! <br>Ước chừng một lúc lâu sau, Diệp Huyên cảm giác vết thương đã gần như hồi phục hoàn toàn, hắn hít sâu một hơi, rồi tiếp tục cất bước về phía đỉnh Táng Sơn. <br>Trong mắt hắn không có chút e dè sợ hãi, mà chỉ có phấn khích! <br>Chẳng biết bắt đầu từ bao giờ, hắn đã có cái máu M (1) này! <br>(1) Chỉ người thích bị ngược đãi. <br><br><br>"}