{"title":"Chương 5758: Dùng ý niệm điều khiển!  ","content":" Muốn chết?! <br>Cô gái đột nhiên cuộn tay phải lại, đấm ra một quyền, cú đấm này khiến xích sắt trói buộc tay phải của nàng ta rung liên hồi, không gian vốn đã được sửa đổi xung quanh liền nứt vỡ lần nữa. <br>Trong khoảnh khắc cô gái tung ra nắm đấm, đồng tử của Diệp Huyên bỗng co nhỏ, hắn nhanh chóng xông lên, thế rồi thình lình rút kiếm chém một cái. <br>Advertisement <br>Xoẹt! <br> Mũi kiếm chạm tới đâu, không gian nơi đó liền nứt vỡ. <br>Nhưng sau khi chém xong một kiếm này, sắc mặt hắn nhanh chóng biến đổi, ngay sau đó, kiếm quang vỡ vụn, cả người hắn lập tức bị đánh bay ra ngoài, lại thêm một cú bay tròn mấy vạn trượng, tới lúc ngừng lại được thì vùng không gian dưới chân kia đã sụp đổ mất rồi. <br>Nhưng trong khoảnh khắc hắn bị đánh bay đó, thanh kiếm trong tay hắn đột nhiên lao vụt ra. <br>Thuấn Sát Nhất Kiếm! <br>Trong chiếc lồng màu máu ở xa, cô gái đột nhiên xòe tay, một thanh kiếm tốt đang đâm vào giữa lòng bàn tay ấy, song nàng chẳng hề có chút động thái khác lạ nào cả. <br>Thấy vậy, trong đôi mắt của Diệp Huyên vừa mới dừng lại được bỗng nhiều thêm mấy phần nặng nề. <br>Không ngờ cô nàng này lại có thể đón nhận kiếm của hắn dễ dàng như thế! <br>Đúng lúc ấy, cô gái kia cũng chỉ kẹp lấy kiếm của Diệp Huyên, thế rồi, nàng ta tiện tay ném vụt đi. <br>Xoẹt! <br>Một ánh kiếm tựa như sấm chớp bỗng nhiên lóe lên, chém thẳng về phía Diệp Huyên. <br><br>Chiêu kiếm này còn nhanh hơn cả Thuấn Sát Nhất Kiếm của Diệp Huyên. <br><br>Ở nơi xa, vẻ mặt Diệp Huyên vô cùng bình tĩnh, hắn chậm rãi nhắm mắt lại. Thời gian dần trôi, tốc độ của chiêu kiếm này lại ngày càng chậm. Cho tới lúc nó đến trước mặt hắn thì tốc độ đã trở nên cực kỳ chậm, hắn chỉ cần duỗi tay là túm được thanh kiếm ấy. <br>Dùng ý niệm điều khiển! <br>Thanh kiếm này do mối liên hệ tinh thần với hắn, có thể kết nối với ý niệm của hắn. <br>Diệp Huyên thu kiếm, nhìn thẳng vào cô gái ở phía xa, trên khóe miệng hắn, máu tươi vẫn đang không ngừng trào ra. <br>Giao đấu vừa rồi, hắn vẫn ở thế yếu hơn. <br>Ở nơi xa, cô gái bỗng giơ một ngón tay, rồi ngoắc ngoắc với Diệp Huyên, tỏ ý khiêu khích, không cần nói cũng hiểu. <br>Diệp Huyên lau máu trên khóe miệng, sau đó đi về phía cô gái kia, lúc cách nàng ta chừng mấy chục trượng, hắn đột nhiên biến mất, chỉ trong chốc lát, xung quanh cô gái đã xuất hiện hơn chục ánh kiếm sắc bén. <br>"}