{"title":"Chương 5759: Phòng thủ không một kẽ hở!  ","content":" Cô gái vô tay xuống trước mặt. <br>Ầm! <br>Trong chốc lát, cả chục đường kiếm kia đã bị phá vỡ, một bóng người liên tục lùi nhanh lại. <br>Advertisement <br>Bóng người đó chính là Diệp Huyên, mà ngay lúc Diệp Huyên lùi lại kia, cô gái bỗng quơ tay một cái, cả vùng không gian chỗ Diệp Huyên đột nhiên bị xoắn vặn, luồng sức mạnh cường đại cứ thế bao phủ lấy hắn, như thể muốn xé nát Diệp Huyên ra. <br> Trong lòng Diệp Huyên vô cùng kinh hãi, hắn vội vàng thi triển kiếm vực để trấn áp, dùng lúc đó, hắn lại chém thêm một kiếm. <br>Ầm! <br>Vùng không gian trước mặt hắn lập tức vỡ vụn. <br>Thấy chiêu thức không thành công, cô gái ở phía xa liền nhíu mày, nàng ta đang muốn xuất thêm chiêu nữa thì đúng lúc này, trong không gian vỡ nát trước mặt Diệp Huyên đột nhiên xuất hiện mấy vạn đường kiếm khí năng lượng tối, trong chốc lát, chúng đã hóa thành kiếm quang chém thẳng về phía cô gái. <br>Thấy số kiếm khí năng lượng tối kia lao về phía mình, cô gái đột nhiên xòe tay phải ra, sau đó ấn nhẹ một cái về phía trước, không gian trước mặt nàng ta lập tức cuộn lên như gợn sóng lăn tăn. <br>Ầm ầm ầm ầm! <br>Số kiếm khí năng lượng tối trước mặt cô gái không ngừng nổ tung hết lượt này đến lượt khác, nhưng khoảng không gian trước mặt nàng ta lại vững chắc kiên cố, không hề hư hại chút nào. <br>Chỉ chốc lát, toàn bộ kiếm khí năng lượng tối mà Diệp Huyên phát ra đã biến mất, thế nhưng cô gái trước mặt lại vẫn không hề hư hao chút nào. <br>Phòng thủ không một kẽ hở! <br>Thấy vậy, trong lòng Diệp Huyên lại càng nặng trĩu, hắn đã gặp phải cao thủ rồi! <br><br>Không hề nghĩ ngợi quá nhiều, Diệp Huyên bỗng nhiên giẫm mạnh chân phải xuống, cả người hóa thành một luồng kiếm quang chém thẳng về phía cô gái kia, nhưng đúng lúc này, cô gái đột nhiên đưa tay phải ra, nhẹ nhàng xoay tròn. <br>Rắc! <br>Không gian trước mặt nàng ta đột nhiên nứt vỡ, gương mặt của Diệp Huyên vốn đang ở trong vùng không gian ấy lập tức biến sắc, hắn vội vàng dừng lại, sau đó rút kiếm chém vỡ cả không gian kia. <br>Ầm ầm! <br>Không gian bao quanh Diệp Huyên lập tức vỡ vụn, bản thân hắn cũng phải lùi lại mấy trăm trượng, có điều hắn vừa mới dừng lại thì đã lập tức xông lên, kiếm quang xé rách tất thảy. <br>Ơ nơi xa, cô gái kia vẫn đối mặt với Diệp Huyên, lúc Diệp Huyên gần tiến tới trước mặt thì nàng ta đổ nhiên đưa tay kẹp lấy kiếm của Diệp Huyên, nhưng ngay giây tiếp theo, tay trái của Diệp Huyên lại xuất hiện một thanh kiếm nữa, hắn dùng nó chém thẳng về phía đầu cô gái. <br>Song kiếm! <br>Vẻ mặt cô gái vô cùng bình tĩnh, nàng ta cứ thế kẹp lấy kiếm của Diệp Huyên rồi vung ngang một đường. <br>Keng! <br>"}