{"title":"Chương 5760: “Thật ra ta cũng không phải thật sự muốn chết”.","content":" Lại một loạt kiếm quang bị phá vỡ, ngay cả Diệp Huyên cũng bị đẩy lui thêm lần nữa, nhưng trong quá trình hắn lùi lại ấy, một thanh phi kiếm đột nhiên chém về phía đỉnh đầu của cô gái kia. <br>Thuấn Sát Nhất Kiếm! <br>Cô gái đột nhiên lùi về sau nửa trượng, mũi kiếm kia tới trước mặt nàng ta liền chém thẳng xuống, cuối cùng đâm vào chiếc lồng màu máu, nhưng sau đó chiếc lồng rung bần bật, kiếm của Diệp Huyên bị đẩy ra, lao vút đi mấy vạn trượng. <br>Advertisement <br>Cô gái không hề xuất chiêu nữa mà chỉ chìm vào im lặng. <br>Ở nơi xa, Diệp Huyên mở lòng bàn tay ra, kiếm Vô Thượng bay tới trên tay hắn, chân mày hắn nhíu lại, bởi vì thanh kiếm đó đã bị nứt vỡ rồi. <br> Diệp Huyên nhìn về phía chiếc lồng màu máu ở nơi xa, trong lòng thoáng kinh ngạc, rốt cuộc đó là thứ đồ gì vậy? <br>Lúc này, cô gái đột nhiên nói: “Ngươi muốn chết?” <br>Diệp Huyên nhìn về phía cô gái, gật đầu: “Đúng!” <br>Cô gái đặt hai tay trên đầu gối mình: “Đơn giản lắm! Ngươi giúp ta thoát khỏi đây, ta giết ngươi!” <br>Thoát khỏi?! <br>Diệp Huyên liếc cô gái bằng ánh mắt đánh giá, sau đó bảo: “Cô bị nhốt à?” <br>Vẻ mặt cô gái không chút cảm xúc: “Trông ngươi không giống kẻ mù lắm thì phải?” <br>Diệp Huyên: “…” <br>Cô gái lại nói: “Ta đang bị nhốt ở đây, không thể khai triển toàn bộ thực lực. Nếu ngươi đã muốn chết thì có thể giúp ta thoát khỏi đây!” <br>Diệp Huyên hơi do dự một lát mới nói: “Ta không làm được đâu!” <br>Cô gái nói: “Ngươi có thể!” <br> Diệp Huyên chớp mắt: “Vì sao?” <br>Cô gái nói: “Ngươi là kiếm tu!” <br>Diệp Huyên cảm thấy khó hiểu: “Là sao?” <br>Cô gái chỉ vào thanh kiếm trên đỉnh đầu mình: “Ngươi giúp ta phá bỏ trận pháp bên dưới, sau đó giúp ta gỡ thanh kiếm này ra, ta sẽ tự thoát được khỏi đây”. <br>Diệp Huyên liếc nhìn thanh kiếm trên đỉnh đầu cô gái, đó là một thanh huyết kiếm như thể được đúc từ máu tươi ra vậy. <br>Hắn im lặng. <br>Cô gái đột nhiên nói: “Thế nào?” <br>Diệp Huyên do dự một lát mới đáp: “Thật ra ta cũng không phải thật sự muốn chết”. <br>Cô gái: “…” <br><br><br>"}