{"title":"Chương 5761: “Ta cứ cảm thấy cô đang lừa ta!” ","content":" Sau tiếng gào của cô gái, cả Táng Sơn đều rung chuyển mạnh mẽ. <br>Diệp Huyên thoáng kinh hãi, thực lực của cô gái này thực sự đáng gờm đây! <br>Tại sao lúc nào hắn cũng gặp phải mấy cô gái mạnh vậy chứ? <br>Advertisement <br>Âm thịnh dương suy chăng? <br>Nhưng đúng lúc này, cô gái kia đột nhiên đứng dậy, mặc dù trong mắt nàng ta không có tròng đen nhưng Diệp Huyên lại có thể cảm nhận được nàng ta đang nhìn chằm chằm mình”. <br><br>Diệp Huyên hơi do dự một lát mới nói: “Ta đến để so tài”. <br>Cô gái nói: “Chẳng phải ngươi đang xin chết sao?” <br>Diệp Huyên gật đầu: “Nhưng ta không thật lòng muốn chết!” <br>Cô gái tức giận: “Vậy người còn cầu xin chết cái quỷ gì?” <br>Diệp Huyên nghiêm túc đáp: “Cầu chết là một loại thái độ thôi”. <br>Cô gái cười lạnh, trong nụ cười ấy còn chứa cả ý tứ châm biếm: “Thái độ? Ngươi muốn rèn luyện bản thân, nhưng lại không dám ép mình tới cực hạn. Nếu như không thể đến cực hạn, vậy ngươi đòi đột phá kiểu gì? Trưởng bối trong nhà không nói với ngươi rằng cách nâng cao thực lực tốt nhất chính là tôi luyện trong tuyệt cảnh bao giờ sao?” <br>Diệp Huyên trầm mặc. <br>Cô gái lại nói: “Thực lực hiện giờ của ta có thể đè ngươi ra mà đánh. Nhưng lại không thể ép ngươi tới cực hạn. Nếu ngươi chọn cách này để nâng thực lực thì làm gì có ý nghĩa?” <br>Diệp Huyên nhìn cô gái: “Lỡ ta thả cô rồi cô đánh chết ta thì sao?” <br>Cô gái mặt không cảm xúc: “Ngươi có lòng muốn xin chết, nhưng lại sợ chết, làm thế là đang tự lừa mình dối người, hiểu chưa?” <br>Diệp Huyên không đáp, hắn cảm thấy cô gái này nói cũng có lý. <br><br>Nhưng hắn cũng biết rõ, nếu thật sự thả nàng ta ra rồi thì hắn rất có thể bị đánh chết. <br>Bởi vì hắn không biết rốt cuộc thực lực của cô gái này mạnh tới mức nào! <br>Cô gái lại nói: “Sợ à?” <br>Diệp Huyên nhìn cô gái, nàng ta cười lạnh: “Kiếm tu đáng ra trong lòng không nên e dè, nhưng ngươi lại xuất hiện ý nghĩ sợ hãi đó, chứng tỏ rằng kiếm đạo của ngươi có khiếm khuyết”. <br>Diệp Huyên nhìn nàng ta: “Ta cứ cảm thấy cô đang lừa ta!” <br>Cô gái lạnh nhạt nói: “Cách thí luyện mà ngươi chọn cũng không có ý nghĩa mấy. Nếu ngươi muốn đột phá lên cấp bậc cao hơn thì phải ép bản thân, còn nếu không muốn ép mình thì trong vòng trăm năm tới ngươi sẽ không thể đột phá được. Bởi vì hiện giờ ngươi đang tự ràng buộc bản thân. Hiểu chưa?” <br>Diệp Huyên cũng không đáp lời câu này mà hỏi: “Tại sao cô lại bị giam ở đây?” <br>Cô gái nói: “Liên quan tới ngươi à?” <br>Diệp Huyên quay người rời đi. <br>Chảnh ghê, thế mà còn muốn ta thả cô ra ngoài á, tiếp tục nằm mơ đi. <br>Lúc này, cô gái đột nhiên nói: “Chờ chút!” <br>"}