{"title":"Chương 5762: “Ta là người của Thiên gia!”  ","content":" Diệp Huyên uốn éo đi tiếp. <br>Này thì chảnh với ông này! <br>Cô gái lại nói: “Thiếu niên tuấn tú như vậy, sao lại hẹp hòi thế chứ?” <br>Advertisement <br>Diệp Huyên dừng bước, quay người nhìn về phía cô gái: “Cô vừa nói gì cơ?” <br>Cô gái đáp: “Sao lòng dạ hẹp hòi thế chứ!” <br> Diệp Huyên lắc đầu: “Câu trước cơ!” <br>Cô gái đáp: “Thiếu niên tuấn tú như vậy?” <br>Diệp Huyên chớp mắt: “Cô thấy ta anh tuấn lắm hả?” <br>Cô gái gật đầu: “Bàn về nhan sắc, ngươi có thể coi như xếp thứ hạng cao hơn trong số đàn ông ta từng gặp… À không, ngươi đứng đầu luôn á!” <br>Diệp Huyên cười hề hề: “Cô nương, ta cảm thấy chúng ta vẫn có đề tài chung đó!” <br>Cô gái chậm rãi ngồi xếp bằng, nàng ta nói: “Thật không dám giấu giếm, ta muốn ngươi giúp đỡ ta!” <br>Diệp Huyên gật đầu: “Ta thấy được!” <br>Nói tới đó, cô gái hơi do dự, ngập ngừng. <br>Diệp Huyên cũng im lặng. <br>Một lát sau, cô gái nói: “Thanh kiếm này tên là Thiên Tội, là thanh kiếm mạnh thứ hai của tinh vực Minh Hà, trong đó có sức mạnh tội ác, nếu ngươi lấy được nó…” <br>Diệp Huyên đột nhiên lắc đầu: “Cô nương, ta không phải loại người dựa dẫm vào ngoại vật!” <br> Dứt lời, hắn liền giơ thanh kiếm trong tay lên: “Ngoài kiếm ra thì trước giờ Diệp Huyên ta không dựa vào bất cứ ngoại vật nào!” <br>Cô gái khẽ gật đầu, giơ ngón cái lên: “Công tử giỏi quá! Tiểu nữ bội phục!” <br>Diệp Huyên thu kiếm về, cười nói: “Cô nương, thật ra cô cũng rất giỏi, tuy vừa nãy ta chưa dồn hết toàn lực nhưng cô nương cũng không có cách nào sử dụng toàn lực, thế nên coi như hai chúng ta ngang nhau đi! Cô lợi hại, mà ta cũng thế!” <br>Cô gái đột nhiên nói: “Công tử cũng không dùng toàn lực?” <br>Diệp Huyên nghiêm túc đáp: “Tất nhiên rồi!” <br>Khóe miệng cô gái giần giật, má nó chứ, lần đầu tiên nàng gặp phải kẻ trợn mắt nói dối như vậy đấy! <br>Diệp Huyên lại nói: “Cô nương, ta khá tò mò, không biết vì sao cô nương lại bị trấn áp ở đây vậy?” <br>Cô gái trầm mặc một lát mới nói: “Ta là người của Thiên gia!” <br>Diệp Huyên nhíu mày: “Thiên gia?” <br><br><br>"}