{"title":"Chương 5763: “Nâng thực lực?”  ","content":" Cô gái lắc đầu: “Không biết!” <br>Diệp Huyên đột nhiên lấy cánh cửa tai ách ra, lúc nhìn thấy nó, sắc mặt cô gái lập tức biến đổi: “Thứ này là gì?” <br>Nguy hiểm! <br>Advertisement <br>Vào lúc cánh cửa tai ách xuất hiện, nàng ta “đánh hơi” được khí tức chết chóc! <br>Diệp Huyên vỗ vỗ vào cánh cửa tai ách, cười nói: “Nó là… nô tài của ta!” <br><br>Cánh cửa tai ách khẽ rung, huyết lôi cuồn cuộn bên trong. <br>Diệp Huyên dùng tay phải giữ lấy cánh cửa tai ách, huyền khí truyền âm: “Mi đàng hoàng lại cho ông, nếu không ta sẽ bảo đại ca ta chém chết mi!” <br>Nghe vậy, cánh cửa tai ách nhất thời yên tĩnh lại. <br>Diệp Huyên nhìn về phía cô gái, cười nói: “Cô nương, bây giờ cô biết ta là ai chưa?” <br>Cô gái trầm giọng hỏi: “Rốt cuộc ngươi là ai?” <br>Diệp Huyên trừng mắt: “Cô từng nghe về Tai Ách giới chưa?” <br><br>Sắc mặt cô gái lập tức biến đổi: “Ngươi tới từ Tai Ách giới!” <br>Diệp Huyên liền vội vàng gật đầu: “Đúng vậy! Cô biết Tai Ách giới hả?” <br>Cô gái trầm giọng: “Sách cổ có ghi lại. Nhưng ta không hiểu rõ về nơi này”. <br>Diệp Huyên cười nói: “Thật không dám giấu, ta là thiếu giới chủ của Tai Ách giới”. <br><br>Cánh cửa tai ách lại rung chuyển mạnh mẽ. <br>Diệp Huyên trừng mắt liếc cánh cửa tai ách, huyền khí truyền âm: “Có tin ta gọi đại ca ta bây giờ luôn không!” <br>Cánh cửa tai ách: “…” <br>Cô gái nhìn Diệp Huyên, một lát sau, nàng ta nói: “Ngươi muốn biểu đạt điều gì?” <br>Diệp Huyên thu cánh cửa tai ách về, cười đáp: “Cô nương à, ta chỉ muốn nói rằng thật ra ta không phải người bình thường!” <br>Cô gái im lặng một lát mới cất lời: “Ta có thể giúp ngươi nâng thực lực lên!” <br>Diệp Huyên nheo mắt: “Nâng thực lực?” <br>Cô gái gật đầu: “Hiện giờ ta đang bị nhốt, nên thực lực của ta không thể ép ngươi tới cực hạn, nhưng nếu ngươi không lên tới cực hạn thì sẽ không thể tăng cấp! Ta cảm nhận được, bất kể là về sức mạnh hay tốc độ thì kiếm của ngươi đã đạt tới mức cực hạn của nó rồi, nếu muốn đột phá thêm thì chỉ có thể xảy ra trong hoàn cảnh giao thoa giữa sống và chết, để ngươi tự đột phá ràng buộc của chính mình, đạt đến một tầm cao mới! Tất nhiên làm điều này vô cùng nguy hiểm, bởi rất có thể ngươi sẽ chết. Thế nên, phải xem xem ngươi có dám liều mạng hay không thôi”. <br>Diệp Huyên im lặng. <br>Hắn hiểu ý mà cô gái muốn nói. <br>Cực hạn vào thời khắc giao thoa giữa sống và chết! <br>"}