{"title":"Chương 5764: Dám không nể mặt hắn!  ","content":"Hiện giờ, bất kể xét về sức mạnh hay tốc độ, kiếm đạo, thì hắn cũng đã ở giai đoạn cực hạn, mà nó cũng chính là thứ ràng buộc hắn. <br>Nếu hắn muốn đột phá thì chắc chắn không thể sử dụng những thí luyện đơn giản. <br>Chỉ có tuyệt cảnh trong thời khắc sinh tử mới có thể giúp hắn đột phá cực hạn của bản thân. <br>Advertisement <br>Nhưng giống với những gì cô gái đã nói, vào lúc đột phá cực hạn ấy hắn có thể sẽ chết! <br>Rốt cuộc hắn có muốn liều hay không đây? <br> <br>Diệp Huyên chìm trong dòng suy tư. <br>Cô gái kia cũng không nói gì, nàng ta đang đợi Diệp Huyên đưa ra lựa chọn. <br>Một lát sau, Diệp Huyên bỗng lắc đầu cười một tiếng: “Thật ra cô nương nói không sai!” <br>Cô gái nhìn Diệp Huyên, hắn liền cười tự giễu: “Như cô nương đã nói, ta bảo cầu chết là một loại thái độ nhưng ta lại không thực sự muốn chết! Thật ra ta chỉ đang lừa mình dối người. Còn nữa, vừa nãy lúc đối mặt với cô nương, thực lực của cô nương quả thật đã khiến trong lòng ta sinh ra đôi phần e ngại, nhưng ta không dám nhìn thẳng vào nó…” <br>Dứt lời, hắn liền nhìn thanh kiếm trong tay mình, khẽ cười: “Ta đúng là sợ bóng sợ gió mất rồi!” <br>Cô gái khẽ nói: “Nghĩ thông suốt rồi sao?” <br>Diệp Huyên nhìn nàng ta: “Ta sẽ cứu cô nương ra, nhưng có thể sẽ dính phải nhân quả không tốt”. <br>Cô gái nói: “Ta không thể cam đoan trước với ngươi điều gì, chỉ có thể nói rằng bất kể là nhân quả thế nào thì ta cũng sẽ gánh chịu cùng ngươi. Tất nhiên, điều kiện tiên quyết là ngươi không sợ hãi!” <br>Diệp Huyên cười ha ha: “Ta sợ gì chứ! Ta và nhân quả không đội trời chung! Trước ta, ta luôn nghĩ rằng mình nên bớt gây chuyện thì sẽ đỡ dính dáng tới nhân quả hơn, nhưng giờ xem ra căn bản chẳng có ích gì hết. Nếu đã vậy, thì cứ dính dáng nhiều chút cũng chẳng sao”. <br>Dứt lời, hắn liền đi tới trước mặt cô gái kia: “Cô nương, ta cứu cô ra, cô giúp ta!” <br><br>Cô gái gật đầu: “Được!” <br>Diệp Huyên nói: “Ta có thể giúp cô kiểu gì?” <br>Cô gái chỉ lên phía trên đỉnh đầu: “Rút thanh kiếm đó!” <br>Diệp Huyên nói: “Mỗi vậy?” <br>Cô gái gật đầu. <br>Diệp Huyên liếc nhìn thanh huyết kiếm kia, trầm mặc một hồi rồi xòe tay ra, muốn khống chế thanh kiếm ấy, có điều chẳng có tác dụng gì hết. <br>Diệp Huyên nhíu mày, thanh kiếm này đúng là “được” đấy! <br>Dám không nể mặt hắn! <br>Diệp Huyên nhảy bật lên tới trước thanh kiếm, hắn vận dụng kiếm vực để trấn áp nó, lúc này, thanh kiếm đột nhiên rung bần bật, sau đó một luồng sức mạnh cường đại đột nhiên tuôn ào ào ra từ bên trong nó. <br>Ầm ầm! <br>"}