{"title":"Chương 5765: Cánh cửa tai ách vẫn là không phản ứng!  ","content":" Diệp Huyên lập tức bị chấn động đẩy lùi ra hơn trăm trượng. <br>Diệp Huyên thoáng kinh hãi, thanh kiếm này lợi hại vậy sao? <br>Lúc này, cô gái kia đột nhiên cất lời: “Không phải thanh kiếm đấy lợi hại, nếu nó chỉ là kiếm đơn thuần thì sẽ không phải đối thủ của ngươi. Là do trận pháp dưới chân ta khủng bố đấy!” <br>Diệp Huyên nhìn xuống dưới cô gái, lồng giam huyết sắc kia chẳng biết đã bị kích hoạt từ bao giờ, bốn phía tràn ngập năng lượng đỏ ngòm kỳ quái. <br>Advertisement <br>Cô gái nói: “Ngươi phá hủy Phệ Linh huyết trận này đi!” <br>Diệp Huyên trầm giọng: “Phá thế nào?” <br><br>Cô gái đáp: “Ngươi nghĩ cách xem”. <br>Nghĩ cách? <br>Diệp Huyên bỗng trầm ngâm, cô giỏi thế mà còn không phá được, vậy ta phá kiểu gì chứ? <br>Dường như nghĩ tới gì đó, hai mắt Diệp Huyên bỗng sáng lên, hắn lập tức lôi cánh cửa tai ách ra. <br>Diệp Huyên cười lạnh, hắn cứu cô gái này chắc chắn sẽ tạo thành nhân quả không tốt, mà chính cánh cửa tai ách lại là “thủ phạm” dẫn tới những nhân quả đó. <br>Nếu vậy thì sao không cho nó tự cứu luôn đi?! <br>Rồi cho nó gánh “tội” luôn! <br>Không có “tội”, ta sẽ tìm “tội” cho nó gánh! <br>Diệp Huyên đưa cánh cửa tai ách tới trước mặt cô gái, sau đó nói: “Phá cái lồng này ra cho ta!” <br>Cánh cửa tai ách không mảy may nhúc nhích. <br>Diệp Huyên lại sử dụng huyền khí truyền âm: “Mau phá cho ông, nếu không ông bảo đại ca ông chém chết mi!” <br> Cánh cửa tai ách: “…” <br>… <br><br>Cánh cửa tai ách khẽ rung lên, trong cánh cửa tai ách, vô số lôi điện màu máu loé lên xé rách. <br>Rất hiển nhiên, nó hiện tại đang rất phẫn nộ! <br>Mẹ kiếp, nó chưa từng bị người khác ức hiếp như thế! <br>Diệp Huyên có thể cảm nhận được sự phẫn nộ của cánh cửa tai ách, nhưng mà hắn không quan tâm, hắn vỗ nhẹ lên cánh cửa tai ách, truyền âm bằng huyền khí: “Ta cho ngươi ba giây, trong vòng ba giây, nếu mà ngươi không phá huyết trận này cho ta! Ta liền lập tức bảo đại ca ta chặt ngươi ra! Một...” <br>Cánh cửa tai ách không có phản ứng. <br>“Hai!” <br>Cánh cửa tai ách vẫn là không phản ứng! <br>Diệp Huyên lập tức mở lòng bàn tay ra, một sợi kiếm quang xuất hiện ở trong tay hắn, chuẩn bị gọi người, mà đúng lúc này, cánh cửa tai ách đột nhiên bay đến trước mặt cô gái kia, nó trực tiếp đập mạnh về phía vòng tròn máu kia. <br>Ầm! <br>"}