{"title":"Chương 5766: Nó đương nhiên không dám đi!  ","content":" Trong thời gian ngắn, huyết giới run lên kịch liệt, sau đó lập tức vỡ tan, nhưng là, lại xuất hiện vô số phù văn màu máu, những phù văn màu máu này đổ dồn vào thanh Huyết Kiếm trên đầu cô gái, thanh Huyết Kiếm kia rung lên dữ dội, trong phút chốc, cả bầu trời phía trên Táng Sơn trực tiếp biến thành một biển máu, thanh kiếm đứng ở giữa biển máu, bốn phía biển máu bắt đầu dâng trào, giống như tận thế sắp đến, làm cho người ta cực kỳ sợ hãi. <br>Diệp Huyên nhìn thấy cảnh này, sắc mặt trở nên nghiêm túc! <br>Lực lượng ẩn chứa trong thanh kiếm này làm cho hắn cũng cảm thấy hơi hoảng sợ! <br>Advertisement <br>Chỉ là, thanh kiếm này muốn đối đầu với cánh cửa tai ách? <br>Đúng lúc này, thanh kiếm đột nhiên rơi thẳng từ phía chân trời xuống, chém thẳng về phía cánh cửa tai ách. <br>Diệp Huyên nhìn thấy một màn này, chớp chớp mắt, khá lắm, thanh kiếm này thật sự muốn đánh nhau với cánh cửa tai ách! <br><br>Có khí phách! <br>Phía dưới, cánh cửa tai ách đột nhiên rung lên! <br>Nổi giận rồi! <br>Bị kiếm tu kia ăn hiếp thì cũng thôi! <br>Dù sao, thật sự không thể đánh lại! <br>Nhưng thanh kiếm kia là cái đồ rác rưởi gì? Cũng dám ăn hiếp nó? <br>Cánh cửa tai ách đột nhiên hóa thành một luồng huyết quang phóng lên cao, nó đâm trực tiếp vào thanh Huyết Kiếm kia. <br>Ầm ầm! <br>Thanh Huyết Kiếm nổ tung, hóa thành hư vô, cùng lúc đó, toàn bộ biển máu ở phía chân trời lập tức biến mất không chút tung tích. <br>Cô gái nhìn thấy cảnh này, từ từ nắm chặt tay phải, trong lòng nàng là nỗi sợ hãi sâu sắc. <br>Diệp Huyên nhìn thoáng qua cánh cửa tai ách, cánh cửa tai ách này vẫn là rất mạnh! <br><br>Trừ chủ nhân của ba thanh kiếm đứng đầu ra, sợ rằng nó thật sự không có đối thủ! <br>Cho dù Niệm Niệm và Đồ cùng liên thủ, cũng không thể ngăn cản kiếp tai ách mà nó phát ra! <br>Đáng tiếc, nó xui xẻo, lại gặp phải kiếm tu kia... <br>Lúc này, cánh cửa tai ách đột nhiên trở lại cơ thể Diệp Huyên! <br>Nó đương nhiên không dám đi! <br>Bởi vì kiếm tu ở cách đó không xa, hơn nữa, trong cơ thể nó còn có hai luồng kiếm khí. <br>Nó sợ một khi nó chạy, cái mạng nhỏ lập tức sẽ không còn! <br>Bây giờ điều nó có thể làm chính là chờ, chờ kiếm tu kia rời đi! <br>Hiện tại, nó chỉ có thể tránh tạm đi! <br><br><br>"}