{"title":"Chương 5768: Giữa sống và chết!  ","content":" Sau khi dừng lại, hai tay Diệp Huyên nắm chặt, đầu óc trống rỗng! <br>Nếu không có kiếm Trấn Hồn, hắn đã bị giết trong giây lát! <br>Vãn Quân xuất hiện trước mặt Diệp Huyên: “Như thế nào là giữa sự sống và cái chết, ngươi hiểu rồi chứ?” <br>Advertisement <br>Diệp Huyên gật đầu: “Hiểu rồi!” <br>Giữa sống và chết! <br> <br>Diệp Huyên từ từ nhắm mắt! <br>Khoảnh khắc vừa rồi là khoảnh khắc gần với cái chết nhất trong đời hắn, mà trong khoảnh khắc đó, hắn đã sợ hãi! <br>Sợ chết! <br>Trên thế gian này, có bao nhiêu người có thể không sợ chết? <br>Hắn vốn cho rằng hắn không sợ chết, nhưng thực ra không phải vậy, khi thật sự đối mặt với cái chết, trong lòng hắn vẫn sợ hãi! <br>Diệp Huyên tự cười chính mình, lúc trước mình thế nhưng còn muốn chết! <br>Muốn chết? <br>Một người sợ chết thế mà lại muốn chết, bây giờ ngẫm lại, thật sự buồn cười! <br>Vãn Quân không nói nữa, nàng biết, lúc này Diệp Huyên chắc chắn có rất nhiều ý nghĩ! <br>Hiểu được giữa sống và chết, tốt hơn nhiều so với tất cả khổ tu! <br> <br>Lúc này, Diệp Huyên đột nhiên ngồi xếp bằng trên mặt đất, bắt đầu phục hồi lại cơ thể! <br>Lần này, hắn dùng tử khí phục hồi lại thân xác, bởi vì tử khí sẽ nhanh hơn một chút. <br><br>Khoảng một canh giờ sau, cơ thể của Diệp Huyên đã khôi phục, nhìn cơ thể tự mình phục hồi lại, Diệp Huyên lắc đầu cười, cơ thể hiện tại quá giòn! <br>Lúc này, Vãn Quân đột nhiên nói: “Tiếp tục?” <br>Diệp Huyên đang định gật đầu, lúc này, Vãn Quân đột nhiên ra tay, lần này nhanh hơn cả lần trước, cũng may Diệp Huyên đã sớm chuẩn bị sẵn tâm lý, trong nháy mắt Vãn Quân ra tay kia, hắn đã lui về phía sau, nhưng cái chỉ tay của Vãn Quân trực tiếp xuyên qua không gian, sau đó chỉ vào giữa chân mày hắn. <br>Ầm! <br>Cơ thể Diệp Huyên lại nổ tung, linh hồn từ không trung điên cuồng lùi về sau, lần lùi này xa đến mấy vạn trượng, hơn nữa, cả linh hồn trở nên cực kỳ hư ảo, giống như sẽ biến mất bất kỳ lúc nào vậy! <br>Thật ra, nếu không nhờ kiếm Trấn Hồn, linh hồn của hắn đã thật sự biến mất rồi! <br>Vãn Quân đi về phía Diệp Huyên: “Quá tam ba bận, thêm một lần nữa, thanh kiếm kia cũng sẽ không thể bảo vệ linh hồn của ngươi!” <br>"}