{"title":"Chương 5769: “Nhẩm tính trong lòng?”  ","content":" Nói xong, nàng dừng bước: “Dám tiếp tục không?” <br>Dám tiếp tục không? <br>Lời này thật thấu tim! <br>Advertisement <br>Diệp Huyên hít sâu một hơi: “Đến đây!” <br>Nói xong, hắn ngồi xếp bằng trên mặt đất, tiếp tục phục hồi cơ thể. <br><br>Vãn Quân đứng tại chỗ, không nói gì. <br>Một lúc lâu sau, cơ thể Diệp Huyên đã khôi phục lại. <br>Diệp Huyên đứng lên, hắn Vãn Quân, nàng đang muốn nói, Diệp Huyên đột nhiên đâm kiếm. <br>Thuấn Sát Nhất Kiếm! <br>Khi đánh nhau, nhất định đừng nói chuyện! <br>Bài học xương máu! <br>Một kiếm này đâm thẳng vào giữa chân mày Vãn Quân, nhưng kiếm của hắn vừa đâm ra, đã lập tức bị Vãn Quân dùng hai ngón tay kẹp giữ lại, mà gần như cùng lúc, không gian nơi Diệp Huyên đứng đột nhiên nứt ra, nhưng Diệp Huyên đã ra xa cách đó trăm trượng! <br>Chính xác mà nói, trong khoảnh khắc hắn xuất kiếm, người hắn cũng đã lùi lại rồi! <br>Chính bởi vì như thế, cái chỉ tay này của Vãn Quân mới không đánh trúng hắn! <br> Vãn Quân cầm kiếm của Diệp Huyên, nàng nhìn về phía Diệp Huyên: “Xem ra, hai lần cơ thể vỡ vụn khiến cho ngươi hiểu ra không ít!” <br>Diệp Huyên trầm giọng nói: “Vẫn mong Vãn Quân cô nương chỉ giáo”. <br>Vãn Quân đi về phía Diệp Huyên: “Cái gì nhanh nhất?” <br>Diệp Huyên nói: “Tâm!” <br>Vãn Quân gật đầu: “Đúng vậy! Khi chúng ta giao đấu với người khác, chỉ dựa vào phản ứng theo bản năng là không được, bởi vì có người có tốc độ nhanh hơn phản ứng bản năng của ngươi rất nhiều lần, ví dụ như ta và ngươi lúc trước! Tốc độ của ta vượt xa phản ứng theo bản năng của ngươi, đây cũng là lý do vì sao ngươi không thể tránh chiêu kia của ta! Mà lần này, sở dĩ ngươi có thể tránh thoát, đó là bởi vì ngươi sớm đã dự đoán ra ta sẽ ra tay, cho nên, khi ta còn chưa ra tay, ngươi đã lui rồi!” <br>Diệp Huyên nhíu mày: “Dự đoán?” <br>Vãn Quân lắc đầu: “Không đơn giản là dự đoán, còn có nhẩm tính trong lòng!” <br>Diệp Huyên có chút khó hiểu: “Nhẩm tính trong lòng?” <br>Vãn Quân gật đầu: “Chiến đấu, giống như đánh cờ, ngươi ra một chiêu, cũng giống như đặt một quân cờ, mà cao thủ đánh cờ khi đặt một quân cờ xuống, thật ra đã tính toán sẵn hàng chục thâp chí hàng trăm nước đi có thể xảy ra phía sau, cái này gọi là nhẩm tính trong lòng. Mà khi ngươi xuất kiếm, không nên câu nệ kiếm kỹ, nên nghĩ đến càng nhiều khả năng hơn. Giống như vừa rồi, khi ngươi đâm một kiếm kia, tự ngươi đã lựa chọn lập tức lùi lại, sau đó tránh thoát một đòn trí mạng của ta, này đại biểu, ngươi thật ra đã tiến vào cấp bậc Tâm Kiếm!” <br>Nghe vậy, Diệp Huyên đột nhiên gian sáng tỏ. <br>"}