{"title":"Chương 5770: “Bởi vì ngươi mới Thành Đạo Cảnh!”  ","content":" Giờ phút này, hắn nhớ tới lời kiếm tu nói với hắn 'tâm hướng về đâu, kiếm chỉ đến đó'. <br>Như thế nào là tốc độ? <br>Thực ra, giới hạn của tốc độ chính là dự đoán! <br>Advertisement <br>Mà dự đoán, đây là một đạo lý vô cùng đơn giản! Đương nhiên, hắn cũng hiểu được, nếu không nâng cao tốc độ của mình đến cực hạn, ngươi căn bản không có tư cách đi phán đoán! <br>Giống như vừa rồi khi giao đấu với Vãn Quân, nếu tốc độ của hắn không đến cực hạn, cho dù hắn đoán ra Vãn Quân sẽ ra tay như thế nào, cũng không có tác dụng gì! <br> Tốc độ ngươi suy nghĩ không nhanh bằng người khác làm! <br>Vãn Quân đột nhiên lại nói: “Võ giả chúng ta gọi là nhẩm tính trong lòng, kiếm tu các ngươi, nên gọi là Tâm Kiếm! Lấy tâm ngự kiếm, lấy tâm tính toán kiếm, nếu vừa rồi kiếm kỹ của ngươi cộng thêm Tâm Kiếm này, sẽ trở nên càng khủng bố hơn!” <br>Diệp Huyên trầm giọng nói: “Tâm Kiếm cũng chia cảnh giới sao?” <br>Vãn Quân gật đầu: “Có chia! Giống như chơi cờ, có người có thể sau khi đặt một quân cờ xuống đã tính đến mười nước cờ sau, mà có người lại có thể tính đến trăm nước cờ phía sau... Đơn giản mà nói, chia thành ba loại cảnh giới, phân biệt là Sơ Cảnh, Đại Thành, Cực Hạn”. <br>Diệp Huyên nhẹ giọng nói: “Hiện tại ta tính là Sơ Cảnh!” <br>Vãn Quân gật đầu: “Đúng vậy! Nhưng mà, ngươi có chút đặc biệt!” <br>Diệp Huyên hơi khó hiểu: “Nói như thế nào?” <br>Vãn Quân nói: “Bởi vì ngươi mới Thành Đạo Cảnh!” <br>Kỳ thực, trong lòng nàng cũng hơi kinh ngạc. <br>Diệp Huyên là Thành Đạo Cảnh, mà nàng là Vĩnh Hằng Cảnh đỉnh cao, hơn nữa, chỉ cần nàng muốn, có thể tiến lên một bước bất kỳ lúc nào! <br>Nghiêm khắc mà nói, nàng cao hơn Diệp Huyên ba bậc. <br> Nhưng mà khi đối đầu với Diệp Huyên, nàng vẫn không dám xem thường, đặc biệt là hiện tại! <br>Dường như nghĩ đến điều gì, nàng đột nhiên nhìn về phía Diệp Huyên: “Tiếp tục không?” <br>Diệp Huyên không nói gì, mà trực tiếp lùi xa trăm trượng, mà hắn vừa mới lùi lại, không gian trước mặt hắn đã nứt ra! <br>Diệp Huyên liếc nhìn Vãn Quân, thầm nghĩ nguy hiểm thật, nếu hắn trả lời câu hỏi của Vãn Quân, thì đã chết rồi! <br>Hắn đột nhiên phát hiện, hoá ra đánh nhau có thể đánh như vậy... <br>Vãn Quân đang muốn nói chuyện, đúng lúc này, không gian phía chân trời đột nhiên rung lên, ngay sau đó, phía chân trời kia xuất hiện một vòng xoáy không gian khổng lồ. <br>Vãn Quân bỗng nhiên ngẩng đầu, mặt nàng dần dần lạnh như băng: “Ngươi đi trước đi!” <br>Diệp Huyên hơi do dự, sau đó hỏi: “Người của Thiên gia đến rồi?” <br>Vãn Quân gật đầu. <br><br><br>"}