{"title":"Chương 5771: “Dãy núi Đại Hoang!”  ","content":" Nguyên nhân tai ách! <br>Diệp Huyên vừa rồi vẫn luôn nghĩ một vấn đề, hắn là ách thể, có nguyên nhân tai ách, nếu nguyên nhân tai ách này mỗi ngày đều gây phiền phức cho hắn, vậy sao hắn không tìm chút phiền phức cho nguyên nhân tai ách? <br>Còn nữa, cho dù chính mình không chủ động tìm phiền phức, chẳng lẽ sẽ không có phiền phức sao? <br>Advertisement <br>Chắc chắn là không! <br>Cho dù thế nào, nguyên nhân tai ách cũng sẽ tìm đến hắn. <br> Trốn tránh là vô ích! <br>Nếu trốn tránh vô ích, vậy không bằng chủ động tìm phiền phức, sau đó để cho cánh cửa tai ách này vác nồi! <br>Cùng lắm là đồng quy vu tận! <br>Vãn Quân nghe thấy lời Diệp Huyên nói, hướng mặt về phía hắn: “Ngươi xác định?” <br>Diệp Huyên cười nói: “Vãn Quân cô nương, cô thấy ta giống như đang nói đùa sao?” <br>Vãn Quân nhẹ giọng nói: “Đây là chuyện riêng của ta!” <br>Diệp Huyên nhìn về phía chân trời: “Kể từ bây giờ, chuyện của cô chính là chuyện của ta! Ai ức hiếp cô, chính là đang ức hiếp Diệp Huyên ta, ức hiếp Tai Ách giới của ta! Dám ức hiếp Tai Ách giới, cho dù bao xa cũng giết!” <br>Vãn Quân: “...” <br>Cánh cửa tai ách: “...” <br>Cùng với sự xuất hiện của vòng xoáy phía chân trời kia, cả dãy núi Đại Hoang đều khiếp sợ, vô số yêu thú ngẩng đầu nhìn về hướng Táng Sơn. <br>Lúc này, một lá cờ lớn màu đỏ rực đột nhiên bay ra từ trong vòng xoáy đen kia! <br>Trên lá cờ đỏ rực kia viết một chữ to: Thiên! <br><br>Cùng với lá cờ bay ra, một giọng nói truyền ra từ vòng xoáy: “Nhà họ Thiên làm việc, những người không liên quan lùi ra!” <br>Nhà họ Thiên! <br>Cả dãy núi Đại Hoang chấn động theo tiếng nói vang lên! <br>Trong phút chốc, vô số yêu thú xung quanh Táng Sơn đều giống như chim sợ cành còng, bỏ chạy về bốn phía. <br>Diệp Huyên nhìn thoáng qua xung quanh, nhíu mày, nhà họ Thiên gì đó thật kiêu ngạo! <br>Lúc này, Vãn Quân đột nhiên nói: “Bây giờ ngươi đi, vẫn còn kịp!” <br>Diệp Huyên đang muốn nói, phía chân trời, một người thanh niên đi ra, người thanh niên mặc một chiếc cẩm bào, trong tay nắm một cây quạt giấy, phía cuối quạt giấy có thắt một miếng ngọc bích. <br>Sau khi người thanh niên xuất hiện, gã nhìn lướt qua bốn phía, cười nói: “Dãy núi Đại Hoang!” <br>Nói xong, gã nhìn về phía Vãn Quân: “Chị họ, từ ngày chia tay đến giờ tỷ vẫn khoẻ chứ!” <br>Chị họ! <br>Sắc mặt Diệp Huyên có chút cổ quái, bọn họ là người một nhà! <br>"}