{"title":"Chương 5772: “Thiên hạ vô địch!”  ","content":" Đấu đá nội bộ gia tộc? <br>Diệp Huyên nhớ đến nhà họ Diệp ở Thanh Thành! <br>Xem ra, bất kỳ một gia tộc nào cũng không thể thiếu đấu đá nội bộ! <br>Advertisement <br>Vãn Quân nhìn về phía người thanh niên: “Thiên Khâu, chỉ một mình ngươi?” <br>Người đàn ông tên Thiên Khâu cười nói: “Chị họ, ta ở trong mắt tỷ yếu như vậy sao?” <br><br>Vãn Quân mặt không chút biểu cảm: “Ngươi là cái dạng gì, trong lòng ngươi không tự biết hay sao?” <br>Nghe vậy, nụ cười trên mặt Thiên Khâu dần trở nên âm trầm, dường như nghĩ đến cái gì, gã đột nhiên nhìn về phía Diệp Huyên bên cạnh Vãn Quân: “Là ngươi cứu chị họ của ta ra?” <br>Diệp Huyên gật đầu: “Là ta!” <br>Thiên Khâu gấp quạt lại, cười nói: “Ta có thể nói cho ngươi, mặc kệ ngươi là ai, có người đứng sau như thế nào, nhà họ Thiên ta nhất định lấy đầu của ngươi”. <br>Trong tháp Giới Ngục, cánh cửa tai ách đột nhiên run rẩy, không biết là có ý gì. <br>Diệp Huyên do dự một lát, sau đó nói: “Ta là người của Tai Ách giới, có thể nể mặt Tai Ách giới ta không?” <br>“Tai Ách giới?” <br>Thiên Khâu lắc đầu cười: “Đó là nơi rác rưởi nào, chưa từng nghe qua!” <br>Diệp Huyên chớp chớp mắt: “Ngươi chưa từng nghe về Tai Ách giới?” <br>Thiên Khâu cười nói: “Tai Ách giới, rất nổi tiếng sao?” <br>Diệp Huyên quay đầu nhìn về phía Vãn Quân, nàng nói: “Hắn cấp bậc rất thấp, không thể tiếp cận với một vài điều cốt lõi của gia tộc!” <br><br>Cấp bậc rất thấp! <br>Diệp Huyên không nói gì, cô gái này nói chuyện thật làm người khác tổn thương! Bởi vì Vãn Quân nói rất to, cố ý nói cho Thiên Khâu kia nghe thấy! <br>Khi nghe thấy những lời này của Vãn Quân, nụ cười trên mặt Thiên Khâ dần trở nên lạnh lẽo, gã không dám gây hấn với Vãn Quân, mà nhìn về phía Diệp Huyên: “Ngươi cho rằng Tai Ách giới có thể bảo vệ ngươi?” <br>Diệp Huyên vội gật đầu: “Tai Ách giới của ta, thiên hạ vô địch!” <br>Cánh cửa tai ách: “...” <br>“Thiên hạ vô địch!” <br>Thiên Khâu cười ha ha, cười vô cùng lớn tiếng: “Thiên hạ vô địch? Lời này của ngươi là lời nói đùa buồn cười nhất từ trước đến nay mà ta từng nghe!” <br>Diệp Huyên nắm chặt hai nắm đấm, thể hiện là rất phẫn nộ: “Ngươi dám sỉ nhục Tai Ách giới ta!” <br>Thiên Khâu nhìn xuống Diệp Huyên, cười lạnh: “Sỉ nhục Tai Ách giới của ngươi? Tai Ách giới của ngươi là cái nơi rác rưởi gì, cũng xứng nhà họ Thiên ta sỉ nhục? Ở trước mặt nhà họ Thiên, Tai Ách giới của ngươi còn không bằng cả con kiến, ngươi...” <br>Đúng lúc này, trong cơ thể của Diệp Huyên, một luồng huyết quang đột nhiên bay ra. <br>Ầm! <br>"}