{"title":"Chương 5773: “Là do cánh cửa kia giết!”  ","content":" Thiên Khâu còn chưa kịp phản ứng lại đã trực tiếp bị một cánh cửa máu đập trúng, trong phút chốc, Thiên Khâu đã thần hồn đều bị diệt! <br>Ngay cả mảnh vụn cũng không còn sót lại! <br>Kẻ ra tay chính là cánh cửa tai ách! <br>Advertisement <br>Vãn Quân thấy cánh cửa tai ách ra tay, sắc mặt dần trở nên nghiêm túc, không biết đang suy nghĩ điều gì. <br>Diệp Huyên nhìn thoáng qua cánh cửa tai ách, mẹ kiếp, hắn phát hiện, thứ này có thể còn lợi hại hơn rất nhiều so với những gì hắn nghĩ! <br><br>Người thanh niên kia ít nhất cũng là Vĩnh Hằng Cảnh, thế mà trực tiếp bị giết trong giây lát! <br>Có thể nói, ngoài chủ nhân của ba thanh kiếm đứng đầu ra, sợ là thật sự không có ai có thể chế ngự cánh cửa này! <br>Sau này hắn đối mặt với cánh cửa này, có phải là nên thân thiện một chút không? <br>Phía chân trời, cánh cửa tai ách hơi rung lên, bốn phía, lôi quang lập loè. <br>Phẫn nộ! <br>Nó rất phẫn nộ! <br><br>Bị kiếm tu kia ức hiếp cũng thôi đi! <br>Cái thứ rác rưởi này cũng dám sỉ nhục Tai Ách giới? <br>Coi Tai Ách giới dễ ức hiếp lắm sao? <br>Đúng lúc này, bên kia dãy núi Đại Hoang, kiếm tu đột nhiên quay đầu nhìn về phía cánh cửa tai ách. <br> <br>Theo cái nhìn này của kiếm tu, phía chân trời cánh cửa tai ách đột nhiên giống như chim sợ cành cong, lập tức hóa thành một luồng huyết quang biến mất vào trong cơ thể Diệp Huyên. <br>Diệp Huyên và Vãn Quân đều ngơ ngác. <br>Bên trong tầng chín, cánh cửa tai ách trốn trong góc run bần bật... <br>Lúc này, Tiểu Tháp trượt đến tầng chín, Tiểu Tháp bay đến trước mặt cánh cửa tai ách nhảy múa: “Tiểu Ách, chuyện lúc trước ta nói để ngươi nhận ta làm cha, ngươi suy nghĩ thế nào rồi? Nếu ngươi không muốn làm con ta, vậy ngươi nhận ta làm ông nội đi!” <br>Cánh cửa tai ách: “...” <br>Nghe thấy những lời Tiểu Tháp nói, Diệp Huyên cạn lời, Tiểu Tháp này sớm muộn gì cũng có ngày bị ăn đập! <br>Bên cạnh Diệp Huyên, Vãn Quân đột nhiên nói: “Sự việc có thể sẽ trở nên nghiêm trọng hơn chút!” <br>Diệp Huyên nói: “Là do cánh cửa kia giết!” <br><br><br>"}