{"title":"Chương 5774: “Ông đây là người của Tai Ách giới!”  ","content":" Vãn Quân giơ ngón tay cái lên: “Lợi hại!” <br>Diệp Huyên đang muốn nói chuyện, lúc này, bên trong vòng xoáy không gian phía chân trời, một hơi thở mạnh mẽ đột nhiên tuôn ra. <br>Diệp Huyên ngẩng đầu nhìn, tay trái nắm chặt thanh kiếm trong tay! <br>Vãn Quân nhẹ giọng nói: “Một gã có vẻ ra gì đến rồi!” <br>Advertisement <br>Nàng vừa dứt lời, một ông lão đi ra từ trong vòng xoáy không gian kia. <br>Ông lão mặc một chiếc áo bào màu tro, trong tay cầm một thanh kiếm có bao kiếm. <br> <br>Kiếm tu! <br>Ánh mắt Diệp Huyên chợt sáng lên. <br>Điều hắn muốn nhất vẫn là đánh với kiếm tu! <br>Vãn Quân nhìn thấy ông lão: “Tam thúc, không ngờ lần này lại là ngươi đến!” <br>Ông lão bình tĩnh: “Sống bình thường, chờ đợi thời gian kết thúc không tốt sao?” <br>Vãn Quân gằn giọng nói: “Ta không phục!” <br>Ông lão lắc đầu: “Không phục, vậy thì chết!” <br>Vãn Quân nhe răng cười nói: “Vậy đến đây đi!” <br>Vừa dứt lời, nàng từ từ nắm chặt hai tay, một hơi thở mạnh mẽ đột nhiên thổi quét ra từ trong cơ thể nàng. <br>Mà lúc này, ông lão kia đột nhiên lắc đầu: “Chuyện của ngươi tạm thời bỏ qua trước đã!” <br>Nói xong, ánh mắt ông ta dừng lại trên người Diệp Huyên: “Thiên Khâu là ngươi giết?” <br>Diệp Huyên lắc đầu: “Không phải!” <br> <br>Ông lão nhíu mày: “Ngươi dám làm không dám nhận?” <br>Diệp Huyên nói: “Thật sự không phải ta giết!” <br>Ông lão nhìn về phía Vãn Quân, Vãn Quân nói: “Cũng không phải ta giết!” <br>Ông lão nhìn về phía Diệp Huyên: “Người không phải ngươi giết, vậy Vãn Quân là do ngươi thả ra đúng không?” <br>Diệp Huyên gật đầu. <br>Ông lão nhìn chằm chằm vào Diệp Huyên: “Ai cho ngươi lá gan dám nhúng tay vào chuyện của nhà họ Thiên ta?” <br>Diệp Huyên tức giận chỉ ông lão: “Ông đây muốn cứu thì cứu, ngươi không phục à? Đến đánh ta đi!” <br>Vãn Quân: “...” <br>Ông lão nheo mắt: “Ta chưa từng gặp người nào kiêu căng như ngươi! Xem ra, người đứng sau ngươi không nhỏ!” <br>Diệp Huyên tức giận nói: “Ông đây là người của Tai Ách giới!” <br>Trong tháp Giới Ngục, cánh cửa tai ách khẽ rung lên... Nếu không phải kiếm tu ở đó, nó sẽ đập Diệp Huyên thành thịt nát! <br>Mẹ nó, cái gì cũng đổ lên đầu Tai Ách giới! <br>"}