{"title":"Chương 5775: “Không sao, ta có thể đánh!”  ","content":" Phía chân trời, ông lão nhíu mày: “Tai Ách giới?” <br>Nói xong, ông ta nhìn đánh giá Diệp Huyên một lượt: “Tai Ách giới liền có thể kiêu căng như vậy sao?” <br>Vừa dứt lời, ông ta đột nhiên chỉ tay một cái, một luồng kiếm quang chém xuống từ phía chân trời . <br>Advertisement <br>Phía dưới, Diệp Huyên rút kiếm chỉ lên: “Chém!” <br>Xuy! <br>Một sợi kiếm quang phóng thẳng lên! <br><br>Phía chân trời, luồng kiếm quang của ông lão lập tức bị chém vỡ tan, ngay sau đó, không gian trước mặt ông lão bị xé rách ra! <br>Ông lão nhìn thấy một màn này, trong lòng cả kinh, kiếm của người thiếu niên rất sắc bén! <br>Không dám nghĩ nhiều, ông lão đột nhiên rút kiếm đâm. <br>Đối chọi gay gắt! <br>Ầm! <br>Một mảnh kiếm quang đột nhiên bùng nổ từ trước mặt ông lão, ông ta liên tiếp lùi xa mấy chục trượng, mà ông ta còn chưa dừng lại, một thanh kiếm đã lại đâm tới! <br>Ông lão giơ ngang kiếm ra chắn. <br>Ầm! <br>Ông lão lại lùi mạnh về sau gần trăm trượng, mà không gian trước mặt ông ta vừa mới vỡ ra, đã xuất hiện hàng nghìn kiếm khí năng lượng tối, ngay sau đó, những kiếm khí năng lượng tối này chém thẳng về phía ông lão kia! <br>Đồng tử của ông lão chợt co rụt lại, vung kiếm chém một nhát, một mảnh kiếm quang giống như thác nước. <br>Rầm rầm rầm rầm! <br><br>Trong phút chốc, cả phía chân trời vô số kiếm quang bùng nổ, toàn bộ chân trời bị xé thành vô số mảnh nhỏ! <br>Xa xa, Diệp Huyên đang định tiếp tục ra tay, nhưng vòng xoáy không gian ở xa xa đột nhiên rung lên kịch liệt, ngay sau đó, từng hơi thở mạnh mẽ tuôn ra! <br>Diệp Huyên thấy vậy, càng thêm hưng phấn! <br>Mà Vãn Quân ở bên cạnh lại thay đổi sắc mặt, nàng lập tức xuất hiện bên cạnh Diệp Huyên, kéo cánh tay Diệp Huyên: “Đi!” <br>Nói xong, nàng dẫn theo Diệp Huyên bay về phía chân trời! <br>Phía chân trời, Diệp Huyên vội vàng nói: “Không đi, ta còn có thể đánh tiếp!” <br>Vãn Quân tức giận nói: “Ngươi đánh cái chuỳ ấy! Người trên Vĩnh Hằng Cảnh đến rồi! Còn không chỉ một người!” <br>Diệp Huyên ngây người, sau đó nói: “Không sao, ta có thể đánh!” <br>Vãn Quân giận dữ nhìn Diệp Huyên: “Người lợi hại hơn ta, hơn nữa còn không chỉ một người!” <br>Diệp Huyên chớp chớp mắt: “Đừng sợ, ta là người của Tai Ách giới! Ta là Thiếu chủ của Tai Ách giới!” <br>Lúc này, một giọng nói lạnh như băng bỗng nhiên vang lên: “Ngươi có chút liêm sỉ đi được không?” <br>"}