{"title":"Chương 5777: Thiếu chủ Thiên gia!  ","content":" Thiên Mẫu nhìn Thánh Quân: “Hắn đã cứu Vãn Quân! Có nghĩa hắn cùng một giuộc với Vãn Quân! Nếu không giết hắn, chẳng lẽ lôi kéo hắn? Nếu lôi kéo hắn thì nội bộ Thiên gia ta sẽ loạn!” <br>Thánh Quân thấp giọng thở dài. <br>Vãn Quân và Thiên Chủ nhất mạch của Thiên gia vốn có huyết hải thâm thù! <br>Advertisement <br>Đứng cùng bên Vãn Quân cũng đồng nghĩa Thiên gia sẽ loạn! <br>Thánh Quân đột nhiên nói: “Hắn thật sự đến từ Tai Ách giới?” <br><br>Thiên Mẫu lắc đầu: “Chắc chắn không thể!” <br>Thánh Quân hỏi: “Sao nói vậy?” <br>Thiên Mẫu nhìn về phía xa: “Chẳng phải ngươi đã nhìn ra từ lâu rồi sao?” <br>Thánh Quân cười nói: “Ách thể!” <br>Thiên Mẫu gật đầu: “Nếu hắn thật sự đến từ Tai Ách giới, thì hắn chẳng phải là người Ách thể sao? Đương nhiên, hắn cũng có khả năng thật sự đến từ Tai Ách giới, nhưng hắn chắc chắn là trốn ra!” <br>Nói rồi, nàng ta nhìn chân trời phía xa: “Mặc kệ thế nào, hắn buộc phải chết, Vãn Quân cũng buộc phải chết!” <br>Thánh Quân trầm giọng nói: “Chúng ta có thể giết người đàn ông kia, nhưng Vãn Quân… Thiên Sư sẽ không để chúng ta giết nàng!” <br>Thiên Mẫu lắc đầu: “Giữ nàng ta lại, chung quy cũng là một tai họa! Nàng ta bây giờ nhất định là vô cùng căm hận gia tộc, mà nàng ta lại là một kỳ tài, để mặc nàng ta trưởng thành thì tương lai chắc chắn sẽ là họa lớn!” <br>Thánh Quân khẽ nói: “Về Thiên Sư, chúng ta không thể không lo lắng!” <br>Thiên Mẫu trầm mặc. <br>Địa vị của Thiên Sư ở Thiên gia có sức ảnh hưởng vô cùng lớn, có thể nói, ngay cả Thiên Chủ Thiên gia cũng phải nể mặt nàng ta. Năm đó nếu không phải nàng ta bảo vệ thì Vãn Quân căn bản không thể sống đến bây giờ! <br> <br>Một lúc sau, Thiên Mẫu nhẹ giọng nói: “Tiền trảm hậu tấu!” <br>Thánh Quân vẫn có chút do dự. <br>Lúc này, một thanh niên đột nhiên xuất hiện, thanh niên mặc trường sam màu trắng, hai tay giấu trong tay áo, cả người thoạt nhìn rất nho nhã. <br>Thiên Khuyết! <br>Thiếu chủ Thiên gia! <br>Thiên Khuyết nhìn Thánh Quân và Thiên Mẫu, cười nói: “Phụ thân nói, bên phía Thiên Sư, ông ấy sẽ xử lý”. <br>Thánh Quân nói: “Người đó có thể ảnh hưởng đến hưng suy Thiên gia ta!” <br>Thiên Khuyết cười nói: “Hắn đã đứng về phía chị họ ta rồi”. <br>Thánh Quân không nói gì thêm. <br>Gã biết, nếu không giết chết Vãn Quân và thiếu niên kia, Thiên gia thật sự sẽ rối loạn! <br>"}