{"title":"Chương 5778: Thật ra, hắn cũng sợ!  ","content":" Nghĩ đến đây, Thánh Quân khẽ nói: “Vậy giết đi!” <br>Vừa dứt lời, đột nhiên gã tiến lên một bước, ngón tay khẽ lướt, thoáng chốc, không gian trước mặt hắn ta lập tức nứt ra. <br>Cách đó mấy trăm vạn dặm, Vạn Quân bỗng dừng lại, nàng quay người lại đánh mạnh một quyền. <br>Ầm ầm! <br>Advertisement <br>Không gian trước mặt nàng và Diệp Huyên lập tức bị phá hủy. <br>Diệp Huyên đang định nói thì Vãn Quân chợt kéo tay Diệp Huyên, chân phải đạp mạnh. <br><br>Ầm! <br>Hai người lập tức biến mất không thấy đâu. <br>Sau khi hai người biến mất không lâu, Thánh Quân và Thiên Mẫu, cả Thiên Khuyết đã xuất hiện trong sân. <br>Thiên Khuyết liếc nhìn trước mặt, cười nói: “Xem ra tu vi mấy năm nay tu luyện của chị họ ta không hề suy giảm!” <br>Thánh Quân nói: “Đuổi theo!” <br>Nói xong, ba người lập tức biến mất. <br>… <br>Bên kia Đại Hoang, kiếm tu đứng trong tinh không đột nhiên quay đầu liếc nhìn, hắn ta khẽ nhíu mày, một lúc sau, hắn ta nhẹ giọng nói: “Ta cũng muốn bị đuổi giết một lần để thử cảm giác!” <br>Cuối cùng hắn ta vẫn không lựa chọn ra tay. <br>Mặc dù đối phương ỷ lớn hiếp nhỏ, nhưng theo hắn ta thấy, đối việc Diệp Huyên như vậy cũng không phải chuyện xấu! <br>Những ngày trước của Diệp Huyên sống quá an nhàn rồi! <br>Một khi xảy ra chuyện thì sẽ có người ra giúp đỡ, dưới tình huống như vậy, Diệp Huyên cũng không thể trở thành một kiếm tu lớn mạnh được! <br><br>Phụ thân của Diệp Huyên năm đó đã điên cuồng chém giết ra danh tiếng hiện tại, tên kẻ điên kia, ai không biết chứ? <br>Mà Diệp Huyên hiện tại… tên này có chút giống như đến để trải nghiệm cuộc sống vậy… <br>Phải chịu chút cực khổ thôi! <br>Huống hồ, nguyên nhân tai ách cũng nên để Diệp Huyên dần dần đối mặt thôi. <br>Kiếm tu dời tầm mắt, hắn ta cũng không rời đi, người đàn ông áo thanh sam và cô gái váy trắng đều đã rời đi, Diệp Huyên là con của cố nhân, hơn nữa lại hợp tính khí hắn ta, hắn cũng không ngại lúc lâm trận sẽ làm người hộ đạo cho Diệp Huyên! <br>Một lúc sau, kiếm tu ngẩng đầu nhìn tinh không sâu thẳm, hắn ta cứ yên lặng đứng trong tinh không như vậy. <br>Thật ra, hắn cũng sợ! <br>Sợ cái gì? <br>Sợ tinh không này có điểm cuối… <br><br><br>"}