{"title":"Chương 5779: “Khu vực cấm loài người?”  ","content":" Một nơi trong tinh không, tinh không đột nhiên dao động, không gian nơi nào đó nứt ra, một cô gái và một người đàn ông bước ra từ đó! <br>Chính là Diệp Huyên và Vãn Quân! <br>Mà lúc này, khóe miệng Vãn Quân đã rướm máu. <br>Vãn Quân liếc nhìn xung quanh, sau đó nói: “Đưa ngươi đến một nơi!” <br>Advertisement <br>Diệp Huyên vừa muốn hỏi thì Vãn Quân đã lập tức đưa hắn biến mất trong tinh không, mà khi hai người vừa biến mất, Thánh Quân và Thiên Mẫu kia cùng với Thiên Khuyết cũng xuất hiện tại đây. <br>Thánh Quân nhíu mày: “Nàng ta muốn đi đâu?” <br><br>Như nghĩ đến gì đó, đồng tử gã chợt co lại: “Không tốt, nàng ta muốn đến nơi kia! Đuổi theo!” <br>Nói xong, ba người lập tức biến mất không dấu. <br>Vãn Quân đưa Diệp Huyên đi vào không gian bị nứt toạc. <br>Diệp Huyên hiếu kỳ: “Vãn Quân cô nương, chúng ta phải đi đến đâu?” <br>Vãn Quân nói: “Ngươi sẽ biết ngay thôi!” <br>Diệp Huyên quay đầu nhìn, sau lưng có ba luồng hơi thở mạnh mẽ đang đuổi đến! <br>Thật ra, hắn muốn làm luôn một trận! <br>Như biết được suy nghĩ của Diệp Huyên, Vãn Quân chợt nói: “Hai người kia đều là cao thủ mạnh nhất của Thiên gia, nghìn năm trước bọn họ đã vượt qua Vĩnh Hằng Cảnh rồi, mà ngươi thì mới Thành Đạo Cảnh, mặc dù ngươi đã đạt được tâm kiếm, nhưng, ngươi đấu với bọn họ thì không có cơ hội thắng gì!” <br>Lúc này, giọng nói của tháp nhỏ đột nhiên vang lên: “Tiểu chủ, ngươi đừng phiêu đấy! Bây giờ ngươi phải ẩn nhẫn hạ thấp mình, biết chưa?” <br>Diệp Huyên: “…” <br>Ngay lúc này, trước mặt hai người đột nhiên xuất hiện một luồng sáng trắng, ngay sau đó, hai người lập tức xuất hiện trên một đỉnh núi lớn. <br>Diệp Huyên nhìn xung quanh, đang định nói thì như phát hiện ra gì đó, con ngươi hắn co lại, hắn điểm ngón tay, thế nhưng lại không có gì xảy ra! <br><br>Mất rồi! <br>Tu vi mất rồi! <br>Không chỉ tu vi cảnh giới mất rồi! Mà ngay cả tu vi kiếm đạo cũng mất rồi! <br>Diệp Huyên nhìn Vãn Quân, Vãn Quân khẽ nói: “Nơi này là khu vực cấm loài người!” <br>Diệp Huyên nhíu mày: “Khu vực cấm loài người?” <br>Vãn Quân gật đầu: “Nơi này là một cấm địa tinh vực Minh Hà, cho dù là cao thủ cấp bậc gì, chỉ cần bước vào nơi này thì sẽ mất đi hoàn toàn tu vi, trở thành người bình thường”. <br>Diệp Huyên nhíu mày: “Tại sao?” <br>Vãn Quân nhẹ giọng nói: “Nơi này, nghe nói có một pháp tắc vũ trụ!” <br>Pháp tắc vũ trụ! <br>Diệp Huyên lập tức lên tinh thần! <br>Hắn cũng biết một ít, pháp tắc vũ trụ này, tổng cộng có chín loại, mà trong cánh cửa tai ách hình như cũng có một loại! <br>"}