{"title":"Chương 5780: “Có lẽ bọn họ không ra được!”  ","content":" Vãn Quân nhìn về phía xa, cuối tầm mắt bọn họ, thấp thoáng có thể thấy một cung điện khổng lồ! <br>Vãn Quân kéo tay Diệp Huyên: “Chúng ta đi!” <br>Trên đường, Diệp Huyên lại hỏi: “Bọn họ sẽ đuổi vào trong sao? <br>Advertisement <br>Vãn Quân nói: “Tình huống bình thường thì không! Bởi vì đi vào thì tu vi bọn họ sẽ bị phong ấn, mà bọn họ cũng không nắm chắc có thể giết chết ta với thân phận người thường!” <br>Diệp Huyên âm thầm nói đáng tiếc trong lòng! <br>Thật ra, hắn thật sự muốn đánh một trận với hai người kia! <br><br>Hắn không phải kích động, mà hiện tại hắn thật sự rất muốn đánh, đặc biệt là sau khi có được tâm kiếm! <br>Trực giác nói cho hắn biết, nếu hắn lại thêm sức lực, có thể đạt đến kiếm tu cấp bậc phàm kiếm trong truyền thuyết! <br>Mục tiêu hiện tại của hắn chính là phàm kiếm! <br>Phàm kiếm chân chính! <br>Kiếm tu phàm kiếm trong truyền thuyết kia! <br>Mấy năm nay đi đến đâu cũng bị khi dễ, thực sự quá nhẫn nhịn rồi! <br>Hắn thực sự rất uất ức, bởi vì kẻ địch vĩnh viễn cũng không phải kẻ bình thường. <br>Trước kia là cô gái thần bí, sau là cánh cửa tai ách… Mẹ nó đúng thực là không coi hắn là người mà! <br>Không thể cho hắn một kẻ địch bình thường được sao? <br>Trở nên rất mạnh! <br>Bây giờ hắn không muốn gì nữa, chỉ muốn trở nên mạnh mẽ! <br><br>… <br>Một nơi nào đó trong khe nứt không gian, ba người Thiên Khuyết đã dừng lại. <br>Thiên Khuyết nhìn khe nứt không gian phía xa, sắc mắt u ám, nơi này là khu cấm loài người, một khi bước vào đâu, ngay cả hắn ta cũng sẽ bị phong ấn tu vi! <br>Hắn ta thì không sợ Vãn Quân, bởi vì Vãn Quân đi vào cũng sẽ bị phong ấn tu vi, hắn ta là sợ nơi này có cao thủ chưa biết đến! <br>Hơn nữa, sau khi đi vào, làm sao để đi ra cũng là một vấn đề lớn! <br>Trong lịch sử, có người từng đi vào nhưng không nghe nói ai đi ra được cả! <br>Thiên Mẫu bỗng nói: “Có lẽ bọn họ không ra được!” <br>Thiên Khuyết lắc đầu: “Lời này của Thiên Mẫu sai rồi! Theo ta biết về chị họ ta, nàng ta tuyệt đối sẽ không làm mấy chuyện như tự sát, nếu nàng ta muốn chết, ban đầu đã tự mình kết thúc rồi! Nếu nàng ta đã dám vào thì chắc chắn đã nắm chắc rồi!” <br>Nói đến đây, hắn chợt dừng lại rồi nói tiếp: “Trong này có một pháp tắc vũ trụ, nếu nàng ta đạt được pháp tắc vũ trụ kia thì hậu quả…” <br>Nghe vậy, sắc mặt hai người Thánh Quân đều trở nên u ám. <br>Ngay lúc ấy, một hư ảnh đột nhiên xuất hiện trước mặt ba người. <br>"}