{"title":"Chương 5781: Không chết mà chỉ là bay ra ngoài tầm mắt.  ","content":" Nhìn thấy hư ảnh đó, vẻ mặt ba người lập tức trở nên phòng bị! <br>Hư ảnh mở lòng bàn tay, một luồng tử khí từ trong tay bay ra: “Tử khí của Long tổ, giúp các ngươi phá bỏ xiềng xích của bản thân”. <br>Thánh Quân nhìn hư ảnh chằm chằm: “Ngươi có?” <br>Advertisement <br>Hư ảnh lắc đầu: “Hắn có!” <br>Thánh Quân nhíu mày: “Thiếu niên kia?” <br> Hư ảnh gật đầu: “Trong cơ thể hắn có một tòa tháp, trong tháp này có chứa vô số tử khí linh tổ, ngoài ra, còn có vô số chí bảo…” <br>Thánh Quân bỗng nói: “Ý ngươi là gì?” <br>Hư ảnh nói: “Đi vào, phá vỡ tòa tháp nát kia”. <br>Thánh Quân lạnh nhát nói: “Tại sao tự ngươi không đi vào?” <br>Hư ảnh rống giận nói: “Đồ ngu, cái tên mặt dày kia sắp đạt được Phàm Kiếm rồi, các người bây giờ không vào giết chết hắn, đợi khi hắn đi ra thì các ngươi chẳng làm gì được hắn nữa rồi! Còn nữa, cô gái kia đã đưa tên mặt dày kia đi tìm pháp tắc vũ trụ đó, một khi để hắn đoạt được pháp tắc vũ trụ đó, hắn muốn giết chết các ngươi cũng đơn giản như giết một con kiến mà thôi!” <br>Thánh Quân nhìn hư ảnh: “Tại sao hắn có thể đoạt được pháp tắc vũ trụ kia?” <br>Hư ảnh rống giận: “Bởi vì đại ca hắn cố chấp!” <br>Thánh Quân: “…” <br><br>Trong vết nứt không gian, Thánh Quân nhìn hư ảnh chằm chằm, trong lòng vẫn đề phòng như cũ! <br>Bởi vì đến bây giờ gã vẫn không thể cảm nhận được chân thực của hư ảnh này. <br>Theo lý mà nói, chuyện này căn bản là không có khả năng! <br><br>Phải biết rằng, thực lực hiện tại của gã cũng đã ở cấp bậc đỉnh cao nhất của tinh vực Minh Hà này rồi! <br>Lúc này, hư ảnh kia lại nói: “Các người không giết được hắn, nhưng có thể phá vỡ tâm cảnh của hắn, chỉ cần các ngươi đi vào, ép người sau lưng hắn ra tay, tâm cảnh kiếm đạo hắn sụp đổ, cũng sẽ khiến người sau lưng hắn thất vọng, chỉ khi người kia rời đi thì hắn mới có thể chết được!” <br>Thiên Khuyết ở một bên lắc đầu khẽ cười: “Chúng ta không giết được hắn? Các hạ coi nhẹ Thiên gia ta?” <br>Hư ảnh đột nhiên tát một bạt tai. <br>Bốp! <br>Tiếng cái tát vang vọng trong sân, cơ thể Thiên Khuyết kia lập tức bay đi, vừa bay đi đã mất dấu không thấy đâu! <br>Không chết mà chỉ là bay ra ngoài tầm mắt. <br>Thấy cảnh này, Thánh Quân và Thiên Mẫu đều biến sắc! <br>Lúc này hai người họ vô cùng kinh ngạc trong lòng, bởi vì hai người họ lại không nhìn thấu được hư ảnh ra tay thế nào! <br>Lúc này, hư ảnh kia lạnh giọng nói: “Coi nhẹ Thiên gia ngươi? Thiên gia là cái thá gì? Xứng để ta xem trọng sao?” <br>Thánh Quân nhìn hư ảnh chằm chằm: “Rốt cuộc ngươi là ai?”<br>"}