{"title":"Chương 5782: “Bởi vì đại ca hắn lợi hại!”  ","content":"Đan<br>Hư ảnh nhìn Thánh Quân: “Đừng quan tâm ta là ai, ngươi chỉ cần biết một điều, chính là mục đích của ta và các ngươi là như nhau, là muốn khiến hắn chết!” <br>Thánh Quân trầm giọng nói: “Với thực lực của ngươi, muốn giết hắn, chẳng lẽ không phải là chuyện dễ như trở bàn tay sao?” <br>Nghe vậy, hư ảnh đột nhiên tức giận: “Ngươi biết hắn có bao nhiêu núi dựa không? Cái tên mặt dày này đi đâu cũng có núi dựa, mẹ nó ta đây cũng phục rồi! Chẳng dễ gì ta đợi bắt đi cô gái kia thì lại xuất hiện thêm một kiếm tu… Đúng là tức chết ta mà!” <br>Advertisement <br>Vừa nghĩ đến đây, nàng ta lại tức nghẹn. <br>Vốn dĩ đã sắp hoàn thành nhiệm vụ rồi, nhưng không ngờ lại gặp phải kiếm tu kia! <br> <br>Nàng ta chỉ là đi ngang qua thôi mà! <br>Ngoài ba kiếm tu kia, nàng ta gặp ai cũng có thể đi ngang qua cả! <br>Nhưng lại cứ gặp phải một trong ba kiếm tu kia! <br>Đây đúng là xui xẻo tận mạng rồi! <br>Thánh Quân trầm giọng nói: “Chỗ dựa của hắn rất mạnh?” <br>Cảm xúc hư ảnh dần bình tĩnh lại, nàng ta lạnh nhạt nói: “Đừng sợ, chỉ một người thôi, Thiên gia các người coi như xong!” <br>Thánh Quân liếc nhìn hư ảnh, không nói gì. <br>Hư ảnh lại nói: “Bây giờ các ngươi không giết hắn, tin ta đi, đợi khi hắn đi ra, hai ngươi cũng không thể làm được gì hắn, người này, bây giờ hắn như uống máu gà vậy, chỉ muốn đánh nhau, mà hắn chỉ cách Phàm Kiếm Cảnh một bước nữa thôi. Không đúng, chỉ cách nửa bước nữa! Một khi hắn đạt được Phàm Kiếm, cảnh giới đối với hắn mà nói, đã không còn ý nghĩa gì quá lớn, còn nữa, cô gái đi vào cùng hắn có mục đích không đơn thuần, nàng ta cố ý đưa hắn đi vào, ta không biết nàng ta có mục đích gì, nhưng, đối với các ngươi mà nói, chắc chắn không phải chuyện gì tốt! Lại nói, bên trong có một pháp tắc vũ trụ, chẳng lẽ các người thật sự không động lòng sao?” <br>Thánh Quân im lặng một lúc rồi nói: “Các hạ, đây là khu vực cấm loài người! Một khi đi vào nơi này, tu vi sẽ bị phong ấn!” <br>Hư ảnh nói: “Bọn họ một khi đoạt được pháp tắc vũ trụ, lúc đó đợi bọn họ đi ra, bọn họ có thể lợi dụng pháp tắc vũ trụ kia phong ấn tu vi các ngươi, mà tu vi của bọn họ sẽ không bị ảnh hưởng!” <br>Nghe vậy, sắc mặt Thánh Quân chợt thay đổi. <br><br>Vãn Quân hận Thiên gia đến vậy sao? <br>Có thể nói là huyết hải thâm thù! <br>Nếu để Vãn Quân đoạt được pháp tắc vũ trụ kia, chắc chắn không cần nghi ngờ, Vãn Quân có thể sẽ trực tiếp tiêu diệt Thiên gia! <br>Thiên Mẫu bỗng nói: “Khu vực cấm loài người này, trước đây không biết có bao nhiêu cao thủ đi vào, những người mạnh hơn nàng ta gấp bội lần đều không có được pháp tắc vũ trụ, tại sao các hạ cho rằng nàng ta có thể đoạt được pháp tắc vũ trụ?” <br>Hư ảnh nói: “Nàng ta không đoạt được, nhưng, hắn thì có thể!” <br>Thiên Mẫu nhíu mày: “Tại sao?” <br>Hư ảnh có chút tức giận nói: “Bởi vì đại ca hắn lợi hại!” <br>Thiên Mẫu: “…” <br>Hư ảnh lại nói: “Bây giờ ngươi còn có cơ hội giết hai người họ, còn về vấn đề đi ra, các ngươi không cần lo lắng, nếu các ngươi giết chọn bọn họ, tự ta sẽ giúp các ngươi đi ra! Đương nhiên, đi hay không thì phải xem bản thân các ngươi!” <br><br><br>"}