{"title":"Chương 5783: Là một người đàn ông trung niên!  ","content":" Hai người không hề do dự, lập tức biến thành hai luồng sáng trắng biến mất nơi xa! <br>… <br>Trong vùng cấm của nhân loại, Diệp Huyên ngẩng đầu nhìn cung điện phía xa: “Vãn Quân cô nương, đó là?” <br>Advertisement <br>Vãn Quân khẽ vuốt tóc bên tai, nhẹ giọng nói: “Ta cũng không biết đó là gì!” <br>Diệp Huyên quay đầu nhìn Vãn Quân: “Cô cũng không biết?” <br> Vãn Quân gật đầu: “Đây là khu vực thuộc cấm địa, ngay cả cao thủ trên Vĩnh Hằng Cảnh cũng không dám vào, hơn nữa, người từng đi vào cũng không đi ra được!” <br>Nói rồi, nàng ta chợt dừng lại rồi nói tiếp: “Nghe nói, nơi này có một pháp tắc vũ trụ!” <br>Diệp Huyên nói: “Vãn Quân cô nương muốn đoạt lấy pháp tắc vũ trụ kia?” <br>Vãn Quân gật đầu. <br>Diệp Huyên cười nói: “Vậy cô nương có nghĩ đến chuyện đi ra thế nào chưa?” <br>Vẻ mặt Vãn Quân bình tĩnh: “Nếu không thể đoạt được pháp tắc vũ trụ, ta đi ra cũng sẽ chết!” <br>Diệp Huyên đã hiểu. <br>Vãn Quân cô nương này liều mạng đến cùng! <br>Lúc này, Vãn Quân bỗng nói: “Ngươi là ách thể, tại sao có thể sống lâu như vậy?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta là thiếu chủ Tai Ách giới!” <br>Cánh cửa tai ách khẽ run, mẹ nó, người này thật sự không cần mặt mũi nữa rồi! <br>Vãn Quân dừng bước, nàng nhìn Diệp Huyên: “Ngươi muốn giá họa cho Tai Ách giới!” <br><br>Diệp Huyên cười nhạt: “Bị nhìn thấu rồi sao!” <br>Vãn Quân nhẹ giọng nói: “Lai lịch ngươi không hề đơn giản, đặt biệt là trong cơ thể ngươi có một cánh cửa, cánh cửa kia đã vượt qua nhận thức của ta!” <br><br>Nói rồi, nàng khẽ dừng lại rồi nói tiếp: “Cánh cửa đó có địch ý với ngươi, nhưng nó không dám ra tay với ngươi, nếu ta đoán không nhầm, cánh cửa đó đang e ngại gì đó!” <br>Diệp Huyên liếc nhìn Vãn Quân, trong lòng thấp giọng thở dài, những cao thủ siêu cấp này, không ai đơn giản cả! <br>Xem thì hi hi ha ha, nhưng thật ra, trong lòng người ta hiểu rất rõ! <br>Vãn Quân bỗng dừng lại, trước mặt nàng ta và Diệp Huyên không xa, có một thi thể nằm đó. <br>Là một người đàn ông trung niên! <br>Khi nhìn thấy người đàn ông trung niên này, vẻ mặt Vãn Quân lập tức trở nên nghiêm trọng. <br>Diệp Huyên hỏi: “Cô quen sao?” <br>Vãn Quân trầm giọng nói: “Người này tên Thu Dịch, một nghìn năm trước, hắn đã khiến cả tinh vực Minh Hà phải thảng thốt, bởi vì chưa đến ba mươi tuổi mà đã đạt vượt qua Vĩnh Hằng Cảnh, có thể nói, tốc độ tu luyện như thế là độc nhất vô nhị từ trước đến nay! Thế nhưng, sau này không biết vì sao hắn lại biến mất! Không ngờ, hắn lại đến nơi này! Hơn nữa, còn ngã xuống ở trong này!” <br>"}