{"title":"Chương 5784: Nói đúng hơn là đang nhìn Diệp Huyên!  ","content":" Diệp Huyên nhìn xung quanh: “Là ai giết hắn?” <br>Vãn Quân nhìn cung điện phía xa, hai tay nàng ta siết chặt, không biết đang nghĩ gì. <br>Lúc này, Diệp Huyên đột nhiên đi đến trước mặt Thu Dịch, khẽ thi lễ: “Tiền bối có muốn để lại truyền thừa gì không? Ta nghĩ, ta có thể đảm nhận!” <br>Vãn Quân: “…” <br>Advertisement <br>Cánh cửa tai ách: “…” <br>Diệp Huyên vẫn còn muốn nói, đột nhiên Vãn Quân đã lên tiếng: “Thần hồn hắn đã bị hủy diệt rồi!” <br><br>Thần hồn bị hủy diệt! <br>Diệp Huyên liếc nhìn thi thể của Thu Dịch, thấp giọng thở dài, con đường người tu luyện này thật sự là một con đường không thể quay đầu! <br>Có những người cứ đi trên con đường này mãi, đi mãi rồi đi mất! <br>Hai người tiếp tục đi về phía trước! <br>Trên đường, hai người đều chìm vào im lặng. <br>Rõ ràng nơi này không phải nơi đơn giản. <br>Đi không bao lâu, hao người lại dừng lại, trước mặt hai người không xa lại có một thi thể! <br>Là một ông lão! <br>Diệp Huyên quay đầu nhìn Vãn Quân, Vãn Quân lắc đầu: “Không quen!” <br>Hai người tiếp tục đi về phía trước, trên đường, hai người nhìn thấy khoảng chừng mười thi thể, những người này lúc sinh thời đều là những anh tài! <br>Thậm chí còn có cao thủ hơn mười vạn năm trước! <br> Hai người càng đi càng kinh ngạc! <br>Ngay cả Diệp Huyên, vẻ mặt cũng càng lúc càng nghiêm trọng! <br>Phải biết rằng, hai người họ hiện tại đều không có bất kỳ tu vi gì! Hai người cách cung điện kia càng lúc càng gần, mà trên đường cả hai cũng không gặp nguy hiểm gì, càng khiến hai người bất ngờ hơn! <br>Có chút không bình thường! <br>Hai người càng cẩn thận hơn. <br>Không lâu sau, hai người đến trước cung điện kia, đây là một cung điện cổ xưa, cả cung điện thoạt nhìn có chút hoang vắng. <br>Trên thềm đá dưới cung điện, có một cô gái đang ngồi. <br>Cô gái mặc giáp trắng, đầu đội mũ lông, tay cầm một trường thương màu bạc, trông rất lạnh lùng. <br>Mà lúc này, cô gái giáp trắng này đang nhìn Diệp Huyên và Vãn Quân! <br>Nói đúng hơn là đang nhìn Diệp Huyên! <br>Diệp Huyên trong lòng thầm cảnh giác, nơi này thế mà lại có người sống! <br>Vãn Quân liếc nhìn cô gái, không nói gì, không biết đang nghĩ gì. <br>"}