{"title":"Chương 5785: Hắn vốn muốn biết lai lịch của cánh cửa tai ách này!  ","content":" Lúc này, cô gái giáp trắng bỗng đứng dậy, nàng ta chậm rãi đi về phía Diệp Huyên: “Ách thể, cánh cửa tai ách, nguyên nhân tai ách quấn thân… Thiếu niên, ngươi có thể sống đến hiện tại mà chưa chết, đúng là mạng lớn!” <br>Diệp Huyên kinh ngạc trong lòng: “Cô biết cánh cửa tai ách!” <br>Cô gái giáp trắng cứ nhìn Diệp Huyên chằm chằm như vậy: “Nếu không phải là cửa này, ngươi nghĩ hai người các ngươi có thể đi đến đây sao?” <br>Advertisement <br>Diệp Huyên do dự chốc lát, sau đó hỏi: “Tiền bối là?” <br>Cô gái giáp trắng dừng bước, nàng ta nhìn Diệp Huyên, trường thương đột nhiên chĩa vào bụng Diệp Huyên, ánh mắt chợt lóe sát ý: “Cánh cửa tai ách, muốn giá họa cho người khác?” <br>Cánh cửa tai ách không có động tĩnh gì! <br><br>Cô gái giáp trắng đột nhiên thu lại trường thương, cười lạnh: “Thì ra là bị người phong ấn rồi! Chẳng trách lại ngoan ngoãn biết điều như vậy!” <br>Cánh cửa tai ách vẫn không có động tĩnh gì! <br>Cô gái giáp trắng nhìn Diệp Huyên: “Rời khỏi nơi này!” <br>Nói xong, nàng ta quay người rời đi. <br>Diệp Huyên đột nhiên nói: “Cô nương chờ đã!” <br>Cô gái giáp trắng dừng bước, quay người nhìn Diệp Huyên: “Có chuyện?” <br>Diệp Huyên trầm giọng nói: “Cô nương, cánh cửa tai ách này rốt cuộc là thứ gì?” <br>Trong tháp Giới Ngục, cánh cửa tai ách đột nhiên chuyển động, suýt chút đã bỏ chạy. <br>Diệp Huyên cũng chẳng quan tâm cái cửa nát này! <br>Cô gái giáp trắng nhìn Diệp Huyên: “Ngươi không biết lai lịch của nó?” <br>Diệp Huyên gật đầu. <br><br>Cô gái giáp trắng nói: “Sau khi ta nói cho ngươi thì ngươi rời khỏi nơi này, vĩnh viễn cũng đừng đến, có được không?” <br>Vãn Quân: “…” <br>Diệp Huyên chớp mắt: “Tiền bối có ý gì?” <br>Cô gái giáp trắng nhìn Diệp Huyên: “Ngươi rất xui xẻo, ta không muốn bị liên lụy!” <br>Diệp Huyên: “…” <br>Vãn Quân: “…” <br>Cô gái giáp trắng lại nói: “Có được không?” <br>Diệp Huyên do dự chốc lát, sau đó nói: “Tiền bối cứ nói!” <br>Hắn vốn muốn biết lai lịch của cánh cửa tai ách này! <br>Cô gái giáp trắng gật đầu: “Pháp tắc vũ trụ tổng cộng có chín cái, mà chín pháp tắc này có chín người hộ đạo, cánh cửa tai ách là người hộ đạo của pháp tắc tai ách. Mà ngươi thân là ách thể, vốn nên sụp đổ từ lâu, nhưng ngươi lại sống đến hiện tại! Bây giờ ngươi cũng giống như nghịch thiên rồi, là nghịch thiên thật sự, kiểu nghịch thiên phạm bào pháp tắc vũ trụ. Nói đơn giản thì dù ngươi không làm gì, nhưng chỉ cần ngươi sống thì tương đương là nghịch thiên rồi”. <br>Diệp Huyên trầm giọng nói: “Cho dù ta làm chuyện tốt, bọn họ cũng không dung cho ta, đúng chứ?” <br>"}