{"title":"Chương 5786: “Thần đình vũ trụ ở nơi nào?” ","content":"Cô gái giáp trắng nhìn Diệp Huyên: “Nếu ngươi đã trở thành ách thể thì có nghĩa là đời trước ngươi đã làm ra chuyện gì đó mà trời đất khó dung thứ, đời này, dù ngươi làm chuyện tốt, cũng sẽ nảy sinh nguyên nhân tai ách!” <br>Nói đến đây, nàng ta như phát hiện ra gì đó, hai mắt nheo lại: “Có người đã vì ngươi mà nghịch thiên cải mệnh! Người vì ngươi nghịch thiên cải mệnh, không chỉ đi ngược pháp tắc tai ách, mà ít nhất cũng phạm phải pháp tắc sinh mệnh, pháp tắc luân hồi, pháp tắc nhân quả…” <br>Nói rồi, nàng ta giơ ngón tay cái với Diệp Huyên: “Người giúp ngươi… thật lợi hại!” <br>Diệp Huyên: “…” <br>Advertisement <br><br>Không thể không nói, lúc này trong lòng cô gái mặc giáp trắng vô cùng kinh ngạc. <br>Chống lại pháp tắc vũ trụ? <br> <br>Nàng ta biết điều này khó thế nào! <br>Một pháp tắc vũ trụ khủng bố đến mức nào, người làm người hộ đạo như nàng ta biết rõ nhất. <br>Thế mà có người đã giúp người thiếu niên trước mắt này chống lại nhiều pháp tắc vũ trụ như vậy! <br>Giờ phút này cô gái mặc giáp trắng đột nhiên cảm giác thế giới này hình như có hơi nguy hiểm! <br>Một bên, Diệp Huyên lắc đầu: “Thực ra, ta không biết gì cả!” <br>Hắn kỳ thực cảm giác rất uỷ khuất và khó chịu! <br>Đến tận bây giờ, hắn vẫn lờ mờ không biết gì! <br>Hắn chỉ biết là, từ trước đến nay, liên tục gặp phiền phức, ngày ngày bị đánh, hơn nữa, kẻ địch vĩnh viễn đều là những người không bình thường, đầu đều bị đánh nát rồi! <br>Những ngày tháng như vậy đến khi nào mới kết thúc! <br>Lúc này, cô gái mặc giáp trắng lại nói: “Ngươi có biết kẻ địch của ngươi là ai không?” <br>Diệp Huyên nhìn về phía cô gái mặc giáp trắng: “Không phải là nguyên nhân tai ách sao?” <br>Cô gái mặc giáp trắng lắc đầu: “Không đơn giản là pháp tắc tai ách, kẻ địch của ngươi có lẽ là thần đình vũ trụ!” <br>Diệp Huyên nhíu mày: “Thần đình vũ trụ?” <br>Cô gái mặc giáp trắng gật đầu: “Lúc trước ta đã nói với ngươi, pháp tắc vũ trụ có chín đạo, mà trong thần đình vũ trụ này có sáu đạo pháp tắc vũ trụ, pháp tắc tai ách này là một trong số đó!” <br> <br>Diệp Huyên trầm giọng nói: “Thần đình vũ trụ này có lợi hại không?” <br>Cô gái mặc giáp trắng nhìn thoáng qua Diệp Huyên: “Ngươi cảm thấy cánh cửa tai ách lợi hại không?” <br>Diệp Huyên hơi do dự, gật đầu. <br>Tuy rằng hắn rất không thích cánh cửa tai ách, nhưng không thể không thừa nhận, cánh cửa này quả thật lợi hại! <br>Dưới chủ nhân của ba thanh kiếm đứng đầu, gần như không có đối thủ! <br>Cô gái mặc giáp trắng nhìn Diệp Huyên: “Mà nó còn không phải pháp tắc tai ách, chỉ là người bảo vệ pháp tắc tai ách mà thôi, pháp tắc tai ách thật sự mạnh hơn nó gấp trăm lần nghìn lần!” <br>Diệp Huyên đột nhiên ôm ngực, vẻ mặt đau đớn. <br>Cô gái mặc giáp trắng hỏi: “Làm sao vậy?” <br>Diệp Huyên lắc đầu: “Ta đau tim!” <br>Cô gái mặc giáp trắng: “...” <br>Diệp Huyên nhìn về phía cô gái mặc giáp trắng: “Ngươi cũng là người bảo vệ pháp tắc vũ trụ, các ngươi không phải cùng một nhóm với thần đình vũ trụ sao?” <br>Cô gái mặc giáp trắng lắc đầu: “Không phải!” <br>Nói xong, nàng ta nhìn thoáng qua Diệp Huyên, sau đó nói: “Bình thường mà nói, ngươi không nên còn sống, nhưng ngươi lại còn sống, cho nên, chuyện này sợ là vẫn chưa kết thúc!” <br>Diệp Huyên đột nhiên hỏi: “Thần đình vũ trụ ở nơi nào?” <br>"}