{"title":"Chương 5787: “Ta không sợ!”  ","content":" Cô gái mặc giáp trắng nói: “Ngươi hỏi điều này làm gì?” <br>Diệp Huyên lạnh nhạt nói: “Ta muốn dẫn đại ca của ta đến thần đình vũ trụ rèn luyện một chút! Đại ca của ta một mình cô quạnh hơn một trăm nghìn năm, ta muốn dẫn hắn ta đi chơi một chút!” <br>Cánh cửa tai ách: “...” <br>Cô gái mặc giáp trắng lắc đầu: “Ta không biết thần đình vũ trụ ở đâu!” <br>Diệp Huyên nhíu mày: “Cô nương không biết?” <br>Advertisement <br>Cô gái mặc giáp trắng gật đầu: “Không chỉ có ta không biết, cánh cửa tai ách trong cơ thể ngươi hẳn là cũng không biết! Chỉ có pháp tắc vũ trụ mới biết được!” <br>Diệp Huyên trầm lặng. <br> <br>Có chút đau đầu rồi! <br>Nếu biết thần đình vũ trụ kia ở nơi nào, hắn thật sự sẽ dẫn theo kiếm tu đi dạo chơi! <br>Thanh Nhi! <br>Diệp Huyên đột nhiên nghĩ đến Thanh Nhi, liệu có phải Thanh Nhi đang tìm nơi gọi là thần đình vũ trụ này không? <br>Cô gái mặc giáp trắng đột nhiên nói: “Ngươi đi đi!” <br>Diệp Huyên đang muốn nói chuyện, cô gái mặc giáp trắng lắc đầu: “Không được, là ta nên đi!” <br>Diệp Huyên nhìn về phía cô gái mặc giáp trắng, nàng ta trầm giọng nói: “Gặp ngươi, ta có thể cũng sẽ bị liên lụy! Cáo từ!” <br>Nói xong, nàng ta xoay người bước đi. <br>Diệp Huyên vội vàng nói: “Cô nương!” <br>Cô gái mặc giáp trắng xoay người nhìn về phía Diệp Huyên: “Còn chuyện gì?” Diệp Huyên do dự một hồi, sau đó nói: “Cô nương, nơi này cũng có một đạo pháp tắc vũ trụ sao?” <br>Cô gái mặc giáp trắng lắc đầu: “Không có! Nhưng mà, nơi này có lực lượng pháp tắc còn lưu lại của pháp tắc vũ trụ năm đó ta bảo vệ! Cho nên, người ngoài vào nơi đây, sẽ bị kìm hãm tu vi!” <br>Vãn Quân ở bên cạnh đột nhiên nói: “Lúc trước những người kia đều là do các hạ giết sao?” <br>Cô gái mặc giáp trắng gật đầu: “Là ta giết!” <br>Vãn Quân nhìn thoáng qua cô gái mặc giáp trắng, không nói gì. <br><br>Cô gái mặc giáp trắng cười lạnh: “Pháp tắc vũ trụ là pháp tắc tối cao, bọn người kia thế mà muốn có được pháp tắc vũ trụ, khống chế pháp tắc vũ trụ, thật sự là không biết trời cao đất rộng”. <br>Vãn Quân thầm thở dài trong lòng, sắc mặt ảm đạm. <br>Mục đích lần này của nàng ta chính là đến tìm pháp tắc vũ trụ, nhưng hiện tại xem ra, hoàn toàn không được rồi! <br>Có thể sống, đã là vô cùng may mắn! <br>Cô gái mặc giáp trắng không nói nữa, nàng ta liếc mắt nhìn bụng Diệp Huyên, sâu trong đôi mắt hiện lên một tia sát ý, nhưng nàng ta cuối cùng vẫn không lựa chọn ra tay, mà chọn xoay người rời đi. <br>Diệp Huyên đột nhiên nói: “Cô nương!” <br>Cô gái mặc giáp trắng dừng bước, nàng ta xoay người nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Cô nương, quen biết là duyên phận, ta tặng cô nương chút đồ vật nhỏ!” <br>Nói xong, hắn mở lòng bàn tay ra, một luồng tử khí đột nhiên tuôn ra từ lòng bàn tay hắn! <br>Tất cả hơn trăm tử khí! <br>Cô gái mặc giáp trắng nhìn thấy những tử khí này, trong mắt nhất thời hiện lên chút kinh ngạc: “Tử khí thật tinh khiết!” <br>Diệp Huyên cười nói: “Quen biết đã là có duyên, nếu cô nương không chê, thì hãy nhận lấy những tử khí này đi! Đương nhiên, nếu cô nương bởi vì sợ dính líu đến nguyên nhân tai ách, ta đây cũng có thể hiểu!” <br>Cô gái mặc giáp trắng nhìn thoáng qua Diệp Huyên: “Ta không sợ!” <br><br><br>"}