{"title":"Chương 5788: “Không quan trọng!”  ","content":" Nói xong, nàng ta mở lòng bàn tay ra, một tấm phù văn màu vàng đột nhiên bay đến trước mặt Diệp Huyên. <br>Diệp Huyên có chút kinh ngạc: “Đây là?” <br>Cô gái mặc giáp trăng nói: “Trong phù văn này có giấu lực lượng của pháp tắc vũ trụ, sau khi ngươi sử dụng, có thể phong ấn tu vi của một người! Nhưng, chỉ có một cơ hội!” <br>Advertisement <br>Diệp Huyên hỏi: “Có thể phong ấn bất kỳ người nào sao?” <br>Cô gái mặc giáp trắng lắc đầu: “Quá mạnh thì không thể!” <br><br>Diệp Huyên vội vàng hỏi: “Ví dụ?” <br>Cô gái mặc giáp trắng trầm ngâm một lát, sau đó nói: “ Ví dụ như người giúp nghịch thiên cải mệnh!” <br>Nghe vậy, Diệp Huyên đã hiểu! <br>Thứ này không có tác dụng với chủ nhân của ba thanh kiếm đứng đầu, nhưng khẳng định có tác dụng với những người dưới chủ nhân của ba thanh kiếm đứng đầu! <br>Chỉ không biết có tác dụng với cánh cửa tai ách hay không! <br>Diệp Huyên cũng không từ chối, nhận lấy tấm phù văn kia. <br>Cô gái mặc giáp trắng nhìn thoáng qua Diệp Huyên: “Cẩn thận cánh cửa tai ách trong cơ thể ngươi! Nó còn đáng sợ hơn so với những gì ngươi tưởng tượng! Cáo từ!” <br>Nói xong, nàng ta xoay người trực tiếp biến mất. <br>Cùng với sự biến mất của cô gái mặc giáp trắng, Diệp Huyên phát hiện, trời đất đột nhiên bắt đầu thay đổi. <br>Lực lượng phong ấn kia dần dần biến mất! <br>Vãn Quân đột nhiên nói: “Ngươi cho rằng nàng ta ở đây chữa thương?” <br> <br>Diệp Huyên nhẹ giọng nói: “Không quan trọng!” <br>Vãn Quân gật đầu. <br>Nàng ta hiểu ý của Diệp Huyên, kết một mối thiện duyên! <br>Diệp Huyên đột nhiên nói: “Vãn Quân cô nương, kế tiếp có tính toán gì không?” <br>Vãn Quân trầm lặng. <br>Diệp Huyên nói: “Vãn Quân cô nương, chúng ta sợ là phải chia tay nhau rồi!” <br>Vãn Quân gật đầu, nàng ta nhìn về phía Diệp Huyên: “Cám ơn ngươi đã cứu ta!” <br>Diệp Huyên cười nói: “Việc nhỏ! Lại nói, Vãn Quân cô nương, cô là người Thiên gia, vì sao cô và Thiên gia biến thành thế này?” <br>Vãn Quân trầm lặng. <br>Diệp Huyên cười nói: “Nếu không tiện nói, ta...” <br>"}