{"title":"Chương 5789: “Ngươi cảm thấy ta sẽ tin sao?”  ","content":" Vãn Quân ngồi xuống một bên, nhẹ giọng nói: “Cha ta vốn là gia chủ đời trước của Thiên gia, mà khi đó, ta là Thiếu chủ Thiên gia. Có một ngày, cha ta và Nhị thúc của ta, cũng chính là Thiên Lâm gia chủ hiện tại của Thiên gia đến Kiếm Uyên của tinh vực Minh Hà, mười ngày sau, Nhị thúc của ta đã trở lại! Nhưng, cha ta lại ngã xuống. Nhị thúc của ta nói rằng cha của ta đã gặp nguy hiểm ở Kiếm Uyên! Ta không tin, muốn huy động lực lượng của gia tộc đi điều tra, nhưng Nhị thúc của ta lại trở thành gia chủ dưới sự ủng hộ của một vài trưởng lão! Mà sau khi ông ta trở thành gia chủ, lập tức loại bỏ những trưởng lão ủng hộ ta, hơn nữa còn dùng mưu nghịch tội muốn giết ta, nhưng bị thiên sư của Thiên gia ta ngăn cản...” <br>Nói xong, nàng ta cười khinh bỉ: “Sau đó ta đã bị gia tộc nhốt ở Táng Sơn, thời gian là một nghìn năm! Ở ta bị nhốt đích trong khoảng thời gian này, những người trong dòng nhánh của cha ta gần như bị giết hết! Hiện tại, chỉ còn lại có một mình ta!” <br>Advertisement <br>Diệp Huyên nhẹ giọng nói: “Cha của cô có lẽ đã bị Nhị thúc của cô giết rồi!” <br>Vãn Quân nhìn về phía Diệp Huyên: “Không phải có lẽ, chính là ông ta giết! Tất cả mọi người trong Thiên gia đều biết là ông ta làm!” <br><br>Diệp Huyên nhíu mày: “Vậy sao Thiên gia không làm gì? Hơn nữa, còn để cho ông ta trở thành gia chủ!” <br>Vãn Quân lắc đầu: “Bởi vì sau khi cha ta chết, người duy nhất có thể đảm nhận trách nhiệm này chỉ có Nhị thúc của ta, ông ta cũng là người mạnh nhất Thiên gia. Nếu Thiên gia lựa chọn trừng trị ông ta, vậy thì Thiên gia sẽ chia năm xẻ bảy ngay lập tức! Các trưởng lão Thiên gia vì suy nghĩ toàn cục, chỉ có thể hy sinh dòng nhánh của chúng ta, để bảo toàn Thiên gia!” <br>Nói đến đây, sắc mặt nàng ta đột nhiên trở nên dữ tợn: “Đáng thương cho hơn trăm người nhà của ta, đều bị giết”. <br>Diệp Huyên thấp giọng thở dài, loại này gia tộc, so với thế tục đích đế vương nhà còn muốn phức tạp. <br>Vãn Quân ngẩng đầu hướng mặt về phía chân trời, hai tay nắm chặt, móng tay đâm sâu vào lòng bàn tay: “Nếu mối huyết hải thâm thù này không báo, Thiên Vãn Quân ta làm người cũng vô dụng!” <br>Nói đến đây, nàng ta quay đầu nhìn về phía Diệp Huyên: “Thật xin lỗi, lúc trước ta dụ ngươi cứu ta, khiến ngươi bị cuốn vào vòng xoáy của Thiên gia ta, làm liên luỵ ngươi rồi!” <br>Diệp Huyên đang muốn nói chuyện, lúc này, hai người đột nhiên xoay người, ở trước mặt hai người cách đó không xa, nơi đó có hai người đang đi tới! <br>Thánh Quân và Thiên Mẫu! <br>Thánh Quân nhìn Diệp Huyên: “Ngươi đã có được pháp tắc vũ trụ!” <br> <br>Diệp Huyên không nói gì. <br>Mẹ kiếp, hiểu lầm lớn rồi! <br>Sau khi cô gái mặc giáp trắng rời đi, phong ấn ở đây liền biến mất, hiển nhiên, hai người này cho rằng mình đã có đực lực lượng của pháp tắc vũ trụ! <br>Lúc này, Thánh Quân lại nói: “Các hạ, chúng ta không muốn thành kẻ địch với ngươi, chỉ cần ngươi bằng lòng giao pháp tắc vũ trụ ra, Thiên gia ta tuyệt đối sẽ không thành kẻ địch với các hạ!” <br>Diệp Huyên cười nói: “Nếu ta nói, ta không lấy được pháp tắc vũ trụ, ngươi tin không?” <br>Thánh Quân nhìn Diệp Huyên: “Ngươi cảm thấy ta sẽ tin sao?” <br>Diệp Huyên cười nói: “Nếu ta đưa pháp tắc vũ trụ cho ngươi, ngươi thật sự sẽ thả ta sao?” <br>Thánh Quân gật đầu: “Phải!” <br>"}