{"title":"Chương 5793: Nàng ta thật sự không chịu nổi!  ","content":" Thiên Mẫu lại phun ra một ngụm máu, nàng ta nhìn chằm chằm vào Diệp Huyên, bộ dáng kia giống như là muốn ăn sống Diệp Huyên vậy! <br>Tuy rằng nàng ta khó có thể chấp nhận việc bị đánh bại, nhưng cũng có khó chịu đến như vậy, kĩ thuật không bằng người! <br>Nhưng là, Diệp Huyên này thật sự làm người khác khó chịu! <br>Advertisement <br><br>Đánh bại ngươi, còn dùng ngôn ngữ đả kích! <br> <br>Thật khó chịu! <br>Vãn Quân ở bên cạnh cũng lắc đầu, đánh nhau với Diệp Huyên, thực lực là thứ yếu, chủ yếu nhất vẫn là phải có nội tâm lớn mạnh, nếu không cũng bị hắn làm cho tức chết! <br>Không biết còn tưởng cái hắn tu luyện là sự đê tiện! <br>Lúc này, Diệp Huyên đột nhiên nhìn thoáng qua Thánh Quân và Thiên Mẫu, lắc đầu: “Hai người các ngươi quá yếu! Không xứng để ta xuất kiếm!” <br>Thánh Quân: “...” <br>Thiên Mẫu: “...” <br>Vãn Quân liếc nhìn Diệp Huyên, nàng ta có chút đau đầu. <br>Lúc này, một giọng nói đột nhiên vang lên: “Ngươi có thể đừng tỏ vẻ được không?” <br>Ai đang nói chuyện? <br>Diệp Huyên ngây người, ngay sau đó, hắn trực tiếp mang cánh cửa tai ách ra! <br> <br>Là cánh cửa tai ách đang nói chuyện! <br>Diệp Huyên cầm kiếm chỉ vào cánh cửa tai ách: “Đấu tay đôi!” <br>Cánh cửa tai ách lạnh lùng nhìn Diệp Huyên: “Không gọi người, có dám không?” <br>Nàng ta thật sự không chịu nổi! <br>Kiếm tu kia ra vẻ ta đây, nàng ta thấy rất bình thường, dù sao, người ta thật sự lợi hại! Mà người này cũng bắt đầu ra vẻ rồi! Người không biết, còn tưởng rằng hắn lợi hại hơn chủ nhân của ba thanh kiếm đứng đầu mất! <br>Không thể nhịn! <br>Thực ra, điều này cũng phải trách gã kiếm tu kia, làm cho người này cũng bắt đầu bị ảnh hưởng theo! <br>Diệp Huyên nghe thấy những lời của cánh cửa tai ách, cười ha ha: “Cánh cửa tai ách bé nhỏ ơi, không cần đại ca của ta ra tay? Một kiếm của ta là đủ!” <br>Cánh cửa tai ách nhìn chằm chằm Diệp Huyên: “Ngươi thề, không được gọi người!” <br>Sắc mặt Vãn Quân có chút cổ quái, có thể nhìn ra, cánh cửa này rất sợ Diệp Huyên gọi người! <br>"}