{"title":"Chương 5794: Mà một kiếm này đã Nhập Phàm!  ","content":"Diệp Huyên nhíu mày: “Ngươi đánh hay không!” <br>Cánh cửa tai ách nói: “Ngươi không thề, ta không đánh với ngươi!” <br>Diệp Huyên nói: “Ngươi yên tâm, ta sẽ không gọi người đâu!” <br>Advertisement <br>Cánh cửa tai ách nói: “Chắc chắn?” <br>Diệp Huyên gật đầu: “Xin hãy tin tưởng nhân phẩm của ta!” <br><br>Cánh cửa tai ách trầm lặng một lát, đột nhiên, nó dần dần rung lên, rất nhanh, trước ánh mắt của tất cả mọi người, cánh cửa tai ách biến thành một cô gái trẻ tuổi! <br>Từ vẻ ngoài của cô gái, ước chừng khoảng mười bảy tám tuổi, mặc một chiếc váy đỏ như máu, trong vẻ đẹp đẽ lộ ra một chút kỳ dị, không chỉ như thế, tóc của nàng ta cũng đỏ như máu. <br>Toàn thân màu đỏ! <br>Mà chỗ giữa hai chân mày của cô gái có hai đường kiếm quang tinh tế! <br>Khi cô gái xuất hiện, sắc mặt của Vãn Quân thậm chí cả Thánh Quân và Thiên Mẫu kia đều lập tức trở nên vô cùng nghiêm túc. <br>Mà giờ phút này, Thánh Quân và Thiên Mẫu cũng đã biết người thần bí lúc trước tìm bọn họ là ai! <br>Chính là cô gái trước mắt! <br>Diệp Huyên nhìn đánh giá cô gái: “Cánh cửa tai ách, ta có thể hỏi ngươi một câu không?” <br>Cánh cửa tai ách nhìn Diệp Huyên, không nói gì. <br>Nàng ta muốn một bàn tay đánh chết Diệp Huyên! <br>Diệp Huyên nói: “Tai Ách giới ở đâu?” <br> <br>Cánh cửa tai ách mặt không chút biểu cảm: “Thế nào, ngươi muốn đi?” <br>Diệp Huyên gật đầu: “Ta muốn dẫn đại ca của ta đến Tai Ách giới dạo chơi một chút!” <br>Cánh cửa tai ách: “...” <br>Diệp Huyên nhìn về phía cánh cửa tai ách: “Ồ, sao sắc mặt của ngươi có hơi xấu?” <br>Cánh cửa tai ách nhìn chằm chằm Diệp Huyên: “Ngươi không phải cảm thấy chính mình rất lợi hại sao? Đến đây! Xuất kiếm!” <br>Diệp Huyên cũng không nhiều lời, hắn lập tức đâm kiếm ra! <br>Hắn cũng muốn xem xem, bây giờ bản thân và cánh cửa tai ách này còn chênh lệch không. <br>Một kiếm này chính là Sinh Tử Nhất Kiếm của hắn! <br>Mà một kiếm này đã Nhập Phàm! <br>Xa xa Thánh Quân và Thiên Mẫu nhìn thấy một kiếm này của Diệp Huyên, sắc mặt nhất thời trở nên nghiêm túc. <br>"}