{"title":"Chương 5796: “Muốn dùng Tai Ách giới ép ta sao?”  ","content":" Cánh cửa tai ách đột nhiên biến mất, đám người Diệp Huyên đều ngơ ngác! <br>Người này không phải vừa rồi còn rất kiêu ngạo sao? <br>Thế nào đột nhiên lại bỏ chạy rồi! <br>Advertisement <br>Diệp Huyên quay đầu nhìn về hướng dãy núi Đại Hoang, chẳng lẽ là do kiếm tu? <br>Hắn biết, cánh cửa tai ách này chỉ sợ vị kiếm tu kia! <br><br>Đúng lúc này, một hơi thở mạnh mẽ đột nhiên tràn về từ phía chân trời! <br>Nhìn thấy một màn này, sắc mặt Vãn Quân lập tức thay đổi lớn, nàng trực tiếp kéo tay Diệp Huyên: “Đi!” <br>Nói xong, nàng chuẩn bị dẫn Diệp Huyên đi, mà lúc này, Thánh Quân và Thiên Mẫu lại chắn trước mặt hai người. <br>Thánh Quân nhìn Diệp Huyên và Vãn Quân: “Bây giờ muốn chạy? Đã muộn rồi!” <br>Thánh Quân vừa dứt lời, không gian trên đầu hai người đột nhiên mở ra, ngay sau đó, một người đàn ông trung niên bước ra. <br>Khi người đàn ông đi ra, cả trời đất dập dờn giống như sóng nước! <br>Vãn Quân nhìn chằm chằm người đàn ông trung niên đi đến kia, trong mắt không hề che giấu sát ý! <br>Thiên Lâm gia chủ của Thiên gia! <br>Một trong những cao thủ mạnh nhất tinh vực Minh Hà! <br>Ánh mắt Thiên Lâm dừng trên người Diệp Huyên: “Pháp tắc vũ trụ ở trên người ngươi!” <br>Rõ ràng, ông ta là vì pháp tắc vũ trụ mà đến! <br><br>Diệp Huyên lắc đầu: “Không!” <br>Thiên Lâm khẽ cười nói: “Thực ra, ta rất tò mò về lai lịch của ngươi, bởi vì trước khi đến ta đã điều tra qua, cả tinh vực Minh Hà đều không có người như ngươi, theo đạo lý mà nói, thiên tài yêu nghiệt như người sớm đã nổi tiếng thiên hạ rồi! Nhưng, ngươi lại giống như xuất hiện từ hư không, không thể tra ra một chút gì về lai lịch của ngươi! Nếu ta đoán không sai, ngươi hẳn là từ nơi khác đến!” <br>Diệp Huyên cười nói: “Ta nói ta đến từ Tai Ách giới, ngươi tin không?” <br>Thiên Lâm nhìn Diệp Huyên, cười nói: “Muốn dùng Tai Ách giới ép ta sao?” <br>Diệp Huyên lắc đầu cười: “Chúng ta đừng nói những lời vô ích này nữa! Nếu ngươi đến vì pháp tắc vũ trụ, ta có thể nói cho ngươi, pháp tắc vũ trụ không ở trên người ta”. <br>Thiên Lâm cười nói: “Ngươi nghĩ ta sẽ tin sao?” <br>Diệp Huyên giơ thanh kiếm trong tay lên: “Ta là kiếm tu! Một kiếm tu sẽ không thèm nói dối!” <br>Thiên Lâm còn chưa nói, Thiên Mẫu ở một bên đột nhiên nói với giọng lạnh lùng: “Nhảm nhí! Ngươi không thèm nói dối? Ngươi là kiếm tu không biết xấu hổ nhất ta từng gặp, thật không hiểu, một người hoa hoè hoa sói như ngươi sao có thể có tu vi kiếm đạo cao như thế!” <br>Diệp Huyên: “...” <br>Phía chân trời, Thiên Lâm cười nói: “Thiên sư của Thiên gia ta nói, ngươi có liên quan đến tương lai thịnh suy của Thiên gia, ta hiểu ý của nàng, ý của nàng là muốn Thiên gia lôi kéo ngươi, nhưng ta không tin, ta cảm thấy, vận mệnh của Thiên gia nằm trong tay Thiên gia”. <br>"}