{"title":"Chương 5798: “Ngươi chính là đại ca của hắn?”  ","content":" Thiên Lâm nhìn thấy cánh cửa tai ách, nhíu mày: “Ngươi là ai!” <br>Cánh cửa tai ách lạnh lùng nhìn thoáng qua Thiên Lâm: “Gọi người gọi người, ta gọi tổ tông của ngươi!” <br>Nói xong, nàng ta đột nhiên đánh một quyền! <br>Advertisement <br>Một đạo huyết lôi tự chợt xoẹt qua. <br>Thiên Lâm nhìn thấy một màn này, sắc mặt thay đổi rõ rệt, ông ta chắn hai tay về phía trước. <br> Ầm! <br>Thiên Lâm lập tức bị bay ngược về sau, lần bay này bay xa đến hàng nghìn trượng, ông ta mới vừa dừng lại, cơ thể ông ta vỡ tung! <br>Mọi người nhìn thấy cảnh này, đều ngơ ngác. <br>Diệp Huyên cũng hơi ngẩn người, cô gái này không phải hy vọng mình chết sao? Nàng ta đây là muốn làm gì? <br>Xa xa, Thiên Lâm chỉ còn lại linh hồn kia, giờ phút này đầu óc trống rỗng! <br>Chính mình bị người khác dùng một quyền làm nổ tung cơ thể? <br><br>Đúng lúc này, cánh cửa tai ách đột nhiên đứng từ xa nắm chặt, cái nắm này trực tiếp nắm lấy cổ họng Thiên Lâm, nàng ta lạnh lùng nhìn Thiên Lâm: “Lão nương thật không hiểu! Ngươi cảm thấy ngươi rất lợi hại sao? Gọi người? Ngươi có phải lợn không? Ngươi muốn giết hắn, trực tiếp giết hắn đi! Cho hắn gọi người cái gì? Ta gọi con mẹ ngươi!” <br>Nói xong, nàng ta mạnh mẽ dùng sức! <br>Ầm! <br>Linh hồn Thiên Lâm lập tức nổ tung, nhưng ngay sau đó, ở cách mấy nghìn trượng, không gian rung động, rất nhanh, một linh hồn đột nhiên ngưng tụ lại! <br>Chính là Thiên Lâm! <br><br>Diệp Huyên nhìn thấy một màn này, trong lòng có hơi khiếp sợ, còn có thể như vậy? <br>Lúc này, Vãn Quân nói: “Đây là thuật Ngưng Hồn, bí thuật cao nhất của Thiên gia ta! Có thể ngưng tụ linh hồn bị vỡ tan ba lần trong một ngày!” <br>Diệp Huyên gật đầu: “Có chút lợi hại!” <br>Xa xa, cánh cửa tai ách nhìn về phía Thiên Lâm, vẻ mặt Thiên Lâm vô cùng nghiêm túc: “Ngươi chính là đại ca của hắn?” <br>Diệp Huyên: “...” <br>Nghe vậy, cánh cửa tai ách giận tím mặt: “Ta là tổ tông của ngươi!” <br>Nói xong, nàng ta định ra tay, Thiên Lâm đột nhiên vội vàng nói: “Các hạ chờ đã, Thiên gia ta đầu hàng!” <br>Đầu hàng! <br>Diệp Huyên: “...” <br>Thánh Quân và Thiên Mẫu cũng có chút ngơ ngác, chỉ vậy đã đầu hàng rồi? <br>Lúc này sắc mặt Thiên Lâm vô cùng khó coi! <br>"}