{"title":"Chương 5799: Thuật Ngưng Hồn!  ","content":" Vừa rồi khi giao đấu, ông ta đã biết, ông ta không phải là đối thủ của người phụ nữ trước mặt! <br>Hoàn toàn không phải! <br>Chỉ có thể lựa chọn đầu hàng! <br>Advertisement <br>Thiên Lâm nhìn cánh cửa tai ách, ông ta ôm quyền: “Các hạ, đây hoàn toàn là một sự hiểu lầm! Thiên gia ta không biết vị Diệp công tử này là người của ngươi, nếu chúng ta biết hắn là người của ngươi, cho Thiên gia một trăm lá gan, cũng sẽ không nhằm vào hắn!” <br>Vẻ mặt Diệp Huyên trở nên hơi cổ quái. <br> Cánh cửa tai ách nhìn Thiên Lâm, không nói gì, nhưng là, sắc mặt cũng càng lúc càng âm trầm. <br>Thấy thế, Thiên Lâm do dự một lát, sau đó cung kính hành lễ với Diệp Huyên: “Vị Diệp công tử này, tất cả chuyện xảy ra lúc trước đều là hiểu lầm, ta đại diện Thiên gia xin lỗi Diệp công tử!” <br>Diệp Huyên vội vàng nói: “Hiểu lầm! Đều là hiểu lầm! Ta tha thứ cho các ngươi!” <br>Thiên Lâm hơi ngẩn người, dễ nói chuyện như vậy sao? <br>Lúc này, Diệp Huyên lại nói: “Hoàn toàn là một sự hiểu lầm, hiểu lầm lớn, ta bằng lòng kết bạn với Thiên gia, từ giờ trở đi, ta và Thiên gia sống chết có nhau!” <br>Thiên Lâm ngây cả người, sau đó cười nói: “Không ngờ tới, tiểu hữu lại thấu tình đạt lý như thế! Ta cũng bảo đảm với tiểu hữu, kể từ bây giờ, Thiên gia ta và tiểu hữu sống chết có nhau, người nào là kẻ địch của tiểu hữu, chính là kẻ địch của Thiên gia ta, Thiên gia là người đầu tiên không tha cho hắn!” <br>Nói xong, ông ta liếc nhìn cánh cửa tai ách, nhưng mà ông ta lại phát hiện, sắc mặt của cô gái trước mặt càng âm trầm hơn so với trước. <br>Đây là có chuyện gì? <br>Chẳng lẽ vị đại lão này còn không vừa lòng? <br>Thiên Lâm trong lòng có chút nghi ngờ. <br>Lúc này, Thiên Mẫu ở phía sau Thiên Lâm đang định nói, nhưng Diệp Huyên ở xa xa lại giành nói trước: “Thiên Lâm tông chủ, kẻ địch của ta chính là kẻ địch của Thiên gia sao?” <br> Thiên Lâm cười nói: “Đương nhiên!” <br>Diệp Huyên nghiêm túc: “Ta rất cảm động! Thật đấy!” <br>Thiên Lâm cảm thấy có phần không đúng, ông ta đột nhiên quay đầu, lúc này, một luồng lôi điện đột nhiên đánh lên người ông ta. <br>Ầm! <br>Linh hồn Thiên Lâm lập tức vỡ tan, nhưng ngay sau đó, linh hồn của ông ta lại ngưng tụ. <br>Thuật Ngưng Hồn! <br>Diệp Huyên nhìn thấy một màn này, trong lòng hơi khiếp sợ, hắn có chút rung động với thuật Ngưng Hồn này! <br>Thuật này vào thời khắc mấu chốt tương đương với có thêm ba mạng! <br>Lúc này, Vãn Quân ở bên cạnh Diệp Huyên đột nhiên nói: “Thích thuật Ngưng Hồn này?” <br>Diệp Huyên gật đầu. <br>Vãn Quân nói: “Đến lúc đó ta sẽ dạy ngươi!” <br>"}