{"title":"Chương 5800: Gọi tổ tiên!  ","content":" Diệp Huyên chớp chớp mắt: “Được!” <br>Vãn Quân lắc đầu: “Ngươi cũng không khách khí chút nào!” <br>Diệp Huyên cười nói: “Người một nhà, khách khí cái gì!” <br>Người một nhà! <br>Advertisement <br>Sắc mặt Vãn Quân thay đổi rất nhỏ. <br>Xa xa, Thiên Lâm nhìn về phía cánh cửa tai ách, ông ta lờ mờ không hiểu: “Tiền bối... Ngươi đây là có ý gì?” <br> <br>Cánh cửa tai ách nhìn chằm chằm Thiên Lâm: “Ngươi đoán xem!” <br>Thiên Lâm nhìn thoáng qua Diệp Huyên: “Tiểu hữu, hiểu lầm giữa chúng ta không phải đã hoá giải rồi sao?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Thiên Lâm có chút khó hiểu: “Vậy vị tiền bối này...” <br>Diệp Huyên nhìn thoáng qua cánh cửa tai ách, có chút không vui: “Tiểu Ách, sao ngươi lại như vậy? Người ta đã nhận sai rồi! Sao ngươi lại có thể không buông tha cho người ta chứ? Ngươi à! Thật sự hơi quá đáng!” <br>Cánh cửa tai ách quay đầu nhìn Diệp Huyên, tức giận nói: “Ngươi câm miệng cho ta!” <br>Diệp Huyên chớp chớp mắt: “Tiểu Ách, ngươi không thể như vậy, ngươi nên lấy đức thu phục người, ngươi...” <br>Lúc này, trên hai tay của cánh cửa tai ách đột nhiên xuất hiện hai luồng lôi điện màu máu, Diệp Huyên thấy vậy, vội vàng im miệng. <br>Tuy rằng cánh cửa tai ách bị kiếm khí trấn áp, nhưng là, cho dù bị trấn áp, cái đồ này cũng mạnh một cách bất thường! <br>Cánh cửa tai ách lạnh lùng nhìn thoáng qua Diệp Huyên, sau đó quay đầu nhìn Thiên Lâm: “Ngươi cái đồ ngu xuẩn này!” <br>Nói xong, nàng ta định động thủ, mà lúc này, Thiên Lâm bỗng nhiên tức giận chỉ vào cánh cửa tai ách: “Ngươi khinh người quá đáng!” <br>Vừa dứt lời, ông ta vung tay phải lên, phía chân trời đột nhiên nứt ra, ngay sau đó, ông ta lấy ra một cái lệnh bài: “Xin mời tổ tiên!” <br><br>Ầm! <br>Lệnh bài kia phóng lên cao. <br>Gọi tổ tiên! <br>Xa xa, Diệp Huyên trừng mắt, chơi hơi lớn rồi! <br>.... <br><br>Gọi tổ tiên! <br>Không thể không nói, Diệp Huyên có chút kinh ngạc, đương nhiên, hắn càng hiếu kì hơn. <br>Tiên tổ Thiên gia này có thể giết được cánh cửa tai ách này không chứ? <br>Diệp Huyên liếc nhìn cánh cửa tai ách một cái, cánh cửa tai ách đứng ở đó, vẻ mặt bình tĩnh, trong ánh mắt không chút dao động. <br>Nhìn thấy cảnh này, sắc mặt Diệp Huyên liền sa sầm, tiên tổ Thiên gia này sợ là không giết nổi người con gái này rồi! <br>Hắn lại nhìn về phía Thiên Lâm, vẻ mặt Thiên Lâm lúc này vô cùng dữ tợn! <br>"}