{"title":" Chương 01: Ở trọ trần gian(*)","content":"<p>\nDịch giả: Lương Hiền\n</p><p>(*) Câu thơ gốc trích trong bài thơ cổ khuyết danh của Trung Quốc có tiêu đề \"Khu xa thướng Đông môn\" (Ruổi ngựa lên cửa Đông).\n</p><p>Hôm ấy, cũng như ngàn ngày trước đó, sau đôi ba tiếng gà gáy sáng, thị trấn Thanh Thủy bắt đầu tấp nập, rộn rã. Sớm tinh mơ, Lão Mộc đã rời Hồi Xuân đường, tới lò mổ dê nhà họ Cao mua thịt. Hai cậu chàng đang tất bật dọn dẹp, chờ trời sáng hẳn sẽ mở cửa đón khách. Thầy lang Văn Tiểu Lục đang ngồi chồm hỗm trên bậu cửa sau nhà, một tay bưng bát canh thịt dê, tay kia cầm miếng bánh, xì xụp húp canh, nhồm nhoàm nhai bánh. Ngay dưới chân bậc thềm đá xanh là hai mẫu đất đồi trồng thảo dược. Cuối lối đi lát đá chạy giữa cánh đồng thảo dược là một dòng sông nhỏ. Nắng mới chiếu rọi, mặt sông lấp lánh dát bạc, hoa dại ven sông rung rinh đón gió, cò vạc la đà chao liệng. Khung cảnh thanh bình như thơ như họa. Tiểu Lục vừa ngơ ngẩn ngắm nhìn, vừa toan tính: Mấy con vịt trời kia béo ra trò, giá như tóm được đôi ba chú về quay thì ngon phải biết.\n</p><p>Bát canh nóng đã nằm gọn trong bụng, hắn hờ hững bỏ bát vào thùng gỗ cạnh bậc cửa. Chà, một thùng đầy ứ bát đũa chưa rửa. Tiểu Lục xách thùng ra sông. Hắn thấy một bóng đen lấp ló trong hàng lau lách, không rõ là giống chim gì. Văn Tiểu Lục đặt thùng gỗ xuống đất, nhặt một viên sỏi, ném về phía đó. Viên sỏi rơi trúng mục tiêu, nhưng không thấy động đậy, cũng không thấy có dấu hiệu vỗ cánh bay đi.\n</p><p>Tiểu Lục thoáng sững sờ, trình độ ném đá của mình lên tầm \"trăm phát trăm trúng\" từ khi nào vậy nhỉ? Hắn bước lại, ngó nghiêng, thì ra không phải chim mà là người. Tiểu Lục hờ hững quay lại bờ sông, bắt đầu công việc rửa bát, như thể ngay gần đó không hề có thứ gì rất giống một thi thể vậy!\n</p><p>Tiểu Lục vừa cọ rửa vừa càu nhàu:\n</p><p>- Bữa nay rửa sạch, bữa sau lại bẩn, đằng nào cũng bẩn thì việc quái gì mà bữa nào cũng phải rửa? Ai ăn bát của người nấy, giữ sạch là được, cứ hai ngày rửa một lần cũng có sao! Văn Tiểu Lục chưa bao giờ gấp chăn, hắn cho rằng, sáng gấp gọn, tối lại tung ra đắp, mệt người, mất thời gian. Thế nên, hắn không bao giờ gấp chăn, nhưng bát thì không dám không rửa, bằng không Lão Mộc sẽ cầm muỗng múc canh nện hắn.\n</p><p>Tiểu Lục vừa làu bàu vừa tráng lần cuối chồng bát đũa chất ngất, rồi lẳng lặng xách thùng gỗ ra về, chẳng buồn liếc nhìn đám lau lách. Người dân thị trấn Thanh Thủy đụng phải xác người chết thường xuyên như cơm bữa. Ngay cả bọn trẻ con cũng trở nên thờ ơ trước cảnh tượng ấy. Tuy Hồi Xuân đường không phải phòng khám lớn, nhưng Văn Tiểu Lục rất mát tay trong việc điều trị bệnh vô sinh của phụ nữ, cứ mười người tới khám thì hắn có thể chữa khỏi cho khoảng sáu, bảy người. Vậy nên, Hồi Xuân đường khá đông khách. Sau nửa buổi quần quật, Tiểu Lục đứng dậy xoay bên trái, lắc bên phải, vận động xương cốt rồi ra sau nhà. Cậu chàng Mặt Rỗ đang thu gom thảo dược trong sân, chỉ tay ra phía cổng:\n</p><p>- Ngoài kia có gã ăn mày, tôi vừa ném nửa miếng bánh cho gã.\n</p><p>Tiểu Lục lẳng lặng gật đầu. Nhà bếp chỉ nổi lửa ngày hai lần vào bữa sáng và bữa tối, không có canh nóng, Tiểu Lục nhặt tạm miếng bánh, múc tạm gáo nước trong ang, ngồi xổm trên bậc cửa, vừa nhai vừa hóng mắt ra cổng.\n</p><p>Cách đó không xa, một kẻ áo quần nát bươm, đầu tóc lấm lem, toàn thân nhớp nhúa bùn, đang nằm sõng soài trên đất, chỉ biết gã là người, ngoài ra không thấy gì hơn.\n</p><p>Tiểu Lục nheo mắt, thấy có vết bùn đất kéo dài từ thân thể gã ăn mày đến tận đám lau lách ven sông. Hắn khẽ nhướn mày, nhấp ngụm nước mát, đẩy trôi miếng bánh khô đét vào trong cổ họng. Một vệt dài đen nhỏ chợt lướt qua ráng chiều, rớt trên sân. Tiểu Lục liếc nhìn gã ăn mày. Mặt Rỗ ngắm khá chuẩn, mẩu bánh rơi ngay cạnh gã ăn mày, nhưng gã chẳng hề cựa quậy, chừng như đã sức cùng lực kiệt. Tiểu Lục vẫn đủng đỉnh gặm bánh và quan sát. Gặm hết, hắn kéo tay áo lên chùi mép, phủi tay, ném gáo nước vào ang, rồi vừa ngâm nga vừa phủi đít đứng lên, ra phòng ngoài khám bệnh. Chập tối, Tiểu Lục quay vào nhà trong, cùng mọi người quây quần bên mâm cơm.\n</p><p>Xong bữa, hắn đưa tay lên quệt miệng, rồi chùi tay vào thân áo, định về phòng, nhưng không hiểu ma xui quỷ khiến thế nào, bước chân lại đưa đẩy ra cổng.\n</p><p>- Huynh đi đâu đấy? - Mặt Rỗ hỏi với theo.\n</p><p>- Đi dạo cho tiêu cơm.\n</p><p>Tiểu Lục đảo một vòng dọc bờ sông, vừa đi vừa ngâm nga, lúc quay về, hắn dừng lại chỗ gã ăn mày, mẩu bánh lúc chiều bẹp dí dưới chân Tiểu Lục, rồi hắn ngồi xuống:\n</p><p>- Ta giẫm nát miếng bánh của ngươi, muốn ta đền gì cho nào?\n</p><p>Gã ăn mày vẫn nằm im. Tiểu Lục ngước nhìn vầng trăng thượng tuần treo chênh chếch trên cao, ông trời như thể đang cười ngạo, mỉa mai nhân gian vậy.\n</p><p>Lúc sau, Tiểu Lục bế gã ăn mày lên, đó là một thân hình đàn ông cao lớn, nhưng gầy nhẳng như que củi, nhẹ bẫng. Tay bế gã ăn mày, chân đạp tung cánh cổng, Tiểu Lục bước vào sân:\n</p><p>- Lão Mộc đâu rồi, mau đun nước cho tôi. Mặt Rỗ, Chuỗi Hạt lại giúp ta một tay!\n</p><p>Ba người kia đang ngồi chuyện phiếm trong sân, thấy Tiểu Lục thúc gọi mà chẳng hề tỏ ra ngạc nhiên, lập tức ai vào việc nấy.\n</p><p>Tiểu Lục đặt gã ăn mày lên giường, Mặt Rỗ bưng nước ấm vào phòng, châm đèn dầu. Tiều Lục căn dặn:\n</p><p>- Lau người rồi bón cho hắn chút canh nóng, nếu có thương tích gì, các cậu tự xử lý đi.\n</p><p>Vừa nhấc chân ra khỏi cửa, chợt nghe thấy tiếng kêu thất thanh của Mặt Rỗ, Tiểu Lục lập tức quay đầu lại. Mặt Rỗ tái xanh như vừa gặp ma, giọng run rẩy, sợ hãi:\n</p><p>- Huynh... huynh quay lại mà xem. Gã này chẳng sống được bao lâu nữa đâu. Tiểu Lục bước lại, cúi xuống kiểm tra, gương mặt gã đàn ông nọ tím ngắt, phù trướng như đầu heo, chẳng thấy mắt, mũi, miệng, tai đâu cả. Gương mặt trương bự ấy gắn trên thân hình xương xẩu, quắt queo như thể chẳng còn lạng thịt nào, trông thật gớm ghiếc.\n</p><p>Tiểu Lục kéo manh áo rách bươm của gã ăn mày, thực ra không phải áo mà nên gọi chính xác là những miếng vải vụn chắp lại. Trên mình gã đàn ông nọ là chằng chịt những vết bầm dập, vết roi da, vết đao đâm, vết bỏng. Trên ngực còn có cả một đám da phỏng rộp, đen đúa, vốn là dấu vết của việc bị tra tấn bằng sắt nung. Đám da bị đốt cháy đen sì ấy bùng nhùng, lềnh phềnh trên thân hình da bọc xương của gã.\n</p><p>Tiểu Lục nhấc cánh tay của gã lên, toàn bộ móng tay bị rút sạch, bị ngâm trong nước, ngón nào ngón nấy sưng to, tấy đỏ và mưng mủ. Tiểu Lục nhẹ nhàng đặt cánh tay của gã xuống, chuyển sang kiểm tra hai chân. Ống chân phải đã bị đánh gãy, mười móng chân cũng bị rút sạch, lòng bàn chân bị dùi nhiều lỗ nhỏ, rõ ràng gã đã bị kẻ nào đóng đinh ba vào chân. Tuy đã quen thuộc với các vết thương của bệnh nhân, nhưng cả Mặt Rỗ và Chuỗi Hạt đều không khỏi dựng tóc gáy khi chứng kiến cảnh tượng này. Bất giác, cả hai cùng lùi lại phía sau, quay mặt đi, không dám nhìn tiếp. Văn Tiểu Lục thì khác, hắn tỏ ra bình tĩnh, căn dặn rành rọt:\n</p><p>- Sắc thuốc, mang lại đây!\n</p><p>Mặt Rỗ giật mình, vội vàng đi bưng thuốc đã sắc vào phòng. Cậu chàng định lên tiếng nhận việc lau rửa cho gã ăn mày, nhưng nỗi sợ hãi phải đối mặt với những vết thương khủng khiếp kia khiến cậu chàng im bặt. Chừng như cũng biết không thể trông chờ mấy tên này, Tiểu Lục chẳng nói chẳng rằng, lẳng lặng vào việc. Hắn nhúng khăn mềm, sạch vào nước thuốc, rồi nhẹ nhàng, cẩn trọng lau người cho gã nọ. Chừng như bị vết thương giày vò nhức buốt, gã chập chờn nửa tỉnh nửa mê, nhưng vì hai mắt sưng to, gã không sao mở mắt được, chỉ mím chặt môi, gắng gượng chịu đau. Tiểu Lục nhẹ nhàng bảo:\n</p><p>- Tôi tên Văn Tiểu Lục, cứ gọi tôi là Tiểu Lục cũng được. Tôi chỉ là một thầy thuốc quèn. Tôi đang lau rửa vết thương giúp cậu, nếu thấy đau thì cứ kêu lên.\n</p><p>Nhưng cho đến khi Tiểu Lục đã lau rửa xong xuôi, gã cũng không lên tiếng, chỉ thấy mồ hôi đầm đìa trên trán. Có lẽ chính sức chịu đựng bền bỉ của gã đã khiến Tiểu Lục kính trọng và mềm lòng trước con người này. Tiểu Lục nhẹ nhàng thấm mồ hôi đang vã ra đầm đìa trên trán và tóc mai của gã. Sau đó, hắn bắt đầu cởi quần gã ăn mày. Gã khẽ run lên, nỗi căm ghét, tức giận khiến gã bủn rủn cả xương tủy, nhưng gã lập tức kiềm chế tất thảy. Tiểu Lục tươi cười tếu táo, giúp gã thư giãn:\n</p><p>- Đàn ông con trai mà cũng e ngại chuyện này sao?\n</p><p>Nhưng Tiểu Lục đã im bặt ngay sau đó. Từ mặt ngoài của bắp đùi lên đến tận vùng eo hông cũng chằng chịt chi chít đủ mọi loại thương tích. Nhưng vẫn chưa là gì nếu so với màn tra tấn diễn ra ở vế đùi trong, bởi vì phần da thịt bên trong đã bị cắt xẻo nát bươm.\n</p><p>Từ đầu gối đến vùng bẹn của gã, các vết thương đan xen nhau, vết mới vết cũ, chỗ thâm, chỗ tím, chỗ tái, chỗ tấy đỏ, đủ mọi loại màu sắc, giống hệt một mảnh vải rách được vá víu từ vô số các miếng vải vụn với hoa văn hình thù hoàn toàn khác nhau, khiến người ta nhức mắt. Kẻ tra tấn nắm rất rõ sức chịu đựng cực hạn của cơ thể con người. Hắn biết rằng, vùng da thịt giữa hai vế đùi là vùng mềm mại, nhạy cảm nhất. Mỗi lúc kề dao cắt bỏ một miếng da sẽ khiến người đau đớn không thiết sống, nhưng lại không khiến người ta phải chết. Tiểu Lục phân công:\n</p><p>- Rượu nóng, nến, kéo, dao, thanh nẹp, dây vải, thuốc bôi...\n</p><p>Chuỗi Hạt tới tấp chạy qua chạy lại, Mặt Rỗ đứng bên phụ giúp, nhưng cậu ta hạn chế tới mức tối đa việc nhìn vào cơ thể của gã ăn xin.\n</p><p>Lướt qua một lượt các loại thuốc bôi mà Chuỗi Hạt mang tới, Tiểu Lục cau mày:\n</p><p>- Hãy vào phòng ta, mang mấy lọ thuốc cất dưới đáy tủ quần áo đến đây.\n</p><p>Chuỗi Hạt tỏ ra tiếc rẻ, lần chần một lúc mới quay lại.\n</p><p>Thao tác của Tiểu Lục càng lúc càng nhẹ nhàng hơn, ánh mắt tập trung tuyệt đối vào việc tẩy rửa vết thương. Nhưng dù hắn có thận trọng đến đâu, các vết thương muôn hình muôn vẻ ấy vẫn không tránh khỏi nỗi nhức buốt, vì không thể không cắt bỏ phần da thịt đã thối rữa, và còn phải nối lại xương ống chân cho gã nữa.\n</p><p>Tiểu Lục chỉ có thể cảm nhận được nỗi đau cùng cực của gã ăn xin thông qua những cơn run rẩy toàn thân, bởi vì đôi mắt gã vẫn nhắm nghiền, bờ môi gã vẫn khép chặt, gã đang ra sức chống chịu với cơn đau. Thân thể tàn tạ của gã bị phơi bày, những vết thương chằng chịt đã tố cáo nỗi nhục nhã của gã, nhưng thái độ của gã vẫn rất mực ngạo nghễ, đó là một vẻ cao đạo và tôn nghiêm không gì có thể xâm phạm được. Tiểu Lục hoàn toàn có thể tưởng tượng ra cảnh tượng lúc gã bị tra tấn bằng cực hình. Hẳn rằng thái độ của gã khi đó cũng hệt như lúc này. Kẻ bị tra tấn, bị làm nhục, mỉa mai thay lại cao ngạo và giữ vững tôn nghiêm hơn cả kẻ thực hiện hành vi tra tấn. Và chắc chắn rằng, kẻ thực hiện hành vi tra tấn đã phải nếm đủ mùi thất bại, cảm giác thất bại trước người bị tra tấn khiến hắn cay cú và ra tay ngày càng tàn độc hơn. Phải mất hai, ba canh giờ, Tiểu Lục mới kết thúc phần việc làm sạch vết thương, mồ hôi vã ra như tắm, hắn mệt mỏi cất tiếng:\n</p><p>- Thuốc bôi ngoài da.\n</p><p>Mặt Rỗ mở nắp bình thủy tinh, hương thơm dìu dịu tỏa lan, Tiểu Lục moi ra một cục cao bôi vàng bóng, bắt đầu chậm rãi, tỉ mẩn bôi, xoa từ phần mặt của gã đàn ông nọ.\n</p><p>Thuốc bôi mát lạnh, làm dịu cơn đau, bờ môi gã khẽ mở, không còn mím chặt như trước nữa, lúc này mới thấy rõ vết máu trên môi gã. Tiểu Lục quệt một ít thuốc, định chấm lên môi gã, nhưng gã lập tức khép môi lại, ngậm chặt ngón tay Tiểu Lục. Cảm giác mềm mại, ướt át nơi bờ môi gã là cảm giác dịu dàng duy nhất mà Tiểu Lục cảm nhận thấy từ gã đàn ông này trong buổi tối hôm nay.\n</p><p>Tiểu Lục thoáng sững sờ, gã đàn ông đã hé miệng để Tiểu Lục rút tay về. Hắn khéo léo nhấc cánh tay gã lên, chầm chậm thoa thuốc.\n</p><p>Mất gần nửa canh giờ tiếp theo, Tiểu Lục mới bôi xong thuốc cho gã và giúp gã băng bó vết thương. Tiểu Lục đắp cho gã đàn ông một tấm chăn sạch sẽ, rồi khẽ bảo:\n</p><p>- Mấy ngày tới tôi sẽ phải kiểm tra các vết thương của cậu thường xuyên, nên tạm thời sẽ không mặc quần áo cho cậu.\n</p><p>Cậu đừng ngại, nhà tôi không có ai là nữ cả, dù cậu có tênh hênh đi lại giữa nhà, cũng không cô nào bắt vạ cậu đâu mà lo. Mặt Rỗ và Chuỗi Hạt cười khoái trá.\n</p><p>Tiểu Lục bắt đầu kê đơn:\n</p><p>- Phục Linh 6 chỉ[2], sen cạn 4 chỉ...\n</p><p>[2] Phục Linh, sen cạn: Là các vị thuốc Đông y; Chỉ: là đơn vị trọng lượng, 10 chỉ bằng 1 lạng.\n</p><p>Mặt Rỗ nghiêng tai lắng nghe, ghi nhớ, rồi nhanh nhảu chạy đi bốc thuốc. Tiểu Lục ngước nhìn trời, nhẩm tính thấy vẫn còn chợp mắt được khoảng một canh giờ, hắn cúi xuống đám tóc tai két bẩn của gã ăn xin, cau mày gọi Chuỗi Hạt:\n</p><p>- Khăn lau, nước nóng, chậu, thùng gỗ.\n</p><p>Tiểu Lục ngồi xuống mép giường, chiếc chậu nằm dưới chân. Hắn nhấc đầu gã đàn ông nọ đặt lên đùi mình và bắt đầu công việc gội rửa.\n</p><p>Chuỗi Hạt áy náy:\n</p><p>- Ngày mai còn phải đi thăm bệnh, huynh mau nghỉ ngơi đi, cứ để việc này cho tôi. Tiểu Lục cười mỉa mai:\n</p><p>- Chân tay lóng ngóng vụng về như cậu mà đụng vào sẽ chỉ làm cho vết thương nghiêm trọng hơn thôi, uổng phí công sức cả đêm của ta. Cậu cứ lo việc thay nước đi.\n</p><p>Động tác của Tiểu Lục rất mực khéo léo, điêu luyện. Hắn chà cục xà bông trên tay cho bọt chảy ra, rồi nhẹ nhàng vuốt lên tóc gã đàn ông, bóp nhẹ cho bọt xà bông thấm sâu vào trong tóc, sau đó, lấy gáo múc nước ấm dội đều từ chân tóc, xối cho thật sạch. Khi bùn đất đã được gột rửa sạch sẽ, Tiểu Lục ngắm nghía mái tóc một hồi, rồi nhẹ nhàng cắt bỏ những lọn tóc xơ rối.\n</p><p>Xong xuôi đâu đấy, hắn luồn tay vào tóc, lật qua lật lại, xoa vuốt khẽ khàng. Cúi xuống kiểm tra, nhận thấy cơ thể gã đàn ông đột nhiên căng cứng, Tiểu Lục liền giải thích:\n</p><p>- Tôi muốn kiểm tra xem trên đầu cậu có vết thương nào không.\n</p><p>Không may, nhưng cũng rất may là, kẻ tra tấn muốn gã đàn ông này hoàn toàn tỉnh táo để cảm nhận trọn vẹn nỗi đau đớn cùng cực, nên đã không gây thương tích cho phần đầu của gã.\n</p><p>Tiểu Lục không dám mạnh tay nên phải thay liền mấy mảnh khăn mới lau khô tóc của gã đàn ông. Lại sợ nếu dùng lược chải đầu sẽ khiến gã bị đau, hắn liền xòe rộng năm ngón tay, làm thành lược thưa, nhẹ nhàng cào tóc cho thật suôn. Sau đó, hắn kêu Chuỗi Hạt mang đến một chiếc gối sạch sẽ, rồi đặt gã đàn ông nằm xuống.\n</p><p>Trời đã hửng sáng, Tiểu Lục ra khỏi phòng, vục mặt vào nước lạnh rửa qua quýt, rồi vừa ăn quáng quàng bữa sáng vừa căn dặn Mặt Rỗ đang sắc thuốc ngoài cửa sổ:\n</p><p>- Mấy hôm tới cậu không cần động chân động tay đến công việc ngoài quầy thuốc nữa, chú tâm săn sóc cho anh ta. Đừng cho anh ta ăn bánh, chịu khó ninh thịt băm nhuyễn, bỏ thêm ít rau xanh cho anh ta ăn. Nhớ là phải để canh bớt nóng mới được bón cho anh ta đấy.\n</p><p>Xong bữa sáng, Tiều Lục xách túi thuốc đi thăm bệnh.\n</p><p>Mặt Rỗ nói vọng vào trong phòng cho gã ăn mày nghe:\n</p><p>- Này anh, Lục huynh thức trắng đêm cứu chữa, lại mang cả thuốc quý phòng thân ra đắp cho anh, anh phải biết điều mà tiếp tục sống đấy nhé.\n</p><p>Buổi chiều, Tiểu Lục về nhà trong trạng thái vừa mệt vừa buồn ngủ, mí mắt cứ ríu cả lại.\n</p><p>Hắn quẳng con vịt trời xuống sân, rồi vào bếp múc một bát canh nóng, bẻ vụn miếng bánh, nhúng cả vào bát canh, ngồi phệt xuống cạnh bếp, xì xụp húp. Lão Mộc đăm chiêu nói:\n</p><p>- Ta đã nghe Mặt Rỗ kể về vết thương của người đó.\n</p><p>Tiểu Lục vừa húp canh vừa ậm ừ.\n</p><p>- Mặt Rỗ và Chuỗi Hạt có thể không biết, nhưng chắc chắn cậu đã nhận ra anh ta thuộc Thần tộc, hơn nữa, thân phận lại cao quý hơn mấy kẻ thuộc Thần tộc cấp thấp như tôi và cậu rất nhiều.\n</p><p>Tiểu Lục chỉ lẳng lặng uống canh, không đáp.\n</p><p>- Dù có mắc tội tày trời phóng hỏa đốt nhà cũng không đến nỗi bị trừng phạt như vậy. Thương tích của người này rất không bình thường. Cậu nên thận trọng, cứu người không nên cứu sẽ chuốc vạ vào thân đó.\n</p><p>Tiểu Lục vừa nhồm nhoàm vừa đáp:\n</p><p>- Lão làm thịt con vịt đó đi, bỏ thêm ít muối vào, chỉ muối thôi, đừng cho gia vị gì khác, rồi ninh nhỏ lửa cho thật nhừ.\n</p><p>Lão Mộc ngó thấy Tiểu Lục chẳng bận tâm đến những điều mình vừa nói thì thở dài, đáp:\n</p><p>- Biết rồi.\n</p><p>Ăn xong, Tiểu Lục đi tìm Mặt Rỗ:\n</p><p>- Hôm nay anh ta ăn được gì không?\n</p><p>Mặt Rỗ thì thầm:\n</p><p>- Hình như cổ họng anh ta cũng bị thương, không uống được thuốc, canh thịt cũng chẳng nuốt nổi.\n</p><p>Tiểu Lục vào phòng, nhác thấy bát thuốc đã nguội hẳn, hắn liền vực gã ăn xin dậy:\n</p><p>- Tôi về rồi đây, nhận ra giọng tôi chứ? Tôi là Tiểu Lục, đến giờ uống thuốc rồi.\n</p><p>Gã đàn ông mở mắt nhìn Tiểu Lục, so với hôm qua, đôi mắt đã gã đã hé được đôi chút.\n</p><p>Tiểu Lục bón thuốc cho gã, gã cố nuốt, nhưng như trẻ thơ trớ sữa, thuốc thang trào hết cả ra ngoài. Gã mệt mỏi khép mắt lại.\n</p><p>Tiểu Lục ân cần hỏi:\n</p><p>- Bọn chúng không buông tha cả cái cổ họng của cậu?\n</p><p>Gã đàn ông khẽ gật đầu.\n</p><p>Tiểu Lục nói tiếp:\n</p><p>- Không ngại cho cậu biết bí mật này của tôi, tôi thường chảy nước miếng khi ngủ. Có lần, tôi mơ thấy mình được ăn thịt gà rang, thế là nửa cái gối của tôi ướt sũng. Mà nhé, bệnh này không chữa khỏi được, còn bệnh của cậu chỉ tạm thời chưa khỏi thôi, có thần y Văn Tiểu Lục ở đây, chỉ vài ngày nữa, cậu sẽ đâu vào đấy.\n</p><p>Tiểu Lục lồm cồm bò vào mé trong giường, ôm gã đàn ông vào lòng, múc nửa thìa thuốc, chầm chậm nhỏ từng giọt từng giọt vào miệng gã.\n</p><p>Gã nọ cũng rất hiểu chuyện, ra sức nuốt thuốc, không để vương ra ngoài một giọt nào. Kẻ bón từng giọt, kẻ đón từng giọt, một bát thuốc, nửa canh giờ, cuối cùng, Tiểu Lục cũng hoàn thành \"sứ mệnh\". Còn gã đàn ông kia thì như người vừa chạy qua quãng đường hàng mấy mươi dặm, mồ hôi đầm đìa trên trán, mệt mỏi rã rời. Tiểu Lục với lấy mảnh khăn, lau mồ hôi cho gã.\n</p><p>- Cậu nghỉ ngơi một lát đi, chờ canh vịt chín, chúng ta sẽ uống chút canh nóng.\n</p><p>Lúc Tiểu Lục mang bát thuốc \"sạch sành sanh\" đi ra thì cả Mặt Rỗ, Chuỗi Hạt và Lão Mục đã xếp thành hàng, cùng tròn mắt nhìn hắn như nhìn yêu quái. Tiểu Lục trợn mắt, nạt nộ:\n</p><p>- Nhìn gì mà nhìn!\n</p><p>Chuỗi Hạt lên tiếng trước nhất:\n</p><p>- Tận tình chu đáo hơn cả khi chăm sóc người già trẻ nhỏ. Ai không biết có khi lại tưởng huynh là mẹ của anh ta cũng nên.\n</p><p>- Đồ khỉ! Cậu là mẹ anh ta thì có!\n</p><p>Tiểu Lục tặng một cú song phi vào mông Chuỗi Hạt. Chuỗi Hạt ôm mông, cong đuôi chạy biến. Sau khi đã định thần lại, Lão Mộc lên tiếng:\n</p><p>- May quá, vẫn là Tiểu Lục của chúng ta, không phải kẻ khác đóng giả.\n</p><p>Mặt Rỗ đưa tay lên vỗ vỗ ngực, tự an ủi. Tiểu Lục ngáp một cái rõ dài, bảo Mặt Rỗ:\n</p><p>- Đóng cửa quầy thuốc lại, hôm nay không khám chữa gì hết, tôi phải chợp mắt một lúc, khi nào canh chín nhớ gọi.\n</p><p>Mặt Rỗ định mở lời, rằng thì là, cứ để tôi bón cho anh ta cũng được. Nhưng chợt nhớ lại cảnh tượng gian nan khi nãy, cậu ta suy ngẫm một lát, thấy công việc đó đòi hỏi sự tỉ mỉ còn hơn cả thêu thùa, cậu ta chẳng làm nổi.\n</p><p>Đến khi canh chín, Mặt Rỗ gõ cửa phòng Tiểu Lục, hắn vươn vai ra khỏi phòng, đến chỗ gã ăn mày. Tiếp tục tiêu tốn hơn nửa canh giờ, Tiểu Lục mới bón hết nửa bát canh vịt cho gã đàn ông nọ.\n</p><p>Chờ gã nghỉ ngơi đủ nửa canh giờ nữa, Tiểu Lục mới thoa thuốc đều khắp hai bàn tay, chuẩn bị xoa bóp các huyệt đạo của gã.\n</p><p>- Cái... cái đó... lâu ngày, gân cốt đã rệu rã, sẽ rất nhức nhối, làm thế này sẽ giúp kích thích khôi phục hoạt động của cơ bắp.\n</p><p>Gã đàn ông khép mắt lại, khẽ gật đầu. Tiểu Lục mỉm cười bẽn lẽn. Bị tra tấn tàn bạo là thế còn chịu đựng được, chút nhức nhối này có là gì. Nhưng hắn vẫn vừa nắn bóp vừa trò chuyện, giúp gã quên đi cơn đau:\n</p><p>- Hôm nay, lúc đi thăm bệnh, tôi có ngang qua một gia đình nọ, nhà này xây tường trắng, lợp ngói đen, đầu hồi còn có cả một giàn hoa tử đằng, thân chính to bằng cái cổ tay, đơm hoa chi chít tím ngát cả một mảng tường. Gió ào ạt thổi tới, hoa tử đằng trút xuống như mưa. Tôi cứ đứng ngây ra đó, không tài nào lí giải nổi, hoa tử đằng hấp bánh ngon là thế, sao nhà đó lại để hoa rơi tơi tả, lãng phí như vậy...\n</p><p>Bên ngoài, Mặt Rỗ đang nhỏ to với Chuỗi Hạt:\n</p><p>- Tôi đoán Lục huynh sẽ không để tôi chăm sóc gã ăn mày kia đâu.\n</p><p>Kỳ thực, Mặt Rỗ rất sợ phải đụng vào cơ thể xác ve, ốm o, thương tật đầy mình, các vết thương thì gớm ghiếc, hãi hùng của gã ăn mày. Và cậu ta đoán không hề sai. Tiểu Lục không bắt Mặt Rỗ chăm sóc gã ăn mày nữa. Hắn tự tay làm tất cả các công việc từ bón thuốc, bón thức ăn đến lau người, bôi thuốc cho gã nọ.\n</p><p>Một tháng sau, vết thương nơi cuống họng của gã ăn mày đã lành, gã đã có thể tự nhai nuốt. Nhưng dường như đã thành nếp, hàng ngày, cứ đến giờ uống thuốc, ăn cơm, Mặt Rỗ lại bưng bát đứng giữa sân, hướng về phía quầy thuốc gào to:\n</p><p>- Lục huynh...\n</p><p>Tiểu Lục sẽ nhanh chóng tiễn khách, rồi vội vã chạy về sân sau.\n</p><p>Hơn nửa năm sau, sức khỏe của gã ăn mày dần phục hồi. Tuy móng tay chưa mọc lại như xưa, nhưng không cần kiêng nước. Vì vậy, Tiểu Lục cũng không cần tắm giúp gã nữa mà chỉ chuẩn bị sẵn thùng gỗ, để gã có thể tự mình tắm rửa một cách đàng hoàng.\n</p><p>Nhờ sự chăm sóc tận tình chu đáo của Tiểu Lục, sau hơn nửa năm, gã đàn ông nọ đã thoát khỏi hình hài da bọc xương lúc xưa, nhưng gã vẫn rất gầy. Lúc ôm gã trong tay, Tiểu Lục cằn nhằn:\n</p><p>- Cậu phải chịu khó ăn nhiều một chút, người toàn xương là xương, va vào, đau lắm.\n</p><p>Gã ăn mày chỉ lặng lẽ nhắm nghiền mắt lại. Gã luôn như vậy. Mỗi lúc Tiểu Lục chạm vào người gã, gã lại khép chặt đôi mắt và mím chặt môi.\n</p><p>Tiểu Lục hiểu rằng, trải qua những giày vò tàn khốc về thể xác như thế, người ta ắt sẽ ghê sợ những tiếp xúc da thịt, nên mỗi lần Tiểu Lục chạm vào gã, gã điều ra sức kiềm chế bản thân.\n</p><p>Tiểu Lục đặt mảnh khăn tắm bên cạnh, khẽ bảo:\n</p><p>- Cậu tự lau người đi, các ngón tay chưa mọc lại trọn vẹn, đừng chà mạnh quá.\n</p><p>Rồi hắn ngồi xuống bên cạnh, vừa thưởng thức mấy món ăn vặt vừa trò chuyện với gã nọ.\n</p><p>Gã đàn ông ngửa đầu lên một lúc lâu rồi từ từ khép mắt lại, như thể không muốn nhìn thấy những vết thương trên cơ thể mình, có lẽ vì mỗi vết sẹo đều nhắc về những trận tra tấn tàn bạo, về nỗi nhục nhã, đắng cay mà gã từng trải qua. Thế nên, gã đàn ông cứ khép chặt hai mắt, với chiếc khăn tắm trong tay, gã kỳ cọ toàn thân, từ cổ xuống đến ngực, rồi từ ngực chầm chậm chà xuống bụng, rồi đến vùng da thịt giữa hai vế đùi.\n</p><p>Ánh mắt của Tiểu Lục vẫn theo sát từng động tác của gã đàn ông nọ. Nhưng hắn đột ngột quay mặt đi, cắm cúi gặm chiếc cổ vịt, nhai xương rau ráu.\n</p><p>Gã đàn ông mở mắt, nhìn sang Tiểu Lục. Ánh nắng rọi qua khung cửa sổ, chiếu lên gương mặt hắn. Hai má hắn đỏ ửng, bóng loáng, hệt như một đôi ngọc mã não màu đỏ nhạt.\n</p><p>Chờ gã tắm táp xong xuôi, Tiểu Lục bế gã ra khỏi thùng gỗ. Thường ngày Tiểu Lục đều giúp gã mặc quần áo vì chân gã vẫn chưa khỏi, nhưng hôm nay, sau khi đặt gã lên giường, Tiểu Lục lập tức rụt tay lại.\n</p><p>Gã đàn ông khẽ khép mắt, chống một tay xuống giường, gượng dậy, một tay ghì chặt vào hông. Những ngón tay gầy guộc, trơ xương, móng tay vừa nhú, trắng nõn. Tiểu Lục cúi đầu, đặt y phục cạnh tay gã:\n</p><p>- Cậu... cậu... thử tự mặc quần áo xem, nếu không ổn thì kêu tôi.\n</p><p>Dứt lời, hắn cuống cuồng bước đi, đứng một lúc ở bên ngoài nghe ngóng, thấy có mấy tiếng sột soạt khe khẽ, chứng tỏ mọi thứ ổn cả, đến đây, hắn mới yên tâm rời khỏi đó.\n</p><p>Chuỗi Hạt đang sắp xếp thảo dược, trông thấy Tiểu Lục liền hỏi:\n</p><p>- Hơn nửa năm không thấy anh ta nói chuyện, hay là bị ngớ ngẩn?\n</p><p>Mặt Rỗ cho Chuỗi Hạt một cái bạt tai:\n</p><p>- Cấm nói xằng!\n</p><p>Bị tra tấn dã man như vậy mà vẫn còn sống sót, nghị lực phi thường khiến người ta kính phục ấy không thể có được từ một kẻ ngớ ngẩn.\n</p><p>Mặt Rỗ thì thào:\n</p><p>- Hay là vết thương ở cổ họng khiến anh ta không nói được nữa?\n</p><p>Tiểu Lục đáp:\n</p><p>- Ta đã kiểm tra cổ họng của anh ta, tuy bị tổn thương nhưng chỉ gây biến đổi giọng nói chứ không đến nỗi khiến anh ta không nói được.\n</p><p>Mặt Rỗ mừng rỡ:\n</p><p>- Tốt rồi!\n</p><p>Tiểu Lục bảo:\n</p><p>- Không cần biết các cậu có thấy rõ thương tích của anh ta hay không, từ nay về sau, cấm các cậu nhắc lại lần nữa.\n</p><p>Chuỗi Hạt giơ tay lên:\n</p><p>- Ngay từ đầu ta đã không dám nhìn thẳng vào anh ta, nên tôi chẳng thấy gì cả.\n</p><p>Đến lượt Mặt Rỗ:\n</p><p>- Huynh yên tâm, Lão Mộc nhắc nhở rồi. Tôi vốn hay quên, chuyện của tôi tôi còn chẳng nhớ rõ nữa là chuyện của người khác.\n</p><p>Cửa phòng từ từ hé mở, gã đàn ông bám vào tường, loạng choạng như trẻ nhỏ tập đi, từng bước từng bước xiêu xiêu vẹo vẹo hướng bên ngoài.\n</p><p>Thời gian trước, mỗi lúc mặt trời lặn, Tiểu Lục đều bế gã đàn ông ra khỏi phòng cho gã hít thở không khí và sưởi nắng. Hôm nay là lần đầu tiên gã tự mình lê gót ra sân. Gã tựa người vào bờ tường, ngửa mặt lặng ngắm trời xanh mây trắng và bầu không gian khoáng đãng. Cả Mặt Rỗ và Chuỗi Hạt đều ngây ra nhìn gã. Bởi vì những vết thương chằng chịt trên cơ thể đã để lại ấn tượng âm u về gã trong lòng cả hai, nên họ thường chủ động tránh nhìn thẳng vào gã. Thậm chí, Chuỗi Hạt còn chưa từng bước chân vào buồng gã.\n</p><p>Đây là lần đầu tiên bọn họ thấy rõ dung mạo của gã. Hàng mày dài, sẫm đen, đôi mắt sáng rỡ, sống mũi cao, làn môi mỏng, dù khoác trên mình trang phục thô kệch nhưng phong thái trang trọng khác vời, ở gã toát lên vẻ quý phái, nho nhã, lịch duyệt khiến Mặt Rỗ và Chuỗi Hạt bỗng nhiên nảy sinh cảm giác hổ thẹn, tự ti khó tả, đồng thời cũng nảy sinh cảm giác kính nể. Tiểu Lục vân vê miếng cam thảo, nói:\n</p><p>- Nếu chân không quá nhức thì hãy chịu khó đi lại vận động. Khoảng hai, ba tháng nữa là cậu có thể đi khỏi đây rồi.\n</p><p>Gã đàn ông cúi xuống, đăm đắm nhìn Tiểu Lục:\n</p><p>- Ta... không có... nơi nào... để đi.\n</p><p>Có lẽ vì suốt mấy năm không nói năng nên giọng gã khản đặc, gã thốt ra từng chữ khó nhọc. Tiểu Lục vắt chéo hai chân, vừa nhâm nhi cam thảo vừa hỏi:\n</p><p>- Không có nơi nào để đi ư? Thật hay đùa vậy?\n</p><p>Gã đàn ông khẽ gật đầu.\n</p><p>Tiểu Lục hỏi tiếp:\n</p><p>- Cậu tên gì?\n</p><p>Gã lắc đầu.\n</p><p>- Không biết? Hay quên rồi? Hay không muốn nói?\n</p><p>- Huynh... cứu ta. Ta... là... người hầu của huynh. Hãy... đặt tên... cho ta.\n</p><p>Tiểu Lục nhổ bã cam thảo ra khỏi miệng, nói:\n</p><p>- Trông cậu không giống kẻ biết nghe lời và phục tùng mệnh lệnh của người khác.\n</p><p>Tôi không cần cậu.\n</p><p>Gã đàn ông cúi đầu:\n</p><p>- Ta... nghe lời... huynh.\n</p><p>Tiểu Lục tiếp tục nhét miếng cam thảo vào miệng, nói bâng quơ.\n</p><p>- Sau này nếu đụng phải người quen, cậu cũng chịu nghe lời tôi ư?\n</p><p>Gã đàn ông mím chặt môi, những ngón tay gầy guộc miết chặt bậu cửa sổ, gân guốc đua nhau nổi lên. Gã lặng im không nói.\n</p><p>Tiểu Lục chưa kịp bật cười mỉa mai, gã đã ngẩng phắt lên, nhìn xoáy vào hắn, dõng dạc:\n</p><p>- Ta sẽ nghe lời!\n</p><p>Đôi đồng tử đen láy của gã tựa hai quả cầu lửa, muốn nung chảy hai tiếng \"nghe lời\" và gắn vĩnh viễn vào tim Tiểu Lục. Tiểu Lục thoáng sững sờ, sau đó thì kết luận:\n</p><p>- Vậy cậu cứ ở lại đây đi.\n</p><p>Gã đàn ông khẽ mím môi, như cười như không. Tiểu Lục ném cho gã một miếng cam thảo và bảo:\n</p><p>- Ngồi xuống, nhai cái này đi.\n</p><p>Gã đàn ông ngoan ngoãn ngồi xuống bậc thềm, chậm rãi tách vỏ cam thảo, bẻ một miếng nhỏ, bỏ vào miệng. Cũng là ăn cam thảo, nhưng động tác của gã sao mà điềm đạm, nho nhã, khiến người ta có cảm giác không phải gã đang nhai cam thảo mà đang thưởng thức hoa quả cao quý hiếm trên núi thánh.\n</p><p>- Này, gã ăn mày kia... Đây là cam thảo, rất tốt cho họng của ngươi đấy!\n</p><p>Mặt Rỗ gãi đầu gãi tai, bức xúc:\n</p><p>- Lục huynh đặt tên cho anh ta đi, không thể cứ gọi mãi \"gã ăn mày\" kia được!\n</p><p>Tiểu Lục đáp:\n</p><p>- Thế gọi là Cam thảo đi.\n</p><p>- Không được!\n</p><p>Mặt Rỗ và Chuỗi Hạt đồng thanh phản đối:\n</p><p>- Đặt tên gì hay ho một chút, đừng như tên gọi của chúng ta.\n</p><p>Tiểu Lục cho mỗi tên một bạt tai:\n</p><p>- Tên của chúng ta làm sao hả?\n</p><p>- Hợp với chúng ta, nhưng... không hợp với anh ta.\n</p><p>Chuỗi Hạt thành thật bày tỏ quan điểm, Mặt Rỗ gật đầu phụ họa theo. Tiểu Lục chớp mắt, nhìn về phía gã ăn mày, ghé đầu ra trước mặt Chuỗi Hạt và\n</p><p>Mặt Rỗ, trỏ vào mũi mình, gằn giọng bức xúc:\n</p><p>- Ta không bằng gã ư?\n</p><p>Chuỗi Hạt thận trọng hỏi lại:\n</p><p>- Huynh muốn nghe nói dối hay nói thật?\n</p><p>Mặt Rỗ lựa lời an ủi:\n</p><p>- Lục huynh à, ở đời, có người sinh ra là mây trắng trên trời cao, có kẻ là bùn đen dưới mặt đất, chẳng thể so bì được. Chúng ta hãy chấp nhận số phận và tự bằng lòng với thân phận bùn đen của mình thôi.\n</p><p>Tiểu Lục nổi cơn tan bành:\n</p><p>- Ta muốn gã là bùn đen trên mặt đất!\n</p><p>Mặt Rỗ và Chuỗi Hạt đồng thanh, quyết liệt phản đối:\n</p><p>- Không được!\n</p><p>Mặt Rỗ xuống nước van vỉ Tiểu Lục, như thể sợ rằng ngày sau gã ăn mày sẽ oán trách cậu ta vì đã để gã mang cái tên khó nghe như vậy:\n</p><p>- Dù sao thì, huynh chịu khó nghĩ một cái tên khác đi!\n</p><p>Chuỗi Hạt đế thêm:\n</p><p>- Đúng đấy, đúng đấy, nghĩ tên khác đi, nghĩ cái tên nào hay như tên của huynh ấy.\n</p><p>Lúc này Tiểu Lục mới phơi phới lên một chút. Hắn vốc một nắm thảo dược đang phơi trên chiếc chiếu trúc, ném về phía Mặt Rỗ:\n</p><p>- Đếm đi, tên anh ta sẽ là số lá đếm được.\n</p><p>- Một, hai, ba... mười bảy lá.\n</p><p>Tiểu Lục quay sang, nói lớn:\n</p><p>- Này cậu, từ này trở đi, tên của cậu là Diệp Thập Thất[3].\n</p><p>[3] Trong tiếng Trung Quốc, \"diệp\" là lá, \"thập thất\" là số mười bảy, \"diệp thập thất\" là mười bảy lá.\n</p><p>Diệp Thập Thất gật đầu. Mặt Rỗ và Chuỗi Hạt ngẫm nghĩ một lát, thấy cái tên cũng không đến nỗi nào, thế là bắt đầu hỉ hả gọi tên Thập Thất.\n</p><p>Bỗng có tiếng Lão Mộc từ quầy thuốc vọng lại:\n</p><p>- Tiểu Lục, có khách khám bệnh.\n</p><p>Tiểu Lục sút cho Mặt Rỗ và Chuỗi Hạt mỗi tên một cú vào mông, rồi vừa hát nghêu ngao vừa chạy đi khám bệnh. Thấm thoát đã lại nửa năm trôi qua, vết thương của Thập Thất, chỗ có thể lành thì đều đã lành cả, chỗ không thể lành cũng đành chịu vậy. Tuy ống chân của anh ta đã được bó lại, nhưng vì không được cứu chữa kịp thời, nên thành ra vẫn bị cà nhắc. Còn các vết thương ở nơi kín đáo, ngay cả Tiểu Lục cũng không rõ đã lành lặn được mấy phần. Bởi vì kể từ khi có thể động chân động tay, Thập Thất không để Tiểu Lục giúp mình thay thuốc nữa.\n</p><p>Mặt Rỗ len lén nhét khoản tiền cậu ta dành dụm được bấy lâu nay vào tay Thập Thất:\n</p><p>- Hồi Xuân đường... chắc huynh cũng biết y thuật của Lục huynh không lấy gì làm cao siêu... Huynh đã từng nghe về y thuật của Viêm đế, thuộc dòng tộc Thần Nông chưa? Ở mạn phía Đông của thị trấn này có một hiệu thuốc tên là Bách Thảo Đường. Nghe nói tay chủ hiệu thuốc là đệ tử chân truyền nhiều đời của Viêm đế, y thuật vô cùng cao minh.\n</p><p>Huynh hãy đến tìm ông ta, biết đâu ông ta lại chữa khỏi chân cho huynh.\n</p><p>Thập Thất chỉ lẳng lặng đẩy tiền trả Mặt Rỗ.\n</p><p>Mặt Rỗ cuống quýt:\n</p><p>- Đừng làm thế, chân của huynh quan trọng hơn, còn tiền thì huynh trả tôi sau cũng được. Cùng lắm thì sau này huynh hãy trả tôi gấp đôi.\n</p><p>Thập Thất cúi đầu đáp:\n</p><p>- Thế này... rất tốt.\n</p><p>- Tốt gì mà tốt! Huynh muốn suốt đời bị thọt chân à?\n</p><p>- Huynh ấy... không chê tôi.\n</p><p>- Ai kia?\n</p><p>Mặt Rỗ gãi đầu gãi tai.\n</p><p>- À, ý huynh là, chỉ cần Lục huynh không chê thì chẳng sao cả chứ gì? Nhưng, huynh ấy có chê huynh hay không cũng đâu nghĩa lý gì. Huynh ấy lười như hủi, ăn cơm xong không thèm rửa bát mà cứ để nguyên bát bẩn ăn tiếp bữa sau. Áo quần thì bẩn thỉu như là giẻ lau ấy...\n</p><p>Thập Thất đưa ánh mắt ra sau lưng Mặt Rỗ, trong khi Mặt Rỗ vẫn miệt mài ra sức khuyên can. Một bạt tai giáng xuống, Mặt Rỗ sợ hãi im bặt.\n</p><p>Tiểu Lục thò đầu ra phía trước, giật lấy túi tiền trong tay Mặt Rỗ:\n</p><p>- Nhiều ra phết! Tối nay có rượu để uống rồi đây!\n</p><p>Trông thấy tiền, hai mắt Tiểu Lục sáng lên, quên cả việc chất vấn hành động thậm thụt của Mặt Rỗ khi nãy. Hắn cầm lấy túi tiền, lao ra khỏi cổng. Mặt Rỗ hớt hải vừa khóc vừa đuổi theo:\n</p><p>- Đừng mà Lục huynh. Đó là tiền tôi dành dụm để cưới vợ đấy... Dùng vào việc nghiêm chỉnh đấy...\n</p><p>Tối hôm đó, cả nhà được một bữa rượu thịt linh đình. Vì không phải bỏ tiền túi ra nên Tiểu Lục và Chuỗi Hạt ăn uống rất vô tư.\n</p><p>Mặt Rỗ xót đứt ruột nên cũng ra sức nhồi nhét cho bõ tức. Lão Mộc thì vừa uống rượu vừa liếc Thập Thất.\n</p><p>Xong bữa tối thì cả Tiểu Lục, Chuỗi Hạt và Mặt Rỗ đều say khướt. Lẽ ra, theo phân công thì hôm nay đến lượt Tiểu Lục phải rửa bát, nhưng không biết bắt đầu từ khi nào, nội quy của Hồi Xuân đường đã thay đổi chóng mặt: Thập Thất phải làm hết phần việc của mình và của cả Tiểu Lục. Thập Thất thu dọn toàn bộ đống bát đũa, múc nước vào chậu lớn, ngồi giữa sân, cọ rửa. Lão Mộc, đứng sau lưng cậu ta, hỏi:\n</p><p>- Cậu là ai?\n</p><p>Tiếng Thập Thất nghèn nghẹn trong gió đêm:\n</p><p>- Tên ta là... Thập Thất.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}