{"title":" Chương 10: Muộn phiền ai hay","content":"<p>\nDịch giả: Lương Hiền\n</p><p>A Niệm tới điện Hoa Âm tìm Chuyên Húc nhưng hắn không ở đó.\n</p><p>Thấy Tiểu Lục đang ngâm tay trong nước Quy Khư, A Niệm xông đến, hất đổ chậu nước.\n</p><p>Tiểu Lục ngả người ra sau, gác chân lên bàn, dửng dưng nhìn A Niệm, miệng cười khinh khỉnh, vẻ mặt ngạo nghễ.\n</p><p>A Niệm nhìn Tiểu Lục như muốn ăn tươi nuốt sống, nàng muốn nhìn cho kỹ từ chân đến đầu, từ đầu đến chân kẻ chết tiệt này, xem hắn có gì hay ho. Tối hôm qua, nàng đã tố cáo tội ác của tên ác ôn Tiểu Lục với phụ vương, nhưng cha lại còn bảo rằng Tiểu Lục không cố tình khiến nàng bị tổn thương, cha còn căn dặn nàng không được đi gây chuyện với hắn nữa. Nàng ấm ức, sụt sịt đem cả chuyện Tiểu Lục sờ soạng nàng tấu với phụ vương và đinh ninh cha sẽ nổi trận lôi đình. Nào ngờ, cha không những không tức giận mà còn nở nụ cười kỳ quặc. Phụ vương an ủi nàng rằng:\n</p><p>- Chờ thêm vài ngày, ta sẽ công bố với thiên hạ một chuyện và con sẽ không còn phải rầu lòng về chuyện này nữa.\n</p><p>Những lời cha nói cứ luẩn quẩn mãi trong đầu nàng, một thời gian nữa nàng không còn rầu lòng ư? Một cô gái sẽ không rầu lòng khi bị một gã đàn ông sàm sỡ ư? Chuyện đó chỉ xảy ra khi gã đó... gã đó thành chồng nàng.\n</p><p>A Niệm chừng như phát điên! Nàng tự an ủi bản thân rằng chuyện đó không bao giờ, tuyệt đối không thể xảy ra! Nhưng... người đó là phụ vương, cha nàng vốn không câu nệ xuất thân, dòng dõi, cha từng hết lòng cân nhắc những kẻ nghèo khó và cả đám yêu quái thấp hèn, cha nàng là bậc đế vương rất đặc biệt. Từ ngày lên ngôi đến nay, cha không lập Vương hậu, nàng còn nghe nói, năm đó cha gần như chống lại cả triều đình, kiên quyết không tuyển chọn Vương phi từ bốn bộ tộc lớn của Cao Tân như thông lệ mà rước một thiếu nữ nông thôn nghèo hèn là mẹ nàng về cung, phong làm Vương phi. Vì vậy, bây giờ rất có thể cha sẽ gả nàng cho một thường dân xuất thân thấp kém.\n</p><p>Sau một đêm vắt óc suy nghĩ, nàng vội vã đi tìm Chuyên Húc, nhờ huynh ấy nghĩ cách giúp nàng, chẳng ngờ lại đụng phải Tiểu Lục ở đây.\n</p><p>Hắn vào sống trong điện Hoa Âm từ khi nào? Vì sao nàng không hay biết gì? Vì sao Chuyên Húc lại cho phép một kẻ như Tiểu Lục sống cùng huynh ấy? Lẽ nào huynh ấy đã biết ý định của phụ vương? Vậy là đúng rồi! Xưa nay huynh ấy vẫn luôn một lòng yêu kính phụ vương và nhất nhất nghe lời Người, nếu phụ vương muốn vậy... chắc chắn huynh ấy sẽ ủng hộ Người. A Niệm nhìn Tiểu Lục chằm chằm, biểu cảm trên gương mặt biến đổi khôn lường, lúc thì nghiến răng nghiến lợi căm tức, lúc lại ủ dột muốn khóc. Tiểu Lục nghiêng đầu ngó nàng, băn khoăn không hiểu, cô nàng này hôm nay sao vậy? Tiểu Lục khua tay trước mặt A Niệm:\n</p><p>- Này, cô không sao chứ?\n</p><p>A Niệm bóp chặt nắm đấm, nổi quạu:\n</p><p>- Ta có sao đấy!\n</p><p>Tiểu Lục chăm chú nhìn nắm đấm của A Niệm:\n</p><p>- Đừng động chân động tay, cô mà ra tay là ta đánh trả đó.\n</p><p>A Niệm tức sôi máu, đi đi lại lại trong sân, vắt óc tìm đối sách, có nên đánh chết Tiểu Lục ngay bây giờ không? Xung quanh đều có người hầu, còn có gã đàn ông cổ quái lúc nào cũng lấp ló phía sau cửa sổ kia nữa. Phụ vương và Chuyên Húc rất sáng suốt nên chắc chắn không để nàng có cơ hội ra tay ở đây.\n</p><p>A Niệm ngồi chễm chệ trước mặt Tiểu Lục, dằn giọng cảnh cáo:\n</p><p>- Ngươi nghe đây, ta không bao giờ chịu lấy ngươi! Nếu ngươi đòi lấy ta, ngày nào ta cũng sẽ đánh lộn với ngươi! Ta sẽ không để ngươi được yên! Sớm muộn cũng sẽ đánh ngươi tan xác!\n</p><p>Tiểu Lục ngỡ ngàng:\n</p><p>- Ta đâu có muốn lấy cô!\n</p><p>A Niệm kinh ngạc:\n</p><p>- Thật không?\n</p><p>- Thật!\n</p><p>- Nhưng ta là Vương cơ kia mà!\n</p><p>- Chính vì cô là Vương cơ nên ta mới không thèm cưới cô!\n</p><p>A Niệm không hiểu ý Tiểu Lục nhưng chỉ cần hắn không cưới nàng là mừng rồi.\n</p><p>- Nếu thế, ngươi hãy cố gắng tỏ ra thật hãm tài, vô dụng để phụ vương coi thường ngươi, khinh ghét ngươi. Chỉ cần ngươi chịu làm vậy, ta sẽ tha thứ cho ngươi, sau này không gây sự với ngươi nữa.\n</p><p>Tiểu Lục mỉm cười:\n</p><p>- Được, ta hứa sẽ không để phụ vương cô ép gả cô cho ta.\n</p><p>- Ngươi thề đi!\n</p><p>Tiểu Lục không hề do dự, giơ tay lên, thành khẩn thề:\n</p><p>- Ta xin thề, quyết không để Bệ hạ ép gả Vương cơ cho ta, bằng không ta sẽ bị trời đánh!\n</p><p>Lúc này A Niệm đã có thể yên tâm tuyệt đối, nàng liếc nhìn xung quanh, thấy không kẻ nào đứng gần mới thì thào vào tai Tiểu Lục:\n</p><p>- Mấy ngày nữa sẽ đến Hội thi tài mùa thu thường niên do Tiểu Chúc Dung tổ chức, đây là cơ hội giao lưu học hỏi của thanh niên trai tráng khắp Đại hoang nhằm chọn ra người xuất sắc nhất. Khi ấy, các gia tộc trong Đại hoang sẽ tề tựu đông đủ, phụ vương xem trọng ngươi nên chắc chắn sẽ cử ngươi đi để ngươi có dịp được học hỏi và kết bạn. Hôm đó ta sẽ đi cùng để phối hợp với ngươi, khiến cho phụ vương thất vọng về ngươi.\n</p><p>Tiểu Lục khá ngạc nhiên, A Niệm quả không hổ danh là dòng dõi Tuấn đế. Cô nàng tưởng chừng ngây thơ, nông nổi nhưng có vẻ như những điều mắt thấy tai nghe từ nhỏ đến lớn đã hun đúc sự nhạy bén của A Niệm với tình hình chung của Đại hoang. Nàng hiểu rằng, được cử đi tham gia thi đấu đều là những con em xuất sắc nhất của các gia tộc ở khắp mọi nơi, và bọn họ rất có thể sẽ trở thành tộc trưởng tương lai. Nếu gây sự xô xát làm mất lòng họ, thì dù có tài ba, giỏi giang đến đâu, ngày sau cũng khó thành nghiệp lớn, dĩ nhiên Tuấn đế sẽ không bao giờ giao trọng trách cho những kẻ như vậy. A Niệm không muốn tỏ thái độ phản kháng trực tiếp với Tuấn đế, ngoài mặt nàng tỏ ra rất mực ngoan ngoãn, nghe lời, nhưng đằng sau nàng đã chuẩn bị một kế hoạch vẹn toàn.\n</p><p>Tiểu Lục gật gù nhìn A Niệm:\n</p><p>- Cô rất thông minh, có điều chưa từng trải, phải trải nghiệm mới tôi luyện thành tài được.\n</p><p>Nhưng A Niệm đâu cần tranh giành quyền lực, đâu cần vật lộn với cuộc sống, nàng thành tài để làm gì chứ! Tiểu Lục lắc đầu cười chính mình.\n</p><p>Nguồn ebooks\n</p><p>A Niệm cảnh giác nhìn Tiểu Lục:\n</p><p>- Không được thích ta đâu đấy!\n</p><p>- Không bao giờ!\n</p><p>A Niệm \"hừ\" một tiếng:\n</p><p>- Thống nhất thế nhé! Nếu phụ vương không cử ngươi đi, ta sẽ nói đỡ cho ngươi. Nhưng ngươi phải giữ lời hứa đấy!\n</p><p>Nãy giờ Thập Thất vẫn náu mình sau khung cửa sổ tránh mặt A Niệm, thấy cô nàng đi khỏi, cậu mới bước ra, hỏi Tiểu Lục:\n</p><p>- Nàng muốn tham gia cuộc thi đó thật ư?\n</p><p>Tiểu Lục gật đầu:\n</p><p>- Chắc chắn Chuyên Húc sẽ đi, em muốn đi cùng huynh ấy một chuyến. Vì sau khi phụ vương công bố với thiên hạ về thân phận của em, mọi thứ sẽ khác trước, tranh thủ lúc vẫn còn tự do tự tại, em muốn rong chơi cho thỏa.\n</p><p>- Tình cảm của nàng và Chuyên Húc rất sâu đậm?\n</p><p>- Em chưa từng nghĩ về mức độ tình cảm của mình với huynh ấy. Hồi nhỏ chơi đùa với huynh ấy, đánh lộn với huynh ấy, lúc vui thì gọi anh ơi, lúc giận thì gọi trống không. Hai huynh muội chơi đùa cùng nhau, ăn uống cùng nhau, ngủ nghỉ cùng nhau. Thấy huynh ấy bị thương, em ước mình có thể hứng chịu nỗi đau thay huynh ấy. Thấy huynh ấy bị người ta coi thường, em sẽ đau lòng chẳng kém huynh ấy. Những năm qua huynh ấy đã rất vất vả, cơ cực. Cha mẹ mất sớm, huynh ấy được mẹ em nuôi nấng, dạy dỗ, nhưng sau mẹ cũng hy sinh, huynh ấy trở nên côi cút, đơn độc. Khi mới chỉ là một đứa trẻ, huynh ấy đã bị các ông chú xua đuổi đến Cao Tân. Hiên Viên là quê hương của huynh ấy nhưng ở nơi đó huynh ấy không hề có chỗ bám víu. Tuy ở Cao Tân huynh ấy được đối xử như một Vương tử, nhưng thực chất vẫn chỉ là kẻ lưu lạc nơi đất khách quê người, ngay cả đám cung nữ cũng coi thường huynh ấy, cho rằng huynh ấy là kẻ ăn nhờ ở đậu, sống dựa dẫm vào Tuấn đế. Em và huynh ấy cách biệt nhiều năm nên em không biết huynh ấy đã trải qua những gì, em muốn nhân dịp này, ở cạnh huynh ấy nhiều hơn.\n</p><p>- Nàng bằng lòng ở lại với họ?\n</p><p>- Em bằng lòng đoàn tụ với họ nhưng em quen sống tự do, không mặn mà với thân phận Vương cơ Cao Tân. Có điều, một người ngây thơ, nông nổi như A Niệm cũng hiểu rõ tính cách phụ vương, của ông ngoại và cả Chuyên Húc, hiểu rằng chống lại họ chỉ thiệt thân.\n</p><p>Tiểu Lục thở dài:\n</p><p>- Giá như em không xuất hiện thì đã khác. Còn bây giờ, chắc chắn họ sẽ không cho phép em trở lại với thân phận Văn Tiểu Lục. Lúc trước em nghĩ đủ mọi cách để bỏ trốn vì họ khiến em đau lòng, em không muốn gặp lại họ, nhưng còn một nguyên nhân khác nữa. Em hiểu rằng, khi đã bước chân vào Cung điện này em sẽ không còn cơ hội rời khỏi đây.\n</p><p>Thập Thất lặng nhìn Tiểu Lục rồi bảo:\n</p><p>- Con người không được tự do chọn lựa xuất thân của mình, dù không muốn, vẫn phải học cách chấp nhận.\n</p><p>Tiểu Lục cười buồn:\n</p><p>- Chàng rất phức tạp, em cũng rất phức tạp. Không biết mười lăm năm nữa sự thể sẽ ra sao?\n</p><p>Thập Thất nở nụ cười khoan hòa, ấm áp:\n</p><p>- Lòng này như trăng sáng, dẫu thế sự biến đổi khôn lường cũng chỉ như mây đen tạm thời che khuất ánh trăng, sau rốt, mây mù sẽ tan biến và vầng trăng lại sáng trong, vằng vặc.\n</p><p>Tiểu Lục mỉm cười, trỏ tay vào tim mình, nửa đùa nữa thật:\n</p><p>- Buồn thay lòng em u sầu tăm tối, lòng chàng nếu là trăng đêm rằm, xin hãy soi sáng lòng em.\n</p><p>Chuyên Húc đột ngột xuất hiện:\n</p><p>- Đang nói chuyện gì thế? Ta nghe A Niệm vừa tới đây, muội ấy có gây sự với muội không?\n</p><p>Tiểu Lục cười đầy ẩn ý:\n</p><p>- Không hề, muội và cô ấy trò chuyện rất vui vẻ.\n</p><p>Chuyên Húc chừng như áy náy:\n</p><p>- Sư phụ đã gửi thư cho ông nội và Vương Mẫu. Muội biết đó, thân thế của muội rất đặc biệt, phải chờ sau khi sư phụ bàn bạc, thống nhất với ông nội và xin phép Vương Mẫu mới có thể công bố với thiên hạ. Vì vậy, sư phụ và ta quyết định, tạm thời vẫn giữ kín chuyện thân thế của muội.\n</p><p>Tiểu Lục kinh ngạc thốt lên:\n</p><p>- Xin phép bà lão khó tính Vương Mẫu ấy ư? Lại còn gã Liệt Dương xấu xa và gã A Tệ ngốc nghếch nữa chứ! Gã Liệt Dương ấy sẽ giết muội mất!\n</p><p>Chuyên Húc nghiêm mặt:\n</p><p>- Không được nói bừa! Ông nội cũng phải kiêng nể Vương Mẫu đó! Còn nữa, A Tệ đã tu luyện thành người với tên gọi mới là Tệ Quân, muội gặp người ta phải tỏ ra lễ độ một chút.\n</p><p>Tiểu Lục nhớ lại những ngày tháng sống trên Ngọc Sơn. Liệt Dương là một chú chim yêu tinh rất đẹp, hình dáng giống Phượng hoàng, khi hóa thành người thì mang hình hài một chú bé mười tuổi. Liệt Dương không thích hóa thành người và tính tình cực kỳ khó ưa. Mỗi lúc nàng lười biếng tu luyện, gã đều mổ nàng không thương tiếc, rượt đuổi nàng khắp vườn đào rộng lớn. A Tệ là một chú Tệ tệ, khi ấy vẫn chưa biết hóa phép thành người nhưng rất thông minh, tính tình dịu dàng. Mỗi lần Liệt Dương đòi mổ nàng, A Tệ đều bênh vực, bảo vệ nàng. Bao nhiêu năm rồi, không ngờ A Tệ đã có thể hóa thành người, còn Liệt Dương, không biết có cao thêm được chút nào không.\n</p><p>Khi ấy nàng còn rất nhỏ, thiếu hiểu biết nên luôn cảm thấy Vương Mẫu và Liệt Dương thật khó ưa. Nhưng sau này, khi phải dựa vào chính mình để thoát chết hết lần này đến lần khác, nàng mới hiểu ra họ làm vậy vì muốn tốt cho nàng. Trong lúc lang thang đây đó, không phải nàng không từng nghĩ đến chuyện quay về, có thể họ sẽ không ghét bỏ nàng dù nàng có trở thành tiểu yêu quái với gương mặt luôn biến đổi. Nhưng khi nàng có đủ dũng khí và quyết tâm quay về thì đã bị yêu tinh cáo nhốt vào lồng, bị hành hạ, đày đọa suốt ba mươi năm, linh lực không còn nữa, nàng hiểu rằng, mình chẳng thể nào trở về nên quyết định tiếp tục phiêu dạt khắp nơi.\n</p><p>Tiểu Lục tò mò hỏi:\n</p><p>- Liệt Dương và Tệ Quân có tới đây không?\n</p><p>- Nếu Vương Mẫu cho họ biết, chắc chắn họ sẽ đến ngay.\n</p><p>Tiểu Lục thở dài:\n</p><p>- Cách biệt chừng ấy năm, ngày hội ngộ khiến người ta vừa hồi hộp vừa lo sợ.\n</p><p>Chuyên Húc cốc nàng một cái:\n</p><p>- Sao tự nhiên trở nên ủy mị, mít ướt thế? Sư phụ bảo tối nay sẽ ăn tối với chúng ta, ta... đã kể với Người về chuyện của muội.\n</p><p>Tiểu Lục cúi đầu lặng thinh.\n</p><p>Buổi tối, Tuấn đế tới điện Hoa Âm dùng bữa với Tiểu Lục, Chuyên Húc và Thập Thất.\n</p><p>Lần này, Tiểu Lục ứng xử rất nghiêm chỉnh. Có điều năm xưa nàng vốn là một chủ nhà khá dễ dãi, chẳng có nền nếp, quy tắc gì cả. Sau hơn mấy trăm năm thời gian, nàng đã quên sạch những phép tắc, lễ nghi từng được học trong cung. Bởi vậy, lúc này, mọi cử chỉ, động tác của nàng đều rất gượng gạo.\n</p><p>Thập Thất luôn ở bên, nhẹ nhàng nhắc nhở nàng. Chuyên Húc chỉ khoanh tay ngồi nhìn, chốc chốc lại tủm tỉm cười, chọc quê Tiểu Lục.\n</p><p>Tiểu Lục bất bình:\n</p><p>- Huynh chẳng khác gì hồi bé, ông anh xấu tính!\n</p><p>Ánh mắt Chuyên Húc thoáng nét ảm đạm, nhưng nụ cười vẫn thường trực trên môi:\n</p><p>- Không bắt nạt muội thì bắt nạt ai được đây?\n</p><p>Tuấn đế mỉm cười hiền từ, lên tiếng:\n</p><p>- Thôi được rồi, thường ngày con ăn uống thế nào thì bây giờ cứ thế.\n</p><p>Tiểu Lục cười tít mắt:\n</p><p>- Phụ vương lúc nào cũng thương con nhất!\n</p><p>Thế là lập tức gù lưng, xắn tay áo, vào việc.\n</p><p>Xong bữa, Tuấn đế nói với Tiểu Lục:\n</p><p>- Trăng đêm nay rất đẹp, con hãy đi dạo cùng ta.\n</p><p>- Vâng.\n</p><p>Tiểu Lục theo Tuấn đế ra ngoài, tản bộ về phía Y Thanh Viên.\n</p><p>Trong Y Thanh Viên có \"ba thứ nhiều nhất\": nhiều nước, nhiều kỳ hoa dị thảo, nhiều muông thú quý hiếm. Nghe nói, đây vốn là nơi Tuấn đế đời trước thường xuyên lui tới. Tiểu Lục còn nhớ, hồi nhỏ mẹ cũng thường xuyên đưa nàng tới đây chơi. Có lúc hai mẹ con ở lại trong vườn suốt cả ngày. Mẹ đọc sách còn nàng nghịch nước hoặc chơi đùa, đánh lộn với đám chim thú. Cung Thừa Ân rất rộng, nhiều nơi Tiểu Lục chưa từng đặt chân đến, nàng chỉ quen thuộc hai nơi: điện Tử Hinh – nơi ở của mẹ nàng và Y Thanh Viên này.\n</p><p>Từ ngày về cung Thừa Ân, Tiểu Lục vẫn thường xuyên đi dạo đến cổng vườn Y Thanh nhưng không lần nào vào vườn. Cung Thừa Ân đã đổi chủ từ lâu, Tiểu Lục sợ phải đối diện với sự đổi thay, vì nó sẽ khiến nàng có cảm giác những kỷ niệm xưa kia vốn không hề tồn tại.\n</p><p>Tiểu Lục theo cha tản bộ trong vườn, sống mũi nàng cay cay, khóe mắt ươn ướt. Mọi thứ vẫn hệt như lúc xưa, nàng có cảm giác mình vừa tới đây chơi hôm qua vậy. Lúc ngang qua đình nghỉ chân với đôi hàng câu đối ở hai bên, Tiểu Lục đột nhiên chạy ùa vào trong, ngồi xuống cạnh cột đình kiểm tra. Mặt trong của cây cột có hình khắc xiêu xiêu vẹo vẹo một đôi cò trắng. Tiểu Lục xúc động thốt lên:\n</p><p>- Cha ơi, hình con vẽ vẫn còn này! Cả cái này nữa, cũng vẫn còn!\n</p><p>Phía trên cao có ba vạch khắc. Đó là vết gạch bằng tay của Tuấn đế năm xưa khi ngài ướm chiều cao của con gái. Lúc ấy Tiểu Lục đã tự tin bảo rằng, nàng sẽ lớn thêm, lớn thêm nữa, sẽ cao hơn cha, cao hơn cả chiều cao khi cha giơ tay lên, cao mãi cho đến khi cha không thể với tay để vạch lên cột chiều cao của nàng.\n</p><p>Đình nghỉ chân này đã được tu bổ nhiều lần, nhưng những kỉ niệm của hai cha con năm xưa vẫn được lưu giữ trọn vẹn.\n</p><p>Tuấn đế ngồi xuống cạnh chiếc cột, mỉm cười nhìn những hình vẽ:\n</p><p>- Đây là những tác phẩm tâm đắc của con, con từng đề nghị ta phải giữ gìn chúng đấy thôi! Con còn nói, sẽ học nữ công gia chánh để thêu khăn hình cò trắng tặng ta.\n</p><p>Tiểu Lục vòng tay ôm chầm lấy cha. Dù cha con đã nhận nhau nhưng nàng vẫn chưa thực sự có cảm giác được trở về nhà. Mãi đến lúc này, nàng mới có được cảm giác ấm áp đó.\n</p><p>Nước mắt nàng tuôn rơi, Tuấn đế se sẽ vỗ con gái, để mặc nàng khóc cho thỏa, để những nỗi nhọc nhằn, gian khổ, cay đắng của đời phiêu bạt sẽ theo nước mắt trôi hết ra ngoài.\n</p><p>Tiểu Lục khóc mãi, nước mắt của ba trăm năm trầm luân cứ trào ra không ngừng, khóc nhiều đến nỗi nàng cảm thấy ngượng ngùng, mãi sau mới thút thít nói với cha:\n</p><p>- Thường ngày con không phải người mít ướt đâu.\n</p><p>- Đừng ngượng ngùng, người đáng xấu hổ phải là ta mới đúng. Nước mắt của con gái là sự thiếu trách nhiệm của người cha.\n</p><p>Nước mắt nàng tiếp tục tuôn trào như mưa, nàng úp mặt vào khăn tay, một lúc lâu sau mới ngẩng đầu lên:\n</p><p>- Con sẽ không khóc nữa.\n</p><p>Nàng đỡ cha đứng lên rồi nàng đứng tựa sát vào cây cột.\n</p><p>- Cha ơi, cha đo chiều cao cho con đi.\n</p><p>Tuấn đế ướm đỉnh đầu nàng vào thân cột, vạch lên đó một vạch, rồi chọc nàng:\n</p><p>- Con lớn mãi lớn mãi, bao lâu rồi mà vẫn chưa vượt được cha, cha vẫn dư sức đo chiều cao cho con.\n</p><p>Tiểu Lục vừa cười vừa lè lưỡi tinh nghịch, lùi lại mấy bước, ngắm nghía đường kẻ trên thân cột, bỗng nhiên ỉu xìu:\n</p><p>- Không biết đó có phải chiều cao thực sự của con hay không, con có cảm giác tất cả đều là giả.\n</p><p>Lúc kể lại mọi chuyện cho Chuyên Húc nghe, Tiểu Lục luôn cố gắng tỏ ra nhẹ nhõm, tỏ ra nàng đã quen thuộc với vẻ ngoài khác lạ của mình, quen với việc mình không có gương mặt thực sự. Nhưng lúc này, nàng đã bộc lộ nỗi sợ hãi âm ỉ trong lòng.\n</p><p>Tuấn đế đặt tay lên trán nàng, vết bớt hình hoa đào dần hiện lên, ngài bảo:\n</p><p>- Dung mạo biến đổi không phải vì con mắc thứ bệnh kỳ quái gì mà vì trong cơ thể con có một thứ Thần khí quý hiếm, gọi là Trụ nha hoa, Thần khí này giúp con lưu giữ bất cứ dung mạo nào con muốn.\n</p><p>Tiểu Lục băn khoăn nhìn cha:\n</p><p>- Thần khí ư? Không phải bệnh kỳ quái ư? Chính Thần khí này đã giúp con tùy ý biến đổi hình dạng? Vì sao trong cơ thể con lại có Thần khí ấy?\n</p><p>Rồi mắt nàng chợt sáng lên:\n</p><p>- Vậy chỉ cần lấy Thần khí ra, con sẽ trở về với dung mạo thực sự của mình? Gương mặt của con sẽ thôi biến đổi?\n</p><p>- Đúng vậy.\n</p><p>Tiểu Lục phấn chấn thúc giục:\n</p><p>- Cha ơi, vậy cha giúp con lấy nó ra đi! Con chán ngán trò biến đổi dung mạo này lắm rồi! Con thà làm một kẻ xấu xí dị hợm còn hơn là một mỹ nhân không mặt.\n</p><p>Tuấn đế đặt ngón tay lên vết bớt hoa đào, vết bớt lập tức phát ra ánh sáng đỏ rực. Có đến hai người đã dùng máu mình phong ấn(*) Tiểu Lục nên cần hai người để giải ấn.\n</p><p>(*) Phong ấn vốn là từ dùng để chỉ nghi thức cất giấu ấn tín đại diện cho quyền lực và địa vị của quan lại thời cổ đại thường diễn ra vào trước ngày bắt đầu một năm mới. Hiện nay, cụm từ này được dùng nhiều trong các trò chơi điện tử, truyện viễn tưởng, thần thoại, diễn ta việc sử dụng sức mạnh phi thường khống chế đối phương, khiến đối phương không thể điều khiển một năng lực nào đó.\n</p><p>- Hiện ta vẫn chưa thể lấy Thần khí ra khỏi cơ thể con, nhưng ta hứa, nhất định sẽ giúp con tìm lại dung mạo.\n</p><p>Tuy rất nóng ruột muốn lấy lại dung mạo thực nhưng Tiểu Lục hiểu rằng phải có nguyên nhân rất đặc biệt gì đó mới có thể gây khó dễ cho Tuấn đế như vậy. Nàng quay sang an ủi cha:\n</p><p>- Không sao đâu cha, con đã chịu đựng ngần ấy năm, thêm một thời gian nữa cũng không sao.\n</p><p>Tuấn đế lặng nhìn vết bớt hình hoa đào trên trán Tiểu Lục, vẻ mặt u buồn. Rồi ngài đưa tay lên chạm khẽ, giấu vết bớt đi.\n</p><p>Những khúc mắc, lo âu trong lòng Tiểu Lục đã được trút bỏ, hai cha con đã xích lại gần nhau, nàng bỗng thay đổi hẳn. Nàng liến thoắng hỏi cha đủ thứ chuyện, thậm chí còn cả gan đề nghị:\n</p><p>- Cha ơi, con không làm Vương cơ Cao Tân được không? Con vẫn là con gái của cha, nhưng con không muốn là Vương cơ.\n</p><p>- Không được!\n</p><p>- Vì sao ạ?\n</p><p>Tiểu Lục tức giận trừng mắt nhìn Tuấn đế:\n</p><p>- Bởi vì con là con gái ta, và ta là Tuấn đế của Cao Tân.\n</p><p>Tiểu Lục lập tức thay đổi thái độ, lắc lắc cánh tay cha, xuống nước cầu khẩn:\n</p><p>- Làm Vương cơ khổ lắm cha ơi, ăn cơm cũng phải giữ ý tứ, ra ngoài phải giữ lễ nghi, sau này kết hôn cũng phải trở thành vật hy sinh cho lợi ích chính trị. Con không thích làm Vương cơ chút nào!\n</p><p>- Con người sống cần có phép tắc, lễ nghi. Còn về chuyện hôn nhân chính trị, theo con, ta sẽ ép gả con cho ai?\n</p><p>Tiểu Lục há hốc miệng:\n</p><p>- Con cũng không biết cha sẽ ép gả con cho ai, nhưng mà, nhưng mà...\n</p><p>Tuấn đế nghiêm nghị nhìn Tiểu Lục:\n</p><p>- Ta là Tuấn đế, con là con gái ta, con buộc phải làm Vương cơ Cao Tân, đây là lễ giáo quốc gia, con hiểu chứ?\n</p><p>Tiểu Lục cúi đầu, phụng phịu.\n</p><p>- Không hiểu cũng phải hiểu!\n</p><p>Tuấn đế xoa đầu con gái, cất giọng rầu rầu:\n</p><p>- Ta không phải một người cha bình thường, ta có rất nhiều việc phải lo nghĩ, ta phải cai quản cả một đất nước. Vì vậy ta không thể ngày ngày ở bên con, lo lắng cho con, chăm sóc bảo vệ con như những người cha bình thường khác. Ta chỉ có thể bảo vệ con gái ta bằng uy nghiêm của mình. Con phải là Vương cơ thì mới được bảo vệ bằng uy nghiêm đó. Vì nếu có kẻ nào nuôi dã tâm hãm hại con, kẻ đó buộc phải suy xét kỹ lưỡng, xem hắn có thể chống chịu với cơn thịnh nộ của bậc đế vương hay không. Tiểu Yêu, đó là điều duy nhất người cha đáng trách này có thể làm được cho con. Con đừng từ chối, được không?\n</p><p>Tiểu Lục lại sắp rơi nước mắt đến nơi, nàng vội vàng hít một hơi thật sâu, đáp:\n</p><p>- Cha ơi, con bằng lòng làm Vương cơ.\n</p><p>Tuấn đế mỉm cười:\n</p><p>- Làm Vương cơ cũng không tệ lắm đâu, chí ít con có thể ỷ thế bắt nạt người khác, thỏa sức hống hách ngang ngược, còn có thể thích gì được nấy.\n</p><p>Tiểu Lục chớp chớp mắt:\n</p><p>- Cha ơi, cha đang giáo dục con đấy ư?\n</p><p>Tuấn đế bật cười vui vẻ, nếp nhăn nơi đuôi mắt hằn hiện nhưng không làm mất đi sức hấp dẫn nơi ngài.\n</p><p>- Ta vất vả làm vua một nước để làm gì nào? Bản thân ta vốn chẳng được theo đuổi những thứ mình yêu thích, một là không có thời gian, hai là, chỉ cần ta lơ là việc nước thì lập tức sẽ bị nhiếc mắng là tên hôn quân. Nếu ta là một ông vua bất tài vô dụng thì con sẽ chẳng thể được tùy ý làm những gì mình thích. Nhưng chính vì ta không được làm gì khác, nên con mới có thể thích gì làm nấy. Ai bảo ta là một vị vua tài ba, quyền lực uy phong ngút trời, có thể trấn áp được mọi biến cố kia chứ!\n</p><p>Tiểu Lục cảm thấy rất mơ hồ nhưng vẫn muốn cười vang, có cha thật sung sướng biết bao! Có một người cha quyền thế ngút trời thì càng khỏi nói!\n</p><p>Buổi tối hôm đó, hai cha con nàng ngồi trò chuyện rất lâu trên bậc thềm trước đình nghỉ chân.\n</p><p>Tiểu Lục có vô vàn điều muốn kể cho cha nghe: về lần đầu tiên nàng săn hổ, về chuyện nàng trộm trứng của yêu tinh rắn, về việc nàng chế thuốc độc, rồi chuyện nàng đến kỹ viện, nàng mở quầy thuốc... Bà thím béo miền sơn cước nhận nuôi nàng, dạy nàng nấu cơm ra sao, nàng \"được\" kỹ nữ xinh đẹp theo đuổi thế nào. Rồi chuyện Lão Mộc đưa nàng về nuôi, chuyện nàng nhận nuôi Mặt Rỗ và Chuỗi Hạt... Có vô cùng nhiều chuyện, nhiều người mà nàng muốn kể hết với cha.\n</p><p>Nàng muốn cha biết, hơn hai trăm năm liền nàng đã trải qua không chỉ những khốn khổ mà còn rất nhiều niềm vui, những điều lý thú trong cuộc đời. Những người nàng gặp không phải đều xấu cả, nhiều người rất tử tế, tốt bụng. Nàng yêu thích cuộc sống đa sắc diện, muôn hình muôn vẻ ấy, nàng cảm thấy đó mới là cuộc sống thuộc về nàng chứ không phải cuộc sống quy củ, nền nếp của một Vương cơ trong cung đình. Thế nên, cha không cần muộn phiền, càng không nên tự trách.\n</p><p>Tiểu Lục không nhớ nổi nàng đã kể cho cha nghe những gì, chỉ biết rằng khi ấy nàng vừa cười đùa vui vẻ vừa kể lể, rồi sau nữa, nàng mệt quá, thiếp đi trên đầu gối cha, như hồi còn bé.\n</p><p>Sáng hôm sau, chú mèo lười Tiểu Lục cọ cọ đầu mũi chân, uể oải rời phòng ngủ, bước ra sân vặn mình vài vòng rồi biếng nhác ngồi ngắm mặt trời dưới gốc hoa, mỉm cười hạnh phúc.\n</p><p>Chuyên Húc và Thập Thất đang chơi cờ trên hành lang, trái tim Thập Thất bỗng nhiên đập thình thịch khi bắt gặp gương mặt rạng rỡ như hoa của Tiểu Lục dưới ánh mặt trời. Chuyên Húc chọc Tiểu Lục:\n</p><p>- Muội ăn vụng cá đấy à?\n</p><p>Tiểu Lục vừa nghịch cành hoa vừa đáp:\n</p><p>- Tối hôm qua, muội đã trò chuyện với cha rất lâu.\n</p><p>- Muội lúc nào cũng nói nhiều nhưng lúc nào cũng tỏ ra như thể hằng ngày muội chẳng nói câu gì.\n</p><p>Tiểu Lục nhảy bổ tới, chuẩn bị bóp cổ Chuyên Húc:\n</p><p>- Huynh cứ liệu hồn, đừng tưởng muội bị mất hết linh khí mà dễ bắt nạt nhé. Cố tình chọc tức muội, muội sẽ khiến huynh cấm khẩu, bất động đấy!\n</p><p>- Được rồi, được rồi, ta đang chơi cờ, muội đừng làm rối nước cờ của ta.\n</p><p>Tiểu Lục cúi xuống thì thấy bàn cờ này rất lạ, không phải bàn cờ thông thường mà là bàn cờ dành riêng cho Thần tộc, nghe nói mỗi nước cờ là cả một trận đại chiến cam go. Tiểu Lục hào hứng:\n</p><p>- Muội cũng muốn chơi.\n</p><p>Chuyên Húc dỗ dành:\n</p><p>- Ta thuyết phục mãi Thập Thất mới chịu chơi với ta đó, xong ván này, ta sẽ đưa muội đi chơi.\n</p><p>Tiểu Lục dẩu môi, sà xuống cạnh Thập Thất:\n</p><p>- Em muốn chơi.\n</p><p>Thập Thất lập tức chuyển hộp đựng quân cờ cho Tiểu Lục. Tiểu Lục vênh váo nhìn Chuyên Húc, miết một quân cờ, ngó sang trái ngó sang phải, rồi thả đại xuống một ô, sau đó nghiêng đầu sang hỏi Thập Thất:\n</p><p>- Chỗ này được không?\n</p><p>- Rất hay!\n</p><p>Chuyên Húc và Thập Thất đồng thanh lên tiếng, nhưng một người nói với giọng điệu mỉa mai, miệt thị, còn người kia thì chân thành, hòa nhã.\n</p><p>Chuyên Húc đứng lên, ấn Tiểu Lục vào chỗ ngồi của mình:\n</p><p>- Muội cố tình phá bĩnh cuộc cờ của ta, thế thì ngồi xuống mà chơi đi.\n</p><p>Tiểu Lục vỗ tay:\n</p><p>- Làm anh phải thế chứ!\n</p><p>Tiểu Lục chơi tiếp ván cờ dở dang của Chuyên Húc, càng chơi càng hỏng, càng tệ. Nhưng Thập Thất vẫn nhẫn nại khen ngợi Tiểu Lục, bất kể nước cờ của nàng có tệ hại nhường nào. Nhưng điều đó không có nghĩa Thập Thất sẽ nhường nhịn, cậu vẫn liên tục ăn các quân cờ của Tiểu Lục không hề thương tiếc. Mỗi lần như vậy, cậu đều giảng giải tận tình cho Tiểu Lục thế cờ và các nước cờ nên đi để đối phương không ăn được phần của mình.\n</p><p>Trong mắt Chuyên Húc thì cuộc cờ giữa Tiểu Lục và Thập Thất chẳng khác nào: Đứa trẻ nghịch ngợm bò lăn ra đất, càn quấy sách nhiễu, người lớn không đánh mắng, không cấm cản nó nhưng cũng không chiều theo đòi hỏi của nó mà nhẹ nhàng khuyên răn, khuyên một lần không được thì khuyên lần hai, hai lần không được thì ba lần, bốn lần...\n</p><p>Chưa đầy nửa canh giờ sau, thế cờ mà Chuyên Húc vất vả lắm mới gây dựng được đã bị Tiểu Lục phá nát tan tành. Tiểu Lục không muốn tiếp tục chơi nữa, xáo trộn bàn cờ bằng cả hai tay rồi tuyên bố chóng vánh:\n</p><p>- Em thắng rồi!\n</p><p>Chuyên Húc lắc đầu chào thua, Thập Thất mỉm cười nhìn Tiểu Lục đăm đăm, đầy vẻ âu yếm. Trái tim nàng bỗng nhiên đập dồn dập, lát sau lấy lại bình tĩnh, nàng lặng nhìn Thập Thất.\n</p><p>- Ta phải về.\n</p><p>Tiểu Lục mân mê quân cờ, không nói năng.\n</p><p>- Ta vốn rất lo cho nàng, nhưng bây giờ ta đã biết Bệ hạ và Vương tử Chuyên Húc đều rất mực yêu nàng, nàng ngày càng trở nên vui vẻ. Ta nghĩ đã đến lúc phải quay về giải quyết việc của mình.\n</p><p>- Em hiểu, khi nào chàng đi?\n</p><p>- Lát nữa ta sẽ đến chào từ biệt Bệ hạ. Ta không muốn ai biết chuyện Đồ Sơn Cảnh quen nàng, nên định tối nay sẽ rời khỏi đây, đến một nơi khác ở lại vài hôm rồi mới về Thanh Khâu.\n</p><p>- Vậy chàng đến chào từ biệt cha đi!\n</p><p>Chuyên Húc đứng lên:\n</p><p>- Ta đi với huynh!\n</p><p>Tiểu Lục ngồi chờ trong vườn, khoảng nửa canh giờ sau, Thập Thất quay lại một mình. Tiểu Lục hỏi:\n</p><p>- Cha em đã nói gì?\n</p><p>- Ngài chỉ hỏi han đôi câu về gia đình ta, ngoài ra không có gì đặc biệt.\n</p><p>- Từ giờ đến lúc trời tối vẫn còn một ít thời gian, chàng muốn làm gì?\n</p><p>- Nàng muốn làm gì?\n</p><p>- Không làm gì hết, ngồi sưởi nắng, hít hà hương hoa và thưởng thức đồ ăn vặt thế này này.\n</p><p>Kể từ ngày Tiểu Lục tuyên bố sở thích gặm cổ vịt, chân gà, cánh ngỗng thì điện Hoa Âm lúc nào cũng sẵn những món này.\n</p><p>Thập Thất đem đến một hộp bự đồ ăn vặt, ngồi xuống cạnh Tiểu Lục, cùng nàng chiêm ngưỡng những khóm hoa rực rỡ trong vườn.\n</p><p>Tiểu Lục chọn lấy một chiếc cổ vịt và bắt đầu thưởng thức:\n</p><p>- Cha bảo rằng năng lực biến đổi dung mạo của em là do một Thần khí được giấu trong người em. Khi nào cha giúp em lấy Thần khí đó ra thì dung mạo của em sẽ thôi biến đổi. Nếu em xấu như hủi thì chàng nghĩ sao?\n</p><p>- Không đâu.\n</p><p>- Nếu phải thì sao?\n</p><p>- Thì vẫn rất tuyệt!\n</p><p>- Em xấu như hủi mà chàng vẫn thấy rất tuyệt ư?\n</p><p>- Người ta vốn chỉ thấy được vẻ đẹp ngoại hình, ít ai cảm được nét đẹp nội tâm, ta sẽ giữ vẻ đẹp của nàng cho riêng mình.\n</p><p>Tiểu Lục bất chợt thấy tim đập rộn ràng, hai má nóng bừng. Thập Thất ngày càng giỏi ăn nói, mỗi lần cất lời là khiến nàng bối rối.\n</p><p>- Tâm hồn em tăm tối mịt mù, có gì đẹp đâu!\n</p><p>- Mỗi người một cảm nhận khác nhau, ta thấy đẹp thì tức là rất đẹp.\n</p><p>Tiểu Lục cười vang:\n</p><p>- Khờ khạo hết chỗ nói!\n</p><p>Thập Thất mỉm cười ngắm nhìn Tiểu Lục. Tiểu Lục cười mãi cười mãi, rồi đột nhiên thở dài:\n</p><p>- Chàng phải thận trọng!\n</p><p>- Ta biết.\n</p><p>- Tuy mọi việc anh trai chàng gây ra đều có nguyên nhân từ mẹ chàng, nhưng anh ta không nên trút tội lên đầu chàng. Dù chàng thương xót anh ta, muốn hóa giải mối thù hận trong lòng anh ta đi nữa cũng không thể cho phép anh ta hãm hại mình.\n</p><p>- Nàng đừng lo.\n</p><p>- Em có lo gì đâu! Em thấy chàng quá ngốc nghếch nên mới nhắc nhở thôi!\n</p><p>Thập Thất mỉm cười:\n</p><p>- Ta sẽ mang chiếc đuôi cáo mà Chuyên Húc vứt bỏ về nhà, khi nào luyện thành linh khí, sẽ mang tặng nàng.\n</p><p>Tiểu Lục gật đầu. Nếu nói cáo chín đuôi là vua của loài cáo thì Tộc trưởng nhà Đồ Sơn chính là vua của vua cáo. Trên đời này, ngoài người nhà Đồ Sơn, sẽ không còn ai biết cách tận dụng sức mạnh yêu khí của loài cáo chín đuôi nữa.\n</p><p>Tiểu Lục vừa gặm đồ ăn vừa trò chuyện với Thập Thất, nghĩ ra điều gì thì nói điều ấy, không nghĩ ra thì ngồi yên lặng.\n</p><p>Mặt trời đã ngả về Tây, ánh nắng tắt dần.\n</p><p>Tiểu Lục đã no căng bụng, nàng rửa sạch tay, với lấy mảnh khăn lau đã sẵn sàng trên tay Thập Thất nhưng cậu không chịu đưa mà phủ mảnh khăn vào tay nàng, dịu dàng chà sạch bàn tay nàng. Nhưng khi tay nàng đã khô ráo, cậu vẫn không chịu rút tay về, mà lặng lẽ nắm chặt lấy nó. Tiểu Lục bối rối, cúi đầu.\n</p><p>Thập Thất khẽ bảo:\n</p><p>- Chỉ mười lăm năm thôi, xin đừng để ai khác lưu lại trong tim nàng.\n</p><p>Tiểu Lục ngẩng lên, cười hỏi:\n</p><p>- Mười lăm năm sau thì sao? Mười lăm năm sau thì được ư?\n</p><p>Thập Thất thoáng sững sờ, tay cậu siết chặt tay Tiểu Lục. Tiểu Lục đung đưa cánh tay Thập Thất, dịu dàng bảo:\n</p><p>- Chàng đừng lo, em sẽ đợi chàng.\n</p><p>Tơ lòng chẳng thể cắt đứt, vậy cứ để nó vương vấn thêm mười lăm năm nữa. Mười lăm năm sau, tơ vương sẽ tan biến hay kết thành lưới tình, điều đó không ai có thể biết trước.\n</p><p>Sau bữa tối, Chuyên Húc đích thân đưa Thập Thất rời khỏi Ngũ Thần Sơn.\n</p><p>Lúc hắn quay lại đã thấy Tiểu Lục nằm trên chiếc giường gỗ trầm hương trong vườn, thảnh thơi ngắm sao trời. Chuyên Húc ngồi xuống cạnh nàng:\n</p><p>- Đang nghĩ gì vậy?\n</p><p>- Ngắm sao thôi.\n</p><p>- Muội không buồn sao? Ta cứ nghĩ muội rất muốn cậu ta ở bên mình.\n</p><p>- Đúng là muội rất muốn, nhưng muội hiểu rõ, không ai có thể chờ đợi ai suốt đời. Cả huynh và muội đều là những người từng trải qua đau thương, mất mát tột cùng, trái tim muội đã mệt mỏi, và nó tự hình thành phương cách bảo vệ mình. Nói dễ nghe thì như thế gọi là sáng suốt, nói khó nghe thì đó là sự lạnh lùng, tàn khốc. Chuyên Húc, huynh có cảm giác này không? Khi huynh có được thứ gì đó mà chẳng thể vui vẻ trọn vẹn vì luôn có bóng hình nào đó ở trên cao, khinh khinh ngó xuống, nhắc nhở huynh về quá khứ đau thương, về sự mất mát. Lý trí và sự sáng suốt khiến huynh không sao vui nổi, trong niềm vui vẫn thấp thoáng nỗi lo sợ, bồn chồn. Nhưng cũng nhờ có sự chuẩn bị về tâm lý ấy nên khi mất đi thứ đó, dù rất buồn, chúng ta vẫn có thể điềm tĩnh đối diện.\n</p><p>Chuyên Húc trượt xuống mảnh chiếu râu rồng trải đưới đất, ngả đầu gác lên thành giường, kề sát bên Tiểu Lục, cùng nàng ngắm sao trời.\n</p><p>Lúc sau, Chuyên Húc mới cất tiếng:\n</p><p>- Ta vẫn luôn cho rằng chỉ còn mình ta trên cõi đời này, nhưng muội đã trở về, ta không còn thấy cô đơn nữa.\n</p><p>So với Tiểu Lục, Chuyên Húc mới thực sự là trẻ mồ côi đúng nghĩa. Khi hắn còn nhỏ xíu, cha đã chết trận, mẹ tự vẫn trước mộ cha, vài ngày sau thì bà nội bệnh nặng qua đời; người cô nuôi nấng, chăm sóc hắn cũng tử trận. Không còn sự bao bọc, che chở của người thân, hắn phải tự tìm đường sống bằng cách chấp nhận rời bỏ quê hương, một mình lưu lạc đến Cao Tân.\n</p><p>Tiểu Lục lên tiếng:\n</p><p>- Muội xin lỗi!\n</p><p>Nàng thấy mình thật ích kỷ, tệ bạc, biết rõ Chuyên Húc đang chờ nàng, biết hắn rất cần nàng, vậy mà chỉ vì những phiền muộn tích tụ trong lòng, nàng nhất quyết trốn chạy hết lần này đến lần khác.\n</p><p>Chuyên Húc vỗ nhẹ vào bàn tay Tiểu Yêu, không nói câu gì. Chuyên Húc từng tưởng tượng Tiểu Yêu cũng như A Niệm, sinh ra và lớn lên trong nhung lụa, đài các, đường tương lai tươi sáng rạng ngời, không có phong ba, bão tố, không chịu cay đắng, khắc nghiệt, nàng sẽ thuần khiết, rạng ngời như hoa hướng dương tháng tư. Nếu vậy, hắn sẽ ra sức bảo vệ Tiểu Yêu, ngăn mọi phong ba, bão tố ập xuống nàng. Nhưng Tiểu Yêu không như vậy, và hắn cũng không vì thế mà thất vọng, trái lại, hắn cảm thấy đó mới là Tiểu Yêu mà hắn mong muốn, thậm chí nàng còn xuất sắc hơn cả tưởng tượng của hắn. Dù cách biệt mấy mươi năm nhưng huynh muội hắn vẫn hiểu thấu lòng nhau, chấp nhận nhau, chấp nhận cả mặt bỉ ổi, đê tiện và mặt tốt đẹp, tươi sáng của nhau. Một người không ngại biểu lộ, một người hoàn toàn thấu hiểu.\n</p><p>- Muội có chuyện muốn nói với huynh.\n</p><p>Tiểu Lục thường ít giãi bày tâm tư thầm kín, vì nàng sợ mắc sai lầm, sợ đau khổ. Nhưng nếu không nói ra, lòng nàng sẽ bồn chồn không yên, như thể có loài sâu bọ ngày ngày gặm nhấm nàng. Chỉ riêng với Chuyên Húc là nàng có thể tiết lộ hết thảy, bất chấp hậu quả.\n</p><p>- Thì nói đi!\n</p><p>Chuyên Húc hờ hững bảo.\n</p><p>- Tên yêu tinh cáo chín đuôi ấy bảo muội không phải con gái của phụ vương, hắn xúc phạm mẹ, mắng nhiếc bà là người phụ nữ lăng nhăng, gian díu với Xi Vưu, và rằng, muội chính là đứa con hoang của Xi Vưu.\n</p><p>Tên yêu tinh cáo xúc phạm mẹ hết lần này đến lần khác, lúc đầu nàng vô cùng tức giận, hung hăng đấu khẩu với hắn vì nàng không tin chuyện đó. Nhưng những câu nói nghiệt ngã, cay độc của hắn cứ lặp đi lặp lại suốt ba mươi năm, khiến nàng dần trở nên hoài nghi, Chuyên Húc bật dậy, trừng mắt nhìn Tiểu Yêu, giờ thì hắn đã hiểu vì sao nàng quyết tâm không quay lại.\n</p><p>Vẻ mặt điềm nhiên, nhưng ánh mắt Tiểu Lục ngập nỗi hoang mang, lo sợ:\n</p><p>- Tên yêu tinh cáo ấy nói rằng mẹ và Xi Vưu là đôi gian phu dâm phụ, và muội là con riêng của họ. Hắn nhiếc mắng mẹ là kẻ xảo trá, tàn độc, đã lừa dối phụ vương và mọi người trong thiên hạ. Nếu phụ vương biết sự thật, chắc chắn sẽ trừ khử đứa con hoang ấy...\n</p><p>- Im ngay!\n</p><p>Chuyên Húc siết chặt tay Tiểu Lục:\n</p><p>- Lẽ nào muội tin lời tên yêu tinh cáo khốn kiếp ấy? Chính mẹ nuôi đã tiêu diệt Xi Vưu kia mà! Hơn nữa, sư phụ sáng suốt là thế, lẽ nào Người không biết muội có phải con gái của Người hay không? Muội tự hỏi lòng xem, tình cảm sư phụ dành cho muội như thế nào?\n</p><p>Tiểu Lục hướng cặp mắt van lơn khẩn thiết về phía Chuyên Húc:\n</p><p>- Muội là con gái của phụ vương thật ư?\n</p><p>Chuyên Húc khẳng định chắc nịch:\n</p><p>- Muội chính là con gái của sư phụ!\n</p><p>Phụ vương và Chuyên Húc đều là những con người thông tuệ, tuyệt đỉnh, lẽ nào phán đoán của họ lại sai lầm? Tiểu Lục tươi cười rạng rỡ:\n</p><p>- Đúng thế! Muội khờ quá, chắc chắn muội là con gái của phụ vương rồi!\n</p><p>Chuyên Húc thở dài, xoa đầu Tiểu Yêu:\n</p><p>- Sau này nếu có kẻ nào nói lời quàng xiên, hãy để ta xử lý hắn.\n</p><p>Tiểu Lục gật đầu:\n</p><p>- Huynh biết không, đình nghỉ chân trong vườn Y Thanh đã được trùng tu nhiều lần nhưng những hình vẽ của muội vẫn còn nguyên vẹn.\n</p><p>- Sư phụ là một người tuyệt vời! Năm đó, khi bốn ông chú bắt tay nhau muốn trừ khử ta, ta bỗng nhớ đến hồi còn sống, cha từng kể rất nhiều câu chuyện về tình bạn giữa bác cả và Tuấn đế. Mẹ nuôi cũng từng căn dặn, dù cô và Tuấn đế không còn là vợ chồng, nhưng nếu ngày sau gặp nạn, hãy viết thư khẩn cầu Tuấn đế giúp đỡ. Vì không còn cách nào khác, ta buộc lòng phải viết thư cho sư phụ và thật ngạc nhiên, sư phụ hồi âm ngay sau đó, Người bảo rằng Ngũ Thần Sơn lúc nào cũng hoan nghênh ta. Lúc mới đặt chân tới đây, ta thấp thỏm không yên, nhưng sư phụ đã xem ta như con trai của Người, Người tận tình giảng dạy ta mọi thứ, từ phương pháp tu luyện đến cách thức xử lý việc nước. Sư phụ sẽ thấy tự hào, hãnh diện nếu ta làm tốt, nhưng Người cũng sẵn sàng khiển trách nghiêm khắc nếu ta mắc sai lầm. Một lần nọ ta bị ám sát, muội biết không, sau đó, sư phụ đã khuyến khích ta huấn luyện đội thị vệ của riêng mình. Người nói, đó phải là những thị vệ trung thành tuyệt đối với chỉ mình ta thôi. Có lần sư phụ đã thử thách đám thị vệ ấy, Người cố ý ban ra một mệnh lệnh trái ngược với ta, sau đó, phàm những kẻ nghe theo mệnh lệnh của Người, Người đều đề nghị ta giết hết. Người bảo rằng, ta giao phó tính mệnh cho những thị vệ này, vì vậy họ chỉ được phép trung thành với mình ta thôi.\n</p><p>- Phụ vương tuyệt vời như vậy, vì sao mẹ lại rời xa Người? Muội từng nghi ngờ phụ vương gây ra lỗi lầm khiến mẹ tức giận. Nhưng huynh cũng cảm thấy mẹ của A Niệm rồi đó. A Niệm được đặt tên là Cao Tân Ức, nhũ danh là A Niệm, nhớ thương, thương nhớ khôn nguôi. Rõ ràng phụ vương muốn tưởng nhớ những kỉ niệm quá khứ, không thể nào quên. Trong tim cha chỉ có mình mẹ, nhưng vì sao mẹ lại rời bỏ cha? Muội đã từng rất ghét mẹ!\n</p><p>Chuyên Húc chợt nhớ đến người mẹ của mình, hắn thở dài:\n</p><p>- Ta không biết. Chúng ta chẳng thể hiểu họ. Có lúc ta cũng rất giận mẹ mình, khi bà tự vẫn, bà đã ôm ta và khóc, bảo ta hãy tha lỗi cho bà. Mẹ sinh ra ta nhưng lại bỏ rơi ta, ta làm sao tha lỗi cho bà được!\n</p><p>- Sau này có con, muội sẽ không rời xa chúng vì bất cứ lý do gì!\n</p><p>- Sau này trước khi cưới vợ, ta sẽ hỏi vợ ta, nếu ta chết, cô ấy có chết theo không? Nếu cô ấy bảo muốn sống chết có nhau, ta sẽ không thèm cưới cô ấy nữa!\n</p><p>Tiểu Lục và Chuyên Húc nhìn nhau, rồi bật cười ha hả.\n</p><p>Chuyên Húc gác cằm lên thành giường, kề má sát tay Tiểu Lục.\n</p><p>- Đợi sau khi ta chuẩn bị chu tất, chúng ta sẽ cùng về núi Hiên Viên. Ta muốn xem hoa phượng ở điện Triêu Vân có còn rực rỡ như ráng chiều và vườn dâu của bà nội có còn xanh mướt như ngọc nữa không.\n</p><p>Tiểu Lục vuốt ve những lọn tóc mai của Chuyên Húc.\n</p><p>- Đường lên Triêu Vân sẽ là con đường nhuốm máu.\n</p><p>Chuyên Húc nở nụ cười tự mãn:\n</p><p>- Con đường của âm mưu và quyền lực xưa nay vẫn luôn trải đầy xương máu. Ta không chỉ muốn giành lại điện Triêu Vân, ta còn muốn cả ngọn núi Hiên Viên.\n</p><p>Trước mặt mọi người hắn luôn tỏ ra là một chàng trai nho nhã, khoan hòa, lịch lãm, là một công tử hào hoa, đa tài, giỏi cờ đàn, biết ủ rượu, biết rèn sắt. Mỗi lúc gặp hắn, người ta như được đắm mình trong cơn gió xuân ấm dịu. Nhưng trước mặt Tiểu Yêu, hắn thẳng thắn và thản nhiên phơi bày mặt tham vọng và lạnh lùng của mình.\n</p><p>Tiểu Yêu cười:\n</p><p>- Huynh cứ việc giành lấy!\n</p><p>Như chim phượng hoàng chỉ thuộc về trời cao, Chuyên Húc từ nhỏ đã đam mê quyền lực. Tiểu Lục biết điều này từ lâu.\n</p><p>Chuyên Húc bảo nàng:\n</p><p>- Đa số quan lại trong triều hiện nay đều là người của Hoàng thúc. Ta từng nhờ người dâng tấu, đề nghị đón Vương tử Chuyên Húc về Hiên Viên nhưng tất cả bọn họ đều phản đối, bản tấu chương bị vứt vào một xó. Vì vậy, ta phải viện ra một cái cớ không kẻ nào có thể phản đối việc ta trở về. Chắc chắn ta sẽ phải lợi dụng muội.\n</p><p>Tiểu Lục cười thật tươi:\n</p><p>- Xin mời cứ tự nhiên!\n</p><p>Chuyên Húc vùi đầu vào lòng tay Tiểu Lục, khẽ bảo:\n</p><p>- Muội trở về thế này thật tuyệt! Ta không còn phải chiến đấu đơn độc một mình nữa.\n</p><p>- Này, muội có hứa sẽ giúp huynh, cùng huynh sánh vai tác chiến đâu!\n</p><p>Chuyên Húc ngẩng lên, vẻ mặt đắc ý:\n</p><p>- Không giúp mà được à! Ta là anh trai của muội, dù ban đầu muội không muốn giúp, nhưng nếu ta lâm nguy, chắc chắn muội không thể khoanh tay đứng nhìn!\n</p><p>Tiểu Lục tặng cho Chuyên Húc một cú đấm:\n</p><p>- Đồ vô liêm sỉ! Người ta có anh trai, người ta được che chở, bao bọc, đằng này, huynh lại nhăm nhe đòi muội bảo vệ huynh!\n</p><p>Chuyên Húc thở dài:\n</p><p>- Đành vậy chứ biết làm sao! Thuở bé ta đã đánh không lại muội.\n</p><p>- Không biết ngượng!\n</p><p>- Tiểu Yêu!\n</p><p>Nụ cười tắt dần, Chuyên Húc nghiêm nghị nói với Tiểu Lục.\n</p><p>- Ta biết muội yêu thích cuộc sống tự do, nhàn tản, nhưng ta cũng biết muội sẽ không bỏ mặc ta. Việc ta quyết định trở về chắc chắn sẽ gây ra những cơn sóng gió, và muội sẽ phải chịu ảnh hưởng trực tiếp, kẻ thù của ta sẽ tìm cách hãm hại muội. Chi bằng, ta cứ nói thẳng nói rõ với muội, để muội đề phòng còn hơn là diễn kịch, vờ vịt.\n</p><p>Tiểu Lục vỗ nhẹ vào bàn tay Chuyên Húc, tỏ ý nàng đã hiểu.\n</p><p>Nàng bảo:\n</p><p>- Huynh còn nhớ không, trước lúc qua đời, bà ngoại đã nắm tay chúng ta và bảo chúng ta là những đứa trẻ tội nghiệp, khuyên chúng ta ngày sau phải giúp đỡ, bao bọc lẫn nhau.\n</p><p>- Ta nhớ.\n</p><p>Hắn làm sao quên được những lời khắc cốt ghi tâm ấy. Vì cha mẹ chết thảm, hắn trở nên già dặn hơn so với lứa tuổi của mình. Khi ấy, hắn đã trịnh trọng hứa với bà nội, sẽ chăm sóc Tiểu Yêu chu đáo. Tiểu Yêu tuy còn non nớt, cũng biết học theo hắn, hứa sẽ bảo vệ anh trai.\n</p><p>- Lúc đó muội thấy bà thật lạ lùng, huynh là đứa trẻ tội nghiệp thì đúng, nhưng muội thì không. Bây giờ nghĩ lại mới thấm, bà đã tiên đoán được vận mệnh gian truân của chúng ta.\n</p><p>Chuyên Húc thì thầm:\n</p><p>- Điện Triêu Vân năm xưa lúc nào cũng đầy ắp tiếng cười, nay chỉ còn lại ta và muội!\n</p><p>Tiểu Lục trầm ngâm, ngước nhìn những vì sao trên nền trời. Chuyên Húc cũng ngước lên bầu trời:\n</p><p>- Con cảm ơn bà nội, bác cả, bác hai, cha, mẹ, cô và dì Chu Du đã phù hộ cho con và Tiểu Yêu được đoàn tụ!\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}