{"title":" Chương 11: Tiệc vui biết có khi nào","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Tiểu Chúc Dung xuất thân cao quý, dòng dõi Hoàng tộc Thần Nông, cha ngài là đại anh hùng Chúc Dung lừng danh thiên hạ. Sau khi nước Thần Nông bị tiêu diệt, Tiểu Chúc Dung quy hàng Hoàng đế rồi kết hôn với người con gái duy nhất của Tộc trưởng Xích Thủy – nàng Xích Thủy Tiểu Diệp. Càng ngày Tiểu Chúc Dung càng được Hoàng đế trọng dụng, trở thành bậc đại thần hàng đầu của triều đình Hiên Viên, giữ trọng cách cai quản vùng Trung nguyên (vốn là vùng đất rộng lớn thuộc nước Thần Nông).\n</p><p>Thời gian đầu, dù kiêng dè huyết thống và thân thế của Tiểu Chúc Dung, người ta vẫn không ngừng xì xào, bàn tán. Cha mẹ ngài đã chiến đấu và hi sinh vì Thần Nông, còn ngài thì quy hàng Hiên Viên và trở thành trọng thần của Hoàng đế. Điều này khiến người đời khinh bỉ ngài.\n</p><p>Nhưng hơn một trăm năm qua, nhờ có ngài, vùng Trung nguyên vốn là nơi đạo tặc hoành hành, dân chúng lầm than, thì nay, tuy chưa thể nói là thay da đổi thịt, phồn vinh thịnh vượng, nhưng luật lệ nghiêm ngặt, quan lại liêm khiết, dân lưu lạc được trở về quê cũ, trăm họ an cư lạc nghiệp, đời sống ngày một tốt đẹp.\n</p><p>Nghe nói Tiểu Chúc Dung chưa bao giờ chối bỏ xuất thân là cư dân của nước Thần Nông bại trận, không những thế, ngài còn ra sức tranh đấu cho quyền lợi của muôn dân Trung nguyên. Trước mặt Hoàng đế, ngài không hề giấu giếm mong muốn của mình, đó là cai quản và xây dựng Trung nguyên trở nên phồn thịnh, giàu có, để người dân Trung nguyên được hưởng đời sống thái bình, an lạc sau những mất mát, cơ cực của chiến tranh tàn khốc. Chính vì điều này, Tiểu Chúc Dung đã phải hứng chịu rất nhiều lời gièm pha và áp lực. Người dân Trung nguyên dần tắt lòng hoài nghi Tiểu Chúc Dung và càng ngày họ càng kính trọng ngài. Chúc Dung \"cha\" chết với khí tiết cao ngạo của Hoàng tộc Thần Nông, gắn với lòng yêu quê hương, đất nước tha thiết. Tiểu Chúc Dung cũng đâu kém phần, ngài sống bằng phong thái đường hoàng của Hoàng tộc Thần Nông và vẫn gắn chặt với tình yêu nước tha thiết.\n</p><p>Hội thi mùa thu ở Xích Thủy vốn là cuộc thi tài do Tiểu Chúc Dung tổ chức sau ngày nắm quyền cai quản Trung nguyên. Ban đầu, hoạt động này chỉ là một cuộc tỷ thí trong phạm vi nhỏ nhằm khuyến khích tài năng của các thị tộc ở Trung nguyên, để con em Trung nguyên có cơ hội giao lưu học hỏi, mở mang tầm nhìn, loại bỏ thói kiêu căng, ngạo mạn, nuôi chí cần cù, không ngừng phấn đấu, vươn lên. Nhưng sức ảnh hưởng và mức độ thu hút của cuộc thi đã vượt ra khỏi lãnh thổ Trung nguyên, dòng họ nào cũng muốn con em mình có được cơ hội cọ xát, rèn luyện quý báu này. Vì vậy số lượng các dòng họ tham dự cuộc thi ngày càng đông đảo. Sau này, các gia tộc lớn trong Đại hoang cũng nô nức tham gia, khiến cho cuộc thi tài mùa thu ở Xích Thủy trở thành ngày hội lớn của Đại hoang.\n</p><p>Điểm đặc biệt của cuộc thi này là không có phân biệt giữa các quốc gia, các dòng họ thoải mái tham gia đọ sức, giao lưu. Hàng năm, Hoàng đế và Tuấn đế đều cử đại thần của mình mang theo những phần thưởng hậu hĩnh đến với cuộc thi, góp phần thu hút ngày càng đông đảo sự tham dự của anh tài hào kiệt bốn phương.\n</p><p>Năm nay, đoàn tham dự hội thi của Cao Tân do Nhục Thu dẫn đầu. Chuyên Húc, Tiểu Lục và A Niệm đồng hành cùng đoàn người.\n</p><p>Tiểu Lục rất ngạc nhiên khi Chuyên Húc bảo rằng đây là lần đầu hắn tham dự cuộc thi này. Nhưng suy nghĩ một lát thì nàng chợt hiểu. Tất cả các gia tộc, không kể lớn bé trong Đại hoang đều tề tựu về Xích Thủy trong ngày hội này. Những người tham dự cuộc thi chắc chắn đều là những con em xuất sắc nhất của các gia tộc. Đối với đa số, việc so tài rất quan trọng, nhưng quan trọng hơn cả là cả họ có thể tới đây để kết bạn, gây dựng các mối quan hệ, chuẩn bị cho việc nắm giữ quyền hành trong tương lai. Vì vậy trước đây, dù rất muốn tham dự, Chuyên Húc cũng đành bỏ lỡ vì không muốn gây ra sự chú ý đối với các thế lực ở Hiên Viên, không muốn bọn họ sinh lòng hồ nghi, cảnh giác, thậm chí là dã tâm tiêu diệt đối thủ. Còn bây giờ, hắn không hề sợ hãi, vì hắn đã sẵn sàng trở về.\n</p><p>Cao Tân vốn là nơi sông ngòi ao hồ dày đặc, vì vậy Nhục Thu quyết định đi thuyền như mọi năm.\n</p><p>Chuyên Húc cứ lo Tiểu Lục và A Niệm đi chung sẽ xảy ra cãi vã, ẩu đả, nào ngờ, cả hai tỏ ra rất hòa thuận, đôi lúc còn chụm đầu nhỏ to chuyện gì riêng tư lắm. Chuyên Húc thấy lạ, hỏi Tiểu Lục:\n</p><p>- Muội đã \"hàng phục\" A Niệm bằng cách nào?\n</p><p>Tiểu Lục cười tinh quái:\n</p><p>- Bí mật!\n</p><p>Trên đường đi, họ gặp nhiều đoàn thí sinh tham dự hội thi của các gia tộc, thuyền to thuyền nhỏ đủ cả. Các gia tộc lớn như \"Cao Tân tứ bộ\" thường có đến mấy chục người trên một thuyền lớn, các gia tộc nhỏ thì khoảng ba đến năm người trên một thuyền nhỏ, cũng có thuyền chỉ chở duy nhất một người đại diện cho một gia tộc nào đó.\n</p><p>Sau khi bàn bạc với Nhục Thu, Chuyên Húc dẫn theo Tiểu Lục, A Niệm và Hải Đường xuống thuyền nhỏ, đi riêng. Nhiều người tưởng họ là con cháu của một dòng họ nhỏ được cử đi tham dự cuộc thi. Mỗi lúc thuyền cập bến nghỉ ngơi, mọi người liền đến chào hỏi, bắt chuyện, Chuyên Húc nhiệt tình tiếp đón. Trên đường đi, hắn kết bạn với rất nhiều người.\n</p><p>Càng gần đến Xích Thủy, thuyền bè càng đông nhưng không xảy ra hiện tượng hỗn loạn vì Tiểu Chúc Dung đã bố trí người hướng dẫn các luồng thuyền đâu ra đấy.\n</p><p>Vào đến địa phận Xích Thủy, lòng sông trở nên rộng rãi hơn, ruộng đồng bát ngát đôi bờ. Đang vào mùa thu hoạch, biển lúa vàng ruộm, óng ánh, trải rộng mênh mông. Bà con cần mẫn gặt hái, thu lượm, trâu bò tấp nập nối đuôi nhau kéo lúa về làng. Khung cảnh ngày mùa rộn ràng, náo nức.\n</p><p>Gió từ mặt sông đưa lại, mang theo hương lúa thơm nồng, Tiểu Lục hít hà và cảm thấy vô cùng sảng khoái. A Niệm cũng đứng ra mũi thuyền, ngó nghiêng bốn phía, tươi cười rạng rỡ:\n</p><p>- Những người trên bờ kia hình như đang rất vui.\n</p><p>Chuyên Húc quan sát cảnh sắc hai bên bờ sông bằng ánh mắt đượm buồn nhưng khóe môi vẫn hé nở nụ cười.\n</p><p>Tiểu Lục lấy làm khó hiểu:\n</p><p>- Vì sao tâm trạng của huynh lại phức tạp như vậy?\n</p><p>Chuyên Húc khẽ đáp:\n</p><p>- Chúc Dung hãm hại cha ta, mối thù ấy ta thề không đội trời chung. Muội biết không, khi Tiểu Chúc Dung quy thuận ông nội, hồi đó ta vẫn còn ở Hiên Viên, ông nội cho ta quyền quyết định sự sống chết của ông ta và ta đã tha cho Tiểu Chúc Dung. Hôm nay, chứng kiến cảnh tượng này, ta thấy được an ủi rất nhiều vì biết rằng quyết định của mình là đúng đắn. Nhưng ta lại thấy có tội với cha mẹ...\n</p><p>Chuyên Húc khẽ thở dài.\n</p><p>Tiểu Lục lựa lời an ủi:\n</p><p>- Con đường huynh lựa chọn vốn dĩ là con đường \"vì đại nghĩa diệt thân\". Huynh đã quyết tâm chọn đi thì chớ nên băn khoăn, dằn vặt nhiều. Muội nghĩ, cha mẹ huynh chắc sẽ ủng hộ huynh.\n</p><p>Chuyên Húc cười buồn:\n</p><p>- Ta hiểu.\n</p><p>Thuyền xuôi dòng, cảnh sắc dần biến đổi. Bên bờ Nam vẫn là ngút ngàn cây xanh lá biếc, trong khi bên bờ Bắc không có lấy một nhành cây ngọn cỏ, đất đai cằn cỗi, tiêu điều như hoang mạc, một vùng đất chết loang rộng khắp mạn Bắc.\n</p><p>A Niệm băn khoăn hỏi:\n</p><p>- Xích Thủy vốn là miền sông ngòi chằng chịt, nghe nói hai mùa xuân nơi đây mưa nhiều, nước đủ, mùa đông tuyết rơi dày, nhưng vì sao ở đây lại xuất hiện hoang mạc rộng lớn thế này?\n</p><p>Chuyên Húc mới lần đầu đến Xích Thủy, còn Tiểu Lục tuy lang bạt khắp Đại hoang nhiều năm nhưng nàng chưa khi nào đặt chân đến đây vì vùng này gần Ký Châu, mà nàng thì luôn chủ động né tránh nơi đó. Vậy nên, cả hai đều không biết nguyên nhân do đâu.\n</p><p>Người chèo thuyền vốn thường xuyên qua lại Xích Thủy, tươi cười trả lời họ:\n</p><p>- Nghe ông bà tôi kể lại, ngày xưa nơi đây vốn không phải hoang mạc, nhưng không biết bắt đầu từ khi nào, mảnh đất này trở nên khô cằn, hoang vu. Nghe nói, ở khoảng giữa mảnh đất này có một rừng đào rộng lớn, trong rừng đào có một con yêu quái xấu xí, đáng sợ. Con yêu quái ấy như một lò lửa, không ngừng thiêu đốt mảnh đất vốn màu mỡ này, biến nó thành hoang mạc tiêu điều, chết chóc. Người ta gọi con yêu quái gây ra hạn hán ấy là Hạn Bạt.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Vì sao Thần tộc không đem quân đến tiêu diệt con yêu quái ấy?\n</p><p>Người chèo thuyền đáp:\n</p><p>- Nghe nói một số trai tráng Thần tộc từng hăng hái xung phong đi giết quái vật. Nhưng vùng hoang mạc này rất kỳ lạ, càng vào sâu bên trong càng khô hạn, nóng bức như thiêu như đốt. Nhiều người trong số họ đã gần bị thiêu cháy khi còn chưa tìm ra khu rừng đào nên phải vội vàng bỏ chạy. Có điều lạ là, con yêu quái đó bao năm chiếm giữ vùng đất này nhưng chưa từng hại ai. Người ta thậm chí còn hoài nghi về sự tồn tại của nó, rồi người ta dần lãng quên chuyện này và không để tâm đến nó nữa.\n</p><p>A Niệm xen vào:\n</p><p>- Đáng ghét quá, ngàn dặm cây xanh lá đã bị hủy hoại bởi nó. Tiếc là mạn Bắc thuộc lãnh thổ Hiên Viên, bằng không, muội sẽ xin cha cử người đến tiêu diệt con yêu quái ấy.\n</p><p>Tiểu Lục dõi nhìn vùng đất hoang cằn cỗi, nhận xét:\n</p><p>- Con yêu quái này không có ác tâm.\n</p><p>A Niệm trừng mắt lườm Tiểu Lục. Chuyên Húc giải thích:\n</p><p>- Khi nãy muội có nói, nơi đây gần Xích Thủy, nguồn nước dồi dào, xuân hạ đều là mùa mưa, mùa đông tuyết rơi dày, vậy mà vẫn xuất hiện sa mạc dài cả ngàn dặm. Theo muội, nếu con yêu quái ấy chọn một vùng đất khác thì mức độ tàn phá khủng khiếp sẽ còn đến mức nào? Điều này chứng tỏ, con yêu quái ấy không hề muốn hại người.\n</p><p>Tuy những lời Chuyên Húc nói rất có lý nhưng A Niệm vẫn cho rằng nên trừ khử con yêu quái này. Có điều từ nhỏ đến lớn, nàng đã quen răm rắp nghe lời cha và Chuyên Húc nên lúc này chỉ biết ngoan ngoãn nín lặng.\n</p><p>Thuyền tiếp tục xuôi dòng, lúc sau, bờ Bắc bắt đầu lác đác xuất hiện một vài thảm thực vật. Dần dần, sắc xanh trở nên dày đặc hơn, vườn quả sum suê tươi tốt trải dài ngút mắt. Trái chín trĩu đầu cành, nào vàng, nào đỏ, quả là một bữa tiệc thích mắt. Ai nấy đều nhanh chóng quên đi con yêu quái kỳ lạ nọ.\n</p><p>Chiều xuống, thuyền trôi chậm dần, bến đậu thấp thoáng phía xa xa, chung quanh đã có không ít thuyền bè neo lại.\n</p><p>Chuyên Húc và mọi người trở về thuyền lớn. Thợ thuyền hò vang khẩu hiệu, kéo thuyền cập bờ và dừng đỗ tại vị trí đã được chỉ định.\n</p><p>Có viên quan nọ bước tới nghênh đón Nhục Thu. Tuy trên thuyền có cả Vương cơ Cao Tân và Vương tử Hiên Viên, nhưng vì cả Chuyên Húc và A Niệm đều không muốn tiết lộ thân phận nên không ai để ý đến họ.\n</p><p>Đoàn người về nơi nghỉ ngơi dành cho khách khứa. Nhục Thu còn bận xử lý nhiều công việc, không thể ở lại.\n</p><p>Nhục Thu vốn là cháu họ Tuấn đế, cũng là học trò của ngài, được ngài đào tạo, bồi dưỡng từ nhỏ nên có thể coi là \"tâm phúc\" của Tuấn đế. Biết rõ quan hệ thân thiết giữa A Niệm và Chuyên Húc nên anh ta không gạn hỏi dự định của A Niệm mà quay sang hỏi trực tiếp Chuyên Húc. Chuyên Húc đáp:\n</p><p>- Nghỉ ngơi một đêm, ngày mai chúng tôi sẽ ra ngoài thăm thú đây đó. Ngày kia sẽ tới xem thi đấu. Huynh không cần bận tâm về chúng tôi đâu.\n</p><p>- Người tới tham dự cuộc thi đều là bậc anh tài của các gia tộc, khó tránh khỏi kiêu căng, ngạo mạn. Nếu vô tình đụng độ, xin Vương tử đừng chấp nhặt mà gây ra ẩu đả. Dù sao chúng ta cũng chỉ là khán giả, không phải thí sinh, không nên gây lộn với người ta. Nếu bọn họ quá hung hăng, ngỗ ngược, xin cứ để ta xử lý.\n</p><p>Chuyên Húc hiểu Nhục Thu nói những lời này cốt để A Niệm nghe được nên mỉm cười đáp:\n</p><p>- Được!\n</p><p>Từ nhỏ A Niệm đã quen biết Nhục Thu, xét quan hệ huyết thống, họ còn là anh em họ nên cả hai rất thân thiết. A Niệm dẩu môi, phụng phịu:\n</p><p>- Chỉ mình huynh giỏi giang, tài cán, còn chúng tôi là lũ ngốc chắc!\n</p><p>Nhục Thu nhìn Chuyên Húc, cười như mếu, sau đó cùng đám tùy tùng đến tham dự tiệc nghênh đón khách khứa của Tiểu Chúc Dung.\n</p><p>Hôm sau, cả Tiểu Lục và A Niệm đều ngủ nướng mãi cho đến khi mặt trời đã lên cao bằng cây sào mới chịu thức giấc, Chuyên Húc không biết đã ra ngoài tự lúc nào.\n</p><p>Hai nàng, mỗi người một góc, thong thả xơi cơm. Ăn xong, A Niệm bảo:\n</p><p>- Này, ngươi biết phải làm thế nào rồi chứ?\n</p><p>Tiểu Lục vồn vã đáp:\n</p><p>- Biết chứ, ta đã thề thì chắc chắn giữ lời, ta không để phụ vương cô gả cô cho ta đâu.\n</p><p>A Niệm hài lòng:\n</p><p>- Thế thì tốt!\n</p><p>Hai người tiếp tục thong thả thưởng trà. Một lúc sau Chuyên Húc mới lò dò về, A Niệm dẩu môi, làm nũng:\n</p><p>- Huynh đi đâu thế?\n</p><p>Chuyên Húc cười tươi, đáp:\n</p><p>- Ta đi thám thính một vòng xem, lát nữa nên đưa muội đi chơi đâu thì vui.\n</p><p>A Niệm cười tít mắt, Tiểu Lục ngấm ngầm lườm Chuyên Húc. Cái miệng của hắn thật lợi hại, lời ngon tiếng ngọt tuôn ra khiến người nghe ngẩn ngơ, say đắm, có khi bị hắn bán đứng mà chẳng hay biết, vẫn cứ tưởng hắn là người tuyệt vời nhất quả đất.\n</p><p>Chuyên Húc biết Tiểu Lục đang âm thầm phỉ báng hắn, liền vỗ một cái vào đầu nàng, giục:\n</p><p>- Đi thôi!\n</p><p>Chuyên Húc đưa Tiểu Lục, A Niệm và Hải Đường ra phố. Đại diện của hầu hết các dòng họ trong Đại hoang đều có mặt tại đây, thị trấn Xích Thủy nhỏ bé trở nên chật chội, đâu đâu cũng thấy người.\n</p><p>Các nhánh sông đan xen, len lỏi khắp nội trấn Xích Thủy. Những người đến đây bằng đường bộ thì thích thú ngồi thuyền ngắm cảnh, còn đoàn của Chuyên Húc vì đã ngồi thuyền quá lâu, sắp mọc rêu đến nơi, nên quyết định tản bộ, tham quan thành phố này.\n</p><p>Hơn hai trăm năm qua, Chuyên Húc gần như thông thuộc mọi ngóc ngách của Cao Tân nhưng hoàn toàn lạ lẫm với các thành trì ở Hiên Viên nên hắn quan sát rất kỹ lưỡng. Tuy chuyến này không phải chuyến đi đầu tiên đến Trung nguyên nhưng là lần đầu tiên A Niệm được tự do thăm thú mọi thứ nên nàng cũng rất hưng phấn. Mọi thứ đồ dùng lạ mắt của các cô gái thôn quê đều thu hút ánh mắt tò mò, hiếu kỳ của nàng. Chuyên Húc chiều lòng A Niệm, chọn cho nàng đôi chiếc vòng bạc, A Niệm chia cho Hải Đường một vài cái, cả hai cùng hớn hở đeo vào tay.\n</p><p>Hơn hai trăm năm phiêu bạt khắp đó đây, có nơi nào, có thứ gì mà Tiểu Lục chưa từng thấy đâu! Thế nên nàng cảm thấy rất đỗi chán nản, may còn có mấy thứ đồ ăn vặt hay ho kéo lại. Tiểu Lục mua ít đồ ăn, lúc thì sà xuống sạp hàng, lúc thì đứng bên sông, vừa chén vừa đợi, nàng đứng xa xa trông theo Chuyên Húc. Tuy hai người không ai nói với ai tiếng nào, nhưng cả hai đều chộn rộn một niềm hân hoan thầm lặng.\n</p><p>Nếm được món gì ngon, Tiểu Lục đều mua thêm, chia cho Chuyên Húc và A Niệm, nàng A Niệm đỏng đảnh chê bẩn không ăn, dĩ nhiên Hải Đường cũng không dám. Chuyên Húc thì khác, hắn gặm ngon lành. A Niệm nhìn bọn họ ăn uống hăng say thì thèm thuồng lắm, nhưng khi nãy trót chê bai, nên giờ đành \"ngậm đắng nuốt cay\", cố gắng chịu đựng, nhưng chốc chốc nàng lại đưa mắt liếc trộm Chuyên Húc và Tiểu Lục.\n</p><p>Có lẽ vì Tuấn đế và Chuyên Húc, Tiểu Lục không còn ác cảm với A Niệm như trước đây nữa. Nàng tỏ tường mọi tâm tư nhõng nhẽo cùa cô gái mới lớn A Niệm. Tiểu Lục bảo Hải Đường đưa cho mình một mảnh khăn sạch, chậm rãi bóc hết phần vỏ ngoài của đồ ăn rồi đưa cho A Niệm, hạ giọng nịnh nọt:\n</p><p>- Thử một miếng đi, bóc sạch rồi, không bẩn đâu.\n</p><p>A Niệm làm nũng chưa chịu ăn ngay, Tiểu Lục phải bồi thêm vài câu mát tai, A Niệm mới ra vẻ miễn cưỡng, như thể bị Tiểu Lục ép uổng, như thể vì nể nang sự lạy lục của Tiểu Lục nên mới chịu cắn một miếng. Món ngon nơi đầu đường góc phố mang hương vị đặc sắc riêng của nó mà không phải cung đình nào cũng có thể tạo ra. Huống hồ, tham ăn lại là bản tính của đám con gái. A Niệm nhanh chóng thích mê mấy món ăn vặt hè phố này. Hải Đường cũng được hưởng \"lây\", thỏa sức tận hưởng món ngon mà Tiểu Lục giới thiệu.\n</p><p>Bốn người cứ thế mê mải rong chơi, vui cười, phấn khích.\n</p><p>Buổi chiều, họ cưỡi xe bò đến thăm xưởng đóng thuyền lớn nhất Trung nguyên ở ngoại thành Xích Thủy. Xưởng đóng thuyền này thuộc về dòng học Xích Thủy. Theo một thỏa thuận bí mật giữa gia tộc này với Hoàng đế thì tộc Xích Thủy được phép bán cho các dòng họ khác trong Đại hoang những loại thuyền bè chất lượng bình thường, còn những loại tốt nhất, chỉ được bán cho Hoàng đế. Ngay cả Tuấn đế cử người tới đặt đóng thuyền cũng bị từ chối.\n</p><p>Kỹ thuật đóng thuyền vốn là bí mật vô cùng quan trọng của người trong nghề nên không khách lạ nào được phép vào trong xưởng. Nhưng người ta vẫn đổ xô đến Xích Thủy chỉ để khi trở về quê hương có thể vỗ ngực tự hào mà nói với bà con họ hàng rằng: Tôi đã tận mắt nhìn thấy những chiếc thuyền mới \"ra lò\" của họ Xích Thủy.\n</p><p>Nghe nói, theo đề nghị của Tiểu Chúc Dung, họ Xích Thủy thường tổ chức những buỗi lễ hạ thủy cho những chiếc thuyền mới hoàn thiện để mọi người được dịp chiêm ngưỡng. Làm vậy vừa để quảng cáo vừa giúp thỏa mãn sự hiếu kỳ đông đảo du khách bốn phương.\n</p><p>Tiểu Lục và mọi người tới nơi lúc chiều muộn, trên con đường ven sông chỉ còn lại thấp thoáng vài người, họ thong dong ngắm cảnh hoàng hôn trên sông. Đang lơ ngơ dạo chơi, bỗng Tiểu Lục nghe thấy một tràng dài tiếng ốc u nổi lên, không ngờ lúc này mà người ta vẫn làm lễ hạ thủy thuyền mới. Tiểu Lục và mọi người lập tức đổ xô ra bờ sông ngóng đợi. Cánh cổng bật mở, một chiếc thuyền cỡ vừa từ từ được chèo ra, hòa vào dòng nước. Tiểu Lục ko biết đánh giá ưu nhược điểm của thuyền, chỉ thấy con thuyền này rất đặc biệt, mũi thuyền hẹp, đuôi thuyền rộng, giống một nụ hoa e ấp, còn chưa chịu hé mở. Có lẽ chủ nhân của nó là một cô gái.\n</p><p>A Niệm từng được chiêm ngưỡng nhiều loại thuyền bè độc đáo hơn thế, nàng ta lên giọng chê bai:\n</p><p>- Thì ra tài đóng thuyền của họ Xích Thủy cũng chỉ đến thế!\n</p><p>Bỗng đâu một cô gái vận trang phục màu tím quay đầu lại, bước đến, trừng mắt nhìn A Niệm:\n</p><p>- Cô thấy chiếc thuyền này có điểm nào không ổn?\n</p><p>Cô gái có làn da trắng mịn, mắt phượng mày ngài, long lanh như làn thu thủy, khóe môi khẽ uốn cong, nàng không cười những vẫn xinh tươi, quyến rũ.\n</p><p>A Niệm quan sát cô gái một lượt rồi trỏ chiếc thuyền dưới sông, rành rọt đáp:\n</p><p>- Chiếc thuyền này được làm ra để mua vui cho một cô gái, nhưng tiếc là không có phong cách rõ ràng, không biết rốt cuộc đó là nụ hoa gì? Nếu không thể đạt được sự toàn vẹn về cả tốc độ và hình dáng, chi bằng tập trung vào chỉ một tiêu chí. Đằng này, chiếc thuyền kia chẳng được cái \"nết\" gì vì họ Xích Thủy quá cầu toàn, muốn đạt được cả hai tiêu chuẩn.\n</p><p>Cô gái áo tím lạnh lùng bật lại:\n</p><p>- Cô muốn cũng chẳng có đâu!\n</p><p>A Niệm tức tối định phản bác, nhưng cô gái lạ đã không cho nàng cơ hội, cô ta bay xuống, đứng trên mũi thuyền, khinh khỉnh nguýt A Niệm một cái.\n</p><p>Lúc này A Niệm đã biết cô ta chính là chủ nhân của chiếc thuyền, nàng bắt đầu lên giọng phỉ báng:\n</p><p>- Chiếc thuyền xấu xí như thế, đắc ý cái nỗi gì!\n</p><p>Không còn sớm nữa, Chuyên Húc, A Niệm và Tiểu Lục bàn bạc nên ăn tối ở đâu. Cả ba đều không muốn quay về nhà nghỉ, Tiểu Lục đề nghị ngồi thuyền dạo quanh hồ, nàng hào hứng gợi ý:\n</p><p>- Dân thuyền chài sống trên sông nước rất giỏi chế biến thủy sản, khỏi cần nhọc công tìm kiếm hàng quán làm gì, chúng ta cứ thuê một chiếc thuyền sạch sẽ, hỏi mượn nhà thuyền mảnh lưới, quăng bắt ít đồ sông rồi nhờ chủ thuyền làm sạch, chúng ta sẽ tự nướng, nướng mấy thứ này dễ lắm. Ví như loài trai hến chẳng hạn, chỉ cần khẽ tách vỏ, đặt lên than hồng, tưới ít rượu, rắc ít bột cài cay, thịt trai vừa tươi vừa có vị hơi cay, ăn một miếng sẽ muốn ăn thêm miếng nữa. Nếu là tôm, chúng ta phải ngâm trước trong rượu, tôm ngấm rượu, say nhưng không chết. Sau đó, nung nóng phiến đá nướng, xếp tôm lên đá, tôm tươi gặp đá nóng bật tanh tách, hương rượu nồng và mùi tôm tươi ngào ngạt, sực nức. Chờ khi vỏ ngoài chín vàng, vặt đầu tôm bỏ đi, chậm rãi cắn một miếng, thịt tôm tươi ngon, thơm mềm vấn vít nơi đầu lưỡi...\n</p><p>Tiểu Lục chỉ miêu tả thôi mà nước miếng đã chực tuôn ra, còn A Niệm thì gan ruột cồn cào.\n</p><p>Cảm xúc của Chuyên Húc rất phức tạp. Nghe Tiểu Lục kể thì rất thú vị nhưng trong niềm vui nhỏ bé ấy chứa đựng bao nhiêu đắng cay, cực nhục của cuộc đời phiêu bạt, nay đây mai đó của nàng. Một phần vui góp nhặt từ mười phần thống khổ. Nhưng Chuyên Húc vẫn cố tỏ ra như không, hắn cốc Tiểu Lục một cái, chế giễu nàng:\n</p><p>- Đồ vô tích sự, lúc nào cũng chỉ biết ăn.\n</p><p>A Niệm bĩu môi, tỏ vẻ khinh bỉ Tiểu Lục nhưng ánh mắt thì không ngừng quan sát và lọc lựa trong số những chiếc thuyền đang ghé sát bờ.\n</p><p>Tiểu Lục, với cặp mắt tinh đời và giàu kinh nghiệm, chỉ lướt qua cách bố trí là đoán biết được tính cách của chủ thuyền. Nàng chọn một chiếc thuyền tươm tất, sạch sẽ, thương lượng giá cả với vợ chồng chủ thuyền rồi nhờ họ mua giùm hai vò rượu và một ít rau dưa, hoa quả.\n</p><p>Bốn người cùng lên thuyền, Chuyên Húc và A Niệm ngồi bên cạnh xem Tiểu Lục trổ tài.\n</p><p>Hải Đường muốn giúp một tay nhưng Tiểu Lục bảo cô ấy cứ ngồi cạnh A Niệm. Tiểu Lục mượn nhà thuyền mảnh lưới, ra đuôi thuyền, quan sát. Nhằm đúng thời điểm, nàng quăng lưới xuống sông. Lúc kéo lên, thành quả thu được là vài con cá, một thùng tôm nhỏ và vài con cua càng.\n</p><p>Tiểu Lục đổ rượu ngập thùng tôm, để sang bên, chọn lấy ba chú cá vền, nhờ chủ thuyền làm sạch, số còn lại cho hết nhà thuyền. Tiểu Lục lại lôi ra một ít lá thuốc để ướp cá.\n</p><p>A Niệm nhắc nhở Tiểu Lục:\n</p><p>- Con trai hến đâu?\n</p><p>Tiểu Lục cởi áo ngoài, đáp:\n</p><p>- Chúng ta có được thưởng thức món trai hay không đều nhờ cô đấy.\n</p><p>- Ta ư?\n</p><p>Tiểu Lục trỏ tay ra hồ nước:\n</p><p>- Cô giúp tôi rẽ nước chỗ kia được không? Dùng sức vừa phải thôi.\n</p><p>- Có gì khó đâu!\n</p><p>A Niệm tuy là kẻ kiêu ngạo nhưng phép thuật của nàng không hề thấp kém. Nàng đặt tay xuống nước, dòng nước bắt đầu rẽ đôi, để lộ đám cát đá dưới đáy hồ. Tiểu Lục nhảy ùm xuống nước với chiếc giỏ tre giắt bên hông, bơi về phía dòng nước rẽ đôi. Nàng đi lại dưới đáy hồ, cúi nhặt trai hến, một chốc đã được đầy giỏ.\n</p><p>Lần đầu tiên trong đời được mò cua bắt ốc, A Niệm rất đỗi phấn khích, cô nàng hí hửng thò dài cổ ngó nghiêng, chỉ trỏ:\n</p><p>- Chỗ kia kìa, ta thấy một con to lắm.\n</p><p>Theo tay A Niệm, Tiểu Lục mò được một chú trai rất bự nấp cạnh phiến đá lớn, một tay nắm chặt thành quả, tay kia quạt nước, nàng bơi về thuyền.\n</p><p>Tiểu Lục đặt chú trai to bằng cái cối nhỏ xuống trước mặt A Niệm:\n</p><p>- Con này thuộc về cô, lát nữa sẽ nướng cho cô ăn.\n</p><p>A Niệm toét miệng cười, sốt ruột hỏi:\n</p><p>- Bao giờ mới được ăn?\n</p><p>Chị chủ thuyền đã nhóm xong lửa, Chuyên Húc kéo Tiểu Lục ngồi xuống cạnh bếp lò, mượn nhà thuyền chiếc khăn sạch, lau khô tóc cho hắn.\n</p><p>- Lạnh không? Uống ngụm rượu đi.\n</p><p>Hải Đường nhanh nhẹn bưng rượu mời Tiểu Lục, nàng uống vài ngụm, cơ thể nhanh chóng ấm lại, nàng khoát tay:\n</p><p>- Bắt đầu vào việc đi, vừa nướng vừa ăn mới nóng hổi!\n</p><p>Cả bốn người quây quần bên bếp than cùng nướng trai. A Niệm lúc đầu còn e dè, sau thấy thú vị, liền học theo Tiểu Lục rắc gia vị. Không rõ vì trai vừa được vớt dưới hồ nên tươi ngon hay vì được tự tay chế biến, chỉ biết rằng, A Niệm chưa từng ăn món trai nào ngon thế này.\n</p><p>Một lúc sau thì quần áo của Tiểu Lục đã khô ráo, nàng lấy lá sen bọc ba chú cá vền lại và đặt lên bếp.\n</p><p>Bốn người vừa ăn uống vừa trò chuyện, mới đó mà trăng đêm đã treo lơ lửng trên đỉnh đầu.\n</p><p>Thi thoảng cũng gặp một vài chiếc thuyền dạo chơi trên mặt hồ nhưng không du khách nào tiêu dao, hứng khởi, vui vầy nhắm rượu, thưởng trăng bên bếp hồng như họ.\n</p><p>Mùi cá nướng theo gió lan xa, có người thèm thuồng, gạn hỏi:\n</p><p>- Xin hỏi, các vị có bán đồ ăn không? Chúng tôi bằng lòng trả giá cao.\n</p><p>A Niệm từ chối thẳng thừng:\n</p><p>- Chỉ đủ phần cho chúng tôi thôi.\n</p><p>Chuyên Húc quay sang Tiểu Lục:\n</p><p>- Người ta chết thèm vì món này cũng phải. Không biết huynh dùng thứ gia vị gì mà khiến những người ăn cá đến phát ngán như ta với A Niệm cũng phải rớt nước miếng.\n</p><p>Tiểu Lục hớn hở:\n</p><p>- Bí quyết gia truyền, không thể tiết lộ.\n</p><p>Tiểu Lục chẳng hề ba hoa, khoác lác. Trong đầu nàng là cả một kho tri thức về thảo dược và đơn thuốc quý giá mà nhiều người thèm khát. Nhưng nàng không đam mê y thuật, không đi sâu nghiên cứu, chỉ ghi nhớ hết thảy các vị thuốc và thường xuyên sử dụng chúng như những gia vị khi nấu ăn. Lâu dần, nàng mày mò tìm ra rất nhiều loại gia vị tuyệt hảo từ thảo dược. Những món ăn của nàng tuy độ lửa chưa đạt chuẩn, nhưng hương vị thì rõ là có một không hai.\n</p><p>Bỗng sương mù nổi lên cuồn cuộn, phủ kín mặt hồ, thuyền bè vất vả xuyên qua biển sương dày đặc. Chị chủ thuyền thắp thêm vài ngọn đèn, đặt lên mạn thuyền, nhằm tránh bị thuyền khác va chạm. Có lẽ các thuyền khác cũng có cùng suy nghĩ nên chốc chốc lại bắt gặp những đốm sáng le lói, thoắt ẩn thoát hiện trong sương đêm mờ mịt, chẳng khác nào những ngôi sao lấp lánh giữa lòng đại dương.\n</p><p>Gió nhẹ bỗng đâu đưa tới một khúc đàn du dương, thảng hoặc. Giữa mênh mang sương đêm bàng bạc, tiếng đàn như có như không; lúc trong veo, ngân nga, bay bổng tựa mười dặm hoa đào tung bay trong gió cuộn; khi mơ hồ, phảng phất, dìu dặt như hoa lê đầu cành lả lướt rơi.\n</p><p>Thưởng đàn dưới trăng vốn đã rất thi vị, thưởng đàn dưới trăng giữa lênh đênh sông nước và mênh mang sương giăng lại càng thi vị hơn. Tiếc thay, chiếc thuyền chở người chơi đàn đang xa dần, tiếng đàn ngày một mơ hồ, khiến cả Tiểu Lục và A Niệm đều vương chút tiếc nuối. Tiểu Lục thở dài:\n</p><p>- Tiếng tơ thảng hoặc, tiếng tơ xa.\n</p><p>Chuyên Húc an ủi:\n</p><p>- Huynh muốn nghe cô ấy chơi đàn có gì khó đâu!\n</p><p>Tiểu Lục băn khoăn:\n</p><p>- Không lẽ huynh định gào gọi người ta quay lại? Kẻ thô lỗ như ta cũng thấy làm thế không ổn.\n</p><p>A Niệm khẽ hích Hải Đường một cái, Hải Đường vội vã mở túi vải giắt theo bên mình, lôi ống sáo mới mua hồi sáng ra, lau sạch, đưa cho Chuyên Húc. A Niệm nói với Tiểu Lục:\n</p><p>- Cha ta tinh thông âm luật, nhất là đàn dây. Người đã truyền giảng âm luật cho Chuyên Húc nên dù không thể so sánh với công tử Thanh Khâu nhà Đồ Sơn, huynh ấy cũng là một tay đàn cừ khôi.\n</p><p>Chuyên Húc bắt đầu trổ tài, vẫn khúc nhạc khi nãy nhưng hắn biến tấu đi không ít. Bản đàn khi nãy lúc rõ nét mơ hồ, những đoạn rõ nét, Chuyên Húc thổi theo nguyên tác, hắn chỉ sáng tác và hoàn thiện thêm những đoạn nhạc mơ hồ. Vậy mà khúc nhạc không hề mất đi tính thống nhất, trái lại, hòa quyện với nhau rất mực tài tình, thậm chí, so với bản nhạc khi nãy còn phóng khoáng, hứng khởi hơn vài phần.\n</p><p>Kẻ không hiểu nhiều về nhạc như Tiểu Lục còn hết lời tán thưởng, nói chi người chơi đàn khi nãy. Cô gái đó chừng như vừa kinh ngạc vừa phấn khích đã cho thuyền quay lại. Tiếng đàn vang lên, quyện hòa dìu dặt với tiếng sáo. Bản nhạc của hai người tưởng đồng nhất, nhưng lại hoàn toàn khác biệt. Cả hai cùng thách thức, so tài, mê mải đuổi theo nhau. Khung cảnh sông nước bàng bạc sương giăng trở thành sân khấu của riêng nhịp đàn điệu sáo ấy, lúc vút cao bay lượn giữa lưng chừng trời, lúc trầm lắng, thong thả rong chơi giữa mênh mông biên biếc. Cứ thế, tiếng đàn dường như đã bị tiếng sáo khuất phục, nương theo tiếng sáo mà du dương, hòa điệu.\n</p><p>A Niệm càng lúc càng thấy khó chịu, nàng giật lấy ống sáo, tiếng sáo đột ngột tắt lịm. Chuyên Húc không hề tức giận, chỉ dịu dàng nhìn A Niệm:\n</p><p>- Sao thế?\n</p><p>Tiếng sáo đột ngột biến mất, tiếng đàn trở nên buồn bã, cô lẻ, khắc khoải tìm kiếm.\n</p><p>A Niệm bực bội, gắt gỏng:\n</p><p>- Muội không thích nghe nữa!\n</p><p>Tiểu Lục cố nhịn cười, cắm cúi thưởng thức món cua nướng. Tiếng đàn vẫn văng vẳng, vương vấn mãi không thôi, nhưng chừng như chờ mãi không thấy tiếng sáo đáp lại, người chơi đàn giận dỗi, bỗng nàng vuốt một đường đàn thật dài, quyết liệt, chói buốt, dây đàn đứt phừn phựt, tiếng đàn tắt lịm.\n</p><p>Chuyên Húc chọn một con cua, khéo léo gạt phần gạch cua thơm ngon vào mai, nhỏ vài giọt giấm gừng rồi đặt xuống trước mặt A Niệm, A Niệm lập tức vui tươi trở lại, hân hoan thưởng thức. Chuyên Húc chọn một con cua khác, khều gạch cua đưa cho Tiểu Lục, nàng đang bận gặm càng cua, nên đáp qua quýt:\n</p><p>- Ăn cua phải tự mình bóc tách mới ngon.\n</p><p>Chuyên Húc không thích món cua, đành đặt phần gạch cua đã gạt sẵn vào mai xuống trước mặt A Niệm. Mặc dù khá phật ý vì phải \"ăn đỡ\" Tiểu Lục nhưng A Niệm không hề phàn nàn tiếng nào.\n</p><p>Tiểu Lục gắp cho Chuyên Húc một con cá vện:\n</p><p>- Huynh nếm thử đi.\n</p><p>Chuyên Húc bóc lớp lá sen bọc bên ngoài ra, mùi hương thơm phúc, tỏa lan ngào ngạt. A Niệm và Hải Đường lập tức chuyển sang món cá, mùi thơm hấp dẫn này có thể lan xa đến cả mười dặm cũng nên. Bốn người mà chỉ có ba con cá nên Hải Đường khá bối rối. Tiểu Lục lên tiếng:\n</p><p>- Các vị đừng khách sáo, ta còn rất nhiều \"tôm say rượu\" cực ngon ở đây.\n</p><p>Vừa dứt lời, Tiểu Lục múc một muỗng tôm tẩm rượu, đổ lên phiến đá nóng rẫy, giữa tiếng xèo xèo bọt nước, làn hơi trắng bốc lên nghi ngút, tôm tươi bật tanh tách, hương rượu nồng nàn xen lẫn mùi tôm thơm ngon lan bay bốn phía.\n</p><p>Có tiếng gọi từ xa vọng lại:\n</p><p>- Này, nhà thuyền, đem ít đồ nướng của các ngươi đến đây, nếu hợp khẩu vị của tiểu thư nhà ta sẽ được trọng thưởng!\n</p><p>Đây không phải lần đầu có người hứng thú với những món nướng của họ, nhưng những người khác đều rất lịch sự, nhã nhặn, đằng này, khẩu khí phách lối của ả người hầu như muốn ra lệnh cho họ vậy.\n</p><p>A Niệm tức tối đáp:\n</p><p>- Giàu có thì đáng nể lắm sao! Không cho!\n</p><p>Hải Đường cũng không vừa, nàng cao giọng:\n</p><p>- Tiểu thư nhà tôi bảo rằng, giàu có thì đáng nể lắm sao! Không cho!\n</p><p>Chiếc thuyền sáp lại, thì ra chính là chiếc thuyền hình nụ hoa mới hạ thủy chiều nay. Ả người hầu trông thấy bốn người họ thì biết mình đã \"kiếm chuyện\" nhầm người, đành tạ lỗi trong sự hậm hực:\n</p><p>- Sương mù dày đặc, khi nãy tôi không thấy rõ, nhầm tưởng các vị là nhà thuyền mới buông lời tùy tiện. Xin các vị nhường món cá nướng cho chúng tôi, bao nhiêu chúng tôi cũng trả.\n</p><p>Nhớ đến cô tiểu thư hồi chiều, A Niệm đổi sắc mặt, cau mày ra hiệu cho Hải Đường. Hải Đường biết tiểu thư nhà mình không thích đôi co với ả người hầu, liền đứng lên, cúi đầu chào hỏi đâu ra đấy, nở nụ cười thật tươi, đáp rằng:\n</p><p>- Chúng tôi không thiếu tiền, nhưng chúng tôi sẵn lòng đổi đồ ăn cho các vị, không biết các vị có thứ gì đó tương xứng để trao đổi hay không?\n</p><p>Ả người hầu quan sát Hải Đường một hồi rồi vênh váo:\n</p><p>- Trong Đại hoang này, những thứ mà chúng tôi không có không nhiều đâu, cô cứ nói đi!\n</p><p>Hải Đường cười tươi hơn nữa:\n</p><p>- Chúng tôi chẳng dám đòi hỏi quá đáng, nghe nói thánh địa Thang Cốc có loài gỗ dâu kì lạ, không cần đốt mà tự tỏa nhiệt. Chúng tôi cần một bó gỗ dâu đó để nướng nốt số tôm ướp rượu còn lại.\n</p><p>Tiểu Lục che miệng cười thầm, người trong Đại hoang khi nhắc đến loài gỗ dâu thần kỳ thường chỉ trầm trồ ước đoán tầm vóc cao lớn của cây dâu thần, làm gì có ai dùng \"bó\" để định lượng loại gỗ này. Có lẽ, cả Đại hoang, chỉ mình A Niệm dám nghĩ và nói như vậy.\n</p><p>Ả người hầu nổi giận khi biết mình bị Hải Đường \"xỏ\":\n</p><p>- Cô dám đùa cợt với tôi!\n</p><p>Hải Đường cười đáp:\n</p><p>- Chính cô bảo tôi tùy ý đưa ra đề nghị, sao bây giờ lại trách tôi giễu cợt? Lần sau, nên uốn ba tấc lưỡi trước khi nói, chớ ba hoa, khoác lác.\n</p><p>Ả tỳ nữ giận đỏ mặt, ra tay ném mấy quả cầu nước về phía Hải Đường. Hải Đường lập tức vung tay ném trả lại. Ả tỳ nữ nọ ướt như chuột lột, ấm ức, hậm hực:\n</p><p>- Có giỏi thì ở yên đó!\n</p><p>Rồi ả quay ngoắt vào trong khoang thuyền.\n</p><p>Lát sau, tiểu thư áo tím mà Tiểu Lục gặp lúc chiều xuất hiện cùng với một cô gái áo đỏ xinh đẹp khác. Cô gái ấy, không hề xa lạ, chính là Phòng Phong Ý Ánh.\n</p><p>Tiểu Lục vội nép vào một góc khuất trong khoang thuyền. Chuyên Húc ngồi xuống, lấy thân mình che chắn cho nàng, khẽ hỏi:\n</p><p>- Muội quen cô ta?\n</p><p>Tiểu Lục thì thào:\n</p><p>- Ả áo đỏ chính là Phòng Phong Ý Ánh.\n</p><p>Chỉ có người dân ở thị trấn Thanh Thủy mới nhận ra Văn Tiểu Lục, họ đều vì bất đắc dĩ mới đến Thanh Thủy cư trú nên hầu như không ai rời khỏi thị trấn này. Thế nên xưa nay Tiểu Lục vốn chẳng hề lo lắng có ai đó nhận ra mình. Nàng đâu ngờ Phòng Phong Ý Ánh lại xuất hiện ở đây.\n</p><p>Tiểu thư áo tím nghiêm nét mặt, cất giọng lạnh lùng:\n</p><p>- Các ngươi thật quá đáng! Tỳ nữ của ta đến hỏi mua đồ ăn, các người không đồng ý thì thôi, sao lại bỡn cợt, đánh mắng cô ta?\n</p><p>A Niệm đứng lên:\n</p><p>- Bọn ta bỡn cợt, đánh mắng cô ta hồi nào? Sao cô không hỏi xem kẻ nào gây sự, kẻ nào ba hoa khoác lác, kẻ nào ra tay đánh người trước?\n</p><p>Tiểu thư áo tím nhận ra A Niệm, càng bực tức hơn:\n</p><p>- Chủ nào tớ nấy, không cần hỏi ta cũng biết ai là kẻ vô lễ.\n</p><p>A Niệm nổi đóa:\n</p><p>- Thuyền thì chẳng ra gì lại không cho người khác nhận xét, đánh giá! Cô nghĩ cô là ai? Ta thích thì cứ nói đấy, đồ thuyền rách!\n</p><p>Tiểu thư áo tím nổi giận bừng bừng, chừng như rất muốn ra tay nhưng vẫn gắng sức kiềm chế. Nuốt không trôi cục tức này nên cô ta sa sầm nét mặt.\n</p><p>Phòng Phong Ý Ánh nhẹ nhàng khuyên giải:\n</p><p>- Muội đừng nóng giận, tất cả là lỗi ở ta. Ta ngửi thấy mùi thơm mới nói đùa một câu, nào ngờ muội vì ta mà phải hứng chịu những lời khích bác của kẻ tiểu nhân. Hãy để ta xử lý việc này, nếu cha và anh trai muội có biết cũng sẽ không trách mắng muội.\n</p><p>Phòng Phong Ý Ánh quay lại, đối diện với A Niệm và Hải Đường, mặt lạnh như băng. Cô ta nạt nộ:\n</p><p>- Các người hãy mau nhận lỗi, bằng không chớ trách ta không nương tay!\n</p><p>Năm xưa bị tên ma đầu Cửu Mệnh Tương Liễu lừng danh Đại hoang và Tiểu Lục bắt trói, A Niệm còn không biết sợ là gì, huống hồ vài lời đe dọa của cô ả trước mặt. Nàng cười khẩy:\n</p><p>- Được lắm, ta chống mắt chờ xem cô không nương tay thì sẽ thế nào!\n</p><p>Vợ chồng chủ thuyền nhận thấy tình hình nguy khốn, lập tức nhảy xuống nước, bỏ trốn.\n</p><p>Phòng Phong Ý Ánh khoát tay, một hàng mũi tên ngắn bay ra từ tay áo cô ta. Không biết do cô ta ngắm sai mục tiêu hay do lớp sương mù dày đặc cản tầm nhìn, hầu hết các mũi tên đều lao vút về phía Chuyên Húc.\n</p><p>Ngay từ lúc biết cô gái kia chính là Phòng Phong Ý Ánh, Chuyên Húc đã thi triển linh lực bảo vệ A Niệm và Hải Đường nên hai nàng không hề hấn gì. Chuyên Húc lo Tiểu Lục có thể bị thương, hắn không kịp đáp trả mà chỉ gắng sức tránh né các mũi tên.\n</p><p>Nhưng đối phương dường như không muốn cho họ được thở, tiếp tục tấn công dồn dập bằng một loạt mũi tên ngắn khác. Lúc này, A Niệm và Hải Đường đã kịp thời phản ứng, linh lực của hai nàng cũng không tệ, Ý Ánh lại không nhằm vào họ nên cả hai đều có thể tự lo cho mình.\n</p><p>Hàng loạt mũi tên găm chặt vào thân thuyền. Ý Ánh quả không hổ là đệ nhất cao thủ nhà Phòng Phong. Những mũi tên ngắn phóng ra từ ống tay áo, uy lực không lớn nhưng đã khiến thân thuyền rung chuyển, tiếp đó là một tràng dài những tiếng răng rắc giòn giã, chiếc thuyền lập tức nứt vỡ làm đôi, cả bốn người rơi xuống nước.\n</p><p>Tiểu Lục tự an ủi: Chuyên Húc, A Niệm và Hải Đường đều lớn lên ở Cao Tân, người Cao Tân vốn rất giỏi bơi lội. Dù họ không đủ sức lật thuyền đối phương, nhưng chạy trốn thì hẳn là không khó khăn gì. Nhưng, Tiểu Lục lập tức thất kinh khi nhận ra Chuyên Húc và A Niệm không hề biết bơi. Ả tỳ nữ bị Hải Đường làm cho ướt như chuột lột khi nãy đã hô hoán cả một đám tỳ nữ đến vây đánh Hải Đường, khiến nàng không sao thoát thân để cứu A Niệm.\n</p><p>Tiểu Lục chỉ còn cách liều mình băng giữa làn mưa tên của Ý Ánh đến cứu Chuyên Húc và A Niệm. Tuy không biết bơi nhưng Chuyên Húc vẫn rất bình tĩnh, cơ trí. Hắn vận linh lực, biến đôi chân mình thành gỗ để cơ thể nổi lên mặt nước. A Niệm hoảng hốt sợ hãi đến mức quên rằng mình có khả năng rẽ nước. Lúc này, nàng đã uống no nước và sắp chìm nghỉm.\n</p><p>Chuyên Húc nói với Tiểu Lục:\n</p><p>- Đừng lo cho ta, mau cứu A Niệm đi!\n</p><p>- Vậy huynh hãy cẩn thận!\n</p><p>A Niệm gặp Tiểu Lục như kẻ sắp chết đuối vớ được cọc, nàng quặp chặt lấy Tiểu Lục bằng cả tứ chi và quên sạch những phép tắc nghiêm khắc về quan hệ nam nữ. Linh lực của Tiểu Lục vốn thấp kém nên sức nặng của A Niệm đã kéo cả hai ngụp xuống nước. Nhưng chính nhờ ngụp xuống nước mà họ đã thoát được hai mũi tên đang lao tới vun vút từ phía sau.\n</p><p>Tiểu Lục đập thật mạnh vào cổ A Niệm khiến cô nàng ngất đi rồi mới kéo nàng tẩu thoát. Tiểu Lục bơi một mạch vào bờ, vừa bò lên bờ vừa thở hổn hển.\n</p><p>Tiểu Lục ấn huyệt nhân trung, đánh thức A Niệm:\n</p><p>- Ta phải đi cứu Chuyên Húc, cô ở lại đây một mình có ổn không?\n</p><p>Sương giăng mù mịt, không thấy rõ bất cứ thứ gì, bốn phía âm u như thể có quái vật đang rình rập đâu đây. Toàn thân run lên bần bật nhưng A Niệm vẫn gật đầu rất kiên cường. Tiểu Lục vỗ nhẹ vào má A Niệm, căn dặn:\n</p><p>- Hãy trốn cho kỹ, dù xảy ra bất cứ chuyện gì cũng không được chui ra.\n</p><p>Nói đoạn nàng quay người, nhảy xuống hồ, bơi đi tìm Chuyên Húc.\n</p><p>Tuy sương mù trên hồ dày đặc, cản trở việc phân định phương hướng, nhưng Tiểu Lục không dễ dàng đầu hàng, nàng từng phải đối mặt với thời tiết còn khủng khiếp hơn thế này rất nhiều. Vậy nên nàng vẫn tìm đến đúng chỗ mà bốn người bị rơi xuống nước khi nãy. Có điều, mặt hồ lúc này hoàn toàn trống vắng. Tiểu Lục kiên trì bơi hết vòng này đến vòng khác, mong tìm được Chuyên Húc.\n</p><p>Mãi vẫn không thấy Chuyên Húc đâu, thay vào đó, Tiểu Lục trông thấy Hải Đường đang trôi nổi trên mặt nước trong trạng thái hôn mê bất tỉnh, một mũi tên cắm bên chân trái. Tiểu Lục không kìm lòng nổi, cũng chẳng buồn che giấu thân phận nữa, nàng gào gọi:\n</p><p>- Chuyên Húc ơi, anh ơi...\n</p><p>Tiểu Lục kéo Hải Đường, vừa bơi vừa gọi, nhưng mãi không có tiếng đáp lại. Nàng đành đưa Hải Đường về chỗ A Niệm.\n</p><p>A Niệm thu mình nấp trong đám lau lách, sương giăng mù mịt biến nàng thành kẻ đui mù, tiếng cú kêu đêm cũng khiến nàng khiếp sợ.\n</p><p>Bỗng nàng nghe thấy tiếng nước nhỏ tí tách, nàng lập tức dồn linh khí vào lòng bàn tay, ánh mắt chăm chăm nhìn về phía trước. Bóng đen kỳ quái xuất hiện giữa bàng bạc sương mù, bóng đen ấy đang bước xiêu vẹo về phía nàng. Nàng run lên bần bật, may mà \"quái vật\" ấy lại là Tiểu Lục đang cõng theo Hải Đường. A Niệm xúc động, chạy ra:\n</p><p>- Tiểu Lục!\n</p><p>Nhìn thấy đôi mắt đẫm lệ của A Niệm, Tiểu Lục chợt nhớ tới đêm đầu tiên nàng phải ngủ trong rừng sâu, cũng sợ hãi, hoảng loạn như vậy. Nàng khẽ vỗ vai A Niệm, dỗ dành:\n</p><p>- Cô dũng cảm lắm!\n</p><p>A Niệm ngượng ngùng, lập tức tỏ vẻ \"hiên ngang, bất khuất\":\n</p><p>- Chuyên Húc đâu? Hải Đường đâu?\n</p><p>Tiểu Lục đặt Hải Đường xuống:\n</p><p>- Cô ấy bị đánh một chưởng vào lưng, chân trúng tên nhưng có ta ở đây, cô ấy sẽ không sao.\n</p><p>Tiểu Lục cho Hải Đường nuốt một viên thuốc rồi bắt đầu xé ống quần nàng. A Niệm đỏ mặt:\n</p><p>- Chờ về đến nhà mới điều trị không được à?\n</p><p>- Sương mù dày đặc thế này, cô biết đường về không? Tuy mũi tên không trúng nơi hiểm yếu nhưng ta không dám coi thường tài bắn tên của ả Phòng Phong đó. Nếu không chữa trị kịp thời, chỉ e Hải Đường sẽ trở thành kẻ tàn phế.\n</p><p>- Nhưng... nhưng mà... ngươi là đàn ông!\n</p><p>Tiểu Lục xé toạc ống quần của Hải Đường:\n</p><p>- Cùng lắm thì ta cưới cô ấy làm vợ!\n</p><p>A Niệm thấy thế cũng được nhưng vẫn tỏ vẻ khinh khỉnh:\n</p><p>- Hừ, ngươi hời quá đấy!\n</p><p>Tiểu Lục dồn sức rút mũi tên rồi bảo A Niệm:\n</p><p>- Có thuốc gì quý hiếm mau lấy cả ra đây!\n</p><p>A Niệm đưa cho Tiểu Lục một chiếc lọ làm bằng gỗ Phù tang:\n</p><p>- Lọ này chứa nước Thang Cốc ngâm với hoa Phù tang.\n</p><p>Tiểu Lục đổ nước vào vết thương, nước Thang Cốc lập tức cuốn sạch phần da thịt đã thối rữa, để lộ phần thịt da sạch sẽ, tươi đỏ. A Niệm lại đưa một bình ngọc khác cho Tiểu Lục:\n</p><p>- Lọ này đựng thuốc viên Lưu quang phi vũ được chế từ nước Quy Khư và các loài cỏ tiên.\n</p><p>Tiểu Lục vò nát ba viên thuốc, chúng biến thành hàng trăm giọt nước màu tím, lấp lánh bay lượn quanh vết thương như những đốm sáng li ti, thấm dần vào da thịt và giúp cầm máu nhanh chóng.\n</p><p>Tiểu Lục bắt đầu công đoạn băng bó:\n</p><p>- Xong rồi!\n</p><p>A Niệm lo lắng hỏi:\n</p><p>- Chuyên Húc thì sao?\n</p><p>Tiểu Lục lắc đầu:\n</p><p>- Không rõ. Chúng ta phải mau trở về dịch quán nhờ Nhục Thu tìm kiếm.\n</p><p>Tiểu Lục cõng Hải Đường, giục A Niệm:\n</p><p>- Đi thôi!\n</p><p>A Niệm đi cạnh Tiểu Lục, bước thấp bước cao ra về.\n</p><p>Sương mù dày đặc, không thấy lối đi, đường ven hồ lại lầy lội bùn đất, mỗi bước đều không biết sẽ giẫm phải thứ gì. Vì căng thẳng, lo lắng, A Niệm cảm thấy thời gian dằng dặc mỏi mệt. Vậy mà Tiểu Lục vẫn rất bình tĩnh, như thể dẫu sương mù có dày đặc thêm nữa cũng không thể che khuất tầm nhìn của hắn. Sự điềm tĩnh, vững chãi của Tiểu Lục khiến A Niệm không khỏi chạnh lòng xấu hổ. Nàng cắn môi, gắng rảo bước theo sát Tiểu Lục. Dù có nghe thấy rõ tiếng trườn bò của loài rắn, nàng vẫn gắng gượng cắn chặt môi để không bật lên tiếng kêu.\n</p><p>Tiểu Lục bước lên một gò đất, hướng mắt về phía sương mù, gào gọi:\n</p><p>- Nhà thuyền ơi, cho về thành Xích Thủy, trả tiền gấp đôi nào!\n</p><p>Không ngờ, giữa đám sương giăng trắng hồ bỗng có tiếng đáp lại:\n</p><p>- Tới ngay, chờ chút!\n</p><p>Ánh đèn lập lòe xuất hiện.\n</p><p>Tiểu Lục dẫn A Niệm bước nhanh về phía ánh đèn, quả nhiên họ trông thấy một chiếc thuyền cập bờ.\n</p><p>A Niệm lên thuyền và thở phào nhẹ nhõm, hai chân mềm nhũn, nàng ngồi phịch xuống thuyền, ngạc nhiên hỏi Tiểu Lục:\n</p><p>- Sao ngươi biết ở đây có thuyền?\n</p><p>Tiểu Lục vừa đặt Hải Đường xuống vừa đáp:\n</p><p>- Chiều hôm qua, lúc chúng ta ngược dòng ra hồ lớn, ngang qua đây ta thấy nhà thuyền nhóm bếp nấu cơm.\n</p><p>A Niệm không tin:\n</p><p>- Chỉ thoáng qua mà ngươi nhớ được ư? Ngươi đâu biết chúng ta sẽ gặp nạn.\n</p><p>Tiểu Lục mỉm cười:\n</p><p>- Nếu như có khoảng thời gian nào đó mà cô luôn phải sống chung với nguy hiểm rình rập, lơ đãng là chết, ghi nhớ là sống thì tự cô sẽ hình thành thói quen này, cô sẽ tự động lưu ý và ghi nhớ mọi thứ.\n</p><p>A Niệm trừng mắt nhìn Tiểu Lục, không nói gì.\n</p><p>Chủ thuyền bàn với Tiểu Lục:\n</p><p>- Trời sắp sáng rồi, mặt trời ló rạng sương mù sẽ tan nhanh thôi, chi bằng chờ thêm lúc nữa hãy đi.\n</p><p>Tiểu Lục hỏi:\n</p><p>- Anh sống ở đây từ bé chứ?\n</p><p>- Gia đình tôi nhiều đời nay đều sống và chết ở Xích Thủy.\n</p><p>- Từ đây xuôi xuống là xuôi dòng, ta thấy dòng nước rất êm, chúng ta cứ chầm chậm xuôi theo, chờ khi sương tan hãy tăng tốc. Nếu một canh giờ rưỡi về được đến Xích Thủy, ta sẽ thưởng thêm.\n</p><p>Chủ thuyền ngẫm ngợi một lát, đáp:\n</p><p>- Vâng!\n</p><p>Chủ thuyền thắp thêm vài ngọn đèn rồi đứng ra mũi thuyền, quan sát xung quanh.\n</p><p>Chiếc thuyền chầm chậm xuôi dòng, chừng nửa canh giờ sau, sương bắt đầu tan, thuyền tăng tốc, chạm ngõ thành Xích Thủy khi sương còn chưa tan hết.\n</p><p>Trước cửa dịch quán là nhánh sông nhỏ, Tiểu Lục hướng dẫn chủ thuyền dừng thuyền. Không chờ thuyền cập bờ, A Niệm vội vã nhảy lên bậc thềm, đập cửa dồn dập. Tiểu Lục trả tiền cho nhà thuyền, cõng Hải Đường lên bờ.\n</p><p>Người hầu ra mở cửa, trông thấy bộ dạng nhếch nhác, thảm hại của A Niệm và Tiểu Lục, lập tức đi bẩm báo với Nhục Thu.\n</p><p>Lúc này, Nhục Thu đã thức giấc, đang rửa mặt súc miệng, nghe nói A Niệm bị thương liền bỏ dở tất cả, lao ra ngoài. Trông thấy A Niệm bình yên vô sự, anh ta mới thở phào:\n</p><p>- Chỗ nào có muội là y rằng có chuyện, không lớn thì nhỏ.\n</p><p>Rồi anh ta quay lại căn dặn người hầu:\n</p><p>- Đưa Hải Đường về phòng, mời thầy thuốc đến khám xem sao.\n</p><p>A Niệm chẳng buồn đấu khẩu với Nhục Thu, nàng lo lắng báo tin:\n</p><p>- Chuyên Húc mất tích rồi.\n</p><p>Nhục Thu cau mày:\n</p><p>- Muội kể lại đầu đuôi sự tình xem nào.\n</p><p>A Niệm kể lại toàn bộ câu chuyện bắt đầu từ cuộc gặp gỡ cô gái áo tím hồi chiều cho đến lần gặp mặt tiếp theo vào buổi tối và xảy ra xô xát. Chờ A Niệm kể xong, Tiểu Lục mới lên tiếng:\n</p><p>- Người ra tay là Phòng Phong Ý Ánh.\n</p><p>- Là cô ta ư?\n</p><p>- Cô ta nổi tiếng lắm sao? Sao ta chưa từng nghe nói!\n</p><p>- Cô ta là vợ chưa cưới của công tử Thanh Khâu, Đồ Sơn Cảnh.\n</p><p>- Là cô ấy ư!\n</p><p>A Niệm đập bàn:\n</p><p>- Ta phải đến nhà Đồ Sơn hỏi cho rõ, có phải bọn họ muốn dẹp hết toàn bộ công việc làm ăn trên đất Cao Tân hay không!\n</p><p>Nhục Thu phân tích:\n</p><p>- Tuy tiểu thư Phòng Phong là người ra tay, nhưng cô ta làm vậy vì cô gái kia. Nói cho cùng, nguyên nhân chính vẫn là mâu thuẫn giữa các vị và cô gái đó. Hơn nữa, các vị không để lộ thân phận nên cũng khó trách họ vô lễ.\n</p><p>Tiểu Lục góp ý thêm:\n</p><p>- Lúc này việc quan trọng nhất không phải đến gây sự với họ mà là tìm xem Chuyên Húc đang ở đâu.\n</p><p>Nhục Thu nói với Tiểu Lục và A Niệm:\n</p><p>- Biết tiểu thư Phòng Phong thì sẽ nhanh chóng tìm ra cô gái kia. Chỉ cần tìm được cô ta sẽ biết Vương tử đang ở đâu. Việc này hãy giao cho ta. Các vị tắm rửa, nghỉ ngơi đi cho lại sức.\n</p><p>A Niệm về phòng còn Tiểu Lục vẫn đảo một vòng, chờ Nhục Thu trước cửa.\n</p><p>Trông thấy nàng, Nhục Thu liền dừng bước. Tuy không rõ lai lịch của nàng nhưng trước khi lên đường, Tuấn đế đã căn dặn anh ta phải chăm sóc Tiểu Lục chu đáo. Nhục Thu lịch sự hỏi:\n</p><p>- Công tử còn muốn căn dặn gì nữa không?\n</p><p>Vì Nhục Thu là quan lại của Cao Tân nên Tiểu Lục không tiện nói thẳng, nàng chỉ bảo:\n</p><p>- Hãy coi chừng tiểu thư Phòng Phong, ta không nghĩ cô ta làm vậy chỉ đơn thuần vì muốn bạn mình được hả giận. Ta đồ rằng, cô ta đã nhận ra A Niệm và Chuyên Húc.\n</p><p>Nhục Thu đáp:\n</p><p>- Ta sẽ đề cao cảnh giác, có tin tức gì sẽ lập tức cử người về bẩm báo với công tử.\n</p><p>Tiểu Lục cúi người:\n</p><p>- Cảm ơn huynh!\n</p><p>Tắm rửa xong, Tiểu Lục vẫn không sao chợp mắt được. Hình ảnh Chuyên Húc, Phòng Phong Ý Ánh, Đồ Sơn Cảnh, Tương Liễu... cứ chập chờn trong đầu nàng, những ý nghĩ chất chồng khiến đầu nàng như muốn vỡ tung.\n</p><p>Nàng cho rằng mình đang lãng phí thời gian và tâm sức, tốt hơn hết nên ngủ một giấc ngon lành để còn trợ giúp Nhục Thu phối hợp hành động khi có tin tức về Chuyên Húc. Nghĩ vậy, nàng liền uống một viên thuốc và chìm dần vào giấc ngủ. Lúc tỉnh lại đã là buổi trưa, nàng đi ăn cơm và trông thấy A Niệm đang ngồi thẫn thờ bên cửa sổ, hai mắt thâm quầng, chắc đêm qua cô nàng không hề chợp mắt.\n</p><p>Tiểu Lục ngồi xuống bàn, ăn uống ngon lành. A Niệm trừng mắt nhìn nàng, tức tối:\n</p><p>- Chuyên Húc đối xử tốt với ngươi như thế, huynh ấy mất tích đến nay vẫn chưa có tin tức gì, vậy mà ngươi vẫn đủng đỉnh ăn cơm được sao?\n</p><p>- Nhịn ăn nhịn ngủ thì huynh ấy sẽ về chắc?\n</p><p>- Đồ máu lạnh!\n</p><p>Biết A Niệm đang buồn bực, Tiểu Lục không đấu khẩu với nàng, cắm cúi ăn cơm.\n</p><p>Lát sau, A Niệm nhìn ra ngoài cửa sổ, khẽ hỏi:\n</p><p>- Ta là kẻ chuyên gây phiền phức ư? Nếu không vì ta thì tối qua đã không xảy ra xô xát.\n</p><p>- Gây phiền phức là đặc quyền của phụ nữ xinh đẹp. Phụ nữ không gây ra phiền phức thì đàn ông làm gì có cơ hội để thể hiện sự vĩ đại của mình. Còn về sự việc tối hôm qua, dù không có cô, xung đột vẫn cứ xảy ra.\n</p><p>- Thật không?\n</p><p>- Ta sẽ không bán cá cho ả tỳ nữ hống hách, phách lối ấy.\n</p><p>A Niệm lúc này mới thấy khá hơn. Tiểu Lục hỏi nàng:\n</p><p>- Nhưng mà, cô là người Cao Tân, sao lại không biết bơi?\n</p><p>A Niệm ấp a ấp úng:\n</p><p>- Mẹ ta vốn nhút nhát, bà sinh ta rất khó khăn. Bà sợ ta chết đuối nên không cho ta nghịch nước. Thuở bé không tập bơi nên khi lớn lên ta cũng không biết bơi. Vả lại ta cũng không thích nên không buồn học.\n</p><p>A Niệm còn muốn tìm thêm lý do để giải thích cho việc mình không biết bơi nhưng Nhục Thu đã về.\n</p><p>A Niệm đứng phắt dậy:\n</p><p>- Tìm thấy huynh ấy chưa?\n</p><p>Nhục Thu cúi chào A Niệm rồi thưa rằng:\n</p><p>- Vương tử Chuyên Húc không sao cả, các vị không cần phải lo lắng.\n</p><p>- Huynh ấy đâu rồi?\n</p><p>- Đang ở phủ đệ của họ Xích Thủy.\n</p><p>A Niệm băn khoăn:\n</p><p>- Sao lại ở đó?\n</p><p>Nhục Thu chậm rãi giải thích:\n</p><p>- Vị tiểu thư xô xát với các vị tối qua là Thần Nông Hinh Duyệt, con gái ngài Tiểu Chúc Dung, cháu ngoại tộc trưởng tộc Xích Thủy đương nhiệm, em gái tộc trưởng Xích Thủy tương lai.\n</p><p>A Niệm sa sầm mặt mày, không biết trút giận vào đâu, đành gạt đổ toàn bộ đồ ăn bày trên bàn. Nhục Thu và Tiểu Lục vẫn bình thản như không. Tiểu Lục khẽ hỏi:\n</p><p>- Ta thấy hơi khó hiểu. Cô tiểu thư Hinh Duyệt này hẳn là con cháu nhà Thần Nông chính gốc, vậy vì sao anh trai cô ta lại là tộc trưởng Xích Thủy tương lai?\n</p><p>Nhục Thu khẽ giải thích:\n</p><p>- Tiểu Chúc Dung cưới con gái độc nhất của tộc trưởng Xích Thủy là Xích Thủy Tiểu Diệp làm vợ. Tộc trưởng Xích Thủy vừa là bố vợ, vừa là cậu họ của Tiểu Chúc Dung, có ơn nặng với ngài. Tiểu Chúc Dung coi ngài như cha ruột của mình và từng hứa, nếu sinh được một trai một gái sẽ để người con trai mang họ Xích Thủy. Sau đó, phu nhân Xích Thủy sinh đôi một trai một gái, người anh vừa chào đời đã được chọn làm tộc trưởng Xích Thủy tương lai, được tộc trưởng Xích Thủy nuôi dưỡng bên mình. Chiếc thuyền các vị gặp hôm qua, nghe nói là do tiểu thư Hinh Duyệt tự thiết kế, và anh trai cô ấy đóng tặng cho em gái.\n</p><p>Tiểu Lục tiếp tục thì thào:\n</p><p>- Cô ta là tiểu thư con nhà dòng dõi, chúng tôi trót gây sự với cô ta, vậy vì sao Chuyên Húc lại có mặt trong phủ đệ của họ Xích Thủy?\n</p><p>Nhục Thu thở dài, khẽ đáp:\n</p><p>- Ta cũng không rõ, ta chỉ biết hiện Vương tử vẫn bình an vô sự.\n</p><p>A Niệm đập bàn, nạt nộ:\n</p><p>- Huynh trông thấy người thật việc thật hay chưa? Lẽ nào bọn họ bảo an toàn thì đúng là an toàn?\n</p><p>Nhục Thu đáp:\n</p><p>- Ta cũng không tin nên đã đòi gặp, họ niềm nở đưa ta đến gặp Vương tử. Vương tử bị trúng tên ở vai, lại dầm mình trong nước quá lâu nên khí sắc có vẻ nhợt nhạt nhưng huynh ấy vẫn ổn. Vương tử bảo ta cứ về đi, đừng lo lắng, khi nào thấy khá hơn, huynh ấy sẽ về sau.\n</p><p>A Niệm hậm hực:\n</p><p>- Chắc chắn bọn họ đã biết thân thế của huynh ấy, sợ uy Hoàng đế và Tuấn đế nên mới tỏ ra niềm nở, ân cần như thế.\n</p><p>Nhục Thu định nói gì đó nhưng chần chừ một lát lại thôi. A Niệm đập bàn:\n</p><p>- Có gì cần nói thì nói đi!\n</p><p>Nhục Thu xoa mũi, nói khẽ:\n</p><p>- Ta thấy hình như họ vẫn chưa biết thân thế thực sự của Vương tử. Vì Vương tử nói với họ huynh ấy là bà con xa của Tuấn đế Bệ hạ nên bọn họ nghĩ huynh ấy là con cháu của bộ tộc Thanh Long – một trong bốn bộ tộc lớn nhất Cao Tân.\n</p><p>Mẫu thân của Tuấn đế là con gái của bộ tộc Thanh Long, Nhục Thu cũng là người của bộ tộc này và là cháu ruột Tuấn đế.\n</p><p>A Niệm lại đập bàn, tức tối, muốn nói nhưng không biết nói gì, ngẩn ngơ một lát, nàng bật dậy, lao ra khỏi phòng.\n</p><p>Tiểu Lục hỏi Nhục Thu:\n</p><p>- Huynh có gặp tiểu thư Phòng Phong không?\n</p><p>- Ta có gặp. Chính cô ấy nói cho ta biết các vị đã xô xát với con gái của Tiểu Chúc Dung. Tiểu thư Phòng Phong rất khách khí, chu đáo, cô ấy còn xin lỗi vì không biết Tuấn đế đã cử các vị đến đây. Nhưng vẻ lịch thiệp, chu đáo quá mức của cô ấy khiến ta có cảm giác...\n</p><p>Nhục Thu lắc đầu:\n</p><p>- Tóm lại, sau này ta phải nhắc nhở Vương tử cẩn trọng hơn, vì đao kiếm dễ tránh, cung tiễn khó phòng, tiểu thư Phòng Phong lại là cao thủ ám tiễn(*) hàng đầu Đại hoang.\n</p><p>(*)Ám tiễn: Bắn lén cung tên.\n</p><p>- Xem xét tình hình lúc đó thì tiểu thư Phòng Phong chắc hẳn đã nuôi dã tâm vờ ngộ sát Vương tử Chuyên Húc. Nhưng có lẽ đã xảy ra chuyện gì đó khiến tiểu thư Thần Nông đột nhiên ngăn tiểu thư Phòng Phong lại và còn cứu mạng Vương tử Chuyên Húc.\n</p><p>Tiểu Lục không tin tiểu thư Thần Nông ấy lại động lòng trắc ẩn. Vì đám tiểu thư công tử con nhà quyền quý từ nhỏ đã nắm trong tay quyền sinh quyền sát, lâu dần họ trở nên thờ ơ trước mạng sống bèo bọt của những người hèn kém. Không phải họ là những kẻ máu lạnh, tàn nhẫn, mà đó là thứ thói quen được hình thành từ môi trường sống, giống như những kẻ giàu có thường không mặn mà với tiền bạc, những kẻ chưa bao giờ đói khổ thường không biết quý trọng thức ăn.\n</p><p>Nhục Thu khẽ hắng giọng:\n</p><p>- Thực ra ta đã cho người đi điều tra cụ thể vụ việc.\n</p><p>Tiểu Lục không ngạc nhiên vì nàng biết Tuấn đế không thể xem nhẹ một gia tộc lớn như họ Xích Thủy nên chắc chắn ngài có cài cắm tai mắt ở đây. Những chuyện cơ mật có thể không biết, nhưng việc điều tra đầu đuôi một vụ xô xát, hẳn là không khó.\n</p><p>Nhục Thu không khỏi thán phục trước vẻ điềm tĩnh, chín chắn của Tiểu Lục, chẳng trách cả Tuấn đế và Chuyên Húc đều coi trọng hắn đến vậy! Nhục Thu tiếp tục:\n</p><p>- Theo như lời của đám hầu gái phục vụ trên thuyền khi ấy mặc dù Tiểu Chúc Dung đã đặt ra quy định nghiêm cấm các hành vi gây sự, đánh lộn trong thời gian diễn ra hội thi tài mùa thu nên bọn họ không dám làm to chuyện, nhưng ngấm ngầm trợ giúp tiểu thư Phòng Phòng. Vương tử không biết bơi, lại trúng tên nên bị chìm xuống hồ. Tiểu thư Thần Nông đã ra lệnh cho thuyền rời khỏi đó, nhưng đúng lúc ấy trên mặt hồ lại nổi lên một ống sáo. Nghe nói tiểu thư Thần Nông đã sững sờ khi nhìn thấy ống sáo kia. Rồi cô ấy thình lình nhảy ùm xuống hồ, đưa Vương tử lên thuyền.\n</p><p>Hai tay chống cằm, Tiểu Lục trầm ngâm suy nghĩ.\n</p><p>Nhục Thu chăm chú quan sát Tiểu Lục một hồi, chợt hỏi:\n</p><p>- Huynh đang nghĩ gì vậy?\n</p><p>Tuy khi nãy A Niệm không hề nhắc đến màn hòa tấu sáo đàn trên hồ nhưng hẳn là Nhục Thu đã biết. Tiểu Lục quyết định kể lại chi tiết sự việc cho Nhục Thu nghe và bảo:\n</p><p>- Ta tự hỏi, liệu có phải tiểu thư Thần Nông ấy là một người rất giỏi đàn.\n</p><p>Nếu Thần Nông Hinh Duyệt là người đã hòa tấu với Chuyên Húc trên hồ thì việc cô ta nhìn thấy ống sáo, rồi nhảy xuống cứu Chuyên Húc là điều có thể lí giải được.\n</p><p>Nhục Thu đáp:\n</p><p>- Ta cũng không rõ lắm, nhưng con cháu của các gia đình quý tộc ít nhiều đều được học về âm nhạc.\n</p><p>Tiểu Lục tủm tỉm cười, vươn vai đứng dậy:\n</p><p>- Ta phải đánh thêm một giấc thật đã.\n</p><p>Gần đến cửa, sực nhớ ra điều gì, nàng hỏi bâng quơ:\n</p><p>- Ngoài tiểu thư Phòng Phong, người nhà Đồ Sơn còn ai khác đến đây nữa không?\n</p><p>- Có cả công tử Cảnh.\n</p><p>Nàng lại \"ừ\" một tiếng bâng quơ rồi bước ra ngoài.\n</p><p>Giấc ngủ ban nãy được kích thích bởi thuốc ngủ nên không hề dễ chịu. Buổi chiều, Tiểu Lục đã được một giấc no nê, mãi đến gần giờ cơm tối nàng mới thức dậy. Vì cả ngày chỉ có ngủ và ngủ, năng lượng tiêu hao ít nên nàng không đói, liền ôm một đĩa hoa quả ngồi gặm dưới hiên nhà.\n</p><p>Trời đã vào thu nhưng chưa có cảm giác lạnh, gió thu lùa vào những nếp áo, cảm giác khoan khoái, mát dịu, rất dễ chịu.\n</p><p>A Niệm cũng không buồn ăn, bắt chước Tiểu Lục ôm một đĩa hoa quả, ngồi dưới mái hiên, cách Tiểu Lục một đoạn.\n</p><p>Thấy mắt A Niệm thâm quầng, biết nàng đã không yên giấc trưa nay, Tiểu Lục gọi bảo:\n</p><p>- Sai người hầu nấu cho bát canh táo chua, uống thêm bát sữa dê rồi nghỉ ngơi cho khỏe đi.\n</p><p>A Niệm tập trung thưởng thức trái cây, không đáp.\n</p><p>Nhục Thu bước tới, cười bảo:\n</p><p>- Trận đấu chiều nay rất đặc sắc, ngày mai các vị có muốn đi xem không? Các vị muốn xem cuộc thi tài của gia tộc nào cứ nói với ta, ta sẽ sắp xếp.\n</p><p>A Niệm ngẫm ngợi một lát, bảo:\n</p><p>- Có chứ! Ta muốn xem cuộc thi tài giữa Tứ bộ Cao Tân và họ Xích Thủy.\n</p><p>Nhục Thu nhăn nhó:\n</p><p>- Có thì chắc chắn là có...\n</p><p>Kể từ khi linh lực bị tiêu tán, Tiểu Lục đã không còn hứng thú với mấy thứ đấm đá, chém giết này nữa nên nàng thầm mừng rỡ vì mình không phải đi xem cùng Chuyên Húc, nàng vội vã xua tay:\n</p><p>- Hôm nay ta đã ngủ cả ngày nên buổi tối sẽ thức rất khuya, ngày mai có lẽ phải đến giờ trưa mới thức giấc. Các vị cứ đi đi, đừng để ý đến ta.\n</p><p>Nhục Thu nói:\n</p><p>- Hội thi năm nay diễn ra trong vòng sáu ngày, hết ngày mai vẫn còn bốn ngày nữa, càng về cuối cùng càng hấp dẫn. Huynh cứ nghỉ ngơi cho khỏe đi, không cần vội.\n</p><p>Hôm sau, đúng như Tiểu Lục nói, mãi đến trưa nàng mới thức giấc.\n</p><p>Dịch quán vắng tanh, có lẽ mọi người đều đã đi xem thi đấu cả. Không muốn làm phiền nhà bếp, Tiểu Lục quyết định ra phố ăn hàng.\n</p><p>Nàng gọi một bát canh hải sản ăn với bánh nướng. Bát canh ngon thơm phưng phức màu trắng sữa điểm vài cọng hành xanh non. Ăn một bát chưa đã, Tiểu Lục gọi thêm nửa bát nữa.\n</p><p>Ăn uống no nê xong xuôi, nhác thấy rất đông các cụ già trải chiếu ngồi sưởi nắng dưới chân bức tường gần đó, Tiểu Lục liền chạy tới, cũng bắt chước ngồi sưởi nắng và nheo mắt ngắm nhìn những con thuyền qua lại tấp nập trên sông.\n</p><p>Trên mui chiếc thuyền nọ, chàng trai vận y phục màu xanh da trời, ngồi xoay lưng về phía Tiểu Lục, cùng một chàng trai khác vận y phục màu xanh lam, chăm chú nhìn ngắm phong cảnh hai bên sông.\n</p><p>Tiểu Lục lập tức nhận ra bóng dáng thân thuộc ấy chính là Cảnh. Nàng biết chàng không thấy mình nên thản nhiên phóng mắt nhìn chàng.\n</p><p>Nhưng Cảnh đột ngột quay đầu lại, hướng ánh mắt vào bờ. Tiểu Lục vẫn giữ nguyên tư thế, nhìn chàng bằng vẻ rất đỗi thảnh thơi. Tiểu Lục không biết Cảnh có trông rõ nàng hay không, chỉ thấy thuyền trôi xa dần, màu áo xanh da trời lẩn khuất giữa biển người ồn ã.\n</p><p>Chàng biết nàng đang ở Xích Thủy, nàng cũng biết chàng ở đây, nhưng họ không thể như hồi còn ở thị trấn Thanh Thủy, nàng chỉ cần vẫy tay, gọi vang một tiếng \"Thập Thất\" là chàng lập tức xuất hiện bên mình.\n</p><p>Tiểu Lục không biết mình còn ngồi đó bao lâu, chỉ thấy xung quanh lớp lớp người đi người đến. Rồi bỗng có ai đó bước lại, se sẽ ngồi cạnh Tiểu Lục, hương thảo mộc dìu dịu, thân quen đưa tới. Tiểu Lục không quay lại nhìn, vì nàng biết, diện mạo chỉ là thứ giả tạo. Nàng khẽ mỉm cười, ánh mắt không rời dòng thuyền qua lại trên sông, niềm vui chộn rộn trong tim.\n</p><p>Một lúc sau, nàng khẽ hỏi:\n</p><p>- Chàng không sợ có người theo dõi sao?\n</p><p>- Tổ tiên ta vốn là loài cáo thần, chỉ có ta theo dõi được người khác, rất ít người có thể theo dõi được ta.\n</p><p>Tiểu Lục chợt nhớ lần đầu tiên nàng bị Tương Liễu bắt đi, chính chàng đã tìm ra nàng. Lần thứ hai, nàng bị Chuyên Húc nhốt trong địa lao, cũng chính chàng đã tìm thấy nàng. Đúng là chàng rất giỏi lần theo dấu vết.\n</p><p>Tiểu Lục hỏi:\n</p><p>- Chàng không đi xem thi đấu sao?\n</p><p>- Nhà Đồ Sơn vốn không giỏi đấm đá, chúng ta đến đây chủ yếu là để bàn chuyện làm ăn và tìm kiếm nhân tài.\n</p><p>Tiểu Lục ngừng cuộc chuyện, Thập Thất lặng lẽ ngồi bên, sưởi nắng cùng nàng. Tuy không quay đầu lại nhìn chàng nhưng hương thảo mộc từ cơ thể chàng vẫn lan đến khứu giác của nàng, khiến nàng thấy vững tâm.\n</p><p>Mãi tới khi hoàng hôn đã chiếu sáng khắp mặt sông, Thập Thất mới khẽ lên tiếng:\n</p><p>- Ta phải đi rồi, khi nào nàng về?\n</p><p>- Em về bây giờ đây.\n</p><p>- Vậy nàng đi trước đi.\n</p><p>Tiểu Lục thấy lòng ấm áp lạ.\n</p><p>- Vâng!\n</p><p>Nàng đứng lên, men theo bờ sông, chầm chậm cất bước về phía dịch quán. Chặng đường trở nên bớt dài, bớt đơn độc vì nàng biết rằng chàng vẫn luôn dõi theo mình.\n</p><p>Thập Thất chấp nhận làm người lặng lẽ dõi theo bóng nàng khuất xa dần, nhượng phần ấm áp cho nàng.\n</p><p>Tiểu Lục nghỉ ngơi suốt năm ngày, mãi đến ngày thi đấu cuối cùng, vì không thể thoái thác, nàng buộc phải đi xem cùng với Nhục Thu và A Niệm.\n</p><p>Cặp đôi lọt vào vòng chung kết sau hàng loạt trận đấu gồm một nam một nữ. Người con trai tên Ngu Cương, đến từ Hy Hòa bộ, một trong Tứ bộ Cao Tân. Người con gái tên Hiến, là người của tộc Xích Thủy, bộ tộc đứng đầu trong bốn gia tộc lớn nhất Đại hoang. Ngu Cương có gương mặt rất dễ thương, hàng lông mày thanh tú và đôi mắt lúc nào cũng như đang cười, dễ gây thiện cảm với mọi người. Hiến là cô gái lạnh lùng với gương mặt trái xoan, đôi môi mím chặt, ánh mắt dữ dằn khiến người ta không dám nhìn thẳng vào. Cả hai cùng tu luyện thủy linh nhưng Ngu Cương là nước, còn Hiến là băng đá.\n</p><p>Khán giả nóng lòng chờ đợi cuộc đại chiến giữa nước và băng đá, hầu hết mọi người đều dành tình cảm cho Ngu Cương và mong cậu ta chiến thắng. Nhưng họ cũng nhận thấy Hiến là người không hề nương tay, nên khả năng lớn cô ta sẽ là người thắng cuộc.\n</p><p>Tiểu Lục sợ phải chạm mặt Phòng Phong Ý Ánh nhưng nàng cũng ghét phải biến đổi dung mạo, may sao A Niệm là người biết giữ mình giữa chốn ồn ào, đông đúc nên đã mang theo nón che mặt, Tiểu Lục cũng đội nón.\n</p><p>Vào đến khu vực thi đấu, Tiểu Lục thấy yên tâm hơn khi hầu hết khán giả đều đội nón. Lúc trận đấu bắt đầu, Chuyên Húc cùng một thiếu nữ đội nón che mặt bước vào sân, Tiểu Lục bỗng choáng váng, nàng liền vờ như không thấy họ. A Niệm bật dậy, vẫy tay gọi to:\n</p><p>- Chuyên Húc!\n</p><p>Chuyên Húc và cô gái nọ len qua đám đông, bước tới. A Niệm chợt nhận ra cô gái đi cùng Chuyên Húc, nàng cố tình gạn hỏi:\n</p><p>- Cô ấy là ai?\n</p><p>Chuyên Húc tươi cười giới thiệu:\n</p><p>- Đây là em gái ta, tên A Niệm. Cô cứ gọi muội ấy là A Niệm cũng được. Còn vị này là Thần Nông Hinh Duyệt, muội cứ gọi cô ấy là Hinh Duyệt nhé. Còn đây là...\n</p><p>Chuyên Húc tìm Tiểu Lục, nhưng nàng đã rời khỏi đó từ khi nào không hay.\n</p><p>Vì Chuyên Húc đi vắng, nên Nhục Thu không dám giao phó A Niệm và Tiểu Lục cho người khác, anh ta chọn khán đài rồi đưa A Niệm và Tiểu Lục đến xem buổi thi đấu cuối cùng.\n</p><p>Trông thấy Chuyên Húc dẫn theo Hinh Duyệt vào sân xem thi đấu, Nhục Thu lập tức lẳng lặng rời đi, Tiểu Lục cũng lẳng lẽ đứng lên, chạy theo Nhục Thu.\n</p><p>Sau khi \"tẩu thoát\" thành công, cả hai cùng vòng tay lại, chúc mừng nhau và biểu thị lòng khâm phục với người kia!\n</p><p>Đây là trận quyết đấu, người xem rất đông, khán đài không còn chỗ trống. Tiểu Lục thản nhiên đề nghị:\n</p><p>- Chuyên Húc chiếm chỗ của chúng ta, vậy chắc chắn chỗ của tiểu thư Thần Nông kia còn trống, chúng ta hãy đi tìm chỗ của cô ấy.\n</p><p>Nhục Thu phản đối:\n</p><p>- A Niệm mà thấy ta ngồi ở vị trí của tộc Xích Thủy thì ta chết chắc.\n</p><p>Tiểu Lục vung tay, cất bước:\n</p><p>- Không thèm xem nữa, về đi ngủ!\n</p><p>Nhục Thu vội kéo nàng lại:\n</p><p>- Về Cao Tân, nếu Bệ hạ hỏi ta, ngươi đã chăm sóc Tiểu Lục ra sao, lẽ nào ta sẽ thưa với ngài rằng: Thần để Tiểu Lục ngủ suốt sáu ngày trong dịch quán?\n</p><p>Nhục Thu thầm tính toán, chỗ ngồi của Thần Nông, Hiên Viên, Tây Lăng, Đồ Sơn, Kim Thiên... đều không ổn, anh ta đành đưa Tiểu Lục đến chỗ ngồi dành cho Thanh Long bộ. Đám thanh niên của Thanh Long bộ niềm nở đón chào Nhục Thu, họ ngồi sát lại, tạo một khoảng trống nhỏ nhoi cho Nhục Thu và Tiểu Lục.\n</p><p>Nhục Thu kéo Tiểu Lục ngồi xuống, cười hỉ hả:\n</p><p>- Xích Thủy Hiến chắc chắn sẽ kết băng đá, dựng trận pháp, tới lúc đó sẽ rất lạnh, mọi người ngồi sát bên nhau thế này cho ấm.\n</p><p>Tiểu Lục vào vai nam giới suốt hai trăm năm nên lúc này nàng hoàn toàn tự nhiên, thoải mái, ngồi sát bên Nhục Thu. Và nàng thấy hân hoan hơn vì cảnh tượng đông vui này mới đúng là không khí đích thực của một trận quyết đấu.\n</p><p>Cuộc thi bắt đầu, một chàng trai trẻ lén nhét vào tay Nhục Thu một bình rượu. Nhục Thu làm một hơi rồi đưa cho Tiểu Lục, Tiểu Lục tu một hơi rõ dài, lẩm bẩm:\n</p><p>- Chỉ thiếu cổ vịt nữa thôi.\n</p><p>Nhục Thu cố nhịn cười:\n</p><p>- Trận đấu này hết sức nghiêm túc vì nó liên quan đến danh tiếng của các gia tộc, đâu phải mấy trò xiếc dạo trên đường phố. Đề nghị mọi người nghiêm túc theo dõi.\n</p><p>Đám người khúc khích cười:\n</p><p>- Nếu trưởng đoàn của Hy Hòa bộ bắt được, chắc chắn chúng ta sẽ bị tố tội với Bệ hạ.\n</p><p>Trận đấu bước vào giai đoạn kịch liệt, đúng như Nhục Thu nói, Xích Thủy Hiến kết băng làm thành trận pháp, tuyết trắng bay khắp khán đài, người xem có cảm giác như đang ở giữa mùa đông giá lạnh.\n</p><p>Trận pháp kéo dài khá lâu, Tiểu Lục linh lực thấp, không chống đỡ nổi, toàn thân run lập cập. Nhục Thu nắm tay Tiểu Lục, chầm chậm truyền linh khí cho nàng, nhờ vậy Tiểu Lục mới bớt lạnh.\n</p><p>- Cảm ơn huynh – Nàng nói.\n</p><p>Nhục Thu đang tập trung xem màn thi đấu đặc sắc nên chỉ khẽ mỉm cười.\n</p><p>Một lát sau, chừng như nhận thấy với linh lực thấp kém như vậy, Tiểu Lục khó mà hiểu hết những điều kỳ ảo trong trận pháp của đôi bên, Nhục Thu liền nghiêng người, ghé sát tai Tiểu Lục, vừa xem vừa giải thích cho nàng:\n</p><p>- Xích Thủy Hiến đã làm chủ cuộc đấu, thủy kiếm của Ngu Cương bị kìm hãm, tốc độ chậm dần, có thể huynh thấy đôi bên mãi mới động đậy một chút, tưởng chẳng có gì hay ho nhưng thực chất, họ đang thi đấu quyết liệt, tình thế vô cùng nguy hiểm... Ngu Cương bắt đầu bày bố trận pháp, cậu ta khôn khéo chọn cách không đối đầu trực tiếp với Xích Thủy Hiến... Nhìn thì thấy băng tuyết dường như đã bao phủ hết thảy, nhưng thực ra có một dòng nước xiết đang chảy ở bên dưới...\n</p><p>Tiểu Lục vừa nghe vừa gật gù, dần dần nàng hiểu ra vì sao người ta thích xem thi đấu đến vậy. Quả là có thể học được rất nhiều điều từ cách ứng phó, biến đổi chiêu thức của các cao thủ.\n</p><p>Bỗng, Tiểu Lục cảm thấy ai đó đang nhìn mình đăm đăm. Trực giác mách bảo nàng, người đó đang ngồi ở vị trí dành cho khách quý nhưng nàng không nhìn rõ là ai, vì bị cản trở bởi một lớp rèm che. Tiểu Lục hỏi khẽ Nhục Thu:\n</p><p>- Ai ngồi chỗ kia vậy?\n</p><p>Nhục Thu nhìn lướt qua, đáp:\n</p><p>- Người nhà Đồ Sơn.\n</p><p>Tiểu Lục thinh lặng rồi đột nhiên bật cười, lẩm bẩm một mình:\n</p><p>- Chàng có bắt em hứa trong vòng mười lăm năm không được qua lại, chuyện trò với đàn ông đâu!\n</p><p>Nhục Thu quay sang hỏi:\n</p><p>- Huynh nói gì vậy?\n</p><p>Tiểu Lục cười chữa:\n</p><p>- Không có gì, huynh giảng giải cho ta nghe tiếp đi.\n</p><p>Nhục Thu tiếp tục ghé sát tai Tiểu Lục, vừa theo dõi trận đấu vừa thì thào to nhỏ với nàng.\n</p><p>Ngu Cương và Xích Thủy Hiến vừa đấu sức mạnh vừa đấu trí tuệ. Hai cao thủ tuyệt đỉnh đã cống hiến một trận đấu vô cùng đặc sắc. Sau cùng, Xích Thủy Hiến ngất đi vì linh lực cạn kiệt, Ngu Cương cũng cần người dìu mới có thể đứng vững. Ngu Cương thắng Xích Thủy Hiến vất vả nhờ nguồn linh lực dồi dào của mình.\n</p><p>Sân thi đấu rộn lên những tràng pháo tay giòn giã. Đám thanh niên Thanh Long bộ thường ngày vẫn gây gổ, đấu đá với người của Hy Hòa bộ, lúc này cũng đang nhảy cẫng lên reo hò: Ngu Cương, Ngu Cương, tỏ rõ lòng yêu mến dành cho chàng trai này.\n</p><p>Nhục Thu tỏ ra điềm đạm hơn nhưng niềm vui vẫn ngập tràn trên gương mặt rạng rỡ.\n</p><p>Biết rằng Ngu Cương đã chiến thắng một cách rất gian nan, lại bị bầu không khí náo nhiệt xung quanh tác động, Tiểu Lục cũng hoa chân múa tay, hô hào, gào gọi. Dù là người từng nếm trải nhiều cay đắng nhưng Tiểu Lục vẫn còn rất trẻ, ở giữa bầu không khí đầy ắp tiếng vỗ tay hân hoan phấn kích ấy, trong lòng Tiểu Lục chợt dấy lên khao khát: Giá như linh lực của nàng không bị tiêu tán, nàng cũng muốn được cả Đại hoang reo hò, tán tụng như thế này một lần trong đời.\n</p><p>Nhưng nàng lập tức lắc đầu, cố xua đuổi ý nghĩ đó và nhắc nhở bản thân: Mình được như bây giờ đã là rất tốt rồi!\n</p><p>Nhục Thu cười bảo Tiểu Lục:\n</p><p>- Hôm nay trở về không cần để ý thái độ của A Niệm nữa.\n</p><p>Tiểu Lục cười đáp:\n</p><p>- Chúng ta về thôi, khỏi chờ họ.\n</p><p>Hai người đứng lên, theo dòng người chầm chậm ra về. Vì vẫn còn rất nhiều người đang khôn nguôi phấn khích, nhảy múa reo hò nên Nhục Thu đã chủ động vòng tay qua vai Tiểu Lục, vừa để bảo vệ nàng, vừa để hai người không bị lạc nhau giữa biển người đông đúc.\n</p><p>Rất nhiều người ngồi ở vị trí dành cho khách quý nhận ra Nhục Thu, họ tươi cười chào hỏi anh ta và đùa rằng:\n</p><p>- Hậu duệ của Tứ bộ Cao Tân đều rất xuất sắc, chỉ e phần thưởng huynh mang tới hội thi lần này phải đóng gói chuyển về Cao Tân thôi.\n</p><p>Nhục Thu khách sáo đáp lễ.\n</p><p>Đám đông bỗng dạt sang hai bên, nhường đường cho bốn gia tộc lớn. Hội thi mùa thu vốn là nơi hội tụ của các gia tộc. Hậu duệ của bốn gia tộc lớn này tới đây so tài, không chỉ đại diện cho sức mạnh của dòng họ mà còn đại diện cho huyết mạch kế tục bao đời nay kể từ thời Đại đế Bàn Cổ. Huyết mạch là thứ chảy trôi không ngừng trong cơ thể, nuôi dưỡng sự sống của con người, là thứ vô cùng quan trọng. Quốc gia có thể được xây dựng, cũng có thể biến mất, nhưng huyết mạch thì tồn tại vững bền ngàn đời. Bởi vậy, đôi khi vinh quang của họ tộc còn quan trọng hơn cả vinh quang của đất nước.\n</p><p>Họ Xích Thủy, họ Tây Lăng, họ Đồ Sơn, họ Quỷ Phương, lần lượt diễu qua. Cảnh và Ý Ánh sánh vai bước tới, tới ngang qua Nhục Thu, Ý Ánh dừng lại, tươi cười bắt chuyện. Cảnh quan sát Nhục Thu một hồi, ánh mắt dừng lại trên cánh tay Nhục Thu đang đặt lên vai Tiểu Lục, chàng mím chặt môi, lặng thinh không nói, chỉ gật đầu chào Nhục Thu.\n</p><p>Tiểu Lục sợ Ý Ánh nhận ra mình, vội kéo Nhục Thu lẫn vào biển người chen chúc. Hai người thở phào nhẹ nhõm khi vừa thoát khỏi đám đông chật chội. Nhục Thu nhắc tay khỏi vai Tiểu Lục, cười hỏi:\n</p><p>- Được đấy chứ! Không uổng công lặn lội đường xa đến đây!\n</p><p>Tiểu Lục tươi cười vỗ vai Nhục Thu, như thể hai người đã là huynh đệ tốt của nhau vậy.\n</p><p>- Huynh yên tâm, Bệ hạ có hỏi, ta nhất định sẽ khen ngợi huynh.\n</p><p>Nhục Thu hiểu rõ tính cách của Tiểu Lục, mắng đùa:\n</p><p>- Huynh cao ngạo quá đấy, nghĩ mình là ai chứ!\n</p><p>Chuyên Húc cũng vừa cùng A Niệm đi tới, hắn lườm Tiểu Lục rồi mới quay sang Nhục Thu:\n</p><p>- Hai người lủi nhanh thật đó, trốn biệt đi đâu thế?\n</p><p>Nhục Thu chỉ cười trừ.\n</p><p>Tiểu Lục thấy rõ niềm hân hoan hiển hiện trên gương mặt rạng rỡ của A Niệm.\n</p><p>A Niệm khẽ thì thào vào tai Tiểu Lục:\n</p><p>- Ngươi chạy đi đâu thế? Ngươi có biết sắc mặt của ả Hinh Duyệt đó khó coi đến mức nào không? Ta nhìn mà hả hê sung sướng.\n</p><p>Tiểu Lục hỏi:\n</p><p>- Cô không cãi nhau với cô ta đấy chứ?\n</p><p>- Không hề, cô ta là bạn của Chuyên Húc, ta không muốn huynh ấy khó xử. Vả lại, cô ta cũng đâu biết ta là ai. Ta chỉ mừng thầm trong dạ thôi.\n</p><p>Tiểu Lục chợt nhớ đến những ngày còn ở thị trấn Thanh Thủy. Hồi đó A Niệm vô cùng căm ghét nàng, nhưng khi Chuyên Húc khuyên A Niệm không nên gây sự với Tiểu Lục, A Niệm đã nhất nhất nghe lời. Dù ở Cao Tân, Chuyên Húc bị người ta xem thường, A Niệm vẫn luôn kính trọng huynh ấy, Tiểu Lục cứ mải mê nghĩ về chuyện này, ánh mắt dán chặt vào A Niệm. A Niệm bắt chước Chuyên Húc, cốc vào trán Tiểu Lục một cái:\n</p><p>- Này, ngươi đang nghĩ gì thế?\n</p><p>- Nghĩ về cô.\n</p><p>- Ta cảnh cáo ngươi, không được thích ta đâu đấy!\n</p><p>Bỗng A Niệm mặt mày biến sắc, nàng vỗ vào đầu mình một cái thật kêu:\n</p><p>- Ôi, ta quên mất việc quan trọng nhất rồi!\n</p><p>Nàng vốn định lợi dụng hội thi mùa thu lần này, ép Tiểu Lục gây ra một số lỗi lầm để viện vào cớ đó, thuyết phục cha từ bỏ ý định gả nàng cho Tiểu Lục. Nhưng Hinh Duyệt bỗng nhiên gây sự, rồi Chuyên Húc bị thương, dưỡng thương ở nhà Hinh Duyệt, những chuyện phiền muộn đó đã khiến nàng quên mất việc của Tiểu Lục.\n</p><p>Tiểu Lục nghiêm nghị nói:\n</p><p>- Ta đã thề thì cô cứ yên tâm, cha cô sẽ không gả cô cho ta đâu.\n</p><p>Những ngày vừa qua, A Niệm đã hiểu hơn về Tiểu Lục, nàng biết rằng Tiểu Lục hay đùa cợt nhưng không phải là kẻ nuốt lời. Tiểu Lục đã trịnh trọng hứa như vậy, nàng không có lý gì để lo lắng.\n</p><p>Tiểu Lục đến tìm Chuyên Húc sau khi trở về dịch quán.\n</p><p>- Vết thương của huynh sao rồi?\n</p><p>Chuyên Húc vỗ nhẹ bên vai bị thương của mình:\n</p><p>- Không còn đau nhức nữa, nhưng chưa thể cử động như bình thường.\n</p><p>Tiểu Lục nâng tay Chuyên Húc lên kiểm tra một lượt rồi bảo:\n</p><p>- Thầy thuốc của tộc Xích Thủy rất khá đấy, huynh chịu khó nghỉ ngơi đầy đủ.\n</p><p>Định ra về thì Chuyên Húc giữ tay nàng lại:\n</p><p>- Khiến muội một phen lo lắng, giận ta phải không?\n</p><p>Tiểu Lục ngồi xuống, đáp:\n</p><p>- Huynh biết muội không giận mà!\n</p><p>Tiểu Lục khẽ chọc ngón tay vào vai Chuyên Húc.\n</p><p>- Nếu không vì tính mạng bị uy hiếp, làm gì có ai chấp nhận thương tổn để diễn kịch kia chứ.\n</p><p>Chuyên Húc giải thích:\n</p><p>- Lần trước, sau khi trúng tên ở Thanh Thủy, ta đã cho người điều tra Phòng Phong Ý Ánh. Bên cạnh cô ta luôn có hai tỳ nữ, bọn họ là hộ vệ cảm tử, trưởng thành từ lò luyện của nhà Phòng Phong, bọn họ cũng có mặt trên thuyền khi ấy. Nếu hôm đó chúng ta quyết đấu với họ, Ý Ánh có thể sẽ hy sinh một tỳ nữ của mình, có thể ả tỳ nữ đó sẽ chết trong tay chúng ta. Nếu thế, Thần Nông Hinh Duyệt chắc chắn sẽ nổi trận lôi đình, hạ lệnh cho toàn bộ đám hộ vệ của cô ấy ra tay tiêu diệt chúng ta, tình hình sẽ rất gay go. Nên ta đã tương kế tựu kế, giả vờ bại dưới tay Ý Ánh. Ta biết Ý Ánh chỉ muốn giết ta chứ không định hãm hại A Niệm, nên mới bảo muội đưa A Niệm đi khỏi đó, một mình ta dễ dàng ứng phó hơn. Ta vờ bị trọng thương, chìm xuống đáy hồ, Ý Ánh chắc chắn không thể truy sát đến cùng, cô ta sẽ giục giã Thần Nông Hinh Duyệt nhanh chóng rời khỏi đó, sau đó sẽ ngấm ngầm cho tỳ nữ lặn xuống hồ kiểm tra xem ta đã chết hay chưa. Việc trốn thoát với ta không hề khó, nhưng ta không ngờ Hinh Duyệt đột ngột nhảy xuống hồ cứu ta lên.\n</p><p>Tiểu Lục cười bảo:\n</p><p>- Huynh phải cám ơn muội, chính vì muội muốn nghe cô ấy chơi đàn, huynh mới thổi sáo hòa tấu và đã gây thiện cảm cho cô ấy.\n</p><p>Chuyên Húc bực mình:\n</p><p>- Cảm ơn muội? Nếu ta không thổi sáo, nếu họ không quay thuyền lại thì chúng ta đã không chạm trán với họ và tai nạn đã không xảy ra.\n</p><p>Tiểu Lục phản bác:\n</p><p>- Nếu không chạm trán họ, huynh bói đâu ra cơ hội kết giao với tộc Xích Thủy? Cái này gọi là trong họa có phúc.\n</p><p>Chuyên Húc đành chịu thua:\n</p><p>- Được rồi, được rồi, ta cảm ơn muội.\n</p><p>Tiểu Lục bỗng thở dài, ảo não:\n</p><p>- Muội chỉ cảm thấy vận mệnh thật thần kỳ. Vô vàn điều ngẫu nhiên hợp lại, dẫn đến một sự tất nhiên. Thần Nông và Xích Thủy là hai dòng họ mà huynh buộc phải kết thân. Chỉ có điều, muội không ngờ chuyện này lại xảy ra một cách ngẫu nhiên như vậy.\n</p><p>- Muội xem xét sự việc rất thấu đáo nhưng ruốt cuộc vẫn chỉ là một thiếu nữ hay mơ mộng!\n</p><p>Chuyên Húc cốc Tiểu Lục một cái:\n</p><p>- Không có gì là ngẫu nhiên, tất cả đều là lẽ tất nhiên. Thần Nông tộc và Xích Thủy tộc có đứng về phía ta hay không, điều này không dựa vào bất cứ sự ngẫu nhiên nào, mà dựa vào việc ta có thể mang lại cho họ điều gì. Vì vậy, những thứ gọi là ngẫu nhiên đó chẳng có nghĩa lý gì cả. Những sự ngẫu nhiên đó chẳng qua chỉ là lớp áo mỏng, bọc quanh một thứ \"tất nhiên\" lạnh lùng mà thôi.\n</p><p>- Huynh quá tỉnh táo, quá lạnh lùng...\n</p><p>Tiểu Lục phì cười, tự nhạo chính mình:\n</p><p>- Hay thật, thì ra muội vẫn còn là kẻ mơ mộng!\n</p><p>Chuyên Húc dịu dàng xoa đầu Tiểu Lục.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}