{"title":" Chương 12: Người cách ta một vùng nước biếc (*)","content":"<p>\nDịch giả: Lương Hiền\n</p><p>(*) Ý thơ trong bài \"Cỏ lau\" - Kinh thi.\n</p><p>Hôm nay, Tiểu Chúc Dung tổ chức đại lễ trao phần thưởng cho người vô địch.\n</p><p>Sáng sớm, Nhục Thu đã ăn mặc tề chỉnh, dẫn theo đoàn tùy tùng rời khỏi dịch quán. Tiểu Lục không muốn dậy nhưng Chuyên Húc và A Niệm buộc nàng phải thức giấc, súc miệng, rửa mặt, ăn sáng và theo họ tới dự buổi lễ.\n</p><p>Chuyên Húc nói với Tiểu Lục:\n</p><p>- Ngày cuối cùng này mới là ngày vui nhất của Hội thi mùa thu. Những ngày đầu mọi người đều căng thẳng vì thi đấu, không còn tâm trạng vui chơi. Nhưng bây giờ, khi các trận đấu kết thúc, ngày mai phải lên đường về nhà thì hôm nay mọi người sẽ vui say hết mình.\n</p><p>Lúc họ ra bờ sông Xích Thủy, câu nói của Chuyên Húc mới được chứng thực. Trảng cỏ ven sông xanh non mơn mởn, làm thành tấm thảm màu xanh trải dài bát ngát.\n</p><p>Điểm xuyết trên tấm thảm xanh ngát ấy là những bông cúc trắng và vàng xinh xắn. Đi dạo ven bờ mà ngắm cảnh sẽ thấy mình như đang được chiêm ngưỡng một bức tranh đời sống muôn hình vạn trạng.\n</p><p>Từng chú dê béo ngậy chín vàng trên bếp lửa, từng hũ rượu thơm nồng đang được mở nắp. Mới sáng ra mà đã có người uống say túy lúy, họ cởi y phục, đón gió mát, huýt sáo vui vẻ. Có người hò nhau nhảy xuống sông thi bơi. Có người đánh đàn ca hát. Có người ôm đầu khóc rưng rức. Có người thi đánh lộn. Có người trốn trong bụi rậm, xóc đĩa, đánh bạc. Xa xa còn có một đám người quây thành vòng tròn, cả nam cả nữ cùng nhau nhảy múa, hát ca.\n</p><p>Nhảy múa ca hát vốn là hoạt động ăn mừng mùa màng bội thu và tế lễ trời đất. Bà con thường tập hợp lại thành một vòng tròn, cùng hát vang bài ca chúc tụng, họ vỗ tay làm phách, gõ chân làm nhịp, ca múa tưng bừng. Dần dần, thể thức văn nghệ này được lan truyền rộng rãi. Những ngày trăng tròn, người ta sẽ ca múa dưới trăng. Khi tiễn biệt, người ta sẽ múa hát tiễn người đi xa.\n</p><p>Tiểu Lục, Chuyên Húc và A Niệm đang chen đi giữa biển người đông đúc thì chợt bắt gặp Thần Nông Hinh Duyệt. Dĩ nhiên, cô ấy là người nổi bật nhất trong đám thiếu nữ. Cô ấy tết tóc, mặc bộ y phục với ống tay áo chít lại, nắm tay mấy cô bạn, vừa hát vừa nhảy. Các chàng trai thường nhảy múa sai nhịp, gây ra những tràng cười sảng khoái cho mọi người.\n</p><p>Hinh Duyệt nở nụ cười ý nhị khi nhìn thấy Chuyên Húc, nhưng cặp mắt sắc sảo lại ánh lên vẻ thách thức, khiêu khích. Không biết ai đã đẩy Chuyên Húc vào giữa đội ca múa. Khác với đám con em quý tộc, quanh năm suốt tháng sống trong nhung lụa, kín cổng cao tường, Chuyên Húc từng phiêu bạt nhân gian nhiều năm. Múa hát vốn là hoạt động vui chơi giải trí số một vào mỗi đêm mùa hạ. Những đêm trăng sáng. Trai làng thường hò nhau vây quanh các thiếu nữ xinh đẹp và ca hát. Nhiều cặp trai gái đã thành đôi từ những đêm văn nghệ như thế. Chuyên Húc mỉm cười, nhanh chóng bắt nhịp theo điệu nhạc, cũng lắc người, xoay hông, cúi thấp, đá chân, vung tay như ai. Giọng ca của hắn vang vọng, thân hình tráng kiện, những chuyển động điêu luyện, mỗi động tác của hắn đều toát lên vẻ đẹp quyến rũ của cánh trai tráng.\n</p><p>Không rõ tại đám đông xô lấn hay vì cả hai cùng có ý, Chuyên Húc và Hinh Duyệt trở thành cặp nhảy của nhau lúc nào không hay và được đám đông dồn vào chính giữa, trở thành cặp nhảy dẫn đầu.\n</p><p>Tiểu Lục đang hào hứng xem diễn, chợt thấy A Niệm quay ngoắt đi, lách qua đám đông, Tiểu Lục vội vã đuổi theo. A Niệm lao ra bờ sông, nổi quạu:\n</p><p>- Đồ xấu xa! Đồ xấu xa!\n</p><p>Tiểu Lục đến bên nàng:\n</p><p>- Họ Thần Nông từng là Vương tộc ở Trung nguyên, nhưng giờ đây họ đã trở thành cư dân của Hiên Viên. Người Hiên Viên vốn phóng khoáng, nhiệt tình, cởi mở, Hinh Duyệt sinh sống trên đất Hiên Viên nhiều năm, đã quen với lối sống phóng khoáng ấy, việc nam nữ cùng nhau múa hát là hết sức bình thường.\n</p><p>A Niệm quay ngoắt lại, định mở miệng thì thấy Chuyên Húc chạy đến. Trông thấy hắn, A Niệm tươi tỉnh lên đôi chút nhưng giọng nói vẫn chất chứa bực dọc:\n</p><p>- Muội thấy huynh chơi vui lắm mà, sao lại bỏ ra đây thế?\n</p><p>Chuyên Húc cười tươi, bảo:\n</p><p>- Vui đến mấy cũng không quan trọng bằng an toàn của muội.\n</p><p>A Niệm mím môi cười, Chuyên Húc căn dặn cả hai:\n</p><p>- Ở đây đông đúc, hai người không được chạy lung tung đâu đấy!\n</p><p>Tiểu Lục gật đầu tán thành, A Niệm hay gây sự, Tiểu Lục không đủ tự tin có thể bảo vệ cho cả cô ấy và mình.\n</p><p>Ba người đi mua thịt nai nướng, đang ăn thì Hinh Duyệt cùng với một chàng trai khác bước tới. Chàng trai ấy rất giống Hinh Duyệt nhưng khí chất mỗi người một khác. Hinh Duyệt là người hoạt bát, sôi nổi, còn anh ta thì trầm tĩnh, điềm đạm. Chuyên Húc tươi cười chào mừng họ rồi quay sang giới thiệu với A Niệm và Tiểu Lục:\n</p><p>- Vị này là Xích Thủy Phong Long, anh sinh đôi của Hinh Duyệt.\n</p><p>A Niệm biết Xích Thủy Phong Long là người nổi tiếng, đã nhanh nhẹn đứng lên, tươi cười cúi chào. Nhận thấy nàng là tiểu thư con nhà, với nếp giáo dưỡng không hề đơn giản, Phong Long cũng lập tức mỉm cười đáp lễ.\n</p><p>Miệng đầy thịt nai, tay vẫn còn đang cầm một miếng khác nhầy nhụa mỡ, Tiểu Lục chỉ vòng tay lại làm phép, chào hỏi qua loa. A Niệm và Hinh Duyệt đều lườm Tiểu Lục. Một người trách nàng làm mất thể diện của Chuyên Húc, người kia trách nàng thiếu tôn trọng Phong Long.\n</p><p>Phong Long nói với Chuyên Húc:\n</p><p>- Không biết các huynh có quen Đồ Sơn Cảnh không?\n</p><p>Chuyên Húc đáp qua quýt:\n</p><p>- Ai mà không biết danh tiếng của công tử Thanh Khâu?\n</p><p>- Ông nội từng đưa tôi đến Thanh Khâu để học cách buôn bán. Tôi và Cảnh từng sống chung, học chung, hai chúng tôi rất thân thiết. Có thể nói Cảnh vừa là thầy vừa là bạn tâm giao của tôi.\n</p><p>Lúc này, Tiểu Lục mới sực nhớ ra, mấy hôm trước lúc ngồi sưởi nắng bên bờ sông, người mà nàng nhìn thấy đi cùng Cảnh trên thuyền, hình như chính là Phong Long.\n</p><p>Hinh Duyệt nói:\n</p><p>- Chị Ý Ánh là bạn thân của tôi, trước ngày đính hôn, tôi và chị ấy đã cùng nhau dạo chơi ở Hắc Thủy. Anh Cảnh và chị Ý Ánh cũng là bạn thân của anh trai tôi. Mấy năm qua, họ đã trải qua nhiều sóng gió, được ở bên nhau như bây giờ quả không dễ dàng. Vì thế, anh em tôi rất muốn bày tiệc chúc mừng họ.\n</p><p>Phong Long tiếp lời:\n</p><p>- Không chỉ chúc mừng họ, chúng tôi còn muốn bảy tỏ tình cảm dành cho họ. Được gặp lại Cảnh, tôi mừng lắm!\n</p><p>Phong Long hướng ánh nhìn ấm áp về phía cô em gái, Hinh Duyệt tiếp tục:\n</p><p>- Tối nay cha tôi sẽ bày đại tiệc chia tay mọi người. Còn anh em tôi sẽ tổ chức một buổi tiệc nhỏ trên thuyền để chúc mừng anh Cảnh và chị Ý Ánh.\n</p><p>Phong Long nói:\n</p><p>- Chúng tôi vốn chỉ định mời những người bạn quen thân đã lâu, nhưng em gái tôi đã đề nghị mời các bạn, tôi tin rằng bạn bè tôi cũng sẽ rất vui được làm quen với các bạn.\n</p><p>Tiểu Lục chăm chú quan sát Phong Long. Lời mời này cho thấy, Phong Long sẵn sàng đưa Chuyên Húc gia nhập vào các mối quan hệ thân thiết của anh ta. Nếu nói chỉ dựa vào lời đề nghị của Hinh Duyệt e là không đủ, bản thân Phong Long hẳn cũng rất quý mến Chuyên Húc. Xem ra, những ngày dưỡng thương trong Xích Thủy, Chuyên Húc đã gặt hái được không ít thành quả.\n</p><p>Tất nhiên, Chuyên Húc hiểu rất rõ điều này, hắn tươi cười, đáp:\n</p><p>- Cảm ơn lời mời của huynh, ta rất lấy làm vinh hạnh!\n</p><p>Hinh Duyệt và Phong Long chào từ biệt:\n</p><p>- Còn phải chuẩn bị nhiều thứ, chúng tôi xin phép về trước, hẹn gặp lại các bạn vào tối nay.\n</p><p>Chuyên Húc và A Niệm cúi chào tiễn khách, Phong Long liếc nhìn A Niệm thêm lần nữa rồi mới cùng em gái rời đi.\n</p><p>A Niệm ngồi xuống, gườm gườm nhìn Tiểu Lục:\n</p><p>- Trông bộ dạng của ngươi kìa, như thể mấy kiếp rồi không được ăn thịt nai ấy!\n</p><p>Tiểu Lục nói với Chuyên Húc:\n</p><p>- Hai người đi đi, ta muốn về nhà ngủ.\n</p><p>Chuyên Húc vừa cắt thịt vừa ơ hờ bảo:\n</p><p>- Ta rất mong huynh sẽ tới đó.\n</p><p>Tiểu Lục mỉm cười giật lấy miếng thịt Chuyên Húc vừa cắt xong, bỏ vào miệng:\n</p><p>- Ta rất tỉnh táo và cảnh giác, huynh đừng lo lắng\n</p><p>A Niệm hết nhìn Chuyên Húc lại nhìn Tiểu Lục:\n</p><p>- Hai người đang nói gì thế, muội chẳng hiểu gì cả?\n</p><p>Chuyên Húc đáp:\n</p><p>- Ý chúng ta là, đàn ông giỏi khua môi múa mép, muội chớ cả tin để rồi bị lừa.\n</p><p>A Niệm ngẫm ngợi một lát, hỏi Chuyên Húc:\n</p><p>- Huynh cũng thế ư?\n</p><p>Chuyên Húc bật cười:\n</p><p>- Ta cũng thế.\n</p><p>A Niệm cau mày, mím môi, nhưng chỉ lát sau đã lại cười tươi:\n</p><p>- Những lời huynh nói khi nãy là thật lòng.\n</p><p>Chuyên Húc mỉm cười, kéo Tiểu Lục đứng lên:\n</p><p>- Chúng ta qua bên kia xem đi.\n</p><p>Mặt trời ngả về Tây, Chuyên Húc đưa A Niệm đi dự tiệc. Hắn muốn nhờ Nhục Thu đưa Tiểu Lục về dịch quán, nhưng Tiểu Lục tỏ ra bực bội:\n</p><p>- Huynh nghĩ ta là hoa cắm lọ chắc, để người ta muốn sắp bày thế nào tùy ý? Không có A Niệm đi cùng, ta có thể tung tăng khắp nơi. Hai người đi dự tiệc đi, ta sẽ tìm niềm vui cho riêng mình.\n</p><p>Chuyên Húc cốc cho nàng một cái rõ đau:\n</p><p>- Không được về khuya đâu đấy!\n</p><p>Càng về khuya bầu không khí càng sôi động. Tiểu Lục chen vào giữa đám đông, uống rượu hát ca. Nhưng không hiểu vì sao, nàng luôn có cảm giác mình đang mang một chiếc mặt nạ. Bề ngoài, nàng say sưa vui chơi ca hát, thét gào, cười vang, nhưng trong lòng lại hoàn toàn trống trải, lạnh lẽo. Nàng không quen ai trong số những người này, vậy thì nàng đang diễn kịch cho ai xem?\n</p><p>Tiểu Lục cười buồn, thì ra, tự gạt mình chẳng dễ dàng chút nào.\n</p><p>Bỗng đâu từ mặt sông phụt lên những bông hoa lửa, làm rực sáng cả trời đêm. Thì ra người trên chiếc thuyền nào đó đang bắn pháo hoa. Đám đông đổ xô ra bờ sông. Tiểu Lục bị dòng người chen lấn, xô đẩy, thành ra nàng là người đi đầu trong đám đông ấy.\n</p><p>Nào đỏ, cam, vàng, lục, da trời, lam, tím... những bông pháo hoa đủ mọi loại màu sắc, đủ mọi loại hình khối rực rỡ giữa khoảng không gian phía trên chiếc thuyền nọ, chiếu rọi bóng hai người đứng trước mui thuyền. Chàng trai vận y phục màu xanh da trời, dáng vẻ trầm tĩnh, thanh cao, tao nhã hệt những dáng tùng, dáng trúc giữa rừng xanh, núi cao. Cô gái với vóc dáng cao gầy, vận chiếc váy dài thêu hoa màu đỏ tươi chấm đất tha thướt, càng tôn thêm vòng eo thon thả của nàng. Nàng chừng như đã ngà ngà say, lúc ngẩng nhìn pháo hoa, vì quá kinh ngạc, bước chân không vững, nàng loạng choạng chực ngã. Chàng trai đưa tay đỡ lấy nàng, nàng nhẹ nhàng tựa vào người chàng, dịu dàng, quyến luyến như tơ hồng vấn vít.\n</p><p>Chiếc thuyền trôi xa dần, mang theo những bông pháo hoa rực rỡ muôn màu. Đám đông cũng tản mác cả.\n</p><p>Tiểu Lục vẫn đứng trơ bên bờ, đối diện với dòng sông tăm tối. Thật lạ lùng! Ý Ánh không phải cô gái xinh đẹp nhất mà nàng từng gặp, nhưng dưới nền trời rực rỡ pháo hoa, một cú loạng choạng, một chút chao đảo, một hành động nâng đỡ, một sự tựa nương nhẹ nhàng, tất cả những cử chỉ đó đều thấm đẫm vẻ mong manh, yếu mềm, nét duyên dáng, yêu kiều riêng có của thiếu nữ. Vẻ đẹp ấy khiến tâm tư Tiểu Lục chấn động mạnh mẽ, khiến nàng, một thiếu nữ sống đời đàn ông suốt hai trăm năm, cảm thấy vừa ngưỡng mộ, lại vừa tủi hổ.\n</p><p>Mãi đến khuya, Tiểu Lục mới về tới dịch quán.\n</p><p>Lúc bước vào nhà, nàng thấy Chuyên Húc khoác áo choàng ngồi dưới ánh đèn, vừa đọc sách vừa đợi mình.\n</p><p>Chuyên Húc vỗ vỗ chỗ ngồi bên cạnh, ra hiệu cho Tiểu Lục ngồi xuống cạnh mình.\n</p><p>- Muội tìm được nguồn vui gì vậy?\n</p><p>Tiểu Lục mỉm cười đáp:\n</p><p>- Tự nhiên muội rất muốn tìm mua một chiếc váy thật đẹp để mặc.\n</p><p>- Bà nội là Nữ thần tơ tằm được muôn dân tôn vinh. Những súc vải vuông lụa, những bộ y phục tinh xảo đẹp đẽ nhất trên đời đều được làm ra từ bàn tay các học trò của bà. Ta sẽ nhờ họ may cho muội những chiếc váy duyên dáng nhất.\n</p><p>Tiểu Lục khẽ bảo:\n</p><p>- Lâu lắm rồi muội không mặc váy, chỉ e là không quen.\n</p><p>Chuyên Húc nhìn nàng chăm chú:\n</p><p>- Muội đang lo lắng gì vậy?\n</p><p>- Muội lo sẽ khiến mọi người thất vọng. Và bởi vì mọi người thấy thất vọng, nên muội sẽ thất vọng về mọi người.\n</p><p>- Mọi người là những ai? Nếu muội muốn ám chỉ ta và sư phụ thì muội nên biết, ta và sư phụ không bao giờ thất vọng về muội. Nhưng nếu bao gồm cả người đàn ông nào khác nữa, thì Tiểu Yêu...\n</p><p>Chuyên Húc đặt tay lên vai Tiểu Lục:\n</p><p>- Đừng để bản thân hy vọng, như vậy muội sẽ không phải thất vọng.\n</p><p>Tiểu Lục phì cười:\n</p><p>- Tưởng huynh có chiêu gì cao siêu lắm!\n</p><p>Chuyên Húc vỗ vai nàng:\n</p><p>- Đừng nghĩ ngợi lung tung nữa, hãy nghỉ ngơi cho khỏe, chờ khi về đến Cao Tân, sư phụ sẽ dành cho muội một niềm vui bất ngờ.\n</p><p>Tiểu Lục gật đầu.\n</p><p>Chuyên Húc ra khỏi phòng, nhẹ nhàng khép cửa lại.\n</p><p>Hôm sau, họ lên thuyền trở về Cao Tân. Bất ngờ thay, cả Hinh Duyệt và Phong Long đều đến tiễn họ. Điều này chứng tỏ, sau buổi tối hôm qua, bạn bè của Phong Long đều rất có thiện cảm với Chuyên Húc.\n</p><p>A Niệm vừa vui mừng vừa bực bội, Tiểu Lục thì vui mừng tuyệt đối vì Chuyên Húc đã đạt được mục đích trong chuyến đi tới Xích Thủy lần này.\n</p><p>Khi thuyền chuẩn bị rời bến, một nô bộc vội vàng chạy tới, cúi người chào Chuyên Húc và trao cho hắn một chiếc làn mây rất to.\n</p><p>- Đây là chút quà mọn của công tử nhà tôi, chúc công tử thuận buồm xuôi gió. Ngày sau nếu có dịp ghé Thanh Khâu, xin công tử đừng e ngại mà hãy thông báo với nhà Đồ Sơn một tiếng.\n</p><p>Chuyên Húc nhận quà và cảm ơn:\n</p><p>- Xin gửi đến huynh ấy lời cảm tạ của ta.\n</p><p>Phong Long cười bảo:\n</p><p>- Thật không ngờ huynh và Cảnh lại thân thiết đến thế! Chúc mừng, chúc mừng!\n</p><p>Chuyên Húc cảm ơn Phong Long đã hậu đãi mình, Phong Long cũng bày tỏ mong muốn được gặp lại.\n</p><p>Thuyền rời bến, tăng tốc, thành Xích Thủy xa dần, Hinh Duyệt vẫn đứng đó ngóng theo người đi.\n</p><p>A Niệm đắc ý nói:\n</p><p>- Công tử Thanh Khâu trông có vẻ lạnh lùng nhưng lại rất nhiệt tình với huynh. Tối qua, ba tên đáng ghét nhà họ Thẩm và họ Khương tỏ ra vô lễ với huynh, còn cố tình gây khó dễ cho huynh, hòng khiến huynh bẽ mặt. May mà Phong Long và Cảnh đã đứng ra giải vây giúp.\n</p><p>A Niệm hiểu rằng, trong những bối cảnh như thế, nếu lần đầu gặp gỡ không để lại ấn tượng tốt thì sau này sẽ rất vất vả mới có thể gia nhập vào hàng ngũ của họ.\n</p><p>Khi bờ bến đã khuất dạng, Chuyên Húc quay lại tìm Tiểu Lục nhưng nàng đã chọn được một chỗ vừa kín gió lại có thể sưởi nắng, đang nằm nghỉ rất thoải mái.\n</p><p>Chuyên Húc kéo A Niệm đến ngồi cạnh Tiểu Lục. A Niệm giật phắt chiếc mũ che mặt của Tiểu Lục, nói với nàng bằng giọng điệu vừa ngưỡng mộ, vừa khinh bỉ:\n</p><p>- Ngươi thật là lạ! Sao lúc nào ngươi cũng có thể tiêu dao, tự tại đến thế nhỉ!\n</p><p>Chuyên Húc mở làn quà của Cảnh, bên trong có mấy chiếc giỏ tre xếp đầy đồ ăn vặt, chia thành các món khác nhau, rất chu đáo. Ngoài ra còn có bốn bình rượu. A Niệm cười bảo:\n</p><p>- Món quà này rõ ràng là để tặng cho con mèo tham ăn Tiểu Lục!\n</p><p>Chuyên Húc vừa cười vừa lắc đầu, đá Tiểu Lục một cái:\n</p><p>- Dậy mà ăn đi!\n</p><p>Tiểu Lục biếng nhác nhổm dậy:\n</p><p>- Cho ta cái cổ vịt.\n</p><p>Chuyên Húc đặt chiếc giỏ tre đựng cổ vịt cạnh tay Tiểu Lục. Tiểu Lục chọn một chiếc, đưa lên miệng gặm và nhận ra hương vị thân quen ngày nào, giống hệt món cổ vịt của Lão Mộc ở Thanh Thủy.\n</p><p>Tiểu Lục nhấp một ngụm rượu Thanh Mai, loại rượu ưa thích của nàng khi xưa. Tiểu Lục thở dài, không biết thở dài vì mình hay vì Cảnh.\n</p><p>Đường về có cảm giác rất mau, tối hôm trước đánh một giấc no nê, hôm sau gặm ít đồ ăn vặt, chơi vài ván xúc xắc, ngồi sưởi nắng, hóng gió một lúc đã về đến Ngũ Thần Sơn.\n</p><p>Thời tiết Trung nguyên đã vào mùa mát mẻ, trong khi Cao Tân vẫn còn khá nóng nực. Tắm rửa xong, Chuyên Húc và Tiểu Lục thay trang phục mùa hè, ra vườn hóng gió.\n</p><p>Tiểu Lục nằm trên chiếc giường thấp, trò chuyện với Chuyên Húc, rồi nàng thiếp đi lúc nào không hay.\n</p><p>Nàng lờ mờ nghe thấy có tiếng nói chuyện, mở mắt thì thấy ngoài phụ vương và Chuyên Húc còn có hai người khác nữa. Tiểu Lục bật dậy.\n</p><p>Một trong hai người lạ kia là một chàng trai trẻ, vận y phục màu đen, gương mặt tuấn tú, lông mày dài tít tắp, cặp mắt cáo tuyệt đẹp nhưng không hề có vẻ gì lẳng lơ, ngỗ ngược, lại tỏ ra rất mực nghiêm trang. Người còn lại là một thiếu niên áo trắng, thấp bé, từng đường nét trên gương mặt đều rất ấn tượng, đôi mắt màu lục bích đầy vẻ hung tợn.\n</p><p>Tim đập thình thịch, Tiểu Lục không dám hé môi, chỉ chăm chăm nhìn Tuấn đế bằng ánh mắt đầy lo lắng.\n</p><p>Tuấn đế chưa kịp lên tiếng thì thiếu niên áo trắng đã biến thành một chú chim trắng, trong suốt, lao vùn vụt về phía Tiểu Lục, mổ nàng tới tấp. Tiểu Lục ôm đầu chạy trốn nhưng không sao thoát nổi, nàng đành sà vào lòng Tuấn đế:\n</p><p>- Cha ơi, cứu con!\n</p><p>Tuấn đế ngăn chú chim trắng lại:\n</p><p>- Liệt Dương, dừng lại!\n</p><p>Liệt Dương sà xuống, đậu trên vai chàng trai áo đen. Chàng trai áo đen nhìn Tiểu Lục bằng cặp mắt ngấn nước.\n</p><p>Tiểu Lục dựa vào cha, mắt nhìn anh ta:\n</p><p>- Huynh là A Tệ?\n</p><p>Chàng trai khẽ gật đầu rồi biến thành chú Tệ tệ màu đen. Cần hiểu rằng, khi đã tu luyện thành người, loài yêu tinh rất kiêng kỵ việc biến trở lại nguyên hình trước mặt người khác, nhưng A Tệ đã sẵn lòng làm việc đó, vì hắn không muốn Tiểu Lục cảm thấy xa lạ.\n</p><p>Tiểu Lục quỳ xuống, ôm cổ A Tệ:\n</p><p>- Xin lỗi vì đã để các huynh phải lo lắng.\n</p><p>A Tệ an ủi:\n</p><p>- Chúng tôi đã không chăm sóc em chu đáo, em trở về bình an thế này là tốt rồi!\n</p><p>Tệ tệ nổi tiếng trong giới yêu tộc nhờ giọng nói trầm ấm, lay động lòng người. Lúc này, giọng nói ấy đang ngân lên êm êm bên tai Tiểu Lục.\n</p><p>Chợt nhớ ra, Tệ tệ nay đã là một người đàn ông, Tiểu Lục ngượng ngùng rụt tay về.\n</p><p>Một nỗi buồn thăm thẳm dâng lên trong lòng A Tệ và Liệt Dương. Tiểu Yêu tuy là huyết mạch của A Hành nhưng nàng không hề giống mẹ.\n</p><p>A Tệ nói với Tiểu Lục:\n</p><p>- Bệ hạ đã thưa truyện với Vương Mẫu về tình hình của muội. Thần khí được đặt vào cơ thể muội gọi là Trụ nhan hoa, vốn là thần khí ngưng tụ một cách hết sức tự nhiên qua hàng mấy chục vạn năm trong rừng đào. Nó giúp người ta gìn giữ nhan sắc vĩnh viễn, còn có thể giúp biến đổi dung mạo.\n</p><p>Tiểu Lục sốt ruột, hỏi:\n</p><p>- Vương Mẫu có thể lấy nó ra giúp muội không?\n</p><p>A Tệ lắc đầu:\n</p><p>- Không thể, nhưng Người có thể giúp muội tìm lại dung mạo thực sự.\n</p><p>Tiểu Lục nín thở, nàng quay người lại gục đầu vào vai Tuấn đế, nước mắt tuôn trào lặng lẽ. Lát sau, nàng âm thầm lau nước mắt, quay lại bảo A Tệ:\n</p><p>- Chúng ta sẽ đến Ngọc Sơn gặp Vương Mẫu phải không?\n</p><p>- Đúng vậy.\n</p><p>Tiểu Lục nói với cha:\n</p><p>- Con muốn đi ngay.\n</p><p>Tuấn đế gật đầu đồng ý.\n</p><p>- Chuyên Húc sẽ đưa con đi. Khi nào con trở lại, ta sẽ công bố với thiên hạ, Đại vương cơ của Cao Tân đã bình an trở về.\n</p><p>Tiểu Lục gật đầu.\n</p><p>A Tệ nói với nàng:\n</p><p>- Ta sẽ cõng muội, Liệt Dương cõng Chuyên Húc.\n</p><p>- Làm phiền huynh nhé! - Nói đoạn, Tiểu Lục ngồi lên lưng A Tệ.\n</p><p>Liệt Dương làm phép phóng to cơ thể. Chuyên Húc cung kính vái Liệt Dương một vái!\n</p><p>- Xin phép!\n</p><p>Rồi mới nhảy lên lưng Liệt Dương. A Tệ và Liệt Dương bay vút lên không trung, nhằm hướng Ngọc Sơn, thẳng tiến.\n</p><p>Lúc vừa tới Ngọc Sơn, Tiểu Lục rất mực căng thẳng nhưng khi vừa chạm đất và thấy mọi thứ vẫn hệt như xưa, nàng mỉm cười, mọi nỗi lo lắng bỗng nhiên tiêu tan hết. Người trong Đại hoang có câu ca dao rằng:\n</p><p>\"Núi kia cách biệt cõi đời\n</p><p>Nước kia ẩn hiện, xa vời, như không...\"\n</p><p>Ngọc Sơn chính là ngọn núi cách biệt hoàn toàn với cõi thế, bởi vì thời gian dường như ngừng trôi ở nơi đây. Ngàn dặm rừng đào mênh mang bất tận, bình minh rực rỡ nắng vàng, hoàng hôn ráng chiều ấm áp, cảnh sắc diễm lệ ấy cứ lặp đi lặp lại ngày lại ngày, năm tiếp năm. Thậm chí, nhiệt độ trong ngày cũng không thay đổi qua hàng vạn năm thời gian.\n</p><p>Tiểu Lục bước đi trên dãy hành lang dài miên man, ẩn mình giữa vườn đào bát ngát. Vương Mẫu không thích ồn ào nên nơi này xưa nay không có nhiều thị nữ. Thậm chí, những thị nữ này cũng chẳng tỏ ra ngạc nhiên khi trông thấy nàng, họ chỉ lẳng lặng cúi chào và nhường đường. Suốt đường đi, Tiểu Lục không nghe thấy bất cứ âm thanh nào khác ngoài tiếng bước chân mình.\n</p><p>Tiểu Lục không chịu nổi cảnh tượng ấy, nàng muốn tạo ra âm thanh gì đó nên quay sang nói chuyện với Chuyên Húc.\n</p><p>- Huynh thấy chưa? Nếu cho muội lựa chọn lại, muội vẫn sẽ chọn cuộc sống phiêu bạt nay đây mai đó, còn hơn phải sống đời tịch lặng, buồn chán như cái chết ở nơi này.\n</p><p>Chuyên Húc khẽ mắng:\n</p><p>- Chớ nói bừa!\n</p><p>Vương Mẫu đứng bên hồ Diêu Trì, phía sau bà là rừng hoa đào ngàn dặm, phía trước bà là mênh mang nước biếc.\n</p><p>Bà quay người lại nhìn Chuyên Húc và Tiểu Lục, gương mặt già nua, ánh mắt u tối của bà khiến cả ngọn núi này dường như cũng trở nên khô héo.\n</p><p>Chuyên Húc và Tiểu Lục lại gần bà, Tiểu Lục cảm thấy nghẹn ngào muôn nỗi. Nàng quỳ xuống, Chuyên Húc cũng quỳ theo. Vương Mẫu lạnh lùng bảo:\n</p><p>- Đứng lên đi.\n</p><p>Tiểu Lục và Chuyên Húc dập đầu vái lạy bà rồi mới đứng lên.\n</p><p>Vương Mẫu kéo cánh tay Tiểu Lục, đặt tay lên mạch tượng, kiểm tra tình trạng sức khỏe của nàng. Một lát, bà thả tay nàng ra, chậm rãi bảo:\n</p><p>- Nếu con bằng lòng ở lại Ngọc Sơn, có thể ta sẽ có cách giúp con tu luyện để khôi phục nguồn linh lực dồi dào khi trước. Ta chỉ còn sống chừng vài trăm năm nữa thôi. Nếu con bằng lòng, con sẽ trở thành Vương Mẫu đời tiếp theo, cai quản Ngọc Sơn này.\n</p><p>Trở thành người cai quản Ngọc Sơn có lẽ là mơ ước cháy bỏng của vô số người trong Đại hoang, nhưng Tiểu Lục lại là người hiểu rõ hơn ai hết, Ngọc Sơn là nơi giam cầm thứ gì. Vậy nên nàng trả lời không hề do dự:\n</p><p>- Con muốn được sống như hiện tại, biết được ngày mai nhưng không biết được sang năm sẽ ra sao, như thế không quá căng thẳng, cũng không quá buồn tẻ.\n</p><p>Vương Mẫu khẽ gật đầu, ra hiệu rằng bà đã nghe rõ, gương mặt bà không hề thay đổi, như thể dẫu có bất cứ biến cố gì xảy ra cũng không khiến bà rung động. Một cành đào ngưng tụ giữa những ngón tay Vương Mẫu, bà gõ nhẹ cành đào vào đầu Tiểu Lục, vết bớt hình hoa đào lập tức xuất hiện giữa trán nàng.\n</p><p>Tiểu Lục hỏi:\n</p><p>- Trụ nhan hoa là thần khí của Ngọc Sơn, vậy vì sao Người không thể lấy nó ra giúp con?\n</p><p>Vương Mẫu lạnh lùng đáp:\n</p><p>- Có rất nhiều việc ta không làm được.\n</p><p>- Vậy ai đã đặt Trụ nhan hoa vào cơ thể con? Lẽ nào không phải Người ư?\n</p><p>- Là ai không quan trọng, quan trọng là ta có thể giúp con. Tuy thể chất của con rất đặc biệt nhưng linh lực của con đã suy yếu, con sẽ già nua rất nhanh so với các thiếu nữ Thần tộc khác. Trụ nhan hoa này sẽ có ích với con.\n</p><p>- Khi nào con có thể lấy lại được dung mạo thực sự của mình?\n</p><p>- Hãy cởi bỏ y phục và nhảy xuống Giao Trì.\n</p><p>Tiểu Lục liếc nhìn Chuyên Húc, hắn cúi chào Vương Mẫu rồi lui gót, đi thẳng về phía rừng đào. A Tệ và Liệt Dương tuy là chim thú nhưng cũng ý tứ ẩn mình trong rừng hoa đào.\n</p><p>Tiểu Lục trút bỏ y phục, mình trần nhảy xuống Giao Trì, nàng có cảm giác như mình chuẩn bị tiếp nhận nghi lễ tái sinh.\n</p><p>Vương Mẫu lầm rầm niệm chú, những ngón tay kết thành pháp ấn, Giao Trì cuộn sóng, rừng đào nổi gió, những chiếc lá, những cánh hoa tung bay giữa không trung, cuốn vào nhau, dệt thành tấm thảm lá hoa khổng lồ trùm kín Giao Trì, bao phủ mênh mang sóng biếc.\n</p><p>Tấm thảm co hẹp dần, lá và hoa đào bị những con sóng o bế, tụ lại, tấm thảm khổng lồ nhỏ dần nhỏ dần, cuối cùng biến thành một nụ hoa đào e ấp.\n</p><p>Sóng nước thôi cuộn dâng, một đóa hoa đào lớn chừng một đài sen bồng bềnh trên mặt nước Giao Trì, được nâng đỡ bởi những phiến lá xanh mướt, càng tôn thêm vẻ kiều diễm, tươi thắm của hoa. Vương Mẫu khoát tay, nụ đào chầm chậm hé mở, thiếu nữ mình trần nằm cuộn tròn hệt một đứa trẻ sơ sinh, đang say ngủ giữa nhụy hoa. Suối tóc đen tuyền xõa dài trên tấm thân ngà ngọc, làn da nàng mịn màng, thanh tân hơn cả nhụy hoa đào.\n</p><p>Vương Mẫu cất tiếng gọi:\n</p><p>- Tiểu Yêu, tỉnh lại đi con!\n</p><p>Tiểu Yêu chầm chậm mở mắt, từ từ ngồi dậy, nàng cúi xuống nhìn ngắm và tự hỏi: Mình đây ư?\n</p><p>Nàng vuốt ve gương mặt mình và tự hỏi: Mình đây ư? Nàng muốn được soi mình dưới nước, nhưng sóng nước lăn tăn xao động, nàng chỉ thấy đàn cá ngũ sắc bơi lội tung tăng dưới hồ, không thấy rõ dung mạo của mình.\n</p><p>Vương Mẫu phẩy tay một cái, bộ y phục màu lục rớt xuống đài hoa.\n</p><p>- Ta còn nhớ, hồi nhỏ con rất thích màu trắng và màu lục.\n</p><p>Tiểu Yêu quá xúc động, không sao thốt nên lời, nàng chỉ khẽ gật đầu.\n</p><p>Hơn ba trăm năm không mặc trang phục của nữ giới, Tiểu Yên cảm thấy tay chân mình rất lóng ngóng, hồi lâu sau nàng mới mặc xong y phục, thắt xong dải áo hình con bướm và đứng lên đài hoa, băn khoăn nhìn Vương Mẫu. Vương Mẫu khẽ gật đầu với nàng.\n</p><p>Tiểu Yêu muốn gọi Chuyên Húc nhưng nàng hồi hộp đến mức không cất nổi tiếng. Rồi chợt nhớ ra vẫn chưa buộc gọn tóc lại, nàng cuống quýt lấy tay chải tóc, không có trâm cài, không nhớ cách vấn tóc, nàng đành để mái tóc mình thả tự nhiên ở sau lưng.\n</p><p>Vương Mẫu gọi:\n</p><p>- Các cậu ra đây đi!\n</p><p>Tiểu Yêu hít một hơi thật sâu, vừa hồi hộp vừa mong đợi, nàng đang run rẩy.\n</p><p>Chuyên Húc từ vườn đào chầm chậm bước ra. Lúc đầu hắn nghĩ rằng, dù dung mạo của Tiểu Yêu có thế nào, nàng vẫn mãi là Tiểu Yêu của hắn. Nhưng có lẽ vì khoảng thời gian chờ đợi trong rừng hoa đào khá lâu, hắn trở nên hồi hộp, không dám ngẩng lên. Hắn vừa đi vừa suy nghĩ vẩn vơ, không biết Tiểu Yêu sẽ giống cô hay giống sư phụ. Mãi tới lúc đến bên hồ, hắn mới ngước lên...\n</p><p>Giữa khung cảnh núi đồi điệp trùng, khói sóng mờ ảo, thiếu nữ áo xanh yêu kiều, tha thướt đứng giữa đài hoa khổng lồ, trôi bồng bềnh giữa mênh mang sóng nước, tựa như một cội bích đào mọc giữa non xanh nước biếc, hội tụ tinh túy của cả trời và đất. Suối tóc sóng mượt, bồng bềnh tuôn chảy, vết bớt hình hoa đào màu đỏ rực rỡ trên trán, cặp mắt hươu non ngơ ngác, lấp lánh nỗi sợ hãi, đang cố tìm nơi ẩn náu, tránh né ánh nhìn của những cặp mắt xung quanh. Nàng thanh tân, tinh khôi như những giọt sương ban mai đọng trên cành đào.\n</p><p>Đây chính là Tiểu Yêu của ta! Chuyên Húc cảm thấy dòng suối mát lành đang chảy trong tim mình, hắn xúc động đến mức không thốt nổi nên lời.\n</p><p>Chuyên Húc không nói năng chi, Tiểu Yêu chợt thấy lòng mình ảm đạm, nhưng nàng cân nhắc lại rất nhanh và tự nhủ: Dù khó coi đến đâu, đây cũng chính là ta thực sự!\n</p><p>Nàng chìa tay về phía Chuyên Húc:\n</p><p>- Giúp muội với!\n</p><p>Chuyên Húc sực tỉnh, vận linh lực, điều khiển đóa hoa đào đậu vào bờ. Tiểu Yêu trôi theo đóa hoa về phía Chuyên Húc, mái tóc tung bay, nàng nở nụ cười thật tươi, Chuyên Húc chìa tay cho nàng, Tiểu Yêu nắm tay Chuyên Húc, nhẹ nhàng nhảy lên bờ.\n</p><p>Tiểu Yêu lạy tạ Vương Mẫu:\n</p><p>- Cảm ơn Người đã tặng cho con dung mạo thực sự của mình.\n</p><p>Vương Mẫu hờ hững đáp:\n</p><p>- Trụ nhan hoa trong cơ thể con giờ đây chỉ còn tác dụng duy trì nhan sắc, không còn khả năng biến đổi dung mạo nữa. Nhưng nếu cơ duyên đến, có thể năng lực ấy sẽ được khôi phục.\n</p><p>Tiểu Yêu mỉm cười:\n</p><p>- Con biến đổi đủ rồi, không muốn biến đổi thêm nữa.\n</p><p>Vương Mẫu nói:\n</p><p>- Ta nhận lời cậy nhờ của mẹ con, chăm sóc con, tuy ta chưa tròn trách nhiệm, nhưng nay con đã trưởng thành, con có thể rời khỏi Ngọc Sơn. Nếu A Tệ và Liệt Dương muốn đi cùng con, ta cho phép. Nếu không, vẫn có thể ở lại nơi này.\n</p><p>Dứt lời, Vương Mẫu quay gót bước đi, bóng dáng gầy guộc của bà nhanh chóng khuất lấp giữa rừng hoa đào.\n</p><p>Tiểu Yêu đến trước mặt A Tệ và Liệt Dương, dịu dàng hỏi:\n</p><p>- Muội có khiến các huynh thất vọng không?\n</p><p>A Tệ thinh lặng, còn Liệt Dương thì bảo:\n</p><p>- Ta cứ nghĩ muội sẽ giống A Hành lắm.\n</p><p>Tiểu Yêu đáp:\n</p><p>- Còn muội thì không hề muốn giống mẹ.\n</p><p>Liệt Dương chăm chú ngắm nghía Tiểu Yêu, lòng thầm than thở. Tiểu Yêu không giống A Hành, cặp mắt của cô ấy giống hệt tên ác ma kia. Nhìn thoáng thì giống cặp mắt tinh khôi, trong trẻo của trẻ sơ sinh, nhưng nhìn kỹ mới nhận ra vẻ lạnh lùng, băng giá ẩn dưới lớp vỏ linh động, xảo quyệt.\n</p><p>Tiểu Yêu nói:\n</p><p>- Muội biết các huynh là bạn thân của mẹ, được mẹ cậy nhờ chăm sóc muội, nhưng nay muội đã lớn, các huynh không cần bận lòng vì muội nữa, hãy làm những việc mà các huynh muốn.\n</p><p>A Tệ ngậm ngùi nhìn Tiểu Yêu, nhấc chân lên, Tiểu Yêu nắm lấy, mắt nàng ngấn nước. Mẹ đã hy sinh trong trận chiến ở Ký Châu, khi ấy A Tệ cũng bị thương nặng. Tuấn đế cử người đưa A Tệ lên Ngọc Sơn, A Tệ vẫn hôn mê bất tỉnh, chẳng khác nào một chú hồ ly đã bị nướng khô. Vương Mẫu bọc kín A Tệ giữa vô số lớp lá đào hàng trăm nghìn năm tuổi và ngâm A Tệ trong Ngọc tủy ở nơi thâm sâu nhất Ngọc Sơn. Năm mươi năm sau, A Tệ mới tỉnh lại. Tiểu Yêu hiểu rõ tình cảm sâu đậm giữa họ và mẹ nàng, cũng hiểu rằng, họ luôn coi nàng là người tiếp nối sự sống của A Hành. Nhưng rốt cuộc, nàng không phải mẹ, cũng không muốn trở thành người như mẹ.\n</p><p>A Tệ nói:\n</p><p>- Ta và Liệt Dương sẽ ở lại Ngọc Sơn. Tuy Vương Mẫu không cần chúng ta ở cạnh Người, nhưng chúng ta muốn được tiễn biệt Người.\n</p><p>A Tệ lắc lắc cánh tay Tiểu Yêu:\n</p><p>- Tiểu Yêu, đừng để bia miệng thế gian ảnh hưởng đến tình cảm. Mẹ của muội là người tuyệt vời nhất trên đời!\n</p><p>Tiểu Yêu lặng lẽ gật đầu. Có thể mẹ nàng đúng là người tuyệt vời nhưng bà không phải một người vợ hiền thục, cũng không phải một người mẹ mẫu mực.\n</p><p>Tiểu Yêu ôm tạm biệt A Tệ:\n</p><p>- Muội đi đây!\n</p><p>Nàng quay sang Liệt Dương, không dám chạm vào cậu ta, chỉ khẽ nói:\n</p><p>- Hai người đừng lo, muội sẽ chăm sóc bản thân chu đáo.\n</p><p>Liệt Dương nhìn Chuyên Húc chằm chằm, Chuyên Húc lập tức lên tiếng:\n</p><p>- Tôi sẽ chăm sóc muội ấy chu đáo.\n</p><p>A Tệ căn dặn Tiểu Yêu:\n</p><p>- Nếu xảy ra chuyện gì... Muội biết phải tìm chúng ta ở đâu, đúng không?\n</p><p>Tiểu Yêu gật đầu:\n</p><p>- Muội biết.\n</p><p>Tiểu Yêu bước đi trên dãy hành lang, qua một đoạn, nàng đột ngột quay đầu lại, gọi vang:\n</p><p>- Nếu Vương Mẫu... xin hãy báo để muội biết, muội muốn tiễn Người, cho dù, có thể Người không cần muội làm vậy.\n</p><p>A Tệ toét miệng cười:\n</p><p>- Ừ.\n</p><p>Tiểu Yêu không cầm lòng nổi, nàng quay lại, lao như bay đến bên A Tệ, vòng tay ôm chầm lấy A Tệ, thơm lên má A Tệ rồi thình lình quay sang vuốt Liệt Dương một cái, sau đó quay gót, chạy như bay và biến mất trên dãy hành lang dài tít tắp, ẩn mình dưới rừng hoa đào tươi thắm.\n</p><p>A Tệ hân hoan ngắm nhìn rừng hoa đào, Liệt Dương giũ cánh, tỏ vẻ bực bội nhưng cặp mắt màu lục biếc lại ánh lên nét cười rạng rỡ.\n</p><p>Chú chim xanh của Vương Mẫu đưa Chuyên Húc và Tiểu Yêu rời khỏi Ngọc Sơn. Chừng như biết rằng A Tệ và Liệt Dương sẽ không đi cùng Tiểu Yêu nên Tuấn đế đã sai người chờ sẵn dưới chân núi để đón nàng.\n</p><p>Chuyên Húc và Tiểu Yêu cưỡi xe mây về Ngũ Thần Sơn. Chuyên Húc nhìn Tiểu Yêu đăm đăm trong khi tâm trí nàng đang để đâu đâu, không rõ nghĩ ngợi điều gì.\n</p><p>Về đến cung Thừa Ân, Chuyên Húc và Tiểu Yêu được đưa thẳng tới điện Triêu Huy. Mãi tới khi đến trước cửa điện, Tiểu Yêu mới như vừa tỉnh mộng, nàng dừng gót:\n</p><p>- Muội muốn ngắm lại mình.\n</p><p>Chuyên Húc lấy ra một túi vải:\n</p><p>- Trước lúc rời khỏi Ngọc Sơn, thị nữ đã trao cho ta túi vải này, ngoài các loại dược liệu, bên trong còn có một chiếc gương.\n</p><p>Tiểu Yêu rút gương ra, nhưng nàng không soi ngay mà lấy tay che lại, nói với Chuyên Húc:\n</p><p>- Muội còn nhớ, hồi nhỏ trông muội rất giống cha. Muội luôn nghĩ, dù lớn lên muội có thay đổi nhường nào, dù không xinh đẹp bằng A Niệm, cũng không đến nỗi khó coi.\n</p><p>Chuyên Húc tủm tỉm cười:\n</p><p>- Muội soi gương là biết ngay mà.\n</p><p>Tiểu Yêu chầm chậm xê dịch bàn tay, cô gái trong gương thật lạ lẫm, chỉ mỗi vết bớt hình hoa đào trên trán là quen thuộc. Tiểu Yêu kéo nhẹ bờ môi, cô gái trong gương bắt chước theo, lúc này nàng mới dám khẳng định người đó chính là mình. Tiểu Yêu cất gương đi, buồn bã nói với Chuyên Húc:\n</p><p>- Không đến nỗi, nhưng chẳng giống phụ vương chút nào.\n</p><p>Chuyện Húc kinh ngạc nhìn Tiểu Yêu nhưng nàng đã đẩy hắn:\n</p><p>- Muội sẽ đi sau huynh.\n</p><p>Chuyên Húc bước vào điện, Tiểu Yêu cúi đầu theo sau.\n</p><p>Tuấn đế cười bảo:\n</p><p>- Con trốn sau lưng Chuyên Húc làm gì vậy? Lúc con nói muốn tìm lại dung mạo thực sự của mình, con cao giọng lắm mà, sao bây giờ lại rụt rè không dám nhìn ai thế?\n</p><p>Chuyên Húc muốn tránh sang bên nhưng Tiểu Yêu đã túm lấy hắn, giữ lại, nàng giấu mặt sau lưng Chuyên Húc, lẩm bẩm:\n</p><p>- Cho con thêm thời gian chuẩn bị.\n</p><p>Chuyên Húc đành đứng im không động đậy, hơi thở nhè nhẹ của Tiểu Yêu phả vào lưng hắn, khiến hắn có cảm giác gai gai, lạ lạ. Hắn vừa muốn lập tức tránh né lại vừa muốn lưu giữ thêm mãi cảm giác lạ lùng ấy. Đó là thứ cảm giác phức tạp nhất mà hắn từng gặp phải.\n</p><p>Tuấn đế hỏi:\n</p><p>- Xong chưa?\n</p><p>Tiểu Yêu đáp:\n</p><p>- Sắp rồi ạ.\n</p><p>Tuấn đế đứng lên, bước lại, kéo Tiểu Yêu ra khỏi \"tấm chắn\" Chuyên Húc, chăm chú nhìn nàng.\n</p><p>Tiểu Yêu chầm chậm ngẩng lên, đón lấy anh nhìn của Tuấn đế, khẽ hỏi:\n</p><p>- Con không giống mẹ, không giống cha, có làm cha thất vọng không?\n</p><p>- Cha không hy vọng con sẽ giống mẹ con, cũng không hy vọng con sẽ giống cha. Cha chỉ mong con được mạnh khỏe, bình an. Giờ đây, con vừa mạnh khỏe bình an, lại vừa xinh đẹp thế này, cha rất mãn nguyện!\n</p><p>Tiểu Yêu cười thật tươi:\n</p><p>- Trong mắt mọi người cha, con gái luôn là người xinh đẹp nhất.\n</p><p>Tuấn đế chăm chú ngắm nhìn đôi mắt của Tiểu Yêu. Cũng là đôi mắt này, nhưng ở \"người đó\" nó toát lên vẻ khinh bạc, xem thường tất thảy, và cả nghĩa tình nồng nàn có thể thiêu đốt tất thảy nữa. Vậy còn ở Tiểu Yêu, ngoài vẻ lém lỉnh, đáng yêu, nó còn biểu lộ điều gì khác nữa?\n</p><p>Thấy cha nhìn mình quá ư chăm chú, Tiểu Yêu gọi khẽ:\n</p><p>- Phụ vương đang nghĩ gì vậy?\n</p><p>Tuấn đế cười bảo:\n</p><p>- Không có gì, ta cảm thấy bùi ngùi vì thời gian trôi đi nhanh quá, con đã trưởng thành, còn cha đã già rồi.\n</p><p>Tiểu Yêu vờ chăm chú quan sát Tuấn đế, rồi nàng lắc đầu:\n</p><p>- Đâu có!\n</p><p>Nhưng trong lòng thì đượm nỗi xót xa. Với linh lực của mình, cha nàng có thể duy trì dung mạo một cách dễ dàng, nhưng hình tướng của con người vốn do tâm sinh. Mái tóc điểm bạc của cha, những nếp nhăn vằn vện nơi đuôi mắt cha đều là kết quả của những muộn phiền trong lòng.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Sư phụ định khi nào công bố với thiên hạ về thân thế của Tiểu Yêu?\n</p><p>- Ta đã lệnh cho Nhục Thu chuẩn bị.\n</p><p>Tuấn đế quay sang Tiểu Yêu:\n</p><p>- Lát nữa, hãy theo ta đến gặp Vương phi Tĩnh An, đã đến lúc phải cho bà ấy và em gái con biết sự thật.\n</p><p>Tiểu Yêu gật đầu.\n</p><p>Tuấn đế cười bảo:\n</p><p>- Đừng lo lắng, cha nghe Nhục Thu nói, con và A Niệm khá thân thiết.\n</p><p>Tiểu Yêu cười gượng:\n</p><p>- Đó là vì muội ấy tưởng cha muốn gả muội ấy cho con, và con đã hứa sẽ nghĩ cách để cha từ bỏ ý định đó.\n</p><p>Chuyên Húc phì cười:\n</p><p>- Chẳng trách, ta thấy hai muội thường hay chụm đầu thủ thỉ chuyện gì bí mật lắm.\n</p><p>Người hầu vào bẩm báo:\n</p><p>- Thưa bệ hạ, bên Vương phi đã chuẩn bị xong bữa tối, Vương cơ cũng đã có mặt.\n</p><p>Tuấn đế nói với Tiểu Yêu:\n</p><p>- Đi nào!\n</p><p>Lúc bước vào điện và nhìn thấy Vương phi Tĩnh An, người có ngoại hình giống hệt mẹ, Tiểu Lục thấy tim mình đau nhói như bị vật gì đó đâm phải. Nàng cúi đầu, hít thở sâu, cố gắng bình tĩnh lại.\n</p><p>Vương phi Tĩnh An và A Niệm cúi chào Tuấn đế, Tuấn đế nói với A Niệm:\n</p><p>- Đứng lên đi, và đỡ mẹ con ngồi xuống.\n</p><p>A Niệm đỡ Vương phi ngồi xuống, rồi nàng cũng ngồi xuống, nhưng ánh mắt nàng không rời Tiểu Yêu.\n</p><p>Sau khi đã yên vị, Tuấn đế chỉ cho Tiểu Yêu chỗ ngồi ở cạnh ngài. Tiểu Yêu lẳng lặng ngồi xuống, Chuyên Húc ngồi bên cạnh nàng.\n</p><p>Lúc này, A Niệm đã hết kiên nhẫn:\n</p><p>- Phụ vương, cô ấy là ai? Vì sao lại ngồi ở đó?\n</p><p>Tuấn đế không trả lời A Niệm mà quay sang trò chuyện với Vương phi Tĩnh An bằng cách ra dấu tay. Cả Vương phi Tĩnh An và A Niệm đều chăm chú nhìn Tuấn đế. Tiểu Yêu chợt bàng hoàng, thì ra Vương phi Tĩnh An là người câm! Chẳng trách, chưa khi nào nàng nghe thấy giọng nói của bà.\n</p><p>Tiểu Yêu nhìn Chuyên Húc, lúc phụ vương cưới bà, bà đã như vậy rồi sao? Chuyên Húc khẽ gật đầu.\n</p><p>Nói xong, Tuấn đế thu tay về.\n</p><p>A Niệm điếng người kinh ngạc, trừng mắt nhìn Tiểu Yêu, nàng như con thú nhỏ đang gồng lên bảo vệ cái tổ thân yêu của mình. Nhưng nàng không có cách nào xua đuổi kẻ xâm nhập đáng ghét kia, nàng chỉ đành trừng mắt nhìn Tiểu Yêu.\n</p><p>Tuấn đế nói với Tiểu Yêu:\n</p><p>- Con hãy đến vái chào Vương phi đi.\n</p><p>Tiểu Yêu đứng lên, vái chào Vương phi Tĩnh An, bà cũng vội vã đứng lên, e dè nhìn Tiểu Yêu. Bà muốn đưa tay ra đỡ nàng nhưng hình như làm vậy không phải phép, bà liền rút tay về. Bà không nói được nên chỉ biết mỉm cười với nàng, mong nàng hiểu thiện chí của bà.\n</p><p>Lúc này Tiểu Yêu mới chợt nhận ra, Vương phi và mẹ nàng hoàn toàn khác nhau. Trong bất cứ hoàn cảnh nào, trước bất cứ ai mẹ nàng cũng tỏ ra điềm tĩnh. Tiểu Yêu mỉm cười đáp lại Vương phi và tự tin trình diện bản thân với bà.\n</p><p>Vương phi chăm chú ngắm nhìn đôi mắt Tiểu Yêu, những lo lắng trong lòng bà dần tan biến. Ông trời lấy đi của bà giác quan nghe và nói, nhưng các giác quan khác của bà vô cùng nhạy bén. Bà nhìn thấu tâm tư của cô gái này, đủ để có thể khẳng định cô ấy sẽ không làm hại con gái bà.\n</p><p>Vương phi ra hiệu cho A Niệm vái chào Tiểu Yêu.\n</p><p>A Niệm đứng lên, nàng vẫn chưa thể tin nổi sự thực này. Nàng cười khẩy, hỏi:\n</p><p>- Cô là con gái của phụ vương và người phụ nữ đó?\n</p><p>Cảm xúc của Tiểu Yêu lúc này hết sức phức tạp. Nàng hận mẹ mình và từng lớn giọng trách cứ mẹ và cô trước mặt Chuyên Húc, nhưng nàng không cho phép bất cứ ai nói về mẹ mình bằng giọng điệu miệt thị đó. Năm xưa, nàng đã vô cùng căm hận tên cáo yêu tinh chín đuôi ấy, sau khi hạ độc, nàng còn chặt đứt từng chiếc đuôi của hắn. Nguyên nhân chính không phải hắn đã hành hạ, giày vò nàng, mà vì hắn dám nhục mạ mẹ nàng.\n</p><p>Chuyên Húc cũng có cảm nhận tương tự. Hắn và Tiểu Yêu được phép bàn luận về người thân của hắn, nhưng người khác thì đừng hòng! Chuyên Húc nghiêm khắc chấn chỉnh A Niệm:\n</p><p>- A Niệm, mẹ của Tiểu Yêu là cô ruột của ta, cô ấy là con gái của Hiên Viên Hoàng đế và Tây Lăng Luy Tổ, là vị Vương cơ tôn quý bậc nhất của Hiên Viên. Quan trọng hơn, cô ấy là người vợ danh chính ngôn thuận mà sư phụ đã rước về Cao Tân bằng nghĩ lễ cưới hỏi long trọng nhất.\n</p><p>A Niệm biết Chuyên Húc là người luôn bênh vực người thân, nàng đã vô tình chạm phải đại kỵ của hắn, nàng đã lỡ lời. Nhưng mà... lẽ ra sự bảo vệ ấy phải thuộc về nàng mới đúng! A Niệm nhìn Chuyên Húc, nàng khẽ run lên, trỏ tay vào Tiểu Yêu, nói qua làn nước mắt:\n</p><p>- Cô ấy là người thân của huynh, huynh muốn bảo vệ cô ấy, còn muội thì sao? Muội là gì?\n</p><p>Chuyên Húc đáp lại rành rọt:\n</p><p>- Sự phụ giống như cha ruột của ta vậy, ta đã chứng kiến muội lớn lên từng ngày, muội dĩ nhiên cũng là người thân của ta.\n</p><p>A Niệm cảm thấy dễ chịu hơn đôi chút, nhưng nàng vẫn muốn tiếp tục truy hỏi:\n</p><p>- Vậy giữa muội và cô ấy, huynh sẽ bảo vệ ai nhiều hơn?\n</p><p>Chuyên Húc lặng thinh, giọng nói của A Niệm thay đổi đột ngột, nàng gần như rít lên:\n</p><p>- Huynh trả lời đi chứ!\n</p><p>Tiểu Yêu vội vàng nháy mắt ra hiệu cho Chuyên Húc mau mau trả lời A Niệm. Chỉ cần một câu nói là có thể xóa tan mọi mâu thuẫn. Nhưng kẻ thường ngày khéo ăn khéo nói kia lại chọn cách im lặng, không chịu lên tiếng.\n</p><p>A Niệm nói như sắp khóc:\n</p><p>- Huynh trả lời đi chứ! Muội và cô ấy, huynh sẽ bảo vệ ai nhiều hơn!\n</p><p>Tuấn đế thở dài:\n</p><p>- Con bé ngốc ngếch này, nếu ta hỏi con, giữa phụ vương và mẹ con, con yêu ai nhiều hơn, con có trả lời được không?\n</p><p>A Niệm cúi đầu, lau nước mắt và yên lặng.\n</p><p>Chuyên Húc khuyên nhủ:\n</p><p>- Tiểu Yêu chính là Tiểu Lục, lúc ngồi thuyền trở về Cao Tân, muội đã thì thào nói với ta rằng, muội thấy Tiểu Lục rất khá kia mà! Muội nói rất khá thì chắc chắn trong lòng muội cảm thấy muội ấy rất được. Muội sẽ có thêm một người chị giỏi giang, hết lòng yêu thương muội như cha mẹ muội và ta, như thế chẳng phải rất tuyệt sao?\n</p><p>A Niệm giật mình ngẩng lên, khi nãy phụ vương chỉ nói với mẹ nàng rằng Người đã tìm thấy cô con gái lớn bị thất lạc nhiều năm mà không hề xác nhận, Tiểu Yêu chính là Tiểu Lục.\n</p><p>Tiểu Yêu mỉm cười thân thiện với A Niệm, còn A Niệm thì trừng mắt nhìn Tiểu Yêu, nàng không sao gắn kết nổi Tiểu Yêu xinh đẹp với tên vô lại Tiểu Lục. A Niệm cảm thấy vô cùng khó chịu, nàng gào lên:\n</p><p>- Muội không cần chị gái gì hết!\n</p><p>Nàng đạp đổ bàn ăn của mình, phi như bay ra khỏi cung điện. Vương phi Tĩnh An cuống cuồng đứng lên, đưa mắt xin phép Tuấn đế, được ngài gật đầu đồng ý, bà mới vội vã đuổi theo con gái.\n</p><p>Tiểu Yêu lẳng lặng ngồi xuống ngẩn ngơ nhìn thức ăn vương vãi khắp nơi.\n</p><p>Chuyên Húc an ủi:\n</p><p>- Sự việc xảy ra quá đột ngột, muội ấy cần có thời gian.\n</p><p>Tuấn đế ra hiệu cho người hầu dọn dẹp căn phòng. Ngài dặn dò người hầu:\n</p><p>- Mang cho Vương cơ ít đồ ăn mà Vương cơ ưa thích.\n</p><p>Sau đó, Tuấn đế bắt đầu dùng bữa, ngài vẫn điềm tĩnh như thường ngày, như thể không có chuyện gì vừa xảy ra. Tiểu Yêu nhìn Tuấn đế, hỏi:\n</p><p>- Phụ vương vẫn ăn được ư?\n</p><p>Tuấn đế đưa mắt nhìn nàng:\n</p><p>- Con có biết một đất nước trong một ngày có thể xảy ra bao nhiêu chuyện không? Nếu chỉ vì chút chuyện cỏn con thế này mà không nuốt nổi cơm thì cha con đã chết đói từ lâu rồi.\n</p><p>Chuyên Húc cũng bắt đầu dùng bữa.\n</p><p>Tiểu Yêu nhìn sang trái, rồi nhìn sang phải và cũng bắt đầu dùng bữa. Nhưng chỉ được vài miếng đã thấy đầy bụng, không ăn tiếp được nữa. Tuấn đế và Chuyên Húc vẫn ăn uống như thường ngày.\n</p><p>Xong bữa, Tuấn đế nói với Tiểu Yêu:\n</p><p>- Ra ngoài đi dạo nào.\n</p><p>Tiểu Yêu và Chuyên Húc, người bên trái, người bên phải, theo Tuấn đế ra ngoài đi dạo. Tiểu Yêu cứ ngỡ cha sẽ đưa nàng và Chuyên Húc đến Y Thanh Viên, không ngờ Tuấn đế lại đưa hai người đi dạo ở Thừa Ân cung. Mỗi lúc ngang qua một cung điện, Tuấn đế đều hỏi:\n</p><p>- Con thấy chỗ này thế nào?\n</p><p>Tiểu Yêu hiểu rằng Tuấn đế muốn nàng chọn nơi ở. Nàng bèn đáp:\n</p><p>- Hay cứ tạm chọn một cung điện nào đó gần điện Hoa m.\n</p><p>Tuấn đế nói:\n</p><p>- Điện Minh Sắt gần điện Hoa m, nhưng chỗ đó không ổn, hãy chọn nơi khác.\n</p><p>Tiểu Yêu kéo tay cha lại:\n</p><p>- Phụ vương, cha đến Ngọc Sơn chưa? Con đã sống ở đó bảy mươi năm, sau đó sống một mình giữa rừng sâu núi cao hơn hai mươi năm, rồi bị tên yêu tinh cáo chín đuôi nhốt trong lồng ba mươi năm. Con không sợ gì ngoài cảm giác cô đơn. Vì vậy, con muốn ở gần anh trai con.\n</p><p>Tuấn đế cảm thấy rất đỗi chua xót, ngài lập tức nhận lời con gái:\n</p><p>- Được.\n</p><p>Tuấn đế và Tiểu Yêu chầm chậm dạo bước, lúc tới điện Minh Sắt, đã thấy cả cung điện rực rỡ ánh đèn, mọi thứ đã được bài trí đâu ra đấy, thậm chí cả những món ăn vặt mà Tiểu Yêu yêu thích cũng đã được dọn sẵn. Tất cả tỳ nữ từng hầu hạ Tiểu Yêu ở điện Hoa Âm đều ra ngênh đón. Tuấn đế nói với nàng:\n</p><p>- Người Cao Tân tôn sùng màu trắng, trang phục của hoàng tộc mang màu trắng chủ đạo, nhưng thường ngày con vẫn có thể ăn vận tùy theo ý thích. Ta vẫn nhớ, hồi nhỏ con rất thích màu trắng và màu lục nên đã lệnh cho cung nữ chuẩn bị vài bộ váy màu lục cho con.\n</p><p>Tiểu Yêu cười đáp:\n</p><p>- Bây giờ con vẫn thích màu lục.\n</p><p>Tuấn đế quay sang Chuyên Húc:\n</p><p>- Con ở lại với Tiểu Yêu, ta qua thăm A Niệm.\n</p><p>Chuyên Húc đưa Tiểu Yêu đi tham quan một vòng điện Minh Sắt. Cung điện này không lớn nhưng rất hợp ý nàng.\n</p><p>Chuyên Húc hỏi nàng:\n</p><p>- Muội còn thấy thiếu gì không?\n</p><p>Tiểu Yêu lắc đầu:\n</p><p>- Những năm tháng lưu lạc đã hình thành một số thói quen ở muội. Muội thích ăn uống, đồ ăn ngon là thứ thực tế nhất. Không nhất thiết phải có giường, ngủ ở bất cứ chỗ nào cũng có thể say giấc. Đồ đạc cồng kềnh khó mang vác, nên muội hầu như không ham hố đèo bòng bất cứ thứ gì.\n</p><p>Tiểu Yêu ngả lưng trên chiếc giường êm ái.\n</p><p>- Những thứ này, lúc có thì muội dùng, không có muội cũng chẳng tiếc nhớ.\n</p><p>Chuyên Húc bảo:\n</p><p>- Muội không còn lưu lạc nữa.\n</p><p>Tiểu Yêu hờ hững đáp:\n</p><p>- Tính cách định hình từ thuở thiếu thời rất khó thay đổi.\n</p><p>Ánh đèn rực sáng, soi rọi làn da trắng như tuyết của Tiểu Yêu và làm nổi bật vết bớt hình hoa đào đỏ tươi, duyên dáng trên trán nàng. Chuyên Húc không cầm lòng nổi, hắn chạm khẽ ngón tay vào vết bớt ấy:\n</p><p>- Bông hoa đào này thật sống động, như là vừa được ngắt xuống và đính lên trán muội vậy.\n</p><p>Tiểu Yêu mỉm cười:\n</p><p>- Hồi nhỏ huynh cũng nói vậy. Có lần, huynh dỗ muội ngồi yên rồi lấy ngón tay di đi di lại trên trán, làm trán muội tấy đỏ.\n</p><p>Chuyên Húc phì cười:\n</p><p>- Ta nhớ rồi, sau đó muội cho ta ăn hai quả đấm, miệng ta sưng vù nhưng muội vẫn chưa chịu tha, muội còn chạy đi mách mẹ ta.\n</p><p>Tiểu Yêu thấy buồn ngủ, nàng khẽ khép mắt lại.\n</p><p>- Cô bực mình nện cho huynh mấy roi nhưng muội nghe trộm và biết thêm rằng cô bực mình còn bởi vì huynh là con trai mà đánh không lại con gái...\n</p><p>Chuyên Húc đứng dậy đầy vẻ tiếc nuối, quay sang căn dặn tỳ nữ:\n</p><p>- Hầu hạ Vương cơ tắm rửa, nghỉ ngơi.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}