{"title":" Chương 13: Cây đào mơn mởn, hoa nở rực rỡ (*)","content":"<p>\nDịch giả: Lương Hiền\n</p><p>(*) Câu thơ trong bài \"Đào yêu\" - Kinh thi.\n</p><p>Người hầu trong các cung điện chính ở Thừa Ân cung đều đã tỏ tường thân phận của Tiểu Yêu, vì vậy mỗi khi gặp nàng, họ gọi nàng là Vương cơ, hệt như cách xưng hô và ứng xử với A Niệm. Và họ không có bất cứ biểu hiện kinh ngạc nào, như thể Tiểu Yêu xưa nay vẫn luôn sống trong cung điện này vậy.\n</p><p>Tiểu Yêu cảm thấy rất mực kính nể cha mình. Đôi khi, thống lĩnh ngàn quân không khó bằng cai quản một gian nhà ba mẫu đất. Cha nàng phải nghiêm khắc chừng nào mới có thể khiến cho Thừa Ân cung trở nên trật tự, nề nếp như vậy.\n</p><p>Gần đây Chuyên Húc rất bận rộn, chỉ buổi tối hắn mới ghé thăm Tiểu Yêu, trò chuyện cùng nàng mãi cho đến khi nàng đi ngủ, hắn mới chịu ra về. Lúc buồn chán, Tiểu Yêu thường đến Y Thanh Viên bơi lội. Cũng có lúc nàng tự hỏi, nếu chạm mặt A Niệm thì nên ứng xử thế nào. Nhưng Thừa Ân cung rất rộng, rộng đến nỗi Tiểu Yêu không hề có cảm giác nơi này còn có cả một vị Vương phi và một Vương cơ khác nữa.\n</p><p>Những lúc nàng vui đùa dưới nước, các thị nữ sẽ tự động di chuyển ra xung quanh, canh chừng giúp nàng để không ai đến gần, làm phiền Vương cơ. Bốn bề yên ả, Tiểu Yêu mải miết bơi lội, rồi nàng chợt nhớ đến mẹ. Nàng cứ nghĩ mình không còn nhớ mẹ nữa, nào ngờ, nàng vẫn rất nhớ. Nỗi nhớ bị kìm nén dữ dội, càng trở nên mãnh liệt hơn khi nàng trở về với khung cảnh quen thuộc. Nhưng đến cùng nỗi nhớ lại chỉ có niềm đau. Mỗi phần nhớ một phần đau, mỗi phần đau một phần hận.\n</p><p>Tiểu Yêu nhận ra, nàng lại thấy cô đơn! Nàng cố ép mình nghĩ về những chuyện khác, nàng tiếp tục bơi... Cuộc đời nàng chắc chắn còn nhiều thứ hay ho khác liên quan đến việc bơi lội... Bỗng Tiểu Yêu thấy nhớ Cửu Mệnh Tương Liễu. Nếu y có mặt ở đây, chắc chắn nàng sẽ không còn thời gian để suy nghĩ vẩn vơ về quá khứ nữa. Nhưng, Văn Tiểu Lục đã hoàn toàn biến mất, dẫu gặp lại, e rằng Tương Liễu chẳng thể nhận ra nàng.\n</p><p>Tiểu Yêu nổi trôi trên mặt nước, lòng đượm buồn.\n</p><p>Hôm đó, sau bữa tối, trên đường đến điện Hoa Âm tìm Chuyên Húc, Tiểu Yêu đã chạm mặt A Niệm.\n</p><p>Suốt mấy ngày liền không được gặp Chuyên Húc, A Niệm đã sẵn những nỗi buồn bực. Trông thấy Tiểu Yêu, cơn giận của nàng chừng như bốc hỏa dữ dội. Nàng quát duổi đám thị nữ, rảo bước tới trước mặt Tiểu Yêu, nạt nộ:\n</p><p>- Sao cô dám độc chiếm Chuyên Húc?\n</p><p>Tiểu Yêu giải thích:\n</p><p>- Đâu có, tại huynh ấy bận quá, chỉ rảnh một lúc buổi tối thôi.\n</p><p>Nghe thấy vậy, A Niệm biết rằng tối nào Tiểu Yêu cũng được gặp mặt Chuyên Húc, nàng giận quá không biết phải làm sao, liền đẩy Tiểu Yêu một cái, gây lộn như trẻ con.\n</p><p>Vì linh lực thấp kém, Tiểu Yêu dễ dàng bị đẩy ngã, đúng lúc Chuyên Húc vừa về tới, đã chứng kiến tất cả. Chuyên Húc chạy lại đỡ Tiểu Yêu, đồng thời nghiêm giọng khiển trách A Niệm:\n</p><p>- A Niệm, muội không biết rằng Tiểu Yêu đã gần mất hết linh lực rồi sao? Nếu muội còn động tay động chân với muội ấy nữa, ta sẽ xin sư phụ trị tội muội.\n</p><p>Nước mắt tuôn rơi như mưa, A Niệm lao đến, đẩy Chuyên Húc thật mạnh, rồi vừa khóc vừa gào lên:\n</p><p>- Muội cứ động tay động chân đấy, thì sao nào? Huynh đi mà mách phụ vương trừng phạt muội đi! Cứ đánh chết muội đi nếu huynh thấy vui lòng, dù sao thì các người cũng đâu cần muội nữa...\n</p><p>Sợ gây tổn thương cho A Niệm, Chuyên Húc không dám chống cự, chỉ lùi mãi về phía sau.\n</p><p>Tiểu Yêu lẳng lặng nhấc gót, chuồn lẹ.\n</p><p>Lúc ngang qua người hầu của Chuyên Húc, Tiểu Yêu to nhỏ căn dặn:\n</p><p>- Tối nay ta có việc muốn bàn với phụ vương, hãy nói với huynh ấy không cần ghé thăm ta nữa.\n</p><p>Tiểu Yêu lẻn đến viện Triêu Huy, ngồi xuống cạnh Tuấn đế, hóng xem ngài đang đọc gì.\n</p><p>Tuấn đế mỉm cười nhìn nàng rồi tiếp tục công việc.\n</p><p>Lát sau, cảm thấy buồn tẻ, Tiểu Yêu đứng lên, chắp tay sau lưng, đi lại nhìn ngó, xem xét hết thứ này đến thứ khác, chốc chốc lại gây ra một vài âm thanh. Tuấn đế hỏi nàng:\n</p><p>- Cuốn \"Thần Nông bản thảo kinh\" mẹ con để lại cho con, con nghiên cứu đến đâu rồi?\n</p><p>Tiểu Yêu trỏ tay vào đầu mình:\n</p><p>- Vương Mẫu bảo rằng cuốn sách đó là mầm họa nên sau khi ép con học thuộc toàn bộ thì Người đã đem đốt bỏ.\n</p><p>- Giá sách bên đó có rất nhiều sách về y dược, lúc rảnh rỗi con hãy chịu khó đọc. Chỗ nào không hiểu, có thể thỉnh giáo Ngự y trong cung.\n</p><p>Tiểu Yêu bước lại, xem sách. Nàng chọn một cuốn và chăm chú đọc, nhưng đó không phải cuốn sách y thuật như Tuấn đế kỳ vọng, mà là cuốn sách dạy cách hãm hại người khác. Cú đẩy của A Niệm hôm nay khiến Tiểu Yêu bừng tỉnh, nàng không thể chậm trễ thêm nữa!\n</p><p>Hai cha con nàng, một người ngồi trước bàn làm việc, miệt mài, nghiêm cẩn xử lý tấu chương, một người nằm ngả ngớn trên gối êm, lật mở sách y dược. Mãi đến khuya, Tuấn đế mới đưa Tiểu Yêu về điện Minh Sắt, sau đó ngài quay về điện Tử Hinh nghỉ ngơi.\n</p><p>Tiểu Yêu tiếp tục nghiên cứu độc dược, ban ngày, nàng đến chỗ các Ngự y trong cung để học hỏi, buổi tối, nàng đến chỗ cha. Ngày nào cũng bận rộn, tất bật, nàng hết thấy cuộc sống tẻ nhạt, nhàm chán. Điều đáng tiếc duy nhất là ở đây, nàng không có người để thử độc.\n</p><p>Một tối nọ, trong điện Triêu Huy, Tiểu Yêu hân hoan ngắm nghía thứ thuốc độc nàng vừa chế xong và tỏ ra vô cùng tiếc nuối vì không có Tương Liễu ở đây để thử thuốc.\n</p><p>Nàng lôi chiếc gương bảo bối ra, những kỉ niệm quá khứ dần tái hiện.\n</p><p>Đó là cảnh tượng nàng vẽ chín cái đầu lên mặt Tương Liễu, cảnh nàng lén lút mở gương \"thần\" ghi lại khung cảnh dưới đáy biển trong chuyến du ngoạn cùng Tương Liễu, sau khi giải độc cho Chuyên Húc. Giữa lòng biển xanh bát ngát, Tương Liễu tao nhã với áo trắng, mái tóc dài, trắng mượt bồng bềnh sau lưng, khiến gương mặt vốn rất điển trai của y trở nên vô cùng quái dị.\n</p><p>- Ai thế?\n</p><p>Tuấn đế cất giọng đột ngột khiến Tiểu Yêu giật mình. Nàng quay đầu lại và thấy cha đã đến ngồi cạnh mình tự lúc nào, cha nàng đang chăm chú nhìn chiếc gương nhỏ của nàng, có vẻ rất hào hứng và tò mò về chàng trai trong gương.\n</p><p>Tiểu Yêu đáp:\n</p><p>- Một người bạn mà không phải là bạn.\n</p><p>Tuấn đế cười bảo:\n</p><p>- Ta cứ tưởng người mà con nhớ nhung là chú cáo nhỏ nhà Đồ Sơn chứ!\n</p><p>Tiểu Yêu làm mặt quỷ, trêu chọc cha:\n</p><p>- Có khi người ta đang cùng vợ chưa cưới thưởng hoa dưới trăng, tận hưởng đời phong lưu, êm ấm ấy chứ. Con việc gì phải thương nhớ người ta!\n</p><p>Tuấn đế ngỡ ngàng nhìn con gái, nàng quả nhiên là cô gái chẳng ngại nói ra bất cứ điều gì!\n</p><p>Tiểu Yêu biết mình lỡ lời, tươi cười nịnh nọt:\n</p><p>- Trước mặt người khác con sẽ giữ ý tứ, không để cha mất thể diện đâu!\n</p><p>Tuấn đế thở dài:\n</p><p>- Con và mẹ con... không giống nhau chút nào.\n</p><p>Và cả người đó nữa, họ đều là những người nhiệt thành, sôi nổi, còn Tiểu Yêu thì khác, Tiểu Yêu tỉnh táo một cách lạnh lùng.\n</p><p>Tiểu Yêu định cất gương đi nhưng Tuấn đế đã giữ lấy:\n</p><p>- Đại hoang có loài thú lạ, tên gọi là Tinh tinh, loài thú này biết mọi điều xảy ra trong quá khứ, nhưng không biết được tương lai. Cha cũng từng nghe đồn rằng, tinh hồn của loài Tinh tinh có thể tạo ra những chiếc gương giúp tái hiện quá khứ, nhưng cũng chỉ là nghe đồn vậy thôi. Con có được chiếc gương này từ đâu?\n</p><p>Tiểu Yêu bĩu môi, đáp:\n</p><p>- Tên cáo chín đuôi cho con đấy! Vì con không cố định được gương mặt của mình nên hắn đưa chiếc gương này cho con để lưu lại diện mạo bản thân ngày hôm trước. Nhờ vậy dù ngày hôm sau có bị lệch lạc đi đôi chút, con vẫn có thể điều chỉnh hợp lý. Nhờ chiếc gương này mà con không còn sợ hãi.\n</p><p>- Con lưu giữ vật dụng của hắn ở bên mình, điều này chứng tỏ con không còn căm hận hắn.\n</p><p>Tiểu Yêu hờ hững đáp:\n</p><p>- Hắn chết rồi, con chẳng nên khổ sở vì hắn làm gì!\n</p><p>- Con rất sáng suốt!\n</p><p>Tiểu Yêu cười hì hì:\n</p><p>- Cũng tại con tham lam, không muốn vứt bỏ thứ quý giá này.\n</p><p>Tuấn đế vuốt tay lên mặt gương, hình ảnh Tương Liễu bơi lặn dưới đáy biển hiện lên.\n</p><p>- Người bạn mà không phải là bạn này xứng đáng để con ghi nhớ mãi mãi ư?\n</p><p>Tiểu Yêu giật lại chiếc gương Tinh tinh:\n</p><p>- Con lưu giữ chơi thôi, chưa biết chừng mai con sẽ xóa đi.\n</p><p>Tuấn đế lắc đầu cười, định nói thêm đôi câu nhưng Tiểu Yêu đã vươn vai, che miệng, ngáp dài một cái:\n</p><p>- Buồn ngủ quá!\n</p><p>Tuấn đế kéo nàng đứng lên:\n</p><p>- Ta đưa con về nghỉ ngơi.\n</p><p>Về đến điện Minh Sắt, Tiểu Yêu định uống nước, bỗng nàng cảnh giác, dừng lại. Nàng mở nắp bình nước, quả nhiên bên trong có mấy con sâu. Tiểu Yêu lẩm bẩm:\n</p><p>- A Niệm, cô còn non lắm! Giá mà cô đáng sợ như Tương Liễu thì cuộc sống của ta sẽ thú vị hơn rất nhiều.\n</p><p>Tỳ nữ đang trải chăn cho nàng mặt mày đột nhiên biến sắc, Tiểu Yêu bước lại, thấy chăn nệm của mình đã bị rạch nát bởi một con dao găm. Tiểu Yêu lắc đầu bất lực. Tỳ nữ khẽ nói:\n</p><p>- Ngày nào cũng bị gây sự thế này chẳng hay ho gì, chi bằng ngày mai Vương cơ hãy bẩm báo với Bệ hạ.\n</p><p>Dạo gần đây, hầu như ngày nào cũng xảy ra chuyện, lúc thì có rắn trong thùng tắm, khi thì có cát trong đồ ăn.\n</p><p>Đại vương cơ chẳng hề bực bội về chuyện đó, nàng vừa tắm vừa trêu đùa với rắn. Cơm có cát thì nàng gặm bánh, nhưng mấy nàng tỳ nữ thì không sao chịu nổi.\n</p><p>Tiểu Yêu cười bảo:\n</p><p>- Muốn bẩm báo thì các người tự đi bẩm báo, nhưng nếu A Niệm biết được thì các ngươi cứ liệu hồn!\n</p><p>Không tỳ nữ nào dám ho he thêm nữa.\n</p><p>Tiểu Yêu chọn lấy một mảnh chăn đắp tạm:\n</p><p>- Đi ngủ thôi, ngày mai đi lĩnh vài tấm chăn mới về là đâu lại vào đấy cả.\n</p><p>Ngày cuối cùng của tháng đầu đông, Nhục Thu đem lễ phục đến, Tuấn đế cho gọi Tiểu Yêu tới thử áo.\n</p><p>Tiểu Yêu thay đồ ở gian điện kế bên, với sự trợ giúp của bốn tỳ nữ, xong xuôi mới bước vào chính điện.\n</p><p>Đó là một chiếc váy dài chít eo màu trắng tinh khôi, giúp tôn thêm vóc dáng yêu kiều, xinh đẹp của Tiểu Yêu, kết hợp với chiếc áo choàng bồng bềnh, quét đất. Chiếc áo được thêu hình Huyền Điểu hoa đào với hai màu chỉ đỏ và đen, khi trải rộng chiếc áo, người ta có cảm giác hoa đào như đang nở rộ khắp mặt đất. Vì chiếc áo choàng rất dài, Tiểu Yêu sợ sẽ vướng gót và bị ngã nên nàng không dám ngó nghiêng xung quanh, nàng bước đi chậm rãi và chắc chắn. Chiếc váy dài siết chặt lấy phần eo của nàng, khiến nàng không thở nổi, nàng buộc phải giữ cho lưng mình thật thẳng. Bộ y phục khiến Tiểu Yêu cảm thấy rất khổ sở, nàng mím chặt môi, nỗi bực dọc dâng lên trong mắt.\n</p><p>Tiểu Yêu chầm chậm bước vào chính điện, Nhục Thu và các vị đại thần đều cảm thấy chói mắt. Tà áo hoa đào rực rỡ, tha thướt sau lưng Tiểu Yêu, vầng trán nàng chói rực sắc đỏ, vóc dáng và khuôn mặt nàng đều tỏa rạng nét xinh tươi, kiều diễm nhưng ánh mắt nàng thì hoàn toàn thờ ơ, hờ hững.\n</p><p>Tuấn đế ngắm nhìn con gái, lòng thầm thở than. Tiểu Yêu lúc này giống hệt \"người đó\", ở thái độ kiêu bạc, xem nhẹ tất thảy, dẫu là huy hoàng diễm lệ hay phong tình quyến rũ, với họ cũng chỉ như nắm đất dưới chân mà thôi.\n</p><p>Tiểu Yêu dừng bước, chống tay ngang hông, duỗi dài cổ ra trước hệt như loài rùa đeo mai, mặt mày bí xị:\n</p><p>- Phụ vương, con phải mặc bộ y phục này bao lâu trong lễ ra mắt?\n</p><p>Tất cả mọi người trong gian điện đều thở phào nhẹ nhõm. Nhục Thu thấy rằng, lúc này Vương cơ mới thật dễ thương làm sao. Nhưng anh ta vẫn âm thầm tưởng tượng viễn cảnh tươi đẹp của buổi lễ ra mắt. Hôm đó, dưới nắng vàng rực rỡ, Vương cơ vận bộ y phục lộng lẫy này và bước lên đài tế lễ. Nếu được trang điểm và cài thêm đồ trang sức, chắc chắn Vương cơ sẽ gây chấn động cho quan khách toàn Đại hoang.\n</p><p>Tuấn đế lắc đầu:\n</p><p>- Bộ y phục này không ổn, làm lại!\n</p><p>Tiểu Yêu sung sướng đến mức chực nhảy cẫng lên. Nhưng eo lưng nàng bị siết quá chặt, nàng không cử động được.\n</p><p>Nhục Thu sững sờ, sao lại như vậy? Anh ta đưa mắt nhìn mọi người và nhận thấy mọi người cũng đang hết sức băn khoăn. Chứng tỏ mọi con mắt ở đây đều tán đồng, chỉ trừ Tuấn đế và Tiểu Yêu.\n</p><p>Nhục Thu ấp úng nói:\n</p><p>- Chỉ còn mười lăm ngày nữa là đến buổi lễ ra mắt, nếu phải làm lại bộ y phục khác dành cho một dịp quan trọng như vậy, e là không thể.\n</p><p>Tuấn đế lạnh lùng bảo:\n</p><p>- Thế nên ta sẽ giao việc này cho khanh.\n</p><p>Nhục Thu muốn bật khóc khi được giao trọng trách lớn lao này, nhưng anh ta vẫn cung kính thưa rằng:\n</p><p>- Thần nhất định sẽ cố gắng hết sức!\n</p><p>Lúc Nhục Thu lui ra ngoài, Tiểu Yêu đã lén đuổi theo, vỗ vai anh ta, thì thầm dặn dò:\n</p><p>- Nhớ làm rộng ra một chút!\n</p><p>- Xin Vương cơ yên tâm, các thợ may sẽ đo đạc chính xác.\n</p><p>Nhục Thu thản nhiên gạt cánh tay Tiểu Yêu ra, anh ta không hiểu từ khi nào Vương cơ đã xem mình như \"người anh em tốt\" của cô ấy.\n</p><p>Bởi vì tất cả mọi người đều chỉ biết rằng, Tuấn đế đón Vương cơ về từ Ngọc Sơn. Ngay cả người thông tỏ mọi chuyện như Nhục Thu cũng chưa bao giờ đặt giả định Văn Tiểu Lục chính là Vương cơ. Tiểu Yêu cười gượng, bỏ đi với nỗi buồn man mác.\n</p><p>Nhục Thu cử người đưa thiếp mời đi khắp nơi, cả Đại hoang đang bàn tán sôi nổi về sự kiện đại Vương cơ Cao Tân mất tích mấy trăm năm, nay đã trở về.\n</p><p>Tuấn đế vốn không thích xa hoa, xưa nay ngài luôn khiêm nhường, giản dị trong mọi việc lớn bé. Vậy mà lần này vì con gái, ngài cho gửi thiếp mời đến tất cả các danh gia vọng tộc trong cả Đại hoang. Các gia tộc này dù không nể mặt Tuấn đế cũng phải nể mặt Hoàng đế, dù không nể mặt Hoàng đế cũng phải nể mặt Vương Mẫu. Vậy nên, chỉ trong thời gian ngắn, quan khách từ khắp mọi nơi trong Đại hoang đã tấp nập đổ về Cao Tân.\n</p><p>Ngày thứ mười bốn của tháng giữa đông, Doanh Châu ở Ngũ Thần Sơn đã chật kín quan khách.\n</p><p>Doanh Châu tuy là một trong năm ngọn núi thần nhưng nơi đây có cả núi cả đảo, trên đảo có quán rượu, quán trà, quán cơm, tiệm đồ dùng, đủ cả. Thời gian này, các vùng khác trong Đại hoang đều đã bước vào mùa rét buốt, tuyết lớn rợp trời, cây cối xơ xác, tiều điều. Nhưng ở Ngũ Thần Sơn, tiết trời vẫn ấm áp như giữa xuân, trăm hoa đua nở. Khách khứa lần đầu đến Cao Tân đều rất hiếu kỳ, muốn được thăm thú mọi nơi. Quan khách nếu muốn ngắm cảnh biển thì có thể thuê thuyền ra biển dạo chơi.\n</p><p>Sớm tinh mơ, Tiểu Yêu vừa thức giấc, Chuyên Húc đã đến tìm nàng:\n</p><p>- Phong Long và Hinh Duyệt đã tới nơi. Ta định lát nữa sẽ đến chào hỏi và đưa họ đi dạo một vòng.\n</p><p>Tiểu Yêu vừa súc miệng vừa hỏi:\n</p><p>- Với thân phận đệ tử của Thanh Long Bộ hay Vương tử Hiên Viên?\n</p><p>- Dĩ nhiên là Vương tử Hiên Viên. Nếu lúc này ta nói với họ sự thật, họ sẽ bất ngờ nhưng không sinh lòng cảnh giác. Nhưng nếu để họ tự phát hiện ra thân thế của ta thì ta sẽ trở thành kẻ lừa dối.\n</p><p>- Huynh cứ đi việc của huynh, hôm nay muội rất bận, lát nữa muội còn phải đi thử lễ phục. Nếu huynh về muộn thì khỏi tới thăm muội vì Nhục Thu bắt muội phải đi nghỉ sớm, chuẩn bị tâm lý tốt nhất cho ngày mai để không làm mất thể diện của đất nước.\n</p><p>Cứ nghĩ đến Nhục Thu, Tiểu Yêu lại rầu lòng. Mấy ngày qua, anh ta tìm đủ mọi cách tra tấn nàng. Thậm chí nàng còn nghi ngờ, không biết có phải anh ta đã bị A Niệm mua chuộc hay không?\n</p><p>- Ta nghe nói đã may xong rồi kia mà? Bộ lễ phục lần trước thì sao?\n</p><p>- Bộ đó mặc rất khó chịu.\n</p><p>Chuyên Húc ra về, đi được vài bước, sực nhớ ra chuyện gì, hắn quay đầu lại, bảo:\n</p><p>- Đồ Sơn Cảnh và người anh Đồ Sơn Hầu của cậu ta cũng đã tới đây. Có thể Cảnh sẽ đi cùng Phong Long và có thể ta sẽ phải đưa cả hai cặp song sinh đó đi chơi.\n</p><p>Tiểu Yêu muốn nói thêm đôi câu nhưng nàng quyết định không để lời nói của mình ảnh hưởng đến nhận xét chủ quan của Chuyên Húc về Đồ Sơn Hầu, nên nàng xua tay, ra hiệu cho Chuyên Húc hãy mau đi đi.\n</p><p>Chuyên Húc thở than:\n</p><p>- Cảnh gặp được muội sẽ hối hận mà bỏ về thôi.\n</p><p>Tiểu Yêu không để ý đến Chuyên Húc, cũng không còn thời gian để phân tích ý tứ của hắn, nàng vội vàng ăn sáng vì sợ rằng mình sẽ chẳng bỏ được gì vào bụng một khi người của Nhục Thu đến đây.\n</p><p>Chuyên Húc đến tìm Phong Long thì được báo rằng Phong Long và Hinh Duyệt đang ở chỗ Cảnh. Nơi ở của người nhà Đồ Sơn và Xích Thủy rất gần nhau.\n</p><p>Chuyên Húc đến chỗ ở của Cảnh, bắt gặp Cảnh, Hầu, Phong Long, Hinh Duyệt và cả Ý Ánh đều đang ở trong vườn hoa. Chuyên Húc thấy Hầu là một chàng trai khôi ngô, tuấn tú.\n</p><p>Phong Long và Hinh Duyệt mừng rỡ chào đón Chuyên Húc, Hinh Duyệt nói với anh trai:\n</p><p>- Huynh thấy chưa, muội nói rồi mà, biết chúng ta đến, nhất định huynh ấy sẽ tới tìm chúng ta.\n</p><p>Phong Long cười bảo:\n</p><p>- Bạn bè phải thế chứ!\n</p><p>Phong Long muốn giới thiệu Chuyên Húc với Hầu, Chuyên Húc vội bảo:\n</p><p>- Ta muốn xin các huynh thứ lỗi.\n</p><p>Phong Long ngạc nhiên hỏi:\n</p><p>- Thứ lỗi?\n</p><p>Chuyên Húc trình bày rõ ràng về thân thế thật sự của mình, sau đó thành khẩn tạ lỗi:\n</p><p>- Ta không có ý giấu giếm nhưng vì hôm đó theo sứ đoàn Cao Tân đến Xích Thủy, nếu nói rõ thân thế e sẽ khiến mọi người khó xử.\n</p><p>Sau khoảnh khắc kinh ngạc, Hinh Duyệt chợt thấy trong lòng dâng lên niềm hân hoan khó tả. Niềm vui thầm kín ấy như ngọn lửa hồng, bừng bừng trong tim nàng, khiến trái tim nàng đập nhanh dữ dội, hai má nóng bừng. Nàng cúi đầu im lặng, ai không biết tưởng nàng đang giận dữ ghê lắm.\n</p><p>Đúng như Chuyên Húc dự liệu, Phong Long không hề để bụng chuyện đó, hắn cười bảo:\n</p><p>- Tôi luôn có cảm giác thân thế của huynh và A Niệm sẽ rất kỳ lạ, chỉ có điều không ngờ huynh lại là Vương tử điện hạ. Vậy còn A Niệm...\n</p><p>- Nhị vương cơ của Cao Tân.\n</p><p>Phong Long nhướn mày:\n</p><p>- Vương cơ điện hạ!\n</p><p>Hắn quay sang nói đùa với Cảnh và Ý Ánh:\n</p><p>- Hai người thấy tôi nhiệt tình chưa nào? Tôi đã mời được cả Vương tử Hiên Viên và Vương cơ Cao Tân đến chúc mừng hai người đó!\n</p><p>Chuyên Húc vội vàng thi lễ với mọi người:\n</p><p>- Xin các vị hãy lượng thứ cho ta!\n</p><p>Ý Ánh bước tới cúi chào Chuyên Húc:\n</p><p>- Hôm đó vì không biết thân thế Điện hạ, đã vô ý khiến Điện hạ bị thương, xin Điện hạ thứ tội.\n</p><p>Chuyên Húc vội nói:\n</p><p>- Không biết không có tội, vả lại chúng ta đã coi nhau là bạn bè kia mà!\n</p><p>Phong Long bật cười sảng khoái, nói với Hinh Duyệt:\n</p><p>- Đừng giận nữa, muội cũng thường che giấu thân phận mỗi lúc ra ngoài rong chơi đó thôi. Huynh ấy không cố tình gạt chúng ta, làm vậy chỉ để thuận tiện cho công việc thôi mà.\n</p><p>Ý Ánh ôm vai Hinh Duyệt, cười bảo:\n</p><p>- Thôi thôi, nể tình Vương tử thành khẩn xin lỗi, hãy tha cho huynh ấy đi.\n</p><p>Hinh Duyệt ngẩng lên, liếc nhìn Chuyên Húc, cười nói:\n</p><p>- Phạt huynh ấy đưa chúng ta đi chơi và chi tiền.\n</p><p>Chuyên Húc đáp:\n</p><p>- Việc đó là đương nhiên!\n</p><p>Chuyên Húc đưa năm người bạn đi thưởng thức các món ngon của Cao Tân.\n</p><p>Các quán ăn nhỏ ở Doanh Châu không giống với nơi khác. Dù quán hàng chật hẹp đến đâu cũng đều được dọn dẹp sạch sẽ, bày biện đẹp mắt. Vì nơi đây bốn mùa ấm áp, hoa cỏ mơn mởn quanh năm, nên cửa hàng nào cũng trồng hoa tươi. Dọc đường đi, quan khách sẽ được chiêm ngưỡng dòng nước rì rào và hoa thơm đua nở trước cửa mỗi hộ gia đình. Bên cạnh đó là những bức tường trắng xen hồng và những lối đi lát đá xanh được xối rửa sạch bóng. Ba người đàn ông không mấy hứng khởi nhưng Hinh Duyệt và Ý Ánh thì thích thú vô cùng.\n</p><p>Chuyên Húc đưa họ vào một quán ăn, dây leo màu lục bích giăng mắc dưới mái hiên, cửa sổ được trang trí bởi những bông hoa đỏ rực, trước cửa có một kênh đào nhỏ, chủ tiệm ngâm rượu và hoa quả dưới kênh đào. Khi có khách mới kéo lên, rót rượu, gọt hoa quả đãi khách.\n</p><p>Chuyên Húc giới thiệu:\n</p><p>- Người Trung nguyên thích uống rượu thường hoặc đã hâm nóng, còn người Cao Tân thích uống rượu ngâm trong đá. Rượu này được cất từ các thứ quả trên núi, các vị nếm thử xem.\n</p><p>Hinh Duyệt nhấp một ngụm, tấm tắc khen:\n</p><p>- Ngon tuyệt!\n</p><p>Ý Ánh cũng nhấp một ngụm rồi hướng mắt về phía cửa sổ, cất giọng mơ màng:\n</p><p>- Nếu có thể gạt bỏ mọi thứ để được sống yên ổn bên nhau ở nơi đây suốt đời thì sẽ chẳng còn gì phải nuối tiếc.\n</p><p>Hinh Duyệt phì cười:\n</p><p>- Đồ Sơn Cảnh, huynh nghe thấy chưa?\n</p><p>Cảnh sững sờ, chàng khẽ cụp mắt, lặng thinh không nói. Hầu liếc nhìn Ý Ánh rồi uống cạn ly rượu.\n</p><p>Quán đã kín chỗ, nhưng khác với không khí ồn ào ở Trung nguyên, thực khách dường như cũng chịu ảnh hưởng bởi phong cảnh tươi đẹp, yên bình nơi đây, họ trò chuyện rất mực chậm rãi, thong thả.\n</p><p>Có điều chủ đề xuyên suốt cuộc chuyện đều xoay quanh nhân vật Đại vương cơ của Cao Tân, từ sự mất tích bí ẩn cho đến sự trở về kỳ lạ của cô.\n</p><p>Và điều khiến tất cả mọi người ngưỡng mộ chính là thân thế của cô: Con gái Tuấn đế, cháu ngoại Hoàng đế, học trò của Vương Mẫu. Có ai đó thở dài:\n</p><p>- Ai mà cưới được cô ấy, chắc chắn sẽ một bước lên mây.\n</p><p>- Biết đâu cô ấy lại xấu xí như ma, dù được một bước lên mây nhưng đêm về lại phải sống chung với ác mộng.\n</p><p>Mấy người đàn ông cười vang.\n</p><p>Phong Long thấy Chuyên Húc chỉ mỉm cười, biết rằng hắn chẳng để tâm đến chuyện này, tò mò hỏi:\n</p><p>- Cô em họ của huynh rốt cuộc là người thế nào?\n</p><p>Chuyên Húc cười bảo:\n</p><p>- Ngày mai gặp, huynh sẽ biết.\n</p><p>Hinh Duyệt nũng nịu:\n</p><p>- Vì chúng tôi là bạn bè của huynh nên chúng tôi phải được ưu tiên biết trước chứ!\n</p><p>Chuyên Húc khó xử:\n</p><p>- Ta cũng không biết phải nói thế nào.\n</p><p>Phụ nữ vốn rất coi trọng vẻ đẹp ngoại hình, Hinh Duyệt nghiêng đầu suy nghĩ một lát, hỏi:\n</p><p>- So với A Niệm thì thế nào?\n</p><p>Chuyên Húc vờ ngẫm ngợi một lát rồi mới đáp:\n</p><p>- Họ giống như những bông hoa trong vườn kia, dành dành đẹp kiểu dành dành, phong lan đẹp kiểu phong lan, rất khó so sánh.\n</p><p>Nhưng Hinh Duyệt vẫn chưa thỏa lòng, Ý Ánh cười bảo:\n</p><p>- Dù là loài hoa nào thì cũng đều rất đẹp, tóm lại, sẽ không khiến mọi người thất vọng.\n</p><p>Chuyên Húc chỉ đĩa rau xanh mướt trên bàn:\n</p><p>- Đây là rong biển, rất giòn và mát, mọi người nếm thử đi.\n</p><p>Phong Long và Hầu hiểu ý Chuyên Húc không muốn tiếp tục bàn tán về em họ của mình nên mỗi người gắp một miếng rau nếm thử, sau đó chuyển sang bàn luận sự khác biệt giữa đồ ăn ở Cao Tân và Trung nguyên. Hinh Duyệt và Ý Ánh cũng vừa ăn vừa nhận xét.\n</p><p>Cảnh đặt tay lên đùi, nắm tay thật chặt, từ đầu đến cuối vẫn lặng thinh không nói.\n</p><p>Ngày Mười lăm của tháng giữa đông, khách khứa tề tựu về Viên Kiều Sơn để chứng kiến buổi tế lễ đất trời và tổ tiên của Tuấn đế cùng con gái, cũng là để làm chứng cho sự trở về của Đại vương cơ Cao Tân.\n</p><p>Dù là người thích tự do, không thích gò bó nhưng Tiểu Yêu cũng hiểu, đời người có đôi khi không được phép làm những gì mình thích, ví như hôm nay chẳng hạn.\n</p><p>Nàng không hiểu vì sao phụ vương lại tổ chức một buổi lễ long trọng nhường vậy, nhưng nàng biết mình không được khiến cha mất thể diện. Nhục Thu cũng nhắc đi nhắc lại rằng, mỗi cử chỉ, hành động của nàng đều là bộ mặt của Cao Tân, nên chỉ cần một sơ suất nhỏ cũng ảnh hưởng tới quốc thể.\n</p><p>Sáng tinh mơ, Tiểu Yêu đã thức giấc, súc miệng, rửa mặt, ăn uống lót dạ, sau đó nàng được các cung nữ dày dặn kinh nghiệm giúp chải đầu, trang điểm và giảng giải tỉ mỉ các bước của buổi tế lễ.\n</p><p>Trong thời gian đó, Chuyên Húc có chạy tới thăm nàng, động viên nàng đừng quá căng thẳng và bảo rằng, lễ nghi của Cao Tân phức tạp, cầu kỳ đến mức đáng sợ, không ai thuộc hết, nếu lỡ có sơ suất cũng cứ bình tĩnh thì sẽ không ai phát hiện ra.\n</p><p>Tiểu Yêu biết hôm nay Chuyên Húc sẽ đại diện cho Hoàng đế tham gia buổi lễ nên hắn rất bận rộn, nàng bảo hắn cứ đi lo việc của mình, đừng bận tâm về nàng.\n</p><p>Tiểu Yêu vấn tóc và trang điểm xong thì Nhục Thu đã đứng chờ ngoài điện.\n</p><p>Cung nữ đem lễ phục vào, Tiểu Yêu khá thích bộ lễ phục này. Vì thời gian gấp gáp, không kịp thêu thùa hoa văn cầu kỳ, tinh xảo, nên các thợ may đã đầu tư công sức vào chất vải và những họa tiết trang trí bên ngoài. Bộ lễ phục bằng vải gấm, sóng mây màu trắng tinh khôi kết hợp với ngọc bội màu ngọc bích, rất mực cao quý, sang trọng, mặc vào thấy thoải mái hơn bộ lễ phục lần trước nhiều.\n</p><p>Nhưng khi các cung nữ trải rộng bộ lễ phục ra thì người nào người nấy đều thốt lên kinh hãi. Tiểu Lục quay đầu lại, nhận ra phần gấu váy bị rách một đoạn và một số vết ố bẩn khác. Sau khi kiểm tra cẩn thận, một cung nữ rất rành việc giặt tẩy bực dọc nói:\n</p><p>- Đây là nước ép của loài linh thảo ở Bồng Lai, không thể giặt sạch.\n</p><p>Tất cả mọi người có mặt trong gian điện khi ấy đều tái mặt vì sợ hãi. Tuấn đế vốn là người trầm tĩnh, ít nổi nóng nhưng một khi Người nổi nóng, thì đó sẽ là cơn ác mộng kinh hoàng nhất. Rất nhiều cung nữ đã bắt đầu thút thít.\n</p><p>Tiểu Yêu thở dài, A Niệm thật không biết trời cao đất dày là gì! Nàng lựa đại một chiếc áo, khoác lên rồi nói với cung nữ duy nhất còn đứng vững:\n</p><p>- Mau mời Nhục Thu đại nhân đến đây để xem huynh ấy có cách gì cứu vãn không.\n</p><p>Đến nơi, không kịp chào hỏi, Nhục Thu lao tới kiểm tra bộ lễ phục, mặt mày biến sắc, anh ta cao giọng chất vấn:\n</p><p>- Kẻ nào làm chuyện này? Ta mà điều tra ra sẽ chém đầu cả họ kẻ đó.\n</p><p>Tiểu Yêu thờ ơ đáp:\n</p><p>- Vậy huynh phải tính cả phụ vương vào đó nữa.\n</p><p>Cục tức dồn lên cổ, Nhục Thu buông giọng chửi rủa:\n</p><p>- A Niệm khốn kiếp, muốn lấy mạng bọn ta đây mà!\n</p><p>Nhiều cung nữ không chịu nổi đã bật khóc thành tiếng.\n</p><p>Nhục Thu chỉ tay vào mũi Tiểu Yêu, run giọng mắng nhiếc:\n</p><p>- Cô đừng có tỏ ra là người không liên can! A Niệm chắc chắc đã nhiều lần gây ra những việc thế này, tất cả là tại cô dung túng cho cô ta! Hai chị em cô gây sự với nhau, nhưng người mất đầu là chúng tôi đấy!\n</p><p>Đám cung nữ ngày càng khóc to hơn, thậm chí có người đã ngã vật ra đất, ngất xỉu.\n</p><p>Tiểu Yêu xoa mũi mình, gượng cười:\n</p><p>- Đại nhân Nhục Thu ơi, diễn kịch cũng nên diễn vừa độ thôi, muốn ta hợp tác với ngài thì cứ nói thẳng ra, ta sẽ ngoan ngoãn nghe theo mà.\n</p><p>Nhục Thu lập tức bình tĩnh trở lại, mỉm cười cúi đầu trước Tiểu Yêu:\n</p><p>- Vẫn có cách cứu vãn chuyện này. Vương cơ còn nhớ bộ lễ phục mặc thử lần đầu tiên không?\n</p><p>- Ừ.\n</p><p>Tiểu Yêu đã nghĩ đến phương án này từ lâu nên mới cho người mời Nhục Thu đến. Nhục Thu diễn vẻ bất đắc dĩ:\n</p><p>- Bây giờ chỉ còn cách mặc bộ đó thôi. Có điều, Bệ hạ không hề thích bộ lễ phục đó. Lúc này mà đi xin ý chỉ của Bệ hạ là điều không thể. Chúng ta đành tự quyết định vậy, nhưng lỡ Bệ hạ trách tội...\n</p><p>- Ta sẽ gánh tất!\n</p><p>Tiểu Yêu tủm tỉm cười nhìn Nhục Thu, ánh mắt gian xảo như đang bảo: Đây chính là điều đại nhân trông đợi còn gì!\n</p><p>Nhục Thu cười hì hì, thời gian qua vì lo việc nghi lễ, hầu như ngày nào anh ta cũng tới gặp cô Vương cơ này. Anh ta dần hiểu vì sao Tuấn đế lại yêu thương cô ấy đến vậy.\n</p><p>Nhục Thu vái chào Tiểu Yêu:\n</p><p>- Thần lập tức cho người đi chuẩn bị!\n</p><p>Đám cung nữ nghe nói vẫn còn một bộ lễ phục khác thì sững sờ mừng rỡ. Tiểu Yêu vỗ tay:\n</p><p>- Thôi được rồi, ai làm việc nấy đi. Các người đừng lo, như ta đã nói với đại nhân Nhục Thu, xảy ra chuyện gì, ta sẽ gánh hết mọi tội lỗi.\n</p><p>Ai nấy đều tỉnh táo trở lại, vội vàng lau nước mắt để bắt tay vào việc.\n</p><p>Những người từng được chiêm ngưỡng bộ lễ phục mặc thử lần đầu tiên lập tức chỉ đạo các cung nữ điều chỉnh cách vấn tóc và trang điểm. Xong xuôi đâu đấy thì cũng vừa lúc Nhục Thu đem bộ lễ phục tới. Tám cung nữ hầu hạ Tiểu Yêu thay y phục. Lúc xiết eo, một cung nữ hô vang, hai cung nữ ra sức kéo. Tiểu Yêu rên lên vì đau đớn:\n</p><p>- Sắp gãy rồi đấy!\n</p><p>Tám cô cung nữ khéo léo, lanh lợi, chạy qua chạy lại như đàn bươm bướm, cuối cùng cũng hoàn tất phục trang của Tiểu Yêu.\n</p><p>Nhục Thu đứng ngoài thúc giục:\n</p><p>- Giờ lành sắp đến rồi, xong chưa?\n</p><p>- Xong rồi, xong rồi.\n</p><p>Các cung nữ đáp lại.\n</p><p>Tiểu Yêu bước ra trong trạng thái cứng đơ, bốn cung nữ chùng gối, khom lưng nâng vạt váy dài tha thướt.\n</p><p>Nhục Thu không dám chậm trễ, vội vã cúi gập người mời Tiểu Yêu lên xe mây.\n</p><p>Hai cung nữ nhanh nhẹn nhất đã trèo lên trước đón Vương cơ, hai cung nữ đứng dưới đỡ nàng. Bốn người hợp sức, cuối cùng cũng đưa được Tiểu Yêu lên xe mây.\n</p><p>Tiểu Yêu chẳng còn tâm trí đâu mà trò chuyện, nàng nhắm mắt nhẩm lại toàn bộ quá trình diễn ra nghi thức.\n</p><p>Khi xe mây bay đến đàn tế lễ, một số cung nữ khác đã chờ sẵn ở đó, đỡ Tiểu Yêu xuống xe và đưa vào trướng mây để các cung nữ kiểm tra và chỉnh trang lại y phục lần cuối. Nhục Thu bước vào, hạ thấp giọng, nói:\n</p><p>- Dù có bao nhiêu người đang chăm chú nhìn Vương cơ cũng xin hãy xem như họ không hề tồn tại.\n</p><p>Tiểu Yêu liếc anh ta một cái:\n</p><p>- Xem ra huynh còn căng thẳng hơn cả ta đấy.\n</p><p>Chợt có tiếng chuông vang lên, Nhục Thu nói với Tiểu Yêu:\n</p><p>- Đến giờ rồi.\n</p><p>Tiểu Yêu hít một hơi thật sâu, thầm nhắc bản thân: Không sao đâu, phụ vương đang chờ ta ở đàn tế lễ, hôm nay cũng giống như buổi thử y phục lần đầu tiên, chẳng qua chỉ phải đi thêm một đoạn bậc thang nữa thôi.\n</p><p>Tiểu Yêu chầm chậm bước ra khỏi trướng mây, các cung nữ cuống quýt chỉnh trang lễ phục cho nàng.\n</p><p>Đàn tế lễ được xây dựng hoàn toàn bằng ngọc trắng, có tổng cộng chín mươi chín bậc thang, càng lên cao bậc thang càng hẹp dần. Đàn tế lễ uy nghiêm tọa lạc trên đỉnh ngọn núi Viên Kiều, canh giữ bốn phía là những binh lính tinh nhuệ nhất của Cao Tân, trang nghiêm trong những bộ áo giáp, khung cảnh ấy càng khiến người ta cảm thấy kính ngưỡng và nể sợ. Tất cả các quan khách đều ăn vận trang trọng, đứng trên khán đài, nín lặng hướng ánh nhìn về phía đàn tế lễ.\n</p><p>A Niệm nhếch môi cười, hả hê trông đợi.\n</p><p>Chuyên Húc vừa điềm tĩnh vừa hồi hộp, khoảnh khắc quan trọng này không chỉ đánh dấu sự trở về của Tiểu Yêu mà sẽ còn là sự trở về của hắn.\n</p><p>Cảnh cũng đang hồi hộp chờ đợi. Chàng đã mong ngóng được thấy dung nhan thực sự của Tiểu Yêu biết bao nhiêu. Và giờ đây mong muốn ấy sắp trở thành hiện thực. Nhưng chàng cũng rất đỗi hồi hộp, bởi vì chàng đang đứng giữa muôn người, ở một nơi cách xa nàng.\n</p><p>Lúc này mặt trời đã lên cao, chiếu sáng muôn nơi, tiếng chuông du dương ngân vang, thiếu nữ yêu kiều đang nhón bước về phía đàn tế lễ. Mái tóc đen bóng được vấn gọn, chiếc váy dài chít eo màu trắng tinh khiết, càng tôn thêm vóc dáng xinh đẹp của nàng. Tà áo choàng mềm mượt, tha thướt, thêu hình hoa đào và chim Huyền Điểu bằng chỉ đen và đỏ, theo bước chân nàng trùm lên từng bậc thang. Những cánh đào đỏ thắm, xòe nở từ phần eo của nàng, trải dài miên man, khiến người xem có cảm giác hoa rơi lả lướt, phủ kín lối đi bằng ngọc trắng.\n</p><p>Thiếu nữ thong dong cất bước theo tiếng chuông ngân, nàng hơi ngẩng đầu, hướng mắt về phía đỉnh núi, làn da trắng mịn như tuyết, nhan sắc thanh tân, cánh hoa đào đỏ thắm, nhỏ xíu in trên trán khiến người ta nghiêng ngả, say đắm. Cả Đại hoang tề tựu về đây vì nàng, nhưng nàng lạnh lùng, thờ ơ, đôi môi mím chặt, không biểu lộ bất cứ xúc cảm vui mừng nào dù là nhỏ nhất. Ánh mắt nàng thấp thoáng vẻ bực bội và mệt mỏi, thậm chí còn cả vẻ chế giễu, khinh bạc.\n</p><p>Không rõ là vì ánh nắng quá ư chói chang hay là vì màu hoa đào rực rỡ trải khắp mặt đất, khiến cho ai nấy đều cảm thấy hoa mắt, chóng mặt. Ai nấy đều có cảm giác, những thứ hoa lệ, mỹ miều kia chỉ như nắm đất dưới chân nàng.\n</p><p>Chuyên Húc và Cảnh đứng hàng đầu tiên, là những người nhìn thấy rõ ràng nhất. Chuyên Húc cảm thấy bực mình nhưng không biết mình bực mình vì điều gì. Còn Cảnh, chàng cảm thấy mọi thứ rực rỡ, chói chang, xán lạn trước mắt đều ẩn chứa điểm bất an. Chàng nắm chặt tay, như đang cố nắm lấy điều gì, nhưng lại không sao nắm bắt được.\n</p><p>Tiểu Yêu chầm chậm dừng bước trước mặt Tuấn đế, vái lạy ngài. Tuấn đế thầm thở dài, vận mệnh có đường đi riêng của nó, không ai có thể can thiệp hay ngáng trở.\n</p><p>Tuấn đế cùng con gái tiến hành nghi thức tế lễ trời đất và liệt tổ liệt tông Cao Tân. Đầu óc Tiểu Yêu hoàn toàn trống rỗng, nàng chỉ biết vái lạy và vái lạy, hòa điệu với những lời tế bái, chúc tụng rườm rà, phức tạp. Nhờ công dạy dỗ bao ngày của Nhục Thu mà giờ đây, dù đang ở trong trạng thái mất hết cảm xúc, nàng vẫn hoàn thành nhiệm vụ, thậm chí còn xuất sắc hơn thường ngày. Tiểu Yêu thầm mỉa mai, những việc kiểu này, càng làm giống như một con rối, người ta càng có cảm giác nàng rất thuộc lễ nghi.\n</p><p>Mãi đến khi toàn thân Tiểu Yêu gần như tê dại, ông bác của nàng mới tuyên bố, nghi thức tế lễ đã kết thúc. Khách khứa lục đục ra về.\n</p><p>Vừa lên xe mây, Tiểu Yêu liền thở phào nhẹ nhõm. Tuấn đế hỏi:\n</p><p>- Mệt không?\n</p><p>Tiểu Yêu gật đầu, Tuấn đế nói:\n</p><p>- Về tới nơi, hãy cởi bỏ y phục và nghỉ ngơi cho thật thoải mái. Buổi tiệc tối nay con thích thì đến, không đến cũng không sao.\n</p><p>- Phụ vương không thấy mệt ư?\n</p><p>Tiểu Yêu có thể không cần đến dự tiệc nhưng Tuấn đế thì không, mặc dù ngài không hề thích thú việc đó.\n</p><p>- Cha quen rồi.\n</p><p>- Sao cha không hỏi con vì sao lại mặc bộ lễ phục mà cha không hề thích này?\n</p><p>- Chắc hẳn A Niệm đã làm hư bộ lễ phục kia của con.\n</p><p>- Con biết cha hiểu hết mọi trò của A Niệm mà!\n</p><p>- Sớm biết như vậy ta đã quản lý nó nghiêm hơn. Nhưng... những hành vi ngang ngược của A Niệm chẳng qua chỉ nhằm che giấu sự tự ti và nỗi sợ hãi của nó. Lúc chỉ có nó, nó là duy nhất, không ai có thể so bì. Nay có thêm con, nó ắt sẽ so sánh. Người khiến nó yên lòng chỉ có ta và Chuyên Húc. Vì vậy, ta không thể để nó cảm thấy ta là người thiên vị nên chỉ đành chiều chuộng nó hơn trước. Vả lại, ta cảm thấy có một số chuyện vốn là chuyện riêng của chị em con, các con phải tự giải quyết.\n</p><p>Tiểu Yêu có thể thấu hiểu nỗi sợ hãi của A Niệm. Cô ấy sợ nàng cướp mất cha và Chuyên Húc, nhưng còn sự tự ti của cô ấy vì đâu mà có? Tiểu Yêu cười buồn:\n</p><p>- Con sẽ giải quyết chuyện này. Nhưng con muốn chờ khi muội ấy đã trút giận đủ.\n</p><p>Tuấn đế đột nhiên thở dài:\n</p><p>- Trong cuộc đời mình, ta đã đánh đổi những thứ ta có để lấy những thứ ta muốn. Tuy ta rất nuối tiếc nhưng chưa bao giờ hối hận. Điều duy nhất khiến ta bận lòng chính là hai chị em con. Nếu hai con có thể chấp nhận nhau, chăm lo cho nhau, thì ta sẽ không còn phải lo lắng bất cứ điều gì nữa.\n</p><p>Tuấn đế rất ít khi bộc lộ cảm xúc buồn bã thế này nên Tiểu Yêu cũng cảm thấy nhói buốt trong lòng. Có điều, cơ duyên của con người rất lạ lùng, người này có lòng, nhưng chưa chắc người kia đã có thiện ý. Tiểu Yêu không đủ tự tin có thể cải thiện mối quan hệ với A Niệm như cha nàng kỳ vọng. Nàng không thể hứa với cha, nhưng nàng sẽ cố gắng hết sức.\n</p><p>Xe mây đáp xuống Thừa Ân cung, Tuấn đế trở về điện Triêu Huy, tắm rửa, thay y phục, nghỉ ngơi một lát rồi đến Y Thanh Viên dự tiệc. Tiểu Yêu thì về điện Minh Sắt.\n</p><p>Hiểu rõ tính khí của nàng, các cung nữ nhanh nhẹn giúp nàng cởi bỏ y phục và đồ trang sức. Xong xuôi, Tiểu Yêu ngâm mình trong nước ấm, thấy cơ thể mình dần sống lại.\n</p><p>Tiểu Yêu đã hết ngưỡng mộ vòng eo thon thả của thiếu nữ, nàng lệnh cho tỳ nữ chọn cho mình bộ y phục thật rộng rãi để mặc, sau đó nàng dạng chân dạng tay nằm ngửa trên giường, để đám tỳ nữ chải tóc cho mình. Một tỳ nữ xoa bóp phần da đầu của nàng giúp nàng thư giãn. Tiểu Yêu sảng khoái thiếp đi.\n</p><p>Sau khi hoàn thành nhiệm vụ, Tiểu Yêu sung sướng say giấc, nàng không hề biết rằng, vô số chàng trai và cô gái đang bàn luận về nàng ở Y Thanh Viên.\n</p><p>Hinh Duyệt và Ý Ánh túm lấy Chuyên Húc, vật nài:\n</p><p>- Gọi em họ của huynh đến đây đi, chúng tôi muốn làm quen với cô ấy.\n</p><p>Phong Long và các công tử thế gia khác đều không nói năng chi nhưng lại hướng ánh mắt đợi chờ về phía Chuyên Húc. Chuyên Húc cảm thấy đau đầu:\n</p><p>- Tính khí của muội ấy rất bất thường, chỉ e không chịu ra gặp.\n</p><p>Chàng trai nhà họ Khương lên tiếng:\n</p><p>- Chúng tôi đương nhiên biết cô ấy kiêu ngạo, vậy nên mới cần nhờ huynh.\n</p><p>Hinh Duyệt nói với Chuyên Húc:\n</p><p>- Chúng ta là bạn bè phải không? Vậy nếu sau này có người hỏi chúng tôi, các vị có quen em họ của Chuyên Húc không? Lẽ nào chúng tôi sẽ trả lời rằng, chúng tôi biết cô ấy nhưng cô ấy không biết chúng tôi?\n</p><p>Người này một câu người kia một lời, Chuyên Húc không biết phải ứng phó ra sao, hắn cầu cứu Cảnh.\n</p><p>- Giúp ta khuyên họ đi.\n</p><p>Cảnh nãy giờ vẫn trầm ngâm không nói, lúc này mới lên tiếng:\n</p><p>- Mọi người đừng ép huynh ấy nữa.\n</p><p>Phong Long cười bảo:\n</p><p>- Đúng vậy, đúng vậy, mọi người đừng khiến huynh ấy khó xử, chúng ta còn nhiều cơ hội làm quen mà, vội gì chứ.\n</p><p>Hinh Duyệt và Ý Ánh thôi nài nỉ, những người khác cũng không dám o ép nữa, không khí trở nên nhạt nhẽo, dần dần, khách khứa tản mác mỗi người một nơi.\n</p><p>Chuyên Húc thầm cảm ơn Cảnh, Cảnh đột nhiên bảo:\n</p><p>- Ta muốn gặp Tiểu Yêu.\n</p><p>Biểu cảm trong ánh mắt Chuyên Húc lập tức thay đổi, hắn trầm ngâm một lát rồi cười bảo:\n</p><p>- Ta chỉ có thể giúp huynh đưa tin, gặp hay không là do muội ấy.\n</p><p>Cảnh đáp:\n</p><p>- Cảm ơn, phiền huynh nhắn với nàng rằng ta chờ nàng ở cửa ngục Long Cốt dưới chân núi.\n</p><p>Chuyên Húc tỏ vẻ băn khoăn, cười bảo:\n</p><p>- Đúng là chỗ đó rất kín đáo nhưng hình như không phải là nơi lý tưởng để hẹn hò các cô gái.\n</p><p>Cảnh thi lễ với Chuyên Húc, nhẹ nhàng đáp:\n</p><p>- Phiền huynh giúp cho!\n</p><p>Nói xong, chàng lẳng lặng bỏ đi.\n</p><p>Chuyên Húc cử người hầu thân cận đến gặp Tiểu Yêu.\n</p><p>Tiểu Yêu vừa tỉnh giấc, nàng đang dùng bữa, nghe có người vào bẩm báo: Thập Thất đang chờ nàng ngoài cửa ngục Long Cốt, nàng vừa mừng rỡ vừa buồn bã lại vừa căng thẳng, không hiểu rốt cuộc là thứ cảm xúc gì. Nàng chậm rãi ăn hết bát cơm, xúc miệng thật sạch, gắng tỏ vẻ thản nhiên căn dặn tỳ nữ:\n</p><p>- Ta phải đi tiếp khách, hãy chọn giúp ta một bộ y phục tương đối bắt mắt một chút.\n</p><p>Đám tỳ nữ lần đầu tiên nghe thấy Vương cơ chủ động yêu cầu được trang điểm thật đẹp thì vô cùng phấn khích, lập tức trưng toàn bộ số y phục ra cho Vương cơ chọn lựa.\n</p><p>Họ ríu rít bàn bạc, xem xét, rất lâu sau mới chọn ra được ba bộ.\n</p><p>- Trăng đêm nay sẽ rất sáng, Vương cơ mặc ba bộ trang phục này chắc chắn rất đẹp.\n</p><p>Tiểu Lục lo lắng:\n</p><p>- Không thắt eo được không?\n</p><p>Một tỳ nữ tên gọi Tử Bối nhanh nhảu đáp:\n</p><p>- Buổi tối mà ăn mặc rộng thùng thình thì giống phụ nữ có bầu lắm.\n</p><p>Tỳ nữ tên San Hô cười tít mắt, nói:\n</p><p>- Thưa Vương cơ, chúng em muốn mặc những bộ y phục thế này cũng không mặc được vì vòng eo của chúng em không đủ nhỏ, chân không đủ dài. Vương cơ mặc đẹp như vậy, vì sao không chịu mặc?\n</p><p>Tiểu Yêu hỏi lại:\n</p><p>- Đẹp thật à?\n</p><p>Tất cả các tỳ nữ đồng loạt gật đầu xác nhận. Tiểu Yêu nghĩ, đây là lần đầu tiên nàng gặp Cảnh trong diện mạo một cô gái nên quyết định sẽ hy sinh sự thoải mái vì cái đẹp.\n</p><p>Tiểu Yêu chọn bộ váy áo màu trắng tinh khiết, viền trong của ống tay và gấu áo thêu những dải dây leo mềm mại màu xanh lục. Lúc nàng cất bước, dải viền màu xanh lục ấy lấp ló ẩn hiện, rất ngộ nghĩnh. Các tỳ nữ giúp nàng tạo kiểu tóc búi hờ hững, cài một chiếc trâm bằng ngọc phỉ thúy. Lúc nàng bước đi, từng hạt ngọc phỉ thúy đung đưa, lúc lắc, kết hợp ăn ý với viền áo màu xanh lục.\n</p><p>Tiểu Yêu đi lại vài bước, đám tỳ nữ gật gù hài lòng. San Hô ngó trái ngó phải rồi đột nhiên lao đến tủ quần áo, lật tìm và lôi ra một chiếc khăn choàng mỏng, choàng lên vai Tiểu Yêu, vòng qua một vòng eo, quấn quanh cổ tay, rồi để thả tự nhiên.\n</p><p>Tiểu Yêu mới thử đi vài bước đã cảm thấy uể oải, nhưng các tỳ nữ ai nấy đều trầm trồ, nhất loạt vỗ tay tán thưởng:\n</p><p>- Vương cơ hãy mau đi gặp vị khách của mình đi. Chúng em tin rằng kể từ hôm nay, người ấy sẽ không bao giờ quên được Vương cơ.\n</p><p>Tiểu Yêu đỏ mặt:\n</p><p>- Các ngươi nói nhăng cuội gì thế! Ta chỉ đi gặp một người bạn bình thường thôi mà.\n</p><p>Tất cả các tỳ nữ đều cố nhịn cười, bạn bè bình thường ư, bạn bè bình thường mà Vương cơ phải trang điểm kỹ càng nhường này ư?\n</p><p>Tiểu Yêu cưỡi xe mây xuống núi, lúc gần đến nơi, nàng đột ngột cho dừng xe lại.\n</p><p>Đêm nay là đêm trăng tròn, vầng trăng chiếu rọi lung linh, ánh trăng lấp lánh qua kẽ lá, dát vàng lên lối đi lát đá xanh.\n</p><p>Tiểu Yêu chầm chậm nhón bước dưới ánh trăng, chân núi đã rất gần, tiếng sóng biển vỗ ì oạp vào ghềnh đá.\n</p><p>Nàng đi quanh một bụi cây và nhìn thấy chàng trai đứng trên phiến đá ngầm. Chàng hướng mắt ra biển cả, lặng lẽ chờ đợi, không biết chàng đã chờ bao lâu và không biết còn có thể chờ đợi bao lâu.\n</p><p>Người đang chờ nàng là Diệp Thập Thất.\n</p><p>Nỗi buồn phiền trong nàng dần tan biến, chỉ còn lại niềm hân hoan và sự căng thẳng.\n</p><p>Tiểu Yêu nhẹ nhàng nhón bước, nhẹ nhàng xích lại gần chàng.\n</p><p>Trong buổi lễ ra mắt, A Niệm những tưởng sẽ được chứng kiến màn hài kịch của Tiểu Yêu, nàng đâu ngờ bộ lễ phục Tiểu Yêu mặc hôm đó còn trang nhã, tinh xảo hơn cả bộ lễ phục mà nàng đã phá hỏng. Bộ lễ phục ấy đã thu hút ánh nhìn của toàn Đại hoang.\n</p><p>A Niệm rất muốn lao đến xé rách bộ lễ phục ấy, làm bẩn gương mặt trang điểm cầu kỳ của Tiểu Yêu. Nàng muốn hủy hoại Tiểu Yêu và cũng muốn hủy hoại chính mình, nhưng mẹ nàng đã giữ nàng thật chặt, ánh mắt bà ngập nỗi sợ hãi và cầu khẩn. Nàng có thể ngang ngược, tàn độc với bất cứ ai, nhưng nàng không đành lòng khi thấy biểu cảm đó của mẹ nàng.\n</p><p>A Niệm đành nhắm nghiền mắt lại, cố gắng chịu đựng cho đến khi buổi lễ kết thúc.\n</p><p>Sau khi đưa mẹ về cung, nàng quyết định phải đi khỏi Thừa Ân cung. Từ khi Tiểu Yêu về đây, cung điện này không còn là mái nhà của riêng nàng nữa.\n</p><p>A Niệm cưỡi Huyền Điểu rời khỏi Thừa Ân cung, nàng không biết mình muốn làm gì lúc này, nàng chỉ biết tạm thời phải đi khỏi đây vì nàng không muốn nghe thấy người ta hân hoan, tươi cười chúc mừng Tiểu Yêu.\n</p><p>Huyền Điểu bay lượn không chủ đích, lúc A Niệm thấy mệt mỏi, Huyền Điểu đã dừng lại trên một hòn đảo nhỏ vô danh giữa biển khơi. Đảo đá ngầm ấy chỉ lớn hơn chiếc thuyền một chút. A Niệm ngồi bó gối, mắt nhìn sóng biển từ bốn phương dồn về, vỡ tung trên thân thể nàng, sóng biển gào thét hệt như một con quái thú dữ dằn. Nếu là thường ngày, A Niệm chắc chắn sẽ rất sợ hãi, nhưng đêm nay nàng không có cảm giác đó, thậm chí còn cầu mong có một con quái thú thực sự xuất hiện vì phụ vương và Chuyên Húc đã có Tiểu Yêu, họ không còn bận tâm về nàng nữa. Nàng ước gì con quái thú ấy sẽ khiến nàng bị trọng thương và mãi tới khi nàng sắp tắt thở, phụ vương và Chuyên Húc mới tìm thấy nàng. Họ sẽ đau khổ, dằn vặt, tự trách, nhưng tất cả đã quá muộn! A Niệm tưởng tượng ra cảnh phụ vương và Chuyên Húc đau đớn muôn vàn khi để mất nàng mà cảm thấy được an ủi rất nhiều.\n</p><p>Tiếp một đợt sóng dữ dội khác trào đến, một chàng trai áo trắng, tóc trắng, đeo mặt nạ màu bạc ngồi trên đỉnh ngọn sóng, mỉm cười nhìn A Niệm, dịu dàng cất giọng hỏi:\n</p><p>- Chắc cô đau khổ lắm nhỉ? Vì cả phụ vương và Chuyên Húc đều bỏ rơi cô.\n</p><p>A Niệm lập tức nhận ra y, y chính là tên Cửu Mệnh Tương Liễu ngày trước từng thông đồng với Tiểu Lục bắt trói nàng. Vì mọi chuyện xấu xa ngày trước đều do Tiểu Lục tiến hành nên A Niệm không quá ghét Tương Liễu, nàng khá căng thẳng nhưng không hề sợ hãi.\n</p><p>A Niệm hỏi:\n</p><p>- Sao ngươi lại ở đây?\n</p><p>Tương Liễu cười:\n</p><p>- Cô thử đoán xem! Cả Đại hoang đang bàn tán xôn xao về Đại vương cơ của Cao Tân, ta cũng rất tò mò nên mới đến đây hóng chuyện.\n</p><p>Lại là Tiểu Yêu, lại là Tiểu Yêu! A Niệm hậm hực.\n</p><p>Tương Liễu mỉm cười bảo:\n</p><p>- Nếu không có cô ấy thì cô sẽ là Vương cơ độc nhất vô nhị của Cao Tân, là con gái duy nhất của phụ vương cô, và là em gái duy nhất của Chuyên Húc. Thế nhưng cô ấy đột nhiên xuất hiện và cướp đi của cô tất cả, lẽ nào cô không muốn trả thù?\n</p><p>A Niệm cắn môi, thinh lặng. Nàng biết mình không nên giao du với Tương Liễu, Chuyên Húc từng bực tức chửi mắng y là tên ma đầu đáng ghét, nhưng mà... Trên đời này không việc gì là không thể, mọi thứ đều có thể giao dịch, chỉ trừ khi nó chưa đủ độ hấp dẫn. A Niệm bối rối:\n</p><p>- Ta hận cô ta nhưng không muốn cô ta phải chết. Ta chỉ muốn mọi thứ trở lại như trước kia.\n</p><p>Tương Liễu nhẹ nhàng nói:\n</p><p>- Ta Thừa Ânhận ta rất muốn giết Vương tử Hiên Viên, nhưng ta tuyệt đối sẽ không giết Vương cơ Cao Tân. Bởi vì nghĩa quân Thần Nông bọn ta không hề muốn đắc tội với Tuấn đế.\n</p><p>A Niệm hiểu điều đó nên nàng không hề sợ y.\n</p><p>Tương Liễu chăm chú nhìn vào mắt A Niệm, đề nghị:\n</p><p>- Chỉ hành hạ cô ta một chút nhưng không lấy mạng cô ta, được chứ?\n</p><p>A Niệm chầm chậm gật đầu:\n</p><p>- Cô đúng là cô gái hiền lành. Phụ vương của cô và Chuyên Húc lẽ ra phải yêu thương cô hơn mới phải.\n</p><p>A Niệm cảm thấy đây là câu nói dễ nghe nhất mà nàng nghe được suốt thời gian qua. Nàng hỏi:\n</p><p>- Dạy cho cô ta một bài học bằng cách nào?\n</p><p>- Chỉ cần cô dụ được cô ta ra ngoài, không để ai phát hiện, những việc còn lại cứ để ta lo.\n</p><p>- Vì sao ngươi chịu giúp ta? Ngươi cần ta làm việc gì cho ngươi?\n</p><p>Tương Liễu mỉm cười đáp:\n</p><p>- Cô là Vương cơ Cao Tân cao quý, muốn gì được nấy, có thể làm việc gì đó cho cô, ta rất lấy làm vinh hạnh. Cô cũng biết hoàn cảnh của nghĩa quân Thần Nông bọn ta rồi đó. Nếu ngày sau có dịp, mong Vương cơ hãy ra tay giúp đỡ.\n</p><p>A Niệm cười hỏi:\n</p><p>- Ngươi không cần ta phải thề, lẽ nào không sợ ta nuốt lời?\n</p><p>Tương Liễu mỉm cười nhìn nàng, cất giọng dịu dàng mà trịnh trọng:\n</p><p>- Ta tin cô.\n</p><p>A Niệm nở nụ cười thật tươi:\n</p><p>- Tốt lắm! Ngươi hãy giúp ta dạy cho ả một bài học, sau này ta hứa sẽ giúp ngươi.\n</p><p>Tương Liễu đưa cho A Niệm một chiếc vỏ sò:\n</p><p>- Hãy dụ cô ta ra bờ biển rồi bóp nát vỏ sò này, ta sẽ đến ngay.\n</p><p>A Niệm giấu vỏ sò đi, thúc Huyền Điểu bay về.\n</p><p>Tiểu Yêu mừng rỡ nhìn bóng người trên ghềnh đá vừa hồi hộp nhấc bước. Đột nhiên, một hòn đá rơi trúng vai nàng, nàng quay lại, thấy A Niệm đứng cách đó khá xa, đang vẫy tay gọi nàng như thể muốn nàng qua bên đó. Tiểu Yêu đi về phía A Niệm nhưng A Niệm đã nhanh chóng lẩn mình trong bụi cây.\n</p><p>Tiểu Yêu chau mày, quay nhìn bờ biển rồi đuổi theo A Niệm.\n</p><p>Bóng A Niệm thoắt ẩn thoắt hiện trong rừng cây, nàng lớn lên ở Ngũ Thần Sơn từ nhỏ nên rất thạo đường đi lối lại nơi này. Vả lại, linh lực của nàng cao hơn Tiểu Yêu, chỉ cần nàng muốn là có thể dễ dàng cắt đuôi Tiểu Yêu. Tiểu Yêu biết A Niệm đang dụ mình đi theo nhưng nàng không dừng bước vì nàng rất muốn biết rốt cuộc A Niệm muốn giở trò gì.\n</p><p>Hai người đuổi nhau suốt con đường nhỏ ngang qua khu rừng, kéo dài mãi đến mặt bên kia của ngọn núi. A Niệm đứng trên vách núi cheo leo bên bờ biển, vẫy tay ra hiệu cho Tiểu Yêu.\n</p><p>Tiểu Yêu chậm rãi bước tới:\n</p><p>- Cô muốn gì?\n</p><p>A Niệm nhìn khắp lượt Tiểu Yêu từ chân lên đầu, biểu cảm rất phức tạp. Tiểu Yêu cũng đang quan sát nhưng không đoán ra ý định của A Niệm, vì dù A Niệm có đẩy nàng xuống vách núi cũng không thể giết nàng được.\n</p><p>A Niệm bóp nát vỏ sò rồi đột ngột lao về phía Tiểu Yêu. Tiểu Yêu thở dài:\n</p><p>- Cô muốn đẩy ta xuống biển thật sao?\n</p><p>Nàng định né tránh nhưng A Niệm đã dùng băng kiếm chặn đường lui của Tiểu Yêu và lao tới ngay sau lưng nàng. A Niệm cất giọng gian manh:\n</p><p>- Cô đoán đúng rồi đó!\n</p><p>Tiểu Yêu có cách giết A Niệm nhưng không có cách đánh thắng được A Niệm, nên nàng đành để cho một lực đẩy rất mạnh từ phía sau tác động lên lưng mình, rồi nàng rớt xuống vách núi.\n</p><p>Tiểu Yêu không hề sợ hãi vì từ lúc còn rất nhỏ, nàng từng đứng trên vách núi cheo leo và nhảy xuống biển. Nàng thậm chí rất thích thú cảm giác được tự do tự tại bay lượn trong không gian trước khi rơi xuống mặt biển.\n</p><p>Gió biển cuốn lốc thổi tung mái tóc dài mượt mà và chiếc khăn choàng màu lục bồng bềnh của nàng. Nàng giống hệt một cánh bướm đang sải đôi cánh màu lục, chao liệng xuống mặt biển bao la.\n</p><p>Tiểu Yêu thả lỏng cơ thể, nhắm mắt lại, nhưng bỗng mắt nàng mở to hết cỡ.\n</p><p>Dưới ánh trăng vằng vặc, biển xanh lấp lánh muôn vàn ánh bạc, một kẻ áo trắng tóc trắng đang nằm ngửa trên những lớp sóng nhấp nhô. Y khẽ nhếch môi, mỉm cười nhìn nàng, như thể đang thưởng thức vũ điệu hồ điệp dành riêng cho mình vậy.\n</p><p>Tiểu Yêu muốn chạy trốn nhưng nàng đang lơ lửng giữa tầng không, nàng chỉ có thể tiếp tục lao xuống phía dưới. Nàng đành chống mắt nhìn mình và y đang dần xích lại, ngày một gần hơn. Nàng cứ ngỡ mình sẽ rơi xuống người Tương Liễu nhưng không, y đã lanh lẹ lặn xuống biển, còn nàng thì chìm sâu vào làn nước biếc. Hai tay y tóm lấy tay nàng, nàng bị y kéo xuống.\n</p><p>Y kéo nàng bơi dưới đáy biển, Tiểu Yêu cảm thấy Tương Liễu không có ý định giết nàng mà chỉ muốn tra tấn nàng, nhưng nàng chỉ biết gắng nhẫn nhịn, chịu đựng.\n</p><p>Khi hơi thở sau cùng trong cơ thể đã hết, Tiểu Yêu túm chặt tay Tương Liễu, cầu khẩn y, nhưng y chẳng màng đến, y tiếp tục bơi xuống sâu hơn. Khuôn ngực Tiểu Yêu như sắp nổ tung vì ngạt thở, nàng đã gần cạn sức, cánh tay buông lơi. Tương Liễu liền túm chặt lấy eo nàng, mỉm cười chỉ vào bờ môi mình. Y muốn nói rằng, nếu nàng muốn có không khí mà thở thì tự đến mà hút lấy.\n</p><p>Tiểu Yêu lắc đầu, trước kia nàng là Văn Tiểu Lục, nàng không xem mình là con gái nên có thể tùy ý, nhưng bây giờ thì không được.\n</p><p>Nụ cười tắt ngấm trên môi Tương Liễu, hắn ôm ghì Tiểu Yêu, tiếp tục bơi xuống sâu hơn nữa.\n</p><p>Y nhìn nàng, nàng nhìn y.\n</p><p>Tương Liễu tiếp tục tăng tốc, Tiểu Yêu bắt đầu hiểu ra, trước mặt tên yêu ma chín đầu bất chấp mọi thứ này, thân phận Vương cơ Cao Tân cũng không thể bảo vệ được nàng.\n</p><p>Tương Liễu càng bơi càng nhanh, nước vốn là thứ mềm mại nhất trên đời, nhưng lúc này nước đã sinh ra sức mạnh khủng khiếp, như muốn vằm nát Tiểu Yêu, khiến toàn thân nàng đau đớn nhói buốt, khuôn ngực nàng như muốn vỡ tung.\n</p><p>Sống chết chỉ còn là một sự chọn lựa giản đơn.\n</p><p>Gương mặt hai người sát gần nhau, gần tới mức đầu mũi của họ sắp chạm vào nhau. Chỉ cần nhích thêm chút nữa là Tiểu Yêu có thể chạm đến môi y.\n</p><p>Nhưng, nàng không thể.\n</p><p>Tiểu Lục có cảm giác nước biển đã tràn vào tai và mũi nàng và bờ môi y đang ở rất gần, rất gần... Tiểu Yêu mất dần ý thức, nàng lịm đi.\n</p><p>Tương Liễu lôi mạnh đầu nàng lên, ấn nàng vào môi mình, đồng thời kéo nàng bơi lên mặt biển.\n</p><p>Tương Liễu ngồi trên mặt nước, gập một chân lại, nâng Tiểu Yêu lên, đặt nàng nằm gác lên đùi y.\n</p><p>Y tập trung linh lực vào lòng bàn tay, đập mạnh vào lưng nàng liền mấy cái, Tiểu Yêu lập tức phì nước ra ngoài, nàng dần tỉnh lại. Nhưng toàn thân nàng vẫn đau buốt, đầu nặng trình thịch, nàng không thể cử động, hai mắt nhắm nghiền, mệt mỏi đổ người lên đùi Tương Liễu.\n</p><p>Nghỉ ngơi hồi lâu, Tiểu Yêu mới thực sự hồi tỉnh. Nàng chống tay vào đùi Tương Liễu, chậm chạp nhổm dậy. Nhờ có linh lực của Tương Liễu, mặt nước bên dưới biến thành tấm đệm mềm mại, mỗi cử động có thể khiến Tiểu Yêu hẫng hụt nhưng nàng không bị chìm xuống nước.\n</p><p>Tương Liễu chăm chú nhìn nàng, gương mặt không gợn một chút biểu cảm, y không nói năng, Tiểu Yêu cũng không biết phải nói gì.\n</p><p>Họ đang ở giữa mênh mông biển cả, bốn bề là màn đêm mịt mù vô tận, cả thế giới này dường như chỉ còn lại hai người.\n</p><p>Tiểu Yêu là người mở lời trước:\n</p><p>- Tôi từng nghĩ rằng sau này nếu gặp ngài cũng sẽ vờ như không quen biết.\n</p><p>- Trong cơ thể ta vẫn còn cổ độc của cô, cô định nuốt lời ư?\n</p><p>- Theo lý thuyết thì chỉ có tôi cảm nhận được ngài, ngài không thể nhận biết được tôi, nhưng vì sao ngài biết tôi chính là Văn Tiểu Lục?\n</p><p>Tương Liễu giơ tay lên, gạt những lọn tóc ướt của Tiểu Yêu ra sau lưng, nâng mặt nàng lên, quan sát một lượt, bảo:\n</p><p>- Đây là dung mạo thực sự của cô.\n</p><p>- Ừ.\n</p><p>- Cô rất giỏi dối gạt.\n</p><p>Tiểu Lục biện hộ:\n</p><p>- Không phải dối gạt, tôi đã thực sự coi mình là Văn Tiểu Lục.\n</p><p>- Vương cơ Cao Tân ư?\n</p><p>Tương Liễu cười khẩy.\n</p><p>- Chẳng trách hôm đó cô đột nhiên đòi cứu Chuyên Húc bằng mọi giá.\n</p><p>Tiểu Yêu không dám ho he.\n</p><p>Tương Liễu hờ hững đặt tay lên vai nàng, ngón tay lướt qua cổ nàng, mơn trớn:\n</p><p>- Cô còn điều gì nói dối ta nữa? Chi bằng đêm nay hãy thành thật khai báo tất cả, ta sẽ không giết cô.\n</p><p>- Tôi đã nói với ngài từ lâu là tôi chỉ hay nói nhăng nói cuội chứ không nói dối.\n</p><p>Tiểu Yêu ngửa tay ra:\n</p><p>- Tôi thích trò chuyện vì tôi sợ cô đơn. Nếu những lời tôi nói đều là giả dối, vậy thì tôi sẽ càng cô đơn hơn nữa.\n</p><p>Móng tay Tương Liễu vốn đã biến thành vuốt sắc chờ lệnh từ lâu nhưng không rõ từ khi nào chúng đã trở về trạng thái bình thường. Tiểu Yêu không hề hay biết, nàng vừa thoát chết trong gang tấc.\n</p><p>Tương Liễu lặng ngắm màn đêm tối đen như mực, không rõ y đang nghĩ gì, trông y giống hệt một thanh kiếm đã tuốt ra khỏi bao, nhọn sắc, cô độc, lạnh lùng đến mức không kẻ nào trên đời dám lại gần.\n</p><p>Tiểu Yêu cũng không hiểu vì sao, rõ ràng nàng đang nổi trên mặt nước nhưng lại có cảm giác như đang chìm xuống đáy biển và nàng sắp ngạt thở đến nơi. Rồi đột nhiên nàng sực nhớ tới một chuyện, nàng lôi chiếc túi vải ướt dầm dề, lấy ra chiếc bình ngọc nhỏ, dốc một viên thuốc màu sắc sặc sỡ đặt lên lòng bàn tay, đưa cho Tương Liễu xem:\n</p><p>- Có muốn nếm thử không?\n</p><p>Tương Liễu đặt viên thuốc vào miệng như người ta ngậm một viên kẹo.\n</p><p>- Thế nào? Tôi chế nó dành riêng cho ngài đấy. Tôi đã phải tra cứu rất nhiều tư liệu, tìm kiếm vô số dược liệu hiếm có.\n</p><p>Cơ thể lạnh như băng của Tương Liễu đột nhiên nóng lên:\n</p><p>- Tàm tạm.\n</p><p>- Chỉ tàm tạm thôi ư?\n</p><p>Tiểu Yêu chừng sắp khóc:\n</p><p>- Ngài có biết trong đó có rất nhiều loại dược liệu được trồng trên đảo Bồng Lai, được tưới tắm bằng nguồn nước Quy Khư và đã hàng nghìn tuổi rồi không hả!\n</p><p>Tương Liễu hờ hững đáp:\n</p><p>- Cô vẫn muốn hạ độc ta à?\n</p><p>Tiểu Yêu lắc lư cái đầu:\n</p><p>- Tôi là đệ nhất thần độc, ngay cả tên yêu tinh cáo chín đuôi cũng bị tôi hạ độc, không có lý nào lại không hạ gục được tên yêu ma chín đầu là ngài!\n</p><p>Tương Liễu cười khinh bỉ:\n</p><p>- Ta đang chờ đây!\n</p><p>Khi cảm thấy không khí giữa hai người không còn căng thẳng, kịch tính như trước nữa, Tiểu Yêu rụt rè hỏi:\n</p><p>- Sao ngài lại bắt tay với A Niệm?\n</p><p>- Không được à?\n</p><p>Tiểu Yêu túm chặt áo Tương Liễu, nghiêm túc nói:\n</p><p>- Không được! Ngài đừng tới làm phiền cô ấy nữa! Phụ vương tôi quá cưng chiều cô ấy, người như cô ấy không thể cưỡng nổi những trò khiêu khích của loại người như ngài.\n</p><p>Tương Liễu đổ người về phía trước, cười hỏi:\n</p><p>- Loại người như ta là loại người nào?\n</p><p>Tiểu Yêu trừng mắt lườm y:\n</p><p>- Tự ngài biết rõ.\n</p><p>Tương Liễu hờ hững bảo:\n</p><p>- Cô ta đâu có xem cô là chị gái, còn cô chưa gì đã ra dáng bà chị đầy trách nhiệm rồi!\n</p><p>- Giữa con người với nhau, bao giờ cũng cần một người chủ động vượt qua vạch ngăn cách trước, quan hệ nam nữ cũng vậy. Ngay cả quan hệ giữa cha mẹ và con cái cũng thế. Lúc còn trẻ chưa hiểu chuyện, cha mẹ luôn là người phải hy sinh. Tôi xưa nay vốn tính ích kỷ, không bao giờ chịu chủ động xích lại gần người khác, nhưng tôi quyết định sẽ làm vậy với A Niệm. Không phải vì cô ấy có gì tốt, có gì xứng đáng, mà là tôi sẵn lòng làm vậy vì phụ vương tôi và Chuyên Húc.\n</p><p>- Cho đi chưa chắc đã được nhận lại. Cô ta sẵn sàng bán đứng cô cho ta thì cũng sẽ dám bán đứng cô cho kẻ khác. Hôm nay cô ta đẩy cô xuống vách núi thì ngày mai cũng có thể găm dao vào ngực cô.\n</p><p>- Tôi biết, vì vậy những việc thế này tôi chỉ bằng lòng làm một lần.\n</p><p>- Ta hứa không trêu chọc em gái cô nữa, nhưng cô phải hứa với ta một chuyện.\n</p><p>- Tôi dám nói \"không\" với ngài sao?\n</p><p>- Tất nhiên là không?\n</p><p>Tiểu Yêu chớp mắt nhìn Tương Liễu, diễn vẻ sẵn sàng rửa tai lắng nghe.\n</p><p>Tương Liễu nói:\n</p><p>- Tiếp tục chế thuốc độc cho ta.\n</p><p>Chuyện này có gì khó đâu, Tiểu Yêu vui vẻ nhận lời.\n</p><p>- Được chứ. Có điều... làm thế nào gửi thuốc cho ngài? Bây giờ tôi không còn ở thị trấn Thanh Thủy nữa, ngài cũng không thể lên núi tìm tôi được.\n</p><p>Tương Liễu cười bảo:\n</p><p>- Đây là việc cô phải suy nghĩ. Nói chung, lâu lâu không nhận được thuốc, ta sẽ tới tìm em gái cô.\n</p><p>Tiểu Yêu làu bàu:\n</p><p>- Biết là ngài sẽ không dễ dàng tha cho tôi mà!\n</p><p>- Thế là nương nhẹ với cô rồi đó.\n</p><p>Tiểu Yêu bĩu môi. Tương Liễu hậm hừ, rồi đột nhiên quay ra hỏi:\n</p><p>- Vì sao?\n</p><p>Tiểu Yêu hiểu rằng y muốn hỏi nàng vì sao thà chết không chịu hôn y, nhưng nàng vẫn cố tình hỏi lại:\n</p><p>- Vì sao gì kia?\n</p><p>Tương Liễu túm lấy tay nàng, định kéo xuống, Tiểu Yêu vội vã kêu lên:\n</p><p>- Tôi nhớ ra rồi, nhớ ra rồi.\n</p><p>Tương Liễu nhìn nàng chằm chằm, Tiểu Yêu nói:\n</p><p>- Tôi sợ.\n</p><p>- Điều đó đáng sợ hơn cả cái chết ư?\n</p><p>Tiểu Yêu ngẫm ngợi một lát mới chậm rãi đáp:\n</p><p>- Một tối nọ chúng tôi trò chuyện, anh trai Chuyên Húc của tôi đã cười và bảo rằng tôi vẫn chỉ là một cô gái mơ mộng. Tuy chỉ là... chỉ là... nhưng tôi sợ, biết đâu ngài sẽ xuất hiện trong giấc mơ của tôi, mà ngài thì...\n</p><p>Tiểu Yêu lắc đầu:\n</p><p>- Ngài không phù hợp để xuất hiện trong các giấc mơ của thiếu nữ, vì nếu vậy thì nó còn đáng sợ hơn cả sự chết chóc.\n</p><p>Tiếng cười của Tương Liễu càng ngày càng lớn, y để Tiểu Yêu ở lại, còn mình thì lướt đi mãi xa.\n</p><p>Tiểu Yêu cuống quýt thét gọi:\n</p><p>- Này, này... đừng bỏ tôi lại, ngài bỏ tôi ở đây thì tôi quay về bằng cách nào?\n</p><p>Tương Liễu cười đáp:\n</p><p>- Bơi về.\n</p><p>Tiểu Yêu tái mặt:\n</p><p>- Bơi từ đây vào bờ ư? Nơi đây là biển sâu, lúc nào quái thú cũng có thể xuất hiện, linh lực của tôi thì thấp kém, bất cứ con thủy quái nào cũng có thể xơi tái tôi!\n</p><p>Tương Liễu cười tít mắt:\n</p><p>- Ta cũng vì muốn tốt cho cô thôi. Nếu ta cứ dịu dàng, ngọt ngào với cô, chẳng may đi vào trong giấc mơ của cô, khiến cô thấy sống không bằng chết thì ta có tội lắm lắm!\n</p><p>Nói đoạn, y lặn xuống đáy biển và biến mất.\n</p><p>Tiểu Yêu không tin nổi, vẫn tiếp tục thét gọi:\n</p><p>- Tương Liễu, Tương Liễu! Cửu Mệnh! Yêu quái chín đầu! Đồ ma đầu chết tiệt! Đồ yêu ma chín đầu chết tiệt...\n</p><p>Sóng vỗ điệp trùng, trời đất tịch mịch, cô quạnh.\n</p><p>Tiểu Yêu cảm thấy mặt biển ngày một tối đen, nàng khẽ rùng mình, ráng sức phân biệt phương hướng, rồi vừa nguyền rủa Tương Liễu vừa bơi về Ngũ Thần Sơn.\n</p><p>Lúc đầu nàng còn sợ hãi có con quái thú nào đó sẽ thình lình xuất hiện và ngoạm đứt chân nàng nhưng bơi mãi vẫn không thấy bờ đâu, mối lo lắng của Tiểu Yêu chuyển sang hướng khác, nàng sẽ không bị ăn thịt mà có thể sẽ bị chết đuối.\n</p><p>Tiểu Yêu cố gắng không suy nghĩ lung tung để tiết kiệm năng lượng, nàng cố gắng để đầu óc hoàn toàn trống rỗng, không nghĩ ngợi bất cứ điều gì, hệt như đang rơi vào trạng thái nhập định khi tu luyện, trong khi cơ thể nàng vẫn duy trì tốc độ bơi đều đặn.\n</p><p>Lúc đầu, nàng còn cảm nhận được sự mệt mỏi rã rời của cơ thể nhưng dần dần, nàng mất hết mọi cảm giác, trời không còn là trời, đất không còn là đất, biển cũng không là biển, thậm chí nàng không cảm nhận được cả sự tồn tại của chính mình. Tất cả chỉ còn lại bản năng sinh tồn, nàng chỉ còn biết tiến về phía trước, luôn luôn tiến về phía trước, không ngừng tiến về phía trước.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}