{"title":" Chương 14: Tình này đâu dễ khuây nguôi (*)","content":"<p>\nDịch giả: Lương Hiền\n</p><p>(*) Một câu trong bài từ \"Nhất tiễn mai\" của Lý Thanh Chiếu, đời Tống, Trung Quốc.\n</p><p>Tiểu Yêu không rõ mình đã bơi bao lâu, chỉ biết rằng, khi tay nàng chạm phải một vật cứng, nàng giữ chặt vật đó theo bản năng và thị giác của nàng dần phục hồi.\n</p><p>Khi biết chắc đó là một ghềnh đá, toàn thân nàng lập tức mềm nhũn, nàng bò lên và nhác thấy trên mỏm đá, một bóng đen lầm lụi đứng im như pho tượng.\n</p><p>Lúc này, trời đã tờ mờ sáng, giữa ban mai lạnh lẽo, bóng dáng cao gầy ấy như gắn chặt với ghềnh đá, tạc hình giữa đất trời, chẳng khác nào biểu tượng của sự chờ đợi vĩnh hằng, dẫu cho trời tàn đất tận.\n</p><p>Không biết vì mệt hay vì niềm vui nức nở, Tiểu Yêu thấy cổ họng nghẹn đắng, nàng không sao thốt nổi nên lời. Nàng vắt kiệt sức giơ tay lên, nàng muốn vẫy tay nhưng chẳng thể cử động nổi.\n</p><p>Rốt cuộc, người trên ghềnh đá cũng nhìn thấy nàng, người đó chẳng thèm vòng qua lối đi, mà bay thẳng từ bờ đá xuống biển, dốc sức bình sinh bơi đến bên Tiểu Yêu, ôm đỡ lấy nàng.\n</p><p>Cả hai cùng chìm nửa người xuống biển. Vì đã kiệt sức, toàn thân Tiểu Yêu run lên bần bật. Và Cảnh, không rõ vì sao, cũng đang run lên bần bật.\n</p><p>Cả hai cùng run rẩy đến mức không sao thốt ra lời, Tiểu Yêu nghe rõ tiếng hai hàm răng va vào nhau lập cập. Nàng cảm thấy vừa buồn cười vừa bực mình. Trang điểm cầu kỳ là thế, cuối cùng lại xuất hiện trong tình cảnh thê thảm thế này.\n</p><p>Tiểu Yêu cất giọng lập cập:\n</p><p>- Đừng... ở mãi trong nước.\n</p><p>Nàng đã ngâm nước suốt một đêm nên không muốn dầm mình thêm nữa.\n</p><p>Cảnh đỡ nàng lên ghềnh đá nhưng không hiểu loạng choạng thế nào lại trượt ngã. Sợ làm nàng đau, chàng đã tiếp đất bằng lưng, rơi \"bịch\" một cái đau điếng.\n</p><p>Tiểu Yêu cười:\n</p><p>- Chàng... chàng ... khờ... hơn cả... yêu tinh cáo... chín...\n</p><p>Rốt cuộc họ cũng lên được bờ. Cảnh bế Tiểu Yêu tìm một vách đá kín gió. Gương mặt Tiểu Yêu trắng bệch, đôi môi tím ngắt. Cảnh áp một tay lên lưng, một tay nắm lấy tay, từ từ truyền linh lực cho nàng, cơ thể Tiểu Yêu dần dần thôi run rẩy.\n</p><p>Ngoài kia trời đã sáng rõ, nhưng góc nhỏ dưới vách đá này, vì có rừng cây che khuất, vẫn âm u, mờ mịt.\n</p><p>Cảnh thu cánh tay đặt trên lưng Tiểu Yêu về khi thấy cơ thể nàng đã ấm lại và cũng thấy rằng mình nên rút nốt cánh tay còn lại nhưng chàng không nỡ rời, bàn tay chàng lúc lơi lúc siết trên tay nàng. Tiểu Yêu nhìn chàng, trêu chọc:\n</p><p>- Lúc trước chàng mạnh dạn lắm mà, sao bây giờ rụt rè như vậy?\n</p><p>Cảnh buông tay nàng ra:\n</p><p>- Vì bây giờ đã khác.\n</p><p>- Khác thế nào?\n</p><p>Cảnh chỉ liếc nàng một cái rồi vội vàng cụp mắt.\n</p><p>Tiểu Yêu chuốt lại mái tóc ướt sũng, rối bời, bẹo má, buồn bã vì đoán rằng trông mình chắc rất xấu xí. Nàng quyết định sẽ dạy cho A Niệm một bài học nhớ đời. Tiểu Yêu đứng lên:\n</p><p>- Em về đây.\n</p><p>Cảnh vội vã đứng lên theo, kéo cánh tay Tiểu Yêu nhưng vừa chạm vào nàng lại lập tức buông ra, mặt nóng bừng. Y phục của Cao Tân vốn nhẹ, mỏng và lả lướt nên khi thấm nước sẽ dính sát vào cơ thể. Khi nãy cả hai co rúm một chỗ nên không nhìn rõ, lúc này đứng lên mới thấy, phần nào ra phần nấy, eo ra eo, ngực ra ngực, rõ mồn một.\n</p><p>Tiểu Yêu chột dạ ngó lại mình, lập tức ngồi thụp xuống, hai tay ôm lấy đầu gối, che kín bản thân.\n</p><p>Cảnh ngồi đối diện với nàng, khẽ bảo:\n</p><p>- Lát nữa hãy về, được không? Chỉ một lát thôi.\n</p><p>Tiểu Yêu lặng thinh không nói.\n</p><p>- Ta chờ nàng suốt một đêm, cứ ngỡ nàng sẽ không đến.\n</p><p>Tiểu Yêu bực bội:\n</p><p>- Vậy sao chàng vẫn đợi?\n</p><p>Cảnh không biết phải trả lời thế nào. Nếu nàng không đến, chàng cũng không biết mình phải đi đâu, chàng đã có những khoảnh khắc ngọt ngào, hạnh phúc nhất ở nơi địa lao tăm tối này. Nhưng người mang đến cho chàng cảm giác ấy là Tiểu Lục, không phải cô gái trước mặt. Nếu nàng muốn đòi lại, chàng hoàn toàn có thể hiểu được.\n</p><p>Tiểu Yêu quỳ cả hai chân xuống đất, nhích dần đến trước mặt Cảnh, ánh mắt ngập nỗi uất ức:\n</p><p>- Chàng tưởng chờ một đêm là khổ sở lắm sao? Chàng còn có vợ chưa cưới kia mà! Đi đâu cũng sóng đôi sóng cặp với cô ấy nhưng lúc nào cũng tìm cách nhắc nhở người ta phải giữ lời thề hẹn. Chàng đã không tin tưởng em thì sao vẫn bắt em hứa hẹn? Chàng biết tối qua vì muốn đến gặp chàng mà em suýt nữa đã mất mạng không?\n</p><p>Tiểu Yêu xô Cảnh thật mạnh:\n</p><p>- Thôi đi, không hứa hẹn gì hết, chàng về Thanh Khâu mà cưới Phòng Phong Ý Ánh!\n</p><p>Cảnh không dám chống cự nhưng kiên quyết không lùi lại.\n</p><p>- Ta sẽ không cưới cô ấy. Thực ra cô ấy không hề thích ta nên có lẽ cũng không muốn lấy ta.\n</p><p>Tiểu Yêu ngừng trừng phạt chàng.\n</p><p>- Em không tin! Sao cô ấy có thể không thích chàng!\n</p><p>- Vì ta tàn tật, cô ấy đã tỏ ra rất đỗi kinh ngạc và thất vọng. Có lần cô ấy đã rất bất ngờ khi trông thấy những vết sẹo trên cơ thể ta...\n</p><p>\"Bất ngờ\" là một cách nói giảm nói tránh, thực tế là khi đó Ý Ánh đã tái mặt vì sợ hãi, cô ấy quá kinh khiếp đến nỗi không dám nhìn Cảnh. Và kể từ hôm đó, những lúc chỉ có hai người, Ý Ánh đều giữ khoảng cách an toàn với Cảnh.\n</p><p>Tiểu Yêu cảm thấy rất đau lòng, nàng biết chân của Cảnh bị dị tật, cũng biết những vết sẹo trên cơ thể chàng thật xấu xí, nhưng đó không nên là lý do khiến chàng bị ghét bỏ. Nàng nói:\n</p><p>- Hai người đã đính hôn mấy chục năm, lẽ nào cô ấy vẫn để bụng những thứ bên ngoài đó ư?\n</p><p>- Sự thực là trước cuộc gặp gỡ ở thị trấn Thanh Thủy, ta không hề biết cô ấy trông thế nào vì chúng ta chưa từng gặp mặt. Cô ấy là cô gái được mẹ ta lựa chọn. Khi đó mẹ ngã bệnh, ta không muốn bà phiền lòng vì chuyện hôn nhân của mình nên đã lập tức đồng ý. Sau ngày đính hôn, ta bận rộn tối mắt vì vừa chăm sóc mẹ vừa phải lo việc nhà, không còn thời gian để nghĩ về chuyện đó nữa. Đại ca của ta đã nhanh nhảu lẻn đến xem mặt Phòng Phong Ý Ánh, lúc trở về thì hí hửng báo với ta rằng: Chúc mừng nhé, đó là cô gái đẹp như hoa như ngọc, lại thông minh, lanh lợi. Sau khi mẹ qua đời, ta phải đối mặt với trái tim tan nát của anh trai mà không còn tâm trí đâu mà nghĩ chuyện trai gái. Tiếp đó, bà nội tiết lộ thân thế thật sự của huynh ấy. Mãi đến sau này khi sóng gió tạm lắng, bà nội mới nhắc nhở ta, đã đến lúc cử hành hôn lễ. Khi ấy ta mới nhớ ra, mình có một người vợ chưa cưới. Bà nội tuổi tác đã cao, chị dâu thì như người không tồn tại, nhà Đồ Sơn thì quả thực rất cần có cô chủ để đỡ đần bà nội. Sau khi bàn bạc với các bậc trưởng bối, bà nội đã định ngày thành hôn. Không ngờ đại ca đã giam cầm ta trước ngày cử hành hôn lễ.\n</p><p>Thì ra cuộc gặp gỡ ở thị trấn Thanh Thủy hôm đó là buổi gặp mặt đầu tiên của họ, chẳng trách Phòng Phong Ý Ánh đã thất vọng như vậy... Cảm xúc trong lòng Tiểu Yêu lúc này rất phức tạp, có chút xót xa, cay đắng, lại có phần hân hoan, vui sướng. Nàng không rõ mình đang nghĩ gì.\n</p><p>Một lúc sau, Tiểu Yêu mới cất giọng buồn bã:\n</p><p>- Ý Ánh quả là cô gái đẹp như hoa như ngọc, lại rất tài giỏi, nếu cô ấy có khó tính một chút chàng cũng đừng để bụng.\n</p><p>- Nàng... đẹp nhất.\n</p><p>Vừa dứt lời, Cảnh vội vã cúi đầu.\n</p><p>- Ngay cả lúc này ư?\n</p><p>- Ừ.\n</p><p>Tiểu Yêu phì cười:\n</p><p>- Giờ thì em đã hiểu vì sao những lời có cánh của Chuyên Húc luôn gây thiện cảm cho chị em phụ nữ. Dù biết những lời chàng nói không đúng sự thật nhưng em vẫn thích nghe.\n</p><p>- Những gì ta nói đều là sự thật. Tiểu Yêu, ta không ngờ nàng lại là một cô gái như thế này. Nếu biết nàng sẽ trở nên thế này... thì hôm đó, dù ở trong địa lao tăm tối ta cũng không dám bày tỏ lòng mình...\n</p><p>Cảnh đứng đó, lưng vươn thẳng tắp nhưng đầu cúi thấp, giống hệt như một thân cây ẩn mình trong bóng tối, quanh năm không biết đến ánh sáng mặt trời.\n</p><p>- Cơ thể của ta, giọng nói của ta... Nàng có biết vì sao ta không chịu chữa trị dù biết rằng có thể chữa lành không? Vì ta biết đó chỉ là những vết thương bên ngoài, vết thương thực sự vẫn còn nguyên trong lòng ta, không cách gì chữa lành được. Ta có thể khoác lên mình những bộ y phục thượng hạng để che đi những vết sẹo, có thể chữa trị dị tật ở chân bằng thảo dược quý hiếm, có thể kiệm lời để ẩn đi giọng nói khó nghe của mình. Ta có thể dối gạt tất cả mọi người, ta vẫn sẽ là Công tử Thanh Khâu hào hoa, xuất chúng. Nhưng ta không thể dối gạt bản thân... Tiểu Yêu, ta không xứng với nàng! Trên đời vẫn còn vô số những chàng trai khỏe mạnh, thông minh, tuấn tú...\n</p><p>- Cảnh, ngẩng đầu lên! Đồ Sơn Cảnh, hãy ngẩng đầu lên!\n</p><p>Cảnh chầm chậm ngẩng lên, Tiểu Yêu ghé sát gương mặt mình vào má Cảnh, thì thầm:\n</p><p>- Tối hôm qua có một người đàn ông ép em hôn anh ta, nhưng lúc này, em chỉ muốn được hôn chàng.\n</p><p>Bờ môi nàng nhẹ nhàng áp vào môi Cảnh, Cảnh khẽ rùng mình, lùi lại phía sau, né tránh:\n</p><p>- Đừng... Tiểu Yêu.\n</p><p>Tiểu Yêu nhắm mắt, ngửa đầu, hai má ửng đỏ, thân thể run rẩy:\n</p><p>- Cảnh... Cảnh...\n</p><p>Nàng gọi chàng bằng giọng nói khẽ khàng, run rẩy, êm nhẹ đến phiêu linh. Cảnh thấy mình như cũng đang run rẩy, nụ hôn của chàng thả nhẹ lên cánh hoa đào đỏ tươi trên trán Tiểu Yêu, Cảnh cảm thấy như có một ngọn lửa đang bùng lên nơi vầng trán Tiểu Yêu, cháy lan đến tận tim chàng, khiến trái tim giá băng của chàng dần ấm lại. Có lẽ một ngày nào đó, vết thương ẩn giấu trong cơ thể chàng, vết thương tưởng chừng vô phương cứu chữa sẽ lành lại.\n</p><p>Cảnh siết chặt Tiểu Yêu trong vòng tay, kề đầu sát cổ nàng, chàng hân hoan như đang chìm đắm trong giấc mộng tuyệt đẹp. Chàng muốn được ôm siết Tiểu Yêu như thế, mãi mãi không rời xa.\n</p><p>Tiểu Yêu thổn thức:\n</p><p>- Chàng sắp làm em ngạt thở rồi đó.\n</p><p>Cảnh lập tức rời khỏi nàng, gương mặt đỏ bừng. Tiểu Yêu khẽ cười, ngả đầu vào vai chàng, ngước nhìn chàng. Cảnh bối rối, khẽ quay mặt đi.\n</p><p>- Khi nãy nàng nói, đêm qua nàng suýt chết, và còn...\n</p><p>Tiểu Yêu xua tay:\n</p><p>- Em bực mình nên dọa chàng thôi.\n</p><p>Cảnh băn khoăn nhìn nàng nhưng chàng hiểu rằng Tiểu Yêu không muốn nhắc lại chuyện đó nữa.\n</p><p>Tiểu Yêu cười hỏi:\n</p><p>- Vì sao không phải chỗ này?\n</p><p>Nàng chỉ vào bờ môi mình.\n</p><p>Cảnh đáp lí nhí:\n</p><p>- Vẫn chưa đến lúc.\n</p><p>- Vậy khi nào mới... đến lúc.\n</p><p>Tiểu Yêu khép hờ đôi mắt, tay che mặt, giấu đi vẻ thẹn thùng.\n</p><p>Cảnh không biết phải trả lời ra sao, việc đó không do chàng mà phụ thuộc vào Tiểu Yêu. Không phải chàng không khao khát, nhưng chàng muốn có được tình yêu của nàng, chàng không cần nàng thương xót. Nàng đã luôn sẵn lòng vì chàng, chàng không muốn tiếp tục lợi dụng lòng tốt của nàng.\n</p><p>Tiểu Yêu nhìn trộm chàng qua kẽ tay:\n</p><p>- Em cứ nghĩ đàn ông khi gặp phụ nữ là muốn đưa họ lên giường và lột sạch y phục của họ ngay tức khắc cơ...\n</p><p>Tiểu Yêu không dám nói tiếp, sau khi trở lại làm phụ nữ, nàng không thể trơ trẽn, thô thiển như Tiểu Lục ngày trước được nữa. Cũng như lúc này, nàng đang hối hận vô chừng vì không thể rút lại những lời vừa nói.\n</p><p>Tuy là người nghiêm túc, cốt cách, nhưng vì là tộc trưởng, Cảnh vẫn phải thường xuyên ra vào những chốn \"phong hoa tuyết nguyệt\". Vả lại, đám quý tử con nhà danh gia vọng tộc vốn nổi tiếng phong lưu, đa tình, bởi vậy hiển nhiên là Cảnh cũng đã kinh qua những chuyện mà đàn ông cần biết. Khi giao dịch buôn bán, chàng từng chứng kiến những cảnh tượng khiếm nhã, nghe những lời lẽ trần tục còn hơn thế, nhưng chàng không có bất cứ cảm giác gì, chỉ cười nói đãi bôi mà thôi. Nhưng khi đối diện với Tiểu Yêu, chàng cảm thấy bừng bừng bối rối, chàng chỉ biết khe khẽ biện hộ:\n</p><p>- Ta... không như vậy.\n</p><p>Cả hai cùng rơi vào trạng thái trầm lặng vì cả hai cùng cảm thấy khó xử, cảm thấy ngượng ngùng, cảm thấy niềm vui ngọt ngào lan tỏa.\n</p><p>- Tiểu Yêu... Tiểu Yêu...\n</p><p>Tiếng gọi của Chuyên Húc vẳng đến.\n</p><p>Hai người giật bắn, lập tức rời nhau ra, như thể vừa làm chuyện gì tội lỗi lắm. Tiểu Yêu đưa tay lên suỵt khẽ, ra hiệu cho Cảnh đừng lên tiếng mà hãy nấp đi.\n</p><p>Còn nàng thì chỉnh trang qua loa đầu tóc, bước ra khỏi bụi cây, tìm tới chỗ ghềnh đá, vẫy tay gọi Chuyên Húc:\n</p><p>- Muội ở đây!\n</p><p>Chuyên Húc lao đến như bay:\n</p><p>- Sao lại ra nông nỗi này?\n</p><p>Nói đoạn, Chuyên Húc lập tức cởi áo khoác, choàng lên người Tiểu Yêu.\n</p><p>Tiểu Yêu đáp:\n</p><p>- Vì sao ư? Đều do cô em gái yêu quý của huynh đó! Muội không tha cho A Niệm đâu!\n</p><p>Chuyên Húc gọi xe mây, đỡ Tiểu Yêu lên xe:\n</p><p>- Ta tưởng muội sẽ tiếp tục chịu đựng.\n</p><p>Tiểu Yêu liếc nhìn vách đá rồi bước lên xe mây:\n</p><p>- Nếu còn tiếp tục dung túng cho cô ta, rất có thể cô ta sẽ gây ra những chuyện khiến phụ vương và huynh đau lòng.\n</p><p>- Rốt cuộc muội ấy đã làm gì vậy?\n</p><p>Tiểu Yêu cười bí hiểm:\n</p><p>- Đây là chuyện riêng của chị em muội, huynh đừng can thiệp.\n</p><p>Nếu Chuyên Húc biết A Niệm đã cấu kết với Tương Liễu hãm hại nàng, chắc chắn hắn sẽ tức điên lên.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Muội gặp Cảnh chưa?\n</p><p>- Gặp rồi.\n</p><p>- Hai người... đã nói những gì?\n</p><p>- Trò chuyện tào lao ấy mà... Chàng kể về chàng và Ý Ánh và một vài chuyện khác nữa.\n</p><p>Chuyên Húc cười nhạt:\n</p><p>- Chuyện tào lao mà phải thâu đêm, không thèm về cung ư?\n</p><p>Tiểu Yêu khẳng khái bật lại:\n</p><p>- Huynh thấy bộ dạng của muội có giống một người chơi bời vui vẻ suốt đêm không? Nếu không tại cô em gái cưng của huynh thì muội đã về cung đi ngủ từ lâu rồi.\n</p><p>Chuyên Húc đón lấy một lọn tóc của Tiểu Yêu, thấy trong tóc những lá tảo biển và cát thì lắc đầu cười:\n</p><p>- Xem ra cũng không hề dễ chịu, rốt cuộc thì muội vẫn cứ bị A Niệm hành cho một trận. Muội đừng lúc nào cũng một điều em gái cưng của huynh, em gái cưng của huynh nữa, nếu xét về mức độ ruột thịt thân thiết, thì muội mới là em gái của ta!\n</p><p>Tiểu Yêu cúi gằm mặt, thở dài, nhưng rồi chợt nhớ ra điều gì, nàng hỏi:\n</p><p>- Huynh thấy Đồ Sơn Hầu là người thế nào?\n</p><p>- Cũng được lắm.\n</p><p>Tiểu Yêu tỏ ra rất mực hứng thú, Chuyên Húc đành phải giải thích cặn kẽ:\n</p><p>- Anh ta là người rất có tài, nếu so với Cảnh thì anh ta cứng rắn, ngang tàng hơn nhiều. Nghe nói trong suốt những năm Cảnh mất tích, một mình anh ta phải gánh vác cả gia tộc lớn. Anh ta đã hoàn thành xuất sắc nhiệm vụ, tiếc là sau khi Cảnh trở về, anh ta buộc phải nhường lại vị trí cho Cảnh. Ta thấy rất lạ, họ là anh em sinh đôi, Hầu là con cả, tài năng không thua kém gì Cảnh, lẽ ra địa vị của anh ta phải cao hơn Cảnh mới phải. Nhưng nhà Đồ Sơn lại tỏ rõ thái độ nghiêng về phía Cảnh. Anh em Phong Long dường như cũng không xem trọng Hầu, nhất là Phong Long. Tuy vẻ ngoài luôn tỏ ra lịch sự, lễ độ nhưng thái độ quá ư khách sáo ấy so với vẻ thân thiết với Cảnh, quả thật khiến người ta phải khó chịu. Quan hệ trong hội con em của các dòng họ danh giá tưởng chừng phức tạp nhưng kỳ thực rất đơn giản vì nó được quyết định bởi thái độ của một vài nhân vật chủ chốt. Ví như trong hội này chẳng hạn, Phong Long và Cảnh xem trọng ta, những người khác cũng vì thế mà tôn trọng ta hơn. Hầu thì không được may mắn cho lắm, mặc dù Phong Long kết nạp anh ta vào hội vì anh ta là người nhà Đồ Sơn nhưng thực tế thì Phong Long không hề coi trọng Hầu. Nhưng ta có cảm giác, Hầu không phải là kẻ cam lòng để người ta khinh miệt mãi. Anh ta đang nhẫn nhịn chịu đựng, ta nhìn thấy dã tâm trong mắt anh ta.\n</p><p>Tiểu Yêu gật đầu:\n</p><p>- Muội thấy ấn tượng của huynh về anh ta không tồi chút nào.\n</p><p>Chuyên Húc cười mỉa mai:\n</p><p>- Bởi vì hoàn cảnh của ta và anh ta khá giống nhau. Chúng ta đều đang nhẫn nại chờ thời, chỉ chờ có cơ hội để tiêu diệt đối thủ. Chúng ta cũng có chung khát vọng muốn chứng tỏ mình với tất cả mọi người.\n</p><p>Sắc mặt Tiểu Yêu trở nên rất khó coi, Chuyên Húc nói:\n</p><p>- Đừng quá lo, nếu Cảnh là người kém cỏi thì Phong Long đã không coi trọng và tin tưởng cậu ta như vậy. Thực ra, nếu muốn thì Cảnh đã có thể ra tay trừ khử Hầu từ lâu. Nhưng không hiểu cậu ta nghĩ gì mà mãi vẫn dùng dằng không quyết.\n</p><p>Chuyên Húc vỗ vai Tiểu Yêu, cười bảo:\n</p><p>- Nể tình Cảnh được muội cứu sống, chỉ cần cậu ta không gây ra lỗi lầm gì với muội, ta hứa sẽ giúp cậu ta trông chừng Hầu. Ta làm vậy cũng còn vì, ta nghi ngờ...\n</p><p>Chuyên Húc nheo mắt, cười lạnh lùng:\n</p><p>- Hầu đang câu kết với Hoàng thúc.\n</p><p>Tiểu Yêu cảm thấy yên tâm hơn, nàng chau mày hỏi:\n</p><p>- Phải chăng nhà Phong Long đã về phe mấy ông cậu của chúng ta?\n</p><p>- Theo như những gì Ý Ánh đã làm thì có lẽ là vậy. Nếu không, người nhà Phòng Phong sao dám liên tục truy sát ta. Trên đời này, những kẻ muốn lấy mạng ta nhất chính là mấy vị cha chú.\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Muội thấy phục mấy người quá! Là tử thù của nhau, kẻ nọ muốn giết kẻ kia vậy mà vẫn có thể cười nói vui vẻ với nhau được.\n</p><p>Chuyên Húc cười tít mắt:\n</p><p>- Muội không thấy đây cũng là một thứ lạc thú hay sao?\n</p><p>Tiểu Yêu cười vang:\n</p><p>- Đúng vậy!\n</p><p>Xe mây dừng lại, Tiểu Yêu nhảy xuống nhưng không về cung điện của mình ngay, nàng dặn dò tỳ nữ:\n</p><p>- Tìm cho ta bộ y phục rách rưới ra đây.\n</p><p>Tỳ nữ vội vã chạy vào, lấy ra bộ y phục đã bị A Niệm làm hỏng. Tiểu Yêu trả áo khoác cho Chuyên Húc, quấn bộ y phục rách tươm lên người, chực cất bước.\n</p><p>Chuyên Húc gọi nàng:\n</p><p>- Sao không thay y phục tử tế hơn rồi hãy đi tính sổ với A Niệm?\n</p><p>Tiểu Yêu quay người lại, hất mái tóc bết dính rong và cát biển, nói:\n</p><p>- Muội cần cái khí thế này!\n</p><p>Chuyên Húc cười:\n</p><p>- Ta mặc kệ hai người, ta đến gặp Phong Long và Hinh Duyệt đây, ngày mai họ phải về rồi.\n</p><p>Tiểu Yêu vừa rảo bước vừa vẫy tay:\n</p><p>- Việc ai nấy làm.\n</p><p>Tiểu Yêu đạp tung cánh cửa cung điện của A Niệm, bước vào. Có lẽ vì đêm qua lo lắng không ngủ được nên giờ này A Niệm vẫn chưa thức giấc.\n</p><p>Đám người hầu rối rít can ngăn.\n</p><p>- Thưa Đại vương cơ, Nhị vương cơ vẫn chưa tỉnh giấc, có việc gì...\n</p><p>Tiểu Yêu xô đẩy đám cung nữ bằng cả chân cả tay. Hải Đường chặn trước mặt nàng. Tiểu Yêu nói:\n</p><p>- Sao? Định ra tay với ta chắc?\n</p><p>Hải Đường quỳ xuống:\n</p><p>- Nô tỳ không dám.\n</p><p>Nhưng vẫn không chịu tránh đường.\n</p><p>Tiểu Yêu quát lớn:\n</p><p>- A Niệm, có gan làm phải có gan chịu chứ! Lẩn trốn sau lưng đám tỳ nữ còn ra gì hả? Đồ hèn!\n</p><p>A Niệm đẩy cửa bước ra, nói với Hải Đường:\n</p><p>- Tránh ra, ta muốn xem xem cô ta dám làm gì nào. Nếu cô ta có bản lĩnh thì hôm nay hãy giết quách ta đi, có thế mới khiến ta nể phục!\n</p><p>Đám tỳ nữ hết lời can ngăn:\n</p><p>- Đại vương cơ, Nhị vương cơ, xin hai người...\n</p><p>Tiểu Yêu và A Niệm đồng thanh quát:\n</p><p>- Xéo!\n</p><p>Đám tỳ nữ vội vã kéo Hải Đường tránh sang bên, Tiểu Yêu nói với A Niệm:\n</p><p>- Có gan thì hãy mời ta vào bên trong, để xem ta có thể làm gì được cô.\n</p><p>A Niệm hừ một tiếng, tránh đường.\n</p><p>Tiểu Yêu bước vào, đóng chặt cửa lại. Nàng trỏ tay vào mình:\n</p><p>- Cô bắt tay với người ngoài, hại ta ra nông nỗi này, hài lòng rồi chứ?\n</p><p>A Niệm thong thả ngồi xuống, cầm chén nước lên uống:\n</p><p>- Khá hài lòng.\n</p><p>Tiểu Yêu nhấc bình nước trên bàn, hất thẳng vào mặt A Niệm:\n</p><p>- Đồ thiếu suy nghĩ!\n</p><p>A Niệm nhảy dựng lên:\n</p><p>- Cô... cô... Hôm nay ta không đánh chết cô, ta thề không là Vương cơ Cao Tân!\n</p><p>Nói đoạn, A Niệm vung tay lên nhưng chợt nhận ra, linh lực đã đi đâu hết, không đủ để tụ lại thành cây gậy băng, thậm chí không tạo ra được cả những hạt băng li ti.\n</p><p>Tiểu Yêu ngoắc ngoắc ngón tay, khiêu khích:\n</p><p>- Đừng chỉ nói suông!\n</p><p>A Niệm vớ lấy cây gậy làm bằng ngọc Như ý, múa may quay cuồng hệt như người ta múa võ, xông tới đập Tiểu Yêu. Tiểu Yêu nhấc chiếc đàn Phượng hoàng của A Niệm lên, giao chiến. Ngọc Như ý gãy rời, A Niệm lại vơ lấy chiếc gương soi mạ vàng cao bằng nửa người, trang trí hình hoa sen để tấn công Tiểu Yêu, đập vỡ tan tành chiếc đàn Phượng hoàng của chính mình.\n</p><p>Tiểu Yêu ném liên tục những hộp trang điểm của A Niệm về phía nàng, vừa ném vừa tránh đòn:\n</p><p>- Đồ bò điên, khỏe ra phết đấy chứ nhỉ!\n</p><p>Tiểu Yêu nhảy lên bàn, A Niệm đập nát bàn trà.\n</p><p>Tiểu Yêu trốn sau giá sách, tiện tay ném tơi bời bình hoa và sách vào A Niệm, A Niệm khua gương soi, khiến giá sách gãy đổ.\n</p><p>Tiểu Yêu lùi lại cạnh giường, A Niệm xông đến:\n</p><p>- Để xem cô chạy đi đâu!\n</p><p>Cơn tức giận của A Niệm đã lên tới đỉnh điểm, nàng bất chấp tất cả, ra sức đập chiếc gương vào người Tiểu Yêu, vì nàng chỉ muốn kẻ trước mặt nàng biến khỏi thế giới này.\n</p><p>Tiểu Yêu nhảy chồm chồm như khỉ, leo lên đỉnh giường, tránh né thành công cú đánh chí mạng. Lúc nhảy xuống, nàng đã kéo đổ toàn bộ màn trướng, khiến chúng rơi chất chồng lên người A Niệm. Màn trướng tuy không phải loại tơ lụa được dệt bởi Giao nhân, có thể ngăn nước, ngăn lửa, nhưng cũng là loại tơ lụa thượng hạng mà không đao kiếm nào có thể chém đứt. Vậy nên A Niệm vùng vẫy mãi mà vẫn không sao thoát ra khỏi đám tơ lụa bùng nhùng ấy, trái lại, càng lúc nàng càng bị quấn chặt hơn.\n</p><p>Tiểu Yêu đạp một cú không thương tiếc vào phần bụng dưới của A Niệm, A Niệm đổ kềnh ra đất, đập đầu xuống nền nhà, đau đến nỗi tái cả mặt.\n</p><p>Tiểu Yêu cưỡi lên người A Niệm:\n</p><p>- Cao Tân Ức, đây chính là cô! Mất hết linh lực, chẳng làm gì được hết! Mất đi danh phận Vương cơ, cô chẳng là cái thá gì cả.\n</p><p>A Niệm trào nước mắt:\n</p><p>- Cô cho rằng cô tài giỏi hơn ta ư? Nếu mẹ cô không là Vương cơ Hiên Viên, liệu Chuyên Húc có thèm quan tâm đến cô không? Nếu cô không phải là cháu ngoại Hoàng đế thì có kẻ nào khen cô tài giỏi hơn ta không? Ngoài huyết thống cao quý ra, cô có điểm nào hơn ta chứ? Chí ít, ta đã khổ công tu luyện và có được linh lực cao cường hơn cô, còn cô thì sao? Mang danh là đệ tử của Vương Mẫu vậy mà không đánh lại được cả một con yêu tinh tầm thường! Nếu không nhờ những danh phận đó, liệu cô có được phụ vương tổ chức nghi lễ ra mắt long trọng đến thế không? Cô cho rằng quan khách toàn Đại hoang đến đây chỉ vì cô thôi ư? Cô nhầm rồi! Họ đến vì cha cô là Tuấn đế, mẹ cô là Vương cơ Hiên Viên, ông ngoại cô là Hoàng đế, sự phụ của cô là Vương Mẫu! Nếu không có những danh phận này thì cô còn thê thảm hơn ta nhiều!\n</p><p>Thì ra đây chính là sự tự ti của A Niệm, Tiểu Yêu suy nghĩ một lát, bảo:\n</p><p>- Không lẽ cô đang oán hận xuất thân thấp kém của mẹ mình?\n</p><p>A Niệm gào lên điên dại:\n</p><p>- Không phải vậy! Không phải! Mẹ ta là người tuyệt vời nhất trên đời, ta không cho phép cô xúc phạm Người...\n</p><p>A Niệm vùng vẫy đòi đứng lên, Tiểu Yêu đấm vào mũi nàng ta một cú khiến nước mắt nước mũi của A Niệm chảy ròng ròng, nàng ta không còn sức để mà giãy giụa nữa. Lúc này, Tiểu Yêu mới đè lên ngực A Niệm mà rằng:\n</p><p>- Cô dám không Thừa Ânhận? Cô đang oán giận mẹ mình! Tuy cô hơn ta mọi đường, nhưng vì mẹ cô là người phụ nữ có thân phận thấp kém, và bà ấy còn bị câm, điếc, nên cô cho rằng cô thua ta mọi lẽ. Có phải cô đang nghĩ, nếu cô là cháu ngoại Hoàng đế, chắc chắn cô sẽ không vô dụng như ta?\n</p><p>A Niệm tấm tức khóc, Tiểu Yêu vỗ vỗ nàng, nói:\n</p><p>- Cô có dám thề rằng cô không hề có suy nghĩ này không?\n</p><p>A Niệm ngày càng khóc lớn hơn. Nàng chưa bao giờ Thừa Ânhận mình oán giận mẹ, nhưng rõ ràng là nàng từng có ý nghĩ đó. Nàng không hề thua kém Tiểu Yêu nhưng ai nấy đều coi trọng Tiểu Yêu hơn nàng, lẽ nào không phải vì mẹ của Tiểu Yêu hay sao? Nếu mẹ của Tiểu Yêu không phải Vương cơ Hiên Viên mà chỉ là một phụ nữ với thân thế thấp kém như mẹ nàng, liệu Tiểu Yêu có được biệt đãi như vậy không? Liệu Tiểu Yêu có khiến toàn Đại hoang phải chấn động không?\n</p><p>A Niệm bỗng thấy hoảng sợ, lẽ nào nàng thật sự phiền lòng về thân phận của mẹ mình?\n</p><p>Không, không đâu! Mẹ nàng lúc nào cũng hiền dịu như vậy, bà lại đáng thương như vậy, nàng và phụ vương là tất cả đối với bà. Nàng tuyệt đối không thể phiền lòng về thân phận của mẹ!\n</p><p>Tiểu Yêu tiếp tục chất vấn:\n</p><p>- Có gan làm phải có gan chịu chứ, cô chỉ biết khóc thôi à?\n</p><p>A Niệm vẫn tiếp tục gào khóc thảm thiết, Tiểu Yêu lấy ra ít thuốc bột, rắc lên đám màn trướng, khói trắng bay lên, màn trướng này vốn lừng danh với tác dụng ngăn nước, ngăn lửa, ngăn đao, ngăn kiếm, vậy mà đang bị ăn mòn tạo thành một lỗ thủng nho nhỏ.\n</p><p>Tiểu Yêu cầm lọ thuốc, nói với A Niệm:\n</p><p>- Nếu cô còn tiếp tục khóc, ta sẽ thổi thuốc bột này lên mặt cô.\n</p><p>Tiểu Yêu vừa nói vừa rắc thêm một ít thuốc bột lên đám màn trướng, khói trắng nhè nhẹ bay lên.\n</p><p>A Niệm lập tức cắn chặt môi, tròn mắt kinh hãi nhìn Tiểu Yêu, nước mắt vẫn tiếp tục trào ra như suối nhưng nàng không dám khóc thành tiếng.\n</p><p>Tiểu Yêu thu lọ thuốc về.\n</p><p>- Như thế mới trò chuyện được! Ta đã biết được bí mật của cô, vậy để ta cho cô biết bí mật của ta nhé! Thực ra cô chỉ oán trách thân thế của mẹ cô mà thôi, còn ta, ta hận xuất thân của mẹ ta.\n</p><p>Tiểu Yêu ngó A Niệm:\n</p><p>- Không tin chứ gì? Xem ra phụ vương của chúng ta quả rất đáng nể. Bao năm rồi mà không kẻ nào dám hé môi nói với cô về chuyện đó. Thôi thì để ta cho cô hay vậy! Cô có biết vì sao không kẻ nào ở Ngũ Thần Sơn này dám nhắc đến mẹ ta không? Bởi vì mẹ ta đã bỏ phụ vương!\n</p><p>A Niệm quên cả khóc, nàng kinh ngạc nhìn Tiểu Yêu. Trên đời này có cả người phụ nữ dám bỏ Tuấn đế ư?\n</p><p>Tiểu Yêu nói tiếp:\n</p><p>- Sau khi bỏ phụ vương, mẹ đã đưa ta về sống ở Triêu Vân Phong trên núi Hiên Viên. Nếu chuyện chỉ vậy thì cũng có thể cho qua. Nhưng mẹ ta lại vì quốc gia, vì nghĩa lớn mà cầm quân ra trận. Bà ấy đưa ta lên Ngọc Sơn, nhờ Vương Mẫu săn sóc, nói dối rằng đưa ta lên Ngọc Sơn chơi cho vui, chỉ một thời gian sau sẽ đến đón ta về. Kết quả là... bà ấy một đi không trở lại, bà ấy đã hy sinh! Ngọc Sơn là nơi vô cùng đáng chán, đó không phải là chỗ dành cho người thường sinh sống. Tỳ nữ thì như người câm, Vương Mẫu thì một tháng nhiều nhất cũng chỉ nói được mười câu. Ngày nào ta cũng ngóng chờ mẹ đến đón ta về, và ta đã chờ đợi suốt bảy mươi năm. Nhưng bà ấy...\n</p><p>Tiểu Yêu cười lạnh lùng:\n</p><p>- Và đây chính là kết quả của lời hứa \"một thời gian sau sẽ đến đón ta về\" của bà ấy.\n</p><p>Tiểu Yêu cúi xuống, thành thực nói với A Niệm:\n</p><p>- Thực lòng mà nói, nếu ông trời cho phép ta lựa chọn, ta sẽ chọn một người mẹ như mẹ cô. Mẹ cô dịu dàng, hiền hậu, luôn xem phụ vương như là vầng mặt trời của bà ấy, luôn một lòng một dạ đi theo người. Bà ấy chỉ là một người phụ nữ yếu đuối nên không cần phải gánh vác trọng trách, có thể ở bên con gái, chăm lo cho con gái trưởng thành. Bất cứ lúc nào cô cần, bà ấy luôn bên cô. Kể cả khi mọi người trong thiên hạ xa lánh cô, bà ấy vẫn luôn ở bên cô.\n</p><p>A Niệm sững sờ, ngẩn ngơ. Tiểu Yêu vỗ nhẹ vào má nàng:\n</p><p>- Cô có chịu đổi mẹ với ta không?\n</p><p>A Niệm trả lời dứt khoát:\n</p><p>- Không, không bao giờ! Mẹ ta là mẹ của riêng ta!\n</p><p>Nàng nói như thể sợ rằng Tiểu Yêu sẽ cướp mất mẹ của nàng vậy.\n</p><p>Tiểu Yêu đứng lên, vừa gỡ màn trướng giúp A Niệm vừa nói:\n</p><p>- Cô phải chấp nhận sự thật là ta đã xuất hiện trong thế giới của cô, dù muốn hay không. Vậy nên, bây giờ cô có hai con đường để lựa chọn.\n</p><p>Tiểu Yêu không dám giải thoát hoàn toàn cho A Niệm, nàng chỉ để khuôn mặt của A Niệm thò ra ngoài. Tiểu Yêu đẩy A Niệm một cái thật thô bạo, để nàng ta ngồi dậy, sau đó thì ngồi xổm trước mặt A Niệm:\n</p><p>- Một là để tình trạng hiện thời tiếp tục tái diễn, hai ta tiếp tục xô xát, cô tiếp tục gây sự, thậm chí cấu kết với người ngoài hãm hại ta. Cô có từng nghĩ, kết cục của lựa chọn này sẽ là gì không?\n</p><p>A Niệm lặng thinh không đáp, Tiểu Yêu tiếp tục:\n</p><p>- Cô sẽ khiến phụ vương đau lòng và cô sẽ mất Chuyên Húc.\n</p><p>A Niệm trừng mắt nhìn Tiểu Yêu, Tiểu Yêu nói:\n</p><p>- Đối với phụ vương, ta và cô giống như lòng bàn tay và mu bàn tay, cả hai đều là máu thịt của Người, ai bị tổn thương cũng khiến Người đau khổ. Phụ vương đau lòng tức là vầng mặt trời của mẹ cô biến sắc, mẹ cô cũng sẽ đau khổ theo! Ta không tin rằng người làm con như cô sẽ thấy thanh thản, thoải mái khi cha mẹ mình đau khổ. Còn về Chuyên Húc, có thể cô không muốn Thừa Ânhận nhưng ta tin rằng trong lòng cô hiểu rõ, thế nên cô mới luôn tìm cách để nghiệm chứng. Ta không giống phụ vương và Chuyên Húc, ta không cần nói dối để dỗ dành cô. Ta và Chuyên Húc có chung huyết thống, có chung an nguy, người này là chỗ dựa của người kia và là chỗ dựa duy nhất trên cõi đời này. Nếu cô khiến ta bị tổn thương, chắc chắn Chuyên Húc sẽ không tha thứ cho cô!\n</p><p>Tiểu Yêu ngừng một lát mới nói tiếp:\n</p><p>- Con đường thứ hai khác hoàn toàn với con đường thứ nhất. Hai ta chung sống trong hòa bình. Đừng có trừng mắt nhìn ta như thế! Ta đâu có nói chúng ta phải thân ái với nhau. Thế nào là chung sống một cách hòa bình? Tức là nước sông không phạm nước giếng, việc ai nấy làm. Thừa Ân cung rất rộng lớn, chỉ cần cô không nghĩ đến ta, thì dù ta có sống ở đây cũng vẫn có thể một năm chỉ chạm mặt nhau một lần. Cô hãy nghĩ về kết cục của lựa chọn này. Phụ vương sẽ yên lòng, Chuyên Húc vẫn tiếp tục thương yêu cô, mẹ cô cũng sẽ được sống yên ổn.\n</p><p>A Niệm hậm hừ:\n</p><p>- Lẽ nào chỉ có hai con đường thôi sao?\n</p><p>Tiểu Yêu cười bảo:\n</p><p>- Thực ra là có ba. Chúng ta chung sống hòa thuận vui vẻ, cô không những được cha và anh trai thương yêu mà còn có thêm một người chị gái cưng chiều cô nữa.\n</p><p>- Cô đừng nằm mơ!\n</p><p>Tiểu Yêu xòe bàn tay, thờ ơ bảo:\n</p><p>- Ta biết đó chỉ là giấc mơ nên có nhắc đến đâu.\n</p><p>A Niệm cúi đầu, trầm ngâm suy nghĩ. Tiểu Yêu cũng lặng thinh không nói.\n</p><p>Căn phòng hoàn toàn yên tĩnh, vì thế những âm thanh ở bên ngoài trở nên rất rõ rệt. Đám tỳ nữ vừa khóc vừa gọi:\n</p><p>- Vương cơ ơi, xin Vương cơ đừng đánh nhau nữa! Xin các vị đừng đánh nhau nữa... Bệ hạ đâu rồi, đã cử người đi mời Bệ hạ rồi kia mà, sao Ngài vẫn chưa cho người tới...\n</p><p>Một lúc lâu sau, nhận thấy A Niệm đã hoàn toàn bình tĩnh, Tiểu Yêu tiếp tục cởi bỏ đám màn trướng quấn tùm lum trên người A Niệm. Nhưng khi cánh tay A Niệm vừa thoát ra ngoài, nàng ta đã cho Tiểu Yêu một bạt tai thật mạnh. Tiểu Yêu ghì chặt A Niệm xuống đất, giơ nắm đấm lên:\n</p><p>- Cô muốn đánh hả, tiếp tục nhé!\n</p><p>A Niệm tức tối:\n</p><p>- Cô đạp vào bụng ta, đấm vào mặt ta, ta cho cô một bạt tai là công bằng, từ nay không ai nợ ai cả, ai lo việc người nấy!\n</p><p>Tiểu Yêu ngẫm ngợi một lát, thu nắm đấm lại:\n</p><p>- Được!\n</p><p>Tiểu Yêu đứng lên, nhặt chiếc áo rách, choàng lên người, định mở cửa bước ra, chợt nàng quay đầu lại, nói:\n</p><p>- Chuyện của cô và Tương Liễu chỉ có mình ta biết, ta sẽ không nói với Chuyên Húc, cô cũng nên giữ mồm giữ miệng.\n</p><p>Tiểu Yêu đẩy cửa bước ra, đám tỳ nữ tròn mắt nhìn nàng.\n</p><p>Lúc nàng về đến điện Minh Sắt, tỳ nữ của nàng cũng tròn mắt nhìn, San Hô ấp úng hỏi:\n</p><p>- Vương cơ bị ai... ai đánh vậy?\n</p><p>Tiểu Yêu đến trước gương, cả một bàn tay in rõ bên má trái. Tiểu Yêu nghĩ đến gương mặt thâm tím của A Niệm, cười bảo:\n</p><p>- Ở cung điện này, ngoài cô Vương cơ đó ra, còn ai dám đánh ta nữa? Nhưng ta cũng không vừa, nếu các ngươi muốn xem thì mau chạy đến chỗ cô ta mà xem.\n</p><p>Đám tỳ nữ vẫn đứng im không nhúc nhích, Tiểu Yêu bảo:\n</p><p>- Nếu không đi thì hãy mau chuẩn bị phòng tắm cho ta, trên người ta toàn mùi tanh của biển, khó ngửi lắm.\n</p><p>Lúc này đám tỳ nữ mới sực tỉnh, vội vàng đi chuẩn bị, San Hô đi kiếm thuốc trị thương.\n</p><p>Tắm rửa và bôi thuốc xong, Tiểu Yêu ăn chút đồ, rồi căn dặn cung nữ:\n</p><p>- Ta sẽ ngủ hai canh giờ, sau đó nhớ đánh thức ta dậy.\n</p><p>Tiểu Yêu đánh một giấc ngon lành, lúc thức dậy, nàng kêu người hầu chuẩn bị y phục để nàng mặc ra ngoài.\n</p><p>Tiểu Yêu nói:\n</p><p>- Hãy chọn bộ nào thoải mái một chút.\n</p><p>Vừa dứt lời, nghĩ ngợi một lát, nàng bổ sung thêm:\n</p><p>- Nhưng cũng phải dễ nhìn một chút, vừa thoải mái vừa đẹp.\n</p><p>Đám tỳ nữ cúi đầu cười vụng. San Hô mang ra một bộ áo váy màu vàng nhạt:\n</p><p>- Chiếc này cũng cần chít eo nhưng không siết chặt như bộ lễ phục dạo nọ, vì vậy Vương cơ mặc vào sẽ thấy rất thoải mái. Tối qua mặc chiếc váy đó, Vương cơ có thấy khó chịu không?\n</p><p>- Hơi vướng víu, nhưng khá thoải mái. Thôi, bộ này cũng được.\n</p><p>Mặc xong, nàng đứng trước gương ngắm nghía và thốt lên: nguyên cả bàn tay của A Niệm in trên mặt thế này, dù có trang điểm cầu kỳ thế nào cũng vô nghĩa!\n</p><p>San Hô đã chuẩn bị thêm một chiếc mũ che mặt kết hợp ăn ý với chiếc váy. Tiểu Yêu đội mũ, cưỡi xe mây rời khỏi cung điện.\n</p><p>Chuyên Húc bảo rằng ngày mai Phong Long sẽ về, vậy chắc là ngày mai Cảnh cũng sẽ rời khỏi đây. Không biết khi nào hai người mới được gặp lại, vì vậy Tiểu Yêu muốn gặp Cảnh trước khi chàng ra về.\n</p><p>Nhưng khi nàng đến nơi ở dành cho người nhà Đồ Sơn trên núi Doanh Châu thì người gác cổng bảo rằng:\n</p><p>- Công tử Cảnh đã đi dạo phố, chắc vì muốn mua vài món đặc sản của Ngũ Thần Sơn mang về làm quà vào ngày mai.\n</p><p>Tiểu Yêu cứ nghĩ Cảnh sẽ dành thời gian nghỉ ngơi, không ngờ chàng lại ra phố cùng Chuyên Húc và mấy người kia. Chắc hẳn chàng không muốn ai biết đêm qua chàng đã thức trắng đêm. Tiểu Yêu chợt nhớ đến hai tên người nộm đuôi cáo tinh ranh của Cảnh. Nếu chàng muốn giấu giếm thì không ai có thể biết được tung tích của chàng.\n</p><p>Tiểu Yêu cảm thấy hơi ngán ngẩm khi không được gặp Cảnh nhưng lúc này nàng chưa muốn quay về nên đành lang thang dạo chơi trên đảo Doanh Châu.\n</p><p>Lần dạo chơi Doanh Châu gần nhất của Tiểu Yêu là khi nàng còn rất nhỏ, Doanh Châu ngày đó và bây giờ khác nhau hoàn toàn. Khi ấy đảo Doanh Châu chỉ là nơi cư trú của một số Thần tộc thuộc đẳng cấp thấp. Đảo tuy đẹp nhưng không rộn ràng, tấp nập như bây giờ. Ngày nay trên đảo còn có cả Yêu tộc sinh sống, rất đông vui, náo nhiệt. Đời sống no ấm nên ai nấy đều hòa nhã, lịch sự.\n</p><p>Tiểu Yêu cảm thấy rất tự hào về phụ vương của mình. Từ ngày trở về, có lẽ vì đã trưởng thành, từng trải, nàng nhận thấy cha mình chẳng được vui vẻ. Nhưng cha từng nói, cha đã đánh đổi những gì cha có để có được những gì cha muốn và có lẽ đây chính là điều mà phụ vương nàng muốn.\n</p><p>Nguồn ebooks\n</p><p>Tiểu Yêu nhác thấy một bộ hộp đựng đồ trang điểm làm bằng san hô, từ cỡ nhỏ đến cỡ lớn, tổng cộng khoảng mười hai hộp. Hộp nhỏ dùng để đựng phấn son, hộp to có thể đựng trâm cài tóc và đồ trang sức. Tiểu Yêu chợt nhớ đến cô tỳ nữ San Hô của mình. Nếu không quá mắc, nàng sẽ mua tặng San Hô. Nàng bước lại, nhấc một hộp lên ngắm nghía, hoa văn khá tinh xảo. Nàng hỏi:\n</p><p>- Bao nhiêu tiền?\n</p><p>Chủ tiệm chưa kịp trả lời, một cô gái đứng bên cạnh đã cầm một chiếc hộp khác lên, xem qua và nói:\n</p><p>- Ta lấy bộ này, gói lại đi.\n</p><p>Tiểu Yêu không muốn tranh giành nhưng thấy cô gái kia thật phách lối, nàng quay ra nói với chủ tiệm:\n</p><p>- Ta đến xem và hỏi giá trước, khi ta chưa từ chối mua thì ông không được bán cho người khác.\n</p><p>Chủ tiệm khất lỗi với cô gái kia:\n</p><p>- Đúng là phải như vậy.\n</p><p>Cô gái kia rất hiếu thắng:\n</p><p>- Ta sẽ trả giả gấp đôi.\n</p><p>Một cô gái khác thêm vào:\n</p><p>- Hoa văn tinh xảo nhưng san hô không phải loại tốt, nếu muội thích, ta sẽ lệnh cho thợ của mình dùng san hô ở Quy Khư, khắc riêng cho muội một bộ.\n</p><p>Tiểu Yêu thấy giọng hai người rất quen, nàng quay đầu lại và nhận ra họ chính là Hinh Duyệt và Ý Ánh.\n</p><p>Phong Long và Chuyên Húc cũng vừa đi tới, theo sau họ là mấy người hầu lo việc khuân đồ. Hinh Duyệt nói với một người hầu:\n</p><p>- Gói gém bộ hộp đồ trang sức bằng san hô này cho ta.\n</p><p>Rồi nàng ta quay lại liếc xéo Tiểu Yêu, nói với Ý Ánh:\n</p><p>- Muội cũng đâu phải chưa từng thấy những thứ đồ giá trị, muội cũng chẳng ham hố mấy thứ này, chẳng qua thấy bắt mắt nên mua về thưởng cho đám người hầu thôi.\n</p><p>Tiểu Yêu không giỏi đấu khẩu với những kiểu người như Hinh Duyệt nên lúc này, nàng mong sao A Niệm và Hải Đường có mặt ở đây. Nàng chợt nhớ tới chuyện Hải Đường đòi tỳ nữ của Hinh Duyệt đưa cho mình một bó củi Phù tang mà phì cười. Nàng quay sang nói với Hinh Duyệt:\n</p><p>- Nếu tiểu thư thích thì cứ việc lấy.\n</p><p>Chuyên Húc lên tiếng:\n</p><p>- Tiểu Yêu, là muội sao? Muội đi dạo phố đấy à?\n</p><p>Tiểu Yêu đáp:\n</p><p>- Muội thấy hơi chán nên ra phố đi dạo.\n</p><p>Nàng vừa nói vừa nhìn trộm Cảnh và thấy niềm vui đang dâng lên lấp lánh trong đôi mắt đen sẫm của chàng, Tiểu Yêu cũng mím môi, tủm tỉm cười.\n</p><p>Tuy chỉ là đôi ba câu hỏi han thông thường nhưng Chuyên Húc tỏ ra rất thân mật với Tiểu Yêu, Hinh Duyệt cảnh giác nhìn nàng rồi quay sang Chuyên Húc:\n</p><p>- Hồng nhan tri kỷ của huynh quả là đông đảo, chỉ ra phố dạo chơi thôi cũng có thể chạm mặt.\n</p><p>Cả Phong Long và Hầu đều bật cười. Chuyên Húc hắng giọng rồi giới thiệu với mọi người:\n</p><p>- Tối hôm qua các vị nằng nặc đòi gặp em họ ta kia mà. Đây chính là cô em họ của ta đó!\n</p><p>Phong Long thôi cười, những người khác cũng trở nên căng thẳng. Phong Long thi lễ với Tiểu Yêu, lúc ngẩng lên, hắn chăm chú quan sát nàng, thầm tiếc vướng phải chiếc mũ trùm đầu nên không thấy rõ dung nhan.\n</p><p>Tiểu Yêu đáp lễ với mọi người và âm thầm quan sát Đồ Sơn Hầu. Nàng cứ ngỡ dù đẹp trai đến mấy, nhưng một kẻ như hắn thì không thể toát ra khí chất cao quý, nhưng hắn ta khôi ngô, tuấn tú một cách đáng kinh ngạc. Trông hắn rất giống Cảnh, có điều khỏe mạnh hơn, thoáng vẻ ngang tàng, khóe môi thấp thoáng một vết sẹo, khiến nụ cười của hắn thêm phần sắc lạnh.\n</p><p>Hinh Duyệt trao lại hộp đồ trang điểm cho Tiểu Yêu và cười bảo:\n</p><p>- Thật là thất lễ! Vì ngày mai phải lên đường về nhà, nên tôi khá sốt ruột khi đi chọn quà. Xin hãy nhận lấy hộp trang điểm này, gọi là quà kỉ niệm buổi gặp gỡ hôm nay của chúng ta.\n</p><p>Tiểu Yêu thầm tấm tắc, quả không hổ danh là con cháu của hai đại gia tộc. Nàng nhìn Chuyên Húc, Chuyên Húc khẽ gật đầu. Tiểu Yêu cười nhận lấy:\n</p><p>- Cảm ơn cô!\n</p><p>Hinh Duyệt vui vẻ nói:\n</p><p>- Đi dạo phố thì càng đông càng vui, chi bằng hãy đi cùng nhau.\n</p><p>- Được chứ!\n</p><p>Tiểu Yêu vui vẻ nhận lời.\n</p><p>Mấy người vừa dạo phố vừa chuyện trò rôm rả. Tiểu Yêu rất kiệm lời nhưng tất cả đều quan tâm đến nàng nên bầu không khí khá vui vẻ.\n</p><p>Hinh Duyệt và Phong Long mua thêm được rất nhiều đồ, đám người hầu ai nấy đều đã chật tay. Hinh Duyệt cười gượng:\n</p><p>- Xin các vị đừng cười, cha mẹ chúng tôi đều là người thuộc những gia tộc lớn. Chẳng mấy khi được đến Ngũ Thần Sơn, nếu không mua quà đem về e không ổn. Mà tặng người này thì không thể bỏ qua người kia.\n</p><p>Hầu nói:\n</p><p>- Chúng tôi không cười mà là ngưỡng mộ.\n</p><p>Hinh Duyệt bật cười.\n</p><p>Tiểu Yêu nghĩ bụng, Hinh Duyệt không hề tỏ ra phân biệt đối xử với Hầu.\n</p><p>Hinh Duyệt nói:\n</p><p>- Không ổn rồi, muội không đi nổi nữa, mọi người tìm nơi nào nghỉ tạm đi.\n</p><p>Chuyên Húc cười bảo:\n</p><p>- Ta biết mà! Đằng kia có một quán rượu mà đồ ăn rất khá. Đằng nào cũng sắp tới giờ ăn tối, chi bằng hãy tới đó uống rượu gọi đồ ăn, xem như đây là bữa cơm tiễn các vị lên đường.\n</p><p>Chuyên Húc đưa mọi người đến quán rượu, chủ quán có lẽ quen thân với Chuyên Húc, đã đích thân ra đón và mời họ ngồi vào chiếc bàn kê giữa sân.\n</p><p>Bao quanh chiếc bàn này là những dãy nhà hai lầu vuông vức. Họ trồng rất nhiều loài hoa dây leo trên lầu hai nhưng chủ quán không để đám dây leo đó bò lên cao mà cho chúng rủ xuống tự nhiên, tạo thành bức rèm thiên nhiên màu xanh lục.\n</p><p>Có cây dây leo đã ra quả đỏ mọng, có cây ra hoa màu tím, màu vàng. Ngồi bên chiếc bàn thông lên giếng trời này có thể thỏa sức ngắm nhìn cỏ cây hoa lá sum suê tươi tốt, hệt như đang ngồi giữa núi rừng khoáng đạt.\n</p><p>Hinh Duyệt liếc nhìn Chuyên Húc, cười bảo:\n</p><p>- Một nơi rất tuyệt!\n</p><p>Chủ quán mời mọi người vào bàn, ghế ngồi rất rộng, hình vuông, đủ chỗ cho hai người. Tiểu Yêu không biết Chuyên Húc định sắp xếp thế nào, còn đang băn khoăn thì đã bị Hinh Duyệt tươi cười ấn xuống ngồi cạnh Phong Long. Hinh Duyệt ngồi bên tay trái Tiểu Yêu, cùng ghế với Chuyên Húc. Cảnh và Ý Ánh ngồi ở phía đối diện với Tiểu Yêu và Phong Long. Hầu ngồi một mình một ghế, đối diện với Chuyên Húc.\n</p><p>Chủ quán đặt lên bàn bốn, năm loại rượu, có loại mạnh, có loại nhẹ như nước đường và bảy, tám đĩa đồ ăn đủ loại và một ít hoa quả, để mọi người thoải mái lựa chọn.\n</p><p>Chuyên Húc gật đầu hài lòng, chủ quán lập tức cáo lui.\n</p><p>Phong Long cười bảo:\n</p><p>- Nhìn thái độ có vẻ như huynh không phải thực khách mà là ông chủ.\n</p><p>Chuyên Húc cười đáp:\n</p><p>- Thực không dám giấu, ta cũng có thể xem là ông chủ của quán rượu này. Ta thích ủ rượu, nhưng uống rượu một mình thì rất buồn tẻ nên mới mở quán rượu này.\n</p><p>Hinh Duyệt cao hứng hỏi liền mấy câu, Ý Ánh và Hầu cũng góp vài lời, bàn tiệc trở nên rất mực rôm rả.\n</p><p>Phong Long dùng đũa sạch gắp cho Tiểu Yêu nửa non đĩa dưa rồi khẽ bảo:\n</p><p>- Tôi thấy cô gắp món này ngay khi ngồi vào bàn. Chắc là cô rất thích ăn, nhưng thấy gắp hơi ít. Nếu cô ngại xa không với tới, tôi sẽ gắp cho cô.\n</p><p>Tiểu Yêu liếc nhìn Cảnh rồi gắp một miếng dưa bỏ vào miệng, nói với Phong Long:\n</p><p>- Cảm ơn huynh.\n</p><p>Sau khi đã nếm cả mấy loại rượu, Phong Long rót một ly rượu hoa quả rất nhẹ và ngọt đưa cho Tiểu Yêu:\n</p><p>- Cô nếm thử xem.\n</p><p>Tiểu Yêu đón lấy, nói nhỏ:\n</p><p>- Huynh cứ uống với họ đi, không cần lo cho tôi đâu.\n</p><p>Hinh Duyệt nghe thấy, xen vào:\n</p><p>- Anh trai tôi thường ngày không như vậy, người khác chăm sóc huynh ấy còn chẳng cần, đừng nói là chăm sóc người khác. Nhưng hôm nay tôi thấy huynh ấy có vẻ lạ lắm, với tôi huynh ấy cũng chưa khi nào ân cần, tận tụy đến thế.\n</p><p>Phong Long mắng khẽ:\n</p><p>- Đừng nói lung tung!\n</p><p>Hinh Duyệt xị mặt, nói với Cảnh:\n</p><p>- Anh Cảnh chơi thân với anh trai muội, huynh xem, muội nói có đúng không?\n</p><p>Cảnh mỉm cười đáp:\n</p><p>- Không hề.\n</p><p>Phong Long bực mình, trỏ tay đe dọa Cảnh và nói với Ý Ánh:\n</p><p>- Chị dâu mau ngăn cái miệng của huynh ấy lại!\n</p><p>Ý Ánh đỏ mặt, đưa mắt nhìn Hầu, bảo:\n</p><p>- Đừng gọi tôi như thế!\n</p><p>Nhưng lại tỏ ra rất mực ân cần, gắp đồ ăn và rót rượu cho Cảnh.\n</p><p>Phong Long lắc đầu, cười bảo:\n</p><p>- Như thế chưa ngăn được đâu!\n</p><p>Cả Chuyên Húc và Hinh Duyệt đều bật cười. Ý Ánh mạnh dạn nâng ly rượu, kề sát miệng Cảnh, dịu dàng bảo:\n</p><p>- Mời chàng.\n</p><p>Cảnh ngây người, không nhúc nhích, nụ cười gượng gạo treo trên môi.\n</p><p>Mọi người cùng cười vang, Phong Long nói:\n</p><p>- Huynh thường ngày đâu có thiếu tự nhiên như vậy, sao hôm nay lạ thế?\n</p><p>Cảnh cụp mắt, uống cạn ly rượu trong tay Ý Ánh.\n</p><p>Chuyên Húc và Phong Long vỗ tay tán thưởng, Phong Long khen ngợi:\n</p><p>- Chị dâu quả là người phóng khoáng!\n</p><p>Hầu cũng vỗ tay cười vang, Ý Ánh liếc Hầu một cái, nụ cười tươi như hoa.\n</p><p>Tiểu Yêu cảm thấy bức bối, ăn một mạch hết đĩa dưa, Phong Long lập tức gắp thêm cho nàng đĩa khác.\n</p><p>Ý Ánh nói:\n</p><p>- Tiểu Yêu, ở đây không có người ngoài, cứ đội mũ che mặt như vậy khó chịu lắm, chi bằng hãy tháo ra.\n</p><p>Hinh Duyệt phụ họa theo:\n</p><p>- Đúng đấy, đúng đấy.\n</p><p>Tiểu Yêu khất lỗi:\n</p><p>- Không phải tôi không muốn tháo, tại tôi ăn phải đồ ăn lạ, mặt mọc đầy mụn, không dám gặp ai.\n</p><p>Ý Ánh và Hinh Duyệt đều thở dài tiếc nuối, Hinh Duyệt còn vừa thở dài thườn thượt vừa nói với anh trai:\n</p><p>- Không phải muội không muốn giúp huynh mà là ông trời không muốn đấy nhé!\n</p><p>Chủ quán dẫn theo hai tỳ nữ vào thu dọn đồ ăn điểm tâm, đặt vào các món nóng cùng vài hũ rượu.\n</p><p>Hinh Duyệt nếm một miếng, nói với Chuyên Húc:\n</p><p>- Ngon lắm!\n</p><p>Chuyên Húc cười bảo:\n</p><p>- Cô khen như thế, ta hứa sẽ ban thưởng hậu hĩnh cho nhà bếp.\n</p><p>Mọi người bắt đầu chuyển sang bàn tán về các gia tộc trong Đại hoang, về những nhân vật kiệt xuất của các gia tộc trong vòng mấy chục năm gần đây và về sở thích của họ. Người này một câu người kia một câu, nghe thì tưởng chỉ là chuyện phiếm, kỳ thực trong mỗi câu nói đều chứa đựng rất nhiều thông tin quan trọng.\n</p><p>Cảnh nãy giờ vẫn lặng thinh không nói, chuyên tâm uống rượu. Mọi người hình như cũng đã quen với tính cách đó của Cảnh nên không lấy thế làm lạ. Có điều, Cảnh không hề thờ ơ với cuộc nói chuyện vì mỗi lúc Phong Long hay Chuyên Húc đột ngột quay sang hỏi chàng điều gì đó, chàng đều trả lời rất chuẩn xác.\n</p><p>Tiểu Yêu kéo hũ rượu mạnh về phía mình, dốc cạn hết chén này đến chén khác. Dần dà, nàng thấy xương cốt cứ mềm nhũn ra, nàng co người lại như chú mèo con, một tay chống đầu, một tay nâng ly rượu.\n</p><p>Phong Long ngỡ ngàng nhìn nàng, không nói không rằng, chỉ lẳng lặng uống với nàng, rót rượu cho nàng, hai người như đang âm thầm đọ chén.\n</p><p>Chuyên Húc bắt gặp, cười bảo:\n</p><p>- Phong Long à, đừng chuốc say em gái ta.\n</p><p>Phong Long than vãn:\n</p><p>- Chưa biết ai chuốc say ai đâu.\n</p><p>Chuyên Húc biết rõ tửu lượng của Tiểu Yêu nên chỉ cười, không nói thêm câu gì. Quả nhiên, tàn cuộc Phong Long là người say trước, sau đó thì những người khác cũng bắt đầu chao đảo, ngả nghiêng. Không rõ ai là người đề xướng cả bọn ra biển chơi, chỉ biết rằng không ai phản đối.\n</p><p>Có một bến đò cách quán rượu không xa, Chuyên Húc sai người đi chuẩn bị thuyền, cả bọn lên thuyền, giương buồm ra biển.\n</p><p>Ngồi lên thuyền, mọi người đều như tỉnh táo hơn nhờ những trận gió ào ạt. Có thể vì ngày mai phải ly biệt, nhưng chính xác thì có lẽ vì họ đều còn rất trẻ, ly biệt chỉ là cái cớ để họ vui chơi hết mình. Vậy nên, họ vẫn cười nói vui vẻ không ngớt, anh mời tôi một chén, tôi mời anh một chén, họ tiếp tục cuộc rượu.\n</p><p>Ý Ánh say rượu, kéo Hinh Duyệt lên sàn gỗ nhảy múa. Phong Long nhác thấy một chiếc đuôi cá rất lớn diễu qua mạn thuyền, bảo rằng muốn xuống biển bắt cá rồi nhảy ùm xuống nước. Chuyên Húc hoảng hốt nhưng Hinh Duyệt cười bảo:\n</p><p>- Đừng lo, huynh ấy là người nhà Xích Thủy, thấy nước là phát cuồng, người khác có thể chết đuối, huynh ấy thì không bao giờ!\n</p><p>Chuyên Húc vẫn chưa yên tâm, hắn muốn tìm một người có thể xuống nước bảo vệ Phong Long nhưng không có ai ngoài người chèo thuyền. Hầu nâng ly rượu lên, bảo:\n</p><p>- Để ta đi tìm huynh ấy.\n</p><p>Nói đoạn, hắn cũng nhảy ùm xuống biển.\n</p><p>Chuyên Húc đứng trên mui thuyền ngó nghiêng, Ý Ánh ngồi vắt vẻo bên mép thuyền, đung đưa hai chân, cười nói:\n</p><p>- Huynh đừng lo, từ nhỏ đến lớn, huynh ấy đã bắt được không biết bao nhiêu loài quái thú trên biển. Rất có thể lát nữa sẽ mang về vài chú cá kình cũng nên.\n</p><p>Ngấm rượu, Chuyên Húc thấy váng đầu.\n</p><p>Ý Ánh cười hỏi Hinh Duyệt:\n</p><p>- Ta muốn đi bắt mặt trăng, muội đi cùng không?\n</p><p>Hinh Duyệt lắc đầu, trỏ tay vào Ý Ánh, bảo:\n</p><p>- Chị say rồi.\n</p><p>Ùm một tiếng, Ý Ánh nhảy xuống biển.\n</p><p>Hinh Duyệt cười khúc khích, Chuyên Húc mệt mỏi nói:\n</p><p>- Cô vẫn không buồn lo lắng ư?\n</p><p>- Không biết, muội không rõ khả năng bơi lặn của chị ấy, nhưng có gì khó đâu, xuống nước là biết ngay thôi.\n</p><p>Rồi nàng kéo tay Chuyên Húc, Chuyên Húc bảo:\n</p><p>- Ta không biết bơi, cô cũng biết mà.\n</p><p>- Muội biết huynh không biết bơi.\n</p><p>Ánh mắt Hinh Duyệt lấp lánh như sao hôm trên trời, giọng nàng mê hoặc:\n</p><p>- Đi với muội!\n</p><p>Chuyên Húc không nói năng, chỉ mỉm cười nhìn Hinh Duyệt. Hinh Duyệt ngửa đầu cười, hàng mi dày mềm mượt như tơ liễu.\n</p><p>- Huynh có sẵn sàng trao mạng sống của mình cho muội không?\n</p><p>Nói đoạn, nàng chăm chú nhìn Chuyên Húc rồi từng bước lùi mãi đến mép thuyền, ngửa người ra phía sau, rơi xuống nước.\n</p><p>Chuyên Húc mỉm cười, bước tới, khảng khái nhảy xuống biển.\n</p><p>Tiểu Yêu cầm ly rượu, đổ người bên mạn thuyền, mỉm cười uống cạn một chén nữa. Nếu tối qua tên ma đầu Tương Liễu chết tiệt không ép nàng dầm mình suốt đêm trong nước thì lúc này nàng cũng muốn xuống biển.\n</p><p>Cảnh lặng lẽ bước đến sau lưng Tiểu Yêu, nàng quay lại, ngồi lên sàn gỗ, cất giọng mỉa mai:\n</p><p>- Bây giờ lại dám đến gần em rồi ư?\n</p><p>Cảnh lặng thinh không đáp, Tiểu Yêu giơ chiếc chén trống không lên, Cảnh nhấc bình rượu, rót cho nàng một chén. Tiểu Yêu đưa ly rượu cho Cảnh, chàng đón lấy, tưởng rằng nàng bảo chàng uống, nhưng chưa kịp đưa chén lên miệng thì Tiểu Yêu đã vén khăn che mặt, chỉ vào môi mình.\n</p><p>Cảnh kề ly rượu sát môi Tiểu Yêu, nàng chầm chậm uống cạn. Lúc này nàng đã bắt đầu ngấm rượu, đầu óc váng vất, huyệt thái dương giật dữ dội, bụng dạ cồn cào. Nàng biết mình đã say thật rồi, nàng đẩy tay Cảnh ra, nhắm mắt lại, tựa người vào mạn thuyền, chờ cho cảm giác nôn nao khó chịu đi qua.\n</p><p>Cảnh đặt một túi thuốc bên mũi Tiểu Yêu để nàng ngửi.\n</p><p>Tiểu Yêu nói:\n</p><p>- Chàng vẫn nhớ những gì em truyền dạy cho chàng ư?\n</p><p>- Mãi mãi không bao giờ quên.\n</p><p>- Thấy Phong Long ân cần với em như thế, chàng có khó chịu không?\n</p><p>- Có.\n</p><p>Cảnh ngừng một lát, chầm chậm nói tiếp:\n</p><p>- Rất khó chịu.\n</p><p>Tiểu Yêu phì cười.\n</p><p>- Nghe chàng nói vậy em lại thấy rất dễ chịu.\n</p><p>Ngón tay của Cảnh chạm nhẹ vào má Tiểu Yêu.\n</p><p>- Ai đánh nàng vậy?\n</p><p>- A Niệm, nhưng em cũng đã đá và đấm cô ta, nên coi như hòa.\n</p><p>Linh lực tụ lại nơi đầu ngón tay Cảnh, chàng nhẹ nhàng di chuyển ngón tay lên vết bầm tím trên má Tiểu Yêu nhưng nàng đã gạt tay chàng ra:\n</p><p>- Mẹ chàng rất biết chọn con dâu, Ý Ánh chắc chắn sẽ là người vợ hiền của chàng. Hai người rất xứng đôi vừa lứa.\n</p><p>Cảnh hơi tái mặt, chàng cúi mặt, thì thào:\n</p><p>- Thì ra đó chỉ là giấc mơ, vậy mà nó khiến ta vui suốt cả ngày. Chiều nay lúc nhìn thấy nàng, ta cứ ngỡ nàng đến để gặp ta, ta đã rất vui, rất sung sướng...\n</p><p>Cảnh thẫn thờ ngồi lên sàn gỗ, hoàn toàn thinh lặng.\n</p><p>Tiểu Yêu nhớ đến anh chàng Thập Thất được nàng cứu và đưa về quầy thuốc năm nọ, anh ta đã nằm bất động nhiều ngày. Tiểu Lục đưa cho thứ gì, anh ta tiếp nhận thứ ấy, không bao giờ kêu đau, cũng không kêu đói hay khát. Có lúc, Tiểu Lục nghĩ rằng anh ta đã chết, nàng mới đặt tay lên cổ anh ta, kiểm tra mạch tượng, lúc ấy mới tin anh ta vẫn còn sống.\n</p><p>Tiểu Yêu cảm thấy vô cùng khó chịu, bụng dạ nàng cồn cào, nàng vội vã đứng lên, bám vào thành thuyền, nôn ọe.\n</p><p>Cảnh nhẹ nhàng vỗ lưng cho nàng, chờ nàng nôn xong, chàng đưa nước cho nàng súc miệng.\n</p><p>Tiểu Yêu thấy lao đao, đầu nặng trình trịch, chân tay nhẹ bẫng, mắt hoa tai ù. Cảnh dìu nàng, thận trọng đỡ nàng ngồi xuống sàn thuyền.\n</p><p>Cảnh vén những lọn tóc lòa xòa của nàng ra phía sau, Tiểu Yêu đột ngột vòng tay ôm ghì Cảnh, thì thào:\n</p><p>- Chiều nay em đã đi tìm chàng, chàng cứ về hỏi người gác cổng thì biết. Không tìm được chàng thì em mới đi dạo phố.\n</p><p>Cảnh siết chặt lấy Tiểu Yêu, ghì trán chàng lên tóc nàng, chàng thấy mình chỉ trong chốc lát đã từ vực sâu thăm thẳm bay lên chín tầng mây.\n</p><p>Chàng cảm thấy cơ thể của Tiểu Yêu đang trượt dần xuống dưới, cúi nhìn thì thấy nàng đã say mềm và đang thiu thiu ngủ. Cảnh mỉm cười, chàng chỉnh lại tư thế để Tiểu Yêu nằm gọn trong lòng mình.\n</p><p>Gió biển nhè nhẹ thổi, sóng biển khẽ khàng vỗ mạn thuyền, Cảnh ngước nhìn vầng trăng trong vành vạnh trên cao, ước ao giá như đêm nay cứ thế trôi đi.\n</p><p>Cảnh liếc nhìn hũ rượu bên cạnh, chàng đặt tay lên hũ rượu, khói trắng bay lên, dần dà phủ kín cả khoang thuyền. Từ xa nhìn lại, chiếc thuyền như đã bị biển lớn nuốt gọn, không thấy bất cứ dấu vết nào.\n</p><p>Cảnh cúi nhìn Tiểu Yêu đang thiếp ngủ, ngón tay chàng nhẹ nhàng vuốt ve vết thương trên má nàng, dặt dìu, tha thiết lướt trên từng đường nét của gương mặt nàng, hết lần này đến lần khác. Ngày sau, dẫu trở nên mù lòa, chàng vẫn có thể hình dung ra gương mặt của nàng.\n</p><p>Hơn một canh giờ sau, Tiểu Yêu khẽ nhúc nhích, nàng thì thầm gọi:\n</p><p>- Thập Thất.\n</p><p>Rồi chầm chậm hé mắt.\n</p><p>Cảnh mỉm cười nhìn nàng, Tiểu Yêu nói:\n</p><p>- Hình như em đã thiếp đi.\n</p><p>- Ừ.\n</p><p>- Họ vẫn chưa quay lại ư?\n</p><p>- Vẫn chưa.\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Bình thường bọn họ tỏ ra thâm trầm, điềm đạm là thế, không ngờ lại là những kẻ cuồng loạn.\n</p><p>- Ta không có tình cảm với Ý Ánh, cô ấy cũng không hề yêu thương ta. Lần này trở về, ta sẽ đề nghị hủy hôn.\n</p><p>- Hả?\n</p><p>Tiểu Yêu vẫn còn váng vất hơi men, chưa hoàn toàn tỉnh táo nên phản ứng hơi chậm.\n</p><p>- Sao chàng biết? Cô ấy chăm sóc chàng ân cần như thế...\n</p><p>Cảnh ngắt lời nàng:\n</p><p>- Tiểu Yêu, ta từng gặp không ít các cô gái có tình ý với mình nên ta hiểu ánh mắt phụ nữ khi nhìn người mà mình thật lòng yêu sẽ thế nào. Dù cô ấy đã tỏ ra rất mực ân cần, dịu dàng, nhưng cô ấy chưa bao giờ nhìn ta bằng ánh mắt đó. Huống hồ, bây giờ...\n</p><p>Cảnh vuốt ve lọn tóc mai của Tiểu Yêu:\n</p><p>- Ta đã biết cảm giác khao khát một ai đó là thế nào. Ta không phán đoán sai đâu!\n</p><p>Tiểu Yêu thở phào:\n</p><p>- Thế thì tốt.\n</p><p>Cảnh cảm thấy chua chát, Tiểu Yêu đâu biết, những lúc không có ai, Ý Ánh nhìn chàng bằng ánh mắt như thế nào. Vậy nên, Tiểu Yêu không bao giờ tin rằng chàng là một kẻ tàn tật, không tin Ý Ánh có thể khinh ghét chàng. Nàng luôn nghĩ rằng chàng trong mắt người khác cũng như trong mắt nàng vậy.\n</p><p>Tiểu Yêu chợt nhớ đến chuyện gì đó, nàng hào hứng ngồi dậy:\n</p><p>- Nếu cô ấy không cần chàng nữa thì chàng lại làm Thập Thất của em đi!\n</p><p>Mắt nàng long lanh chói sáng.\n</p><p>- Năm xưa chàng nói, nếu chàng không quay về, Đồ Sơn Hầu có thể sẽ hãm hại em và mọi người. Nhưng Văn Tiểu Lục đã mất tích, em bây giờ là Vương cơ Cao Tân, hắn chẳng thể làm gì được em. Chàng hãy tới bên em, làm Thập Thất của em.\n</p><p>Cảnh đăm đăm nhìn Tiểu Yêu, không nói năng chi, ánh mắt ngập nỗi bi ai.\n</p><p>Tiểu Yêu dần bình tĩnh lại, cất giọng buồn bã:\n</p><p>- Có phải em lại nói những điều ngớ ngẩn không?\n</p><p>Cảnh đã mất tích một lần, nếu mất tích lần nữa thì không những Hầu, mà cả bà nội chàng chắc chắn sẽ tìm chàng bằng mọi cách.\n</p><p>Cảnh khẽ nói:\n</p><p>- Nàng không nói những điều ngớ ngẩn, chỉ là tình hình nay đã đổi khác. Sau khi trở về, ta phát hiện ra, đại ca đang đẩy nhà Đồ Sơn vào chỗ nguy hiểm. Nếu ta lẳng lặng bỏ đi, chỉ e huynh ấy sẽ hủy hoại cả gia tộc. Tiểu Yêu, hãy cho ta thêm thời gian, được không? Để ta nghĩ cách sắp xếp ổn thỏa mọi thứ.\n</p><p>Thực ra, không chỉ vì sự an nguy của toàn gia tộc mà còn cả những điều khác, Cảnh không cách nào nói ra được. Nếu người trước mặt chàng vẫn là Văn Tiểu Lục và chàng chỉ cần làm Diệp Thập Thất, cả hai ẩn cư ở một thị trấn nhỏ là có thể trọn đời bên nhau. Nhưng nàng là Vương cơ Cao Tân. Vào khoảnh khắc nhìn thấy nàng trong ngày lễ ra mắt, chàng đã hiểu rằng, họ không thể trở lại như xưa được nữa. Người có đủ tư cách ở bên Tiểu Yêu không thể là một người đàn ông kém cỏi, hèn yếu. Nếu muốn ở bên nàng mãi mãi, chàng phải hủy bỏ hôn ước, phải đường đường chính chính đến bên nàng với thân phận là Đồ Sơn Cảnh.\n</p><p>Tiểu Yêu mỉm cười, khẽ bảo:\n</p><p>- Chàng có mười lăm năm thời gian đó thôi. Chàng dự định sẽ làm gì?\n</p><p>- Ta cũng chưa biết, nhưng chắc chắn ta sẽ trở về bên nàng, bởi vì ta đã hứa sẽ suốt đời nghe lời nàng, nên...\n</p><p>Cảnh ghì trán chàng vào trán Tiểu Yêu, thành tâm cầu khẩn:\n</p><p>- Xin hãy vì ta mà giữ vẹn trái tim nàng.\n</p><p>Tiểu Yêu lùa ngón tay vào tóc chàng, mỉm cười:\n</p><p>- Em biết rồi nhé, chàng là kẻ gian xảo. Dù em có muốn quên đi, chàng vẫn nghĩ ra cách để nhắc nhở em. Chàng đó, miệng thì bảo không dám mơ tưởng nhưng thực chất là quyết không buông tay.\n</p><p>Cảnh khổ sở biện bạch:\n</p><p>- Ta... chỉ tại... ta không có cách gì... Ta biết nàng xứng đáng hơn thế, nhưng ta không có cách nào... Ta xin lỗi...\n</p><p>Tiểu Yêu vội xoa dịu:\n</p><p>- Em hiểu, em hiểu mà.\n</p><p>- Nàng không hiểu.\n</p><p>Tiểu Yêu thành khẩn Thừa nhận:\n</p><p>- Đúng là em không hiểu, nhưng em vẫn phải an ủi chàng chứ!\n</p><p>Cảnh phì cười, thở dài:\n</p><p>- Họ sắp về đến nơi!\n</p><p>Tiểu Yêu ngó trời:\n</p><p>- Sắp sáng rồi, phải về rồi.\n</p><p>Cảnh nhìn Tiểu Yêu thêm lát nữa, định đội mũ che mặt cho nàng nhưng Tiểu Yêu đã nắm chặt tay chàng, không cho chàng đội, nàng cắn môi, nhắm mắt lại.\n</p><p>Cảnh nhẹ nhàng hôn lên trán nàng, lưu luyến mãi không thôi, lúc sau chàng mới ngẩng lên, đội mũ cho Tiểu Yêu.\n</p><p>Tiểu Yêu lánh vào sau khoang thuyền, chỉnh trang lại váy áo và đầu tóc. Nghe thấy tiếng Hinh Duyệt, Chuyên Húc và Phong Long, Tiểu Yêu ngẩng lên, thấy mái tóc của Cảnh đã bị nàng làm cho rối tung lên. Nhưng lúc này không còn kịp nữa, mặt nàng biến sắc.\n</p><p>Nhưng nàng bỗng thấy Cảnh đứng lên, tay chàng nhẹ nhàng cởi mũ, tóc chàng xõa tung, hệt như dải ngân hà tuôn trào xối xả trên chín tầng trời. Mái tóc đổ xuống vai chàng, bồng bềnh bay trong gió biển. Chàng đứng tựa bên mạn thuyền, thư thả, nhàn tản ngắm nhìn bình minh đang ló rạng ở phương Đông.\n</p><p>Khoảnh khắc ấy, Tiểu Yêu thấy tim mình đập thình thịch. Chuyên Húc gọi nàng mà nàng không hề nghe thấy nên tất cả mọi người đều hướng mắt về phía nàng.\n</p><p>Chuyên Húc khẽ đẩy nàng:\n</p><p>- Muội đang nghĩ gì thế?\n</p><p>Tiểu Yêu vội nói:\n</p><p>- Mọi người về rồi à?\n</p><p>Hai má nàng đột nhiên đỏ bừng, may mà chiếc mũ đã che chắn nên không ai nhận ra.\n</p><p>Hinh Duyệt cằn nhằn rằng họ đã nhớ sai vị trí con thuyền nên tìm mãi mới thấy, và rằng họ không gặp Ý Ánh và Hầu, mong là họ không sao cả. Đang mải cằn nhằn thì thấy Ý Ánh bơi về, Hinh Duyệt bật cười khanh khách, chạy đến mép thuyền, kéo Ý Ánh lên.\n</p><p>- Có phải chị cũng không tìm thấy thuyền?\n</p><p>Ý Ánh thoáng ngạc nhiên, cười đáp:\n</p><p>- Đúng vậy.\n</p><p>Cảnh bảo:\n</p><p>- Trong khoang có cháo trắng và ít đồ ăn, mọi người thấy đói thì vào ăn đi.\n</p><p>Sau một đêm dầm mình dưới nước, họ nhanh chóng vào khoang thuyền, Tiểu Yêu và Cảnh cũng vào theo.\n</p><p>Phong Long hỏi Tiểu Yêu:\n</p><p>- Cô ăn ít cháo trắng nhé?\n</p><p>Tiểu Yêu vội đáp lại:\n</p><p>- Để tôi tự lo, huynh cứ ăn đi.\n</p><p>Chuyên Húc tủm tỉm cười liếc nhìn nàng, Tiểu Yêu lừ hắn một cái: Huynh mà cũng dám trêu muội à!\n</p><p>Không biết vì mệt hay vì buồn ngủ mà cả Ý Ánh và Hinh Duyệt đều trầm lặng. Tiểu Yêu không buồn cất tiếng, thi thoảng mới nghe thấy đôi câu trao đổi giữa Phong Long và Chuyên Húc.\n</p><p>Ăn uống xong xuôi, cả bọn chuẩn bị ra về, nhưng Hầu vẫn bặt tăm.\n</p><p>Hinh Duyệt lo lắng:\n</p><p>- Không biết có xảy ra chuyện gì không?\n</p><p>Phong Long nhìn Cảnh, Cảnh nói:\n</p><p>- Với khả năng của huynh ấy thì có lẽ không có chuyện gì đâu.\n</p><p>- Ta sẽ nhờ cáo nhỏ tìm huynh ấy.\n</p><p>Cảnh vừa dứt lời, một chú cáo nhỏ chín đuôi mờ ảo như sương khói kết tụ thành, chui ra từ ống tay áo chàng. Chú cáo nhỏ không đi đâu cả, chỉ hướng mắt ra xa, kêu lên một tiếng rồi chui tọt vào tay áo Cảnh và biến mất.\n</p><p>Cảnh bảo:\n</p><p>- Hầu sắp về rồi.\n</p><p>Lát sau, cả bọn thấy Hầu từ xa vun vút bay lại, dưới chân là một con cá kình. Hầu cởi trần, nước da màu đồng khỏe khoắn, cơ bắp nổi lên cuồn cuộn, y phục bị hắn xé rách, nối lại thành chiếc dây thừng buộc chặt đầu cá kình như người ta buộc cương ngựa. Hai tay nắm chặt sợi dây, Hầu thúc con cá kình bơi như bay trên mặt biển. Mặt trời chầm chậm ló rạng phía sau hắn, toàn thân Hầu toát lên nét đẹp nam tính nguyên thủy, mạnh mẽ.\n</p><p>Hinh Duyệt và Ý Ánh đều quay sang hướng khác, vờ như bị phong cảnh ở phía đó thu hút. Tiểu Yêu, ngược lại, nhìn Hầu không chớp mắt, nàng cao giọng hỏi:\n</p><p>- Nó còn sống chứ?\n</p><p>Hầu mỉm cười không đáp, tiếp tục cưỡi cá kình đảo một vòng quanh thuyền. Tiểu Yêu vỗ tay tán thưởng:\n</p><p>- Rất thú vị, sau này tôi cũng phải kiếm cho mình một tọa kỵ như vậy để khỏi phải bơi lội vất vả nữa.\n</p><p>Chuyên Húc cười mỉa:\n</p><p>- Đừng nằm mơ, linh lực của muội không đủ để chế ngự loài cá yêu quái này đâu! Có khi nó chén muội như xơi đồ điểm tâm ấy chứ.\n</p><p>Tiểu Yêu thở dài, kể cũng phải.\n</p><p>Một tay cầm cương, tay kia lần đến một vị trí nào đó trên mình cá, Hầu nện một cú đấm thật mạnh, sau đó thò tay vào bụng cá, lấy ra một viên hồng ngọc lớn trừng quả trứng chim bồ câu, nhúng xuống nước súc sạch rồi nhảy lên thuyền.\n</p><p>Viên hồng ngọc lấp lánh dưới nắng ban mai. Hai mắt Hinh Duyệt bỗng sáng lên, nàng nói với Hầu:\n</p><p>- Hầu huynh nhượng lại viên ngọc cho muội được không?\n</p><p>Nói là nhượng lại nhưng Hinh Duyệt vốn rất ít khi cất lời xin xỏ ai thứ gì, nên với tính khí của Hầu, chắc chắn sẽ tặng cho nàng.\n</p><p>Nhưng nàng đâu ngờ, Hầu mỉm cười cáo lỗi:\n</p><p>- Ta rất cần viên hồng ngọc này, nếu muội thích, ta sẽ sai người tìm cho muội viên khác.\n</p><p>Hinh Duyệt cười gượng gạo, không nói thêm nữa, bước đến bên Ý Ánh, cùng nàng ngắm nhìn khung cảnh mặt trời mọc trên biển.\n</p><p>Mọi người đã tập trung đông đủ, Chuyên Húc ra lệnh cho người hầu chèo thuyền về bến đò ở Doanh Châu.\n</p><p>Hầu bước vào khoang thuyền thay y phục. Tiểu Yêu hỏi Phong Long:\n</p><p>- Đó là loại đá quý gì vậy?\n</p><p>Phong Long cười đáp:\n</p><p>- Ở đây có người nhà Đồ Sơn, sao tôi dám múa rìu qua mắt thợ.\n</p><p>Hắn cất tiếng gọi Cảnh:\n</p><p>- Cảnh, Tiểu Yêu muốn biết viên hồng ngọc đó là loại đá quý gì?\n</p><p>Cảnh đến bên Tiểu Yêu giải thích:\n</p><p>- Đó là nội đan của loài yêu quái cá dưới lòng biển sâu. Màu sắc của nó rất kỳ ảo, tùy theo màu sắc chủ đạo mà người ta có thể gọi nó là Ngư đan đỏ hay Ngư đan tím... Ngư đan đỏ là loại Ngư đan thường gặp nhất, nhưng viên Ngư đan khi nãy rất hiếm gặp vì nó chỉ có một màu đỏ thuần túy, không hề pha trộn với màu sắc khác. Ngư đan có thể dùng làm đồ trang sức trên tóc, ngọc bội, cũng có thể làm thuốc. Nếu là loại Ngư đan thượng hạng, có thể chế thành bảo khí, ngậm trong miệng sẽ kéo dài thời gian lặn dưới nước.\n</p><p>Tiểu Yêu không mấy chú ý đến những lời Cảnh nói cho đến câu cuối cùng. Nàng đột nhiên nổi hứng:\n</p><p>- Như thế nào mới là Ngư đan thượng hạng? Viên khi nãy có được tính là thượng hạng không?\n</p><p>- Màu sắc càng thuần túy càng quý hiếm, viên Ngư đan khi nãy có thể xem là loại thượng hạng.\n</p><p>Phong Long nói với Tiểu Yêu:\n</p><p>- Những thứ quý hiếm thế này phải may mắn lắm mới có được. Nếu cô thích, tôi sẽ nhờ ông nội tìm kiếm.\n</p><p>Tiểu Yêu vội đáp:\n</p><p>- Tôi thấy hứng thú nên hỏi chơi thôi.\n</p><p>Mặt biển lúc bình minh như được dát vàng, lấp lánh, rực rỡ, từng đàn chim trắng bay lượn rộn ràng trên cao.\n</p><p>Cả ba người cứ ngẩn ngơ đắm chìm giữa khung cảnh biển khơi tuyệt đẹp, lặng thinh không nói.\n</p><p>Tiểu Yêu ỷ có mũ che mặt, lặng lẽ nhìn trộm Cảnh.\n</p><p>Cảnh lập tức cảm nhận được, chàng cụp mắt xuống, mím môi cười. Tiểu Yêu cũng cười, dù không nói với nhau câu nào, dù không thể sát lại gần nhau nhưng họ cảm nhận được sự kết nối vô hình của trái tim, rất ngọt ngào, êm ái.\n</p><p>Thuyền cập bến, mọi người lên bờ.\n</p><p>Người hầu của anh em Phong Long và Cảnh đều đã thu dọn xong hành lý để chuyển lên thuyền lớn của nhà Xích Thủy, nên họ chỉ cần bước lên thuyền là có thể trở về Trung nguyên.\n</p><p>Chuyên Húc cùng Tiểu Yêu đến chào từng người một. Nhờ tài ăn nói của Chuyên Húc, Tiểu Yêu được nhẹ gánh, nàng chỉ cần cúi người, nói lời cảm ơn và chào tạm biệt là xong.\n</p><p>Lúc chào tạm biệt Phong Long và Hinh Duyệt, Tiểu Yêu thấy Hinh Duyệt như sắp khóc, nàng vừa bước lên thuyền vừa ngoái đầu nhìn Chuyên Húc. Lúc từ biệt Hầu, Hầu vòng tay lại đáp lễ, rồi quay người, lên thuyền. Đến lượt Cảnh và Ý Ánh, Chuyên Húc và Ý Ánh đều là những người khéo ăn khéo nói nên cả hai dành cho nhau rất nhiều lời hay ý đẹp, còn Cảnh và Tiểu Yêu thì lặng thinh.\n</p><p>Cảnh lên thuyền, đứng nhìn Tiểu Yêu.\n</p><p>Thuyền rời bến, Chuyên Húc vẫy tay chào, Tiểu Yêu lặng lẽ nhìn theo. Gió biển thổi bay lớp khăn mỏng che gương mặt nàng, để lộ những đường nét thấp thoáng. Trong chiếc váy màu vàng nhạt, Tiểu Yêu giống hệt một đóa hoa dành dành, đang bừng nở dưới nắng gió ban mai.\n</p><p>Cảnh lặng ngắm nàng, mãi đến khi nàng biến mất giữa muôn trùng trời biển, chàng mới từ từ khép mắt lại. Tiểu Yêu... Tiểu Yêu...\n</p><p>Chuyên Húc và Tiểu Yêu cưỡi xe mây về Thừa Ân cung.\n</p><p>Chuyên Húc kéo mũ che mặt của Tiểu Yêu xuống, lắc đầu thở dài:\n</p><p>- Muội bị A Niệm tát ư? Ta phải đi xem xem muội ấy bị muội trừng trị thế nào.\n</p><p>- Khúc mắc giữa muội và cô ấy về cơ bản đã được giải quyết, ngày sau sẽ ra sao thì còn phải trông chờ ở cơ duyên của hai người.\n</p><p>Chuyên Húc mỉm cười:\n</p><p>- Ta vừa hỏi người chèo thuyền, anh ta bảo rằng đêm qua đã ngủ thiếp đi. Không biết muội và Cảnh có vui vẻ không?\n</p><p>Tiểu Yêu lườm Chuyên Húc, hỏi vặn lại:\n</p><p>- Còn ai đó không tiếc mạng sống, nhảy ùm xuống biển theo người ta, không biết có vui vẻ không?\n</p><p>Chuyên Húc thản nhiên đáp:\n</p><p>- Nếu ta chỉ là một người bình thường thuộc Hy Hòa Bộ, thì dù cô ấy có rung động cũng chỉ là muốn đùa giỡn với ta mà thôi. Nếu ta không rung động thì ta là kẻ không biết điều, còn nếu ta rung động thì ta là kẻ đũa mốc mà chòi mâm son, tóm lại, vẫn chỉ là đồ chơi của cô ấy. Còn bây giờ, nếu cô ấy thật sự muốn vui đùa, thì cứ để chờ xem!\n</p><p>Tiểu Yêu băn khoăn:\n</p><p>- Đàn ông các huynh làm cách nào để phán đoán một cô gái có thật lòng yêu mình hay không? Và dù là thật lòng thì làm cách nào để biết được đó là kiểu thật lòng nào? Vì, thật lòng cũng có năm, bảy loại. Có kiểu thật lòng nhưng tha thiết mong cầu sóng êm bể lặng. Có kiểu thật lòng vượt qua tám mươi kiếp nạn, nhưng đến kiếp nạn thứ tám mươi mốt thì bỏ cuộc. Có kiểu thật lòng mà hai người chỉ có thể sống cùng nhau những tháng năm gian khổ. Có kiểu thật lòng chỉ có thể ở bên nhau những ngày sung túc. Có kiểu thật lòng mà thường ngày không thấy rõ, tới lúc gặp đại họa mới thể hiện. Có kiểu thật lòng thường ngày tỏ ra tôn trọng, thương yêu, bao bọc, nhưng khi gặp đại họa thì thân ai nấy lo. Trên đời này, có không ít cặp đôi sống bên nhau đến đầu bạc răng long, nhưng chưa chắc họ đã một lòng một dạ với nhau, chưa chắc tình yêu của họ đã kiên trinh, không gì có thể lay chuyển, chỉ vì tình yêu ấy chưa từng bị khảo nghiệm bởi sóng gió, thử thách mà thôi.\n</p><p>Chuyên Húc phì cười:\n</p><p>- Muội làm ta nhức đầu rồi đó! Nếu muội muốn ta trả lời một cách rành rẽ, ta thực sự không làm nổi, tất cả đều dựa vào cảm giác. Con tim nguội, cặp mắt lạnh và sự từng trải sẽ giúp chúng ta thấy rõ.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Lỡ huynh phán đoán sai lầm thì sao? Nhỡ huynh nhầm kiểu thật lòng chỉ có thể vượt qua tám mươi mốt kiếp nạn với kiểu thật lòng có thể vượt qua mọi kiếp nạn, mãi mãi không đổi thay thì sao?\n</p><p>Chuyên Húc dịu dàng đáp:\n</p><p>- Phương pháp hữu hiệu nhất để không bao giờ mắc sai lầm, phương pháp mà muội cũng tỏ tường, đó là cần có một trái tim lạnh giá.\n</p><p>Tiểu Yêu cười nhăn nhở:\n</p><p>- Muội cứ nghĩ huynh có cách gì hay chứ!\n</p><p>- Ta không có. Ta nghĩ ngay cả người ông gian xảo, lạnh lùng đến mức khiến người ta khiếp sợ của chúng ta cũng không có cách nào nhìn thấu tâm can con người.\n</p><p>Tiểu Yêu cười buồn:\n</p><p>- Hoàng đế Hiên Viên!\n</p><p>Chuyên Húc nói:\n</p><p>- Đã lâu rồi không có ai đến thăm mộ bà nội, cha mẹ ta, mẹ muội, bác cả và bác hai, chắc cỏ đã mọc xanh rì. Ta rất muốn đứng trên núi Triêu Vân vào ngày giỗ của cô năm sau.\n</p><p>Tiểu Yêu rơm rớm nước mắt:\n</p><p>- Vâng.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}