{"title":" Chương 15: Nhớ chuyện xưa, lòng thổn thức (*)","content":"<p>\nDịch giả: Lương Hiền\n</p><p>(*) Dựa theo ý tứ của bài từ \"Tố trung tình\" của tác giả Âu Dương Tu thời Bắc Tống, Trung Quốc.\n</p><p>Khi gió xuân tràn về trên khắp vùng Trung nguyên rộng lớn cũng là lúc Đại vương cơ Cao Tân gửi thư cho Hoàng đế, thỉnh cầu được trở về Hiên Viên cúng mẹ vào ngày giỗ để tỏ lòng hiếu đạo của phận làm con và cũng là dịp để nàng thay mẹ tỏ lòng hiếu lễ với Hoàng đế.\n</p><p>Lá thư do chính Đại vương cơ chắp bút, đóng triện và được Tuấn đế cử sứ giả trao tận tay Hoàng đế.\n</p><p>Xem xong thư, Hoàng đế ra lệnh cho cận thần của mình truyền đọc cho tất cả bá quan văn võ trong triều cùng nghe. Về tình về lý, không ai có thể phản đối một cô gái muốn về quê viếng mẹ và thăm ông ngoại. Vì thế, chủ đề mà các quan đưa ra đề nghị bàn lúc này là phải tổ chức tiếp đón Vương cơ Cao Tân như thế nào. Vì cô ấy không chỉ là Vương cơ Cao Tân, mà còn là cháu gái của Hoàng đế và mẹ cô ấy đã hy sinh vì Hiên Viên. Kết luận sau cùng là: Phải tổ chức sao cho thật long trọng mà không phô trương.\n</p><p>Khi hoa đào nở rộ trên khắp đất Trung nguyên, Tiểu Yêu rời Ngũ Thần Sơn, cùng Chuyên Húc trở về Hiên Viên Sơn. Chuyên Húc trở về với tư cách là anh họ của Tiểu Yêu và trên danh nghĩa: Hộ tống nàng về quê.\n</p><p>Ngày Hai mươi ba tháng Hai, Tiểu Yêu về đến thành Hiên Viên, tới đón nàng là hai người cậu, Hiên Viên Thương Lâm và Hiên Viên Ngu Dương cùng năm người em họ và một số quan viên.\n</p><p>Sau màn chào hỏi phiền phức, Thương Lâm nói với Tiểu Yêu:\n</p><p>- Lẽ ra phải có buổi tiếp đón sứ đoàn tại Thương Viên cung nhưng phụ vương tuổi tác đã cao, đi lại khó khăn, những năm gần đây người hầu như không chịu gặp ai. Nên, buổi tiệc chiêu đãi sứ đoàn sẽ do cậu bảy của cháu chủ trì. Phụ vương sẽ không tham dự, Người sẽ đợi cháu ở Triêu Vân điện.\n</p><p>Tiểu Yêu cười bảo:\n</p><p>- Vâng, vậy phiền cậu đưa cháu đến chào ông ngoại.\n</p><p>Thương Lâm mời:\n</p><p>- Mời Vương cơ!\n</p><p>Mấy tên người hầu của Thương Lâm thản nhiên chặn Chuyên Húc lại, rõ ràng không kẻ nào trong số bọn họ chào đón hắn ở Hiên Viên Sơn. Tiểu Yêu đứng trước xe mây, hỏi:\n</p><p>- Chuyên Húc không đi cùng sao?\n</p><p>Thương Lâm cười đãi bôi:\n</p><p>- Phụ vương đâu có triệu gọi Chuyên Húc, ta đã sắp xếp chỗ ở cho nó, Vương cơ không cần phải lo lắng.\n</p><p>Tiểu Yêu mỉm cười, bước về phía Chuyên Húc, đám lính định chặn nàng lại nhưng Tiểu Yêu vừa cười vừa trừng mắt nhìn bọn chúng, như muốn hỏi: Các ngươi dám cả gan chặn đường ta? Đội thị vệ của Cao Tân cũng nhất loạt đặt tay lên binh khí, sẵn sàng đợi lệnh. Trong lúc đó, Tiểu Yêu đã rảo bước đến trước mặt Chuyên Húc, kéo tay hắn rồi vừa tỏ vẻ nũng nịu, giận dỗi, vừa nói với Thương Lâm:\n</p><p>- Năm xưa, khi cháu sống ở Triêu Vân Phong, Chuyên Húc luôn ở bên cháu. Nếu huynh ấy không đi, cháu cũng không đi!\n</p><p>Thương Lâm cười bảo:\n</p><p>- Không phải ta ngăn cấm mà là phụ vương không hề cho gọi Chuyên Húc, ta không dám tự ý làm càn.\n</p><p>- Nếu ông ngoại trách phạt, cháu sẽ chịu tội, cậu không cần bận tâm!\n</p><p>Tiểu Yêu kéo Chuyên Húc lên xe mây cùng mình nhưng mấy tên thị vệ Hiên Viên đã chặn nàng lại. Tiểu Yêu trừng mắt nhìn Thương Lâm:\n</p><p>- Chuyên Húc không được đi cùng thật sao?\n</p><p>Thương Lâm đáp:\n</p><p>- Xin Vương cơ thứ lỗi!\n</p><p>Tiểu Yêu sa sầm mặt mày, cao giọng ra lệnh cho tất cả các thị vệ Cao Tân:\n</p><p>- Hiên Viên không hoan nghênh ta, vậy ta sẽ trở về Cao Tân ngay lập tức!\n</p><p>Nói đoạn, nàng kéo tay Chuyên Húc bỏ đi.\n</p><p>Thị vệ Cao Tân lập tức dọn đường, xếp thành hàng ngũ chỉnh tề, chuẩn bị lên đường về Cao Tân. Thương Lâm cuống quýt:\n</p><p>- Vương cơ không nên sinh sự như vậy!\n</p><p>Tiểu Yêu nổi giận bừng bừng, gằn giọng quát lớn:\n</p><p>- Ta sinh sự? Có ai lặn lội ngàn dặm xa xôi đến đây để sinh sự không? Ta đường đường là Đại cơ vương Cao Tân, mẹ ta vì muôn dân Hiên Viên mà hy sinh nơi trận mạc. Ta không quản đường xa vạn dặm về đây cúng tế mẹ mình, viếng thăm ông ngoại. Ta chỉ có một nguyện vọng nhỏ nhoi, là được cùng người anh họ vốn thân thiết từ nhỏ đến thăm ông mình, vậy mà thị vệ của Hiên Viên dám ngang nhiên chặn đường, không cho ta lên xe mây. Ta rất muốn hỏi tất cả mọi người, rốt cuộc là ta sinh sự hay Hiên Viên vô lễ?\n</p><p>Thương Lâm đâu ngờ Tiểu Yêu lại bạo miệng như vậy, nàng dám gào thét ầm ĩ như một mụ đàn bà ghê gớm, lắm lời nơi phố chợ. Nếu hôm nay nàng tức giận bỏ về, chuyện này đồn ra ngoài, chắc chắn ông ta sẽ bị toàn dân Hiên Viên chửi rủa thậm tệ, phụ vương nhất định sẽ nổi giận. Thương Lâm đành phải nhẫn nhịn xuống nước:\n</p><p>- Xin Vương cơ chớ hiểu lầm, không kẻ nào dám cản trở Vương cơ.\n</p><p>Tất cả thị vệ Hiên Viên đều dạt sang bên, nhường lối cho Tiểu Yêu. Đã đạt được mục đích, Tiểu Yêu nhanh chóng kéo tay Chuyên Húc lên xe mây.\n</p><p>Khi xe mây đã bay vút lên cao, Tiểu Yêu quay sang nhìn Chuyên Húc, hắn đang nắm chặt tay nàng, môi mím chặt. Hai trăm năm trước khi vẫn còn là một đứa trẻ non nớt, bốn người cậu đã ép hắn phải đơn độc rời khỏi Hiên Viên Sơn. Ngày ấy, lúc đứng trên mui thuyền, nhìn Triêu Vân Phong đang dần khuất khỏi tầm mắt, hắn đã thề rằng: Ta nhất định sẽ quay về!\n</p><p>Xe mây dừng lại, đám tỳ nữ nghênh đón Vương cơ xuống xe.\n</p><p>Chuyên Húc ngước nhìn tấm biển trước cửa cung với ba chữ \"Triêu Vân Điện\" rất lớn, do chính tay bà nội hắn đề bút. Xúc cảm trào dâng, hắn thầm nhủ: Bà nội ơi, cha ơi, con đã trở về! Sau hơn hai trăm năm phiêu bạt nơi đất khách, con đã trở về! Xin thứ tội cho con vì đã để mọi người phải mòn mỏi chờ đợi!\n</p><p>Tiểu Yêu cũng ngẩng nhìn tấm biển. Hơn ba trăm năm trước, cung điện này từng là nơi ngập tràn tiếng cười hạnh phúc của nàng và người thân. Hôm nay trở lại, chỉ còn nàng và Chuyên Húc.\n</p><p>Chuyên Húc và Tiểu Yêu cùng nhìn nhau rồi cùng nhấc gót, bước vào cung điện.\n</p><p>Tiểu Yêu điềm nhiên, khoan thai, Chuyên Húc theo sát nàng, chầm chậm cất bước.\n</p><p>Bước vào gian tiền điện, Tiểu Yêu thấy một ông lão đầu tóc bạc phơ, gương mặt già nua, nhăn nheo, gầy guộc đang ngả đầu vào thành ghế thiu thiu ngủ, dáng vẻ mỏi mệt. Nghe thấy tiếng bước chân của Tiểu Yêu, ông lão mở mắt nhìn nàng, ánh mắt vẫn sắc sảo, tinh anh như ngày nào.\n</p><p>Không hiểu sao cả Tiểu Yêu và Chuyên Húc đều nhớ đến người bà của mình trong thời khắc hấp hối năm xưa, nỗi xót xa trào dâng, cả hai cùng quỳ sụp xuống, đồng thanh gọi:\n</p><p>- Cháu về rồi ông ơi!\n</p><p>Hoàng đế khẽ nhấc cánh tay, bảo:\n</p><p>- Lại đây!\n</p><p>Tiểu Yêu và Chuyên Húc vái ông ba vái rồi mới đứng lên, lại gần Hoàng đế. Tiểu Yêu xưa nay vốn vô tư, thoải mái, nên nàng ngồi xuống ghế chẳng hề ngại ngần, trong khi Chuyên Húc thì cung kính đứng bên.\n</p><p>Hoàng đế ngắm nghía Tiểu Yêu:\n</p><p>- Cháu không giống mẹ, nhưng gương mặt này, chiếc cằm này rất giống bà ngoại cháu, giống hệt lần đần tiên ta gặp bà ấy.\n</p><p>Trong kí ức của Tiểu Yêu, bà ngoại là một cụ bà già nua, nàng không biết mình có thực sự giống bà ấy hay không nên chỉ tươi cười đáp lại.\n</p><p>Chừng đoán được suy nghĩ của Tiểu Yêu, Hoàng đế nói:\n</p><p>- Ngày bà ngoại cháu vẫn còn trẻ trung như cháu bây giờ, dung mạo và tài hoa của nàng đã nổi danh khắp Đại hoang. Rất nhiều chàng trai xuất chúng muốn cưới nàng làm vợ. Tiếc là, sau cùng, nàng đã chọn nhầm người.\n</p><p>Tiểu Yêu sững sờ, không biết phải tiếp chuyện ông ngoại thế nào. Nàng không thể khảng khái nói rằng bà đã lựa chọn sai lầm, nhưng càng không muốn khẳng định bà đã lựa chọn đúng đắn. Bởi vì nàng cũng cảm thấy ông bà không hợp nhau. Trong suốt mấy năm trước khi bà qua đời, ông không hề ghé thăm bà. Chính xác phải nói rằng, kể từ lần ông ngoại kề gươm vào cổ mẹ nàng, Tiểu Yêu không thấy ông xuất hiện ở Triêu Vân điện một lần nào nữa. Mãi đến khi bà ngoại qua đời và ông bị trọng thương, thì ông mới chịu dọn đến Triêu Vân điện.\n</p><p>Sự im lặng của Tiểu Yêu là minh chứng cho việc nàng tán đồng với câu nói của Hoàng đế nhưng ngài không giận mà vẫn mỉm cười, chăm chú ngắm nhìn cô cháu gái.\n</p><p>Lúc quay sang Chuyên Húc, nụ cười, vẻ ôn hòa và niềm vui trên gương mặt ngài lập tức biến mất, thay vào đó là ánh mắt nghiêm khắc, lạnh lùng. Chuyên Húc không cúi đầu, hắn chỉ khẽ cụp mắt lại, mặc cho ông nội quan sát mình.\n</p><p>Một lúc sau, Hoàng đế mới cất tiếng:\n</p><p>- Ta tưởng cháu bị cảnh sắc phong tình của Cao Tân hút hồn nên đã quên mất đường về!\n</p><p>Chuyên Húc quỳ xuống:\n</p><p>- Cháu xin lỗi vì đã để ông chờ lâu.\n</p><p>- Cháu về đây làm gì?\n</p><p>Chuyên Húc chưa kịp trả lời, Hoàng đế đã tiếp tục:\n</p><p>- Nghĩ cho kỹ hãy trả lời, ta muốn nghe những lời thật lòng.\n</p><p>Chuyên Húc ngẫm ngợi một lát, ngước nhìn Hoàng đế, thẳng thắn đáp:\n</p><p>- Cháu muốn giành lấy Hiên Viên Sơn, ngoài ra còn một lý do khác nữa, có thể ông không tin, nhưng cháu thật lòng muốn về thăm ông.\n</p><p>Hoàng đế không mảy may động lòng, ngài lạnh lùng nói:\n</p><p>- Hai người chú và năm cậu em họ của cháu đều muốn có được Hiên Viên Sơn. Nếu cháu muốn, hãy tự mình nghĩ cách, ta sẽ không giúp cháu. Cũng như việc cháu có mặt ở Triêu Vân điện hôm nay, cháu phải tự tìm cách để đến được đây thì ta mới chịu gặp cháu.\n</p><p>- Vâng.\n</p><p>Hoàng đế nhắm mắt lại và nói:\n</p><p>- Đừng trách ta tàn nhẫn, nếu cháu không dựa vào khả năng của chính mình thì dù ta có tặng cho cháu, cháu cũng không giữ được.\n</p><p>- Cháu hiểu, thưa ông.\n</p><p>- Hai đứa về nghỉ ngơi đi. Ta nghỉ tại cung điện của bà các cháu ngày trước, những cung điện khác vẫn trống nguyên. Các cháu thích ở cung điện nào cứ việc chọn. Ta không ưa ồn ào nên người hầu kẻ hạ ở cung điện này rất ít, nếu các cháu thấy không quen...\n</p><p>Tiểu Yêu xen ngang:\n</p><p>- Có gì đâu mà không quen. Cháu nhớ ngày bà còn sống, cung điện này cũng không có nhiều cung nữ, khi ấy, cỏ dại trên bãi đất hoang phía sau cung điện mọc rất cao, cao ngang đầu cháu, cháu và Chuyên Húc thường chơi trò ú tim ở đó.\n</p><p>Hoàng đế nhắm mắt lại, mỉm cười, xua tay.\n</p><p>Tiểu Yêu và Chuyên Húc lẳng lặng rời khỏi đại điện, men theo dãy hành lang sơn thếp màu đỏ thắm, vòng qua gian tiền điện để đến cung điện mà họ từng sống trước đây. Gốc phượng cao lớn vươn mình giữa sân vườn, cành lá sum suê, bông phượng rực rỡ như những quả cầu lửa. Khung cảnh vẫn hệt như năm nào nhưng chiếc đu đã mất tăm mất tích.\n</p><p>Tiểu Yêu ngơ ngẩn bước đi như kẻ mộng du, một cơn gió ào qua, trận mưa hoa ào ạt trút xuống, Tiểu Yên giơ tay đón lấy một bông hoa, rút lấy nhụy, bỏ vào miệng. Nàng mỉm cười quay đầu lại, nói với Chuyên Húc:\n</p><p>- Vẫn ngọt như xưa.\n</p><p>Nàng đưa cho Chuyên Húc một bông, Chuyên Húc đón lấy bỏ vào miệng.\n</p><p>Theo sau Chuyên Húc và Tiểu Yêu là hai hầu nữ. Một người là San Hô, người kia được cử theo hầu hạ Chuyên Húc, tên là Tang Thậm.\n</p><p>San Hô hỏi:\n</p><p>- Thưa Vương cơ, chúng ta sẽ sống ở đây ư?\n</p><p>- Đúng vậy.\n</p><p>Tiểu Yêu trỏ tay:\n</p><p>- Ta sẽ ở phòng này, Chuyên Húc ở phòng kia.\n</p><p>San Hô đảo một phòng rồi nhận xét:\n</p><p>- Căn phòng này bài trí khá đơn giản nhưng hẳn là vẫn có người tới dọn dẹp thường xuyên, rất sạch sẽ, gọn gàng, chăn nệm, màn trướng đều đã được thay mới. Có điều sân vườn thì hơi bề bộn, quét hết đám hoa rụng này là sẽ sạch ngay thôi.\n</p><p>Tiểu Yêu ngăn lại:\n</p><p>- Đừng! Hồi ta còn nhỏ, thường bốn, năm ngày mới quét dọn một lần, không được quét đám hoa rụng này đi, hãy gom lại thành đống, để chúng tan rữa một cách tự nhiên.\n</p><p>Nguồn ebooks\n</p><p>Tiểu Yêu và Chuyên Húc cùng ngồi dưới mái hiên, lặng ngắm hoa phượng.\n</p><p>San Hô hiểu rõ tính cách của Vương cơ nên không ở lại làm phiền nàng mà đi lo việc của mình. San Hô là người mạnh dạn, mau mắn nên đã nhanh chóng bắt chuyện được với Tang Thậm. Tang Thậm hướng dẫn San Hô chuẩn bị nước tắm cho các chủ nhân. Tiểu Yêu và Chuyên Húc đều là những người đã quen với việc tự chăm sóc nên không cần ai hầu hạ, họ tự tắm rửa và thay y phục.\n</p><p>Xong xuôi, San Hô và Tang Thậm dọn đồ lên, Tiểu Yêu và Chuyên Húc ngồi ăn dưới hiên nhà.\n</p><p>Ăn xong, Tiểu Yêu bảo San Hô và Tang Thậm đi nghỉ ngơi trước còn nàng và Chuyên Húc men theo lối nhỏ, ra sau núi đi dạo. Rừng dâu sau núi vẫn xanh tốt bát ngát như ngày bà ngoại nàng còn sống. Tiểu Yêu ngước nhìn và nói:\n</p><p>- Một thời gian nữa là có dâu chín để ăn.\n</p><p>- Cô Hành rất thích ăn dâu ướp lạnh. Ngày mẹ con muội vẫn ở Ngũ Thần Sơn ta chưa có dịp gặp mặt, nhưng mỗi khi nhìn thấy dâu chín, bà nội lại lẩm nhẩm: \"Cô con thích nhất món dâu ướp lạnh nhưng ở Ngũ Thần Sơn không có dâu ngon. Chúng ta hãy ướp một ít dâu chín gửi cho cô con nhé.\" Ta từng phụ bà hái dâu chín, phụ bà ướp dâu đó!\n</p><p>Tiểu Yêu cười thật tươi:\n</p><p>- Năm nào cũng có người mang dâu chín ướp lạnh đến cho mẹ, mẹ tiếc nên rất dè sẻn, mỗi ngày chỉ lấy ra một đĩa nhỏ. Dâu chín ướp đá vừa mát vừa có vị ngọt ngọt chua chua, thời tiết Cao Tân thì nóng bức nên muội cũng rất thích ăn dâu, lần nào cũng ăn tranh với mẹ. Ăn không đã miệng, muội sai cung nữ đi hái dâu về ướp nhưng hương vị không sánh được với món dâu chín ướp lạnh của bà ngoại.\n</p><p>Chuyên Húc mỉm cười:\n</p><p>- Mùa dâu chín năm nay ta sẽ làm dâu ướp lạnh cho muội, đảm bảo giống hệt món dâu ướp lạnh của bà nội.\n</p><p>Tiểu Yêu sung sướng gật đầu. Cả hai đều biết không thể được như xưa, nhưng những gì đã mất vốn chẳng thể vãn hồi và họ cũng không muốn chìm đắm mãi trong quá vãng.\n</p><p>Hai người lặng lẽ tản bộ, họ hầu như lặng lẽ suốt đường đi, thi thoảng mới chợt nhớ điều gì, đó là những kỉ niệm đẹp, khiến họ vui cười.\n</p><p>Mãi đến khuya họ mời về phòng đi ngủ.\n</p><p>Tiểu Yêu cứ nghĩ mình sẽ không ngủ được, nhưng lạ quá, nàng nhanh chóng thiếp đi ngon lành trên chiếc giường bầu bạn với nàng từ thuở ấu thơ.\n</p><p>Hôm sau, khi mặt trời đã sáng rõ nàng mới thức giấc. San Hô nói Chuyên Húc đã rời đi từ sớm, bảo rằng muốn đến gặp Hoàng đế.\n</p><p>Tiểu Yêu không vội vàng, nàng thủng thẳng rửa mặt, ăn sáng. Xong xuôi nàng mới bước ra vườn và thấy chiếc đu dưới gốc phượng. San Hô cười nói:\n</p><p>- Không biết Vương tử nghĩ gì, suốt đêm không ngủ, thức làm chiếc đu này.\n</p><p>Tiểu Yêu tựa cửa cười tươi, nhưng sống mũi nàng cay cay.\n</p><p>San Hô hỏi:\n</p><p>- Vương cơ có muốn chơi đu không?\n</p><p>Tiểu Yêu lắc đầu, chầm chậm dạo bước, nàng không định đến chỗ Chuyên Húc và Hoàng đế, chỉ muốn dạo quanh nhưng không hiểu sao, bước chân lại đưa nàng đến nơi ở của bà ngoại năm xưa. Ngoài cửa có mấy thị vệ canh gác, trông thấy nàng, họ không lên tiếng bẩm báo, cũng không có ý ngăn cản.\n</p><p>Tiểu Yêu vào trong, Hoàng đế và Chuyên Húc đang chơi cờ trên chiếc giường sưởi thấp. Hoàng đế ngồi nghiêng một bên, Chuyên Húc y phục tề chỉnh, dáng ngồi ngay ngắn. Nhưng vẻ mặt hai người thì giống hệt nhau: Không một chút biểu cảm, không buồn không vui, thật khó mà đoán được tâm tư.\n</p><p>Tiểu Yêu không buồn để ý tới họ, tiếp tục đi lại ngó nghiêng căn phòng, điệu bộ hệt như đang ngắm cảnh ngoài trời. Rồi nàng bỗng kinh ngạc nhận ra, căn phòng này không khác hồi nàng còn nhỏ bao nhiêu, như thể bà ngoại vẫn sống ở nơi này từ bấy đến nay vậy. Bởi vì, ngay cả chiếc lược chải đầu và đồ trang sức của bà vẫn còn nguyên trên bàn trang điểm.\n</p><p>Tiểu Yêu ngồi xuống mở một hộp đồ trang sức, nhấc bộ kẹp tóc bằng hồng ngọc lên xem. Đồ trang sức vẫn long lanh như mới, như thể chỉ lát nữa, cô chủ xinh đẹp sẽ tới và cài chúng lên tóc vậy. Nhưng kỳ thực trong ký ức của Tiểu Yêu, nữ chủ nhân của những trang sức này chưa bao giờ cài chúng. Tiểu Yêu học cách kẹp tóc, bộ kẹp tóc này có ba chiếc, hai chiếc hình bươm bướm, một chiếc hình đôi cánh. Còn cả một bộ trâm cài gồm sáu chiếc ngắn dài khác nhau. Tất cả đều làm bằng đá hồng ngọc, thật khó tưởng tượng người bà gầy guộc, giản dị của nàng đã từng cài lên tóc những trang sức lấp lánh, quyền quý thế này.\n</p><p>- Nếu cháu thích thì đem về mà dùng.\n</p><p>Hoàng đế bỗng nhiên cất tiếng.\n</p><p>Tiểu Yêu đặt lại trang sức vào hộp, đóng nắp, mỉm cười lắc đầu:\n</p><p>- Phụ nữ đeo trang sức cho người khác ngắm nhìn, chính xác là để thu hút sự chú ý của đàn ông. Nhưng khi đeo những thứ này và có ai đó nhìn mình, cháu đâu thể biết anh ta đang nhìn cháu hay đang chiêm ngưỡng mấy thứ đá quý lấp lánh kia? Nếu cháu lầm tưởng người ta thích mình mà động lòng thì sẽ rất phức tạp!\n</p><p>Hoàng đế thoáng sững sờ, Tiểu Yêu nhìn ngài bằng vẻ mặt hết sức thoải mái, nàng hờ hững bảo:\n</p><p>- Bà ngoại từng rất yêu ông.\n</p><p>Hoàng đế trừng mắt nhìn Tiểu Yêu, ánh mắt giận dữ:\n</p><p>- Ai cho phép cháu bình luận về bề trên của mình?\n</p><p>Tiểu Yêu nhún vai:\n</p><p>- Cháu vốn mau miệng, ông không thích thì cứ xem như chưa nghe gì cả. Dù sao thì các vị vốn rất giỏi giả câm giả điếc mà!\n</p><p>Hoàng đế trừng mắt nhìn Tiểu Yêu một hồi, thở dài:\n</p><p>- Chẳng ngờ cháu lại là cô gái như vậy, khác hoàn toàn bà ngoại và mẹ cháu.\n</p><p>Tiểu Yêu cười hì hì, lè lưỡi trêu đùa Hoàng đế:\n</p><p>- Giống họ chỉ lợi cho đám đàn ông và làm khổ chính mình.\n</p><p>Hoàng đế chán nản buông cờ, nói với Chuyên Húc:\n</p><p>- Không chơi nữa, cháu đói chưa?\n</p><p>Chuyên Húc cung kính đứng lên đỡ Hoàng đế:\n</p><p>- Ông ơi, ngồi lâu như thế, ông nên vận động một chút trước khi ăn.\n</p><p>Hai ông cháu chầm chậm cất bước trong sân vườn, Tiểu Yêu tựa cửa nhìn theo, nàng chợt nhớ đến mẹ và bà ngoại nàng. Khi ấy, mẹ nàng cũng thường dìu bà đi dạo thong dong trong vườn.\n</p><p>Sau vài vòng, Chuyên Húc đỡ Hoàng đế ngồi xuống cùng ăn chút bánh, uống chút trà.\n</p><p>Súc miệng và rửa tay xong xuôi, Hoàng đế thờ ơ đặt trước mặt Chuyên Húc một tấm thẻ ngọc nhỏ hình lá dâu:\n</p><p>- Triêu Vân Phong vốn thuộc về bà nội cháu. Mỗi cành cây ngọn cỏ nơi này đều do một tay bà ấy chăm chút, gây dựng. Đội thị vệ đầu tiên của Triêu Vân Phong cũng là do bà ấy dạy dỗ, huấn luyện. Tuy ta sống ở đây nhưng ta có đội thị vệ riêng của mình, đội thị vệ của Triêu Vân Phong đang rất rảnh rỗi, không có việc gì để làm. Nay các cháu đã về đây, ta giao đội thị vệ của Triêu Vân Phong cho các cháu sai bảo.\n</p><p>Chuyên Húc dập đầu vái lạy Hoàng đế, kính cẩn nhận lấy thẻ ngọc và cất đi.\n</p><p>Ngắm nhìn vẻ điềm tĩnh, thâm trầm của Chuyên Húc, ánh mắt Hoàng đế thấp thoáng vẻ hài lòng.\n</p><p>Hoàng đế nói:\n</p><p>- Ta thấy mệt rồi, các cháu về đi.\n</p><p>Chuyên Húc và Tiểu Yêu vái chào rồi ra về.\n</p><p>Khi đã đi được một đoạn khá xa, Tiểu Yêu mới hỏi khẽ Chuyên Húc:\n</p><p>- Huynh thật lòng muốn trở về chăm sóc ông ngoại?\n</p><p>Chuyên Húc gật đầu.\n</p><p>Tiểu Yêu không hiểu:\n</p><p>- Huynh không oán giận ông sao? Muội thì có đấy, thế nên khi nãy muội mới chọc tức ông.\n</p><p>Chuyên Húc đáp:\n</p><p>- Có lẽ vì cùng là đàn ông nên ta hiểu những việc ông làm, ở vào địa vị của ông, ông không hề có lỗi. Ông chọn cách làm tổn thương đến một số ít người, trong đó có thể có cả bà nội, cha mẹ ta, cô Hành, muội và ta nhưng mang lại hạnh phúc cho rất nhiều người. Người ta chỉ biết đến ông với tư cách là một vị Hoàng đế vĩ đại, người đã gây dựng lên cường quốc Hiên Viên, chiến thắng Thần Nông, thống nhất Trung nguyên, nhưng họ đâu biết ông đã phải hy sinh và chịu đựng những gì. Muội biết không? Giống như khi nãy, ta cùng ông chơi cờ, ta biết vết thương cũ trên lưng đang hành hạ ông, nhưng ông vẫn tỏ ra như không, mỗi nước cờ của ông đều không chịu ảnh hưởng của cơn đau dữ dội ấy, ông vẫn giữ cho mình được sự nhạy bén, sáng suốt và sức tấn công, khả năng tiêu diệt đối phương không thương tiếc. Người đàn ông như thế, dẫu không phải là ông nội của ta, ta vẫn kính trọng muôn phần. Nhưng, nhưng ông lại là ông nội của ta, nên ta vừa kính trọng lại vừa kính yêu ông.\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Muội chỉ có thể nói, làm con dân của ông thì hạnh phúc còn làm người thân của ông thì chỉ có đau khổ. Còn huynh, huynh là đồ quái thai, ông chẳng thèm bận tâm đến sự an nguy của huynh, mặc cho bốn ông cậu kia ra tay hãm hại huynh hết lần này đến lần khác, vậy mà huynh vẫn có thể yêu kính ông được.\n</p><p>Chuyên Húc bật cười:\n</p><p>- Tiểu Yêu, muội có oán giận hai cung nữ đó không? Nếu bọn họ không nói những lời tai bay vạ gió thì muội đâu phải phiêu bạt nhân gian, chịu khổ suốt hơn hai trăm năm.\n</p><p>- Không, nếu không có khoảng thời gian hơn hai trăm năm đó, muội sẽ không là muội như bây giờ. Có thể muội sẽ hạnh phúc nếu được trưởng thành bên phụ vương, nhưng muội thích muội như bây giờ hơn. Vì bây giờ muội không sợ hãi bất cứ điều gì, vì muội từng trải qua những năm tháng không có bất cứ thứ gì trong tay. Dù gặp phải bất cứ trở ngại đáng sợ nào, muội cũng sẽ quyết liệt vung đao san bằng tất cả như năm xưa muội từng giết tên yêu tinh cáo chín đuôi ấy.\n</p><p>- Nếu các ông chú không dồn ta tới bước đường cùng, ta sẽ không đơn độc đến Cao Tân, để rồi được trải nghiệm ở một thế giới khác. Nếu bọn họ không hãm hại và ám sát ta hết lần này đến lần khác, ta sẽ không trở nên tinh ranh, xảo quyệt, không trở nên lạnh lùng, điềm tĩnh và mạnh mẽ hơn trước. Sở dĩ khổ nạn được gọi là khổ nạn, bởi vì người ta thường bị khổ nạn đốn ngã, làm cho khốn khổ. Còn chúng ta, chúng ta đã đánh bại khổ nạn, giẫm nát chúng, hòa chúng vào cơ thể mình, biến chúng thành sức mạnh của chúng ta. Do đó, chúng ta không xem khổ nạn là khổ nạn. Ông nội cũng vậy, và ông hiểu rõ điều này nên ông mới chọn cách buông tay.\n</p><p>Tiểu Yêu bật cười:\n</p><p>- Được rồi, được rồi, muội nói không lại huynh, lần sau muội sẽ lưu ý, không chọc giận ông nữa.\n</p><p>Bước đến gốc phượng, cả hai cùng dừng lại. Chuyên Húc xoa đầu Tiểu Yêu, lắc đầu, cười:\n</p><p>- Không cần phải như vậy. Muội cứ thoải mái nói ra những suy nghĩ của mình. Muội là cháu ngoại của ông, ta nghĩ ông thích sự thẳng thắn của muội, thích cả lòng oán giận của muội. Ông đâu phải người bình thường, ông thừa sức chịu đựng cơn giận của muội.\n</p><p>Tiểu Yêu lè lưỡi chọc Chuyên Húc, không nói gì thêm.\n</p><p>Chuyên Húc trỏ chiếc đu:\n</p><p>- Muội muốn chơi không?\n</p><p>Tiểu Yêu hớn hở ngồi lên.\n</p><p>- Muội chờ người đẩy đu về để cùng chơi mà.\n</p><p>Chuyên Húc đẩy lưng Tiểu Yêu, ghế đu càng lúc càng bay cao, Tiểu Yêu ngửa đầu, ngắm nhìn làn mưa hoa màu đỏ giăng ngập bầu trời, ào ạt trút xuống.\n</p><p>Người chơi đu đang ở đây, người đẩy đu cũng đang ở đây, hoa phượng vẫn rực màu lửa cháy, nhưng Tiểu Yêu không còn là cô bé năm xưa, thỏa sức đón gió, cười vang được nữa. Nàng chỉ mỉm cười khe khẽ, tận hưởng từng cơn gió mát lùa trên má.\n</p><p>Tiểu Yêu vốn cho rằng Hiên Viên sẽ tổ chức buổi lễ tế mẹ nàng thật long trọng nên khi Hoàng đế hỏi nàng muốn tổ chức buổi lễ thế nào, nàng chỉ hờ hững đáp:\n</p><p>- Mẹ cháu vốn không ưa ồn ào nên chắc chắn không thích đông người. Nhưng nếu ông muốn tổ chức theo nghi thức, cháu nghĩ mẹ cháu có thể thông cảm.\n</p><p>Không ngờ, Hoàng đế đã hạ lệnh hủy bỏ những nghi thức dành cho buổi lễ tế mà Thương Lâm đã chuẩn bị đâu vào đấy.\n</p><p>Vào ngày giỗ của mẹ nàng, chỉ có Tiểu Yêu và Chuyên Húc đến cúng tế.\n</p><p>Trên quả đồi rực rỡ hoa cỏ ấy có tất cả sáu ngôi mộ, đó là mộ của bà ngoại, vợ chồng bác cả, bác hai, vợ chồng bác tư và mẹ nàng. Nhưng có ít nhất ba ngôi mộ không có thi thể. Tiểu Yêu không rõ trong mộ của bác cả có gì, nàng chỉ nhìn thấy hoa thù du tràn lan trên mộ bác. Vợ bác cả là Đại vương cơ của Thần Nông. Sau khi Thần Nông bị tiêu diệt, bác ấy đã tự thiêu, xương cốt tiêu tán, trong mộ chỉ có bộ lễ phục của bác mặc vào ngày cưới. Nàng không biết bác hai đã chết ra sao, chỉ biết bác để lại một mảnh xương đen trong mộ. Bác tư, cha của Chuyên Húc, đã liều mạng với Chúc Dung và xương cốt cũng tiêu tán hoàn toàn. Trong mộ bác chỉ có một bộ mũ áo và người vợ tự vẫn theo chồng. Còn mẹ nàng đã liều chết với Xi Vưu, xương cốt cũng tiêu tán. Chuyên Húc nói, trong mộ mẹ nàng là một bộ áo giáp.\n</p><p>Có lẽ vì biết trong mộ mẹ chỉ là một bộ áo giáp nên Tiểu Yêu không muốn đến viếng mộ mẹ chút nào. Đến viếng một bộ giáp để làm gì kia chứ? Trong điện Tử Hinh ở Cao Tân còn nguyên cả một tủ quần áo của mẹ nữa kìa!\n</p><p>Nhưng khi đứng trước những ngôi mộ này, mặc dù lý trí nói với nàng rằng, đó chỉ là những bộ y phục, nàng vẫn không kiềm chế được cảm xúc đau thương trào dâng.\n</p><p>Tất cả những người thật lòng yêu thương, mong mỏi bao bọc, che chở cho hắn đều đang ở đây! Chuyên Húc quỳ xuống, vái lạy từng ngôi mộ, Tiểu Yêu cũng dập đầu vái lạy theo. Lúc vái lạy bác cả, Chuyên Húc đã vái thêm ba vái. Hắn nhìn đám hoa thù du mọc lan tràn trên mộ bác cả, khẽ nói với Tiểu Yêu:\n</p><p>- Những bông hoa này có lẽ là hóa thân của dì Chu Du[2]. Lúc dì ấy quyết định tiêu hủy nội đan và thần thức của mình, ta đã ở Cao Tân. Ta không biết vì sao sư phụ lại an ủi ta rằng, đừng đau lòng, Chu Du ra đi trong niềm vui và sự mãn nguyện.\n</p><p>[2] Chu Du là tên phiên âm Hán Việt, nghĩa của từ này là: Hoa thù du.\n</p><p>Tiểu Yêu cũng lặng lẽ vái thêm ba vái.\n</p><p>Khi đã dập đầu trước mộ chí của tất cả người thân, cả Chuyên Húc và Tiểu Yêu đều không muốn đứng lên.\n</p><p>Tiểu Yêu quay lưng lại, ngồi xếp bằng trên trảng cỏ. Nàng ngắm nhìn những bông hoa dại đủ màu sắc nở rộ trên sườn đồi. Đột nhiên, nàng nhớ tới ngày trước khi nàng đến Ngọc Sơn, mẹ đã dắt nàng và Chuyên Húc mải mê đi hái hoa dại, lúc ngoảnh đầu lại, cách một biển hoa bát ngát, nàng thấy mẹ mình ngồi cô độc giữa những ngôi mộ người thân. Nàng bỗng thấy sợ hãi, phải chăng vào thời khắc ấy, mẹ nàng đã biết mình sẽ không thể trở lại đây được nữa?\n</p><p>Chuyên Húc đứng lên bắt đầu công việc quét tước. Chuyên Húc tu luyện mộc linh, lẽ ra hắn chỉ cần làm phép một cái là có thể hoàn tất công việc một cách nhanh chóng nhưng hắn không muốn viện đến phép thuật.\n</p><p>Tiểu Yêu chọn trong đám hoa Chuyên Húc vừa bứt sạch một vài bông và ngồi xuống tết thành vòng hoa. Khi Chuyên Húc kết thúc công việc quét dọn của mình thì Tiểu Yêu cũng tết xong cả sáu vòng hoa, nàng đặt lên mỗi ngôi mộ một vòng.\n</p><p>Trước lúc ra về, Chuyên Húc nói với Tiểu Yêu:\n</p><p>- Hãy đi thăm thành Hiên Viên với ta.\n</p><p>Tới thành Hiên Viên, Chuyên Húc lệnh cho người đánh xe chờ họ bên ngoài, hắn cùng Tiểu Yêu đi bộ vào thành.\n</p><p>Chuyên Húc đưa Tiểu Yêu đến một phường hát, hắn thưởng cho người dẫn đường một miếng ngọc bội, người đó niềm nở đưa Chuyên Húc đến một căn phòng được bài trí giống hệt nơi ở của một tiểu thư con nhà, có điều, không gian giữa phòng rất rộng, có lẽ là sân khấu để biễu diễn hát múa.\n</p><p>Chuyên Húc nói với người kia:\n</p><p>- Ta muốn gặp Kim Huyên.\n</p><p>Gã kia khó xử:\n</p><p>- Cô Kim Huyên...\n</p><p>Chuyên Húc đưa thêm cho hắn một miếng ngọc bội nữa.\n</p><p>- Ngươi cứ việc đi mời cô ấy, cô ấy đến hay không thì tiền thưởng này vẫn là của ngươi.\n</p><p>Tên hầu hí hửng đi ra, Tiểu Yêu đội mũ che mặt ngồi bên giường, tò mò quan sát.\n</p><p>Chuyên Húc ngồi xuống, thử dây và bắt đầu gảy đàn. Tiếng đàn của hắn réo rắt, ngân vang, lúc thì êm đềm, du dương như nước suối chảy trong khe núi, lúc lại dồn dập, ào ạt như thác đổ, như hoa bay ngọc vỡ.\n</p><p>Cánh cửa bật mở, thiếu nữ nhẹ nhàng bước vào, nàng vận y phục màu vàng, xinh đẹp, tha thướt, vẻ đẹp ấy khiến người ta quên cả ưu sầu. Nàng lặng lẽ ngồi xuống thưởng thức tiếng đàn. Chờ Chuyên Húc chơi hết khúc nhạc, nàng mới cất giọng:\n</p><p>\"Ngựa trắng như mơ\n</p><p>Đưa chàng tới đây\n</p><p>Hỡi người tài khách\n</p><p>Chốn này nên thơ\n</p><p>Xin đừng phiêu bạt\n</p><p>Nơi đây em chờ.\"[3]\n</p><p>[3]Những câu thơ trong bài \"Bạch câu\" – Tiểu Nhã – Kinh thi Trung Quốc.\n</p><p>- Cuối cùng, chàng đã trở về!\n</p><p>Chuyên Húc đáp:\n</p><p>- Ta đã trở về!\n</p><p>Tiểu Yêu nói với Chuyên Húc:\n</p><p>- Muội ra ngoài đi dạo một lát.\n</p><p>Chuyên Húc gật đầu, Tiểu Yêu đẩy cửa bước ra, thấy dưới tầng một, giữa những lớp màn che, các ca kỹ đang nhảy múa. Tiểu Yêu đứng bên lan can, tươi cười xem biểu diễn. Tuy trong các phường hát ở thành Hiên Viên có cả khách nam khách nữ, nhưng ở những nơi phong hoa tuyết nguyệt thế này, bao giờ khách nam cũng đông hơn. Khách nữ đến đây hầu hết đều cải trang thành nam giới. Tiểu Yêu thì khác, nàng vẫn mặc đồ nữ, đội mũ che mặt nên thu hút sự chú ý của rất nhiều người. Tiểu Yêu không hề để tâm chuyện đó, họ nhìn nàng, còn nàng ngắm mỹ nữ.\n</p><p>Động tác của vũ nữ uyển chuyển, nhịp nhàng theo điệu nhạc lả lơi, phong tình. Vòng eo thuôn nhỏ mềm mại uốn lượn hệt như loài rắn nước, khiến người xem thèm khát được ôm ấp. Khách nam ở bốn phía đều chìa tay vể phía nàng ta, tuyệt nhiên không ai chạm được vào. Nhưng đột nhiên có hai gã vén màn che, bước vào. Một trong hai gã ôm ghì lấy vũ nữ, vuốt ve vùng eo của nàng rồi đẩy nàng rơi vào vòng tay người kia.\n</p><p>- Đêm nay người đẹp eo thon sẽ hầu hạ huynh.\n</p><p>Phường hát này là phường ca múa nghệ thuật, khách khứa tới đây chỉ được nhìn ngắm, thưởng thức, không được đụng chạm, chiếm đoạt. Vũ nữ kia lập tức tỏ thái độ phản kháng, nhưng khi nhìn anh chàng nọ, nàng thấy tim đập loạn nhịp, hai má nóng bừng dù nàng không còn lạ lẫm với những trò ve vãn ở chốn này. Nàng không hề tức giận, ngoan ngoãn đi theo anh chàng kia.\n</p><p>Chàng nọ ôm eo vũ nữ, dìu nàng lên lầu. Tiểu Yêu cảm thấy anh ta rất quen, nhưng vì nàng đứng ở góc khuất và bị màn trướng che chắn nên lúc ấy nàng không thấy rõ gương mặt anh ta. Mãi đến khi anh ta bước lên lầu, Tiểu Yêu mới nhìn rõ dung mạo của chàng trai, nàng sững sờ, hai mắt tròn xoe. Anh ta trông giống hệt Tương Liễu, chỉ khác ở bộ trang phục quyền quý sang trọng, chiếc mũ ngọc trai trên đầu, mái tóc màu đen tuyền và điệu bộ thong dong, nhàn tản hiển hiện trên gương mặt, trong ánh mắt. Những điểm đó khiến anh ta trở nên khác hẳn gã Tương Liễu lạnh lùng băng giá.\n</p><p>Tiểu Yêu nhìn anh ta chằm chằm nhưng anh ta chỉ mỉm cười thờ ơ, liếc nàng một cái. Gã trai còn lại tươi cười tán tỉnh Tiểu Yêu, giơ tay định kéo mũ che mặt của nàng xuống.\n</p><p>- Nếu cô em có chút hương sắc, ta sẽ để nàng phục vụ ta đêm nay.\n</p><p>Chợt có cô gái đến ngăn gã lại:\n</p><p>- Vị tiểu thư này đây là khách của chúng tôi, xin công tử đừng làm vậy.\n</p><p>Thấy cô gái bên cạnh cũng là một mỹ nữ tuyệt sắc, gã thôi dây dưa, ngoan ngoãn theo nàng về phòng.\n</p><p>Kim Huyên đẩy cửa bước ra, mỉm cười thân thiện với Tiểu Yêu và bảo:\n</p><p>- Cô vào trong đi, tôi sẽ sai người đưa hai người rời khỏi đây.\n</p><p>Tên đầy tớ khi nãy đưa Chuyên Húc và Tiểu Yêu men theo một lối đi vắng vẻ, rời khỏi phường hát.\n</p><p>Chuyên Húc đưa Tiểu Yêu dạo chơi hết nơi này đến nơi khác. Ăn xong bữa tối ở một quán rượu nổi tiếng, hai người mới ra khỏi thành, lên xe mây về lại Hiên Viên Sơn.\n</p><p>Về đến Triêu Vân điện, Tiểu Yêu ra ngồi ghế đu, Chuyên Húc ngồi dưới gốc cây. Trong lòng Tiểu Yêu vẫn chất chứa hoài nghi, người đó rốt cuộc có phải là Tương Liễu?\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Huynh đã khi nào nhìn thấy dung mạo thật của Tương Liễu chưa?\n</p><p>- Chưa, lần nào gặp cũng thấy y đeo mặt nạ.\n</p><p>Tiểu Yêu tò mò hỏi tiếp:\n</p><p>- Hiên Viên đã phát lệnh truy nã Tương Liễu suốt mấy trăm năm nhưng sao trên bảng phần thưởng cho người bắt được tội phạm truy nã, muội không thấy hình vẽ của y? Ngần ấy năm mà mà không một ai nhìn thấy gương mặt thật sự của y ư?\n</p><p>- Tất nhiên là có, nhưng Tương Liễu là yêu quái chín đầu, người ta đồn rằng y có đến chín bộ mặt, tám mươi mốt phép biến hóa. Những người từng gặp y đều có những nhận định rất mâu thuẫn. Có lần một gã nọ mô tả dung mạo của hắn giống hệt ông chú thứ sáu của chúng ta.\n</p><p>Không lẽ Tương Liễu mà nàng gặp chỉ là một hóa thân của y? Tiểu Yêu cảm thấy nhẹ nhõm, nhưng cũng cảm thấy hụt hẫng. Chuyên Húc tỏ ra băn khoăn:\n</p><p>- Nhưng kể cũng kỳ lạ! Nếu thần khí không thể lật tẩy phép biến hóa của Tương Liễu thì vì sao y vẫn phải đeo mặt nạ? Y có thể biến hóa tùy ý kia mà!\n</p><p>Tiểu Yêu rầu rầu nói:\n</p><p>- Có lẽ y cũng giống muội, chỉ muốn một gương mặt duy nhất, thực sự là mình, không có chút hứng thú nào với phép biến hóa.\n</p><p>- Sao tự nhiên muội lại nhắc đến Tương Liễu?\n</p><p>- Chỉ là... tự nhiên muội nhớ y thôi.\n</p><p>Tiểu Yêu không muốn nói dối Chuyên Húc nên quyết định nói một nửa sự thật. Giọng nàng vô hình trung lại chất chứa nỗi buồn rầu rĩ khiến Chuyên Húc nghe mà thấy xót xa. Hắn khẽ bảo:\n</p><p>- Muội không còn là Văn Tiểu Lục ở thị trấn Thanh Thủy nữa.\n</p><p>Tiểu Yêu tươi cười:\n</p><p>- Muội biết mà.\n</p><p>Chuyên Húc chuyển đề tài:\n</p><p>- Lúc ở phường hát, kẻ lỗ mãng muốn kéo mũ che đầu của muội xuống chính là cậu em họ của muội, Thủy Quân, con trai duy nhất của Thương Lâm.\n</p><p>- Còn người bên cạnh là ai?\n</p><p>- Ta không biết, nhưng kẻ đó không hề sử dụng phép biến hình. Có điều... Kể từ khi gặp Cảnh và muội đến nay, ta không còn dám chắc vào khả năng phán đoán của mình nữa. Trên đời này quả nhiên có thứ phép thuật có thể biến giả thành thật.\n</p><p>- Cô gái tên Kim Huyên đó là người của huynh?\n</p><p>- Mong là thế. Hồi còn sống, bác cả từng lập ra một tổ chức chuyên thu thập tin tức, tổ chức này rất lớn mạnh. Khi ấy, dì Chu Du là người cai quản. Sau khi bác cả qua đời, tổ chức này nghe theo mệnh lệnh của cô Hành. Rồi cô Hành hy sinh, tuy tiếp nhận vai trò quản lý, nhưng dì Chu Du vốn là người chỉ biết thực thi mệnh lệnh của người khác, nên khi không có ai ra lệnh, dì ấy không biết phải xoay sở ra sao, tổ chức này tan rã dần. Một năm trước, dì ấy đưa Kim Huyên đến Cao Tân tìm ta, nói rằng trước khi ra trận, cô Hành đã căn dặn dì trao tổ chức này cho ta cai quản. Kim Huyên cũng là mộc yêu[4]. Nếu xem ta là bác cả, thì vị trí của Kim Huyên cũng giống như vị trí của dì Chu Du. Nhưng ta không biết cô ấy có trung thành với ta như dì Chu Du trung thành với bác cả hay không. Hãy cứ chờ xem vậy!\n</p><p>[4] Yêu tinh gỗ.\n</p><p>- Dù thế nào thì tổ chức này vẫn là một nguồn sức mạnh của huynh.\n</p><p>Tiểu Yêu bật cười liếc nhìn Chuyên Húc, vẻ mặt tinh quái, láu lỉnh:\n</p><p>- Hơn nữa, muội rất tin tưởng tài thu phục phụ nữ của huynh.\n</p><p>Chuyên Húc nắm tay che miệng, khẽ hắng giọng vài tiếng rồi trừng mắt nhìn Tiểu Yêu. Tiểu Yêu thu lại vẻ bỡn cợt, nghiêm túc nói:\n</p><p>- Lúc đầu muội rất lo huynh trở về đây sẽ thân cô thế cô nhưng giờ thì muội yên tâm hơn một chút rồi.\n</p><p>- Người thân tuy đã rời xa chúng ta từ rất sớm, nhưng họ vẫn luôn phù hộ cho chúng ta. Bác cả là một người vô cùng tài giỏi, bác không chỉ để lại cho ta tổ chức này, một số quan lại trong triều đình cũng là người của bác. Tuy số lượng không nhiều, nhưng mỗi người trong số họ đều là những người xuất chúng. Cha ta tuy mất sớm nhưng ta tin, nếu một ngày nào đó ta được nắm giữ binh quyền, chắc chắn binh lính sẽ đồng lòng đi theo ta. Bởi vì năm xưa, cha ta không hề ham sống sợ chết, Người đã anh dũng quyết tử trước mặt tất cả binh lính. Còn mẹ, mẹ để lại cho ta tộc Nhược Thủy, họ là những người sẽ trung thành tuyệt đối với ta. Và còn cả cô Hành...\n</p><p>Tiểu Yêu chớp mắt, tò mò hỏi:\n</p><p>- Mẹ muội để lại cho huynh thứ gì?\n</p><p>Chuyên Húc mỉm cười, gõ cánh hoa phượng vào má Tiểu Yêu:\n</p><p>- Muội. Cô Hành để lại muội cho ta.\n</p><p>Tiểu Yêu đá mấy bông hoa phượng dưới đất lên người Chuyên Húc:\n</p><p>- Dám trêu muội!\n</p><p>Chuyên Húc cười vang. Tiểu Yêu nói:\n</p><p>- Nhưng chỉ thế thôi e là chưa đủ.\n</p><p>- Chắc chắn không đủ. Dẫu có cộng cả đội ám vệ được ta huấn luyện ở Cao Tân thì cùng lắm cũng chỉ đủ để ta bảo toàn được tính mạng của mình mà thôi. Hiện nay, cả triều đình đều cho rằng ông chú của chúng ta chắc chắn sẽ lên ngôi. Hoàng thúc từng giúp ông nội chiếm được Trung nguyên, chiến công hiển hách. Trong quân đội lại có rất đông những đồng đội từng vào sinh ra tử với ông ấy. Ông ấy đã gây dựng thế lực của mình suốt mấy trăm năm, từ Trung nguyên đến Tây Bắc, đâu đâu cũng có người của Hoàng thúc. Ta tin rằng, rất nhiều gia tộc đã xin được hiếu trung với ông ấy, giống như họ Phòng Phong vậy. Nên, những gì ta có thể là lúc này là phải bảo toàn tính mạng để còn tính kế lâu dài.\n</p><p>- Cần muội giúp gì cho huynh không?\n</p><p>Chuyên Húc bật cười:\n</p><p>- Chắc muội cũng biết rằng ta đang lợi dụng muội.\n</p><p>- Huynh thử nói rõ xem, biết đâu có những điều muội chưa biết.\n</p><p>Chuyên Húc túm lấy đu, giữ lại:\n</p><p>- Ta nghĩ xem nào, những chuyện bề nổi, ta không nói nữa. Còn những chuyện khác, ví như chuyện về Đồ Sơn Cảnh. Cậu ta muốn đến gần muội, ta liền tạo cơ hội cho cậu ta, thế là cậu ta buộc phải giúp ta. Nếu không nhờ có Cảnh, ta đâu thể gia nhập vào hội của Phong Long dễ dàng như vậy. Còn nữa, trước mặt Phong Long và Hinh Duyệt, ta sẽ luôn tỏ ra là người có sức ảnh hưởng rất lớn đối với muội. Khi đánh giá về ta, họ buộc lòng phải suy xét đến thân thế của muội. Những việc này tưởng chừng nhỏ bé nhưng lại có tính chất quyết định cán cân sẽ nghiêng về phía ta. Những chuyện như thế này sẽ ngày càng nhiều, và chắc chắn muội không thể biết, ta đang lợi dụng muội.\n</p><p>- Đúng là, muội có cảm giác mình chẳng làm được gì cho huynh.\n</p><p>- Muội đã làm rồi đấy. Vì muội coi ta là người quan trọng nhất nên ta mới có thể thản nhiên lợi dụng muội như vậy. Đồ Sơn Cảnh không phải tên ngốc, cục diện hiện nay rõ ràng đang nghiêng về phía Hoàng thúc, giúp ta đồng nghĩa với việc nhà Đồ Sơn sẽ chẳng được lợi lộc gì. Nhưng vì biết ta là người rất quan trọng với muội, Cảnh mới đứng về phía ta không một chút do dự như thế.\n</p><p>Chuyên Húc nắm chặt tay Tiểu Yêu:\n</p><p>- Hơn nữa, tuy ta biết muội không sợ tay mình dính máu nhưng ta không muốn muội hy sinh vì ta. Chỉ cần muội đứng cạnh ta đã là một sự giúp đỡ to lớn đối với ta rồi.\n</p><p>Tiểu Yêu mỉm cười, gật đầu:\n</p><p>- Muội hiểu.\n</p><p>Chuyên Húc đung đưa chiếc đu, hắn cảm thấy con đường ngập mùi máu mà hắn sắp bước qua không còn đáng sợ và lạnh lẽo nữa, vì hắn có Tiểu Yêu ở bên. Giống như lúc này, hai người đang hóng gió đêm, trò chuyện tâm tình, rất ấm áp, cũng rất nhẹ nhõm. Hắn vốn là kẻ đa nghi, cảnh giác, chôn chặt mọi thứ trong lòng, nhưng riêng với Tiểu Yêu, hắn thấy mình có thể nói cho nàng nghe mọi chuyện, giãi bày mọi nỗi niềm. Hắn có thể tỏ ra cưng chiều A Niệm hơn trước mặt Tiểu Yêu vì nàng không bao giờ đố kỵ. Hắn cũng có thể bày tỏ thẳng thắn suy nghĩ của mình về Hinh Duyệt, vì Tiểu Yêu sẽ không bất ngờ, kinh ngạc. Hắn có thể phơi bày mọi âm mưu, quỷ kế của mình mà không sợ Tiểu Yêu xem thường hắn là kẻ đê tiện, bỉ ổi. Bởi vì Tiểu Yêu sẵn sàng chấp nhận hắn chính là hắn.\n</p><p>Hôm sau, lúc Tiểu Yêu tỉnh giấc, Chuyên Húc đã đi khỏi. Nàng tới chỗ Hoàng đế tìm hắn, thấy hắn đang đứng sau lưng ngài, mấy người em họ của nàng cũng có mặt và một vài viên quan đang tấu trình chuyện gì đó với Hoàng đế.\n</p><p>Tiểu Yêu chờ bên ngoài, mãi đến khi nàng sắp thiếp đi, họ mới bước ra.\n</p><p>Tiểu Yêu nấp trong bóng tối, thấy Chuyên Húc và bọn họ vừa đi vừa chuyện trò sôi nổi, hắn tiễn bọn họ ra tận ngoài cửa. Người không biết nội tình sẽ tưởng rằng bọn họ rất mực thương yêu nhau. Thùy Lương là con trai thứ hai của cậu bảy Vũ Dương. Hắn nói chuyện với Chuyên Húc và Thủy Quân:\n</p><p>- Tối mai đệ tổ chức một bữa tiệc tại nhà, nếu đại ca và tiểu đệ rảnh, hãy tới tham dự cho vui.\n</p><p>Thủy Quân bật cười ha hả:\n</p><p>- Tam ca, huynh biết tính đệ mà, chỉ cần có mỹ nữ, huynh không mời đệ cũng sẽ đến.\n</p><p>Tiểu Yêu bước tới, nháy mắt với Chuyên Húc nhưng hắn lại cười bảo:\n</p><p>- Có rượu ngon không? Chỉ cần có rượu ngon, ta nhất định sẽ đến.\n</p><p>Tiểu Yêu hết cách, đành giả vờ tò mò hỏi:\n</p><p>- Sao có tiệc tùng vui vẻ thế mà không mời ta?\n</p><p>Thùy Lương chăm chú nhìn Tiểu Yêu, Thủy Quân phải kéo tay hắn Thùy Lương mới chợt nhớ ra, liền cùng Thủy Quân cúi chào Tiểu Yêu. Thùy Lương cười bảo:\n</p><p>- Chị bằng lòng đến tham dự thì còn gì bằng.\n</p><p>Nhưng nếu vậy, hắn sẽ phải sắp xếp lại.\n</p><p>Thủy Quân và Thùy Lương đi rồi, Tiểu Yêu mới hỏi Chuyên Húc:\n</p><p>- Huynh không biết muội đã ra hiệu cho huynh từ chối à?\n</p><p>Chuyên Húc cười bảo:\n</p><p>- Ta biết, nhưng ta muốn kết thân với họ, hiểu thêm về họ cũng tốt mà. Vả lại, tại thời điểm này, họ mới là chủ nhân của thành Hiên Viên. Ta vừa chân ướt chân ráo về đây, nếu tỏ vẻ ngạo mạn, xa cách thì trong mắt người khác, ta sẽ trở thành kẻ không biết điều.\n</p><p>- Huynh vừa đến thành Hiên Viên, thực lực không vững, đây chính là cơ hội tốt để trừ khử huynh. Bọn họ không dám ra tay ở Triêu Vân điện, nhưng chỉ cần rời khỏi Triêu Vân Phong huynh sẽ rơi vào địa bàn của bọn họ.\n</p><p>- Nếu không vượt qua vách núi đầy gai nhọn, sao có thể leo lên tới đỉnh? Ta còn chẳng sợ thì muội lo gì chứ?\n</p><p>Tiểu Yêu đặt tay lên ngực:\n</p><p>- Không biết, muội cảm thấy... nhưng không thể thế được...\n</p><p>- Muội muốn nói điều gì?\n</p><p>- Tóm lại, muội sẽ đi với huynh.\n</p><p>Chuyên Húc mỉm cười:\n</p><p>- Ta không phản đối.\n</p><p>Chiều muộn hôm sau, Chuyên Húc cùng Tiểu Yêu đến phủ đệ của Thùy Lương.\n</p><p>Vì chỉ là tiệc cá nhân nên khách khứa không đông, nhưng đều là những thanh niên kiệt xuất của Hiên Viên trong vòng mấy năm trở lại đây. Họ tỏ ra rất lịch sự với Chuyên Húc nhưng ẩn sau đó là thái độ coi thường, khinh miệt. Tiểu Yêu thầm thở dài, con đường mà Chuyên Húc sắp đi qua là vách núi dựng đứng, gai nhọn giăng lối.\n</p><p>Lúc khai tiệc, Ngu Hiệu, con trai cả của người cậu thứ bảy mới xuất hiện, nhưng điều đáng nói là hắn đến cùng với nhân vật nổi tiếng nhất Đại hoang thời gian gần đây: Nhà vô địch Hội thu mùa thu ở Xích Thủy, đến từ Hy Hòa Bộ, một trong tứ bộ của Cao Tân: Ngu Cương. Tất cả mọi người đều đứng lên, nhiệt liệt chào đón Ngu Cương.\n</p><p>Đứng cạnh Ngu Cương, Ngu Hiệu tỏ ra khá vênh vang, hắn giới thiệu Ngu Cương với từng người một.\n</p><p>Lúc mới đến, Tiểu Yêu đã dặn dò Thùy Lương không được tiết lộ thân phận của nàng, để nàng được vui chơi thỏa sức, không phải kiêng dè, giữ ý, vậy nên lúc này, cố nhiên là nàng từ chối làm quen với Ngu Cương. Nàng dạo chơi quanh vườn hoa và tình cờ lại bắt gặp chàng trai giống hệt Tương Liễu ở phường hát bữa nọ. Anh ta đang cầm ly rượu, thư thả ngả mình trên chiếc ghế ngọc, bóng dáng ấy thấp thoáng giữa vườn hoa um tùm, nếu không để ý kỹ, sẽ không thấy rõ.\n</p><p>Tiểu Yêu lẳng lặng đến sau lưng anh ta, cúi xuống, hỏi:\n</p><p>- Tương Liễu, ngài làm gì ở đây vậy?\n</p><p>Anh ta không mảy may giật mình, chỉ hơi ngẩng đầu lên:\n</p><p>- Cô lén đến sau lưng ta, ta đang đoán xem cô định làm gì, cứ tưởng sẽ có chuyện gì lãng mạn, hay ho, nào ngờ cô nhận nhầm người.\n</p><p>Tiểu Yêu nhìn xoáy vào mắt anh ta, gã nọ bật cười:\n</p><p>- Ta ước gì mình chính là cái gã mà cô nương vừa gọi.\n</p><p>Không thấy cổ độc trong cơ thể có bất cứ phản ứng gì, Tiểu Yêu cảm thấy thật lạ lùng:\n</p><p>- Huynh không phải người đó thật sao?\n</p><p>- Nếu cô chịu uống rượu cùng ta, ta sẵn lòng sắm vai gã đó.\n</p><p>Tiểu Yêu cười thật tươi:\n</p><p>- Được!\n</p><p>Gã nọ rót rượu cho Tiểu Yêu, nàng chỉ một hơi cạn chén. Rồi nàng rót rượu cho gã, gã cũng chỉ một hơi.\n</p><p>Lát sau, chiếc cốc trong tay gã rơi lăn lóc, gã cười nhăn nhó:\n</p><p>- Cô bỏ độc vào rượu?\n</p><p>Tiểu Yêu túm lấy tay gã, quan sát các ngón tay và thấy những đốm đỏ, gã quả thật đã bị trúng độc.\n</p><p>Gã nọ thở dài:\n</p><p>- Nếu cô không hạ độc ta, ta sẽ thấy mình thật may mắn.\n</p><p>Tiểu Yêu đẩy tay gã ra, rót một ly rượu và bảo:\n</p><p>- Đây là thuốc giải.\n</p><p>Gã nọ gắng gượng giơ cánh tay lên, nhưng rõ ràng là gã không thể tự mình nhấc ly rượu, Tiểu Yêu đành giúp gã.\n</p><p>Nàng bảo:\n</p><p>- Xin lỗi vì ta đã nhận nhầm người.\n</p><p>- Mỗi lần nhận nhầm người cô đều hạ độc như vậy à? Thói quen này không hay chút nào!\n</p><p>- Xin lỗi.\n</p><p>Nói xong, nàng quay người bước đi, gã nọ chợt nắm lấy cổ tay nàng.\n</p><p>- Chỉ một câu xin lỗi là có thể bỏ đi sao?\n</p><p>- Vậy huynh muốn thế nào?\n</p><p>- Ta là Phòng Phong Bội.\n</p><p>Gã nọ viết tên mình, từng chữ một vào lòng bàn tay Tiểu Yêu.\n</p><p>- Nhớ cho kỹ, lần sau đừng có nhận nhầm đấy.\n</p><p>- Huynh là gì của Phòng Phong Ý Ánh?\n</p><p>- Anh hai. Cô quen em út của ta?\n</p><p>Tiểu Yêu cười gượng:\n</p><p>- Đại hoang thật nhỏ bé.\n</p><p>Tiểu Yêu rời gót, lần này Phòng Phong Bội không giữ lại.\n</p><p>Có người đang thưởng thức ca nhạc, có người đang uống rượu và trò chuyện, mấy cô gái đang chơi cờ trong đình hóng gió, Chuyên Húc và Thủy Quân đang ngồi với nhau, không biết nói chuyện gì mà cười vang hoan hỉ. Tiểu Yêu tìm cho mình một chỗ kín đáo, yên tĩnh.\n</p><p>Mọi dấu hiệu đều chứng tỏ Phòng Phong Bội không phải Tương Liễu. Chắc chắn có rất nhiều người biết đến Phòng Phong Bội vì gã là con em của một gia tộc lớn. Vì vậy, Tương Liễu tuyệt đối không thể mạo danh gã. Nhưng Tiểu Yêu vẫn cảm thấy gã này rất quen, cảm giác ấy không thể phân tích bằng lý trí, cũng không thể biểu đạt bằng lời nói, chỉ có thể cảm nhận theo bản năng mà thôi.\n</p><p>Trời về khuya, khách khứa lục tục ra về. Có lẽ vì Chuyên Húc đã sống ở Cao Tân hơn hai trăm năm nên hắn và Ngu Cương trò chuyện rất tâm đầu ý hợp. Mãi đến khi khách mời đã về hết, Thùy Lương và Ngu Hiệu mới tiễn hai người ra về, Chuyên Húc và Ngu Cương cùng sóng vai bước ra cổng.\n</p><p>Tiểu Yêu đứng chờ cạnh xe mây, Chuyên Húc và Ngu Cương dừng lại trước cổng, tiếp tục cười nói.\n</p><p>Nếu đứng cạnh Chuyên Húc lúc này là Phòng Phong Bội, Tiểu Yêu chắc chắn sẽ cảnh giác, nhưng Ngu Cương là người của Hy Hòa Bộ, bộ tộc luôn trung thành tuyệt đối với Tuấn đế nên Tiểu Yêu không hề đề phòng, chờ chán, nàng ngó nghiêng xung quanh.\n</p><p>Và nàng trông thấy Phòng Phong Bội đang cưỡi Thiên mã[5] cuối con phố chính. Trời tối mịt nên không thấy rõ mặt người, nhưng trực giác mách bảo Tiểu Yêu rằng người đó chính là gã. Tiểu Yêu nheo mắt nhìn về cuối phố. Người nhà Phòng Phong chắc chắn đều rất giỏi bắn cung.\n</p><p>[5] Theo \"Sơn hải kinh\", Thiên mã là loài thú biết bay.\n</p><p>Đột nhiên, bản năng dã thú khiến Tiểu Yêu hoảng sợ, tiềm thức thôi thúc nàng nhìn về hướng mà nàng cảm nhận được nguy hiểm, và nàng thấy Ngu Cương đang giơ nắm đấm nhằm vào Chuyên Húc. Chuyên Húc lập tức lùi lại, nhưng Ngu Cương là cao thủ hàng đầu của Đại hoang, Chuyên Húc chỉ có thể tránh được một đòn hiểm. Chưa kịp định thần, Chuyên Húc đã bị Ngu Cương tung những cú đấm hiểm hóc liên tiếp không ngơi nghỉ. Mỗi cú đấm đều mang sức nặng của nguồn linh lực dồi dào, nắm đấm nọ nối tiếp nắm đấm kia, những vệt tay như từng lớp sóng cuộn, khiến đội sư tử bằng ngọc thạch đặt trước cổng phủ cũng vỡ nát tan tành.\n</p><p>Lần đầu tiên trong đời, Tiểu Lục hiểu rằng, dòng nước mềm mại cũng có thể biến thành nguồn sức mạnh khủng khiếp. Nàng khiếp sợ gào thét:\n</p><p>- Người đâu, người đâu!\n</p><p>Nhưng không có thị vệ nào tới kịp, Thùy Lương và Ngu Hiệu đều đã bị linh lực của Ngu Cương làm cho ngất xỉu. Thủy Quân kinh hãi, trốn dưới xe mây, toàn thân run rẩy.\n</p><p>Lần đầu tiên Tiểu Yêu nhận ra, trước một sức mạnh quá lớn, mọi kế hoạch đều vô tác dụng. Phải viện đến một sức mạnh lớn hơn Ngu Cương mới mong cứu được Chuyên Húc lúc này, cơ trí hay những kế sách hoàn hảo của nàng và Chuyên Húc cũng đều vô tác dụng. Chuyên Húc bị trọng thương, nằm dưới đất, Ngu Cương tóm lấy hắn, ánh mắt ngập đầy uất hận, hắn biến nước thành gươm, vung lên, chuẩn bị chém Chuyên Húc.\n</p><p>Dù biết với linh lực của mình, nàng sẽ nát thành cám nếu đến gần Ngu Cương, nhưng Tiểu Yêu vẫn bất chấp tất cả, lao vào cứu Chuyên Húc, nàng gào lên thê thiết:\n</p><p>- Ngu Cương, ngươi muốn Hy Hòa Bộ bị tiêu diệt hoàn toàn hả?\n</p><p>Thanh gươm trong tay Ngu Cương chững lại:\n</p><p>- Mọi việc đều do một mình ta thực hiện, không liên quan đến Hy Hòa Bộ!\n</p><p>- Ta là Vương cơ của Cao Tân, ta bảo có liên quan là có liên quan!\n</p><p>Tiểu Yêu đối mặt với Ngu Cương, trong mắt nàng lúc này chỉ còn lại duy nhất vẻ lạnh lùng đáng sợ có thể hủy diệt tất thảy.\n</p><p>- Vương cơ của Cao Tân mà vì người ngoài, đòi hủy diệt Hy Hòa Bộ?\n</p><p>- Còn ngươi thì sao? Ngươi câu kết với người ngoài mưu sát Chuyên Húc, gây họa cho toàn bộ tộc!\n</p><p>Ngu Cương gầm lên:\n</p><p>- Ta không câu kết với ai cả, hắn giết anh trai ta, ta phải trả thù cho huynh ấy!\n</p><p>Linh lực của Ngu Cương quật ngã Tiểu Yêu, nàng rơi xuống đất, máu trào ra. Ngu Cương bất chấp tất cả, hắn hung hăn vung gươm chém Chuyên Húc:\n</p><p>- Hắn chém đầu anh trai ta, ta sẽ lấy đầu hắn cúng tế hương hồn huynh ấy.\n</p><p>Tiểu Yêu gào lên thảm thiết:\n</p><p>- Dừng tay lại!\n</p><p>Ngu Cương không dừng lại, lưỡi gươm lạnh lùng kề sát Chuyên Húc.\n</p><p>Tiểu Yêu cảm thấy lòng mình tan nát, trong khi đó Chuyên Húc vẫn bình thản bật cười.\n</p><p>Bỗng đâu, luồng khí lạnh thấu xương tràn đến, thủy linh bao quang Ngu Cương và Chuyên Húc hóa thành băng khí, thanh gươm nước trong tay Ngu Cương biến thành gươm tuyết, lúc rơi xuống, thanh gươm giống như một khối tuyết đổ lên cổ Chuyên Húc, tuy gây đau nhưng không hề nguy hiểm, khối tuyết vỡ tan.\n</p><p>Hai mắt Ngu Cương đỏ ngầu, hùng hổ tấn công nhưng một bức tường băng đã chặn trước mặt hắn. Xích Thủy Hiến trong trang phục màu xanh, chầm chậm bước lại giữa đầy trời hoa tuyết, cô ta lạnh lùng bảo:\n</p><p>- Muốn đánh nhau hãy đến chỗ khác.\n</p><p>Ngu Cương căm giận bừng bừng:\n</p><p>- Tại sao? Cô biết hắn giết anh trai ta, vì sao ngăn cản ta?\n</p><p>Xích Thủy Hiến lạnh lùng như băng giá:\n</p><p>- Nếu ngươi đánh bại được ta, có thể ta sẽ cho ngươi biết lí do.\n</p><p>Nói xong, cô ta chạy đi như bay, Ngu Cương biết rằng không thể giết Chuyên Húc nếu Xích Thủy Hiến có mặt ở đây nên hắn quyết định đuổi theo Xích Thủy Hiến.\n</p><p>Chuyên Húc muốn đứng lên nhưng Tiểu Lục vội ngăn lại:\n</p><p>- Đừng cử động!\n</p><p>Nàng dang rộng hai tay chắn trước mặt Chuyên Húc, hướng mắt về khoảng không u tối, giật lùi từng bước. Lúc này Chuyên Húc mới kịp nhận ra, hắn hỏi khẽ:\n</p><p>- Người nhà Phòng Phong ư?\n</p><p>Toàn thân căng thẳng giống như thú rừng bảo vệ bầy con trước nguy hiểm rình rập, Tiểu Yêu trừng mắt nhìn khoảng không hoàn toàn trống trải. Nàng không thấy hắn, nhưng nàng có thể cảm nhận được hắn đang ở đó, và mũi tên kia có thể xuyên qua yết hầu của Chuyên Húc bất cứ lúc nào.\n</p><p>Lúc này, đám thị vệ của Chuyên Húc mới phá vỡ được trận pháp, lao đến bảo vệ chủ nhân.\n</p><p>Kẻ đó đã bỏ đi!\n</p><p>Tiểu Yêu thở phào nhẹ nhõm, cơ thể nàng mềm nhũn, gần như ngã nhoài ra đất. Cuộc đối đầu căng thẳng khi nãy khiến nàng mệt mỏi và đau đớn hơn cả khi bị Ngu Cương hất ngã.\n</p><p>Chuyên Húc lảo đảo bước lại, đỡ Tiểu Yêu. Tiểu Yêu tựa vào Chuyên Húc, không nói lời nào, ráng sức trèo lên xe mây.\n</p><p>Tiểu Yêu nuốt một viên thuốc, quay sang kiểm tra tình trạng sức khỏe của Chuyên Húc. Nàng đưa cho Chuyên Húc ba viên thuốc, hắn ngoan ngoãn nuốt hết, không phân vân.\n</p><p>Tiểu Yêu bảo:\n</p><p>- Tối nay trong phủ của Thùy Lương có một người khách, gã chính là người đi cùng Thủy Quân hôm nọ, tên là Phòng Phong Bội.\n</p><p>- Đó là cậu hai nhà Phòng Phong. Người nhà Phòng Phong vốn rất giỏi ẩn mình, nhờ có thuật bắn tên mà họ trở nên nổi danh thiên hạ. Sao muội biết khi nãy là Phòng Phong Bội?\n</p><p>Tiểu Yêu lắc đầu:\n</p><p>- Muội không rõ, chỉ là cảm giác.\n</p><p>Đó là câu trả lời không thể thuyết phục bất cứ ai, nhưng Chuyên Húc tin nàng. Trong khoảnh khắc nguy nan ấy, hắn cũng có cảm nhận tương tự.\n</p><p>Họ về tới Triêu Vân điện, hoa phượng rơi như mưa, hương thơm ngào ngạt trong gió, khung cảnh nơi đây vẫn bình yên như mọi ngày, cảm giác như mọi chuyện đến với họ khi nãy chỉ là ảo giác, Tiểu Yêu vẫn nhói đau trong lồng ngực.\n</p><p>Nàng định vào phòng nhưng Chuyên Húc đã giữ nàng lại:\n</p><p>- Tiểu Yêu, chuyện xảy ra tối nay khiến muội sợ lắm phải không?\n</p><p>Tiểu Yêu quay lại đáp:\n</p><p>- Muội không giận huynh, muội rất vui vì huynh luôn có phương án phòng bị, nhờ vậy huynh sẽ không chết dễ dàng dưới tay tên Ngu Cương ấy, dù cho hắn có ra tay bất ngờ đi chăng nữa.\n</p><p>- Đúng là ta có sự phòng bị, vì thế sẽ không thể chết dưới tay Ngu Cương, nhưng vào khoảnh khắc sau cùng ấy, nếu Phòng Phong Bội ra tay, ta không đủ tự tin mình có thể tránh mũi tên của hắn.\n</p><p>- Vì sao Xích Thủy Hiến lại giúp huynh?\n</p><p>- Chính xác phải nói là, ta đã cho Xích Thủy Hiến cơ hội ban ơn cho ta. Khi ấy, nếu cô ấy không ra tay thì các thị vệ ngầm của ta cũng sẽ ra tay.\n</p><p>- Ban ơn ư?\n</p><p>- Tất cả những người chịu ơn đều muốn kết thân với người ban ơn. Họ không hề biết rằng, người ban ơn cũng mong muốn được kết thân với người mà họ đã dang tay cứu giúp. Giống như khi ta bố thí nửa chiếc bánh cho người ăn mày đói rách, nghèo khổ. Theo một lẽ hết sức tự nhiên, kẻ bố thí sẽ trông đợi sự báo đáp bằng lòng cảm kích của người ăn mày. Nếu người ăn mày vì cảm kích tấm lòng của kẻ bố thí mà giúp họ quét tước cổng nhà, kẻ bố thí sẽ cảm thấy hoan hỉ với lòng tốt của mình mà tiếp tục bố thí nửa chiếc bánh cho người ăn mày. Bố thí là một hành động cho đi, nhưng con người dường như ai cũng vậy, khi cho đi đều trông chờ sự báo đáp. Và lòng người còn kỳ lạ hơn ở chỗ, nếu ta chủ động làm thân với họ Xích Thủy, bọn họ sẽ sinh lòng cảnh giác với ta. Nhưng nếu đặt họ ở vị trí cao hơn cả người ban ơn, bọn họ sẽ không cảnh giác nữa. Họ cho rằng chỉ cần ném bừa mẩu bánh ra ngoài là có thể cửa đóng then cài, chặn người ăn mày ngoài cổng mà không biết rằng, khi trong lòng có sự trông đợi, thì dù đã khép chặt cửa, họ vẫn lẳng lặng hé mắt nhìn xem người ăn mày sẽ phản ứng thế nào.\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Trước đây muội luôn cho rằng mình rất thông minh, nhưng so với các huynh, muội chỉ là một đứa ngốc.\n</p><p>Chuyên Húc phì cười:\n</p><p>- Không phải đâu. Bọn ta tìm đủ mọi cách giành lấy những gì mình muốn, còn muội, muội không cần gì cả, vậy nên muội không cần phải bày mưu tính kế. Người không có bất cứ tham vọng gì mới là người mạnh nhất.\n</p><p>Tiểu Yêu cười gượng:\n</p><p>- Thôi được, muội là người mạnh nhất. Vết thương của huynh khá nặng đấy, mau nghỉ ngơi sớm đi.\n</p><p>Chuyên Húc gật đầu. Hôm nay hắn đã vấp phải hai cuộc truy sát, hành động của Ngu Cương đã tạo cơ hội cho Phòng Phong Bội. Tuy hắn có thị vệ ngầm, nhưng khoảnh khắc nguy hiểm ấy, chính Tiểu Yêu mới là người bảo vệ mạng sống cho hắn.\n</p><p>Trước lúc đóng cửa phòng lại, Tiểu Yêu đột nhiên nói:\n</p><p>- Ngu Cương nói huynh đã giết anh trai hắn, chuyện này là thế nào? Nếu mối thù này là có thật, chỉ e hắn sẽ còn tìm cách giết huynh.\n</p><p>Chuyên Húc cau mày:\n</p><p>- Ta cũng không rõ, ta chưa từng nghe nói Ngu Cương có anh trai. Nếu giữa ta và hắn quả thật có mối thù sinh tử thì sẽ rất phiền phức. Ta sẽ sai người đi điều tra.\n</p><p>Vài ngày sau, sự việc liên quan đến Ngu Cương đã được làm sáng tỏ.\n</p><p>Thì ra tên thật của Ngu Cương là Huyền Minh. Cha hắn là quý tộc của bộ Hy Hòa, mẹ hắn lại là con gái của tộc Hiên Viên. Năm xưa, khi mẹ Tiểu Yêu về làm dâu Cao Tân, Hoàng đế đã chọn ra mười thiếu nữ Hiên Viên theo hầu Tây Lăng Hành. Trong số họ có một cô gái đã phải lòng chàng thanh niên thuộc bộ Hy Hòa. Chàng trai cầu xin Tuấn đế ban hôn ước và mẹ Tiểu Yêu không phản đối, vì vậy hai người đã nên duyên chồng vợ. Sau khi kết hôn, họ sinh được hai người con trai, người con cả tên Huyền Đình, con út tên Huyền Minh. Sau khi mẹ Tiểu Yêu cắt đứt với Tuấn đế, các thị vệ và cung nữ Hiên Viên năm xưa theo bà đến Cao Tân đều phải theo bà trở về Hiên Viên, trừ mẹ của Ngu Cương. Nhưng có lẽ vì một thân một mình nơi đất khách quê người, không ai bầu bạn, lại phải gánh chịu tiếng xấu mà vương cơ Hiên Viên để lại, cũng có lẽ còn vì phụ nữ Hiên Viên vốn nhiệt tình, lãng mạn không thể chịu đựng nổi những hà khắc lễ giáo ở Cao Tân nên hai vợ chồng họ bắt đầu nổ ra những cuộc cãi vã liên miên. Có lần, cha Ngu Cương giận quá không kiềm chế nổi đã buông lời nghiệt ngã, bảo rằng ông hối hận vì lấy một cô gái Hiên Viên, còn nhục mạ phụ nữ Hiên Viên là thiếu giáo dục, không tôn trọng chồng. Mẹ Ngu Cương tức giận, viết thư cắt đứt với cha hắn rồi đưa người con cả rời khỏi Cao Tân.\n</p><p>Vì việc này vốn không hay ho gì nên ông nội Ngu Cương đã ra sức ém chuyện đi, tuyên bố với mọi người rằng con dâu và cháu trai lớn của họ đã qua đời trong một tai nạn bất ngờ. Tuy cha của Ngu Cương không bao giờ đến Hiên Viên tìm vợ nhưng cũng không tái hôn với ai. Sau khi trở về Hiên Viên, mẹ Ngu Cương chìm đắm trong nỗi phiền muộn và qua đời mấy năm sau đó. Không lâu sau, cha của Ngu Cương cũng ốm nặng mà chết. Ông nội Ngu Cương đổi tên cho cháu, từ Huyền Minh thành Ngu Cương, đưa Ngu Cương rời xa thế tục, lưu lạc tới tận Quy Khư. Kể từ đó, rất ít người biết được thân thế thực sự của hắn.\n</p><p>Ngu Cương được ông nội nuôi dưỡng trưởng thành, còn anh trai hắn thì lớn lên trong vòng tay của tộc Hiên Viên. Sau này, anh trai hắn được Hoàng đế trọng dụng, đảm nhiệm chức vụ thành chủ của thành Chỉ Ấp, trở thành tên quan tàn ác nổi danh thiên hạ. Trước khi Chuyên Húc rời khỏi Hiên Viên, Hoàng đế đã ra lệnh cho Chuyên Húc xử chém Huyền Đình.\n</p><p>Trước lúc ông nội qua đời, Ngu Cương mới biết được về thân thế của mình. Anh trai của hắn không chết bởi tai nạn bất ngờ. Nhưng niềm vui ngắn chẳng tày gang, ngay sau đó, ông nội lại cho hắn biết, anh trai hắn đã bị Chuyên Húc chém đầu. Hắn luôn đổ lỗi cho Chuyên Húc đã cướp đi mạng sống người thân của hắn nên muốn giết Chuyên Húc. Nhưng Chuyên Húc là đệ tử của Tuấn đế, nếu hắn giết Chuyên Húc ở Cao Tân, chẳng khác nào khiêu khích Tuấn đế, bộ tộc của hắn sẽ gặp đại họa. Vì vậy hắn đành cắn răng nhẫn nhịn, chờ khi Chuyên Húc rời khỏi Cao Tân, trở về Hiên Viên. Ngu Cương nghĩ rằng, hắn đến Hiên Viên giết Chuyên Húc, đó là hành vi trả thù cá nhân của riêng hắn, không liên quan đến người khác. Còn việc Ngu Cương đã lợi dụng Ngu Hiệu để tiếp cận Chuyên Húc, hay chính Ngu Hiệu và Thùy Lương đã lợi dụng Ngu Cương để giết Chuyên Húc thì không ai biết.\n</p><p>Nghe xong câu chuyện, Tiểu Yêu thấy có đôi phần đồng cảm với Ngu Cương, nàng quyết định không tố cáo tội trạng của hắn với phụ vương.\n</p><p>Chuyên Húc nói với Tiểu Yêu:\n</p><p>- Giết Huyền Đình là đúng và ta không hề hối hận, nhưng ta cảm thấy có lỗi với hắn, bởi vì tội lỗi của hắn...\n</p><p>Chuyên Húc thở dài:\n</p><p>- Thôi, mấy việc bẩn thỉu này không liên quan đến muội, ta sẽ không giải thích thêm nữa.\n</p><p>Vết thương của Tiểu Yêu đã lành lặn nhưng Chuyên Húc thì chưa, vậy mà hắn vẫn tấp nập đón khách. Thời gian rảnh rỗi, lúc thì hắn chơi cờ cùng ông nội, lúc thì đến chuyện trò cùng Tiểu Yêu.\n</p><p>Khi đã cử động được bình thường, ngày nào hắn cũng rủ Tiểu Yêu đi hái dâu chín, làm món dâu ướp lạnh.\n</p><p>Đến giữa hè thì Chuyên Húc đã bình phục hoàn toàn. Hoàng đế bắt đầu giao việc cho hắn, hắn bận rộn tham gia vào công việc của triều đình Hiên Viên. Để tiện tiếp khách và bàn việc, Chuyên Húc cho xây một căn nhà trong thành Hiên Viên, hắn sẽ ngủ lại đó những lúc phải xử lý nhiều việc. Tiểu Yêu thấy Triêu Vân điện thật buồn tẻ, thi thoảng nàng cũng đến và ở lại thành Hiên Viên.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}