{"title":" Chương 16: Nhớ thương, hờn giận, ai nào hay","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Từ dạo chia tay trên đảo Doanh Châu tới nay, mùa đông sang mùa hạ, đã hơn nửa năm, Cảnh chỉ liên hệ với Tiểu Yêu một lần, vẫn theo cách cũ, trong món quà gửi tặng Chuyên Húc để cảm ơn sự thiết đãi nhiệt tình của hắn, Cảnh đặt thêm vào đó chín bình rượu Thanh Mai. Chuyên Húc không biết quà nào dành cho Tiểu Yêu, nhưng hắn biết chắc quà của Cảnh không hoàn toàn dành cho mình. Vậy nên, sau khi nhận được lễ vật, hắn gọi Tiểu Yêu đến, bảo rằng:\n</p><p>- Ta chịu không giải được ám hiệu của hai người, muội tự chọn đồ đi.\n</p><p>Tiểu Yêu lựa ra chín bình rượu Thanh Mai, đó là những chiếc bình làm bằng ngọc trắng, tinh khiết, trên thân bình vẽ những bông hoa đào đỏ thắm. Đó vốn là kiểu bình hoa đào bằng ngọc trắng rất thông dụng, nhưng Tiểu Yêu lại cảm thấy một cảm giác êm ái, ấm áp đang vấn vít trên trán mình.\n</p><p>Chín bình rượu đó theo Tiểu Yêu từ Minh Sắt điện ở Ngũ Thần Sơn đến Triêu Vân điện ở Hiên Viên Sơn.\n</p><p>Tiểu Yêu chậm rãi thưởng thức rượu Thanh Mai, đến bình cuối cùng, nàng không nỡ uống mà để dành. Tám chiếc bình trống nàng giữ gìn rất cẩn thận.\n</p><p>Nàng rất muốn uống bình rượu cuối cùng, nhưng cũng muốn đợi Cảnh gửi tặng nàng rượu mới.\n</p><p>Những đêm khuya thanh vắng, nàng thường nằm trên giường, tay mân mê bình rượu, chiếc bình chỉ cao chừng ba tấc, vừa khít một nắm tay. Có lúc nàng sẽ mỉm cười, cũng có lúc nàng thấy chua xót.\n</p><p>Chờ thêm nửa năm nữa, nàng vẫn không nhận được tin tức gì của Cảnh.\n</p><p>Một tối nọ, nàng lại nằm trên giường đùa nghịch với chín chiếc bình ngọc. Nàng lật qua lật lại, chín chiếc bình nằm trên vải trắng, chín cành hoa đào rực rỡ thắm tươi. Tiểu Yêu chợt nhớ Ngọc Sơn, nàng ở đó chờ mẹ nàng bảy mươi năm nhưng đã công cốc. Trong phần đời còn lại của mình, nàng không muốn chờ đợi thêm bất cứ ai nữa.\n</p><p>Tiểu Yêu mở nắp chiếc bình thứ chín, không giống như mọi khi chỉ uống từng ngụm, hôm nay, nàng uống ừng ực. Bình rượu cao không quá ba tấc cạn sạch trong chốc lát. Tiểu Yêu đem tất cả chín chiếc bình đi, không lôi ra bày nghịch lần nào nữa.\n</p><p>Tiểu Yêu đầu tư thời gian vào việc điều chế thuốc độc. Những đêm khó ngủ, nàng sẽ ngồi trên giường nghịch những lọ thuốc độc. Nàng vừa nghịch vừa suy nghĩ xem làm thế nào chế ra được những loại thuốc độc thật đẹp mắt, chỉ làm cho chúng đẹp hơn chứ không độc hơn.\n</p><p>Trong đầu nàng là cuốn \"Thần Nông bản thảo kinh\" của ông tổ nghề y – Viêm đế, nàng lại có cơ hội được nghiên cứu thoải mái những pho sách quý hiếm về y dược của cả Cao Tân và Hiên Viên nên nàng hoàn toàn tự tin về độc tính của những loại thuốc độc do nàng chế ra. Điều mà nàng muốn bây giờ là làm cho chúng trở nên bắt mắt hơn. Trông thấy hoa phượng, nàng suy ngẫm vài ngày, sau đó lại mất thêm mấy ngày mấy đêm để làm ra một bông phượng nhỏ vô cùng sống động, màu hoa tươi thắm, hương hoa thơm nồng. Ngó thấy ráng chiều, nàng chế ra thứ bột hương độc lấp lánh ánh vàng, như thể vừa được ngắt xuống từ dải ráng chiều bồng bềnh nơi đường chân trời.\n</p><p>Mỗi loại độc dược đều mang một ý tưởng, một cảm xúc của nàng. Nàng chế chúng ra, đặt chúng trong lòng tay, ngắm nghía vẻ đẹp rực rỡ của chúng, gói ghém chúng thật cẩn thận, rồi gửi đi.\n</p><p>Tiểu Yêu ra sức đoán định thái độ của Tương Liễu khi nhận được mấy thứ thuốc độc này. Không biết y có chửi nàng là đồ không bình thường không.\n</p><p>Tiểu Yêu đặt thuốc độc vào tráp ngọc, bọc kín rồi đến trạm xe ngựa nhà Đồ Sơn, giao hộp tráp cho họ và hỏi:\n</p><p>- Chuyển đến phường hát trên phố Tây Hòe ở thị trấn Thanh Thủy thì hết bao nhiêu tiền?\n</p><p>Ông chủ đáp:\n</p><p>- Thị trấn Thanh Thủy mà cô nương nhắc đến nằm ở cực Đông của Hiên Viên, giáp biển.\n</p><p>- Nên ta mới chọn trạm xe ngựa của nhà Đồ Sơn để gửi đồ. Những chỗ khác rẻ thật, nhưng ta không yên tâm.\n</p><p>Ông chủ bật cười:\n</p><p>- Cô nương tìm đúng nơi rồi đó!\n</p><p>Ông chủ báo giá, Tiểu Yêu vui vẻ trả tiền, tiền bạc không do nàng kiếm nên nàng chẳng tiếc.\n</p><p>Đây chính là cách Tiểu Yêu nghĩ ra để ứng phó với Tương Liễu. Khắp nơi trong Đại hoang đều có trạm xe ngựa của nhà Đồ Sơn, chỉ cần có tiền, bất cứ thứ gì cũng có thể gửi đến thị trấn Thanh Thủy.\n</p><p>Cứ cách ba, bốn tháng Tiểu Yêu lại gửi thuốc độc cho Tương Liễu một lần. Lần trước nàng gửi đi từ Cao Tân. Nàng cũng không rõ y có nhận được không. Có lẽ là có, bằng không, với tính khí nhỏ nhen, ích kỷ của y, dù bận rộn đến mấy y cũng sẽ tới kiếm chuyện với nàng.\n</p><p>Vừa ra khỏi trạm xe ngựa, Tiểu Yêu đụng ngay Phòng Phong Bội. Nàng tiếp tục thử phản ứng của cổ độc nhưng không có kết quả.\n</p><p>Phòng Phong Bội tươi cười bước lại:\n</p><p>- Đi gửi đồ à?\n</p><p>Tiểu Yêu nhìn gã, gã lại hỏi:\n</p><p>- Không nhận ra ta à?\n</p><p>Tiểu Yêu bỏ đi:\n</p><p>- Tốt nhất đừng lại gần ta, cứ nhìn thấy huynh là ta lại muốn hạ độc.\n</p><p>Phòng Phong Bội đi theo nàng:\n</p><p>- Người bạn đó của cô đáng ghét vậy sao?\n</p><p>Tương Liễu đáng ghét ư? Tất nhiên là không, có điều, y đúng là rất đáng ghét!\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Huynh đi theo ta làm gì?\n</p><p>Lúc gặp nhau ở vườn hoa, gã chưa biết Tiểu Yêu là ai, nhưng bây giờ có lẽ đã biết.\n</p><p>- Ta đang chán, thấy cô có vẻ cũng đang rất chán, hai kẻ chán đời đi với nhau thì vui hơn là đi một mình.\n</p><p>Cảm giác sợ hãi đến nghẹt thở khi chặn trước mũi tên của gã trong buổi tối hôm đó vẫn còn nguyên, Tiểu Yêu mỉa mai:\n</p><p>- Huynh đến thành Hiên Viên làm gì? Chắc chắn không phải đến để chán đời chứ?\n</p><p>Phòng Phong Bội cười khì khì:\n</p><p>- Những việc ta cần làm ở đây đều khá khuất tất, thường thì buổi tối rất bận, ban ngày rất nhàn rỗi.\n</p><p>Tiểu Yêu bật cười khanh khách, tên này chẳng giống cô em gái của gã chút nào, gã vô lại, bỉ ổi một cách hết sức thẳng thắn.\n</p><p>- Nghe nói người nhà huynh đều rất giỏi cung tiễn.\n</p><p>- Đúng vậy.\n</p><p>- Huynh và em gái huynh, tài nghệ của ai cao cường hơn?\n</p><p>- Nó.\n</p><p>- Cao siêu đến mức nào?\n</p><p>- Cô muốn xem tài tên bắn của ta không?\n</p><p>Tiểu Yêu đáp bừa:\n</p><p>- Có chứ!\n</p><p>- Xin mời theo ta.\n</p><p>Phòng Phong Bội về nơi ở, lệnh cho người hầu dắt hai con Thiên mã ra, gã đưa Tiểu Yêu ra khỏi thành Hiên Viên, đến núi Đôn Vật.\n</p><p>Phòng Phong Bội hỏi:\n</p><p>- Cô muốn ta bắn thứ gì nào?\n</p><p>Tiểu Yêu nheo mắt một lát, chỉ tay về phía khóm tơ hồng đung đưa trong gió trên một cành thông mọc cheo leo trên vách núi trước mặt.\n</p><p>- Tơ hồng nở hoa vào mùa hạ và mùa thu, bây giờ chắc đã có những bông hoa vàng li ti, hãy bắn rơi một bông đi.\n</p><p>Phòng Phong Bội tháo cung tên trên lưng Thiên mã xuống, giương cung, lắp tên, kéo dây và bắn.\n</p><p>Tiểu Yêu bật cười:\n</p><p>- Không biết có trúng không.\n</p><p>Phòng Phong Bội chìa tay ra, mũi tên từ vách núi trước mặt bay trở lại bàn tay gã, Phòng Phong Bội đưa cho nàng xem, đầu mũi tên lấm tấm màu vàng, rõ ràng là hắn đã bắn trúng bông hoa.\n</p><p>Tiểu Yêu không thể không khen ngợi:\n</p><p>- Tài bắn tên quả là cao cường!\n</p><p>- Cô muốn học không?\n</p><p>- Thứ này cũng có thể dạy được sao?\n</p><p>- Bây giờ cô cần học tư thế bắn chứ không phải luyện tâm pháp. Ai cũng có thể dạy được cô, có điều được tôi hướng dẫn là tốt nhất.\n</p><p>- Đồng ý!\n</p><p>Tiểu Yêu không đoán ra được ý đồ của Phòng Phong Bội, nhưng đúng như gã nói, nàng đang buồn tẻ nên cứ thử xem gã định giở trò gì.\n</p><p>Phòng Phong Bội chọn một cây cổ thụ cách họ không gần cũng không xa.\n</p><p>- Hãy xem cái cây kia là tấm bia.\n</p><p>Gã đưa cung tên cho Tiểu Yêu, nàng bắt chước các động tác của gã khi nãy.\n</p><p>Phòng Phong Bội nói:\n</p><p>- Khá lắm, ra dáng rồi đấy! Thân phải thẳng, không được rụt cổ, không được để lộ vai, không được khom lưng, không được nhô đầu ra trước, không được ngả đầu ra sau, không được ưỡn ngực.\n</p><p>Gã điều chỉnh những lỗi tư thế dù là nhỏ nhất cho Tiểu Yêu.\n</p><p>- Vì sức cô yếu nên tốt nhất hãy kéo dây cung bằng bốn ngón tay. Ngón cái gập cong tự nhiên, hướng về lòng bàn tay. Ngón trỏ tỳ dưới cằm, dây cung thẳng với mũi, miệng và cằm...\n</p><p>Hắn đưa cho Tiểu Yêu một mũi tên, nàng giương cung bắn, mũi tên đi lệch, được nửa đường thì rơi xuống.\n</p><p>Hắn đưa cho nàng một mũi tên khác, lần này cũng không khá hơn.\n</p><p>Những lần bắn tiếp theo, Tiểu Yêu đã có nhiều tiến bộ nhưng vẫn không có mũi tên nào đến gần cây cổ thụ.\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Nhìn thì dễ nhưng thực hành rất khó.\n</p><p>Phòng Phong Bội đứng ngay sau lưng Tiểu Yêu, gã nắm lấy tay nàng, hướng dẫn nàng theo các động tác của gã.\n</p><p>- Thân thẳng và vững, dùng lực hài hòa, cầm cung đúng cách, lắp tên từ tốn, đẩy trước đi sau, bắn tên trúng đích!\n</p><p>Theo đà của chữ \"đích\", mũi tên bay đi, cắm phập vào cành cây.\n</p><p>- Cảm thấy thế nào?\n</p><p>- Hoàn toàn không suy nghĩ gì cả, mắt không ngắm vào bia mà chăm chú vào từng động tác từ kéo dây cung đến bắn tên.\n</p><p>- Thông minh đấy!\n</p><p>Tiểu Yêu cười ngượng, không phải nàng thông minh mà là trong khoảnh khắc ấy, phản ứng của cơ thể nàng giống hệt như khi Tương Liễu sáp lại gần nàng, nàng có cảm giác như Phòng Phong Bội cũng sẽ cắn cổ nàng, đầu óc nàng lúc đó hoàn toàn trống rỗng. Nhưng dù gã chính là Tương Liễu, dù Tương Liễu và nhà Phòng Phong có thỏa thuận ngầm đi nữa thì họ cũng không thể truyền dạy thuật bắn cung gia truyền cho một tên yêu quái chín đầu được.\n</p><p>Phòng Phong Bội tiếp tục hướng dẫn Tiểu Yêu kéo cung thêm một lần nữa.\n</p><p>- Hãy duy trì cảm giác đó và tiếp tục.\n</p><p>Tiểu Yêu tự bắn, tuy không trúng nhưng đã đến sát được thân cây. Nàng hào hứng, bắn thêm một phát nữa, mũi tên cắm phập vào cây cổ thụ. Nàng không thể tin nổi:\n</p><p>- Ta bắn trúng rồi ư?\n</p><p>Phòng Phong Bội mỉm cười, Tiểu Yêu rút thêm mũi tên, mô phỏng cảm giác khi nãy và bắn, nhưng mũi tên giống như lần bắn đầu tiên của nàng, chỉ được nửa đường là rớt xuống.\n</p><p>Phòng Phong Bội nói:\n</p><p>- Cô quá coi trọng sự được mất.\n</p><p>Tiểu Yêu không tin, nàng muốn thử lại nhưng Phòng Phong Bội đã ngăn nàng:\n</p><p>- Hôm nay học đến đây thôi.\n</p><p>Tiểu Yêu tỏ vẻ không hiểu:\n</p><p>- Ta cứ tưởng luyện tập càng nhiều càng tốt.\n</p><p>- Nếu cô tiếp tục luyện sẽ chỉ tệ hơn thôi. Nếu cô lặp đi lặp lại cảm giác sai lầm đó, nó sẽ trở thành cảm giác cố định trong lòng cô. Tin ta đi, việc gì cũng nên dừng lại đúng lúc.\n</p><p>Tiểu Yêu hạ cung tên xuống:\n</p><p>- Nếu huynh làm thầy, chắc chắn học trò sẽ rất quý huynh.\n</p><p>Phòng Phong Bội phì cười:\n</p><p>- Không phải ai cũng giống ai, phương pháp của ta chỉ phù hợp với những người thông minh.\n</p><p>- Cám ơn lời khen.\n</p><p>Phòng Phong Bội nhảy lên lưng Thiên mã, hai người thúc Thiên mã chầm chậm xuống núi.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Ta thấy linh lực và tu vi của huynh đều hơn hẳn Ý Ánh, vậy vì sao trình độ bắn tên của huynh lại thua cô ấy?\n</p><p>Phòng Phong Bội cười đáp:\n</p><p>- Nhiều người cho rằng điều cần thiết khi bắn cung là lực cánh tay phải mạnh, nhưng không phải vậy. Bắn cung là một kỹ năng làm thế nào để chỉ cần sử dụng một nguồn sức mạnh nhỏ bé cũng có thể hạ gục đối phương lớn mạnh. Những cung tiễn được rèn đúc đặc biệt có thể phá vỡ phòng tuyến kết tụ bởi nguồn linh lực kiên cố nhất. Chỉ cần thao tác đúng cách thì dù không có linh lực, một người vẫn có thể bắn trúng người có linh lực cao hơn mình rất nhiều. Tuy linh lực và tu vi của ta cao hơn em gái ta, nhưng kỹ thuật bắn cung của ta lại không bằng nó.\n</p><p>Tiểu Yêu nhìn xoáy vào Phòng Phong Bội, tim nàng đập thình thịch. Vì linh lực thấp kém, xưa nay nàng chỉ mong có thể bảo toàn tính mạng, nàng sớm đã từ bỏ ý định chủ động tấn công địch thủ. Nhưng những gì Phòng Phong Bội nói là đúng thì nàng vẫn có thể chủ động tấn công ở một khoảng cách nhất định. Nếu gặp phải tình huống Ngu Cương tấn công Chuyên Húc như lần trước, những gì nàng làm được chắc chắn không chỉ là lấy thân mình che chắn cho anh trai.\n</p><p>Phòng Phong Bội không hề biết những lời nói của gã đã tác động mạnh mẽ đến Tiểu Yêu như thế. Gã cười hỏi nàng:\n</p><p>- Có muốn theo ta học bắn cung không?\n</p><p>- Có.\n</p><p>- Đi giải sầu cùng ta, ta sẽ dạy cô.\n</p><p>- Được.\n</p><p>Phòng Phong Bội đưa Tiểu Yêu về đến trước cửa nhà của Chuyên Húc, cười bảo:\n</p><p>- Hẹn mai gặp lại.\n</p><p>Tiểu Yêu dõi theo Phòng Phong Bội thúc Thiên mã, phi như bay trên phố chính, hắn chẳng khác một gã công tử ăn chơi, phóng túng chính hiệu là bao.\n</p><p>Cuộc sống của Tiểu Yêu bỗng trở nên hết sức bận rộn. Nàng điều chế thuốc độc, luyện cung tiễn, những lúc Phòng Phong Bội rảnh rỗi, nàng sẽ đến nhờ hắn dạy bắn cung, ngoài ra còn phải cùng hắn đi giải khuây.\n</p><p>Kết bạn với Phòng Phong Bội, Tiểu Yêu mới biết thế nào là \"ăn chơi\". Nàng được làm quen với một thành Hiên Viên hoàn toàn mới. Có những chốn ăn chơi náu mình trong những ngõ phố nhỏ, đừng nói là nàng, ngay cả mấy người em họ của nàng cũng không biết, nhưng Phòng Phong Bội lại rất tỏ tường.\n</p><p>Phòng Phong Bội tỏ ra vô cùng sành sỏi khi dẫn dắt Tiểu Yêu đến những nơi như thế.\n</p><p>Ở đó có tiệm trang sức do tộc người lùn ở nước Châu Nhiêu mở. Bởi vì họ là những chú lùn, ngón tay họ nhỏ bé, xinh xẻo nên họ làm ra những thứ đồ trang sức rất tinh xảo. Họ có thể khắc hàng trăm bông hoa hồng trên một miếng hồng ngọc, có thể khắc hình một cặp uyên ương vô cùng sống động lên một chiếc bông tai. Tiểu Yêu thấy không có gì đẹp hơn thế, chọn mua liền mấy món trang sức cho Vương phi Tĩnh An và A Niệm.\n</p><p>Đến quán ăn của người khổng lồ thuộc bộ tộc Khoa Phụ, bát ăn của họ to ngang với chậu rửa mặt của Tiểu Yêu. Nàng đinh ninh rằng mình không thể ăn hết một chậu thức ăn, nhưng sau khi nếm một miếng, nàng lập tức muốn thử miếng tiếp theo, và cứ thế, mãi cho đến khi chậu thức ăn sạch bong. Nàng lầu bầu, no chết mất, no chết mất, nhưng nếu thật sự phải chết vì quá no, nàng cũng không hề hối hận.\n</p><p>Tại tiệm son phấn của các nàng yêu tinh hoa, Tiểu Yêu lướt qua rất nhanh mấy món phấn son, nhưng nàng chú ý đến loại sương hoa mà chỉ một giọt cũng có thể khiến cho thân thể thơm cả tháng trời. Nào mùi hoa sen thanh khiết, u trầm, mùi hoa mai thanh cao, quý phái, mùi hoa lan phiếu linh, bay bổng ... bên cạnh đó là muôn vàn cách pha chế để cho ra những mùi hương có một không hai trên đời. Sức hấp dẫn của nó lớn đến mức khiến một người đã làm đàn ông suốt mấy trăm năm cũng phải sà vào để thử mọi loại sương thơm và mua liền mười mấy loại hoa sương về dùng.\n</p><p>Phòng Phong Bội không thường xuyên rảnh rỗi, chừng năm sáu ngày gã mới đưa Tiểu Yêu đi chơi một lần, vừa hay khi ấy Tiểu Yêu đã củng cố vững chắc kỹ thuật bắn cung của buổi học trước đó. Có lần gã biến mất hơn ba tháng mới xuất hiện.\n</p><p>Tiểu Yêu không buồn hỏi gã đi đâu, gã cũng không buồn giải thích. Cả hai đều hiểu rằng mối quan hệ giữa họ chỉ tạm thời, nó có thể kết thúc bất cứ khi nào, chỉ bởi một sự việc bất ngờ nào đó.\n</p><p>Nhưng trong mắt người khác thì Phòng Phong Bội và Tiểu Yêu dường như càng ngày càng thân thiết. Hơn nữa, vì yêu cầu truyền dạy kỹ thuật bắn cung nên giữa hai người hình thành một kiểu thân mật không rõ ràng.\n</p><p>Phòng Phong Bội là kẻ khá tự nhiên, thoải mái, nếu hắn đến tìm Tiểu Yêu mà nàng đang ở Triêu Vân điện, hắn sẽ chạy thẳng đến Hiên Viên Sơn, nhờ thị vệ thông báo. Tiểu Yêu cũng thấy không cần thiết phải giấu giấu giếm giếm, hai người cứ thế qua lại, dần dà, cả thành Hiên Viên đều biết Đại vương cơ của Cao Tân rất thân thiết với cậu hai nhà Phòng Phong.\n</p><p>Ngay cả Chuyên Húc cũng có lần trêu nàng:\n</p><p>- Khó khăn lắm mới tìm được muội, ta còn muốn giữ muội bên cạnh thêm vài năm nữa. Muội đừng để cái tên lãng tử nhà Phòng Phong ấy dụ đi mất nhé.\n</p><p>Tiểu Yêu tươi cười, lè lưỡi:\n</p><p>- Anh ta còn muốn bắn huynh thì muội sẽ không bỏ đi theo anh ta đâu.\n</p><p>Cứ thế, hơn một năm trôi qua.\n</p><p>Tiểu Yêu băn khoăn không biết Phòng Phong Bội rốt cuộc đang làm gì. Nàng cứ nghĩ dạy nàng bắn cung chỉ là cái cớ để gã kết thân với nàng và đưa nàng đi chơi khắp nơi chỉ là một trong những cách gã muốn lấy lòng nàng. Nhưng, gã dạy nàng rất nhiệt tình, nghiêm túc, thái độ của gã khiến Tiểu Yêu không khỏi kính trọng và thực lòng xem gã là một người thầy trong mỗi buổi học. Những lúc cùng gã rong chơi, Tiểu Yêu cảm thấy hai người đang thực sự tận hưởng cuộc sống. Cả hai cùng thoải mái, không câu nệ, sẵn sàng nếm trải mọi thứ, họ đều không tha thiết theo đuổi bất cứ thứ gì. Hai người kết bạn, cùng nhau kiếm tìm những nguồn vui nhỏ nhoi giữa chốn hồng trần xô bồ, ồn ã. Có rất nhiều thứ mà nếu một mình thưởng thức sẽ khác hẳn với cảm giác khi có hai người. Ví như việc ăn uống, dẫu là cao lương mỹ vị, ăn một mình cũng không thấy ngon, nhưng nếu Tiểu Yêu ngẩng lên và thấy Phòng Phong Bội cũng đang say sưa thưởng thức thì nàng sẽ cảm thấy món ăn ấy ngon hơn nhiều. Tiểu Yêu tin rằng Phòng Phong Bội cũng có chung cảm giác với nàng, thế nên gã đã hào phóng đưa nàng đi hưởng thụ mọi thú vị trên đời mà gã biết.\n</p><p>Có lúc Tiểu Yêu cảm thấy Phòng Phong Bội giống như một đứa trẻ đã cô đơn quá lâu, đã chán mọi thứ đồ chơi, rồi bỗng nhiên đứa trẻ ấy may mắn có được một người bạn chơi cùng, nó sung sướng, hào hứng dắt cô bạn của mình đi khắp nơi, tận hưởng mọi niềm vui. Đó là thứ tình cảm sôi nổi mà chân thành tuyệt đối.\n</p><p>Dần dần, Tiểu Yêu cũng đáp lại bằng sự chân thành, chỉ cần Phòng Phong Bội không còn ý định bắn Chuyên Húc thì nàng sẽ không xem gã là kẻ thù của mình.\n</p><p>Buổi sáng hôm đó, Phòng Phong Bội dạy Tiểu Yêu học bắn cung, buổi trưa, hai người cùng đến phường hát ăn cơm, nghỉ ngơi, buổi chiều Phòng Phong Bội đưa Tiểu Yêu đến sòng bạc dưới lòng đất do người của bộ tộc Ly Nhung mở. Tương truyền vào thời Thượng Cổ, tổ tiên của bộ tộc này là loài yêu quái chó hai đầu. Không biết có phải vì nguyên nhân này mà đàn ông muốn vào sòng bạc phải đội mặt nạ đầu chó, còn phụ nữ thì tùy ý. Tiểu Yêu cười lăn lóc khi nhìn thấy bộ dạng mình người đầu chó của Phòng Phong Bội. Nàng bắt chước gã, đội mặt nạ chó, còn giơ móng vuốt lên, nhằm vào Phòng Phong Bội sủa gâu gâu. Phòng Phong Bội cười bảo:\n</p><p>- Nếu cô bị người của bộ tộc Ly Nhung nện cho một trận và ném ra ngoài thì đừng trách ta không cảnh báo trước.\n</p><p>Bước vào trong và chứng kiến cảnh tượng các thiếu nữ yêu kiều, duyên dáng nổi bật giữa vô số các đấng nam nhi mình người đầu chó, Tiểu Yêu lại được thêm trận cười sảng khoái.\n</p><p>Vì không ai mang gương mặt thật nên không ai cần giữ thể diện, mọi thứ đều được phô bày một cách trần trụi, yểu điệu đến mức dâm đãng, hào hứng đến mức khốc liệt. Tiểu Yêu và Phòng Phong Bội lướt đi giữa đám người ấy, vẻ mặt hững hờ, thờ ơ.\n</p><p>Phòng Phong Bội đưa Tiểu Yêu đi chơi bạc. Nàng từng ăn nhờ ở đậu trong sòng bạc suốt năm năm, hôm nay được dịp thể hiện, nàng thắng liên tiếp, Phòng Phong Bội cũng chưa thua ván nào. Cả hai đều rất thuộc nguyên tắc: Dừng lại đúng lúc.\n</p><p>Bọn họ quyết định xem các nô lệ quyết đấu, họ đặt cược toàn bộ số tiền thắng bạc cho các đối thủ. Tiếng gào thét, hô hào, khích bác vang dội, ầm ĩ, bầy người mình người đầu chó đang la ó, gầm gào như điên như dại, Tiểu Yêu vẫn thản nhiên như không, Phòng Phong Bội cũng mặt không đổi sắc.\n</p><p>Kẻ tử trận máu me khắp người, người sống sót cũng không lấy gì làm vui mừng, anh ta ngồi thụt sâu vào một góc, cặp mắt u tối như đang hấp hối.\n</p><p>Lần đặt cược này Tiểu Yêu thua, Phòng Phong Bội thắng.\n</p><p>Tiểu Yêu bực bội:\n</p><p>- Chỉ là ăn may thôi.\n</p><p>- Vậy hãy cược thêm lần nữa, lần này cho cô tùy ý lựa chọn.\n</p><p>- Được, chúng ta hãy tiếp tục đặt cược cho nô lệ này.\n</p><p>- Cô muốn ngày mai lại đến xem anh ta thi đấu?\n</p><p>- Không, huynh có thấy ánh mắt của anh ta không? Đó là đôi mắt của kẻ tuyệt vọng. Chúng ta hãy đặt cược xem người nào có thể mang lại hy vọng cho anh ta chỉ trong khoảnh khắc.\n</p><p>Phòng Phong Bội bật cười:\n</p><p>- Thú vị lắm, vì cô vừa thua nên ta nhường cô thể hiện trước.\n</p><p>Tiểu Yêu bước tới, tên nô lệ cảnh giác nắm chặt tay nàng, định bẻ gãy, nhưng kinh nghiệm thi đấu nhiều năm giúp hắn nhận ra người này linh lực thấp kém, không giết nổi ai. Ngoài ra, bản năng dã thú mách bảo hắn Tiểu Yêu không có ác ý. Hắn chần chừ một lát rồi thả nàng ra.\n</p><p>Người chủ của tên nô lệ định xông tới đuổi Tiểu Yêu ra ngoài nhưng Phòng Phong Bội đã ngáng chân chặn lão lại, thưởng cho lão khoản tiền thắng cược khi nãy của gã. Lão chủ nhặt túi tiền và ngoan ngoãn tránh sang bên.\n</p><p>Tiểu Yêu quay lưng lại phía họ, tháo bỏ mặt nạ, mỉm cười với tên nô lệ rồi ôm chặt hắn, thì thào vào tai hắn:\n</p><p>- Cuộc đời này vẫn còn những điều tốt đẹp, xứng đáng để ngươi tiếp tục sống.\n</p><p>Nói xong, nàng đội mặt nạ lên, trở lại chỗ ngồi. Tên nô lệ mình đầy vết máu nhìn theo nàng bằng vẻ ngỡ ngàng, không hiểu nổi chuyện gì đang diễn ra.\n</p><p>Phòng Phong Bội cúi người, toàn thân gã khẽ run lên, gã không nhịn nổi cười.\n</p><p>Tiểu Yêu tức tối:\n</p><p>- Đến lượt huynh rồi đó.\n</p><p>Phòng Phong Bội bước tới, cúi xuống, nói nhỏ với tên nô lệ. Trong khoảnh khắc, ánh mắt tên nô lệ chợt lóe sáng lạ thường hình như hắn rất xúc động, lại như không tin nổi, hắn chăm chăm nhìn Phòng Phong Bội. Phòng Phong Bội trịnh trọng gật đầu với hắn rồi quay lại chỗ ngồi. Tên nô lệ như vừa lột xác, lúc chủ nhân đưa hắn đi, bước chân của hắn trở nên vững chắc, dứt khoát lạ lùng.\n</p><p>Phòng Phong Bội cười bảo:\n</p><p>- Ta thắng rồi.\n</p><p>Tiểu Yêu lấy làm khó hiểu, cho dù Phòng Phong Bội có hứa sẽ chuộc tên nô lệ và trao trả tự do cho hắn đi nữa, một kẻ bị bóng tối giày xéo như hắn nhất định sẽ không tin. Và rõ ràng là, không thể có chuyện Phòng Phong Bội hứa hẹn với hắn như vậy.\n</p><p>Tiểu Yêu lẩm bẩm:\n</p><p>- Huynh ăn gian, chắc chắn là huynh quen hắn ta, chẳng trách là huynh lại đặt cược hắn sẽ thắng.\n</p><p>- Đêm nay là đêm đầu tiên ta gặp hắn.\n</p><p>- Rốt cuộc huynh đã nói với hắn những gì?\n</p><p>Tiểu Yêu không sao đoán được, tháo mặt nạ đầu chó trả lại cho sòng bạc.\n</p><p>Lúc bước ra ngoài, trời đã về khuya, Tiểu Yêu hít hà bầu không khí trong lành của thế giới con người. Nàng nói với Phòng Phong Bội:\n</p><p>- Ta rất muốn biết huynh đã nói với hắn những gì?\n</p><p>Phòng Phong Bội cười bảo:\n</p><p>- Nếu cô chịu ôm ta, ta sẽ cho cô biết. Mỹ nhân kế của cô không có tác dụng với hắn nhưng sẽ rất hiệu quả với ta đấy.\n</p><p>Tiểu Yêu tặng cho gã một cú đá, tức giận:\n</p><p>- Không nói thì thôi!\n</p><p>Nàng tức tối bỏ đi, Phòng Phong Bội đuổi theo nàng:\n</p><p>- Thôi được, ta sẽ cho cô biết.\n</p><p>- Ta không muốn nghe nữa.\n</p><p>- Thật sao?\n</p><p>- Thật!\n</p><p>Phòng Phong Bội kéo tay nàng lại, nịnh nọt:\n</p><p>- Nhưng ta rất muốn cho cô biết, thậm chí là cầu xin cô hãy nghe ta nói.\n</p><p>Tiểu Yêu ra sức kiềm chế nụ cười nơi khóe môi:\n</p><p>- Cầu xin thế nào?\n</p><p>- Ta sẽ ôm cô, ta bằng lòng dùng mỹ nam kế với cô.\n</p><p>Tiểu Yêu vừa bực vừa buồn cười, nàng đẩy gã ra:\n</p><p>- Phòng Phong Bội, huynh dám bẫy ta!\n</p><p>Phòng Phong Bội bật cười, kéo cánh tay Tiểu Yêu lại, không cho nàng đi.\n</p><p>- Ta nói với hắn ta, ta từng là nô lệ trong trường đấu quyết tử, và ta đã sống sót.\n</p><p>Tiểu Yêu dừng bước, trừng mắt nhìn Phòng Phong Bội:\n</p><p>- Huynh lừa hắn!\n</p><p>Phòng Phong Bội cười nhạt:\n</p><p>- Hy vọng vốn là kẻ lừa đảo mà.\n</p><p>Nỗi tức giận của Tiểu Yêu dần tan biến, nàng lắc đầu:\n</p><p>- Tuy bị nhốt trong lồng nhưng hắn là một con thú rất thông minh, hắn sẽ không dễ dàng tin lời huynh, chắc chắn huynh còn làm gì khác nữa.\n</p><p>- Ta nói với hắn bằng thứ ngôn ngữ đặc biệt của các nô lệ trong trường đấu.\n</p><p>Tiểu Yêu kinh ngạc:\n</p><p>- Nghe nói ngay cả các chủ nô lệ cũng không hiểu, sao huynh biết được?\n</p><p>Phòng Phong Bội cười đáp:\n</p><p>- Biết đâu ta từng là nô lệ trong trường đấu thì sao?\n</p><p>Tiểu Yêu ngẩn ngơ nhìn gã một hồi, thì thầm hỏi:\n</p><p>- Huynh là ai?\n</p><p>- Cô mong ta là ai?\n</p><p>Tiểu Yêu đặt một tay lên ngực mình, tay kia đặt lên người Phòng Phong Bội, tim gã đang đập cùng nhịp với tim nàng.\n</p><p>Tiểu Yêu ngỡ ngàng, nàng vốn tưởng gã là Tương Liễu vì Tương Liễu có chín cái đầu và nghe nói có đến chín gương mặt, tám mươi mốt phép hóa thân, rất có thể một trong số đó giống hệt dáng vẻ của Phòng Phong Bội. Nhưng Phòng Phong Bội lại rất khác Tương Liễu.\n</p><p>Gã đưa nàng đi mua phấn son và nước hoa, hắn ngồi thong dong trên ghế chờ nàng chọn đồ. Một khi đắm đuối với mỹ phẩm, phụ nữ sẽ quên hết thời gian. Tiểu Yêu dành cả ngày trời trong tiệm phấn son ấy để chọn đồ, nàng thử hết loại nước hoa này đến loại nước hoa khác. Vì ngửi nhiều quá, nàng đã mất hết cảm giác, về sau, không biết phải chọn loại nào, nàng liền nhờ gã chọn giúp. Gã rất kiên nhẫn, rất nhiệt tình thử từng mùi hương và đưa ra nhận xét.\n</p><p>Lúc ăn cơm, vì Tiểu Yêu thích ăn lớp trong cùng của loại bánh xốp giòn nên hắn ăn hết phần ngoài, dành lại phần trong cho nàng. Lúc ăn thịt nướng, vì nàng thích nhất đoạn thịt thơm ngon nằm phía trên xương sườn, sát vai nên lần nào hắn cũng cắt riêng miếng thịt đã chín vàng cho nàng.\n</p><p>Lúc cưỡi ngựa đi trên những con đường núi nhỏ hẹp, hắn sẽ nhường nàng đi trước bởi vì người đi sau thường bị những cành cây phía trước đập mạnh vào người.\n</p><p>Tương Liễu không bao giờ trò chuyện với nàng nhỏ nhẹ, từ tốn như thế, không bao giờ chịu nhường nàng, kiên nhẫn dạo chơi cùng nàng như thế. Và cũng chỉ có gã lãng tử Phòng Phong Bội mới thấu hiểu tâm lý phụ nữ như thế.\n</p><p>Lâu dần, dù cảm giác mơ hồ vẫn còn nhưng Tiểu Yêu đã khảng khái khẳng định, Phòng Phong Bội chính là Phòng Phong Bội, nhưng lúc này... Nàng lại có cảm giác gã chính là Tương Liễu, không có nguyên nhân, không thể giải thích, nàng chỉ cảm thấy thế thôi.\n</p><p>Nàng nói với Phòng Phong Bội:\n</p><p>- Trái tim chúng ta đang cùng nhịp đập.\n</p><p>Nàng ngẩng nhìn Phòng Phong Bội, chờ đợi một lời giải thích.\n</p><p>Phòng Phong Bội đặt tay lên bàn tay nàng, cười bảo:\n</p><p>- Ừ, hình như đúng là đang cùng nhịp đập.\n</p><p>Đồ vô lại! Tiểu Yêu tức tối, nghiến răng nghiến lợi, trừng mắt lườm Phòng Phong Bội, nhưng gã chỉ mỉm cười nhìn nàng.\n</p><p>Ánh đèn khuya yếu ớt loang trên bóng họ.\n</p><p>Một cỗ xe ngựa dừng lại bên cạnh họ, rèm xe được vén lên, Ý Ánh kinh ngạc gọi:\n</p><p>- Anh hai!\n</p><p>Phòng Phong Bội vẫn thản nhiên như không, mỉm cười đáp:\n</p><p>- Em gái, đã lâu không gặp!\n</p><p>Tiểu Yêu thoáng sững sờ, nàng có cảm giác ai đó đang nhìn mình từ phía sau.\n</p><p>Tiểu Yêu không rõ cảm giác lúc này của mình là gì. Nàng theo Phòng Phong Bội học bắn cung đã mười sáu tháng, với sức ảnh hưởng của nhà Đồ Sơn và độ nổi tiếng của Phòng Phong Bội cùng nàng, chắc chắn Cảnh đã biết chuyện của hai người từ lâu. Hoặc có thể nói rằng, khi Tiểu Yêu chưa biết về con người lãng tử của Phòng Phong Bội, nàng không tin gã sẽ nhận lời truyền dạy kỹ thuật bắn cung cho nàng, nàng cũng không có ý định theo học. Nàng không cự tuyệt Phòng Phong Bội kết thân với nàng vì nàng biết rõ tin tức về sự thân mật của hai người sẽ nhanh chóng bay đến những phủ đệ kín cổng cao tường của các gia tộc lớn. Và tất nhiên Cảnh cũng sẽ biết, mà nàng thì rất muốn chàng biết. Tiểu Yêu không hiểu vì sao nàng muốn làm vậy, nàng cũng chẳng buồn nhọc lòng truy xét. Chỉ đơn giản nàng thích làm vậy, thế thôi.\n</p><p>Sau đó, nàng đã nhận ra mình đã đánh giá sai về Phòng Phong Bội. Gã đã dạy nàng một cách nghiêm túc và nhiệt tình, và nàng cũng bắt đầu luyện tập chăm chỉ. Dần dần, mục đích ban đầu của nàng trở nên không còn quan trọng. Nhưng nàng vẫn âm thầm chờ đợi phản ứng của Cảnh. Sau mười sáu tháng, nàng quyết định không chờ chàng nữa, nàng cảm thấy mình thật nực cười. May mắn thay, Phòng Phong Bội đã khiến nàng hết sức bất ngờ, nếu không, nàng sẽ không chỉ cảm thấy mình nực cười mà còn đáng buồn nữa.\n</p><p>Nhưng, đúng lúc nàng đã quên chàng thì chàng lại đột ngột xuất hiện, còn xuất hiện với vợ chưa cưới của chàng!\n</p><p>Ý Ánh xuống xe, Đồ Sơn Cảnh cũng xuống theo. Phòng Phong Bội mỉm cười bắt chuyện:\n</p><p>- Chắc cậu đây chính là Công tử Thanh Khâu, em rể tương lai tiếng tăm lẫy lừng của ta? Rất hân hạnh!\n</p><p>Ý Ánh bối rối, nói với Cảnh:\n</p><p>- Đây là anh hai thiếp.\n</p><p>Trong thoáng chốc, Cảnh không hề có phản ứng gì, với những người từng vinh dự được thấy dung mạo thật của Tương Liễu như Cảnh và Tiểu Yêu, chắc chắn đều sẽ có cùng phản ứng khi lần đầu tiên gặp Phòng Phong Bội. Lát sau, Cảnh mới đáp lễ, khách sáo nói:\n</p><p>- Chào anh hai!\n</p><p>Phòng Phong Bội cười bảo:\n</p><p>- Để ta giới thiệu với hai người, đây là...\n</p><p>Ý Ánh thoáng không vui, cô ta ngắt lời anh trai:\n</p><p>- Anh hai, không cần giới thiệu bạn huynh đâu.\n</p><p>Ý Ánh mới gặp Tiểu Yêu một lần vào ngày lễ ra mắt, khi ấy nàng ăn vận vô cùng lộng lẫy. Còn đêm nay, Tiểu Yêu mặc một bộ quần áo rất bình dị như bao cô gái Hiên Viên khác, nàng đứng một bên, đầu cúi thấp. Ý Ánh cho rằng, loại phụ nữ nửa đêm nửa hôm vẫn lang thanh cùng Phòng Phong Bội chắc chắn không tử tế, cô ta không thèm để ý tới, và vì vậy cô ta hoàn toàn không nhận ra Tiểu Yêu.\n</p><p>Phòng Phong Bội mỉm cười, cho qua.\n</p><p>Ý Ánh hỏi:\n</p><p>- Huynh đang ở đâu thế? Nhà Đồ Sơn có một khu ở đây, nếu huynh muốn có thể đến ở cùng bọn muội.\n</p><p>- Không cần đâu.\n</p><p>Cảnh đột nhiên lên tiếng:\n</p><p>- Ý Ánh vẫn thường xuyên nhắc đến huynh, khu nhà đó rất rộng, đi lại thuận tiện, rất vui được đón tiếp huynh.\n</p><p>Ý Ánh ngạc nhiên nhìn Cảnh và tỏ ra rất đỗi vui mừng vì sự nhiệt tình của chàng.\n</p><p>Phòng Phong Bội cười bảo:\n</p><p>- Ta thật không nỡ từ chối, nhưng đêm nay muộn rồi, ta không làm phiền mọi người nữa. Ta phải đưa bạn về nhà, ngày mai sẽ chuyển tới đó.\n</p><p>Cảnh bảo:\n</p><p>- Huynh định đi hướng nào, xe ngựa rất rộng rãi, chúng ta có thể đưa hai người về.\n</p><p>- Không cần đâu. Chúng tôi ngồi suốt mấy tiếng trong sòng bạc, nên giờ cũng muốn vận động đôi chút. Đi nào.\n</p><p>Phòng Phong Bội gọi Tiểu Yêu.\n</p><p>Tiểu Yêu bước theo gã không hề do dự. Từ đầu đến cuối, nàng không nhìn Cảnh dù chỉ một lần. Cảnh dõi theo bóng họ.\n</p><p>Ý Ánh nhìn theo anh trai, thở dài:\n</p><p>- Nghe đồn một năm qua, huynh ấy và Vương cơ Cao Tân qua lại rất thân thiết. Thiếp cứ tưởng gặp được người khiến trái tim huynh ấy rung động, huynh ấy sẽ thay đổi, ai ngờ vẫn chứng nào tật nấy.\n</p><p>Cảnh không nói năng, lẳng lặng lên xe. Chàng khép mắt lại, hình ảnh Tiểu Yêu và Phòng Phong Bội ngó nghiêng xung quanh khi nãy cứ chập chờn trước mắt chàng, giữa họ có một điều gì đó rất bí ẩn.\n</p><p>Về đến nhà, Tiểu Yêu vội vã đi tìm Chuyên Húc:\n</p><p>- Chuyên Húc! Chuyên Húc!\n</p><p>Nàng đẩy cửa bước vào, trông thấy A Niệm và Hải Đường.\n</p><p>Tiểu Yêu thoáng sững sờ, đưa mắt nhìn Chuyên Húc.\n</p><p>Chuyên Húc cười bảo:\n</p><p>- A Niệm đến dạo chơi thành Hiên Viên.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Cô ấy trốn đi ư?\n</p><p>Vương cơ Cao Tân đến chơi thành Hiên Viên, nếu không phải trốn đi lén lút thì chắc chắn đã có người bẩm báo với Hoàng đế.\n</p><p>Chuyên Húc cười ảo não:\n</p><p>- Ta nghĩ chắc là sư phụ đã biết chuyện.\n</p><p>Tiểu Yêu cũng đoán hẳn là phụ vương đã âm thầm cho phép, nếu không, dù có cả trăm lá gan, Hải Đường cũng không dám bỏ trốn cùng A Niệm. Phụ vương của nàng là một người kỳ quặc, Người cho phép các cô con gái thỏa sức bay nhảy ở bên ngoài. Ví như chuyện của nàng với Phòng Phong Bội, chuyện này ở Hiên Viên vốn rất bình thường, Hoàng đế cũng không can thiệp, nhưng Tuấn đế cũng chẳng hề cấm cản, trong thư gửi con gái, ngài chỉ hỏi qua loa một đôi câu về Phòng Phong Bội.\n</p><p>A Niệm hỏi Chuyên Húc:\n</p><p>- Huynh không vui khi muội tới đây sao?\n</p><p>Chuyên Húc ân cần đáp:\n</p><p>- Làm gì có chuyện đó. Ta rất vui khi muội tới thăm ta và Tiểu Yêu.\n</p><p>A Niệm liếc xéo Tiểu Yêu một cái:\n</p><p>- Muội chỉ đến để thăm huynh thôi.\n</p><p>Chuyên Húc hỏi Tiểu Yêu:\n</p><p>- Có chuyện gì mà muội gấp gáp thế?\n</p><p>- Muội vừa gặp... Đồ Sơn Cảnh và Phòng Phong Ý Ánh ngoài phố.\n</p><p>- Họ vừa tới lúc chiều, có lẽ vài bữa nữa Phong Long và Hinh Duyệt cũng sẽ có mặt.\n</p><p>- Sao họ lại đến đây, đã xảy ra chuyện gì?\n</p><p>- Tiểu Yêu, đây là thành Hiên Viên! Đô thành của nước Hiên Viên! Mọi chính sách, pháp lệnh liên quan đến phân nửa Đại hoang đều được ban bố từ nơi đây. Vận mạng của các gia tộc như Xích Thủy, Đồ Sơn, Thần Nông hay Phòng Phong đều gắn bó mật thiết với những pháp lệnh của thành Hiên Viên. Cứ cách vài năm, con em của các gia tộc này lại đến thành Hiên Viên cư trú một thời gian. Những người chơi thân với nhau thường hẹn nhau cùng đến.\n</p><p>Tiểu Yêu lặng thinh không nói, có vẻ rất thất vọng. Chuyên Húc hỏi:\n</p><p>- Sao thế?\n</p><p>Tiểu Yêu lắc đầu:\n</p><p>- Muội phải đi tắm rửa nghỉ ngơi.\n</p><p>Chuyên Húc đưa A Niệm ra ngoài và nói với nàng:\n</p><p>- Ta sẽ đưa muội về phòng. Căn phòng này sẽ là nơi ở của muội ở thành Hiên Viên. Vì muội lén lút đến đây nên nếu có ai hỏi, hãy nói là bạn của Tiểu Yêu. Có điều, ta vẫn phải nói với ông nội một tiếng. Nếu ông muốn gặp muội, ta sẽ đưa muội đến bái kiến ông.\n</p><p>A Niệm ngoan ngoãn gật đầu nhưng vẫn chưa thật hài lòng:\n</p><p>- Vì sao không thể nói là bạn của huynh? Vì sao cứ phải nói là bạn của Tiểu Yêu?\n</p><p>- Bởi vì năng lực của ta hiện nay rất hạn chế, muội làm bạn của ta rất nguy hiểm, làm bạn của chị gái muội sẽ an toàn hơn.\n</p><p>A Niệm là người hay chấp nhặt chuyện cỏn con nhưng lại rất nhanh trí trong những việc lớn, nên nàng lập tức nhận ra nhiều điều trong câu nói của Chuyên Húc. Nàng cắn môi, nói với hắn:\n</p><p>- Huynh đừng lo, muội biết nơi này không phải Cao Tân, muội sẽ không gây phiền toái cho huynh đâu.\n</p><p>Tiểu Yêu đang đứng phía trước A Niệm cũng phải phì cười. A Niệm bực tức:\n</p><p>- Cô không tin à?\n</p><p>Tiểu Yêu đã về đến phòng mình, nàng bước vào, quay người lại nói với A Niệm:\n</p><p>- Ta... sẽ... chống... mắt... lên... xem!\n</p><p>Nói đoạn, đóng sầm cửa lại, trước khi A Niệm kịp nổi đóa.\n</p><p>Chuyên Húc an ủi A Niệm:\n</p><p>- Huynh biết muội rất hiểu chuyện, đừng chấp nhặt với chị gái muội.\n</p><p>A Niệm tươi cười, theo Chuyên Húc về phòng.\n</p><p>Hôm sau, Tiểu Yêu dậy rõ sớm, để lại lời nhắn cho Chuyên Húc rồi về Triêu Vân điện.\n</p><p>Chiếu theo nghi lễ trong giao tiếp thì sau khi tới thành Hiên Viên, Cảnh chắc chắn sẽ ghé thăm Chuyên Húc. Tiểu Yêu không biết đó là ngày nào, nhưng nàng không muốn chờ đợi, không muốn đoán già đoán non để rồi ngày càng sa vào nỗi thất vọng, cảm giác đó vô cùng khó chịu. Vì vậy nàng chọn cách thôi chờ đợi, trốn về Triêu Vân điện. Chàng có đến hay không, đến khi nào, chẳng liên quan đến nàng.\n</p><p>Tiểu Yêu luyện tập bắn cung trong rừng dâu, mãi đến khi mồ hôi đầm đìa lưng áo nàng mới thu dọn cung tiễn.\n</p><p>- Hôm nay tâm trạng của cháu không ổn định.\n</p><p>Giọng nói của Hoàng đế vang lên.\n</p><p>Hoàng đế chống gậy, đứng giữa rừng dâu. Tiểu Yêu bước tới, dìu Hoàng đế ngồi xuống chiếc ghế làm bằng gỗ dâu. Nàng ngang nhiên ngồi xuống cạnh Hoàng đế, cầm đĩa dâu chín ướp lạnh lên, bỏ từng chùm từng chùm vào miệng. Có lẽ cả Đại hoang chỉ có mình nàng dám ngông nghênh, bất chấp vai vế trước mặt Hoàng đế như thế.\n</p><p>Hoàng đế bảo:\n</p><p>- Đưa tay cháu đây cho ta xem.\n</p><p>Tiểu Yêu chìa tay ra, Hoàng đế mân mê những ngón tay của nàng, những vết chai sần nổi lên trên đoạn tay kéo dây cung.\n</p><p>- Các cô gái thường đeo bao tay khi luyện bắn cung, vì sao cháu không đặt cho mình một bộ?\n</p><p>Tiểu Yêu tươi cười đáp:\n</p><p>- Mục đích của cháu và họ khác nhau. Họ luyện bắn cung là để mùa thu đến có thể đi săn, đi chơi. Cháu luyện bắn cung là để giết kẻ thù. Kẻ thù không bao giờ đợi cháu đeo xong bao tay mới tấn công.\n</p><p>Hoàng đế thả tay nàng ra:\n</p><p>- Phòng Phong Bội sẽ không truyền kỹ thuật bắn cung gia truyền của nhà Phòng Phong cho cháu. Ta sẽ tìm cho cháu một thầy dạy khác. Linh lực của cháu không cao, cần tìm một thợ rèn lão luyện đúc riêng cung tên và mũi tên cho cháu. Nhưng cũng chưa cần phải vội, chờ khi nào kỹ thuật bắn cung của cháu đạt trình độ nhất định, ta sẽ sai người đi mời thợ rèn sau.\n</p><p>Tiểu Yêu tỏ vẻ thờ ơ:\n</p><p>- Cao Tân không thiếu thợ rèn lành nghề, cháu sẽ nhờ phụ vương tìm giúp.\n</p><p>Hoàng đế ngắm nhìn gương mặt của Tiểu Yêu, khẽ hỏi:\n</p><p>- Phụ vương cháu đối xử với cháu thế nào?\n</p><p>Niềm hạnh phúc khiến đôi mắt Tiểu Yêu nheo lại thành hình vành trăng:\n</p><p>- Không có người cha thứ hai nào tốt hơn phụ vương cháu.\n</p><p>Hoàng đế dõi mắt về phía rừng dâu, một người khôn ngoan như Thiếu Hạo không thể nào không nhận ra Tiểu Yêu... Không lẽ hắn có mưu đồ gì khác? Hoàng đế chậm rãi nói:\n</p><p>- Hắn là vua một nước, không nên xem hắn giống như những người cha bình thường khác. Đã sinh ra trong gia đình đế vương thì không nên trông đợi những thứ tình cảm thuần túy mà chỉ có thể dựa vào bản thân.\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Không phải vị vua nào cũng tài giỏi, vĩ đại như ông đâu.\n</p><p>Hoàng đế không hề tức giận trước câu nói đầy mỉa mai của Tiểu Yêu.\n</p><p>- Hãy chọn cho mình một người chồng để khi ta còn chưa chết, ta có thể giúp cháu lấy được người mà cháu yêu.\n</p><p>Và ráng sức để cháu được hạnh phúc.\n</p><p>Hoàng đế đổi đề tài nhanh quá khiến Tiểu Yêu ngỡ ngàng, một lúc sau, nàng thấy trong lòng dấy lên cảm xúc xót xa. Dù nàng có oán hận Hoàng đế nhường nào, ngài vẫn là ông ngoại của nàng.\n</p><p>Tiểu Yêu cố kiềm chế cảm xúc phức tạp ấy, tươi cười hỏi:\n</p><p>- Là ai cũng được ư? Là người đã đính hôn rồi thì sao? Nếu người đó là kẻ thù của ông thì sao?\n</p><p>Hoàng đế nhìn Tiểu Yêu:\n</p><p>- Cháu muốn một người đàn ông thế nào?\n</p><p>Có lẽ vì xuất thân là thường dân, lại không được hưởng nền giáo dục của các gia tộc lớn nên khi trò chuyện, Hoàng đế là người thẳng thắn, trực ngôn hơn Tuấn đế rất nhiều.\n</p><p>Nếu là các cô gái khác, hẳn đã đỏ mặt khi bị hỏi như vậy, Tiểu Yêu thì không. Vì đây là lần đầu tiên có người hỏi nàng về vấn đề này nên nàng suy ngẫm rất nghiêm túc:\n</p><p>- Hồi còn là trẻ con cháu đã giả dạng làm con trai. Khi các cô gái khác bận rộn với tuổi dậy thì thì cháu không rõ mình đang bận làm gì, chắc là đang bận duy trì sự sống. Cháu sống cô độc một mình quá nhiều năm, nên rất muốn tìm cho mình một người để bầu bạn, không phải làm vợ chồng mà chỉ là cùng chung sống, cùng chia ngọt sẻ bùi, hoặc thậm chí cùng cãi lộn, miễn không phải một mình độc thoại là được. Nhưng cháu lại nhát gan, ông nghĩ mà xem, ông ngoại cháu, cha cháu, mẹ cháu đều có thể sẵn sàng vì lí do này nguyên nhân nọ mà bỏ rơi cháu thì cháu còn có thể tin ai được nữa? Cháu kết bạn với ông lão cô độc, nhận nuôi trẻ mồ côi. Vì họ cần cháu, nên sẽ không bỏ rơi cháu.\n</p><p>Tiểu Yêu cười hì hì:\n</p><p>- Ai cũng bảo cháu nhân hậu, tốt bụng, nhưng kỳ thực, cháu làm vậy là vì cháu yếu đuối, sống với những kẻ yếu đuối, cháu sẽ có cảm giác mình được nắm quyền điều khiển, là chỗ dựa của người khác, cháu sẽ không bị bỏ rơi, nhờ đó mà cháu thấy vững dạ.\n</p><p>Hoàng đế nghiêng người trên chiếc ghế gỗ dâu, chăm chú quan sát Tiểu Yêu.\n</p><p>Nàng tiếp tục:\n</p><p>- Sau khi trở lại làm con gái, cháu cảm thấy chuyện lấy chồng thật xa vời nên chưa từng nghĩ đến. Nhưng cháu biết chắc, cháu sợ những người đàn ông như ông. Vì những người như ông luôn có những lựa chọn quan trọng hơn phụ nữ.\n</p><p>Hoàng đế lạnh lùng nói:\n</p><p>- Những người như ta không thích hợp với vai trò một người chồng.\n</p><p>Tiểu Yêu nheo mắt, chậm rãi nói:\n</p><p>- Cháu rất sợ cảm giác có được thứ gì đó rồi lại mất đi. Nếu vậy, cháu thà không có còn hơn. Trừ phi có ai đó mà dù phải đối diện với sự lựa chọn khó khăn nhường nào, cháu vẫn là lựa chọn số một, dù bất cứ nguyên nhân gì, cũng không bỏ rơi cháu, khi ấy cháu mới bằng lòng chung sống suốt đời với anh ta.\n</p><p>- Khó lắm.\n</p><p>Tiểu Yêu bật cười:\n</p><p>- Cháu biết là rất khó nên hầu như không dám nghĩ mình muốn một người đàn ông như thế nào, cháu sợ sẽ không bao giờ tìm thấy người đó. Cho dù...\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Cho dù trong lòng có chút rối bời, cháu cũng sẽ cố gắng kiềm chế.\n</p><p>- Câu hỏi khi nãy cháu hỏi ta, tự cháu đã có câu trả lời. Nếu anh ta chọn người phụ nữ khác, điều đó chứng tỏ cháu không phải là lựa chọn số một của anh ta. Nếu anh ta chọn làm kẻ thù của ta hay Chuyên Húc, điều đó chứng tỏ vị trí của cháu trong lòng anh ta không phải là quan trọng nhất, anh ta có thể sẽ bỏ rơi cháu.\n</p><p>Tiểu Yêu cảm thấy trong lòng ngập đầy phiền muộn, nàng ngồi bó gối trong góc ghế, ngẩn ngơ ngắm nhìn rừng dâu.\n</p><p>Hoàng đế động viên:\n</p><p>- Cháu đừng nghĩ ngợi nhiều, đôi lúc cũng phải học cách hồ đồ, chỉ cần chọn đúng người, yêu thương tôn trọng lẫn nhau, sống bên nhau đến đầu bạc răng long đâu có khó.\n</p><p>Tiểu Yêu thẫn thờ suy ngẫm lời Hoàng đế, một lúc sau, nàng mới cười buồn và nói:\n</p><p>- Cháu hiểu ý ông, nhưng tính cách của cháu là như vậy. Nếu không tìm được người đàn ông như thế, cháu thà một mình nhận nuôi một vài trẻ mồ côi, vẫn có thể sống rất vui vẻ.\n</p><p>Hoàng đế lặng thinh, hướng mắt về phía rừng dâu.\n</p><p>Trong suốt năm ngày ở Triêu Vân điện, buổi sáng Tiểu Yêu luyện bắn cung, buổi chiều nghiên cứu sách y dược và pha chế thuốc độc. Những lúc Hoàng đế rảnh rỗi, hai ông cháu nàng thường cùng ăn uống và trò chuyện.\n</p><p>Sáng sớm ngày thứ sáu, Chuyên Húc đưa A Niệm đến bái kiến Hoàng đế.\n</p><p>A Niệm tỏ ra cung kính lễ phép một cách lạ thường. Hoàng đế thoáng giật mình khi nhìn thấy A Niệm, có lẽ vì ngài không ngờ A Niệm lại giống con gái mình hơn cả Tiểu Yêu. Và có lẽ cũng chính vì điều này mà ngài thấy mến A Niệm hơn.\n</p><p>A Niệm rất tinh ý, nàng lập tức cảm nhận được thiện cảm mà Hoàng đế dành cho mình, nàng \"mạnh dạn\" nửa nũng nịu nửa nài nỉ Hoàng đế:\n</p><p>- Cháu cũng rất muốn có một người ông, Bệ hạ, cháu có thể gọi ngài là ông như Chuyên Húc không?\n</p><p>Hoàng đế tươi cười:\n</p><p>- Nếu cha cháu không phản đối thì ta hoàn toàn đồng ý.\n</p><p>A Niệm cười tươi như hoa:\n</p><p>- Ông ơi!\n</p><p>Hoàng đế thấy mát lòng mát dạ, lệnh cho người hầu mang tới chiếc vòng tay mà Luy Tổ từng đeo, ban tặng cho A Niệm. Nghe nói đó là trang sức của bà Luy Tổ thì A Niệm mừng lắm, nàng trân trọng đón lấy và nâng niu đeo vào tay mình.\n</p><p>Tiểu Yêu tròn xoe mắt, nàng cảm thấy A Niệm mới chính là cháu gái ruột của Hoàng đế.\n</p><p>Chuyên Húc nháy mắt với Tiểu Yêu, bây giờ muội đã biết A Niệm lợi hại thế nào rồi chứ?\n</p><p>Tiểu Yêu giơ ngón cái lên, biểu thị đồng tình. Ngày trước, nàng luôn cho rằng A Niệm là người hay chấp nhặt chuyện cỏn con, nhưng rất sáng suốt trong những việc lớn, cô ấy không ngốc nghếch, có điều tính khí nóng nảy, không khôn ngoan. Nhưng bây giờ thì nàng đã hiểu, A Niệm không phải thiếu khôn ngoan mà cô ấy rất biết \"tiết kiệm\" sức lực, cô ấy sẽ không lãng phí hơi sức để lấy lòng những người không quan trọng với cô ấy. Quan sát kỹ thì thấy, tuy ngông cuồng, phách lối, nhưng A Niệm chưa bao giờ vượt qua \"vạch cấm\" của Tuấn đế và Chuyên Húc.\n</p><p>Người hầu vào bẩm báo:\n</p><p>- Phòng Phong Bội đang chờ dưới chân núi, xin được gặp Vương cơ.\n</p><p>Tiểu Yêu như trút được gánh nặng, nàng nói với Hoàng đế:\n</p><p>- Cháu đi chơi đây, nếu tối cháu về muộn, mọi người không cần chờ cơm cháu đâu.\n</p><p>Hoàng đế đang bận trò chuyện với A Niệm, ngài ơ hờ đáp:\n</p><p>- Đi đi.\n</p><p>Tiểu Yêu cúi chào qua loa rồi bước ra. Chuyên Húc lặng lẽ theo sau nàng.\n</p><p>Tiểu Yêu dắt Thiên mã nhưng không cầm theo cung tên. Ngoài Phòng Phong Bội ra, chỉ có Hoàng đế và Chuyên Húc biết nàng đang luyện bắn cung. Tiểu Yêu không muốn người khác biết nên hôm đó nàng đã chủ động mua hai bộ cung tên giống hệt nhau. Một bộ nàng giữ, một bộ Phòng Phong Bội giữ. Làm vậy để nếu có ai đó trông thấy cũng sẽ nghĩ rằng Phòng Phong Bội lên núi đi săn mà thôi.\n</p><p>Chuyên Húc giữ dây cương lại:\n</p><p>- Muội đang cố tình tránh né Cảnh, đúng không?\n</p><p>- Đâu có.\n</p><p>- Mấy hôm nay, ngày nào cậu ta cũng đến tìm ta, ta biết, cậu ta không rảnh đến mức ngày nào cũng muốn gặp mình đâu.\n</p><p>- Phòng Phong Bội đang đợi muội, muội phải đi đây.\n</p><p>Chuyên Húc do dự một lát, bảo:\n</p><p>- Phòng Phong Bội là con trai của một người thiếp, anh ta không có quyền hành gì trong nhà Phòng Phong. Muội có thể kết bạn, đi chơi với anh ta, nhưng... tạm thời, muội đừng gây sự với Cảnh, ta đang cần đến sự giúp đỡ của cậu ta.\n</p><p>Chuyên Húc cúi đầu, nắm chặt lấy dây cương, có lẽ vì dùng sức quá mạnh, bàn tay tím tái. Chuyên Húc từng trải qua nhiều tủi nhục, nhưng đây là khoảnh khắc nhục nhã nhất trong đời hắn.\n</p><p>Tiểu Yêu nắm lấy tay hắn:\n</p><p>- Huynh đừng buồn, chuyện này có gì đâu. Muội sẽ đến gặp Cảnh, không phải vì bị ép buộc, cũng không phải vì huynh. Thực ra... muội đang giận dỗi chàng.\n</p><p>Chuyên Húc vẫn cúi đầu, cất giọng cay đắng:\n</p><p>- Ta làm anh kiểu gì mà em gái muốn giận dỗi một chút thôi cũng không được, anh gì mà bắt em gái phải cúi đầu trước bọn đàn ông!\n</p><p>Nói xong, hắn thả dây cương ra.\n</p><p>- Đi đi.\n</p><p>Rồi rảo bước về phía cửa điện.\n</p><p>Tiểu Yêu thúc Thiên mã bay đi, xuống đến chân núi Hiên Viên, nhìn thấy Phòng Phong Bội, nàng chỉ vẫy tay một cái, Phòng Phong Bội lập tức thúc Thiên mã đuổi theo nàng, cả hai không hẹn mà gặp, cùng bay vút về núi Đôn Vật.\n</p><p>Đến nơi, Tiểu Yêu tháo cung tên, lắp tên, kéo dây cung, bắn vào mục tiêu, mũi tên lạnh lùng cắm phập vào cành cây.\n</p><p>Phòng Phong Bội cười bảo:\n</p><p>- Hôm nay nóng tính thế!\n</p><p>Tiểu Yêu không nói không rằng, tiếp tục rút mũi tên khác, lắp vào cung, chầm chậm xoay người lại, ngắm thẳng vào ngực Phòng Phong Bội và kéo căng dây cung:\n</p><p>- Rốt cuộc huynh là ai?\n</p><p>Phòng Phong Bội khó xử:\n</p><p>- Ta đang sống nhờ trong nhà cậu em rể tương lai, ngày nào cũng giáp mặt em gái, theo cô, ta còn có thể là ai khác ngoài Phòng Phong Bội?\n</p><p>Lúc này, Tiểu Yêu lại thấy gã không giống Tương Liễu. Nàng trừng mắt nhìn gã:\n</p><p>- Nếu để ta phát hiện ra huynh lừa ta, ta nhất định sẽ bắn vào ngực huynh.\n</p><p>Phòng Phong Bội bật cười:\n</p><p>- Rốt cuộc cô mong muốn ta là ai nào? Là người bạn mà cô muốn hạ độc kia?\n</p><p>Tiểu Yêu khẽ thả lỏng ngón tay, dây cung bật ra, mũi tên xẹt qua đầu Phòng Phong Bội cắm thẳng vào cành cây sau lưng gã. Phòng Phong Bội tươi cười vỗ tay:\n</p><p>- Ta dạy dỗ cũng khá đấy chứ!\n</p><p>Tiểu Yêu mím môi nhịn cười.\n</p><p>Phòng Phong Bội nói:\n</p><p>- Ta thấy cô hôm nay không được vui cho lắm, thôi đừng luyện nữa.\n</p><p>Tiểu Yêu rút tên, kéo dây cung nhắm về hướng mục tiêu:\n</p><p>- Hôm nay không vui, không luyện, ngày mai quá vui, không luyện. Đời người có vô vàn lý do để dung túng cho bản thân, có lần đầu tiên chắc chắn sẽ có lần thứ hai, nếu cứ như vậy, người ta còn học được thứ gì nữa?\n</p><p>Phòng Phong Bội thở dài, chấm dứt những lời vô nghĩa. Gã chăm chú quan sát động tác của Tiểu Yêu, chốc chốc lại nhắc nhở nàng chỉnh sửa. Luyện mãi đến trưa Tiểu Yêu mới thu dọn cung tên.\n</p><p>Vẫn như mọi khi, hai người về phường hát trong thành Hiên Viên ăn uống và nghỉ ngơi.\n</p><p>Hai người cưỡi Thiên mã thong dong trên đường phố Hiên Viên. Tuy Tiểu Yêu có đội mũ che mặt nhưng những kẻ tinh ý vừa trông thấy Thiên mã của nàng và Phòng Phong Bội đã đoán ra nàng chính là Vương cơ. Bọn họ hào hứng reo hò, người đi đường nghe thấy vậy lập tức tránh sang hai bên.\n</p><p>Lúc này Tiểu Yêu mới chợt nhận ra, sáng nay vì lơ đễnh, nàng đã dắt nhầm Thiên mã. Dây đeo cổ của con Thiên mã này được tết bằng vàng và gắn huy hiệu Hoàng gia. Có lẽ đây là con Thiên mã chuyên kéo xe cho Hoàng đế.\n</p><p>Lúc này, cả con phố lớn chỉ có Tiểu Yêu và Phòng Phong Bội đang di động. Tiểu Yêu cảm thấy thật kỳ quặc nhưng không còn cách nào khác, nàng đành diễn vai cô Vương cơ kiêu kỳ, cao ngạo, thủng thẳng diễu qua phố cùng với Phòng Phong Bội.\n</p><p>Phòng Phong Bội khẽ nói:\n</p><p>- Tuy ta là kẻ mặt dày nhưng nếu phải đưa cô vào phường hát trước hàng ngàn cặp mắt thế này, ta thấy hơi ngại.\n</p><p>Tiểu Yêu cười:\n</p><p>- Chứng tỏ mặt huynh vẫn chưa đủ dày, cần luyện tập thêm nữa.\n</p><p>Thực ra, nàng cũng rất lo lắng, nếu tin này truyền đến Cao Tân, phụ vương nàng sẽ bị mất mặt.\n</p><p>Tiểu Yêu nói:\n</p><p>- Đến chỗ Chuyên Húc đi, hôm nay chắc huynh ấy ăn tối ở Triêu Vân Phong xong mới về nhà.\n</p><p>Đến nơi, Tiểu Yêu nhảy xuống, thở than:\n</p><p>- Cũng là Vương cơ nhưng ta không được như A Niệm. Đi giữa cặp mắt săm soi của bao người như thế, ta bỗng thấy chột dạ không biết rốt cuộc mình đã làm gì sai. Phải chăng đây là di chứng của quãng đời lông bông vất vả trước kia?\n</p><p>Phòng Phong Bôi nửa thật nửa đùa:\n</p><p>- Hay cô đừng làm Vương cơ nữa, theo ta ngao du bốn phương.\n</p><p>Tiểu Yêu cười tươi:\n</p><p>- Đồng ý, chỉ cần huynh dám từ bỏ mọi thứ.\n</p><p>Phòng Phong Bội bật cười ha hả. Tiểu Yêu liếc xéo gã, lời nói đâu có mất tiền mua! Lúc ta phiêu bạt khắp nơi, lừa đảo khắp thiên hạ, chưa biết chừng ngươi vẫn đang bám riết gấu váy của đám tỳ nữ ấy chứ!\n</p><p>Phòng khách là nơi Chuyên Húc đón tiếp quan viên và bàn luận chính sự. Tiểu Yêu đưa Phòng Phong Bội đến gian nghỉ ngơi của Chuyên Húc, giữa phòng treo một bức rèm, bên ngoài là nơi bày bàn trà, bên trong là chỗ nghỉ ngơi.\n</p><p>Tỳ nữ dọn bữa tối cho hai người. Ăn xong, Phòng Phong Bội ngả ngớn trên chiếc ghế dài cạnh cửa sổ, vừa uống rượu vừa ngắm cảnh.\n</p><p>Tiểu Yêu hai mắt lờ đờ:\n</p><p>- Hình như Chuyên Húc không nuôi ca kỹ, nếu huynh muốn thưởng thức thì đi mà hỏi tỳ nữ.\n</p><p>Tiểu Yêu vào gian trong, kéo rèm, nằm nghiêng trên giường, ngủ tít. Ngày thường ở phường hát cũng vậy, ăn cơm xong, Phòng Phong Bội sẽ xem hát múa ở gian ngoài, còn Tiểu Yêu nghỉ trưa ở gian trong. Chờ nàng no giấc, hai người sẽ bàn tiếp đi đâu chơi.\n</p><p>Trong lúc mơ mơ màng màng, Tiểu Yêu dường như nghe thấy Phòng Phong Bội nói gì đó, nàng xua tay, bảo gã đừng làm phiền nàng, nàng vẫn chưa ngủ đủ. Nàng không khỏe như Phòng Phong Bội, luyện bắn cung cả buổi sáng khiến nàng vô cùng mệt mỏi. Nếu không ngủ đủ, buổi chiều sẽ rất rệu rã, không làm được gì cả.\n</p><p>Ngủ thêm một lát nữa, giữa lúc mơ mơ tỉnh tỉnh, nàng nghe loáng thoáng có tiếng trò chuyện. Nàng nghĩ rằng Chuyên Húc vừa về tới, nên không buồn để ý, tiếp tục gác tay lên trán, nằm ngủ tiếp.\n</p><p>- Tiểu Yêu nói Vương tử dùng xong bữa tối mới về đây, nếu cậu có việc gấp, chi bằng hãy sai người đến Hiên Viên Sơn báo tin cho huynh ấy.\n</p><p>- Tôi sai người đến Hiên Viên Sơn rồi.\n</p><p>Tiểu Yêu bừng tỉnh như sáo, giọng nói khàn khàn, chậm rãi ấy còn của ai khác nữa?\n</p><p>Lạ thật, mỗi khi nghe chàng nói chuyện với người khác, nàng đều có cảm giác chàng khác hẳn với Cảnh mà nàng quen.\n</p><p>Vì khi nói dối người khác, chàng rất tự nhiên, trôi chảy. Còn khi nói chuyện với nàng, chàng lúc nào cũng vụng về, ấp úng.\n</p><p>- Cậu rất thân với Vương tử thì phải?\n</p><p>Phòng Phong Bội đang dò la.\n</p><p>- Vương tử là người bình dị, dễ gần, với ai cũng hòa nhã cởi mở.\n</p><p>Cảnh đối đáp rất khôn khéo.\n</p><p>Tiểu Yêu ngồi dậy, hai người ngoài kia đã dừng cuộc chuyện. Nàng đứng trước gương, chỉnh lại đầu tóc.\n</p><p>Phòng Phong Bội lên tiếng:\n</p><p>- Tiểu Yêu, khi nãy tỳ nữ vào báo Đồ Sơn Cảnh xin găp Vương tử, ta thấy cô đang ngủ say nên đã tự ý mời cậu ấy vào đây.\n</p><p>Tiểu Yêu vén rèm bước ra, cười nói:\n</p><p>- May mà huynh đã chủ động làm vậy, nếu không ta sẽ mang tiếng thất lễ với bạn của anh trai!\n</p><p>Tiểu Yêu vờ như khi nãy không hề nghe thấy lời Cảnh nói, khách sáo hỏi:\n</p><p>- Anh trai tôi đang ở Triêu Vân điện, tôi sẽ sai người đi mời huynh ấy về ngay. Nếu công tử vội xin hãy về trước, tôi sẽ nhắc anh trai tôi đến tìm công tử.\n</p><p>Nói xong, Tiểu Yêu gọi tỳ nữ vào và giao việc.\n</p><p>Rồi cúi chào Cảnh, nói:\n</p><p>- Tôi và Bội có chút việc riêng, xin phép công tử.\n</p><p>Tiểu Yêu và Phòng Phong Bội ra khỏi phòng, Tiểu Yêu hỏi gã:\n</p><p>- Đi đâu đây?\n</p><p>- Cô muốn đi đâu chúng ta sẽ đi đó.\n</p><p>Tiểu Yêu cảm thấy ánh mắt của ai đó đang nhìn mình đăm đắm, cảm giác hết sức nặng nề, đến mức khiến nàng không nhấc nổi chân, nhưng nàng chưa hết giận dỗi nên vẫn gắng bước đi thật nhẹ nhàng, cười cười nói nói rôm rả.\n</p><p>Vừa ra đến cửa, chợt nhớ tới câu nói ban sáng của Chuyên Húc, nàng bỗng dừng lại. Không hiểu vì sao khi nãy nàng chỉ muốn chọc tức Cảnh.\n</p><p>Phòng Phong Bội nhìn nàng:\n</p><p>- Sao thế?\n</p><p>- Đột nhiên ta nhớ anh trai ta có nhờ một việc, hôm nay không đi chơi cùng huynh được rồi, hẹn dịp khác nhé!\n</p><p>Phòng Phong Bội nhìn xoáy vào nàng, cảm giác quen thuộc ùa tới. Tiểu Yêu giật mình cảnh giác, nàng căng thẳng sợ hãi như thể chỉ một lát nữa thôi, Phòng Phong Bội sẽ vồ lấy nàng và ngoạm vào cổ nàng.\n</p><p>Đột nhiên, gã bật cười, tỏ vẻ bất cần:\n</p><p>- Được thôi.\n</p><p>Phòng Phong Bội ra về, Tiểu Yêu đưa tay lên sờ cổ, cảm giác như mình vừa thoát khỏi một kiếp nạn.\n</p><p>Trong vườn, gió nhẹ đung đưa, bức rèm lay động, căn phòng yên tĩnh.\n</p><p>Cảnh ngồi im lìm trên ghế, không biết đang nghĩ ngợi điều gì.\n</p><p>Tiểu Yêu thầm nghĩ:\n</p><p>- Anh ta là Đồ Sơn Cảnh, không phải là Diệp Thập Thất rách rưới năm xưa.\n</p><p>Tiểu Yêu cười tít mắt bước vào, ngồi đối diện với Cảnh:\n</p><p>- Chàng muốn uống trà không?\n</p><p>Giọng Cảnh khàn khàn:\n</p><p>- Không muốn.\n</p><p>Tiểu Yêu ân cần hỏi:\n</p><p>- Chàng muốn uống rượu không? Để em bảo tỳ nữ hâm rượu cho chàng. Thành Hiên Viên chắc là không ấm áp như ở Thanh Khâu, vào thu mọi người thường thích hâm nóng rượu lên rồi mới uống.\n</p><p>- Không muốn.\n</p><p>Tiểu Yêu cười:\n</p><p>- Vậy chàng muốn gì?\n</p><p>- Nàng ở đây, thế là đủ.\n</p><p>Ánh mắt chứa chan, nụ cười tươi tắn, tuy vẫn vương chút khổ sở nhưng hoàn toàn không có biểu hiện của sự tức giận. Như thế dù nàng có làm gì đi chăng nữa, chỉ cần nàng ở đây là chàng cũng thấy mãn nguyện rồi.\n</p><p>Tiểu Yêu bỗng cảm thấy rất hả lòng hả dạ, giống như khi người ta trút giận lên đám mây vậy, dù có ra tay thế nào đám mây cũng không hề hấn gì.\n</p><p>Cảnh đẩy về phía Tiểu Yêu một chiếc hộp nhỏ. Tiểu Yêu mở ra, bên trong là sợi dây chuyền bằng bạc trắng, mặt dây chuyền là viên đá quý màu tím, lấp lánh, trong suốt.\n</p><p>Tiểu Yêu ngẫm ngợi một lát, hỏi:\n</p><p>- Ngư đan màu tím?\n</p><p>- Ta muốn tìm cho nàng viên ngư đan màu đỏ nhưng không gặp may, nên chỉ tìm được viên màu tím. Ta vốn định khắc hình lên đó nhưng lại nghĩ, chắc nàng sẽ muốn ngậm nó để lặn xuống nước. Nếu vậy thì nên để nguyên trạng hình tròn, trơn bóng, ngậm vào sẽ dễ chịu hơn. Nhưng nếu nàng thích khắc hình, ta sẽ giúp nàng.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Kiếm thứ này có khó không?\n</p><p>- Không khó.\n</p><p>- Không khó ư? Nhà Đồ Sơn giàu nhất thiên hạ cũng chỉ tìm được một viên màu tím, vậy mà không khó? Sau này mỗi khi tặng quà cho các cô gái, chàng hãy nhớ, nếu khó khăn chỉ có ba phần thì phải nói vống lên thành năm phần, năm phần thành mười phần, thế mới tỏ rõ thành ý.\n</p><p>Cảnh lặng thinh.\n</p><p>Tiểu Yêu mân mê viên ngư đan.\n</p><p>- Thứ này đã mài giũa hoàn thiện rồi?\n</p><p>- Ừ.\n</p><p>- Ngậm nó thì có thể tự do hít thở dưới nước thật ư?\n</p><p>- Ừ. Ta đã dùng thử.\n</p><p>Tiểu Yêu đang định ngậm thử viên ngư đan nhưng vừa kề sát miệng, nghe Cảnh nói vậy, nàng lập tức thu viên ngư đan vào lòng bàn tay. Nhưng kể cả đã thu lại, nàng vẫn thấy nóng ran.\n</p><p>Cảnh cũng hồi hộp không kém nhưng sợ nàng mải chơi dễ gặp tai nạn, chàng vẫn nhẹ nhàng nhắc nhở:\n</p><p>- Lần lâu nhất ta đã bơi suốt một ngày hai đêm, nhưng linh lực của ta cao hơn nàng nên để đảm bảo an toàn, nàng đừng lặn lâu quá mười canh giờ.\n</p><p>Tiểu Yêu ậm ừ đáp lại. Cảnh vốn không ưa vận động nhưng vì muốn thử nghiệm tác dụng của viên ngư đan, chàng đã dầm mình suốt một ngày hai đêm dưới nước.\n</p><p>Tiểu Yêu đột nhiên đổ người xuống mặt bàn, vùi đầu giữa hai cánh tay.\n</p><p>Cảnh giật mình sợ hãi, giọng nói lạc đi:\n</p><p>- Tiểu Yêu, Tiểu Yêu, nàng đau ở đâu?\n</p><p>- Em không đau ở đâu cả, chỉ tại em ghét chàng thôi.\n</p><p>Lần nào cũng vậy, đúng lúc nàng quyết tâm vứt bỏ, chàng đều có cách khiến nàng mềm lòng. Lẽ nào chỉ vì nàng đã đưa chàng về nhà, cứu sống chàng, nên nàng không thể đối xử tàn nhẫn với chàng?\n</p><p>- Xin lỗi, ta biết mình không nên xuất hiện!\n</p><p>Cảnh hoàn toàn không hiểu tâm tư rối bời, phức tạp của Tiểu Yêu, chàng chỉ biết, Tiểu Yêu đang không vui, khi nãy lúc ở bên Phòng Phong Bội, nàng đã rất hân hoan.\n</p><p>Tiểu Yêu tức tối ném viên ngư đan vào người Cảnh:\n</p><p>- Đồ đại ngốc! Thật không hiểu nổi vì sao bọn họ đều nói chàng là người thông minh kia chứ!\n</p><p>Cảnh không dám tránh, chỉ ngồi yên một chỗ.\n</p><p>Tiểu Yêu lo rằng viên ngư đan sẽ bị vỡ, nàng hỏi:\n</p><p>- Nó đâu rồi?\n</p><p>Cảnh tìm kiếm xung quanh, nhặt viên ngư đan lăn lông lốc dưới đất lên, đưa cho Tiểu Yêu:\n</p><p>- Không dễ vỡ như vậy đâu.\n</p><p>Tiểu Yêu lườm chàng, vừa mân mê viên ngư đan, vừa buồn bã hỏi:\n</p><p>- Vì sao chàng lại đưa... đến thành Hiên Viên? Chàng vẫn muốn hủy hôn chứ? Nếu không muốn hãy cho em biết sớm để em không phải mòn mỏi đợi chờ vì đã trót hứa hẹn.\n</p><p>Cảnh cuống quýt:\n</p><p>- Ta muốn chứ! Ta đã nói với bà nội rằng ta không muốn cưới Ý Ánh.\n</p><p>Tiểu Yêu cúi đầu, chờ đợi Cảnh nói tiếp.\n</p><p>Cảnh nói:\n</p><p>- Mấy năm qua, Ý Ánh luôn ở bên chăm sóc bà nên tình cảm hai người rất sâu sắc. Bà nội không đồng ý cho ta hủy hôn nhưng bằng lòng đẩy lùi hôn lễ. Lần này, Ý Ánh đã chủ động đề nghị được cùng ta đến thành Hiên Viên, ta không bằng lòng nhưng bà nội bảo rằng, nhà Đồ Sơn mắc nợ cô ấy, mong ta chăm sóc cô ấy như chăm sóc một người em gái.\n</p><p>Tiểu Yêu lúc lắc viên ngư đan, trầm ngâm.\n</p><p>Cảnh nói tiếp:\n</p><p>- Tiểu Yêu, bà nội lúc nào cũng thương ta nhất, ta nhất định sẽ thuyết phục được bà.\n</p><p>- Em sẽ nhận viên ngư đan này!\n</p><p>Tiểu Yêu đeo sợi dây vào cổ, nới rộng cổ áo, nhét viên ngư đan vào trong.\n</p><p>Cảnh vừa quan sát tim vừa đập rộn, chàng vội cúi đầu.\n</p><p>Tiểu Yêu nói:\n</p><p>- Em đang luyện bắn cung, Phòng Phong Bội bằng lòng dạy nên chúng em khá thân thiết.\n</p><p>Cảnh thấy trong lòng ngập tràn niềm vui, chàng mỉm cười nói:\n</p><p>- Nàng không cần giải thích, bây giờ ta cũng không đủ tư cách đòi hỏi nàng phải làm vậy. Khi nãy, nàng chịu quay lại, ta thấy mãn nguyện lắm rồi.\n</p><p>Nhưng khi nãy nàng quay lại không phải vì Cảnh, mà vì Chuyên Húc! Tiểu Yêu thấy lòng mình như đeo đá, lẽ nào giữa nàng và Cảnh cũng tồn tại kẻ lợi dụng và người bị lợi dụng ư? Nàng hỏi:\n</p><p>- Chàng còn nhớ chàng từng hứa với em sẽ không phương hại đến Hiên không?\n</p><p>- Ta nhớ.\n</p><p>- Em không biết anh trai mình muốn làm gì, nhưng nếu không xâm hại đến nhà Đồ Sơn, chàng có thể ráng sức giúp đỡ huynh ấy không?\n</p><p>Cảnh ôn tồn nói:\n</p><p>- Nếu chỉ có vậy thì nàng không cần phải mở lời. Thực ra, ta và Phong Long tới đây chuyến này là để bàn việc với Chuyên Húc.\n</p><p>- Nếu không có việc thì chàng không đến ư?\n</p><p>Tiểu Yêu cắn môi, cau mày.\n</p><p>Cảnh thấy tim mình đập gấp lạ thường, chàng ngập ngừng hỏi:\n</p><p>- Phong Long hẹn ta cùng đến, nhưng ta... không chờ được, nên đã đến trước.\n</p><p>- Như thế này mà gọi là đến trước ư? Em đến thành Hiên Viên được hai mươi tháng rồi đó.\n</p><p>Cảnh lật đi lật lại ý tứ của Tiểu Yêu trong câu nói vừa rồi. Chàng cảm thấy hình như nàng đang trách chàng đến quá muộn. Nhưng chàng không dám chắc phán đoán của mình là đúng nên chàng vẫn tiếp tục miệt mài, thận trọng phân tích từng từ từng chữ trong câu nói của nàng. Chàng ước gì Tiểu Yêu có thể lặp lại một lần nữa để chàng cảm nhận rõ hơn giọng điệu của nàng.\n</p><p>Tiểu Yêu thấy Cảnh lặng thinh không nói, thở dài, định đứng lên và bỏ đi.\n</p><p>Cảnh vội kéo nàng lại, ấp a ấp úng:\n</p><p>- Tiểu Yêu, nàng... nàng... nàng muốn gặp ta phải không?\n</p><p>Tiểu Yêu nhìn chàng, Cảnh thấy bất an:\n</p><p>- Ta biết mình hơi đần độn, nếu ta hiểu nhầm, xin nàng, xin nàng đừng giận.\n</p><p>Tiểu Yêu như được thấy lại Thập Thất ở Hồi Xuân đường, trong khoảnh khắc, tim nàng chùng xuống, nàng dịu giọng hỏi:\n</p><p>- Chàng muốn gặp em không?\n</p><p>Cảnh gật đầu chắc nịch, vì nhớ nàng quay quắt nên chàng mới vắt óc suy nghĩ và nghĩ ra được cách này. Đầu tiên là thuyết phục Phong Long, sau đó kéo bằng được Phong Long và Hinh Duyệt vượt ngàn dặm xa xôi tới thành Hiên Viên để thuyết phục Chuyên Húc.\n</p><p>Tiểu Yêu bực bội tra hỏi:\n</p><p>- Vậy sao chàng không đến?\n</p><p>- Ta bận chút việc.\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Chàng tin tưởng rằng em sẽ không để người đàn ông khác bước vào tim mình?\n</p><p>Cảnh lắc đầu. Chàng không dám chắc, chính vì vậy chàng mới nghĩ ra phương cách để giải quyết triệt để vấn đề này.\n</p><p>Tiểu Yêu chán nản:\n</p><p>- Chàng... ngốc ơi là ngốc!\n</p><p>Cảnh ủ dột. Nếu so sánh với một kẻ phong lưu, phóng khoáng, tự nhiên, cởi mở như Phòng Phong Bội thì rõ ràng chàng rất cục mịch, hiền lành.\n</p><p>Chuyên Húc và A Niệm bước vào, sau màn chào hỏi, Chuyên Húc cười bảo:\n</p><p>- Xin lỗi đã để huynh đợi lâu.\n</p><p>Cảnh mỉm cười khách sáo:\n</p><p>- Không sao, ta lại không báo trước với huynh.\n</p><p>Chàng đưa mắt nhìn về phía A Niệm, Chuyên Húc hiểu ý, nói với A Niệm:\n</p><p>- Trò chuyện với ông nội cả ngày, chắc muội mệt rồi, mau đi nghỉ đi.\n</p><p>A Niệm biết rằng họ có chuyện riêng cần bàn bạc nhưng nàng thấy khó chịu khi Tiểu Yêu không cần lánh mặt. Có điều nàng không biểu lộ thái độ bực tức ra ngoài, chỉ ngoan ngoãn đáp:\n</p><p>- Vâng.\n</p><p>Khi A Niệm đi khuất, Cảnh nói với Chuyên Húc:\n</p><p>- Có lẽ chỉ lát nữa Phong Long và Hinh Duyệt sẽ có mặt. Ta đã thông báo với họ nên họ sẽ lập tức tới đây để gặp huynh ngay khi đặt chân đến thành Hiên Viên. Sau đêm nay, họ sẽ không gặp riêng huynh nữa.\n</p><p>Nghe xong, Chuyên Húc tỏ ra rất mực nghiêm túc, hắn vội ra ngoài gọi người hầu thân cận đến, dặn dò đôi câu.\n</p><p>Chuyên Húc không hề hỏi Cảnh là có chuyện gì, hắn bảo tỳ nữ bày tiệc rượu, cười nói với Cảnh:\n</p><p>- Chúng ta vừa ăn vừa đợi.\n</p><p>Rồi quay sang gọi Tiểu Yêu:\n</p><p>- Tiểu Yêu muội ngồi cùng đi.\n</p><p>Tiểu Yêu ngồi xuống, Chuyên Húc và Cảnh trao đổi đủ mọi chuyện trên trời dưới bể, Tiểu Yêu thấy buồn tẻ, tự rót rượu uống một mình. Chuyên Húc tươi cười vỗ nhẹ vào đầu nàng:\n</p><p>- Muội mà uống say, Phong Long và Hinh Duyệt chắc chắn sẽ nghĩ muội là ma men đấy. Tiếng xấu này mà đồn ra ngoài, muội đừng mơ lấy được chồng.\n</p><p>Tiểu Yêu bực bội:\n</p><p>- Muội đâu có thích uống rượu suông! Mà này, huynh rất giỏi đàn nhạc, sao không tấu một khúc góp vui?\n</p><p>Chuyên Húc mỉa mai:\n</p><p>- Trước mặt công tử Thanh Khâu, ta nào dám tự nhận là người giỏi đàn nhạc. Chi bằng hãy để Cảnh tấu một khúc.\n</p><p>Cảnh nói:\n</p><p>- Đã mười mấy năm ta không chạm vào đàn.\n</p><p>Chuyên Húc khá bất ngờ, hắn nói:\n</p><p>- Vậy thì ta xin phép!\n</p><p>Chuyên Húc ngồi trước đàn, bắt đầu chơi nhạc. Tiếng đàn ngân nga réo rắt, Tiểu Yêu nhận ra đó chính là khúc nhạc nàng từng nghe thuở nhỏ. Tiểu Yêu thở dài.\n</p><p>Đột nhiên, Cảnh cúi người, ghé vào tai Tiểu Yêu nói nhỏ:\n</p><p>- Phong Long và Hinh Duyệt đến rồi, nàng tạm lánh vào trong đi.\n</p><p>Tiểu Yêu vội vàng lánh mặt vào gian trong.\n</p><p>Khúc nhạc vừa kết thúc, Phong Long và Hinh Duyệt đẩy cửa bước vào. Phong Long cười bảo:\n</p><p>- Chúng tôi đã đứng ngoài một lúc khá lâu vì muốn được nghe trọn vẹn khúc nhạc.\n</p><p>Hinh Duyệt nhìn Chuyên Húc hai má ửng đỏ.\n</p><p>Chuyên Húc mời họ ngồi. Phong Long nói:\n</p><p>- Chúng tôi uống nước thôi, lát nữa còn phải dự tiệc tẩy trần của các bậc trưởng bối, nếu để bọn họ phát hiện ra hơi rượu sẽ rất khó giải thích.\n</p><p>Chuyên Húc rót nước mời họ. Phong Long nói:\n</p><p>- Tôi đã lệnh cho người hầu đánh xe mây thật chậm, còn hai chúng tôi cưỡi tọa kỵ đi trước. Chúng tôi phải tranh thủ chút thời gian eo hẹp, sẽ nói rất ngắn gọn thôi.\n</p><p>Chuyên Húc nghiêm nghị:\n</p><p>- Giữa chúng ta không cần phải khách sáo, xin cứ nói.\n</p><p>Phong Long liếc nhìn Cảnh rồi quay sang hỏi Chuyên Húc:\n</p><p>- Huynh quyết định trở về thành Hiên Viên hẳn là vì tham vọng giành lấy Vương vị. Nhưng huynh rời thành Hiên Viên từ nhỏ, nơi này vốn là thế lực đã được gây dựng hàng ngàn năm của các ông chú của huynh. Không phải tôi coi thường huynh, nhưng huynh dựa vào cái gì để tranh giành với họ?\n</p><p>Chuyên Húc nhìn thẳng vào Phong Long:\n</p><p>- Đúng là ta có tham vọng đó. Và cũng đúng là ta đã rất vất vả khi ở thành Hiên Viên này. Có thể nói rằng, hiện ta chỉ đủ sức để bảo toàn tính mạng của mình. Do đó, nếu huynh có kiến nghị gì, xin cứ nói.\n</p><p>Phong Long lại liếc Cảnh thêm lần nữa, vẻ xúc động hiển hiện trên gương mặt:\n</p><p>- Nếu thành Hiên Viên đã là địa bàn vững chắc không gì có thể lay chuyển được của các ông chú và những người em họ của huynh, vậy thì sao không từ bỏ thành Hiên Viên?\n</p><p>- Từ bỏ thành Hiên Viên?\n</p><p>Chuyên Húc biến sắc mặt.\n</p><p>Phong Long đứng lên, vung tay một cái, một bức bản đồ Đại hoang được ngưng tụ nhờ thủy linh lập tức hiện ra. Hắn chỉ vào bản đồ và nói:\n</p><p>- Huynh hãy nhìn cho kỹ vị trí của thành Hiên Viên. Năm xưa, Hoàng đế và Luy Tổ lập nước Hiên Viên, chọn thành Hiên Viên là nơi xây dựng kinh đô, đó là một quyết định hoàn toàn đúng đắn vì từ đây có thể kiểm soát, cai trị toàn bộ vùng Tây Bắc. Bốn phía của thành Hiên Viên là núi đồi bao quanh, đi lại khó khăn, dễ phòng thủ, khó tấn công. Nhờ vậy mà quân đội Thần Nông năm xưa đã không thể tiêu diệt được Hiên Viên. Thế nhưng, mấy ngàn năm đã trôi qua, Hiên Viên ngày nay không còn là một quốc gia nhỏ bé nằm ở vùng Tây Bắc khi xưa nữa. Tây Bắc, Nam Cương, Bắc Địa, và toàn bộ vùng Trung nguyên, giang sơn rộng lớn vô cùng này đều thuộc về Hiên Viên!\n</p><p>Ngón tay của Phong Long chạy khắp bản đồ, những sa mạc rộng lớn vô biên, những thảo nguyên bát ngát, những cánh rừng bạt ngàn, những đồng lúa mênh mông, những dòng sông cuồn cuộn chảy trôi, những dãy núi điệp trùng, nối dài vô tận... Nếu so với bản đồ nước Hiên Viên rộng lớn thì thành Hiên Viên tọa lạc ở phía Tây Bắc hoàn toàn không tương xứng. Tòa thành bày ở vào vị trí cách biệt hẳn với thế giới bên ngoài, tuy an toàn, nhưng sức ảnh hưởng không rộng. Phong Long nói:\n</p><p>- Chuyên Húc, huynh thấy chưa? Thấy giang sơn mà một ngày nào đó huynh đã thống trị chưa?\n</p><p>Tay Chuyên Húc đang run lên:\n</p><p>- Ta đã thấy rõ.\n</p><p>Phong Long xúc động nói:\n</p><p>- Hãy bỏ thành Hiên Viên đi, hãy đến Trung nguyên! Trung nguyên mới là trung tâm của Đại hoang. Tọa lạc ở Trung nguyên mới có thể phóng mắt ra khắp Đại hoang, Tây Bắc, Nam Cương, Bắc Địa, Đông Hải đều sẽ nằm trong tầm tay huynh. Rồi đến một ngày nào đó, nếu huynh muốn tấn công xuống phía Nam...\n</p><p>Phong Long trỏ vào vùng đất của Cao Tân rồi nắm chặt bàn tay lại:\n</p><p>- Cũng sẽ dễ dàng như trở bàn tay.\n</p><p>Chuyên Húc không ngồi thêm được nữa, hắn đứng lên, lặng ngắm tấm bản đồ. Xem xét một hồi lâu, ngón tay hắn chầm chậm đặt vào vị trí của Thần Nông Sơn, chính là đây! Chỉ có dãy núi Thần Nông trùng điệp, trải dài hàng ngàn dặm với hai mươi tám ngọn núi sừng sững mới xứng với Hiên Viên quốc.\n</p><p>Hắn nhìn Phong Long, Phong Long gật đầu, ý nghĩ của họ hoàn toàn trùng khớp. Hai gương mặt trẻ trung, hừng hực niềm tin, hừng hực nỗi xúc động và cả quyết tâm sẵn sàng đánh đổi tất cả.\n</p><p>Hinh Duyệt dịu dàng nói:\n</p><p>- Lựa chọn núi Thần Nông không phải là ý đồ của bộ tộc Thần Nông chúng tôi. Thực ra, cho đến lúc này, chỉ mình muội biết chuyện, các bậc trưởng bối chưa hẳn đã đồng ý...\n</p><p>Chuyên Húc tỏ ra rất nghiêm trang, hắn khoát tay, ra hiệu cho Hinh Duyệt không cần nói thêm gì nữa.\n</p><p>Phong Long nhìn Chuyên Húc bằng ánh mắt tán thưởng, rồi hắn cười vang:\n</p><p>- Đàn bà rốt cuộc vẫn là đàn bà, chỉ được cái thông minh vặt, bọn họ đâu thể hiểu được hoài bão lớn lao của cánh đàn ông! Thần Nông tộc, Hiên Viên tộc gì chứ, giờ này vẫn còn bận tâm mấy chuyện vặt vãnh ấy thì thật là tầm nhìn quá ư hạn hẹp!\n</p><p>Chuyên Húc cũng bật cười theo, rót một chén nước, Phong Long nâng chén, hai người cụng chén thật mạnh, ừng ực uống cạn.\n</p><p>Bị anh trai chế giễu, Hinh Duyệt cảm thấy khó chịu, nhưng ngắm nhìn thần thái khác thường của Chuyên Húc, nàng cảm thấy hắn uy nghi hệt non cao sừng sững, khiến nàng ngưỡng vọng, sùng bái, tim nàng loạn nhịp, trái tim thiếu nữ kiêu kỳ, ngạo nghễ của nàng đã hoàn toàn bị chinh phục.\n</p><p>Phong Long ném cốc đi, nói với Chuyên Húc:\n</p><p>- Chỉ có bốn người chúng ta biết chuyện này. Làm cách nào để thuyết phục được Bệ hạ để ngài cử huynh tới Trung nguyên thì phải dựa vào tài năng của huynh. Chúng tôi chờ huynh ở Trung nguyên.\n</p><p>Phong Long run tay vạch một đường thẳng xuyên suốt tấm bản đồ, giang sơn Đại hoang hiển hiện rực rỡ, sống động. Hắn cao giọng:\n</p><p>- Tôi muốn được thấy một đế quốc hùng mạnh thật sự! Đế quốc ấy sẽ lưu danh thiên cổ, muôn đời kính ngưỡng!\n</p><p>Chuyên Húc trịnh trọng vái Phong Long một vái:\n</p><p>- Những lời của huynh như vừa thức tỉnh ta qua cơn mộng mị. Ơn này mãi mãi ghi lòng tạc dạ!\n</p><p>Phong Long đưa mắt nhìn Cảnh, cúi đầu đáp lễ, cười bảo:\n</p><p>- Tôi đâu dám kể công! Khuyên huynh đến Trung nguyên tức là buộc huynh từ bỏ thành Hiên Viên, thắng lợi sẽ rất vẻ vang, nhưng nếu thua, sẽ là thất bại thảm hại, không thể xoay chuyển được nữa. Huynh dám đặt cược chứng tỏ huynh rất dũng cảm. Tôi vô cùng khâm phục!\n</p><p>Hinh Duyệt thấy khó tin:\n</p><p>- Muội vốn nghĩ chuyến này sẽ không gặt hái được gì. Hai anh muội không hề hứa hẹn với huynh điều gì, chỉ đề nghị huynh từ bỏ tất cả để đến Trung nguyên, vậy mà huynh cũng đồng ý ư?\n</p><p>Chuyên Húc cười, nói với Phong Long:\n</p><p>- Nếu ta đủ tài ba, Phong Long chắc sẽ lựa chọn sát cánh bên ta mưu thành nghiệp lớn. Nếu ta bất tài vô dụng, thì dù có hứa hẹn cũng chẳng ích gì.\n</p><p>Phong Long bật cười sảng khoái, vỗ mạnh vào vai Chuyên Húc.\n</p><p>Cảnh nhắc nhở:\n</p><p>- Hai người nên về đi.\n</p><p>Phong Long nhìn Chuyên Húc không nỡ chia tay, dường như còn muôn vàn điều muốn nói nhưng biết rằng chuyến đi đêm nay phải được giữ bí mật tuyệt đối, không thể để lộ, buộc lòng phải cáo từ.\n</p><p>- Chúng tôi về đây. Trước khi rời khỏi thành Hiên Viên cũng không còn dịp để gặp lại huynh được nữa.\n</p><p>Ngàn vạn lời muốn nói cuối cùng đúc kết thành một câu:\n</p><p>- Ta chờ huynh ở Trung nguyên!\n</p><p>Chuyên Húc xúc động, bùi ngùi, lưu luyến. Tình cảm nam nữ cố nhiên là quyến luyến, bịn rịn, nhưng tình bạn giữa những người đàn ông cùng chí hướng, cùng nhiệt huyết cũng rất mãnh liệt. Chuyên Húc nói:\n</p><p>- Đêm nay chỉ uống được với nhau chén nước nhạt, chờ khi ta đến Trung nguyên sẽ cùng say một trận!\n</p><p>Phong Long và Hinh Duyệt khoác áo choàng, lặng lẽ ra về với sự đưa tiễn của các thị vệ ngầm.\n</p><p>Chuyên Húc đứng thẫn thờ trước cửa một lúc lâu mới chợt nhớ ra, Tiểu Yêu vẫn đang ở gian trong. Khi nãy Phong Long nhắc có đến chuyện \"tấn công xuống phía Nam\", hắn nghĩ tới mà lo thắt ruột, vội bước vào nhưng thấy Tiểu Yêu đang ngon giấc trên giường.\n</p><p>Chuyên Húc thở phào nhẹ nhõm, hắn vỗ vào đầu mình, thật đúng là \"lo quá hóa rối\"! Khi nãy trước lúc bàn chuyện, chính mắt hắn trông thấy Phong Long hóa phép dựng nên vùng cấm, rõ ràng là Phong Long đã phát hiện ra trong phòng có người. Nhưng thấy Chuyên Húc và Cảnh không hề có phản ứng gì, hắn biết rằng người đó có thể tin cậy được, nhưng vốn tính thận trọng, Phong Long không muốn tin tức bị lộ ra ngoài.\n</p><p>- Tiểu Yêu dậy đi.\n</p><p>Tiểu Yêu mở mắt:\n</p><p>- Họ về cả rồi?\n</p><p>- Cảnh chưa về.\n</p><p>Tiểu Yêu lồm cồm bò dậy, mắt nhắm mắt mở bước ra. Cảnh hỏi:\n</p><p>- Nàng mới ngủ lúc chiều cơ mà, sao đã buồn ngủ rồi. Có phải buổi tối không ngủ đủ không?\n</p><p>- Không phải, em hơi mệt, buổi trưa chàng làm ồn, em có ngủ được đâu.\n</p><p>- Nàng làm gì mà mệt mỏi như vậy?\n</p><p>Tiểu Yêu đưa tay che miệng, ngáp một cái:\n</p><p>- Luyện bắn cung.\n</p><p>Tiểu Yêu lúc này vẫn trong tình trạng lim dim, tóc tai bù xù, nụ cười hé mở trên khóe môi, điệu bộ rất dễ thương. Cảnh đưa tay lên nhưng sực nhớ ra Chuyên Húc đang ở đó, chàng đành kiềm chế, thu tay về.\n</p><p>Tiểu Yêu nhận thấy vẻ xúc động vẫn còn nguyên vẹn trên gương mặt Chuyên Húc, tò mò hỏi:\n</p><p>- Mọi người bàn chuyện gì mà có thể khiến một người lạnh lùng như huynh xúc động nhường vậy?\n</p><p>Chuyên Húc hỏi nàng:\n</p><p>- Tiểu Yêu, muội bằng lòng theo ta đến Trung nguyên không?\n</p><p>Thần Nông Sơn ư? Nơi đó rất gần Thanh Khâu thì phải? Tiểu Yêu lập tức nhìn sang Cảnh. Cảnh sốt ruột nhìn nàng. Tiểu Yêu băn khoăn, hỏi:\n</p><p>- Vì sao muội phải đến Thần Nông Sơn? Huynh muốn muội giúp huynh việc gì?\n</p><p>- Ta muốn đến Thần Nông Sơn.\n</p><p>- Huynh từng bảo huynh muốn giành lấy Hiên Viên Sơn kia mà!\n</p><p>Tiểu Yêu đã hoàn toàn tỉnh ngủ, hai mắt nàng long lanh, nhìn xoáy vào Chuyên Húc.\n</p><p>- Kế hoạch đã thay đổi.\n</p><p>Tiểu Yêu cảm thấy rất mơ hồ. Nàng chỉ có thể đoán ra, chắc chắn Chuyên Húc và Phong Long đã đạt được thỏa thuận gì đó.\n</p><p>- Muội thì sao cũng được, đến Thần Nông Sơn thì đến Thần Nông Sơn!\n</p><p>Chuyên Húc và Cảnh đều như trút được một gánh nặng ngàn cân.\n</p><p>Cảnh cụp mắt chăm chú nhìn ly rượu trên bàn, nụ cười thấp thoáng trên môi. Hơn một năm trù tính, hoạch định, rốt cuộc chàng đã sắp đưa được nàng đến bên mình, giữa họ sẽ không còn khoảng cách ngàn dặm mịt mù nữa.\n</p><p>Tỳ nữ bước vào thưa:\n</p><p>- Cô nương A Niệm muốn hỏi Vương tử có qua bên đó dùng cơm với cô ấy không?\n</p><p>Chuyên Húc nhìn Tiểu Yêu, nàng xua tay, ý bảo huynh cứ đi đi:\n</p><p>- Nếu muội ngồi chung bàn với cô ấy, huynh sẽ mệt vì phải khuyên can đấy.\n</p><p>Chuyên Húc cười gượng nhìn Cảnh, sau đó rời đi.\n</p><p>Tiểu Yêu hỏi Cảnh:\n</p><p>- Khi nào chàng rời thành Hiên Viên?\n</p><p>- Ngày mai.\n</p><p>- Ngày mai ư?\n</p><p>Tiểu Yêu không biết cảm xúc của mình lúc này là gì?\n</p><p>Cảnh hỏi:\n</p><p>- Nàng đến Thanh Khâu bao giờ chưa?\n</p><p>- Chưa. Có thời gian em vô cùng căm ghét tên yêu quái cáo chín đuôi, nghe nói hắn quê ở Thanh Khâu vì thế em ghét lây cả Thanh Khâu, mấy lần qua đó em đều tìm cách đi đường vòng.\n</p><p>Tiểu Yêu đột nhiên thấy lo lắng:\n</p><p>- Tên yêu quái cáo mà em giết có phải là người nhà của chàng không?\n</p><p>- Có lẽ vậy.\n</p><p>Cáo chín đuôi vốn là loài quý hiếm. Yêu tinh cáo chín đuôi lại càng hiếm hoi hơn, và chúng đích thực là họ hàng có thể xa hoặc gần của nhà Đồ Sơn.\n</p><p>Tiểu Yêu há hốc miệng.\n</p><p>Cảnh phì cười:\n</p><p>- Dù là người nhà đi nữa, gây ra những chuyện như vậy, hắn phải nhận quả báo. Kể cả có đem sự việc đi nói với bà nội ta thì lẽ phải vẫn thuộc về nàng.\n</p><p>Tiểu Yêu xoa ngực, bình tĩnh trở lại:\n</p><p>- Chàng làm em hết hồn!\n</p><p>Cảnh dịu dàng nói:\n</p><p>- Thanh Khâu rất thú vị, khi nào nàng đến Thần Nông Sơn, ta sẽ đưa nàng tới Thanh Khâu chơi.\n</p><p>Tiểu Yêu lặng thinh, Cảnh lo lắng:\n</p><p>- Tiểu Yêu, nàng không muống đến Trung nguyên sao?\n</p><p>Tiểu Yêu lắc đầu:\n</p><p>- Không phải.\n</p><p>Suốt những năm tháng lang thang đây đó, vì có nhiều chuyện khúc mắc với cả Tuấn đế và Hoàng đế nên nàng dành phần lớn thời gian ở Trung nguyên, vì thế nàng rất yêu mến nơi này.\n</p><p>Tiểu Yêu cúi đầu, khẽ nói:\n</p><p>- Chàng đã tặng cho em chín bình rượu Thanh Mai.\n</p><p>- Ừ.\n</p><p>- Sau đó thì bặt vô âm tín.\n</p><p>Cảnh tiếp tục suy xét câu nói của Tiểu Yêu rồi mới thận trọng hỏi:\n</p><p>- Ý nàng là vì sao ta không nhắn tin cho nàng nữa?\n</p><p>- Đúng.\n</p><p>Cảnh suy nghĩ một lúc, đáp:\n</p><p>- Thứ nhất, quà cáp mà Phong Long gửi tặng ta đều đã bị lục tung kiểm tra, cũng có nghĩa trong số người hầu của ta có kẻ phản bội, trước khi tìm ra kẻ đó, ta phải hết sức thận trọng. Thứ hai, thân phận của ta và Chuyên Húc đều rất đặc biệt, không tiện qua lại quá ư thân mật. Nhà Đồ Sơn có quy định riêng của mình. Bà nội từng khiển trách ta nhiều lần về việc ta gửi quà cảm ơn Chuyên Húc. Thứ ba, trong lần gặp trước, nàng từng trách ta nghĩ ra hết cách này đến cách khác nhắc nhở nàng phải giữ lời hứa. Vì vậy, ta đã ra sức kiềm chế bản thân để không làm phiền nàng.\n</p><p>Điều thứ nhất và thứ hai còn có thể chấp nhận, điều thứ ba thì... Tiểu Yêu tức tối đổ người xuống bàn, hai tay chống đầu.\n</p><p>- Tiểu Yêu...\n</p><p>- Đừng nói chuyện với em, bây giờ em không thích nói chuyện với chàng!\n</p><p>Cảnh ngồi im thin thít. Tiểu Yêu vốn thích trò chuyện nên nàng chỉ nhịn được một lúc, sau đó nàng hỏi:\n</p><p>- Ngày mai khi nào chàng về?\n</p><p>- Sáng sớm mai.\n</p><p>- Vậy tối nay hãy ở chơi với em.\n</p><p>Gương mặt Cảnh bừng sáng, niềm vui phơi phới, chàng gật đầu.\n</p><p>- Không sợ có người phát hiện sao?\n</p><p>- Người rối đã về từ lâu.\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Không biết là chàng thông minh hay ngốc nghếch nữa.\n</p><p>Cảnh lặng thinh.\n</p><p>Tiểu Yêu mở cửa ngó nghiêng, bốn bề vắng vẻ, nàng vẫy tay gọi Cảnh rồi kéo chàng về phòng mình.\n</p><p>Vào trong phòng, chốt cửa lại, nàng mới yên tâm.\n</p><p>- Những lúc không ở Triêu Vân Phong em sẽ ở đây.\n</p><p>Tiểu Yêu bảo Cảnh ngồi xuống rồi nghiêng đầu nhìn chàng:\n</p><p>- Chúng ta chơi trò gì bây giờ?\n</p><p>- Trò gì cũng được.\n</p><p>Tiểu Yêu nhìn khắp lượt căn phòng, cầm kỳ thư họa: Không có bất cứ thứ gì, Tiểu Yêu thấy buồn cho chình mình. Trong rương có mấy bình thuốc độc, nào màu đỏ hoa đào, màu xanh da trời, màu tím hồng... màu gì cũng có đủ. Tiểu Yêu lôi từng bình từng lọ ra bày trước mặt Cảnh rồi đặt lên bàn bốn mảnh khăn lụa của nàng. Cuối cùng nàng đưa cho Cảnh một chiếc chổi nhỏ xíu nàng dùng khi pha chế thuốc độc và bảo:\n</p><p>- Chàng vẽ giúp em mấy bức tranh.\n</p><p>- Nàng muốn vẽ gì nào?\n</p><p>- ... Hoa sen.\n</p><p>Chàng chấm chổi vào lọ màu xanh lục, vẽ lá sen. Tiểu Yêu nói:\n</p><p>- Cẩn thận đấy, loại nước này được lấy từ bãi tha ma, rất độc. Người vùng Nam Cương gọi nó là \"Kiến huyết phong hầu\"(*).\n</p><p>(*) Nghĩa là: Vào máu là tắt thở.\n</p><p>Nhưng Cảnh không hề sợ sệt, chàng vẫn thản nhiên tô vẽ. Tiểu Yêu ngồi bên xem chàng vẽ.\n</p><p>- Gì nữa nào?\n</p><p>- Bươm bướm. Lần trước em rất muốn chế ra một con bướm độc nhưng em vẽ không được đẹp nên lúc làm ra trông rất chán.\n</p><p>Vì nàng bảo muốn chế thuốc độc nên Cảnh nghĩ hẳn là không cần quá lớn, chàng vẽ thành mười chú bướm nhỏ. Tiểu Yêu nằm bò trên bàn, chăm chú quan sát.\n</p><p>Cảnh thấy nàng có vẻ buồn ngủ, giục:\n</p><p>- Nàng muốn hình gì cứ nói với ta, ta sẽ vẽ, nàng buồn ngủ cứ ngủ đi.\n</p><p>Tiểu Yêu lắc đầu.\n</p><p>Cảnh vẽ xong bươm bướm, Tiểu Yêu nói:\n</p><p>- Còn lại hai mảnh khăn nữa, chàng tự nghĩ đi.\n</p><p>Cảnh nhấc bút vẽ, một mảnh là bức tranh ghềnh đá bên biển rộng, một mảnh là hình hoa đào, không cành lá xanh tươi, chỉ rặt những cánh hoa thắm đỏ, kiêu sa, hệt như sắc đỏ của vết bớt trên trán Tiểu Yêu đang nhuộm thắm mảnh khăn lụa trắng tinh khôi vậy.\n</p><p>Tiểu Yêu đỏ mặt:\n</p><p>- Lại thế rồi! Lúc nào cũng sợ người ta quên mất ấy!\n</p><p>Cảnh vốn không nghĩ ngợi gì, chàng chỉ vẽ những hình ảnh trong tim mình nhưng Tiểu Yêu nói vậy, chàng vừa thấy ngượng ngùng, vừa thấy căng thẳng, bất an. Ngón tay run lên, chiếc chổi nhỏ rơi xuống, một giọt chất độc đỏ thẫm rớt xuống mu bàn tay chàng.\n</p><p>- Ta... ta... ta không có ý đó.\n</p><p>Tiểu Yêu cúi đầu, khép hờ đôi mắt, giọng thẽ thọt:\n</p><p>- Em... không cấm chàng ý đó.\n</p><p>Cảnh nhìn Tiểu Yêu, ngơ ngẩn. Đột nhiên, chàng chồm lên nàng, đè nàng xuống, bờ môi chàng chạm phải khóe môi nàng.\n</p><p>Cảnh hầu như không có bất cứ cảm giác gì vì chàng đang bận bối rối, cuống quýt.\n</p><p>- Không... không phải ta. Ta... ta không như vậy.\n</p><p>Chàng muốn ngồi dậy nhưng không sao nhúc nhích nổi.\n</p><p>Tiểu Yêu phì cười, ôm chặt Cảnh, lật chàng xuống.\n</p><p>- Em biết không phải tại chàng, chắc chàng trúng độc rồi, em đã nhắc chàng cẩn trọng kia mà!\n</p><p>Tiểu Yêu bắt mạch cho chàng, rót nước, hòa tan một viên thuốc, ngồi quỳ bên cạnh Cảnh, đỡ chàng lên, kề chén nước bên môi chàng:\n</p><p>- Chỉ nửa chén là đủ.\n</p><p>Mặt Cảnh như tê dại, chỉ có thể uống từng chút một. Trong thoáng chốc, cả hai cùng như mất hồn. Ở thị trấn Thanh Thủy, Tiểu Yêu cũng từng bón cơm, bón thuốc cho chàng như vậy suốt nửa năm trời.\n</p><p>- Trời... chỉ nửa chén thôi mà!\n</p><p>Tiểu Yêu vội vã chuyển chén nước ra chỗ khác.\n</p><p>- Uống thêm chút nữa là phải uống thêm thuốc giải khác đó.\n</p><p>Tiểu Yêu đặt chén nước lên bàn, nói với Cảnh:\n</p><p>- Lát nữa là có thể cử động được.\n</p><p>Cảnh không nói năng chi, chàng lặng lẽ tựa vào lòng Tiểu Yêu. Tiểu Yêu không đặt chàng xuống mà cứ thế ôm siết chàng.\n</p><p>Rất lâu sau, Tiểu Yêu mới hỏi:\n</p><p>- Chàng cử động được chưa?\n</p><p>Cảnh nhắm mắt lại, không đáp, chừng như vẫn chưa thể cử động.\n</p><p>Tiểu Yêu đặt một viên thuốc bên môi chàng, Cảnh khẽ mấp máy đôi môi, viên thuốc rơi vào miệng.\n</p><p>Tiểu Yêu nói:\n</p><p>- Sao chàng không hỏi đây là loại thuốc độc gì?\n</p><p>Cảnh không đáp. Tiểu Yêu nói tiếp:\n</p><p>- Chàng muốn tra ra kẻ phản bội, đúng không? Chàng hãy đem mảnh khăn có hình hoa sen về, đặt vào những đồ đạc mà kẻ đó có thể đụng tới. Bao năm rồi chàng không động bút vẽ, kẻ đó nhìn thấy chắc chắn sẽ sinh nghi và sẽ kiểm tra cẩn thận, để xem bức vẽ ấy có chứa đựng thông tin gì không. Hắn sẽ không tra ra được thông tin gì, nhưng chất độc sẽ ngấm vào cơ thể hắn. Trên đời này, không linh đan nào có thể giải được trăm loại độc, nhưng viên thuốc khi nãy có thể giúp chàng tránh được một số loại độc trong vòng nửa năm. Vì vậy, chàng có thể thoải mái chạm vào mảnh khăn ấy.\n</p><p>- Kẻ đó sẽ chết sao?\n</p><p>- Vào máu là tắt thở, nếu không dính vào máu thì không sao. Nhưng nếu trót để dính vào máu, chỉ cần cắt hình hoa sen ra, đắp lên miệng vết thương, lại thêm thầy thuốc giỏi thì có thể cứu sống.\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Em biết chàng sẽ đòi thuốc giải mà! Chàng quá mềm lòng!\n</p><p>Cảnh không nói năng chi.\n</p><p>Tiểu Yêu tháo chiếc mũ trên đầu Cảnh, để tóc chàng xõa dài, rồi nàng lùa bàn tay vào mái tóc đen tuyền của chàng, vuốt nhẹ từ từ trên xuống dưới, cảm nhận cảm giác mềm mượt, êm ái hơn cả tơ lụa, trôi nhẹ qua lòng bàn tay. Tiểu Yêu hỏi:\n</p><p>- Gần đây người gội đầu cho chàng là Tĩnh Dạ hay Lan Hương?\n</p><p>- Đều không phải.\n</p><p>- Chàng còn người hầu thân cận khác sao?\n</p><p>Tiểu Yêu gần như túm tóc Cảnh xoắn mạnh.\n</p><p>- Ta không quen nên đã tự mình làm việc đó.\n</p><p>Tiểu Yêu chuyển giận thành vui, nàng nhẹ nhàng vuốt ve mái tóc chàng. Cảnh giống như chú mèo nhỏ được âu yếm, chăm chút, cảm thấy vô cùng sảng khoái, dễ chịu.\n</p><p>Tiểu Yêu mím môi tủm tỉm cười, nói với Cảnh:\n</p><p>- Lần trước, lúc chèo thuyền ra biển, chàng tựa bên mạn thuyền, tóc chàng xõa dài trên vai, lúc ấy em rất muốn được vuốt tóc chàng.\n</p><p>Nụ cười rạng ngời trên môi Cảnh, chàng muốn mở mắt nhìn nàng, nhưng Tiều Yêu lại che mắt chàng lại:\n</p><p>- Đừng, chàng cứ nhắm mắt lại.\n</p><p>Vì nếu chàng mở mắt ra nhìn, nàng sẽ rất xấu hổ.\n</p><p>Cảnh ngoan ngoãn nhắm mắt lại.\n</p><p>Tiểu Yêu say sưa vuốt ve tóc Cảnh, nàng kéo tóc chàng lên mũi hít hà, vẫn là hương thảo dược mà nàng yêu thích. Tiểu Yêu lẩm bẩm một mình:\n</p><p>- Lâu rồi không gội đầu cho chàng, lần sau vậy. Em sẽ bứt những chiếc lá Mộc Cận lúc sáng sớm tinh sương, ngâm trong nước một buổi sáng để đến chiều gội, sau đó sẽ hong khô tóc dưới nắng tự nhiên. Khi ấy mái tóc sẽ có mùi thơm của nắng tươi và lá xanh.\n</p><p>Cảnh mỉm cười:\n</p><p>- Ừ.\n</p><p>Tiểu Yêu ngáp thật dài, Cảnh ngồi dậy:\n</p><p>- Tiểu Yêu nàng mệt rồi, ngủ một lát đi.\n</p><p>Tiểu Yêu thấy vòng tay mình trống trải, Cảnh đẩy nàng nằm xuống:\n</p><p>- Ngoan nào!\n</p><p>Tiểu Yêu buồn ngủ quá, nàng không gắng gượng được nữa, liền đổ người xuống giường theo lực cánh tay của chàng. Tiểu Yêu kéo tay chàng nói:\n</p><p>- Chàng nằm xuống đây, em muốn vuốt tóc chàng.\n</p><p>Cảnh nằm nghiêng bên nàng, ngón tay Tiểu Yêu tiếp tục vấn vít, lạo xạo trong tóc chàng.\n</p><p>- Có phải sáng mai, khi em mở mắt ra sẽ không thấy chàng nữa?\n</p><p>- Khi nào nàng tới Trung nguyên, ta sẽ đến thăm nàng.\n</p><p>Tiểu Yêu khép mắt lại:\n</p><p>- Hãy liên lạc với em, bằng mọi cách, đừng để em chờ lâu.\n</p><p>- Ừ.\n</p><p>Cảnh lấy hết can đảm, hỏi khẽ:\n</p><p>- Tiểu Yêu, nàng... nàng nhớ ta phải không?\n</p><p>Nhưng không có tiếng đáp lại.\n</p><p>Cảnh thoáng buồn, lúc sau chàng mới sực nhớ ra, khẽ gọi:\n</p><p>- Tiểu Yêu!\n</p><p>Hai mắt nàng đã khép lại, làn môi hồng thắm hé mở, hình như nàng đang mơ một giấc mơ ngọt ngào. Cảnh thở dài khe khẽ, mỉm cười.\n</p><p>Sáng hôm sau, Tiểu Yêu thức giấc và thấy mảnh chăn đắp trên người mình.\n</p><p>Mọi thứ được sắp đặt rất ngay ngắn trên bàn và chỉ còn lại ba mảnh khăn.\n</p><p>Tiểu Yêu ngồi dậy, định với lấy mảnh khăn lụa nhưng cảm thấy có thứ gì đó đang vướng trong tay mình, nàng cúi xuống nhìn, thì ra đó những sợi tóc mềm mại, mượt mà. Có lẽ lúc ra về, vì không muốn đành thức nàng, Cảnh đã cắt những sợi tóc của mình để lại.\n</p><p>Tiểu Yêu ngẩn ngơ ngắm nhìn những sợi tóc giăng mắc giữa các ngón tay, rồi nàng đổ người xuống giường. Không biết chàng đang nơi đâu, lọn tóc chàng để lại khiến tâm trí nàng rối bời.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}