{"title":" Chương 17: Vì ngược dòng tìm đường theo mãi Đường càng thêm trở ngại xa xôi (*)","content":"<p>\nDịch giả: Lương Hiền\n</p><p>(*) Câu thơ trong bài \"Kiêm gia 1\", nằm trong tập \"Kinh thi\" của Trung Quốc. Bản dịch của Tạ Quang Phát.\n</p><p>Suốt những năm tháng làm con tin ở Cao Tân, dù vẫn mang danh Vương tử, Chuyên Húc chưa từng được hưởng thụ đời sống vương giả.\n</p><p>Nay về lại Hiên Viên và ngày càng thân thiết với Thùy Lương, hắn tiệc tùng suốt ngày đêm. Thùy Lương rủ rê hắn dự mọi cuộc chơi hoang đàng, phù phiếm. Chuyên Húc hám của lạ, dần dà lây nhiễm nhiều tật xấu của Thùy Lương.\n</p><p>Phủ đệ vốn thanh tịnh của hắn giờ đây nuôi cả ca kỹ, vũ nữ. Háo sắc ham chơi thì đã sao, con em các gia tộc lớn mấy ai không có tình nhân?\n</p><p>Rượu mạnh không đủ kích thích, để tăng thêm hưng phấn, bọn Thùy Lương thường uống loại thuốc viên gì đó do các thầy phù thủy điều chế từ linh thảo. Uống quá liều có thể khiến người ta hôn mê, nhưng liều nhẹ lại tạo cảm giác đê mê, sung sướng như được chạm đến cực khoái. Thùy Lương dụ Chuyên Húc uống thử, ban đầu hắn còn e dè, không dám uống. Thùy Lương cũng không ép, nhưng lâu dần, thấy Thùy Lương uống thường xuyên, đám kỹ nữ lại như rót mật vào tai, cái miệng chúm chím như đóa hoa đào của các ả cắn viên thuốc đưa sát miệng Chuyên Húc, cuối cùng cũng dụ được hắn uống thử.\n</p><p>Có lần đầu tất có lần sau... Chuyên Húc và Thùy Lương càng ngày càng hợp cạ.\n</p><p>Thùy Lương kéo bạn đến phủ của Chuyên Húc ăn nhậu, vui thú, bị Tiểu Yêu bắt gặp một lần, nàng nổi trận lôi đình, tố tội Thùy Lương với Hoàng đế. Dù là con gái nhưng nàng chẳng kiêng dè, có gì nói nấy nàng tả từng chi tiết, kể lại tường tận cho Hoàng đế nghe. Hoàng đế ra lệnh phạt đánh Chuyên Húc và Thùy Lương mỗi người sáu mươi roi. Thùy Lương bị đòn đau đến nỗi suốt tháng không ra khỏi giường, Hoàng đế còn nhiếc mắng Thương Lâm và Vũ Dương bị phạt quỳ suốt hơn hai canh giờ. Từ đó, Thùy Lương bắt đầu \"kiềng mặt\" Tiểu Yêu, không dám đến phủ Chuyên Húc và hễ thấy nàng là né đi đường khác.\n</p><p>Cũng từ đó, Chuyên Húc cũng ít khi về phủ, hắn theo Thùy Lương lông bông, du đãng khắp chốn. Thành Hiên Viên vốn không ai xem trọng Chuyên Húc nên cũng chẳng ai thấy tiếc cho hắn. Dù sao thì đám công tử ăn chơi đàng điếm ở cái thành này dẫu có kết nạp thêm hắn cũng không nhiều hơn bao nhiêu. Chỉ có một lần, đại tướng quân Ứng Long đụng phải Chuyên Húc lúc hắn đang say khướt, Chuyên Húc lè nhè chào hỏi, nhầm lẫn lung tung đã bị Ứng Long cho một cú tát trời giáng và nói với hắn:\n</p><p>- Cái tát này ta thay mặt cha mẹ cậu dạy dỗ cậu.\n</p><p>Chuyên Húc bị tát cho choáng váng đầu óc, một lúc sau mới kịp phản ứng. Hắn tỏ vẻ ăn năn hối lỗi, giam mình trong phủ suy nghĩ về những hành vi sai trái của mình. Nhưng cũng chỉ tu tâm dưỡng tính được vài ngày, thừa lúc Tiểu Yêu đi vắng, Thùy Lương lén lút đến tìm hắn, sau vài ly rượu, Chuyên Húc lại theo Thùy Lương rời phủ.\n</p><p>Thời gian đầu, Chuyên Húc còn chịu khó sám hối một vài ngày sau vài ngày chơi bời bạt mạng. Về sau, thời gian sám hối ngày càng ít dần. Cho đến một ngày kia, khi lại một lần nữa tình cờ chạm mặt Ứng Long, bị Ứng Long mắng nhiếc, Chuyên Húc lập tức rút roi da, chỉ thẳng mặt Ứng Long, định ra tay với ngài. Thùy Lương vội kéo Chuyên Húc, co cẳng bỏ chạy. Ứng Long là cận thần tâm phúc của Hoàng đế, người đã theo Hoàng đế đánh Đông dẹp Bắc, giành lấy thiên hạ, tính tình nóng nảy, hung dữ. Thương Lâm còn phải vị nể ngài, Thùy Lương sao dám gây sự!\n</p><p>Người đau lòng nhất ở thành Hiên Viên có lẽ là A Niệm.\n</p><p>Nàng dịu dàng khuyên nhủ hết lần này đến lần khác, Chuyên Húc cũng hứa hẹn hết lần này đến lần khác nhưng chỉ vừa quay lưng bước đi, hắn đã quên sạch sành sanh.\n</p><p>Sau đó, Chuyên Húc không buồn về phủ nữa, A Niệm vốn không quen ai ở đây, cũng không thuộc đường đi lối lại, không biết phải tìm Chuyên Húc ở đâu, nàng chỉ biết khổ sở ngồi nhà chờ đợi hắn suốt ngày đêm. Hiếm hoi lắm mới thấy hắn về, nhưng lúc thì say bí tỉ, không biết trời đất là gì, khi thì ân cần hứa hẹn, rồi lại nước đổ lá khoai.\n</p><p>A Niệm tức giận, cãi lộn với Chuyên Húc, thậm chí còn buông lời xúc xiểm hắn. Nhưng dù nàng dịu dàng khuyên giải hay nổi đóa quát nạt, thậm chí uy hiếp hắn, rằng nàng sẽ bỏ về Cao Tân, không thèm quan tâm đến hắn thì hắn cũng chỉ biết im lặng lắng nghe và chịu đựng.\n</p><p>Dần dần, A Niệm thôi cáu gắt, nạt nộ, nàng bắt đầu khóc lóc, nàng căm ghét thành Hiên Viên! Chính tại thành trì quan trọng nhất thiên hạ này, nàng vấp phải trở ngại không sao vượt qua nổi, nó khiến nàng đau đớn tột cùng, đó là: Chứng kiến Chuyên Húc dần biến thành người xa lạ, ôm ấp đủ loại mọi phụ nữ vào lòng. Mà nàng thì, không đủ khả năng ngăn cản Chuyên Húc!\n</p><p>Chuyên Húc đã khiến đôi mắt long lanh, vô tư lự của nàng nhuốm sầu, dường như chỉ trong một thời gian ngắn ngủi, nàng đã trưởng thành lên rất nhiều.\n</p><p>Sau nhiều ngày trăn trở, dằn vặt, A Niệm quyết định làm hòa với Tiểu Yêu, cầu xin nàng ngăn cản Chuyên Húc qua lại với đám Thùy Lương. Nếu như thế cũng không xong, nàng sẽ đưa Chuyên Húc trở về Cao Tân.\n</p><p>Tiểu Yêu buồn bã nói:\n</p><p>- Ta đã ngăn cản, đã khuyên giải, đã cãi lộn, thậm chí mời cả ông ngoại tới đây. Ta đã làm tất cả những gì có thể, nhưng kết quả thì cô thấy rồi đấy.\n</p><p>A Niệm nức nở, Tiểu Yêu nói:\n</p><p>- Cô cũng đã làm tất cả những gì có thể, nếu không muốn gặp gỡ huynh ấy nữa, hãy về Cao Tân đi.\n</p><p>Vẻ bình thản của Tiểu Yêu khác hẳn vẻ thương tâm của A Niệm.\n</p><p>A Niệm đột nhiên giận cá chém thớt:\n</p><p>- Cô là đồ quái vật máu lạnh! Nếu không tại cô, huynh ấy sẽ không về Hiên Viên. Tại cô đòi về cúng giỗ bà mẹ hư hỏng của mình, lại nằng nặc bắt huynh ấy phải đưa về. Nếu huynh ấy không về Hiên Viên thì đã không xảy ra những chuyện này! Cô đã mất tích thì mất tích luôn đi, còn trở về làm gì!\n</p><p>Tiểu Yêu trừng mắt nhìn A Niệm:\n</p><p>- Không được phép nhục mạ mẹ ta, bằng không đừng trách ta không nể tình chị em!\n</p><p>A Niệm thoáng rùng mình, nhưng nàng không chịu Thừa Ânhận nỗi sợ hãi đó, nàng vẫn cao giọng kêu khóc, chửi bới:\n</p><p>- Ta chưa từng coi cô là chị gái, lấy đâu ra tình nghĩa chị em! Nếu mẹ cô không là người đàn bà hư hỏng thì vì sao bà ấy lại bỏ chồng? Bà ấy chính là người đàn bà hư hỏng, không biết đã bỏ đi theo gã đàn ông xấu xa nào...\n</p><p>Bốp! Tiểu Yêu tát A Niệm, A Niệm ngã ra đất, toàn thân run rẩy.\n</p><p>Tiểu Yêu nói:\n</p><p>- Đây là Hiên Viên, không phải Cao Tân, người mà cô đang nhục mạ là Vương cơ Hiên Viên, người đã hy sinh anh dũng vì toàn dân Hiên Viên. Đến nay người dân Hiên Viên vẫn không nguôi thương nhớ bà. Những câu nói vừa rồi của cô đủ để Hoàng đế viện cớ tấn công Cao Tân đó. Nếu muốn trút giận hãy cút về Cao Tân, đừng gây chuyện ở Hiên Viên.\n</p><p>Tiểu Yêu căn dặn Hải Đường:\n</p><p>- Đưa cô ấy về phòng, nửa canh giờ sau chất độc sẽ được giải.\n</p><p>Hải Đường không dám hé môi nói gì, vội vã xốc A Niệm lên, bế về phòng.\n</p><p>Tiểu Yêu ngồi chờ trước cửa phòng Chuyên Húc. Hắn say khướt, được người hầu cõng về phủ. Đám tỳ nữ đã có kinh nghiệm trong chuyện này nên đã rất nhanh nhẹn hầu hạ Chuyên Húc thay áo ngủ.\n</p><p>Tiểu Yêu cho bọn họ lui, nàng ngồi xuống cạnh giường nhìn Chuyên Húc. Đây là một vở kịch nhưng Chuyên Húc không hề bàn bạc với nàng. Vì thế nàng chỉ có thể ghép vai một cách à uôm với hắn.\n</p><p>Tiểu Yêu nhấc cánh tay Chuyên Húc lên bắt mạch rồi nhét một viên thuốc vào miệng hắn.\n</p><p>Chuyên Húc lơ mơ thức giấc, Tiểu Yêu nói:\n</p><p>- Tiếp tục diễn vở kịch kiểu này huynh sẽ thành phế nhân đó.\n</p><p>Chuyên Húc nhìn Tiểu Yêu:\n</p><p>- Nếu không phải diễn kịch thì sao? Nếu ta thật sự đã thay đổi thì sao?\n</p><p>- Huynh muốn kiểm tra điều gì? Huynh không bàn bạc với muội vì muốn kiểm chứng xem muội có thể bỏ rơi huynh không ư? Xin lỗi đã khiến huynh không kiểm nghiệm được điều gì, bởi vì muội quá hiểu huynh, muội biết rõ huynh đang đóng kịch. Vì sao huynh lại hành động thiếu suy nghĩ như vậy?\n</p><p>Chuyên Húc thở dài:\n</p><p>- Ai cũng có những lúc ngốc dại.\n</p><p>Đúng là hắn rất muốn biết Tiểu Yêu sẽ đối xử ra sao với một Chuyên Húc tệ hại như vậy.\n</p><p>- Nếu ta thật sự biến thành kẻ như hiện nay, liệu muội có khó chịu mà rời xa ta không?\n</p><p>Tiểu Yêu cười buồn:\n</p><p>- Huynh hãy tự hỏi mình, nếu một ngày nào đó muội trở nên tệ hại, huynh có bỏ rơi muội không?\n</p><p>Chuyên Húc đăm chiêu một lát, đáp:\n</p><p>- Không bao giờ! Nếu muội trở nên như vậy, chắc chắn đã xảy ra chuyện gì đó. Ta nhất định sẽ ở bên muội, giúp muội lấy lại tinh thần, nếu muội không muốn trở lại như xưa, cũng không sao cả, ta sẽ thay đổi theo muội...\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Vậy huynh biết câu trả lời của muội rồi chứ?\n</p><p>Chuyên Húc mỉm cười, gật đầu.\n</p><p>Tiểu Yêu nói:\n</p><p>- Huynh uống thứ thuốc đó... Vì sao không nói trước để muội chế thuốc giải cho huynh?\n</p><p>- Đừng lo, ngay từ đầu ta đã tìm hiểu qua thầy phù thủy, loại thuốc này sẽ gây nghiện, có lẽ với một số người nó rất đáng sợ, nhưng ta có thể cai. Ta đã quyết định đóng kịch thì phải đóng cho thật đạt. Muốn bọn họ yên tâm lưu đày ta đến Trung nguyên, buộc lòng ta phải khiến họ tin rằng ta là một kẻ bỏ đi.\n</p><p>- Không chỉ đơn thuần là thuốc gây nghiện, thực chất nó còn là một dạng thuốc độc, nó sẽ phá hủy lục phủ ngũ tạng của huynh một cách từ từ.\n</p><p>Chuyên Húc cười:\n</p><p>- Ta còn có muội kia mà!\n</p><p>Tiểu Yêu nói:\n</p><p>- Thuốc độc có thể giải, nhưng linh lực của huynh sẽ chịu tổn hại.\n</p><p>- Ta đã nói với muội, ta không sống nhờ vào linh lực.\n</p><p>- Huynh còn phải dùng thuốc bao lâu nữa?\n</p><p>- Nhanh thôi, ta sắp được đến Trung nguyên.\n</p><p>- A Niệm đau lòng lắm đó, nhưng không phải vì huynh đã thay đổi. Thực ra, lối sống phong lưu, trác táng của đám con nhà giàu cả đời không phải lo cái ăn cái mặc là chuyện hết sức bình thường, không đáng để cô ấy phải ngày ngày rửa mặt bằng nước mắt. Muội đã để ý thấy ánh mắt cô ấy khi nhìn những người phụ nữ kia. Muội nghĩ tình cảm cô ấy dành cho huynh không chỉ đơn thuần là tình huynh muội.\n</p><p>Chuyên Húc lấy tay che mắt:\n</p><p>- Muội muốn ta phải làm sao?\n</p><p>- Làm sao muội biết được! Chỉ cần huynh nhớ, cô ấy là con gái của phụ vương muội, phụ vương không chỉ có ơn dưỡng dục mà còn có ơn giáo dục huynh.\n</p><p>Thực ra, Tiểu Yêu rất mong A Niệm trở về Cao Tân nên mới dữ dằn o ép A Niệm rời khỏi nơi này, nhưng chưa chắc A Niệm đã chịu bỏ về.\n</p><p>Chuyên Húc thở dài:\n</p><p>- Ta hiểu, vì vậy ta lúc nào cũng hết lòng bao bọc, thương yêu muội ấy. Ta đối xử với muội ấy khác với Hinh Duyệt và những người khác.\n</p><p>- Còn có cả những người khác?\n</p><p>Tiểu Yêu véo tai Chuyên Húc.\n</p><p>- Cô và bác yêu thương nhau thắm thiết, lúc nào cũng gắn bó khăng khít, không rời xa nhau, luôn sống chết có nhau. Huynh thì khác họ một trời một vực. Muội rất tò mò, không biết trong cuộc đời mình, huynh sẽ làm khổ bao nhiêu phụ nữ.\n</p><p>Chuyên Húc nhăn mặt kêu đau, ấm ức:\n</p><p>- Ta có cố tình dụ dỗ họ đâu.\n</p><p>Tiểu Yêu không thèm đôi co với Chuyên Húc, nàng đứng lên, lại cố mỉa mai:\n</p><p>- Có cần muội gọi một cô vào cho huynh không?\n</p><p>Chuyên Húc nhắm mắt lại:\n</p><p>- Ta vẫn đang hôn mê.\n</p><p>Tiểu Yêu bước ra, khép cửa lại, về phòng.\n</p><p>Tiểu Yêu nằm dài trên giường, không sao chớp mắt được.\n</p><p>Những lời thóa mạ mẹ nàng của A Niệm vốn là nỗi sợ hãi tiềm ẩn trong sâu thẳm tim nàng, nàng không muốn nhớ lại. Nhưng lúc này, trước mắt nàng lại hiện lên bộ y phục sẫm đỏ như máu, vẻ mặt ngang tàng, ngông nghênh của người đàn ông ấy, điệu bộ ấy như cả thế giới đang nằm dưới gót chân ông ta vậy. Nhưng ánh mắt ông ta nhìn mẹ nàng sao mà dịu dàng, ấm áp, quyến luyến. Và ánh mắt mẹ nàng khi nhìn ông ta... Tiểu Yêu khi ấy còn ngây ngô không biết, nhưng bây giờ nàng đã hiểu.\n</p><p>Những giọt nước mắt của mẹ dường như vẫn còn nguyên trên má nàng.\n</p><p>Tiểu Yêu bất giác đưa tay lên lau má nhưng không thấy bất cứ dấu vết nào.\n</p><p>Tiểu Yêu giật mình trở dậy, mở chiếc rương nhỏ đầu giường, lấy một bình rượu Thanh Mai nằm giữa vô số bình, chai, lọ thuốc độc.\n</p><p>Đó là rượu Cảnh gửi cho nàng. Nàng không biết vì chàng đã tóm được tên phản bội ấy hay đã nghĩ ra cách vượt được sự kiểm soát của bà nội, hay vì Chuyên Húc và Phong Long đã có thỏa thuận gì đó, hắn tin tưởng Cảnh hơn, đồng ý để thị vệ ngầm của mình liên lạc với Cảnh. Tóm lại bây giờ, cứ cách vài tháng, Tiểu Yêu lại nhận được vài bình rượu Thanh Mai từ tay Chuyên Húc.\n</p><p>Tiểu Yêu tu liền vài hơi, như được tiếp thêm sức mạnh từ món rượu của Cảnh, nàng dần bình tâm trở lại. Nàng xua đi mọi suy nghĩ về mẹ, chuyển sang thưởng rượu và nghĩ về phụ vương, nụ cười dần trở lại, nỗi sợ hãi dần tan biến. Trái tim nàng khảng khái nói với bản thân rằng, phụ vương rất yêu nàng! Nàng chắc chắn là con gái của phụ vương!\n</p><p>Kẻ nào đó nhanh như chớp nhảy vào qua cửa sổ, rồi lại nhanh như chớp đóng chặt cửa lại.\n</p><p>Có tiếng binh sỹ hô hoán, rõ ràng đang truy đuổi ai đó.\n</p><p>Tiểu Yêu không hề kêu lên cũng không động đậy, nàng vẫn thản nhiên mân mê bình rượu, cất giọng bực bội:\n</p><p>- Ngươi không uy hiếp được ta và ép ta che chắn cho ngươi đâu, hãy đi khỏi đây và tìm người khác ngay khi vẫn còn kịp.\n</p><p>Kẻ đó rõ ràng không màng tới lời đề nghị của Tiểu Yêu, hắn bước lại gần giường nàng. Tiểu Yêu bắt đầu đếm giúp hắn:\n</p><p>- Một, hai, ba...\n</p><p>Nàng đếm đến mười, hắn đã tới đầu giường và không hề gục ngã.\n</p><p>Tiểu Yêu liền nhận ra, hắn là kẻ có linh lực cao cường, thuốc độc không thể quật ngã hắn.\n</p><p>Kẻ đó vén màn, ngồi xuống giường.\n</p><p>Tiểu Yêu nói:\n</p><p>- Tuy linh lực cao cường nhưng ngươi đã trọng thương, ta khuyên ngươi không nên đến tìm ta.\n</p><p>Hắn đeo mặt nạ và đang lặng nhìn Tiểu Yêu.\n</p><p>Tiểu Yêu giật thót, trực giác mách bảo nàng, hắn là người quen. Nàng chìa tay ra, hắn không kháng cự. Tiểu Yêu chầm chậm gỡ mặt nạ của hắn xuống, thì ra là Phòng Phong Bội.\n</p><p>Tiểu Yêu cười ảo não:\n</p><p>- Ta mong là huynh chủ động đến thăm khuê phòng của ta.\n</p><p>Phòng Phong Bội không lên tiếng, Tiểu Yêu tiếp tục:\n</p><p>- Sao huynh không đi kiếm cái đám bỉ ổi, vô liêm sỉ kia mà chạy đến chỗ ta thế này?\n</p><p>- Như lời cô nói, bọn họ là những kẻ bỉ ổi, vô liêm sỉ.\n</p><p>Phòng Phong Bội vừa cất lời, khóe môi gã đã rỉ ra chút máu nhưng gã lập tức lau sạch đi.\n</p><p>Tiểu Yêu thấy chán nản, rất ngán ngẩm nhưng nàng không thể không bắt mạch cho gã, sau đó chia cho gã ít thuốc quý mà Tuấn đế và Hoàng đế ban cho nàng.\n</p><p>- Nằm xuống đi.\n</p><p>Phòng Phong Bội nằm xuống, Tiểu Yêu cũng nằm xuống và kéo chăn lên.\n</p><p>- Anh trai ta hiện không thể giúp được gì, thân phận của ta cũng chưa chắc hữu dụng, lát nữa nếu bọn họ kiên quyết đòi khám xét, ta cũng hết cách.\n</p><p>Phòng Phong Bội lặng thinh, Tiểu Yêu cảm thấy đêm nay gã rất khác thường, nàng đang băn khoăn suy xét, chợt nghe tiếng ầm ĩ ở bên ngoài.\n</p><p>Tiểu Yêu không thể làm gì khác ngoài việc nằm im.\n</p><p>Nàng hỏi khẽ:\n</p><p>- Rốt cuộc huynh đã gây ra chuyện gì? Không lẽ định hành thích Hoàng đế? Chắc không phải đâu, biết bao thích khách khi đến thì hùng hùng hổ hổ nhưng thảy đều chết rất thê thảm. Huynh thông minh là thế, chắc không làm chuyện dại dột như vậy đâu.\n</p><p>Phòng Phong Bội hoàn toàn ngó lơ nàng.\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Tiếc quá, thì ra huynh không phài là một lãng tử thực thụ!\n</p><p>Cò tỳ nữ tới gõ cửa, Tiểu Yêu cố tình để tỳ nữ gõ cửa một hồi mới chịu giả bộ như vừa tỉnh giấc, hỏi:\n</p><p>- Chuyện gì vậy? Sao bên ngoài ồn ào thế?\n</p><p>Tỳ nữ thưa:\n</p><p>- Dạ bẩm, Thế tử đem lính đi bắt tội phạm.\n</p><p>- Thùy Lương ư?\n</p><p>Tiểu Yêu khoác áo choàng, trở dậy:\n</p><p>- Hắn định khám xét phủ đệ này? Anh họ ta bảo sao?\n</p><p>- Vương tử vẫn đang ngủ say.\n</p><p>Một tỳ nữ khác hớt hải chạy tới bẩm báo:\n</p><p>- Xin Vương cơ hãy mau chóng thay y phục. Binh lính đã khám xét phòng của Vương tử, lật tung đồ đạc, xé rách quần áo của ngài. Chúng em sợ rằng lát nữa bọn họ sẽ xông tới đây làm phiền Vương cơ!\n</p><p>Tiểu Yêu bóp chặt nắm đấm, Chuyên Húc thật đáng khâm phục vì có thể nhẫn nhịn như vậy. Đường đường một Vương tử mà phải chịu để đám lính quèn khám xét phòng riêng của mình, còn lật tung đồ đạc lên nữa.\n</p><p>Tiểu Yêu mở cửa cho hai tỳ nữ vào, rồi nàng ngồi ngay ngắn trên giường.\n</p><p>Hai tỳ nữ nhỏ nhẹ đề nghị:\n</p><p>- Đám lính đó rất thô bạo, chi bằng Vương cơ hãy lánh mặt đi, chúng em sẽ ở đây trông chừng bọn họ.\n</p><p>Tiểu Yêu cười khẩy;\n</p><p>- Không sao, ta muốn xem bọn chúng định làm gì.\n</p><p>Đám lính vẫn đang tiếp tục lục soát từng căn phòng nhưng có vẻ chúng đã được nghe về lời đồn về tính khí nóng nảy của Tiểu Yêu nên đều cố ý tránh né phòng riêng của nàng.\n</p><p>Một đội quân bắt đầu lục soát phòng A Niệm. Hải Đường vừa mở cửa bọn chúng đã tràn vào phòng, Hải Đường ra tay không khách khí. Nàng ta vốn là thị vệ của A Niệm, được Tuấn đế đào tạo, nên việc đối phó với mấy tên lính quèn này không có gì khó.\n</p><p>Tiểu Yêu ngồi trên giường quan sát và bật cười.\n</p><p>Binh sỹ Hiên Viên xưa nay nổi danh là những chiến sỹ dũng mãnh. Dưới sự chỉ huy của bốn người thuộc Thần tộc cấp thấp, đội lính lập tức dàn trận, bao vây lấy Hải Đường, Hải Đường bắt đầu cuộc chiến vất vả.\n</p><p>Tiểu Yêu thầm thở dài, chẳng trách người trong thiên hạ đều sợ Hoàng đế. Đám lính quèn nhưng không hề sợ hãi dũng sỹ Thần tộc linh lực cao cường.\n</p><p>A Niệm ra khỏi phòng, vung tay bắn ra một chuỗi những lưỡi dao bằng băng đá, mấy tên lính đã trúng dao. Nhưng A Niệm rất biết kiềm chế, không đoạt lấy tính mạng của bọn chúng. Đám lính ngày càng đông hơn, hình thành trận pháp bao vây tấn công A Niệm. Bên ngoài còn một vài tên Yêu tộc cưỡi tọa kỵ tiếp ứng. Có lẽ chúng đang quan sát tình hình để chỉ một đòn tấn công là có thể tiêu diệt đối phương.\n</p><p>Tiểu Yêu nói với tỳ nữ:\n</p><p>- Ngươi hãy đi hỏi Thùy Lương, có phải hắn không thiết sống nữa không?\n</p><p>Một tỳ nữ sợ hãi không dám nhấc gót, người kia bước ra ngoài không hề do dự, cao giọng hỏi:\n</p><p>- Vương cơ hỏi Thế tử có phải không thiết sống nữa không?\n</p><p>Lát sau, Thùy Lương tươi cười, đon đả bước vào, vái chào Tiểu Yêu:\n</p><p>- Sao chị lại nói vậy?\n</p><p>Lúc ngẩng đầu lên, cặp mắt hắn đảo như rang lạc khắp căn phòng.\n</p><p>Tiểu Yêu cười đáp:\n</p><p>- Không biết trong đầu ngươi chứa thứ gì mà kém cỏi thế. Ngươi hãy nhìn tỳ nữ kia và cho ta biết, liệu một người bình thường có thể là chủ nhân của cô ta không? Không phải ta xem thường ngươi, nhưng ta dám chắc, trong số đám tỳ nữ của ngươi, không kẻ nào xuất sắc, linh lực cao cường như cô ta.\n</p><p>Thùy Lương nham hiểm đáp:\n</p><p>- Đệ cứ tưởng cô ta là bạn bè của chị.\n</p><p>- Không phải bạn, mà là em gái.\n</p><p>Tiểu Yêu trỏ A Niệm.\n</p><p>Thùy Lương mặt mày biến sắc, hắn quát lớn:\n</p><p>- Dừng tay!\n</p><p>Sắc mặt của Thùy Lương lúc này rất khó coi.\n</p><p>- Vương cơ Cao Tân đến chơi mà chị giấu nhẹm đi không trình tấu gì ư?\n</p><p>Và đáng ghét hơn cả là không kẻ nào báo với hắn.\n</p><p>Tiểu Yêu cười tít mắt:\n</p><p>- Ngươi cho rằng ta muốn giấu là có thể giấu được à? Ông ngoại không muốn cho các ngươi biết mà thôi, vì Người sợ các ngươi sẽ giở trò làm phiền em gái ta. Ngươi không tin cứ việc đi hỏi ông nội ngươi!\n</p><p>Lính của Thùy Lương đã dừng tay nhưng A Niệm thì không, nàng trút mọi nỗi buồn bực, buồn vì Chuyên Húc, bực vì Tiểu Yêu lên đầu đám lính Hiên Viên, đánh cho bọn chúng tả tơi. Nàng nổi đóa:\n</p><p>- Kẻ nào muốn đánh nữa thì lại đây!\n</p><p>Biết Hoàng đế đã ngầm cho phép A Niệm ở đây nên dù Thùy Lương có điên tiết đến cỡ nào cũng không dám trở mặt với Tiểu Yêu, hắn đành tươi cười, đon đả:\n</p><p>- Mong chị xoa dịu Vương cơ giúp tôi, tôi không cố ý mạo phạm, chỉ tại tôi hoàn toàn không hay chuyện.\n</p><p>Tiểu Yêu đứng lên, vén rộng bức màn cho Thùy Lương nhìn:\n</p><p>- Có muốn lục soát phòng ta không?\n</p><p>Thùy Lương vội thưa:\n</p><p>- Không dám, không dám.\n</p><p>Nhưng cặp mắt cú vọ của hắn vẫn đảo một lượt. Hắn thấy chăn nệm rối tung, rõ ràng là Tiểu Yêu vừa tung chăn thức giấc, ở trên góc giường còn thấp thoáng chiếc áo ngực thêu hoa màu đỏ chói. Máu dê trỗi dậy, Thùy Lương liếc trộm bộ ngực của Tiểu Yêu, có lẽ chị họ vẫn chưa kịp mặc...\n</p><p>Tiểu Yêu cũng trông thấy chiếc áo ngực của mình, nàng tái mặt, vội thả bức màn xuống, tỏ vẻ điềm tĩnh, quát:\n</p><p>- Ra ngoài!\n</p><p>Thùy Lương thấy ngứa ngáy trong lòng, ước gì được sờ vào chỗ đó nhưng hắn có ăn gan hùm cũng không dám động vào Tiểu Yêu nên đành lầm lũi đi ra.\n</p><p>Thùy Lương thầm nghĩ, phòng của Tiểu Yêu hắn đã xem xét và thấy không khả nghi nên hắn chỉ còn nghi ngờ A Niệm. Nhưng đám lính đã bị A Niệm đánh cho tơi bời, Thùy Lương không muốn gây xung đột với nàng. Tiểu Yêu dù sao cũng là người nhà, nếu hắn có ứng xử thiếu lễ độ vẫn dễ bề ăn nói với ông nội. Nhưng nếu thất lễ với A Niệm, tức là công nhiên khiêu khích với Cao Tân.\n</p><p>Nghĩ thêm một lát, Thùy Lương lệnh cho lính của hắn lui lại nhưng không thu quân về mà vẫn cắm chốt ở bên ngoài. Hắn xin lỗi A Niệm và thanh minh:\n</p><p>- Vì có kẻ gian đột nhập, chúng tôi sợ Vương cơ gặp nguy hiểm, nên mới sai người đến bảo vệ.\n</p><p>Vốn căm ghét Thùy Lương vì chính hắn đã đẩy Chuyên Húc vào con đường sa đọa, A Niệm mong sao hắn lỡ miệng, nói năng không phải phép để nàng có thể viện cớ để tẩn cho hắn một trận rồi sẽ đi tố giác với Hoàng đế. Nhưng hắn lại tỏ ra rất mực lễ độ, A Niệm không bắt lỗi được hắn, đành tức giận bỏ về phòng. Nàng cũng chẳng buồn bận tâm với đám lính canh ở bên ngoài.\n</p><p>Không khí trầm lắng dần, hai tỳ nữ lui ra ngoài, đóng cửa lại.\n</p><p>Tiểu Yêu tắt đèn ngồi xuống giường, nàng buông màn, lật chăn lên, khẽ bảo:\n</p><p>- Không bị ngạt thở chứ?\n</p><p>Phòng Phong Bội vẫn nhắm nghiền hai mắt, Tiểu Yêu không thể bật đèn nên chỉ có thể đút tay vào trong chăn tìm kiếm tay gã, bắt mạch cho gã để kiểm tra tình trạng thương tổn. Linh dược quý hiếm nàng cho gã uống khi nãy đã phát huy tác dụng.\n</p><p>Tiểu Yêu thả tay gã, nằm xuống, đăm đăm nhìn đỉnh màn.\n</p><p>Một lúc sau nàng hỏi:\n</p><p>- Rốt cuộc huynh là ai?\n</p><p>- Cô mong ta là ai?\n</p><p>Giọng nói của Phòng Phong Bội rất lạnh lùng.\n</p><p>Tiểu Yêu lặng thinh không nói, một lúc sau mới lên tiếng;\n</p><p>- Huynh thích là ai thì là người đó!\n</p><p>Phòng Phong Bội khẽ nhổm dậy, chầm chậm cúi xuống, môi gã sắp kề sát cổ Tiểu Yêu, nàng vội ngăn lại:\n</p><p>- Đừng!\n</p><p>Môi gã chạm phải lòng bàn tay nàng.\n</p><p>Phòng Phong Bội ngã vật ra, Tiểu Yêu nằm nghiêng bên cạnh, chìa cổ tay cho gã:\n</p><p>- Cắn chỗ này.\n</p><p>- Vì sao chỗ kia không được?\n</p><p>Gương mặt Phòng Phong Bội lạnh như băng.\n</p><p>Tiểu Yêu chợt nhớ da diết gã Phòng Phong Bội lãng tử lông bông, vô tư thoải mái, hóm hỉnh đê tiện lúc trước.\n</p><p>- Theo huynh thì vì sao? Phòng Phong Bội.\n</p><p>Phòng Phong Bội trầm ngâm một lát, sau đó gã nhấc cánh tay Tiểu Yêu lên, những chiếc răng nanh nhọn hoắc dài ra, cắm thẳng vào cổ tay nàng. Đây là lần đầu tiên gã hút máu nàng, Tiểu Yêu không thấy đau, một khoái cảm mát lạnh lan tỏa.\n</p><p>Tiểu Yêu chăm chú nhìn Phòng Phong Bội, gã liếc xéo nàng, Tiểu Yêu ngoan ngoãn nhắm mắt lại. Nàng buồn ảo não! Nàng vẫn sợ y như xưa!\n</p><p>Một lúc sau, Tiểu Yêu thấy hơi váng đầu nhưng nàng không dám ho he, đây là thành Hiên Viên, vết thương của y phải mau chóng bình phục!\n</p><p>Phòng Phong Bội ngừng hút máu, gã nhẹ nhàng liếm vết thương, máu ở cổ tay nàng ngưng chảy, gã đặt cánh tay nàng xuống, không hề có dấu vết của thương tích, chỉ giống như dấu vết của một nụ hôn mãnh liệt.\n</p><p>Phòng Phong Bội gọi khẽ:\n</p><p>- Tiểu Yêu!\n</p><p>Tiểu Yêu không mở mắt, chỉ thì thầm:\n</p><p>- Không sao đâu, ngài cứ trị thương đi, tôi ngủ một lát là khỏe lại thôi.\n</p><p>Phòng Phong Bội lật tìm trong số những lọ thuốc trị thương của Tiểu Yêu, lấy ra một lọ Ngọc tủy, đút cho nàng.\n</p><p>Rồi gã nằm xuống, nhắm mắt trị thương.\n</p><p>Mãi đến trưa hôm sau Tiểu Yêu mới tỉnh giấc. Vừa mở mắt nàng dáo dác tìm kiếm Phòng Phong Bội, gã vẫn nhắm nghiền hai mắt nằm yên trên giường, nàng thấy yên tâm hơn.\n</p><p>Tiểu Yêu biết gã không thể cử động nhưng vẫn nghe được, nàng nói khẽ:\n</p><p>- Tôi thấy đói bụng, phải đi tìm thứ gì ăn mới được. Ngài cứ yên tâm dưỡng thương, không ai dám quấy rầy ngài đâu.\n</p><p>Tiểu Yêu trở dậy, khép màn thật cẩn thận rồi nàng tìm một góc khuất, thay y phục trong chớp nhoáng, chải đầu và ra ngoài. Nàng vừa đi vừa rắc thuốc độc, ra đến cửa còn phủ thêm một lớp nữa mới yên tâm.\n</p><p>Nàng tỳ nữ tối qua dám lớn tiếng truyền đạt lời nàng cho Thùy Lương đang chăm chút hoa cỏ trong vườn. Tiểu Yêu thì thầm vào tai nàng:\n</p><p>- Trông chừng bọn chúng nhé!\n</p><p>Tiểu Yêu tin rằng nàng tỳ nữ này là người của Chuyên Húc. Cô ta nhấc bình nước, đảo mắt quan sát đám lính ngoài cổng phủ một lượt rồi thưa:\n</p><p>- Em hiểu, nếu có biến, em sẽ la toáng lên.\n</p><p>Tiểu Yêu phì cười:\n</p><p>- Em tên gì?\n</p><p>- Dạ, Tiêu Tiêu.\n</p><p>Tiểu Yêu đến phòng Chuyên Húc, A Niệm cũng đang ở đó. Chuyên Húc biếng nhác, nửa nằm nửa ngồi trên giường, căn phòng bừa bãi lộn xộn, tủ quần áo bị lục tung, y phục bị é rách vứt la liệt trên nền nhà.\n</p><p>A Niệm đang tức tối thuật lại chuyện tối qua. Chuyên Húc cũng tỏ ra vô cùng tức giận, hứa rằng nhất định sẽ tính sổ với Thùy Lương.\n</p><p>Trông thấy Tiểu Yêu, A Niệm thoáng nét sợ hãi, nàng trừng mắt lườm Tiểu Yêu rồi bỏ ra ngoài.\n</p><p>Tiểu Yêu đảo một vòng quanh phòng, chậc lưỡi:\n</p><p>- Chúng không khám người huynh ấy chứ?\n</p><p>Chuyên Húc mỉm cười:\n</p><p>- Không đến mức ấy, chỉ kéo chăn ra kiểm tra thôi.\n</p><p>Tiểu Yêu trầm ngâm, thì ra bọn chúng không nể nang gì cả! Chuyên Húc gọi lớn:\n</p><p>- Người đâu!\n</p><p>Đám tỳ nữ bưng nước vào cho hắn và Tiểu Yêu súc miệng, rửa mặt. Xong xuôi, tỳ nữ mới dọn cơm lên cho Tiểu Yêu ăn.\n</p><p>Chuyên Húc nói:\n</p><p>- Chuyện đêm qua là một sự xúc phạm và sỉ nhục lớn, ta buộc lòng phải nổi giận. Ta định sẽ đi tính sổ với chúng. Nếu muội không muốn chứng kiến cảnh tượng xô xát, hỗn loạn nơi này, có thể đưa A Niệm về Triêu Vân điện.\n</p><p>- Huynh phải hỏi xem vì sao Thùy Lương phải đích thân đưa binh lính đi lục soát.\n</p><p>- Muội không nhắc ta cũng sẽ bắt bọn chúng giải thích.\n</p><p>Chuyên Húc lạnh lùng bước đi.\n</p><p>Ăn uống xong, Tiểu Yêu quay lại phòng riêng.\n</p><p>Sợ ảnh hưởng đến việc trị thương của Tương Liễu, vừa bước vài phòng Tiểu Yêu liền nói khẽ:\n</p><p>- Là tôi.\n</p><p>Nàng vén màn lên, thấy Phòng Phong Bội vẫn nằm yên.\n</p><p>Tiểu Yêu ngồi khoanh chân trên giường, lặng nhìn gã.\n</p><p>Nàng còn nhớ như in buổi sáng mùa hạ năm đó, nàng gói ghém thuốc độc cẩn thận rồi đến trạm xe ngựa của nhà Đồ Sơn để gửi đi cho Tương Liễu. Nàng còn băn khoăn không biết Tương Liễu sẽ cảm thấy thế nào khi nhận được mấy thứ thuốc độc màu sắc sặc sỡ này, liệu y có mắng nàng là đồ dị hợm không.\n</p><p>Vậy mà khi nàng vừa hoan hỉ rời khỏi trạm xe ngựa, y đã tìm đến nàng, y tươi cười niềm nở, giống hệt những gã trai hoang đàng, lẳng lơ khác lúc đi tán gái. Y còn nhận lời dạy nàng bắn cung. Tiểu Yêu cảm thấy nực cười nhưng không phản đối y làm thân với nàng, có lẽ bởi y luôn kiến nàng có cảm giác thân thuộc.\n</p><p>Tính đến nay, Phòng Phong Bội và nàng đã quen nhau hai năm.\n</p><p>Trong khoảng thời gian đó, hai người đã kết bạn, rong chơi khắp nơi, lê la mọi xó xỉnh trong thành Hiên Viên. Cũng có lúc gã biến mất tăm rồi lại xuất hiện, rất tự do tự tại. Tiểu Yêu nghĩ rằng bọn họ có thể kết bạn, cùng nhau rong chơi mãi mãi bởi vì lối sống và cách nghĩ của hai người rất giống nhau: Thờ ơ với mọi thứ, muốn nếm trải mọi thứ, hứng thú với mọi thứ, mỉm cười trước mọi thứ. Bọn họ yêu thích mọi thứ đẹp đẽ nhưng không thèm muốn bất cứ thứ gì. Sinh mệnh của họ như thể đứng giữa ranh giới ánh sáng và bóng tối. Nếu trước mặt là ánh sáng chói chang thì sau lưng họ sẽ là ngàn dặm hoang vu, lạnh lẽo. Nếu trước mặt họ là bóng đêm tăm tối thì sau lưng họ sẽ là cuộc sống phồn hoa đô hội, tươi sáng, rực rỡ. Nhưng dù trước mặt họ là ánh sáng chói chang, họ vẫn giẫm một chân lên bóng tối. Không phải họ không hiểu thế nào là ánh sáng thuần khiết mà họ không thể quên những gì đã trải qua, quá khứ vẫn theo sát họ như hình với bóng. Cả hai đều rất kiên cường, độc lập, lạnh lùng, dù gặp phải chuyện gì cũng vượt qua và tiếp tục sống.\n</p><p>Tối qua, lúc biết gã là Tương Liễu, nàng không hề ngạc nhiên như thể mọi thứ vốn dĩ phải là thế. Thậm chí, nàng có cảm giác như vừa trút được một gánh nặng, có điều ngay lập tức, một nỗi lo sợ khác lại ập đến.\n</p><p>Chiều muộn hôm sau, Chuyên Húc mới về phủ trong tình trạng chân nam đá chân chiêu.\n</p><p>Không ai biết hắn đã chỉ trích Thùy Lương điều gì, chỉ biết rằng, hắn trở về với hai thiếu nữ xinh đẹp trong vòng tay. Bọn họ vừa cười vừa đùa bước vào phòng.\n</p><p>Người hầu lí nhí giải thích với Tiểu Yêu và A Niệm:\n</p><p>- Thế tử tặng tỳ nữ cho Vương tử để chuộc lỗi.\n</p><p>A Niệm nổi đóa:\n</p><p>- Vì hai ả tỳ nữ mà sẵn sàng bỏ qua chuyện bọn chúng đến lục soát phòng huynh ấy và phòng bọn ta ư?\n</p><p>Người hầu khó xử, đầu cúi thấp:\n</p><p>- Thế tử đã xin lỗi Vương tử.\n</p><p>- Xin lỗi? Chuyện đêm qua mà chỉ một câu xin lỗi là xong ư?\n</p><p>A Niệm tức đến nỗi giọng nói lạc đi, đám lính Hiên Viên ngang nhiên ra tay với nàng, vậy mà chỉ cần một câu xin lỗi là có thể dẹp qua tất cả?\n</p><p>A Niệm đẩy người hầu sang bên, xông vào phòng Chuyên Húc nhưng nàng lập tức lao ra ngoài, hai má đỏ bừng bừng, nước mắt tuôn xối xả. Có lẽ nàng đã trông thấy cảnh tượng lẽ ra không nên thấy, có lẽ Chuyên Húc và mấy ả tỳ nữ đang rất thân mật.\n</p><p>A Niệm thẫn thờ một lát rồi nàng quay phắt đi, chạy như bay về phòng. Lúc sau thì thấy Hải Đường xách theo hành lý cùng A Niệm rời khỏi.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Cô về Cao Tân à?\n</p><p>A Niệm trừng mắt nhìn Tiểu Yêu, cất giọng lạnh lùng, mai mỉa:\n</p><p>- Nghe nói gã Thùy Lương ấy đã lật tung giường ngủ của cô lên, vậy mà cô chẳng dám làm gì. Cô hèn lắm, chỉ giỏi bắt nạt ta thôi!\n</p><p>Tiểu Yêu chỉ biết thinh lặng.\n</p><p>Hải Đường truyền gọi Huyền điểu, A Niệm nhảy lên tọa kỵ, Huyền điểu bay vút lên không trung.\n</p><p>Vội quá, Tiểu Yêu chỉ kịp căn dặn Hải Đường:\n</p><p>- Hãy đưa Vương cơ về Cao Tân.\n</p><p>Thấy Tiểu Yêu vẫn đăm đắm dõi nhìn bầu trời, Tiêu Tiêu nhẹ nhàng bước lại, khẽ nói:\n</p><p>- Xin Đại vương cơ đừng lo lắng, sẽ có người âm thầm đi theo bảo vệ Nhị vương cơ.\n</p><p>Tiểu Yêu nói:\n</p><p>- Ta biết.\n</p><p>Chuyên Húc xưa nay luôn là người hết lòng bao bọc A Niệm nhưng huynh ấy đã gây nên cơn sóng gió và nỗi đau đầu đời của cô ấy. Không phải vị trí của A Niệm trong lòng Chuyên Húc đã thay đổi, mà huynh ấy còn có việc quan trọng hơn cần làm, nên huynh ấy buộc phải gạt sang bên trách nhiệm bảo vệ A Niệm.\n</p><p>Tiểu Yêu về phòng cầm tay Phòng Phong Bội kiểm tra vết thương của gã và biết rằng thời gian trị thương của gã sắp kết thúc.\n</p><p>Nàng đặt một bộ y phục của nam giới cạnh gã rồi nhón gót rời khỏi. Nàng có thể đối diện thoải mái với Phòng Phong Bội, cũng có thể cười nói tự nhiên với Tương Liễu, nhưng lúc này, nàng chưa biết phải cùng lúc đối diện với cả hai ra sao.\n</p><p>Tiểu Yêu nằm ngắm trăng trên phiến đá xanh trong vườn hoa.\n</p><p>Chuyên Húc khoác áo choàng, đến ngồi cạnh nàng.\n</p><p>- A Niệm bỏ đi rồi?\n</p><p>- Vâng.\n</p><p>- Muội giận ta?\n</p><p>Tiểu Yêu nghiêng đầu nhìn hắn, tóc hắn vẫn đang ướt, chắc vừa mới tắm gội xong. Chuyên Húc vốn không thích xông hương, nhưng lúc này, thân thể hắn đang tỏa ra mùi long diên[2] rất nồng, hẳn nhiên là hắn muốn dùng mùi hương này để át đi thứ mùi mà hắn căm ghét. Tiểu Yêu hỏi:\n</p><p>- Khoảng thời gian hoang đàng, sa đọa vừa qua có khiến huynh thấy vui không?\n</p><p>[2] Long diên: Một chất sáp màu xám được tạo ra trong hệ tiêu hóa của cá nhà táng, được sử dụng như một hương liệu quý hiếm từ khoảng thế kỷ 10.\n</p><p>Chuyên Húc cười khổ sở:\n</p><p>- Ác mộng! Không phải chỉ có phụ nữ mới cảm thấy ghê tởm khi phải lả lơi, đong đưa với người đàn ông mình không yêu. Đàn ông cũng thế. Thực lòng thì ta thà bị đâm hai nhát kiếm vào người còn dễ chịu hơn.\n</p><p>Tiểu Yêu tươi cười hả hê, châm chọc:\n</p><p>- Người khổ sở nhất trong chuyện này là huynh, với chính mình huynh còn không nương tay như thế, muội đâu thể giận huynh.\n</p><p>Tổn thương mà hắn gây ra cho chính hắn lớn hơn rất nhiều tổn thương mà A Niệm phải chịu đựng.\n</p><p>Chuyên Húc cốc cho Tiểu Yêu một cái.\n</p><p>Tiểu Yêu cầm tay hắn, lẳng lặng bắt mạch. Một lát sau, nàng nói:\n</p><p>- Huyng phải đi gấp thôi, huynh sẽ ngày càng lệ thuộc loại thuốc đó. Nếu mất nửa năm nữa, muội không dám chắc có thể giải độc hoàn toàn cho huynh không.\n</p><p>Chuyên Húc lẩm bẩm:\n</p><p>- Sắp xong rồi, sắp xong rồi, mọi thứ đã được chuẩn bị chu toàn, chỉ còn chờ nước đi cuối cùng.\n</p><p>- Chuyện đêm trước là thế nào?\n</p><p>- Mất cắp. Mất bản đồ của Thương Lâm và Vũ Dương, chắc là còn cả những thứ mà bọn họ không muốn bị lộ ra nên bọn họ mới cuống quýt như thế. Nhưng ta đoán tên trộm ấy không nhằm vào Thương Lâm và Vũ Dương mà là hai tấm bản đồ tưởng chừng rất bình thường kia. Ở Trung nguyên, Hiên Viên có một số kho lương thực và vũ khí bí mật phòng khi chiến tranh đột ngột bùng phát, có thể kịp thời ứng cứu và tiếp tế. Ta đoán kẻ đó nhằm vào kho lương thực và vũ khí kia.\n</p><p>Tiểu Yêu trầm ngâm một lát, hỏi:\n</p><p>- Huynh có định bẩm báo với ông không?\n</p><p>- Vì sao phải làm vậy? Nếu Tương Liễu quả thật đã sai người làm việc đó thì cũng chẳng liên quan gì đến ta, vì nghĩa quân Thần Nông vốn là phiền phức của riêng Thương Lâm và Vũ Dương. Ở một mức độ nào đó, kẻ thù của kẻ thù chính là bạn.\n</p><p>Tiểu Yêu thấy an tâm hơn, nàng nói:\n</p><p>- Huynh giúp muội việc này đi. Muội muốn biết mọi thứ về Phòng Phong Bội, từ khi gã chào đời cho đến nay, hãy cho muội hay tất cả những gì huynh điều tra được.\n</p><p>Chuyên Húc nhìn Tiểu Yêu đầy dò xét:\n</p><p>- Muội... bị hắn bắt mất hồn rồi sao?\n</p><p>Không chịu nổi ánh mắt sắc lẻm của Chuyên Húc, Tiểu Yêu nghiêng đầu đáp:\n</p><p>- Muội chỉ tò mò thôi, huynh giúp muội đi.\n</p><p>- Được.\n</p><p>Những thứ khiến Tiểu Yêu tò mò cũng khiến Chuyên Húc tò mò.\n</p><p>Chuyên Húc rời phòng đã được một lúc lâu, hắn túm lấy tay áo Tiểu Yêu, vùi đầu vào y phục của nàng, hít hà, giống như đang nũng nịu, giận hờn:\n</p><p>- Ta không muốn quay vào, ta ghét hai ả đàn bà đó!\n</p><p>Tiểu Yêu phì cười:\n</p><p>- Có ai ép huynh đâu.\n</p><p>Lát sau, Chuyên Húc ngẩng lên, lạnh lùng nói:\n</p><p>- Kể từ khoảnh khắc mẹ ta tự vẫn, ta không cho phép mình tùy tiện nữa.\n</p><p>Hắn đứng lên, chực bước đi, Tiểu Yêu kéo tay áo hắn lại:\n</p><p>- Muội không thể đuổi hai ả đó đi giúp huynh, nhưng muội có thể giải cứu cái mũi của huynh, giúp nó tạm thời không ngửi thấy bất cứ mùi hương gì.\n</p><p>Chuyên Húc mỉm cười, nỗi u uất trong mắt hắn tan đi, hắn khẽ lắc đầu:\n</p><p>- Không, ta muốn ghi nhớ mọi nỗi nhục nhã, để nếu một ngày nào đó ta trở nên chây ì, buông thả, ta sẽ nhớ lại năm xưa mình đã phải nhẫn nhục để sống tiếp ra sao.\n</p><p>Chuyên Húc đi rồi, Tiểu Yêu thẫn thờ ngắm trăng sáng, cứ thế cho đến khi chìm sâu vào giấc ngủ khi nào không hay.\n</p><p>Sáng sớm hôm sau nàng về phòng, thấy giường nệm được dọn dẹp gọn gàng, ngay ngắn nhưng hoàn toàn trống trải. Tiểu Yêu chầm chậm ngồi xuống, tay nọ nắm lấy tay kia. Xoa vuốt những vết chai sần trên các ngón tay.\n</p><p>Ba tháng sau, Chuyên Húc mắc sai lầm nghiêm trọng trong công việc phụ trách vận tải đường sông. Hoàng đế nổi trận lôi đình, lệnh cho Chuyên Húc dọn về Triêu Vân điện, cấm hắn xuống núi, buộc hắn ở yên một chỗ ăn năn, hối lỗi.\n</p><p>Trong lúc đó, một cung điện nhỏ trên núi Thần Nông bị sập sau mấy trăm năm không có người ở, sự kiện này khiến không ít những kẻ chống đối \"cứng đầu\" thuộc Thần Nông tộc bất mãn. Bọn họ trình tấu chương lên Hoàng đế, đề nghị tu sửa cung điện trên Thần Nông Sơn, bởi vì núi Thần Nông là biểu tượng của Trung nguyên. Hoàng đế bằng lòng cho tu sửa cung điện của Thần Nông Sơn, nhất là Tử Kim điện.\n</p><p>Các quan viên bắt đầu bàn bạc việc cử ai đến Thần Nông Sơn. Người thân phận thấp kém thì không thể đại diện cho Hoàng đế, người thân phận cao quý thì không ai muốn hao phí sức lực ở núi Thần Nông đã trở nên hoang tàn đổ nát ấy. Nhiệm vụ này bề ngoài có vẻ rất to tát, trọng đại, nhưng kỳ thực lại rất khó chịu.\n</p><p>Cận vệ bên cạnh Hoàng đế lén lút báo với Thùy Lương và Thủy Quân rằng Hoàng đế dự định sẽ chọn một người trong đám cháu trai của ngài. Thùy Lương và Thủy Quân nghe vậy sợ tái mặt. Thần Nông Sơn có tất cả hai mươi tám ngọn núi tên tuổi, nếu phải tu sửa toàn bộ cung điện trên hai mươi tám ngọn núi này, ít nhất cũng phải mất cả trăm năm. Nếu tu sửa ổn thỏa thì không sao, nhưng nếu làm không tốt, dân chúng Trung nguyên sẽ dâng tấu chương phê phán, chỉ trích. Sức khỏe của ông nội đang giảm sút từng ngày, nếu ông có mệnh hệ gì mà bọn họ lại ở xa vạn dặm như vậy thì...\n</p><p>Thủy Quân nói với Thùy Lương \"quỷ kế\" hắn vừa nghĩ ra, Thùy Lương bàn bạc lại với cha của hắn. Bọn họ đều cho rằng làm vậy vừa loại bỏ được cái gai trong mắt lại có thể tống khứ Chuyên Húc đi khỏi Hiên Viên nhân khi Hoàng đế đang vô cùng giận hắn. Nếu để Chuyên Húc ở lại Hiên Viên, chưa biết chừng hắn lại có thể lấy lòng Hoàng đế, vì dù sao chỉ có hắn mới được sống trong Triêu Vân điện, kề cận sớm tối bên Người. Bọn họ thì khác, Hoàng đế không cho gọi, thì bọn họ không được phép bước chân đến cửa điện Triêu Vân.\n</p><p>Sau một hồi nghị bàn, có người lên tiếng đề nghị cử Chuyên Húc đi, quần thần nhất loạt tán thành. Hoàng đế suy ngẫm một lát, chấp thuận cử Chuyên Húc đến Trung nguyên, phụ trách công việc tu sửa cung điện trên núi Thần Nông.\n</p><p>Tiểu Yêu chưa từng đến Thần Nông Sơn nên rất tò mò về nơi ở của các đời Hoàng đế Thần Nông, nàng thỉnh cầu Hoàng đế cho phép nàng đi du ngoạn một chuyến.\n</p><p>Cả Thương Lâm và Vũ Dương đều phản đối, nói rằng Tiểu Yêu là Vương cơ Cao Tân, nàng đã đến Hiên Viên một thời gian, không nên đến Thần Nông Sơn mà hãy trở về Cao Tân. Hoàng đế nổi trận lôi đình, gằn giọng nói với Thương Lâm và Vũ Dương:\n</p><p>- Tiểu Yêu là huyết mạch của ta và Vương hậu Hiên Viên, nước Hiên Viên do ta và Vương hậu chung vai gây dựng. Ngày nào ta chưa chết, nếu Tiểu Yêu muốn thì có thể sống suốt đời ở Hiên Viên, rong chơi khắp mọi nơi ở Hiên Viên này!\n</p><p>Lúc nói những lời ấy, Hoàng đế đã vận linh lực, vì vậy giọng nói uy nghiêm của ngài vang vọng ra cả bên ngoài đại điện, khiến tất cả những người ở bên ngoài đều nghe rõ từng tiếng một.\n</p><p>Thương Lâm và Vũ Dương đều bất ngờ trước sự tức giận của Hoàng đế, nhưng khi cảm nhận được cơn cuồng phong trỗi dậy trong mắt ngài, cả hai đều bủn rủn chân tay, quỳ sụp xuống vái lạy. Ngay cả các trọng thần trong triều, những người vốn là tâm phúc của Hoàng đế cũng nhất loạt quỳ theo.\n</p><p>Không lâu sau, tất cả quần thần trong triều đình Hiên Viên và các tộc trưởng của tất cả các dòng họ trong Đại hoang đều hiểu ra điều này: Tiểu Yêu có một vị trí rất đặc biệt trong lòng Hoàng đế, nên gọi nàng là cháu nội của ngài thì đúng hơn là cháu ngoại.\n</p><p>Tiểu Yêu cảm thấy Hoàng đế cố ý nói những lời này cho tất cả quần thần của Hiên Viên nghe. Nàng không rõ Hoàng đế có dụng ý gì, nàng chỉ cảm thấy Hoàng đế không yên tâm về chuyến đi Trung nguyên này, như thể ngài sợ rằng uy nghiêm của Tuấn đế không đủ để bảo vệ nàng, mà phải cộng thêm uy nghiêm của Hoàng đế. Ngài muốn tất cả mọi người biết rằng nàng là huyết mạch của Hoàng đế và Vương hậu Hiên Viên. Hãm hại nàng tức là sỉ nhục Hoàng đế và Luy Tổ.\n</p><p>Nhưng kẻ nào dám hãm hại nàng? Tiểu Yêu chưa nghĩ ra, vì nàng chưa từng gây thù chuốc oán với ai. Nàng lại nghĩ chắc tại mình quá đa nghi, tâm tư của bậc đế vương vốn khó đoán định, rất có thể Hoàng đế chỉ muốn nhân dịp này cảnh cáo Thương Lâm và Vũ Dương mà thôi.\n</p><p>Mùa xuân hoa nở, đúng ngày lành tháng tốt, Chuyên Húc dẫn theo mười người hầu rời khỏi thành Hiên Viên, lên đường đi Trung nguyên.\n</p><p>Tiểu Yêu chỉ dẫn theo một người hầu thân cận là San Hô cùng với mười thị vệ Cao Tân khởi hành theo.\n</p><p>Khi xe mây bay khỏi điện Triêu Vân. Tiểu Yêu xúc động ngoảnh lại nhìn. Phượng vỹ vẫn sừng sững trong vườn, hoa phượng vẫn rực đỏ, hệt như ráng chiều nhuộm vàng cả Triêu Vân điện.\n</p><p>Chuyên Húc không ngoảnh lại, hắn ngồi đó, thinh lặng.\n</p><p>Lần trước, lúc Tiểu Yêu rời Triêu Vân điện, có mẹ ngồi bên cạnh, Chuyên Húc đứng dưới gốc phượng tiễn nàng, nàng vẫy tay từ biệt hắn, cứ ngỡ sẽ mau chóng được trở về để cùng Chuyên Húc đung đưa ghế đu dưới gốc phượng. Khi ấy, cả cô bé hồn nhiên ngây thơ Tiểu Yêu và cậu bé vừa trải qua nỗi mất mát lớn trong đời Chuyên Húc đều không thể ngờ, lần ly biệt đó đã kéo dài hơn ba trăm năm.\n</p><p>Còn lần này, khi cả hai đã kinh qua bao thăng trầm của cuộc đời, nếm trải bao mất mát ly tan, họ hiểu rõ rằng, rất khó để có thể trở lại, cùng nhau đu đưa ghế dây đu dưới gốc phượng trong điện Triêu Vân. Và dù có thể đi chăng nữa, cũng không biết sẽ là bao nhiêu năm sau.\n</p><p>Thấy Tiểu Yêu nhoài ra cửa sổ ngóng mãi về phía sau, Chuyên Húc bảo:\n</p><p>- Ta sẽ trồng hoa phượng trong điện Tử Kim trên núi Thần Nông và bắc đu cho muội.\n</p><p>Tiểu Yêu quay lại nhìn hắn. Chuyên Húc đã buông bỏ tất cả để đến Trung nguyên, lựa chọn ván cờ được ăn cả ngã về không. Nếu hắn không thể trồng hoa phượng trong điện Tử Kim trên núi Thần Nông thì e rằng hắn cũng sẽ mãi mãi không còn cơ hội được nhìn ngắm hoa phượng trên Triêu Vân Phong. Vậy nên, bằng mọi giá, hắn phải trồng bằng được hoa phượng trên đỉnh Tử Kim.\n</p><p>Tiểu Yêu cười tít mắt:\n</p><p>- Vâng, muội sẽ rất thích ngồi đu trên đỉnh Tử Kim.\n</p><p>Tiểu Yêu trở về Hiên Viên Sơn để cúng giỗ mẹ nàng, việc đó liên quan đến quan hệ huyết thống giữa nàng và Hoàng đế, không hề vướng đến những tranh chấp đấu đá trong nội bộ triều đình Hiên Viên. Trong suy nghĩ của tất cả mọi người, nàng chỉ là cô Vương cơ Cao Tân có quan hệ huyết thống với Hoàng đế mà thôi. Nhưng khi Tiểu Yêu quyết định đến Trung nguyên cùng Chuyên Húc thì điều này đồng nghĩa với việc nàng công bố với toàn dân thiên hạ rằng, nàng chọn đứng về phía Chuyên Húc. Và vì vậy, trong mắt tất cả mọi người, Tiểu Yêu bỗng nhiên trở thành cô em gái của Chuyên Húc và là người có quan hệ huyết thống với Tuấn đế. Nhất cử nhất động của Chuyên Húc đều sẽ ảnh hưởng đến Tiểu Yêu, thậm chí cả tính mạng của nàng.\n</p><p>Chuyên Húc nhìn xuống cánh tay mình, cười mỉa mai:\n</p><p>- Có phải ta đã quá ích kỷ? Lẽ ra ta nên để muội rời xa ta giống như A Niệm vậy.\n</p><p>Tiểu Yêu nắm lấy tay của Chuyên Húc:\n</p><p>- Ông ngoại nói câu này rất đúng. Muội là huyết mạch của Vương hậu Hiên Viên. Điện Triêu Vân giờ chỉ còn lại hai huynh muội ta. Trước lúc qua đời, bà ngoại từng căn dặn chúng ta phải giúp đỡ lẫn nhau, bao bọc lẫn nhau. Nếu bây giờ huynh được sống yên ổn, vui vẻ, muội sẽ không lo lắng. Nhưng với tình hình của huynh như hiện nay, dù muội ở nơi đâu cũng không thể yên lòng.\n</p><p>Chuyên Húc cất giọng chua chát:\n</p><p>- Giúp đỡ lẫn nhau ư? Ta chỉ thấy muội giúp đỡ ta, chứ chưa thấy ta giúp được gì cho muội.\n</p><p>Tiểu Yêu lúc lắc cánh tay Chuyên Húc, trêu đùa:\n</p><p>- Huynh vội gì chứ! Thần tộc trường thọ, huynh đừng lo không có cơ hội trả ơn muội. Muội tính toán ghê lắm đó! Muội tạm thời để huynh dựa dẫm muội, ngày sau muội sẽ dựa cả vào huynh.\n</p><p>Thấy hắn vẫn mặt ủ mày cau, Tiểu Yêu nhè nhẹ ngả đầu vào Chuyên Húc, giọng nàng trở nên dịu dàng, êm ái lạ:\n</p><p>- Huynh có cần phải khách sáo với muội như vậy không?\n</p><p>Tuy đôi môi vẫn mím chặt và không thấy dấu hiệu của nụ cười nhưng Chuyên Húc đã thôi chau mày, hắn gọi khẽ:\n</p><p>- Tiểu Yêu.\n</p><p>Và siết chặt tay nàng.\n</p><p>Tiểu Yêu không biết điều gì đang đợi nàng và Chuyên Húc ở Trung nguyên. Đó là nơi mà sức ảnh hưởng của Tuấn đế hầu như không thể chạm tới. Ngay cả Hoàng đế, người đã chinh phục được nó, cũng rất hạn chế. Nơi đó có những gia tộc danh giá và lâu đời bậc nhất Đại hoang, có Thần Nông Sơn mà nghĩa quân Thần Nông ngày đêm tưởng nhớ, có những khu buôn bán sầm uất nhất Đại hoang, có sáu dòng họ lớn nổi tiếng kiêu ngạo và bảo thủ... Nhưng dù ở đó có thứ gì, Tiểu Yêu biết rằng nàng và Chuyên Húc vẫn buộc phải dấn bước.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}