{"title":" Chương 18: Hương rượu nồng nàn nỗi nhớ","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Núi Thần Nông nằm ở vị trí trung tâm Trung nguyên, phong cảnh hùng vĩ, mỹ lệ, gồm hai dòng sông, chín dãy núi và hai mươi tám ngọn núi chính. Phía Bắc tiếp giáp với Trạch Châu – vùng đất trọng yếu về giao thông và quân sự. Phía Nam trông ra đồng bằng Yến Châu phì nhiêu, màu mỡ. Phía Đông được che chắn, bao bọc bởi bức bình phong thiên nhiên Đan Hà. Phía Tây là thành trì nổi tiếng, thành Chỉ Ấp.\n</p><p>Chỉ Ấp vốn là kinh đô của nước Thần Nông nhưng đã bị phá hủy nghiêm trọng trong cuộc chiến tranh với Hiên Viên. Không khí phồn hoa, đô hội tan biến, muôn dân lầm than cơ cực. Hơn trăm năm trước, Tiểu Chúc Dung thuộc tộc Thần Nông được Hoàng đế cử làm thành chủ thành Chỉ Ấp, cai quản Trung nguyên. Ông đã thuyết phục lão phu nhân của nhà Đồ Sơn ở Thanh Khâu đồng ý gây dựng Chỉ Ấp thành trung tâm buôn bán của gia tộc này. Thêm nữa, phu nhân của ngài Tiểu Chúc Dung là con gái của tộc trưởng tộc Xích Thủy, gia tộc lớn nhất trong bốn gia tộc đứng đầu Đại hoang. Được sự trợ giúp của họ Xích Thủy và Đồ Sơn, Chỉ Ấp phục hồi nhanh chóng. Hơn trăm năm sau, nơi đây đã trở thành chốn phồn hoa đô hội bậc nhất Đại hoang.\n</p><p>Tiểu Yêu và Chuyên Húc đã đến Trung Nguyên được một tháng. Gánh vác trọng trách, lẽ ra Chuyên Húc phải trú ngụ trên Thần Nông Sơn, nhưng hắn không chịu, mà vẫn ở lì trong thành Chỉ Ấp, tối ngày tiệc rượu.\n</p><p>Ngày đầu tiên là tiệc Tiểu Chúc Dung tổ chức để nghênh đón và giới thiệu Chuyên Húc với người của tộc Thần Nông và sáu gia tộc lớn nhất Trung nguyên. Đám con cháu của các gia tộc lớn này vốn rất đông đảo, kẻ hay người dở đủ cả, tất nhiên không thiếu những tay ăn chơi đàng điếm và nát rượu. Thành Chỉ Ấp phồn hoa, náo nhiệt hơn cả thành Hiên Viên, Chuyên Húc như cá gặp nước, thả sức phóng túng, hoan lạc.\n</p><p>Ngày thứ hai cũng là tiệc rượu, ngày thứ ba cũng là tiệc rượu... Tin tức truyền tới tai Thương Lâm và Vũ Dương, cả hai đều yên tâm, kê cao gối ngủ.\n</p><p>Mãi tới khi Hoàng đế cử người từ Hiên Viên xa xôi đến Chỉ Ấp khiển trách, nhiếc mắng, Chuyên Húc mới hậm hực rời khỏi Chỉ Ấp, lên Thần Nông Sơn.\n</p><p>Cung điện trên đỉnh Tử Kim vốn là nơi ở của Viêm đế, đồng thời là biểu tượng của Trung nguyên, bởi vậy những người chịu trách nhiệm bảo vệ \"thánh địa\" này đều hết sức thận trọng, nhờ đó cung điện được bảo tồn gần như nguyên vẹn. Tuy vào sống trong cung Tử Kim nhưng vì không muốn tỏ ra bất kính với Viêm đế, Chuyên Húc và Tiểu Yêu đều từ chối vào sống trong cung điện của ngài và Viêm hậu. Họ chọn cho mình những cung điện nhỏ nằm kế bên, nghe nói đó từng là nơi ở của Vương tử và Vương cơ Thần Nông.\n</p><p>Tuy Hoàng đế đã cắt cử người đến khiển trách Chuyên Húc nhưng sau khi lên Thần Nông Sơn, Chuyên Húc vẫn bê tha, trác táng như lúc trước. Bên cạnh hắn bỗng nhiên xuất hiện hai ả tỳ nữ vô cùng xinh đẹp, một ả thanh tân, thoát tục, một ả yêu kiều, duyên dáng, cả hai đều là những tuyệt sắc giai nhân.\n</p><p>Buổi tối hắn thường cùng các tỳ nữ vui đùa thâu đêm nên ban ngày bơ phờ, rệu rã. Đôi lúc, mới nói được dăm ba câu hắn đã nhắm nghiền mắt lại và thiếp đi. Cũng may trước lúc lên đường, Hoàng đế đã cắt cử một đội thợ rất rành rẽ về công việc tu sửa cung điện đi theo trợ giúp nên sau khi bàn bạc xong xuôi, các phụ tá xin chỉ thị của Chuyên Húc, hắn chỉ việc ra quyết định.\n</p><p>Không ai dám tùy tiện động vào cung điện Tử Kim nên sau khi bàn bạc kĩ lưỡng, đám thợ quyết định sẽ tu sửa các cung điện kém quan trọng trước để tích lũy kinh nghiệm rồi mới tiến hành trùng tu Tử Kim Cung.\n</p><p>Sau khi quyết định tu sửa cung điện được ban ra, sẽ có những người tinh thông về kiến trúc và xây dựng lo những phần cụ thể, Chuyên Húc chỉ cần thi thoảng đảo qua đảo lại, vờ như làm nhiệm vụ giám sát đốc thúc là được.\n</p><p>Ngoài thợ thuyền, nhân tố quan trọng nhất trong việc trùng tu cung điện chính là vật liệu xây dựng. Nhà Đồ Sơn là một hãng buôn lớn, có thể cung cấp mọi loại nguyên vật liệu tốt nhất với mức giá phải chăng nhất. Sau khi bàn bạc kỹ lưỡng, các phụ tá của Chuyên Húc kiến nghị chọn nhà Đồ Sơn là nguồn cung ứng vật tư xây dựng chủ yếu. Dù mức giá có thể cao hơn những nơi khác nhưng chất lượng đảm bảo và thời gian giao hàng cũng chuẩn xác. Ngoài ra, nếu hàng hóa gặp vấn đề gì còn có thể đến Thanh Khâu để khiếu nại và đòi bồi thường.\n</p><p>Nghe xong, Chuyên Húc thờ ơ đáp lại, tỏ ý chấp thuận kiến nghị của đám phụ tá.\n</p><p>Người ta kháo nhau rằng, vì ban đêm ăn chơi vô độ nên ban ngày Chuyên Húc mới bơ phờ, rệu rã như vậy. Nhưng kỳ thực, Tiểu Yêu đang giúp hắn cai nghiện.\n</p><p>Hai tỳ nữ xinh đẹp tuyệt trần bên cạnh Chuyên Húc, người thanh tân, thoát tục là Kim Huyên; quyến rũ, yêu kiều là Tiêu Tiêu. Lần đầu gặp Kim Huyên, Tiểu Yêu đã nhận thấy cô ấy là một mỹ nữ hiếm có. Điều khiến nàng bất ngờ là một cô gái tưởng chừng rất bình thường như Tiêu Tiêu, sau khi tẩy bỏ lớp phấn son lòe loẹt cũng là một tuyệt sắc giai nhân.\n</p><p>Kim Huyên là người chuyên thu thập tin tức cho Chuyên Húc, cô ấy rất giỏi xử lý thông tin. Còn cô nàng Tiêu Tiêu yêu kiều lại là hộ vệ ngầm do đích thân Chuyên Húc huấn luyện. Không những thế, Tiêu Tiêu còn là cao thủ đứng hàng thứ tư trong số các ám vệ của Chuyên Húc. Tiểu Yêu than thầm: Quả là không thể trông mặt mà bắt hình dong. Không có gì phải băn khoăn về lòng trung thành của Tiêu Tiêu đối với Chuyên Húc, thậm chí nếu Chuyên Húc quăng cho cô ấy một thanh kiếm, Tiêu Tiêu sẽ lập tức tự vẫn, nhưng Tiểu Yêu không rõ suy nghĩ của Chuyên Húc về Kim Huyên ra sao. Nàng không tin hắn có thể dễ dàng tin tưởng ai đó. Nhưng, Chuyên Húc đã chọn Kim Huyên ở bên cạnh mình nên việc cô ấy có đáng tin cậy hay không là mối lo của hắn, không phải của Tiểu Yêu. Khi Chuyên Húc chưa lên tiếng cảnh báo, Tiểu Yêu quyết định sẽ tin tưởng Kim Huyên.\n</p><p>Hằng đêm, Chuyên Húc giam mình trong mật thất kín như bưng, chống chọi với cơn đau đớn cào xé tâm can. Hắn vốn nghĩ ý chí sẽ giúp mình khống chế được cơn nghiện. Nào ngờ thứ thuốc này quả thật đáng sợ, hắn không sao kiểm soát nổi bản thân. Khi cơn nghiện ập đến, hắn lăn lộn, gào thét, cào cấu, cắn xé, thậm chí lao đầu vào tường, tự gây ra rất nhiều thương tổn cho cơ thể.\n</p><p>Chuyên Húc không cho phép bất cứ ai chứng kiến cảnh tượng bi đát và khoảnh khắc khiếp nhược, yếu đuối của hắn, trừ Tiểu Yêu. Những người muốn cai nghiện thường chọn cách trói chặt mình lại, nhưng Tiểu Yêu biết rằng Chuyên Húc không muốn làm việc đó. Nếu Chuyên Húc không thể dựa vào sức mạnh của mình để cai nghiện thành công, chắc chắn hắn sẽ hồ nghi về quyết định của bản thân khi xưa. Bởi vậy, khi Kim Huyên lẳng lặng đưa cho Tiểu Yêu một sợi dây làm từ gân rồng, nàng đã từ chối dứt khoát. Nàng nói với Kim Huyên:\n</p><p>- Không cần, trên đời này, thứ duy nhất có thể trói chặt Chuyên Húc chính là ý chí của huynh ấy.\n</p><p>Tiểu Yêu giam mình trong mật thất mỗi đêm cùng Chuyên Húc, nàng trò chuyện, kể cho hắn nghe mọi chuyện, hoặc nghe hắn kể về quá khứ, mục đích là giúp hắn quên đi. Những lúc Chuyên Húc không khống chế nổi bản thân, nàng sẽ dùng thân mình trấn áp hắn, giúp hắn tỉnh táo hơn.\n</p><p>Trong những đêm cơn đau giày vò dữ dội nhất, Chuyên Húc đã không kiểm soát nổi mình và khiến Tiểu Yêu bị thương. Nhưng chỉ cần nhìn thấy nàng chảy máu là hắn lập tức tỉnh táo trở lại. Hắn sẽ ngồi sụp xuống nền đất, hai tay bó gối, toàn thân co lại và run lên bần bật. Hắn đã vắt kiệt sức lực để chiến đấu với cơn nghiện nên lúc này yếu đuối hệt như một đứa trẻ sơ sinh.\n</p><p>Tiểu Yêu ôm hắn vào lòng, bất giác ngâm nga bài ca dao nàng được nghe hồi nhỏ, là những khúc ca dao mẹ từng hát cho nàng hoặc bác gái hát cho Chuyên Húc nghe. Có những bài nàng đã quên hết ca từ nên chỉ ngâm nga theo điệu nhạc.\n</p><p>Giọng hát của Tiểu Yêu giúp Chuyên Húc vượt qua cơn đau, hắn bình tâm trở lại, và rồi thiếp đi. Khóe mắt hắn ngân ngấn nước, Tiểu Yêu cũng ướt mi.\n</p><p>Trong không gian kín như bưng này, Chuyên Húc trở nên yếu đuối, nàng cũng vậy. Họ từng là những đứa trẻ được yêu thương, bao bọc, cưng chiều, nâng niu nhất mực. Nếu những người mẹ biết được con cái họ phải chịu đựng những đớn đau nhường này, liệu họ có đành lòng dứt bỏ chúng mà đi?\n</p><p>Ban đêm vật lộn cới cơn nghiện phát tác, ban ngày Chuyên Húc vẫn phải xử lý rất nhiều việc.\n</p><p>Hắn nghiên cứu tất cả các tin tức mà Kim Huyên thu thập được, sau đó căn cứ vào mỗi loại thông tin, ra chỉ thị cho Tiêu Tiêu. Tiêu Tiêu sẽ chuyển mệnh lệnh của Chuyên Húc cho tâm phúc của hắn để truyền đi khắp Đại hoang.\n</p><p>Kim Huyên nhận thấy Chuyên Húc đang giao nhiệm vụ bí mật mới cho các ám vệ. Bề ngoài hắn tỏ ra rất thờ ơ với mọi sự, để mặc thuộc hạ và phụ tá tự do quyết định cách thức trùng tu cung điện, nhưng kỳ thực, Kim Huyên đã tận mắt chứng kiến hắn xem xét hết sức kĩ lưỡng toàn bộ bản thiết kế của gần trăm cung điện lớn nhỏ khác nhau trên núi Thần Nông, sau đó hắn tỉ mỉ chú thích lên các bản vẽ bằng đôi tay vẫn còn đang run rẩy.\n</p><p>Kim Huyên từng chứng kiến nhiều kẻ lên cơn nghiện, dù kẻ đó có kiên cường đến đâu, sau rốt cuộc vẫn quỵ ngã, không gượng dậy nổi. Nhưng Chuyên Húc thì khác hoàn toàn, hắn vẫn vừa chống lại cơn nghiện vừa xử lý cả núi việc. Kim Huyên đã thực sự lĩnh hội câu nói của Tiểu Yêu: Trên đời này, thứ duy nhất có thể trói chặt Chuyên Húc là ý chí của hắn.\n</p><p>Trải qua mấy đêm đầu khó khăn nhất, Chuyên Húc đã có thể khống chế được mọi cơn đau bằng ý chí quật cường của mình. Hắn không còn tỏ ra mất kiểm soát như trước nữa. Giờ đây, những lúc đau đớn nhất, hắn vừa lắng nghe Tiểu Yêu trò chuyện, vừa đưa tay vào miệng, cắn mạnh.\n</p><p>Máu tươi tí tách nhỏ xuống nhưng Tiểu Yêu vờ như không thấy, nàng vẫn tiếp tục thản nhiên kể chuyện cho hắn nghe. Mãi cho tới khi cơn đau qua đi, Chuyên Húc ngã vật ra đất, Tiểu Yêu mới bước lại, đắp thuốc cho hắn.\n</p><p>Từng đêm cứ thế trôi đi, cơn đau thưa dần. Những ngày sau đó, Chuyên Húc thậm chí không còn bất cứ biểu hiện đau đớn nào. Hắn chỉ ngồi lặng lẽ, lắng nghe Tiểu Yêu trò chuyện và ca hát, áp chế cơn nghiện.\n</p><p>Hơn hai tháng sau, Chuyên Húc cai nghiện thành công.\n</p><p>Tiểu Yêu chỉ thực sự yên lòng khi tàn dư của loại thuốc ấy được loại bỏ hoàn toàn khỏi cơ thể Chuyên Húc.\n</p><p>Chuyên Húc vẫn tiếp tục những ngày tháng ban đêm hoan lạc, ban ngày rệu rã. Chỉ Tiểu Yêu, Kim Huyên và Tiêu Tiêu biết hắn đã phải trải qua những gì.\n</p><p>Kim Huyên từng hứa với Chu Du sẽ xem Chuyên Húc là chủ nhân mới của mình và trung thành với hắn. Trước đây, cảm nhận của nàng về hắn là lòng ngưỡng mộ và sự tôn trọng đối với một người đàn ông tài mạo tuyệt vời. Nhưng bây giờ, hắn còn khiến nàng không khỏi kính phục và nể sợ hắn.\n</p><p>Người hầu đặt trước mặt Tiểu Yêu mấy thùng gỗ. Chuyên Húc cười mỉa:\n</p><p>- Đồ Sơn Cảnh điên rồi!\n</p><p>Chuyên Húc mở nắp các thùng gỗ, bên trong có tổng cộng một trăm linh năm bình rượu. Kể từ khi hai người đến đây, đã một trăm linh năm ngày trôi qua.\n</p><p>Ngày đầu tiên đến Trung nguyên, Chuyên Húc nói với Tiểu Yêu là Cảnh muốn gặp nàng. Nhưng vì muốn giúp Chuyên Húc cai nghiện, Tiểu Yêu nhờ hắn chuyển lời đến Cảnh rằng tạm thời nàng chưa thể gặp chàng, khi nào được, nàng sẽ báo tin.\n</p><p>Cảnh rất nghe lời, không tự ý chạy lên Thần Nông Sơn tìm Tiểu Yêu. Nhưng cứ cách mười lăm ngày, chàng lại chuyển cho Chuyên Húc một thùng rượu Thanh Mai, số bình rượu bằng đúng số ngày chàng và nàng cách biệt.\n</p><p>Nếu là trước kia, Tiểu Yêu có thể uống hết số rượu này, nhưng vì những ngày qua phải chuyên tâm chăm lo cho sức khỏe của Chuyên Húc, nàng sợ nếu để xảy ra bất cứ sai sót nào sẽ hối hận không kịp, nên không dám uống rượu. Số rượu Cảnh tặng, nàng trữ hết trong hầm, hiện số bình đã lên đến chín trăm.\n</p><p>Chuyên Húc nhấc một bình rượu lên:\n</p><p>- Hai người có bí mật gì với con số mười lăm vậy? Ta thấy Cảnh có vẻ thích chơi trò ú tim với con số này, hình như cậu ta muốn nhắc nhở muội chuyện gì đó.\n</p><p>Tiểu Yêu mở nút bình rượu, tu ừng ực liền mấy hơi, thở phào sảng khoái:\n</p><p>- Mấy tháng liền không được một giọt rượu nào, nhớ quá!\n</p><p>Chuyên Húc cúi đầu mân mê bình rượu trong tay, hờ hững bảo:\n</p><p>- Nhớ rượu thì được, nhớ người thì chớ.\n</p><p>Tiểu Yêu lè lưỡi chọc hắn rồi cười khì khì, uống thêm một ngụm, nói:\n</p><p>- Huynh chuyển lời giúp muội đến chàng, bảo rằng muội có thể gặp chàng được rồi.\n</p><p>Chuyên Húc lặng nhìn bình rượu trong tay, môi hắn mím chặt thành một đường thẳng dài và mảnh.\n</p><p>Tiểu Yêu gọi:\n</p><p>- Chuyên Húc!\n</p><p>Lúc này hắn mới sực tỉnh, bật nút, làm một ngụm thật lớn, cười đáp:\n</p><p>- Được!\n</p><p>Tối hôm ấy, đang say giấc, Tiểu Yêu bỗng có cảm giác thứ gì đó đang ở sát má mình. Nàng mở mắt, trông thấy một chú cáo chín đuôi màu trắng mờ ảo, sống động như thật đang ngồi bên gối, chăm chú nhìn nàng.\n</p><p>Tiểu Yêu mỉm cười ngồi dậy, choàng áo khoác:\n</p><p>- Chủ nhân của ngươi đâu?\n</p><p>Cáo chín đuôi xuyên qua bức tường chui ra ngoài, Tiểu Yêu vội mở cửa sổ, đuổi theo nó.\n</p><p>Tử Kim Cung có rất nhiều cung điện nhưng vì đã mấy trăm năm không người ở nên nhiều nơi trở nên hoang phế tiêu điều. Cáo nhỏ tung tăng dẫn Tiểu Yêu men theo con đường vắng đến rừng cây thích, một chú hạc trắng xinh đẹp bước đến trước mặt nàng.\n</p><p>Tiểu Yêu nhận ra hạc trắng, nó là tọa kỵ của Cảnh, tên Li Li.\n</p><p>Nàng tươi cười chào hỏi Li Li rồi cưỡi lên lưng nó.\n</p><p>Vùng trời bên trên núi Thần Nông được kiểm soát chặt chẽ bởi một trận pháp quy mô lớn, ngăn cản những kẻ tùy tiện ra vào từ trên không. Còn việc đi lại ở độ cao thấp, chỉ cần tránh thị vệ đi tuần là có thể bay qua bay lại rất an toàn.\n</p><p>Li Li cõng theo Tiểu Yêu, bay đến một sườn núi.\n</p><p>Sườn núi này ẩn mình lẩn khuất giữa những tầng mây, có thác nước nhỏ tuôn trào xối xả, trút xuống một đầm nước không lớn cũng không nhỏ bên dưới. Cạnh đầm nước là một túp lều lợp cỏ. Cách lều chừng ba trượng là vực cao vạn nhẫn (*).\n</p><p>(*) Nhẫn: Đơn vị đo lường thời xưa, bằng khoảng bảy, tám thước.\n</p><p>Cảnh mặc áo màu xanh da trời, đứng giữa lều cỏ và đầm nước. Chàng dõi mắt trông theo những đám mây cuồn cuộn, lặng lẽ chờ đợi. Dưới ánh trăng vằng vặc, chàng giống hệt một thân trúc xanh vươn mình trên vách núi cheo leo, phiêu diêu, tự tại, thanh cao.\n</p><p>Hạc trắng sà xuống, cáo nhỏ nhanh nhẹn phi tới trước mặt Cảnh, thoăn thoắt chui vào tay áo chàng và biến mất.\n</p><p>Tiểu Yêu trượt khỏi lưng hạc, cười nói:\n</p><p>- Sáng nay vừa nhờ Chuyên Húc truyền tin, em cứ tưởng phải mấy hôm nữa mới được gặp chàng.\n</p><p>Cảnh đăm đắm nhìn Tiểu Yêu, không thốt nên lời. Từ dạo chia tay ở thành Hiên Viên tới nay, đã mười bảy tháng chàng không được gặp nàng. Mười mấy tháng trước, vì đã có sự chuẩn bị về tâm lý, Cảnh hiểu rằng Chuyên Húc vừa chân ướt chân ráo đến đất Trung nguyên, hắn cần chút thời gian nên chàng cố gắng kiềm chế, kiên trì chờ đợi. Nhưng ba tháng trở lại đây, với chàng, một ngày tựa ba thu. Lý trí động viên Cảnh rằng, chắc chắn Tiểu Yêu bận việc quan trọng gì đó nên mới không thể gặp mình. Nhưng trái tim chàng vẫn lo lắng khôn nguôi. Chàng sợ lý do thực sự khiến Tiểu Yêu không tới chính là vì nàng không còn muốn gặp mình nữa.\n</p><p>Tiểu Yêu nghiêng đầu nhìn Cảnh:\n</p><p>- Sao chàng không nói năng gì vậy?\n</p><p>- Lần trước nàng bảo... muốn gội đầu cho ta. Giờ mộc cận đang xanh tốt lắm.\n</p><p>Tiểu Yêu cười tít mắt:\n</p><p>- Vâng. Hôm nào nắng ráo, chúng ta sẽ đi hái lá mộc cận.\n</p><p>Cảnh như vừa trút được gánh nặng ngàn cân, chàng khẽ mỉm cười.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Chàng đến gặp em có gặp phiền phức không?\n</p><p>- Núi Thần Nông bên ngoài nghiêm ngặt, bên trong lơi lỏng. Người nhà Đồ Sơn lên núi không bị gây khó dễ, khi đã đến đây rồi thì việc đi lại trở nên rất dễ dàng. Chỉ có đỉnh Tử Kim, nơi ở của nàng và Chuyên Húc là được canh gác rất chặt, ta không muốn làm kinh động đến đội thị vệ nên mới để cáo nhỏ đi tìm nàng.\n</p><p>Lúc này Tiểu Yêu mới chợt nghĩ ra:\n</p><p>- Chàng vẫn luôn ở gần đây ư?\n</p><p>Chắc chắn phải ở một nơi rất gần Thần Nông Sơn, Cảnh mới có thể lên núi ngay sau khi nhận được tin tức như thế.\n</p><p>- Ừ. Ta đã lên núi nhiều lần, viện cớ xem xét tình trạng các cung điện, đảo một vòng quanh đây và tình cờ phát hiện ra nơi này, rất yên tĩnh, thanh bình. Ta rất thích.\n</p><p>Tiểu Yêu xem xét xung quanh, tán đồng:\n</p><p>- Nơi này rất thú vị, ba mặt đều là vách núi dựng đứng, chỉ có duy nhất một đường ra, vừa thanh tịnh vừa hẻo lánh. Có điều, trên Thần Nông Sơn mà cũng có người sống trong lều cỏ thế này sao?\n</p><p>- Ta đã hỏi dò mấy thị vệ canh gác nhưng không ai biết. Chỉ biết rằng nơi này được gọi là Thảo Ao Lĩnh, từng là cấm địa của Thần Nông.\n</p><p>Tiểu Yêu thoáng thất sắc, nàng bước về phía lều cỏ. Cảnh vội vã bước sang mép lối đi tiếp giáp với vách núi, che chở cho Tiểu Yêu.\n</p><p>Nàng đẩy cửa lều cỏ, đồ đạc bên trong không có vẻ gì là cũ nát. Chiếc giường gỗ phủ da thú, hoa quả tươi ngon bày trên khay gỗ đặt ở đầu bàn, những bó hoa dại xinh xắn trong hai chiếc bình gốm treo bên cửa sổ. Lều cỏ được bài trí đơn giản mà ấm cúng, có cảm giác như chủ nhân của nó mới vừa ra ngoài.\n</p><p>Cảnh bảo:\n</p><p>- Sau khi phát hiện ra chỗ này ta đã dọn dẹp và sắp xếp lại đôi chút. Căn lều không hề bụi bặm, hoang phế, có lẽ nó được dựng lên bởi một cao thủ tuyệt đỉnh tu luyện mộc linh, nhờ vậy mà dẫu đã trải qua cả ngàn năm, linh khí vẫn tồn tại, căn lều không hề bị cũ nát theo thời gian. Thật không ngờ trên đời lại có vị cao nhân linh lực cao cường đến vậy.\n</p><p>Tiểu Yêu chăm chú quan sát lều cỏ, mọi thứ đều rất giản dị. Chứng tỏ người chủ của căn lều không ham muốn hưởng thụ mà chỉ mong cầu một đời sống bình dị an nhàn.\n</p><p>Tiểu Yêu ngồi lên giường:\n</p><p>- Chàng có biết chủ nhân của lều cỏ này là ai không?\n</p><p>Cảnh đã đoán ra Tiểu Yêu biết câu trả lời, chàng hỏi:\n</p><p>- Ai vậy?\n</p><p>- Kẻ đó là tên ác ma bạo ngược, hung tàn đáng sợ nhất Đại hoang. Em đã đọc các điển tịch trong cung Tử Kim và biết rằng, vì ông ta mà Viêm đế đã đưa Thảo Ao Lĩnh vào hàng cấm địa.\n</p><p>Trên đời này, những tên ma đầu vốn rất sẵn, nhưng tiếng tăm gây chấn động Đại hoang, xứng danh \"đệ nhất\" thì chỉ có một kẻ. Cảnh kinh ngạc:\n</p><p>- Xi Vưu ư?\n</p><p>Tiểu Yêu mỉm cười, gật đầu:\n</p><p>- Tất cả mọi người đều tưởng tượng Xi Vưu là một kẻ hoang tàn, phóng đãng, thật không ngờ nơi ở của ông ta trên núi Thần Nông lại đơn sơ thế này.\n</p><p>Cảnh biết mẹ Tiểu Yêu đã hy sinh trong trận quyết chiến với Xi Vưu nên chàng rất áy náy:\n</p><p>- Ta không biết đây là nơi ở của Xi Vưu, chúng ta đi thôi.\n</p><p>Tiểu Yêu lắc đầu:\n</p><p>- Việc gì phải vì một kẻ đã chết hằng mấy trăm năm mà gây khó dễ cho bản thân? Chàng thích nơi này, em cũng rất thích, chúng ta hãy cứ xem nơi này như là... ngôi nhà của mình. Sau này chúng ta sẽ hẹn gặp ở đây.\n</p><p>Cảnh tỏ ra ngượng ngùng, đúng là lúc dọn dẹp, bài trí lại lều cỏ này, chàng đã mong ước sẽ được gặp Tiểu Yêu thường xuyên ở đây. Tiểu Yêu lại gần cửa sổ, cúi xuống hít hà hương hoa dại cắm trong bình gốm:\n</p><p>- Hoa này chàng hái ư?\n</p><p>Cảnh khẽ đáp:\n</p><p>- Ừ.\n</p><p>Tiểu Yêu cười tít mắt:\n</p><p>- Dạo này chàng thế nào? Đã bắt được nội gián chưa?\n</p><p>- Mảnh khăn của nàng rất hữu ích, kẻ đó là Lan Hương.\n</p><p>Lan Hương là tỳ nữ hầu hạ Cảnh từ nhỏ, tình cảm vốn rất khăng khít. Tiểu Yêu hỏi:\n</p><p>- Chàng đã tha mạng cho cô ta?\n</p><p>- Cô ấy không chịu khai kẻ nào khiến cô ấy phản bội ta, ta không muốn giết cô ấy nhưng cũng không thể giữ cô ấy lại bên mình, đành bảo Tĩnh Dạ âm thầm đưa cô ấy đi. Tĩnh Dạ và Lan Hương lớn lên cùng nhau, cô ấy vừa thương vừa giận Lan Hương, không biết đã nói gì khiến Lan Hương tự vẫn.\n</p><p>Mắt chàng vương nỗi bi ai.\n</p><p>- Thực ra ta biết rõ cô ấy phản bội ta là vì ai. Ta để Tĩnh Dạ sắp xếp đưa Lan Hương rời khỏi nhà Đồ Sơn vì mong rằng khi cô ấy không còn giá trị lợi dụng nữa, đại ca sẽ chán ghét và cô ấy sẽ quên được anh ta.\n</p><p>Tiểu Yêu chợt nhớ lại hình ảnh người đàn ông tráng kiện vạm vỡ, cưỡi cá kình ngược chiều hoàng hôn, lao đi vun vút giữa mênh mông biển biếc. Hình ảnh ấy vô cùng hấp dẫn và quyến rũ, khác hẳn với phong thái ung dung, tĩnh tại của Cảnh, quả là có sức cuốn hút đặc biệt đối với phụ nữ.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Chàng vẫn không muốn giết Hầu?\n</p><p>- Tuy mẹ ta lúc nào cũng thiên vị nhưng từ nhỏ đến lớn, đại ca chưa bao giờ ghét bỏ ta. Chúng ta mất cha từ nhỏ, huynh ấy lại thiếu vắng tình thương của mẹ nên Hầu dồn tất cả nỗi khao khát tình thân vào ta. Huynh ấy bằng tuổi ta nhưng lúc nào cũng tỏ ra mình là anh cả, anh cả thì phải thay cha chăm lo cho em, nhường nhịn em mọi lúc mọi nơi. Người khác khen ngợi ta, huynh ấy cũng lấy làm tự hào. Ta thắc mắc thì Hầu bảo, huynh ấy buồn cho bản thân mình, nhưng vì ta là em trai nên huynh ấy tự hào về ta là lẽ đương nhiên. Hai người bọn ta thương yêu, tôn trọng lẫn nhau, là cặp huynh đệ mẫu mực trong mắt mọi người. Huynh ấy từng là người anh tuyệt vời nhất của ta. Chúng ta đã gắn bó suốt hơn bốn trăm năm. Tiểu Yêu, ta không thể ra tay với huynh ấy!\n</p><p>Câu nói của Cảnh mang nặng nỗi niềm day dứt, vì quyết định này của chàng không chỉ trói buộc mình chàng mà còn trói buộc cả Tiểu Yêu.\n</p><p>Tiểu Yêu đến bên, ngả đầu vào vai Cảnh:\n</p><p>- Tuy em vẫn thường trách chàng là người dễ mềm lòng nhưng kỳ thực em... em rất muốn thấy chàng như vậy.\n</p><p>Xung quanh nàng không thiếu những người tàn bạo, nhẫn tâm, gian hùng: ông ngoại nàng, cha nàng, Chuyên Húc, hai người cậu, mấy người em họ và cả nàng nữa, đều là những kẻ lạnh lùng, sắt đá. Bởi vậy, lòng lương thiện, bao dung của Cảnh khiến nàng cảm thấy an toàn, khiến nàng cảm thấy hân hoan, vui vẻ.\n</p><p>Cảnh khẽ ôm nàng vào lòng, nàng vẫn ngả đầu bên vai chàng, im lặng hồi lâu.\n</p><p>Cảnh hỏi:\n</p><p>- Tiểu Yêu, nàng sao vậy?\n</p><p>- Chuyên Húc có chút chuyện cần em giúp, những ngày vừa qua em đã rất bận bịu và mệt mỏi, em lo sợ sẽ có sai sót xảy ra. Bận rộn tối mắt tối mũi, vậy mà em cứ luôn nghĩ về những ngày đã qua, những chuyện quá khứ. Đôi lúc em cảm thấy thật khó tin, Chuyên Húc và em đều mồ côi cha mẹ từ nhỏ, vậy mà cả hai đều đã trưởng thành.\n</p><p>Cảnh nhẹ nhàng vỗ về Tiểu Yêu:\n</p><p>- Nếu biết nàng mệt mỏi thế này, hôm nay ta đã không tới tìm nàng, hay là nàng chợp mắt một lát đi.\n</p><p>Tiểu Yêu ngẩng lên, cười bảo:\n</p><p>- Ngủ không khiến tâm can bớt mệt mỏi\n</p><p>Nàng trông ra đầm nước bên ngoài cửa sổ, hớn hở kéo tay Cảnh:\n</p><p>- Đi nghịch nước với em nào!\n</p><p>Tiểu Yên đến bên mép nước, nhảy \"ùm\" xuống.\n</p><p>Trời mùa hè, nước trong đầm rất mát, sau khi bơi một vòng quanh đầm, nàng bắt đầu lặn xuống bên dưới. Những tưởng đầm nước này không sâu lắm, nào ngờ một hơi chẳng thể chạm đáy, Tiểu Yêu buộc phải ngoi lên mặt nước để thở.\n</p><p>Cảnh ngồi trên phiến đá sát đầm nước, mỉm cười nhìn nàng.\n</p><p>Tiểu Yêu vỗ nhẹ vào đầu mình:\n</p><p>- Em ngốc thật!\n</p><p>Nói đoạn nàng lôi trong cổ áo ra viên ngư đan màu tím mà Cảnh tặng cho nàng.\n</p><p>- Em quên khuấy bảo bối chàng tặng em!\n</p><p>Tiểu Yêu sáp vào ghềnh đá, vừa đạp nước vừa nói với Cảnh:\n</p><p>- Lần tới chúng mình hãy ra biển chơi, đáy biển rất đẹp, rong chơi dưới đó cả đêm cũng không chán.\n</p><p>- Ừ.\n</p><p>Tiểu Yêu chợt nhớ tới Tương Liễu, nàng vùi mặt giữa hai cánh tay, lặng yên tự hỏi không biết lúc này y là Tương Liễu hay Phòng Phong Bội. Rồi đột nhiên, nàng chộp lấy tay Cảnh, kéo chàng xuống nước.\n</p><p>- Xuống đáy hồ với em.\n</p><p>Không chờ Cảnh trả lời, Tiểu Yêu ngậm viên ngư đan, kéo chàng lặn xuống đáy nước.\n</p><p>Ngư đan giúp nàng hít thở thoải mái như trên mặt đất.\n</p><p>Nàng kéo Cảnh chìm xuống đáy nước, nhưng hồ nước này sâu hun hút như không thấy đáy, dù linh lực cao cường và có thể duy trì hơi thở dài lâu nhưng Cảnh cũng khó lòng chống chịu nổi.\n</p><p>Cảnh ấn nhẹ vào tay Tiểu Yêu rồi chỉ lên phía trên, ra hiệu cho nàng cứ tiếp tục chơi đùa một mình, còn chàng phải nổi lên mặt nước. Nhưng Tiểu Yêu lắc đầu, không cho phép, bắt chàng ở bên nàng.\n</p><p>Cảnh không đòi bơi lên nữa, dù đã dần biến sắc nhưng chàng vẫn kiên trì cùng Tiểu Yêu tiếp tục lặn xuống sâu hơn nữa. Tiểu Yêu vòng tay qua cổ Cảnh, đặt môi mình kề sát môi chàng, truyền không khí cho chàng. Cảnh sững sờ, tròn mắt nhìn Tiểu Yêu, và rồi chàng bị sặc nước.\n</p><p>Tiểu Yêu cuống cuồng áp sát môi chàng, truyền không khí cho chàng.\n</p><p>Cảnh đờ đẫn, hai người cứ thế chìm sâu xuống đáy hồ. Đáy hồ tối đen như mực, Tiểu Yêu lại kéo Cảnh bơi ngược trở lên. Lúc này Cảnh mới sực tỉnh, chàng ra sức quạt nước. Tiểu Yêu trỏ tay vào bờ môi mình, ngỏ ý rằng nếu Cảnh thấy ngạt thở thì cứ việc lại gần mà hôn nàng. Nhưng Cảnh không hề chạm tay vào nàng, chàng gắng sức bơi, chỉ một hơi đã ngoi lên mặt nước nhưng vì mất sức, chàng đổ người trên ghềnh đá, vừa thở dốc vừa ho dữ dội.\n</p><p>Tiểu Yêu nhả viên linh đan ra, bơi đến bên Cảnh, vừa xấu hổ vừa giận dỗi, hỏi:\n</p><p>- Vì sao chứ?\n</p><p>Cảnh hướng mắt ra xa, khẽ đáp:\n</p><p>- Khi nãy, trong mắt nàng không có ta.\n</p><p>Tiểu Yêu lẳng lặng lên bờ, rảo bước vào lều cỏ.\n</p><p>Vì linh lực thấp kém, Tiểu Yêu không thể hong khô quần áo như Cảnh, nàng buộc phải trút bỏ y phục, lau người và chui vào trong chăn:\n</p><p>- Chàng vào được rồi đó.\n</p><p>Cảnh bước vào, thong thả ngồi xuống mép giường, lấy khăn lau khô tóc cho Tiểu Yêu, rồi chàng chải tóc cho nàng bằng lược thưa. Năm xưa, Tiểu Lục từng chăm sóc Thập Thất như thế, Thập Thất cũng từng chăm sóc Tiểu Lục như vậy. Bất giác, bầu không khí trở nên ấm cúng lạ thường, nụ cười thấp thoáng trên khóe môi hai người.\n</p><p>Tiểu Yêu thở than:\n</p><p>- Trước kia ngày nào cũng được gặp nhau, bây giờ vài năm mới được gặp một lần, nhiều lúc muốn trò chuyện với ai đó mà không thể.\n</p><p>- Sau này, các lái buôn nhà Đồ Sơn sẽ ra vào núi Thần Nông thường xuyên, ta đến thăm nàng rất tiện. Thanh Khâu cách Thần Nông Sơn cũng không xa, nàng đến Thanh Khâu cũng rất dễ dàng.\n</p><p>- Hình như ông trời đang giúp chúng ta. Chuyên Húc muốn đến Trung nguyên, thế là có ngay mấy cung điện ở Thần Nông Sơn sập đổ, người của tộc Thần Nông đòi được tu sửa. Chuyên Húc và em cùng lưu lại, nơi đây vốn được canh chừng rất cẩn mật nhưng trùng hợp thay, việc tu sửa cung điện không thể không dựa vào các nhà buôn lớn. Nhà Đồ Sơn nghiễm nhiên trở thành lựa chọn hàng đầu, nhờ vậy, chàng có thể ra vào Thần Nông Sơn một cách dễ dàng. Quá nhiều sự trùng hợp!\n</p><p>Tiểu Yêu nghiêng đầu nhìn Cảnh:\n</p><p>- Có phải Phong Long và Chuyên Húc đã sắp bày tất cả?\n</p><p>- Không phải đâu, chính ta muốn như vậy.\n</p><p>Tiểu Yêu cười bảo:\n</p><p>- Em không có ý trách chàng. Đằng nào cũng phải tu sửa cung điện, chi bằng dành khoản chi phí đó cho nhà Đồ Sơn. Hơn nữa, trong mối quan hệ giữa chàng và Chuyên Húc, nếu lúc nào cũng chỉ có chàng giúp đỡ huynh ấy, e là không hay cho lắm. Giờ đây, có được cơ hội trả ơn cho chàng, huynh ấy sẽ thấy vững tâm hơn.\n</p><p>Thực ra, đây cũng là điều mà Cảnh mong muốn. Phong Long là người nuôi chí lớn, cả Phong Long và Chuyên Húc đều khao khát gây dựng cơ đồ. Còn chàng, chàng chỉ muốn được gần gũi với Tiểu Yêu, nhưng nói ra hẳn không ai tin điều này. Vì vậy, tốt hơn hết cứ để cho họ nghĩ rằng chàng vì mưu cầu tiền bạc nên giúp đỡ Chuyên Húc, Chuyên Húc cũng sẽ an lòng mà thôi hoài nghi chàng, vậy mới có thể duy trì mối quan hệ lâu bền.\n</p><p>Nhưng những lời này được Tiểu Yêu nói ra lại mang một ý nghĩa hoàn toàn khác. Nó cho thấy trong mối quan hệ giữa Cảnh và Chuyên Húc, Tiểu Yêu đã chọn đứng về phía Cảnh, nghĩ cho Cảnh.\n</p><p>Cảnh mỉm cười nhìn Tiểu Yêu.\n</p><p>Tiểu Yêu tức tối ngoạm vào tay Cảnh:\n</p><p>- Trong mắt em có chàng rồi chứ?\n</p><p>Tay đau nhưng lòng dịu ngọt, Cảnh tủm tỉm cười:\n</p><p>- Có.\n</p><p>Hôm sau, Chuyên Húc thức giấc, Tiểu Yêu mới quay về.\n</p><p>Hắn đang dùng bữa, Tiểu Yêu cũng lặng lẽ ngồi xuống bàn.\n</p><p>Chuyên Húc lạnh lùng hỏi:\n</p><p>- Đi gặp Cảnh à?\n</p><p>Tiểu Yêu cười tít mắt:\n</p><p>- Vâng.\n</p><p>- Ta biết cậu ta là người đặc biệt với muội, nhưng muội nên nhớ, cậu ta không phải Diệp Thập Thất mà là Đồ Sơn Cảnh. Ta vừa nhận được tin, tình trạng sức khỏe của Lão phu nhân nhà Đồ Sơn không được tốt, bà ấy muốn Đồ Sơn Cảnh nhanh chóng tiếp nhận vị trí tộc trưởng. Cậu ta sẽ phải gánh trên vai vận mệnh của cả một gia tộc, không thể muốn làm gì là làm đó. Huống hồ Cảnh và Phòng Phong Ý Ánh còn có hôn ước. Nhà Phòng Phong chắc chắn không đời nào từ bỏ mối lương duyên này, dù Cảnh có muốn hủy hôn cũng không hề dễ dàng. Tốt nhất muội chớ nên mù quáng mà lao vào.\n</p><p>Vẻ cười trong mắt Tiểu Yêu bỗng chốc tan biến, nàng khẽ đáp:\n</p><p>- Muội biết rồi.\n</p><p>Nhác thấy bộ dạng đó của nàng, Chuyên Húc không nói thêm gì nữa.\n</p><p>Xong bữa, trước lúc rời đi, Tiểu Yêu chợt nhớ ra:\n</p><p>- Suýt quên, tặng huynh cái này.\n</p><p>Nàng tung chiếc hộp ngọc về phía Chuyên Húc.\n</p><p>Chuyên Húc mở hộp, thấy một hình nộm lông lá nhỏ xíu. Hắn lập tức nhận ra đó là linh khí được tạo ra từ đuôi của loài cửu vĩ hồ li, liền ném trả Tiểu Yêu:\n</p><p>- Ta không cần.\n</p><p>- Huynh phải nhận! Muội đã nhờ Cảnh làm nó riêng cho huynh, hình nộm này chỉ có thể biến thành người duy nhất là huynh, nó còn có thể thi triển một vài phép thuật của Mộc linh. Có hình nộm này thế thân thì dù là Tiêu Tiêu hay Kim Huyên cũng không thể lập tức nhận ra đó là giả.\n</p><p>Tiểu Yêu lại gần Chuyên Húc, nửa ngồi nửa quỳ xuống.\n</p><p>- Muội biết huynh căm ghét cáo chín đuôi vì nó từng hãm hại muội. Nhưng chính vì như vậy, huynh càng nên lợi dụng nó, bắt nó phải làm vật thế thân cho huynh, bảo vệ huynh. Có như vậy muội mới được yên tâm đôi chút.\n</p><p>Thực ra, Chuyên Húc không thích món quà này còn vì một nguyên nhân nữa, đó là nó được làm bởi tay một gã đàn ông khác. Nhưng hắn bỗng thấy xót xa khi bắt gặp vẻ mặt hiếm khi nghiêm nghị của Tiểu Yêu. Dù hình nộm này được làm từ thứ gì, do ai làm, nó vẫn chứa đựng tấm lòng của người quan tâm lo lắng cho hắn nhất trên cõi đời này. Hắn phải sống để chăm lo, bảo vệ nàng. Cuối cùng Chuyên Húc cũng xiêu lòng mà chìa tay ra đón.\n</p><p>Tiểu Yêu đặt hình nộm vào tay Chuyên Húc, hắn chầm chậm nắm chặt lấy rồi nói:\n</p><p>- Ta cũng có thứ này tặng muội.\n</p><p>- Gì thế?\n</p><p>Chuyên Húc đưa cho nàng một thẻ ngọc.\n</p><p>- Đây là tất cả thông tin về Phòng Phong Bội mà ta điều tra được.\n</p><p>Tiểu Yêu ngẩn ngơ một lúc mới chịu đón lấy.\n</p><p>Nàng dành cả ngày hôm đó để tìm hiểu về con người này.\n</p><p>Những ghi chép về gã được sắp xếp theo trình tự thời gian, từ khi chào đời cho đến nay.\n</p><p>Thuở bé, giống như hầu hết con cái của những người vợ lẽ trong các gia đình giàu sang quyền quý, Phòng Phong Bội rất chăm chỉ học hành, miệt mài tu luyện và ngoan ngoãn. Có điều, anh trai và em gái của gã đều có tài năng thiên bẩm, lại là con của bà cả nên dù gã có nỗ lực nhường nào vẫn không được người ta để mắt. Những muộn phiền chất chứa trong lòng đã khiến gã trở nên nghiện cờ bạc.\n</p><p>Khoảng bốn trăm bảy mươi tám năm trước, Phòng Phong Bội lặng lẽ bỏ nhà ra đi, tìm đường tới cực Bắc xa xôi, những mong tìm thấy băng pha lê, đổi thành tiền để trả nợ đỏ đen, hắn lặn một hơi bốn mươi lăm năm. Đối với Thần tộc, bốn mươi lăm năm xa nhà vốn không có gì đáng nói. Có điều, nơi Phòng Phong Bội chọn đến lại là vùng cực Bắc khắc nghiệt, muôn phần nguy hiểm. Người nhà Phòng Phong đều tưởng gã đã chết cóng ở đó, nào ngờ gã đột nhiên xuất hiện, còn mang về rất nhiều băng pha lê, có thể xem như \"áo gấm về làng\", mở mày mở mặt.\n</p><p>Tiểu Yêu cảm thấy khoảng thời gian bốn mươi lăm năm này rất đáng nghi ngờ. Trở về từ chuyến đi đầy bất trắc ấy, dẫu ngoại hình của Phòng Phong Bội có chút biến đổi thì người ta vẫn có thể chấp nhận. Nhưng họ đều là những người thân thích, ruột thịt từng chứng kiến Phòng Phong Bội ra đời và trưởng thành kia mà, Tương Liễu tài giỏi đến đâu cũng chỉ có thể giả mạo Phòng Phong Bội dăm bữa là cùng. Nhưng theo như ghi chép trên thẻ ngọc thì sau khi trở về, Phòng Phong Bội đã ở nhà suốt bốn năm liền, tận tâm săn sóc người mẹ lâm bệnh nặng, cơm bưng nước rót, thuốc thang đầy đủ. Thậm chí, người thu thập tin tức về gã còn ghi trên thẻ ngọc rằng: Nhiều năm sau, mỗi khi nhắc lại chuyện cũ, những người hầu có tuổi vẫn hết lời ca ngợi Phòng Phong Bội là đứa con rất mực hiếu thuận.\n</p><p>Hơn bốn trăm năm tiếp theo, Phòng Phong Bội là mẫu công tử con nhà, tay chơi lêu lổng điển hình. Gã tài giỏi nhưng không được trọng dụng nên bất đắc chí, lao vào trác táng, trở thành một kẻ ăn chơi có nghề. Địa vị của gã trong gia tộc Phòng Phong không cao, tiền bạc eo hẹp, trong khi gã lại là kẻ ham chơi, ham vui. Vì vậy gã thường kiếm chác thêm bằng cách làm những việc bất chính. Thi thoảng Phòng Phong Bội lại biến mất một thời gian, nhanh thì ba đến năm tháng, lâu thì vài năm. Bạn bè và người thân của gã đã quen với sự vắng mặt đột ngột ấy nên không lấy làm lạ.\n</p><p>Phòng Phong Bội là kẻ mải chơi, không ham hố tranh giành, có thể nói là kẻ không thể gánh vác trọng trách. Bởi vậy, ba bốn trăm năm qua, quan hệ giữa gã với người anh cả Phòng Phong Tranh và cô em út Phòng Phong Ánh Ý khá tốt đẹp.\n</p><p>Tiểu Yêu khẽ thở dài, nếu phán đoán của nàng là đúng, thì bốn trăm bảy mươi tám năm trước, Phòng Phong Bội thực sự đã chết. Và việc tất cả mọi người đều không nhận ra Phòng Phong Bội hiện nay là giả đã có cách lý giải. Bởi vì, Tương Liễu đã giả mạo Phòng Phong Bội hơn bốn trăm năm, khoảng thời gian đó đủ để biến giả thành thật. Phòng Phong Bội trong mắt mọi người chính là Tương Liễu.\n</p><p>Nhưng vì sao? Rốt cuộc Tương Liễu có ý đồ gì? Tuy họ Phòng Phong cũng có thể xem là danh gia vọng tộc trong Đại hoang, nhưng còn rất nhiều gia tộc bề thế hơn họ Phòng Phong kia mà. Huống hồ, Phòng Phong Bội lại chỉ là con vợ lẽ, không hề có tầm ảnh hưởng gì đến gia tộc. Nếu muốn lợi dụng, lẽ ra Tương Liễu nên tìm đích tử của một gia tộc nào đó chứ.\n</p><p>Tiểu Yêu suy nghĩ mãi mà không nghĩ ra mục đích của Tương Liễu. Dù sao thì chuyện này đâu phải mới xảy ra cách đây một vài năm, trước cả khi nàng chào đời, Tương Liễu đã là Phòng Phong Bội. Tiểu Yêu đành chào thua.\n</p><p>Ngày thứ Mười của tháng giữa hạ, Chuyên Húc nhận được thiệp mời của Phong Long và Hinh Duyệt. Mấy hôm nữa sẽ đến sinh nhật của hai anh em nên họ gửi lời mời Chuyên Húc và Tiểu Yêu tới phủ Tiểu Chúc Dung chung vui.\n</p><p>Thần tộc vốn trường thọ, đa phần không coi trọng việc tổ chức mừng sinh nhật, thường họ chỉ tổ chức khi tròn trăm hoặc nghìn tuổi. Rất nhiều năm tháng trôi đi, dần dà Thần tộc quên cả số tuổi của chính mình, cũng không hứng thú tổ chức tiệc mừng nữa, chỉ trừ những gia tộc đặc biệt coi trọng nghi lễ thì vẫn chúc mừng cậu ấm cô chiêu quý hóa của mình.\n</p><p>Có lẽ vì Phong Long và Hinh Duyệt là một cặp sinh đôi nên mỗi dịp sinh nhật, huynh muội được hội ngộ là họ lại tổ chức một bữa tiệc nho nhỏ mời anh em bạn bè đến chia vui.\n</p><p>Nhưng khi đến nơi, Tiểu Yêu mới nhận ra, gọi là tiệc nhỏ nhưng không hề nhỏ, có thể thấy Phong Long và Hinh Duyệt giao thiệp rất rộng, bạn bè của họ ở khắp nơi trong Đại hoang. Kể cũng phải, trai chưa vợ, gái chưa chồng, xét về gia thế, dung mạo hay tài năng, họ đều đứng hàng đầu, khiến các cô cậu chưa vợ chưa chồng không khỏi động lòng.\n</p><p>Người gác cửa vừa vào thông báo, cả Phong Long và Hinh Duyệt liền tức tốc ra nghênh đón. Hinh Duyệt thân mật cầm tay Tiểu Yêu:\n</p><p>- Xưa nay cô ít khi tham dự tiệc tùng, anh em tôi cứ lo lần này cô sẽ không tới.\n</p><p>Tiểu Yêu cười bảo:\n</p><p>- Tôi vốn là kẻ biếng nhác, thường không thích những dịp tụ hội như vậy. Nhưng lần này thì khác, tôi đâu thể khước từ lời mời của cô và Phong Long.\n</p><p>Tuy chỉ là những lời khách sáo nhưng Hinh Duyệt vẫn thấy mát lòng mát dạ.\n</p><p>Hinh Duyệt và Phong Long đưa họ vào một khu vườn rộng. Hòn non bộ trập trùng, hoa thơm cỏ lạ mọc khắp nơi. Suối nhỏ dẫn nước từ bên ngoài chảy vào vườn, lúc dâng lên tận đỉnh non bộ tạo thành những thác nước nhỏ, lúc dồn tụ trong một góc, len lỏi quanh co, uốn lượn khắp khu vườn, góp phần hạ nhiệt cho mùa hạ oi nồng.\n</p><p>Hinh Duyệt trỏ tay vào dãy non bộ trập trùng, bảo:\n</p><p>- Nhìn từ bên ngoài, ta thấy nó chỉ như một quần thể non bộ xinh đẹp, kỳ thực đó là một mê cung đã được bày bố trận pháp. Hồi nhỏ, anh em tôi là những đứa trẻ vô cùng nghịch ngợm, mỗi lúc chơi đùa thì không ai kiểm soát nổi. Bởi vậy, cha tôi đã thiết kế mê cung này để hai anh em có thể vui đùa thỏa thích trong đó cả ngày trời. Hôm nay khách khứa đông đúc, nếu cô thích yên tĩnh, lát nữa chúng ta hãy đi dạo trong đó một lát.\n</p><p>Trời nóng nên tất cả mọi người đều đi guốc mộc. Bên kia, dưới tán hoa lá rung rinh trong nắng, hai cô gái tháo guốc, chân trần thả bộ trên lối đi lát đá cuội mát rười rượi.\n</p><p>Hinh Duyệt cười, nói với Tiểu Yêu:\n</p><p>- Đó là tiểu thư nhà họ Khương và họ Thẩm, vốn là chị em họ. Bà ngoại tôi họ Thẩm nên tôi cũng là chị em họ của hai người ấy. Khách khứa họ xa hơn đều tập trung ở khu vườn phía Đông kia. Nếu kể tường tận thì ai trong vườn này cũng đều là người nhà cả.\n</p><p>Tiểu Yêu bảo:\n</p><p>- Trừ tôi ra.\n</p><p>Hinh Duyệt cười, nói:\n</p><p>- Cô cũng là người nhà. Bà ngoại cô là đại tiểu thư nhà Tây Lăng, là dì họ của ông nội tôi. Đúng ra, tôi phải gọi cô là dì đó. Nhưng tộc trưởng Tây Lăng, cậu họ của cô nay đã cưới đại tiểu thư nhà họ Khương. Con trai của họ, tức em họ của cô chính là em họ của tiểu thư nhà họ Khương. Mà tiểu thư họ Khương lại là chị họ của tiểu thư họ Thẩm. Tôi là em họ của tiểu thư họ Thẩm, nên tôi gọi cô là chị họ cũng đúng...\n</p><p>Họ vừa trò chuyện vừa bước vào phòng khách. Tiểu Yêu lúc này đã chóng mặt ù tai, nàng lẩm bẩm:\n</p><p>- Tôi hoa mắt chóng mặt vì mối quan hệ dây mơ rễ má của cô rồi đó.\n</p><p>Ý Ánh vén rèm, phe phẩy quạt bước ra, cười bảo:\n</p><p>- Đó là quan hệ họ hàng xét theo đằng họ Xích Thủy. Muội nghe bà nội kể rằng, nhà Tây Lăng và nhà Đồ Sơn cũng có quan hệ họ hàng thân thích. Hình như bà cố nội nhà Đồ Sơn vốn họ Tây Lăng thì phải. Có điều, không biết luận vai vế thì Tiểu Yêu là chị, dì hay bà trẻ của muội.\n</p><p>Mọi người có mặt trong phòng khách đều cười ồ lên. Tiểu Yêu thầm thở dài: Chẳng trách ngay đến Hoàng đế cũng phải đau đầu vì Trung nguyên. Tất cả các gia tộc đều có quan hệ huyết thống với nhau dù gần dù xa. Người xưa nói \"giọt máu đào hơn ao nước lã\", có thể thi thoảng nơi này nơi kia xảy ra tranh chấp, nhưng khi phải đối mặt với nguy cơ tồn vong, tất yếu họ sẽ liên minh lại. Nhưng điều khiến Tiểu Yêu kinh ngạc hơn nữa là, họ Tây Lăng và bà ngoại của nàng thật đáng kính nể. Bất cứ ai cũng muốn trở thành người thân, họ hàng của nhà Tây Lăng, của Luy Tổ. Trong khi đó, huyết mạch của Hoàng đế Hiên Viên lại không hề có vai vế gì ở nơi đây.\n</p><p>Hinh Duyệt giật giật khăn che mặt của Tiểu Yêu:\n</p><p>- Tiểu Yêu à, chỗ này toàn người thân quen cả, cô bỏ khăn che mặt ra đi.\n</p><p>Phòng khách rất rộng rãi, ở giữa là gian chính, hai bên là hai căn phòng nhỏ được ngăn với gian chính bằng rèm trúc. Ý Ánh vừa bước ra từ căn phòng bên phải, có lẽ đó là nơi nghỉ ngơi của các chị em phụ nữ, còn phòng bên trái hẳn là dành cho cánh đàn ông.\n</p><p>Ý Ánh đồng tình:\n</p><p>- Đúng thế, lần trước chưa được thấy mặt cô, lần này đừng giấu nữa.\n</p><p>Hinh Duyệt đã bóc tách rõ ràng các mối quan hệ thân sơ nên ai nấy đều tự nhiên thoải mái, không ai phải kiêng dè mà đội khăn che mặt. Tiểu Yêu cũng không có ý định trở thành người đặc biệt nên nàng khẳng khái tháo mũ xuống.\n</p><p>Hinh Duyệt ngắm nhìn nàng một hồi rồi cầm tay nàng, thở than:\n</p><p>- Không biết ai sẽ là người có phúc phận được làm chồng cô.\n</p><p>Nói đoạn, nàng kéo anh trai đến trước mặt Tiểu Yêu, nửa đùa nửa thật bảo:\n</p><p>- Không phải tôi khoe khoang nhưng thú thực, trong cả Đại hoang này, không kiếm đâu ra người có thể theo kịp anh trai tôi.\n</p><p>Ý Ánh trêu chọc:\n</p><p>- Thật không biết ngượng!\n</p><p>Hinh Duyệt lớn lên ở Hiên Viên nên tính cách rất phóng khoáng, nàng cười bảo:\n</p><p>- Trai không dựng vợ gái lớn gả chồng, có gì đâu mà phải ngượng.\n</p><p>Phong Long là trai tráng đất Trung nguyên nên hắn có vẻ xấu hổ. Hắn nói với Chuyên Húc:\n</p><p>- Chúng ta đi xem Cảnh đang làm gì nào.\n</p><p>Nói đoạn cùng Chuyên Húc bước vào gian phòng bên trái.\n</p><p>Hinh Duyệt căn dặn người hầu:\n</p><p>- Nếu trong phòng không có ai nghỉ ngơi, hãy cuộn rèm lên cho thoáng mát.\n</p><p>- Vâng!\n</p><p>Người hầu bước vào hỏi, thấy không ai phản đối, liền cuộn cao tấm rèm.\n</p><p>Trong phòng có ba người, Đồ Sơn Hầu và Phòng Phong Bội đang ngồi tựa trên giường, uống rượu trò chuyện. Cảnh ngồi ngay ngắn bên cửa sổ thưởng cảnh. Phong Long và Chuyên Húc đứng cạnh chàng.\n</p><p>Tiểu Yêu ngỡ ngàng, nàng không ngạc nhiên vì Cảnh có mặt, chỉ bất ngờ vì Phòng Phong Bội cũng tới.\n</p><p>Ý Ánh kéo Tiểu Yêu vào phòng, cười nói:\n</p><p>- Anh hai, xem ai đến này.\n</p><p>Người trong phòng vốn đã nghe trọn vẹn cuộc chuyện ngoài gian chính khi nãy. Vì vậy, hành động của Ý Ánh khiến người ta có cảm giác, quan hệ giữa Phòng Phong Bội và Tiểu Yêu không bình thường.\n</p><p>Phòng Phong Bội cười với Tiểu Yêu, hờ hững chào:\n</p><p>- Cô cũng đến đấy à?\n</p><p>Đồ Sơn Hầu lập tức đứng lên chào hỏi Tiểu Yêu, nàng mỉm cười đáp lễ, trong lòng thầm nhủ: Nói vậy là ý gì?\n</p><p>Đồ Sơn Hầu trò chuyện xã giao với Tiểu Yêu đôi câu rồi bỏ ra ngoài xem người ta nghịch nước.\n</p><p>Ý Ánh mỉm cười, nháy mắt với Phòng Phong Bội:\n</p><p>- Huynh tiếp Tiểu Yêu nhé, muội ra ngoài chơi đây.\n</p><p>Thoáng chốc, bóng Ý Ánh đã khuất sau hòn non bộ san sát giữa khu vườn rộng lớn, cây cối um tùm, cỏ hoa muôn sắc.\n</p><p>Tiểu Yêu thì thào với Phòng Phong Bội:\n</p><p>- Theo tôi ra ngoài!\n</p><p>Nàng đi trước, Phòng Phong Bội theo sau, cả hai bước ra vườn, bóng họ chìm giữa đá hoa cây cỏ.\n</p><p>Cảnh tượng đó nằm trọn trong tầm mắt của những người đứng bên cửa sổ: Cảnh, Chuyên Húc, Phong Long và Hinh Duyệt. Hinh Dyệt huých tay anh trai:\n</p><p>- Đồ ngốc! Còn không chịu thể hiện, Tiểu Yêu sẽ bị người khác cướp mất đấy.\n</p><p>Hinh Duyệt vốn định chế giễu Ý Ánh mấy câu, rằng nàng ta không biết lượng sức mình, dám ganh đua với Phong Long nhưng ngại Cảnh nên lại thôi.\n</p><p>Hinh Duyệt quay sang Chuyên Húc:\n</p><p>- Anh trai muội thường ngày rất thông minh, nhưng hễ gặp Tiểu Yêu là luống cuống, ngờ nghệch. Huynh là bạn thân của huynh ấy, hãy giúp huynh ấy đi.\n</p><p>Phong Long không biết phải mở lời ra sao, đành vòng tay lại, hành lễ với Chuyên Húc, ý tứ rất rõ ràng.\n</p><p>Chuyên Húc cười bảo:\n</p><p>- Ta chỉ có thể tạo cơ hội cho huynh, còn việc có bằng lòng hay không là do Tiểu Yêu quyết định.\n</p><p>Hinh Duyệt cười đáp:\n</p><p>- Như vậy là đủ rồi.\n</p><p>Hinh Duyệt ngẫm ngợi một lát, nói với Chuyên Húc và Phong Long:\n</p><p>- Chúng ta cũng ra ngoài chơi nào, tiện thể đi tìm họ luôn.\n</p><p>Chợt nhớ ra trong phòng vẫn còn Cảnh, nàng cười bảo:\n</p><p>- Cảnh huynh cũng ra ngoài chơi cho vui.\n</p><p>Bốn người cùng bước ra, dạo giữa núi đồi hoa cỏ cây lá. Dãy non bộ này vốn là một mê cung, lối đi, cảnh sắc thay đổi liên tục. Vài bước lại gặp người quen, họ dừng lại, hỏi han đôi câu rồi đi tiếp. Dần dà, bốn người tản mác theo những hướng khác nhau, chỉ còn lại Hinh Duyệt và Chuyên Húc.\n</p><p>Trước mặt mọi người, Hinh Duyệt là một cô gái lanh lợi, hoạt bát nhưng khi chỉ có nàng và Chuyên Húc, nàng trở nên trầm lặng, kiệm lời. Cứ nghĩ đến hai cô hầu gái xinh đẹp như hoa bên cạnh Chuyên Húc là lòng nàng lại rối bời. Anh trai nàng từng bảo: Nếu muội muốn một gã đàn ông si tình thì đừng tơ tưởng đến Chuyên Húc. Nếu muội muốn Chuyên Húc thì đừng trông chờ huynh ấy chỉ có duy nhất một người phụ nữ là muội. Không những vậy, muội còn phải học cách rộng lượng, bao dung để có thể cư xử một cách lễ độ, lịch sự với những người phụ nữ của huynh ấy. Hinh Duyệt hiểu điều đó nhưng nàng vẫn không khỏi buồn bã.\n</p><p>Mải mê theo đuổi những ý nghĩ vu vơ, Hinh Duyệt không nhận ra sự thay đổi bất ngờ của lối đi trước mặt, trán nàng va phải hòn non bộ, đau điếng. Nàng khổ sở ôm đầu kêu đau, Chuyên Húc vội cúi xuống nhìn nàng:\n</p><p>- Sao vậy? Có bị thương không?\n</p><p>Tuy cú va không quá mạnh và nàng cũng chẳng đau lắm, nhưng không hiểu sao, nước mắt Hinh Duyệt cứ thế trào ra.\n</p><p>Chuyên Húc dịu dàng dỗ dành nàng như dỗ một đứa trẻ:\n</p><p>- Chỉ hơi đỏ lên chút thôi, không bị trầy da, lấy đá lạnh chườm một lát là hết.\n</p><p>Hinh Duyệt lao vào vòng tay Chuyên Húc, vùi mặt vào ngực hắn nức nở. Chuyên Húc sững sờ, hai cánh tay buông thõng.\n</p><p>Nhưng Hinh Duyệt không nhận ra điều đó, nàng siết chặt Chuyên Húc như thể làm vậy sẽ giữ được hắn, buộc hắn phải đặt nàng ở vị trí quan trọng nhất trong trái tim.\n</p><p>Một lát sau, Chuyên Húc khẽ vòng tay qua, ôm lấy Hinh Duyệt, nhẹ nhàng dỗ dành nàng. Mùi cơ thể và giọng nói trầm ấm của Chuyên Húc khiến Hinh Duyệt mê mẩn, thần trí rối loạn. Nàng vòng tay qua cổ Chuyên Húc, kiễng chân lên và hôn hắn.\n</p><p>Tiểu Yêu dẫn Phòng Phong Bội vào mê cung, hai người cứ thế đi mãi đi mãi rồi lạc đến một nơi cỏ cây um tùm, ong bướm dập dờn bay lượn, một chốn lý tưởng để trò chuyện. Tiểu Yêu dừng bước.\n</p><p>Nàng quay người lại, không kìm nỗi bức xúc:\n</p><p>- Ngài điên rồi à? Nơi này là phủ đệ của Tiểu Chúc Dung, nếu có người phát hiện ra, tôi không thể cứu ngài lần thứ hai đâu.\n</p><p>Phòng Phong Bội cười cợt:\n</p><p>- Nơi đây đâu phải thành Hiên Viên, là Trung nguyên đó.\n</p><p>Tiểu Yêu ngỡ ngàng! Đúng rồi, nơi đây là Trung nguyên, vốn là đất đai của Thần Nông. Tuy tất cả thị tộc Trung nguyên đều đã quy thuận Hoàng đế nhưng họ vẫn kính trọng Hoàng tộc Thần Nông và Cộng Công, vẫn cảm động trước ý chí kiên cường của nghĩa quân Thần Nông. Nhất là Tiểu Chúc Dung, là hậu duệ của Hoàng tộc Thần Nông, có lẽ ông ấy vẫn khôn nguôi day dứt và kính trọng nghĩa quân còn sót lại. Các dòng họ ở Trung nguyên tuy không ủng hộ nghĩa quân chống đối Hoàng đế nhưng chắc chắn sẽ không đời nào giúp Hoàng đế lùng bắt nghĩa quân của họ.\n</p><p>- Xem như tôi rảnh rỗi lo việc bao đồng vậy!\n</p><p>Nói đoạn, Tiểu Yêu dợm bỏ đi.\n</p><p>Nhưng Phòng Phong Bội đã đặt tay lên cành cây, chặn đường đi của nàng:\n</p><p>- Cô luyện bắn tên đến đâu rồi?\n</p><p>- Vẫn đang tiếp tục. Ông ngoại mời cho tôi một thầy dạy bắn tên rất giỏi, nghe nói ông ấy có thể bắn trúng và tiêu diệt mục tiêu giữa thiên binh vạn mã. Nhưng cách dạy của ông ấy không hợp với tôi vì ông ấy đòi hỏi người học phải có linh lực rất cao. Ông ấy chê tôi lười biếng mà lại thích đi tắt đón đầu, bắt tôi phải luyện những bài tập cơ bản để nâng cao linh lực. Học được mấy buổi thì tôi chán, cho ông ấy nghỉ.\n</p><p>Phòng Phong Bội nói:\n</p><p>- Vậy thì hãy theo ta học tiếp.\n</p><p>Tiểu Yêu tròn mắt nhìn y, Tương Liễu dạy nàng học bắn tên ư? Điều này thật khó tin!\n</p><p>Phòng Phong Bội bật cười:\n</p><p>- Sợ à? Cô dám chọc tức cả yêu tinh rắn kia mà, dũng khí để đâu hết rồi?\n</p><p>Tiểu Yêu cười đáp:\n</p><p>- Được, học thì học.\n</p><p>Nàng muốn học bắn tên, ai dạy cũng được, Tương Liễu dạy cũng không sao.\n</p><p>Tiểu Yêu quan sát Phòng Phong Bội, rồi nàng chọc chọc cánh tay y:\n</p><p>- Có phải huynh đã chết ở cực Bắc rồi không?\n</p><p>Người khác nghe câu hỏi này chắc chắn không hiểu, nhưng Phòng Phong Bội thì thản nhiên đáp:\n</p><p>- Đúng vậy.\n</p><p>- Vì sao ngài chọn huynh ấy?\n</p><p>- Không phải ta chọn hắn mà là hắn chọn ta. Hắn không yên lòng về người mẹ vẫn đang mòn mỏi chờ đợi hắn trở về, trước khi chết, hắn bằng lòng tặng cho ta toàn bộ linh huyết và linh lực của hắn. Hắn cầu xin ta an ủi, động viên mẹ hắn, để bà ấy được yên lòng nhắm mắt xuôi tay. Chẳng mấy khi có kẻ thuộc Thần tộc tình nguyện nộp mạng cho yêu quái, điều kiện trao đổi lại không khó thực hiện nên ta đã đồng ý.\n</p><p>Nếu Thần tộc không tình nguyện thì dù yêu quái có hút được linh huyết của Thần tộc cũng chỉ có tác dụng như uống được một thang thuốc bổ. Nhưng nếu Thần tộc bằng lòng cho đi toàn bộ linh lực mà người đó tu luyện được thì yêu lực của yêu quái sẽ tăng lên gấp bội.\n</p><p>Tiểu Yêu từng mòn mỏi chờ đợi mẹ nàng quay về, nàng thấu hiểu sự chờ đợi đáng sợ nhường nào, vì vậy nàng thầm ngưỡng mộ mẹ của Phòng Phong Bội. Nàng khẽ hỏi:\n</p><p>- Khi trở về, huynh có gặp được mẹ không?\n</p><p>Phòng Phong Bội cụp mắt, đáp:\n</p><p>- Có. Bà rất yếu, sống cô quạnh, đơn độc, không người chăm sóc. Vì ta mang về được rất nhiều băng pha lê nên nhà Phòng Phong đã đổi nơi ở và cử người hầu đến săn sóc bà. Ta ở bên bà bốn năm, bốn năm sau bà thanh thản, giã biệt cõi đời.\n</p><p>Tiểu Yêu khẽ thở dài, cuộc giao dịch của Phòng Phong Bội và Tương Liễu đã có được một kết cục như ý, không có gì phải hối tiếc. Chỉ có điều thật khó tưởng tượng, Tương Liễu lại có thể tận tâm chăm sóc một bà lão suốt bốn năm ròng. Có lẽ đây chính là lý do quan trọng khiến người nhà Phòng Phong không có bất cứ nghi ngờ gì về thân thế của y. Cũng chính là lý do khiến một người vốn rất mực nhạy bén như Chuyên Húc cũng không nhận ra điểm khả nghi nào sau khi đọc hết tư liệu ghi chép về Phòng Phong Bội.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Ngài đã thực hiện xong lời hứa, vậy vì sao vẫn tiếp tục đóng giả Phòng Phong Bội?\n</p><p>Phòng Phong Bội nở nụ cười mỉa mai, lạnh lùng nhìn Tiểu Yêu:\n</p><p>- Vì muốn thực hiện lời hứa, ta đã đóng kịch suốt bốn năm. Nhưng hơn bốn trăm năm qua, ta vẫn luôn là chính ta. Dựa vào đâu cô bảo ta tiếp tục đóng giả Phòng Phong Bội? Phòng Phong Bội, Tương Liễu hay Cửu Mệnh, thực ra chỉ là một cách gọi mà thôi.\n</p><p>Phòng Phong Bội thuở thiếu thời và Phòng Phong Bội sau này hoàn toàn khác nhau, nhưng từ lâu người ta đã lãng quên thuở thiếu thời Phòng Phong Bội là người như thế nào. Tiểu Yêu âm thầm nhớ lại, nhìn bề ngoài thì Phòng Phong Bội khác hẳn vẻ lạnh lùng của Tương Liễu, thế nhưng, bản tính bất cần đời, vô lo vô nghĩ, thờ ơ với mọi sự của Phòng Phong Bội, lẽ nào không phải cũng chính là một kiểu lạnh lùng hay sao? Tương Liễu chính là Phòng Phong Bội khi khoác lên mình bộ áo giáp xông pha nơi chiến trận đẫm máu. Còn Phòng Phong Bội giống như Tương Liễu khi cởi bỏ chiến bào, lang thang rong chơi giữa hồng trần náo nhiệt.\n</p><p>Phòng Phong Bội chế giễu:\n</p><p>- Cô thay đổi thân phận còn nhiều hơn ta, không lẽ đều là giả mạo?\n</p><p>Tiểu Yêu lắc đầu:\n</p><p>- Dù thay đổi bao nhiêu dung mạo, tôi vẫn là tôi. Nhưng tôi không nghĩ thoáng được như ngài, tôi rất coi trọng những thứ thuộc về ngoại hình.\n</p><p>Tiểu Yêu ngước nhìn Phòng Phong Bội, ngập ngừng hỏi:\n</p><p>- Ngài... đây là dung mạo thật của ngài ư?\n</p><p>- Ta đã không hơi đâu khoác lên người bộ mặt giả tạo suốt chừng ấy năm, mỗi lần biến đổi lại còn phải kiểm tra kĩ lưỡng để không có điểm nào sai sót.\n</p><p>- Ngài giống hệt Phòng Phong Bội ư?\n</p><p>- Không giống, nhưng Phòng Phong Bội bỏ nhà ra đi khi còn rất trẻ, dung mạo của hắn có sự biến đổi cũng là chuyện thường tình. Hắn từng bị cái rét của cực Bắc làm hỏng mặt, phải mời thầy thuốc chữa trị, vá víu lại.\n</p><p>Rốt cuộc Tiểu Yêu đã hiểu ra mọi chuyện, nàng bật cười:\n</p><p>- Người ta đồn rằng ngài có tất cả chín gương mặt, tám mươi mốt phép biến hóa, có đúng vậy không?\n</p><p>Phòng Phong Bội đưa mắt về phía lùm cây rậm rạp, khẽ cau mày khó chịu, rồi y ngoắc ngoắc ngón tay ra hiệu cho Tiểu Yêu.\n</p><p>Tiểu Yêu vừa kinh ngạc vừa sợ hãi, nàng lấy tay che kín cổ mình:\n</p><p>- Tôi có nói lời vô lễ với ngài đâu, tôi chỉ tò mò nên mới hỏi như vậy thôi mà.\n</p><p>Phòng Phong Bội nheo mắt, lạnh lùng hỏi:\n</p><p>- Cô tự bước lại đây hay để ta phải qua bên đó?\n</p><p>Tiểu Yêu không dám nhiều lời, nàng chầm chậm lại gần Phòng Phong Bội. Phòng Phong Bội cúi đầu xuống, Tiểu Yêu rụt đầu lại, hai tay che kín cổ, cầu khẩn:\n</p><p>- Ngài muốn cắn hãy cắn tay tôi.\n</p><p>Nhưng Phòng Phong Bội chỉ thì thào bên tai nàng:\n</p><p>- Có kẻ nấp trong bụi cây nhìn trộm chúng ta.\n</p><p>Tiểu Yêu tức tối:\n</p><p>- Ngài để yên cho hắn như vậy ư?\n</p><p>Phòng Phong Bội cười đáp:\n</p><p>- Ta phải nhắc nhở cô điều này, ta là con vợ lẽ, phải biết thân biết phận.\n</p><p>Phòng Phong Bội đặt vào tay Tiểu Yêu một mũi tên ngưng kết từ sương.\n</p><p>- Vương cơ, hãy cho ta xem tài bắn tên của cô tiến bộ đến mức nào rồi đi.\n</p><p>Tiểu Yêu hỏi nhỏ:\n</p><p>- Kẻ đó đâu?\n</p><p>Phòng Phong Bội nắm lấy tay Tiểu Yêu, di chuyển về phía bụi cây:\n</p><p>- Chỗ đó.\n</p><p>Tiểu Yêu nín thở, tập trung tinh thần, phóng tên về phía ấy. Bóng ai động đậy sau bụi cây, rồi người đó bước ra. Cảnh!\n</p><p>Tiểu Yêu lo lắng:\n</p><p>- Chàng có sao không? Em không biết là chàng.\n</p><p>- Không sao.\n</p><p>Cảnh ném trả Phòng Phong Bội mũi tên, y đón lấy, cười nhạt:\n</p><p>- Sao có mình cậu thế, em gái ta đâu?\n</p><p>Tiểu Yêu biết mình bị Phòng Phong Bội chơi xỏ, nàng tức giận, quát:\n</p><p>- Phòng Phong Bội!\n</p><p>Y nhìn nàng, cười tít mắt:\n</p><p>- Gọi ta có việc gì?\n</p><p>Tiểu Yêu không biết phải nói gì, trước mặt nàng lúc này là kẻ vừa vô lại, xảo trá, vừa thâm độc. Y hội tụ mọi tính xấu của cả Phòng Phong Bội và Tương Liễu, đâu dễ đối phó. Nàng chỉ có thể trông chờ đến lần y bị thương tiếp theo để trả mối hận này.\n</p><p>Tiểu Yêu quay người bỏ đi, những mong nhanh chóng tránh tên yêu quái chết tiệt này càng xa càng tốt.\n</p><p>Cảnh định đuổi theo nàng nhưng mới được vài bước đã thấy Phòng Phong Bội tươi cười chạy tới, vỗ vai chàng, rồi quay đầu về một hướng nọ, bảo:\n</p><p>- Ta thấy em gái mình đang ở bên kia tìm cậu.\n</p><p>Cảnh đành dừng bước nhìn theo bóng Phòng Phong Bội và Tiểu Yêu khuất dấu giữa rừng cây.\n</p><p>Tiểu Yêu trừng mắt nhìn Phòng Phong Bội, cất giọng mỉa mai:\n</p><p>- Ngài thích bắt nạt người thật thà lắm hả?\n</p><p>Đồ Sơn Cảnh mà thật thà ư? Phòng Phong Bội nhướn mày:\n</p><p>- Ta thích bắt nạt cô hơn.\n</p><p>Tiểu Yêu cười khổ sở, nhưng nàng không cam lòng chịu thua:\n</p><p>- Ngày tháng rộng dài, cứ chờ xem sẽ biết ai bắt nạt ai, ai đùa cợt ai.\n</p><p>Phòng Phong Bội khiêu khích:\n</p><p>- Khá lắm, làm Vương cơ có khác, gan dạ hẳn lên!\n</p><p>Tiểu Yêu dừng bước, ngó nghiêng xung quanh, mê cung này thật đáng nể, chẳng trách có thể giam hãm Phong Long và Hinh Duyệt suốt cả ngày.\n</p><p>Tiểu Yêu nhìn Phòng Phong Bội:\n</p><p>- Làm thế nào ra được?\n</p><p>Y cười, bảo:\n</p><p>- Mê cung này có rất nhiều chỗ thú vị, cô không thích đi xem à?\n</p><p>- Không thích!\n</p><p>Phòng Phong Bội dẫn Tiểu Yêu ra ngoài:\n</p><p>- Sau này đừng có hối tiếc đấy.\n</p><p>Tiểu Yêu hừ một tiếng.\n</p><p>Bên ngoài mê cung, khách khứa vẫn đang thưởng rượu và vui đùa.\n</p><p>Men theo dòng nước uốn khúc quanh co, có người ngồi dưới tán cây, có kẻ ngồi trên phiến đá, có người tựa vào lan can, có kẻ một mình lặng lẽ, chỗ này hai người đối ẩm, chỗ kia ba người tán gẫu... Từ thượng nguồn dòng suối nhỏ, tỳ nữ thả những chiếc cốc hình vỏ ốc đã rót đầy rượu cho trôi xuống dưới hạ du. Tiếng trống vang lên, rượu xuôi dòng trôi nổi, khi tiếng trống ngừng lại, rượu đến vị trí của ai, người đó sẽ đón lấy và thưởng thức, sau đó hoặc chơi đàn, hoặc ngâm thơ, hoặc biến phép tùy hứng, miễn sao góp vui cho mọi người là được.\n</p><p>Vừa có vẻ thư thả, tự do, thoải mái, lại vừa có thể so tài, đọ trí, để mọi người cùng thưởng thức, cùng vui. Tiểu Yêu vừa quan sát vừa cười bảo:\n</p><p>- Hinh Duyệt rất giỏi tổ chức các cuộc vui.\n</p><p>Lúc này, tiếng trống bỗng ngừng lại, đám đông hướng mắt về phía chiếc cốc, cốc rượu chầm chậm trôi tới trước mặt Phòng Phong Bội và Tiểu Yêu.\n</p><p>Tiểu Yêu vội vàng lùi lại phía sau, nói nhỏ:\n</p><p>- Tôi không thạo gì khác ngoài việc chế thuốc độc.\n</p><p>Phòng Phong Bội cười mỉa mai, nhấc cốc lên, uống cạn. Rồi y từ tốn đứng lên, vái chào đám đông.\n</p><p>- Ta sẽ biến phép nhé!\n</p><p>Phòng Phong Bội cười mỉa mai, nhấc cốc lên, uống cạn. Rồi y từ tốn đứng lên, vái chào đám đông.\n</p><p>- Ta sẽ biến phép nhé!\n</p><p>Phòng Phong Bội trỏ tay ra mép nước và bảo Tiểu Yêu:\n</p><p>- Đứng ra đó đi.\n</p><p>Trước cặp mắt săm soi của rất đông khách khứa, Tiểu Yêu đành miễn cưỡng làm theo lời Phòng Phong Bội.\n</p><p>Phòng Phong Bội ngắt một bông địa lan trắng muốt, thả từng cánh hoa lên người Tiểu Yêu. Tiểu Yêu sa sầm mặt mày, khẽ nói:\n</p><p>- Ngài dám trêu đùa tôi, đừng trách tôi đấy!\n</p><p>Nàng vừa dứt lời, những cánh hoa trắng bỗng biến thành những vệt nước, thấm vào y phục của Tiểu Yêu, nhuộm bộ y phục màu vàng nhạt của nàng thàng màu trắng muốt. Tiểu Yêu đứng bên bờ suối, duyên dáng, thướt tha.\n</p><p>Tiếng thiếu nữ cất lên:\n</p><p>- Có thể biến màu khác được không?\n</p><p>Phòng Phong Bội hỏi:\n</p><p>- Cô nương thích màu gì?\n</p><p>Cô gái nọ ngắt đôi bông lan tử la [2], dùng linh lực đẩy đến trước mặt Phòng Phong Bội. Y ngắt cánh hoa, thả lên y phục của Tiểu Yêu, cánh tử lan biến thành ngấn nước, thấm vào y phục Tiểu Yêu, nhuộm áo nàng thành màu hoa lan tím.\n</p><p>(*) Tử la lan: Còn gọi là hoa lan chuông.\n</p><p>Ai nấy đều thích thú với màn biểu diễn này, nhất là các cô gái. Không biết từ khi nào, Hinh Duyệt, Chuyên Húc, Phong Long, Cảnh, Hầu và Ý Ánh đều đã đứng bên bờ suối, vỗ tay cổ vũ.\n</p><p>Phòng Phong Bội tiếp tục biến y phục của Tiểu Yêu thành màu xanh lục. Nhưng thấy Tiểu Yêu cuộn chặt nắm đấm, y đành quay sang cười với đám đông:\n</p><p>- Màn biểu diễn đến đây kết thúc!\n</p><p>Phong Long ngắt một cành hoa thục quỳ [3] đưa cho Phòng Phong Bội và bảo:\n</p><p>- Huynh hãy biến thêm một bộ váy đỏ nữa đi.\n</p><p>[3] Thục quỳ: Còn gọi là hoa mãn đình hồng.\n</p><p>Tuy những bộ váy áo khi nãy Tiểu Yêu mặc đều rất đẹp, nhưng có lẽ ấn tượng về bộ y phục màu đỏ của nàng trong tâm trí Phong Long quá ư sâu đậm. Hắn luôn nghĩ rằng váy áo màu đỏ khiến Tiểu Yêu trông yểu điệu thục nữ vô cùng, nhưng dường như Tiểu yêu không hề thích màu này, sau buổi tế lễ hôm đó, nàng không bao giờ vận y phục màu đỏ.\n</p><p>Phòng Phong Bội cười đáp:\n</p><p>- Ta sẽ biến thêm một bộ y phục nữa để chúc mừng sinh nhật huynh.\n</p><p>Sau đó, y rắc cánh hoa thục quỳ lên người Tiểu Yêu, áo váy của nàng dần dần chuyển sang sắc đỏ.\n</p><p>Sức chịu đựng của Tiểu Yêu đã đến cực hạn, nàng sa sầm mặt mày nhưng vẫn lịch sự dang rộng cánh tay, xoay một vòng, cúi chào Phong Long, biểu thị rằng màn biểu diễn đã kết thúc, sau đó nàng lập tức quay người bỏ đi.\n</p><p>Bỗng một tiếng thét đột ngột vang lên, cô gái nọ lấy tay bịt miệng, mặt mày biến sắc khi nhìn thấy Tiểu Yêu. Dưới một gốc cây, thiếu niên nọ chầm chậm đứng dậy, hướng ánh mắt hằn học về phía nàng.\n</p><p>Tuy năm đó còn rất nhỏ nhưng bọn họ mãi mãi không bao giờ quên cơn ác mộng kinh hoàng ngày ấy. Tên ác ma sát hại toàn bộ gia tộc của họ cũng vận y phục màu đỏ như thế, cũng có đôi mắt phớt đời, khinh khi như thế. Cha chú họ, anh chị em họ đã kêu khóc van xin khẩn thiết, nhưng hắn vẫn thờ ơ, lạnh lùng hướng mắt về phía xa xăm.\n</p><p>Tiểu Yêu liếc nhìn cô gái nọ. Cô ta nhanh chóng cúi đầu, tránh né ánh mắt nàng, toàn thân run lên bần bật, nhưng nhờ những khóm hoa che chắn nên không ai nhận ra điều khác lạ đó.\n</p><p>Tiểu Yêu và Phòng Phong Bội quay về phòng khách, Phong Long, Chuyên Húc và mọi người cùng vào theo.\n</p><p>Hinh Duyệt và Ý Ánh vây quanh Phòng Phong Bội, Hinh Duyệt ngọt nhạt nài nỉ:\n</p><p>- Huynh dạy muội phép biến hóa đó đi!\n</p><p>Phòng Phong Bội mỉm cười, trỏ vào Tiểu Yêu:\n</p><p>- Phép biến hóa này chỉ có tác dụng trong chốc lát mà thôi.\n</p><p>Quả nhiên, sắc đỏ trên váy áo của Tiểu Yêu dần biến mất, trả lại màu vàng nhạt lúc đầu. Cả Hinh Duyệt và Ý Ánh đều thở dài tiếc rẻ, thì ra phép biến hóa này không duy trì nổi nửa canh giờ, có học cũng chẳng ích gì.\n</p><p>Tỳ nữ mang bánh ngọt vào phòng, Tiểu Yêu thấy đói nhặt liền mấy miếng.\n</p><p>Phong Long và Chuyên Húc ngồi xuống chơi cờ, Hinh Duyệt ngồi bên Phong Long theo dõi. Tiểu Yêu bưng đĩa bánh ngọt ngồi xuống cạnh Chuyên Húc, vừa ăn bánh vừa xem họ chơi.\n</p><p>Ý Ánh cũng ngồi sát bên Hinh Duyệt quan sát. Cảnh tập tễnh bước lại, ngồi kế bên Ý Ánh, sát Tiểu Yêu.\n</p><p>Ý Ánh nhìn Cảnh với ánh mắt khinh miệt, kì thị, nhưng chỉ trong thoáng chốc nên không ai nhận ra. Tuy nhiên, thoáng chốc ấy đã lọt trọn vào tầm mắt Tiểu Yêu. Khoảng khắc ấy, Tiểu Yêu thấy tim mình đau nhói, đau hơn cả bản thân người khác khinh khi.\n</p><p>Chừng như không chịu nổi việc ngồi gần bên Cảnh, Ý Ánh tươi cười đứng lên, nhấc một cốc rượu, ngồi tựa bên giường, trò chuyện nhỏ to với Phòng Phong Bội và Hầu.\n</p><p>Tiểu Yêu gắp mấy miếng bánh ngọt bỏ vào đĩa đưa cho Cảnh, cười tươi, bảo:\n</p><p>- Ngon lắm đó!\n</p><p>Cảnh không hiểu vì sao Tiểu Yêu đột nhiên dịu dàng, ân cần với mình như vậy, nhưng chàng vẫn mừng rỡ đón lấy đĩa bánh, mím môi cười.\n</p><p>Đột nhiên, Tiểu Yêu cảm thấy hết sức khó chịu, như thể có con rắn độc nào đó đang trừng mắt nhìn nàng. Nàng ngẩng lên, nhận thấy ngoài cửa sổ có một thiếu niên đang nhìn mình. Bị phát hiện, thiếu niên nọ mỉm cười, gật đầu với Tiểu Yêu rồi bỏ đi.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Người vừa nhìn trộm tôi khi nãy là ai?\n</p><p>Chàng trai trẻ nhìn trộm thiếu nữ xinh đẹp vốn là chuyện thường tình nên không ai để ý. Hinh Duyệt cười hì hì:\n</p><p>- Đó là một người anh họ của tôi, họ Mộc, rất tội nghiệp. Năm xưa họ cũng là một trong số những danh gia vọng tộc của Trung nguyên nhưng vì bất hòa với Xi Vưu, nên bị Xi Vưu giết cả họ, chỉ còn mình huynh ấy sống sót và trốn thoát.\n</p><p>Phong Long đi một nước cờ, tiếp lời:\n</p><p>- Đâu phải chỉ có nhà họ Mộc bị Xi Vưu diệt tộc, có vô số người ở đất Trung nguyên này căm hận hắn. Bởi vậy, tuy là đại tướng quân của Thần Nông nhưng sau khi hắn chết, tất thảy các dòng họ ở Trung nguyên đều muốn vỗ tay ăn mừng.\n</p><p>Hinh Duyệt nói:\n</p><p>- Tên đại ác ma ấy gây ra bao nghiệp chướng, khó trách bị người ta nguyền rủa, căm hận!\n</p><p>Phòng Phong Bội đột nhiên xen vào:\n</p><p>- Người trong thiên hạ có thể tùy ý chửi bới Xi Vưu nhưng người của tộc Thần Nông thì không nên.\n</p><p>Hinh Duyệt bực tức lườm Phòng Phong Bội nhưng y vẫn thản nhiên như không, tay lắc lắc cốc rượu, lạnh lùng bảo:\n</p><p>- Nếu cô thấy không đúng, cứ đi hỏi cha cô thì biết.\n</p><p>Chuyện này vốn không có gì to tát nhưng Hinh Duyệt cảm thấy Phòng Phong Bội đã khiến nàng bẽ mặt trước Chuyên Húc, cộng với nỗi bực tức khi nãy, Hinh Duyệt không kiềm chế nổi, quay sang nạt Ý Ánh:\n</p><p>- Này tiểu thư Phòng Phong, chị về mà bảo ban anh trai của chị, phàm khi mở miệng phát ngôn điều gì cũng phải xem xét cho kỹ thân phận của mình trước đã.\n</p><p>Ý Ánh chướng tai vì giọng điệu khinh thường họ Phòng Phong của Hinh Duyệt nên quyết định trả miếng:\n</p><p>- Mười năm qua tôi sống ở Thanh Khâu, giúp bà nội lo liệu công việc kinh doanh của nhà Đồ Sơn, làm gì còn thời gian và hơi sức mà lo chuyện nhà Phòng Phong. Nếu muội muốn, hãy tự xử lý!\n</p><p>Hinh Duyệt tức cười, ăn miếng trả miếng:\n</p><p>- Chị còn chưa chính thức trở thành nàng dâu nhà Đồ Sơn kia mà! Đừng lúc nào cũng tự cho mình là phu nhân của tộc trưởng Đồ Sơn. Cho dù...\n</p><p>- Hinh Duyệt!\n</p><p>Cảnh nhã nhặn nhưng quyết liệt ngắt lời Hinh Duyệt.\n</p><p>Tiểu Yêu vội gắp bánh cho Hinh Duyệt:\n</p><p>- Bánh ngọt lắm đó, cô nếm thử đi.\n</p><p>Hinh Duyệt đang trong cơn giận bừng bừng, mặt mày sa sầm, không buồn đón lấy.\n</p><p>Chuyên Húc can thiệp:\n</p><p>- Muội nếm thử xem có ngon không, nếu ngon thì phiền muội gắp cho ta và Phong Long mấy miếng, có thêm hoa quả nữa thì càng tốt.\n</p><p>Lúc này Hinh Duyệt mới nguôi giận, đón lấy đĩa bánh của Tiểu Yêu, dẫn theo tỳ nữ ra ngoài lấy hoa quả.\n</p><p>Phong Long đứng lên thi lễ, xin lỗi Ý Ánh:\n</p><p>- Xin muội đừng để bụng, Hinh Duyệt được mẹ ta nuông chiều quá mức nên mới thế.\n</p><p>Ý Ánh vô cùng căm phẫn, nàng thấy mình không thua kém Hinh Duyệt bất cứ điểm gì, nhưng vì Hinh Duyệt là người của Thần Nông tộc nên nàng buộc lòng phải nhường nhịn cô ta. Lời xin lỗi của Phong Long thực ra không hoàn toàn vì sợ nàng buồn, đó là vì nể mặt Đồ Sơn Cảnh. Đồ Sơn Cảnh có gì tốt đẹp! Một phế nhân hèn kém, yếu đuối, nhưng vì hắn là tộc trưởng tương lai của nhà Đồ Sơn nên ai cũng phải bợ đỡ hắn! Mọi thứ đều chỉ vì cái gọi là thân phận!\n</p><p>Ý Ánh nhỏ giọng khẽ khàng:\n</p><p>- Không trách Hinh Duyệt, chỉ tại muội quá ư ngông cuồng!\n</p><p>Thấy Ý Ánh vẫn chưa nguôi giận, Phong Long lại thi lễ với nàng thêm lần nữa.\n</p><p>Tộc trưởng tương lai của Xích Thủy đã lấy lại thể diện cho nàng, Ý Ánh rốt cuộc cũng chịu đứng lên, đáp lễ:\n</p><p>- Chị em trong nhà cả, thi thoảng đấu khẩu cũng là chuyện thường tình, muội không hẹp hòi để bụng đâu!\n</p><p>Lát sau, Hinh Duyệt mang hoa quả vào phòng, Hinh Duyệt và Ý Ánh đã bình tĩnh trở lại, tiếp tục cười nói như thể không hề có chuyện gì xảy ra trước đó.\n</p><p>Đã đến giờ ăn tối mà ván cờ của Chuyên Húc và Phong Long vẫn chưa kết thúc.\n</p><p>Nhân lúc mọi người không chú ý, Chuyên Húc nhỏ to với Tiểu Yêu:\n</p><p>- Ta có chuyện riêng cần bàn với Phong Long, lát nữa muội hãy đến chỗ Hinh Duyệt, đừng chạy lung tung. Khi nào xong việc, ta sẽ cho người tới đón muội.\n</p><p>Tiểu Yêu gật đầu, ngoan ngoãn đi theo Hinh Duyệt.\n</p><p>Họ dùng xong bữa tối cũng là lúc Chuyên Húc bàn xong việc với Phong Long.\n</p><p>Hinh Duyệt đưa Tiểu Yêu ra tận cửa, chờ khi Tiểu Yêu và Chuyên Húc yên vị trên xe mây nàng mới chịu rời đi.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}