{"title":" Chương 19: Giữa trời sương gió (*)","content":"<p>\nDịch giả: Lương Hiền\n</p><p>(*) Ý thơ trong bài \"Khởi hoài\" của Hoàng Cảnh Nhân, đời nhà Thanh, Trung Quốc.\n</p><p>Cuộc sống của Tiểu Yêu dường như lại trở về những ngày tháng sống trong thành Hiên Viên: Sáng luyện cung, chiều chế độc dược. Ngày nào cũng bận rộn, tất bật.\n</p><p>Cách vài ngày, nàng lại tới chỗ Phòng Phong Bội học bắn tên, rồi hai người sẽ cùng đến Chỉ Ấp, Trạch Châu rong chơi.\n</p><p>Phòng Phong Bội không hổ danh là lãng tử suốt bốn trăm năm qua. Gã thông thạo mọi ngõ ngách, mọi điều kỳ thú, mọi chốn ăn chơi ở Chỉ Ấp và Trạch Châu. Hai người cùng nhau tận hưởng những niềm vui nhỏ bé, giản dị giữa đời thường.\n</p><p>Chỉ Ấp và Trạch Châu đều cách xa Ngũ Thần Sơn và Hiên Viên Sơn, cách xa cả Tuấn đế và Hoàng đế. Rất ít người biết dung mạo thật của Tiểu Yêu nên nàng chỉ cần vận trang phục của người Trung nguyên, trang điểm cho làn da sạm lại một chút và che đi vết bớt hình hoa đào trên trán là sẽ biến thành một thiếu nữ thường dân khả ái.\n</p><p>Những lúc đi chơi với Phòng Phong Bội, Tiểu Yêu hầu như quên hẳn thân phận của mình, đôi khi nàng cảm thấy mình vẫn là Văn Tiểu Lục, chỉ khác là bây giờ nàng mặc đồ con gái.\n</p><p>Tiểu Yêu biết rõ Phòng Phong Bội chính là Tương Liễu, nhưng có lẽ vì nơi này không phải chiến trường nên dẫu là sát thủ lạnh lùng tàn nhẫn đến đâu, sau khi cởi bỏ chiến bào vẫn phải hòa nhập với đời thường. Vì vậy, y chỉ là một gã trai vô tích sự, con vợ lẽ mà thôi.\n</p><p>Không ai buồn để ý đến một gã trai không quyền thế và một cô gái thường dân linh lực thấp kém.\n</p><p>Bước đi trên phố, họ sẽ tránh đường cho xe của các gia đình quý tộc. Nếu bị quát mắng, họ sẽ cúi đầu cam chịu, nếu bị làm dơ y phục, họ sẽ lấy khăn lau sạch.\n</p><p>Kể từ ngày trở thành Vương cơ, Tiểu Yêu không còn phải lo lắng chuyện tiền bạc. Lần đầu gặp cảnh thiếu tiền, nàng hồn nhiên đề nghị được trả tiền thay Phòng Phong Bội. Nhưng vẻ mặt lạnh lùng của y khiến Tiểu Yêu sợ hãi, vội vàng đút tiền vào túi. Phòng Phong Bội lẳng lặng ra ngoài, lát sau trở lại, mang theo ít tiền, có lẽ y đã đem cầm cố hoặc bán đứt đồ đạc tùy thân gì đó.\n</p><p>Ra khỏi quán, Phòng Phong Bội nghiêm mặt nói với Tiểu Yêu:\n</p><p>- Trả tiền là việc của đàn ông, sau này cô đừng có lanh chanh!\n</p><p>Nhìn vẻ mặt hầm hầm tức tối của Phòng Phong Bội, Tiểu Yêu không dám cười, nàng gắng gượng giữ cho nét mặt của mình được nghiêm nghị. Nhưng tối hôm đó, cung Tử Kim chốc chốc lại vang lên những tràng cười rộn rã của Tiểu Yêu. Nàng vừa vỗ thình thịch vào cạnh giường vừa cười lăn cười bò.\n</p><p>Kể từ hôm đó, Tiểu Yêu hiểu rằng, Phòng Phong Bội có bao nhiêu tiền, hai người sẽ tiêu bấy nhiêu. Nếu y có nhiều tiền, hai người sẽ vào quán sang, nếu y hết tiền, hai người sẽ tìm quán cóc nơi vệ đường.\n</p><p>Có lần, ăn xong bữa trưa, Phòng Phong Bội chỉ còn hai xu, hai người đành rủ nhau vào sòng bạc kiếm thêm tiền cho chuyến rong chơi buổi chiều. Người trong sòng bạc tỏ ra khó chịu khi trông thấy Phòng Phong Bội, rõ ràng đây không phải là lần đầu y đến sòng bạc kiếm chác. Nhưng những lúc được vận đỏ y rất rộng rãi, y biết rằng cần vờ thua đôi ván mới không bị đuổi ra khỏi xới bạc.\n</p><p>Tiểu Yêu dần thấu hiểu tâm tư của Tương Liễu. Y không giả mạo Phòng Phong Bội, y đang là chính y. Đối với y, vào vai Phòng Phong Bội giống như một kiểu công việc mà không cần ngày nào cũng phải làm, lại được tự do, thoải mái. Y làm việc cho nhà Phòng Phong, được họ trả tiền công, tiền công không đủ tiêu xài, y sẽ tìm cách kiếm thêm. Còn về chuyện Tương Liễu là gì đối với y thì Tiểu Yêu không biết, cũng không dám hỏi.\n</p><p>Cách ba, bốn ngày Cảnh lại đến thăm Tiểu Yêu một lần.\n</p><p>Núi Thần Nông vô cùng rộng lớn nên có rất nhiều nơi để chơi, chốn này lại rất mực yên tĩnh vì ít người sinh sống ngoài các thị nữ, thị vệ lo việc coi sóc các cung điện. Có lúc họ thong thả dạo chơi giữa núi đồi, có lúc họ dắt nhau đến bên bờ suối, cũng có lúc họ không đi đâu cả, chỉ ngồi bên nhau trong căn lều cỏ bên Thảo An Lĩnh.\n</p><p>Mộc cận mọc rất nhiều bên ngoài Tử Kim cung, Tiểu Yêu thường ngắt lá gội đầu cho Cảnh.\n</p><p>Nàng ngâm chúng vào nước suối, vò nhẹ tạo bọt rồi xoa khẽ lên tóc Cảnh. Tóc chàng mềm mượt như nhung, Tiểu Yêu rất thích cái cảm giác được lùa tay vào mái tóc này.\n</p><p>Có lẽ vì ngay từ khi họ gặp nhau Tiểu Yêu đã ở vị trí của người chăm sóc Cảnh nên nàng quen với công việc đó. Đôi lúc nhớ lại lần đầu tiên gội đầu cho Cảnh, Tiểu Yêu đã có cảm giác như mới hôm qua, như một giấc mộng. Gã ăn xin gầy guộc, xanh xao như tàu lá ngày nào là người đàn ông trước mặt nàng đây sao?\n</p><p>Thậm chí, nàng rất muốn cởi bỏ y phục của chàng để kiểm tra xem trên cơ thể chàng còn những vết sẹo xù xì đáng sợ đó không. Nhưng nàng không dám, vì nàng không còn là Văn Tiểu Lục và chàng không còn là Diệp Thập Thất như xưa nữa.\n</p><p>Tiểu Yêu không hề giấu giếm chuyện nàng thường xuyên đến gặp Phòng Phong Bội, Cảnh cũng không hỏi nàng về việc đó.\n</p><p>Thực ra, Tiểu Yêu rất muốn chàng hỏi nàng chuyện này, nhưng có lẽ vì Cảnh cảm thấy chàng chưa đủ tư cách để can thiệp vào đời sống riêng của nàng nên đã không hỏi. Thậm chí, chàng không hề nhắc tới việc Phòng Phong Bội và Tương Liễu trông giống nhau đến thế nào. Không biết vì chàng đã điều tra và không thấy có điểm gì đáng nghi hay vì chàng cho rằng việc ấy không quan trọng.\n</p><p>Nhưng nếu chàng không hỏi, Tiểu Yêu cũng không muốn giải thích.\n</p><p>Một năm yên bình cứ thế qua đi.\n</p><p>Sau bốn năm rèn luyện, kỹ năng bắn cung của Tiểu Yêu gặt hái được những thành tích đáng kể, vì vậy nàng cần đổi cung tên mới. Phòng Phong Bội đưa Tiểu Yêu đến tiệm binh khí của nhà Đồ Sơn để chọn cung tên.\n</p><p>Tiểu Yêu hiểu rằng cung tên tốt giá rất đắt, nếu muốn chủ tiệm vui vẻ trưng hàng cho nàng xem, nàng không thể ăn vận quá bần hàn. Vì vậy nàng quyết định mặc một bộ đồ khá sang trọng.\n</p><p>Phòng Phong Bội yêu cầu người bán hàng cho họ xem tất cả những cung tên tốt nhất của nhà Kim Thiên. Nghe khẩu khí của khách, người bán hàng âm thầm quan sát Phòng Phong Bội và Tiểu Yêu rồi đưa họ ra sân sau, nơi chuyên dùng để thử binh khí.\n</p><p>Tiểu Yêu thử từng chiếc một, cảm nhận được sự khác biệt của mỗi cung tên. Trong số đó có một cung tên màu đỏ, Tiểu Yêu thử nhưng không đủ sức kéo căng, nàng nghĩ nó không phù hợp với mình, liền đặt xuống. Phòng Phong Bội nhấc cung tên đó lên, đưa cho nàng:\n</p><p>- Thử lại xem.\n</p><p>Tiểu Yêu chỉnh lại thế đứng sao cho thật vững, ngắm chuẩn hình nộm, nheo mắt kéo cung tên nhưng vẫn không kéo nổi.\n</p><p>Phòng Phong Bội đến sát sau lưng nàng, đặt tay gã lên tay nàng, nhẹ nhàng hướng dẫn nàng cách kéo cung. Nàng bắn tên trúng ngực của hình nộm.\n</p><p>Tiểu Yêu hớn hở bào:\n</p><p>- Tôi chọn chiếc này.\n</p><p>- Nhị ca, Tiểu Yêu.\n</p><p>Tiếng gọi của Ý Ánh.\n</p><p>Tiểu Yêu quay lại, thấy Cảnh và Ý Ánh cùng bước tới. Tuy Cảnh đã biết Tiểu Yêu thường xuyên qua lại với Phòng Phong Bội nhưng đây là lần đầu tiên họ chạm mặt nhau thế này. Tiểu Yêu không hề bối rối, nàng mỉm cười thật tươi. Cảnh liếc nhìn Tiểu Yêu và Phòng Phong Bội rồi yên lặng đứng sang bên.\n</p><p>Ý Ánh tủm tỉm cười khi thấy cảnh tượng anh trai mình gần như ôm Tiểu Yêu trong lòng.\n</p><p>- Chúng em đến mua binh khí, không ngờ lại gặp hai người ở đây. Huynh đang dạy Tiểu Yêu bắn cung phải không?\n</p><p>Phòng Phong Bội buông tay Tiểu Yêu, hờ hững đáp:\n</p><p>- Ừ.\n</p><p>Ý Ánh nheo mắt nhìn hai người, mỉm cười đầy ẩn ý. Tiểu Yêu hiểu điều nàng ta đang nghĩ vì bốn năm trước nàng cũng từng nghĩ như vậy, cho rằng Phòng Phong Bội dạy nàng bắn cung chỉ để tán tỉnh mình.\n</p><p>Ý Ánh nhìn cây cung trên bàn, nàng cầm lên, kéo thử rồi khen:\n</p><p>- Không hổ danh là tác phẩm của nhà Kim Thiên, xứng đáng với mức giá cao ngất ngưởng của họ.\n</p><p>Tiểu Yêu chợt nhớ đến mũi tên xuyên thủng ngực Chuyên Húc dạo trước, cười bảo:\n</p><p>- Nghe danh về tài bắn cung của cô đã lâu. Trong mắt tôi, anh trai cô rất đáng nể nhưng huynh ấy bảo tài bắn tên của mình còn kém xa cô. Không biết hôm nay Ý Ánh có thể cho tôi được mở rộng tầm mắt không?\n</p><p>Ý Ánh chăm chú nhìn hình nộm bằng gỗ trên ngọn núi nhân tạo phía trước hồi lâu, không buồn đáp lại. Tiểu Yêu đang định tìm cách chữa thẹn, Ý Ánh đột nhiên mím môi cười, bảo:\n</p><p>- Có gì khó đâu.\n</p><p>Nàng ta nhặt một mũi tên, lắp vào cung và kéo căng dây. Trong thoáng chốc, Phòng Phong Ý Ánh dường như biến thành một người khác, phong thái, khí chất rất đặc biệt. Nàng ta tập trung sự chú ý vào hình nộm phía trước, ánh mắt đầy sát khí, bờ môi mím chặt như thể đang giam hết nỗi oán hận vào đó. Có cảm giác nàng ta đang hướng mũi tên về phía kẻ mà mình căm ghét chứ không phải chỉ là một hình nộm bằng gỗ.\n</p><p>\"Vút\" một cái, mũi tên lao đi, xuyên thủng cuống họng hình nộm.\"Vút\" thêm tiếng nữa, hai mũi tên tiếp theo đã cắm phập vào hai con mắt. Tiểu Yêu không biết Ý Ánh đã nâng cung lần hai từ khi nào, chỉ thấy Ý Ánh vẫn giữ nguyên tư thế, khóe môi hé mở một nụ cười lạnh lùng thỏa mãn sau khi đã trút được cơn giận.\n</p><p>Lát sau, Ý Ánh mới thả lỏng bản thân và trở lại là một thiếu nữ dịu dàng, liễu yếu đào tơ, nàng ta cười bảo:\n</p><p>- Ngại quá!\n</p><p>Tiểu Yêu thoáng sững sờ nhưng nụ cười vẫn rạng rỡ trên môi, nàng vỗ tay tán thưởng, ra vẻ ngây thơ nói với Phòng Phong Bội:\n</p><p>- Huynh phải chịu khó dạy dỗ tôi cho tốt, tôi cũng muốn trở nên tài giỏi như Ý Ánh.\n</p><p>Ý Ánh liếc nhìn Tiểu Yêu, vẻ khinh khỉnh thoáng qua. Phòng Phong Bội tựa lưng vào cột nhà, thờ ơ đáp:\n</p><p>- Cô vĩnh viễn không học được kỹ thuật bắn cung đó đâu.\n</p><p>Ý Ánh cười khúc khích:\n</p><p>- Huynh hay thật, học trò chưa trổ tài đã làm cô ấy nhụt chí. Huynh phải cố mà dạy Vương cơ cho thật tốt!\n</p><p>Ý Ánh chọn một cặp dao găm mũi cong, sau khi kiểm tra kỹ lưỡng, nàng bảo người bán hàng bọc lại cẩn thận và đặt vào hộp quà.\n</p><p>Người bán hàng không hề biết thân thế của Cảnh và Ý Ánh nhưng vẫn trịnh trọng trao hộp quà cho Cảnh, chờ chàng trả tiền.\n</p><p>Ý Ánh vừa ngắm nghía binh khí trong tiệm vừa ơ hờ nói với Cảnh:\n</p><p>- Cảnh, phiền chàng trả giùm tiền cung tên của anh trai thiếp một thể.\n</p><p>Thái độ ấy khiến Tiểu Yêu khó chịu. Nàng không biết vì sao nhưng nàng chỉ cảm thấy, trong lúc này, bất cứ người đàn ông nào cũng có thể trả tiền cho Ý Ánh, trừ Cảnh.\n</p><p>Tiểu Yêu đón lấy cung tên đã được gói bọc cẩn thận, đặt vào tay Phòng Phong Bội, cười thật tươi, nũng nịu với y:\n</p><p>- Nếu để công tử Cảnh trả tiền thì khác nào cung tên này là quà của công tử ấy tặng cho tôi.\n</p><p>Phòng Phong Bội nhìn xoáy vào Tiểu Yêu, ánh mắt lạnh như băng.\n</p><p>Tiểu Yêu cắn chặt môi, lẳng lặng cúi đầu. Tương Liễu không giống bất cứ người đàn ông nào khác, nàng đã mắc sai lầm nghiêm trọng!\n</p><p>Ánh mắt vẫn lạnh lùng băng giá nhưng Phòng Phong Bội thoáng mỉm cười, rút hầu bao, nói với Cảnh và Ý Ánh:\n</p><p>- Ta cảm ơn thiện ý của muội, nhưng đây là món quà ta tặng Tiểu Yêu nên ta sẽ trả tiền để mua nó.\n</p><p>Ý Ánh bật cười, quay sang tạ lỗi với Tiểu Yêu:\n</p><p>- Xin lỗi, tôi vô ý quá!\n</p><p>Phòng Phong Bội nói với Cảnh và Ý Ánh:\n</p><p>- Hai người xem tiếp đi, chúng tôi phải đi đây.\n</p><p>Tiểu Yêu lẽo đẽo bước theo Phòng Phong Bội.\n</p><p>Phòng Phong Bội ném cung tên cho Tiểu Yêu, lạnh lùng bảo:\n</p><p>- Trả lại tiền cho ta.\n</p><p>Tiểu Yêu rút tiền trả gã, gã nhận lấy không thiếu không thừa một xu.\n</p><p>Có hai người ăn xin nơi góc phố, Phòng Phong Bội đặt số tiền Tiểu Yêu trả gã xuống trước mặt họ. Hai người ăn xin tròn mắt kinh ngạc.\n</p><p>Phòng Phong Bội nhếch môi cười:\n</p><p>- Tặng hai người.\n</p><p>Nói xong, gã rảo bước đi thẳng.\n</p><p>Gã bước đi thong dong tự tại nhưng chẳng mấy chốc đã mất hút nơi cuối phố, rõ ràng gã chẳng bận tâm đến Tiểu Yêu.\n</p><p>Tiểu Yêu nhìn hai người ăn xin đang ôm đầu kêu khóc vì sung sướng, chợt hiểu ra ý tứ của Tương Liễu.\n</p><p>Tối hôm đó, cáo chín đuôi đến tìm Tiểu Yêu, nàng trùm chăn kín đầu, không thèm để ý đến nó.\n</p><p>Rất lâu sau, nàng thò đầu ra khỏi chăn, vẫn thấy cáo chín đuôi đứng bên giường. Nó ngoẹo đầu nhìn nàng, đôi mắt long lanh, tròn như hai hòn bi, tỏ vẻ không hiểu vì sao Tiểu Yêu lại thích chơi trò trốn tìm với nó.\n</p><p>Tiểu Yêu bảo nó:\n</p><p>- Đi đi!\n</p><p>Nó chớp chớp đôi mắt ngây ngô, không biết có hiểu ý nàng hay không.\n</p><p>Tiểu Yêu xua đuổi, nhưng vì nó vốn không có hình hài thực, bàn tay nàng quét qua thân thể nó nhưng chín chiếc đuôi xù bông vẫn phe phẩy như cũ, cáo chín đuôi vẫn ngoan ngoãn đứng đó nhìn nàng.\n</p><p>Tiểu Yêu uống vài viên thuốc, quay lưng ngủ khì.\n</p><p>Sáng sớm hôm sau, Tiểu Yêu tỉnh lại, khẽ trở mình, chầm chậm mở mắt, vẫn thấy cáo nhỏ ngồi ở đầu giường đang nhìn nàng chăm chú.\n</p><p>Nàng than thở:\n</p><p>- Sao mày vẫn ở đây?\n</p><p>Tiểu Yêu không dám rời khỏi phòng, chỉ gọi San Hô vào giúp nàng thay y phục.\n</p><p>Nhìn thấy cáo nhỏ, San Hô chìa tay ra định ôm nó, nhưng nàng không chạm được vào thân thể nó, lúc đó mới biết nó vô hình.\n</p><p>- Ai đã dùng phép thuật biến ra chú cáo chín đuôi này vậy? Đáng yêu quá!\n</p><p>Tiểu Yêu ngồi dậy, rửa mặt, súc miệng, ăn sáng. Cáo nhỏ lũn cũn chạy theo nàng khắp nơi.\n</p><p>Suốt cả ngày hôm đó, nàng đi đâu, cáo nhỏ theo nàng đến đó, nó dính lấy nàng, khiến cơn giận của nàng hoàn toàn tan biến.\n</p><p>Buổi tối, nàng ngồi nhìn nó.\n</p><p>Hai tay chống cằm, Tiểu Yêu thở dài lo lắng, suốt một ngày một đêm cáo nhỏ cứ lẽo đẽo bám theo nàng thế này, chắc chắn tên ngốc Đồ Sơn Cảnh vẫn đang chôn chân ở Thảo An Lĩnh. Nàng bực mình nghĩ: Nếu em không chịu đến, chàng sẽ tiếp tục chờ đợi ư? Trên đời này, không ai có thể chờ đợi ai suốt kiếp!\n</p><p>Hai chân trước đỡ lấy chiếc cằm nhọn, đôi mắt tròn to chăm chú nhìn Tiểu Yêu, cáo nhỏ dường như cũng đang khôn nguôi phiền muộn.\n</p><p>Tiếng Chuyên Húc đột nhiên vẳng đến:\n</p><p>- Tiểu Yêu!\n</p><p>San Hô đáp lại:\n</p><p>- Vương cơ ở trong phòng.\n</p><p>Chú cáo nhỏ biết thân biết phận, trề môi phụng phịu, rên rỉ vài tiếng thương tâm, buồn bã nhìn Tiểu Yêu rồi ngoe nguẩy cái đuôi, nhảy phốc một cái ra ngoài và biến mất.\n</p><p>Chuyên Húc rảo bước vào phòng, Tiểu Yêu hỏi:\n</p><p>- Có chuyện gì vậy?\n</p><p>- Hôm nay, Cảnh và Ý Ánh đến dự tiệc ở nhà một người bạn, lúc ra về đã bị tấn công.\n</p><p>Tiểu Yêu hoảng hốt bật dậy:\n</p><p>- Huynh ấy, có... có... sao không?\n</p><p>Chuyên Húc giữ chặt tay nàng:\n</p><p>- Hẳn là bị thương rất nặng, theo nguồn tin bí mật của ta, Cảnh bị hai thanh kiếm dài đâm trúng nơi nguy hiểm. Nhà Đồ Sơn đã phong tỏa tin tức, hiện vẫn chưa biết cậu ta sống chết ra sao. Ta đã nhờ Phong Long đi tìm hiểu tình hình...\n</p><p>Tiểu Yêu vùng thoát khỏi bàn tay Chuyên Húc, nàng chao đảo chạy ra ngoài. Chuyên Húc lo lắng gọi với theo:\n</p><p>- Muội định đi đâu?\n</p><p>- Muội đi tìm Cảnh.\n</p><p>Chuyên Húc giữ nàng lại:\n</p><p>- Dù muội có kịp đến Thanh Khâu cũng không thể gặp được cậu ấy, chi bằng chờ Phong Long...\n</p><p>- Muội không đến Thanh Khâu, nơi muội muốn đến thuộc núi Thần Nông này.\n</p><p>Thấy Tiểu Yêu mặt mày biến sắc, Chuyên Húc lập tức triệu gọi tọa kỵ:\n</p><p>- Để ta đưa muội đi.\n</p><p>Tiểu Yêu chỉ đường cho Chuyên Húc thúc tọa kỵ bay đến Thảo An Lĩnh.\n</p><p>Mây mù che phủ núi đồi, Cảnh đứng trước cửa lều cỏ, bất động tựa một cây cột.\n</p><p>Tiểu Yêu thở phào nhẹ nhõm, nàng làu bàu hoan hỉ:\n</p><p>- Đồ ngốc!\n</p><p>Chuyên Húc kinh ngạc:\n</p><p>- Là Cảnh sao?\n</p><p>Không chờ tọa kỵ dừng hẳn, Tiểu Yêu phi như bay về phía Cảnh.\n</p><p>Trông thấy nàng, Cảnh như vừa được hồi sinh, chàng mỉm cươi với nàng:\n</p><p>- Tiểu Yêu!\n</p><p>Sương mù dày đặc thấm ướt áo Cảnh, trên mi mắt chàng vẫn còn trĩu nặng những hạt sương như những hạt ngọc long lanh. Tiểu Yêu vừa bực vừa vui, nàng đập vào vai chàng:\n</p><p>- Đồ ngốc! Làm em sợ muốn chết!\n</p><p>Chuyên Húc chợt nhớ lại, Cảnh từng giúp hắn tạo một hình nộm thế thân, lúc này hắn mới hiểu ra sự việc:\n</p><p>- Cậu không hề rời khỏi núi Thần Nông? Vậy tên Cảnh đó là hình nộm của cậu ư?\n</p><p>Cảnh đáp:\n</p><p>- Tôi lên núi hồi chiều qua và ở đây suốt. Hôm nay vốn định đến dự tiệc ở nhà một người bạn nhưng vì chưa gặp được Tiểu Yêu nên tôi để hình nộm đi thay.\n</p><p>Chuyên Húc không biết mình đang vui hay buồn. Đối với hắn, việc Cảnh còn sống chỉ có lợi không có hại, lúc nghe tin Cảnh bị tấn công, hắn không vui nổi, nhưng giờ đây khi thấy Cảnh vẫn còn sống, hắn cũng không thấy khá hơn. Chuyên Húc cười bảo:\n</p><p>- Cậu bình an vô sự là tốt rồi, mau về nhà đi! Hình nộm của cậu bị trọng thương, tình hình ở Thanh Khâu đang rối như canh hẹ đó.\n</p><p>Tiểu Yêu nài nỉ:\n</p><p>- Muội muốn trò chuyện riêng với Cảnh một lát, chỉ một lát thôi.\n</p><p>Chuyên Húc cười gượng, quay lưng nhảy lên tọa kỵ:\n</p><p>- Vậy ta về trước, lát nữa Tiêu Tiêu sẽ đến đón muội.\n</p><p>Tiểu Yêu ngóng theo bóng Chuyên Húc khuất dạng trong màn mây rồi mới quay lại nhìn Cảnh.\n</p><p>Cảnh bất chợt ôm chặt lấy Tiểu Yêu, giá lạnh trên cơ thể chàng thấm sang. Tiểu Yêu ôm siết chàng, như vỗ về an ủi, như muốn sưởi ấm chàng.\n</p><p>Trải qua nỗi sợ hãi, Tiểu Yêu đã hết muốn nũng nịu, nàng khẽ nói:\n</p><p>- Em không đến gặp chàng không phải vì trong lòng em có người khác, mà vì em đang bực mình. Chàng bảo sẽ hủy bỏ hôn ước với Ý Ánh, vậy chuyện ở tiệm binh khí hôm đó là thế nào?\n</p><p>- Một người bạn mời ta và Ý Ánh tới dự tiệc. Người bạn đó có sở thích sưu tầm dao găm mũi cong nên ta định tìm mua vài chiếc tặng huynh ấy, trên đường đi thì gặp Ý Ánh, cô ấy nằng nặc đòi theo cùng.\n</p><p>- Chàng đã đề nghị hủy bỏ hôn ước với cô ấy chưa?\n</p><p>- Thời gian trước, Ý Ánh ngày càng trở nên lạnh nhạt với ta. Ta vốn định lựa dịp nói với cô ấy chuyện đó nhưng kể từ hôm tới dự tiệc sinh nhật của Phong Long ở phủ Tiểu Chúc Dung trở về, thái độ của cô ấy đột nhiên thay đổi. Cô ấy không những tỏ ra ngày một ân cần với ta, còn than phiền với bà nội rằng cô ấy thường bị người đời nói vào nói ra, gợi ý bà nội nhanh chóng cho cử hành hôn lễ. Bà nội ta vốn vẫn luôn canh cánh trong lòng vì nghĩ rằng nhà Đồ Sơn mắc nợ cô ấy, bà thấy cô ấy đáng thương nên đã hết lời khuyên nhủ, muốn ta cho cô ấy một danh phận. Bà nói, nếu ta thích ta cứ việc cưới bất cứ cô gái nào khác làm vợ.\n</p><p>Tiểu Yêu đẩy mạnh Cảnh:\n</p><p>- Chàng đừng mơ!\n</p><p>Cảnh vội nắm chặt tay nàng:\n</p><p>- Ta kiên quyết không đồng ý. Ta nghĩ nếu không thể thuyết phục bà nội, ta sẽ tìm Ý Ánh nói chuyện. Chỉ cần cô ấy chấp nhận hủy hôn, bà nội cũng đành chịu. Ta nói với Ý Ánh rằng ta đã có người yêu và đề nghị hủy bỏ hôn ước. Ta chấp nhận bù đắp mọi thứ cô ấy yêu cầu. Nhưng cô ấy lại bảo ta muốn cưới bao nhiêu vợ cũng được.\n</p><p>Tiểu Yêu phì cười:\n</p><p>- Không ngờ Ý Ánh lại rộng lượng đến vậy! Em nghĩ chàng nên cưới cô ấy để sau này được thoải mái vui vẻ, thê thiếp đầy nhà, tha hồ mà hưởng thụ!\n</p><p>Cảnh buồn khổ:\n</p><p>- Tiểu Yêu, nàng đừng như thế. Lẽ nào nàng không hiểu, chính vì cô ấy không bận tâm đến ta nên mới dễ dàng chấp thuận điều đó. Cô ấy chỉ muốn có được thân phận phu nhân của tộc trưởng Đồ Sơn mà thôi!\n</p><p>Tiểu Yêu thôi cười, hỏi:\n</p><p>- Sau đó thì sao?\n</p><p>- Ý Ánh biết ta muốn hủy hôn, đã chạy đến khóc lóc thảm thiết với bà nội. Cô ấy than rằng năm xưa cha đẻ muốn cô ấy hủy hôn nhưng cô ấy kiên quyết mặc áo cưới chạy đến Thanh Khâu, kể từ đó không có ý định rời khỏi Thanh Khâu nữa. Nếu ta nhất định ruồng bỏ cô ấy, cô ấy sẽ tự vẫn. Cô ấy còn nói, cô ấy biết mình còn nhiều nhược điểm nên sẵn lòng sống hòa thuận với các chị em khác để cùng hầu hạ chồng, hiếu kính với bà nội... Bà nội cho rằng ta làm vậy không đúng, không đồng ý cho hủy hôn. Bà lúc nào cũng khen ngợi Ý Ánh là người giỏi giang, tháo vát, lại dịu dàng, hiền thục, lúc nào cũng bênh vực cô ấy.\n</p><p>- Chàng định cố kéo dài thời gian?\n</p><p>Cảnh mệt mỏi gật đầu:\n</p><p>- Ta không có cách nào để hủy hôn nhưng họ cũng không ép ta thành thân với Ý Ánh được.\n</p><p>Tiểu Yêu thở dài, Chuyên Húc nói đúng, Cảnh muốn hủy hôn, chuyện này không hề dễ dàng.\n</p><p>Cảnh nói:\n</p><p>- Tiểu Yêu, đừng giận dỗi. Hãy cho ta thêm chút thời gian, ta nhất định sẽ nghĩ ra cách giải quyết.\n</p><p>Tiêu Tiêu cưỡi tọa kỵ vay vòng vòng quanh vách núi, rõ ràng đang thúc Tiểu Yêu trở về.\n</p><p>Tiểu Yêu nói với Cảnh:\n</p><p>- Em đã hứa sẽ chờ chàng mười lăm năm, nếu chàng không kết hôn, em sẽ giữ lời hứa. Việc của Ý Ánh không quá quan trọng, em nghe anh trai em bảo, chàng bị mười lăm tên thích khách tấn công. Chàng nghĩ bọn chúng là ai? Có phải người của Hầu không?\n</p><p>- Chỉ huynh ấy mới có thể sai người hành thích ta ở Thanh Khâu, nhưng...\n</p><p>Cảnh chau mày:\n</p><p>- Huynh ấy đâu phải kẻ nông nổi, vì sao hành động lỗ mãng như vậy? Sau khi ta trở về, huynh ấy đã rất thận trọng, mấy lần ra tay đều không để lại bất cứ dấu vết nào. Không hiểu vì sao lần này lại bất chấp tất cả để giết ta. Lẽ nào không phải do đại ca gây nên?\n</p><p>- Bất kể chuyện đó có phải do Hầu gây ra hay không, chàng nên nghĩ cách bảo vệ mình tốt hơn khi có kẻ ngang nhiên hành thích chàng giữa thanh thiên bạch nhật như thế. Năm xưa em mất bao công sức cứu chàng, không phải để chàng nộp mạng cho bọn họ dễ dàng như vậy đâu.\n</p><p>- Nàng đừng lo, tuy ta không muốn giết huynh ấy nhưng chắc chắn sẽ không để huynh ấy gây thương tổn cho mình. Nhân cơ hội này ta sẽ tiến hành điều tra triệt để, hạn chế tối đa sức ảnh hưởng của huynh ấy trong gia tộc. Như vậy cũng giúp Chuyên Húc không bị người nhà Đồ Sơn gây khó dễ nữa.\n</p><p>- Chàng phải hết sức thận trọng.\n</p><p>- Ta biết.\n</p><p>Tiêu Tiêu lại bay tới thúc giục, Tiểu Yêu nói:\n</p><p>- Em phải về thôi, nếu không Chuyên Húc sẽ nổi giận.\n</p><p>Nàng vẫy gọi Tiêu Tiêu rồi nhảy lên tọa kỵ.\n</p><p>Cảnh ngóng theo nàng, mãi đến khi bóng nàng khuất dạng mới lặng lẽ rời đi.\n</p><p>Hôm sau, Tiểu Yêu được Chuyên Húc cho biết, vụ hành thích lần này được sắp đặt hết sức chặt chẽ, vô cùng nguy hiểm, nếu Cảnh không dùng đến hình nộm, e khó lòng thoát thân.\n</p><p>Mấy ngày sau nhà Đồ Sơn thông báo rằng Cảnh không bị nguy hiểm đến tính mạng, nhưng rốt cuộc kẻ nào đã gây ra chuyện này thì lại không tra ra, vụ việc cứ thế chìm vào quên lãng.\n</p><p>Khi chỉ có hai người, Hầu hống hách thừa nhận vụ ám sát đó là do hắn sai khiến và thách thức Cảnh trả thù.\n</p><p>Cảnh không nỡ xuống tay với Hầu nhưng chàng bắt đầu tiêu diệt vây cánh của hắn.\n</p><p>Trong quá trình điều tra vụ thích sát, nhiều tiệm hàng của nhà Đồ Sơn đã thay người quản lý, sóng gió kéo dài hơn ba tháng mới yên bình trở lại.\n</p><p>Cửa hàng nhà Đồ Sơn có mặt khắp mọi nơi trên mảnh đất Trung nguyên, từ binh khí của nam giới đến son phấn của nữ giới, không thiếu thứ gì. Hầu ủng hộ Thương Lâm và Vũ Dương nên từ khi Chuyên Húc đến Trung nguyên, người nhà Đồ Sơn vẫn luôn để mắt đến Chuyên Húc và chèn ép hắn.\n</p><p>Nhờ có Cảnh ra tay, Chuyên Húc và Phong Long giảm bớt được rất nhiều áp lực.\n</p><p>Phong Long lẳng lặng lên núi Thần Nông, tươi cười nói với Chuyên Húc:\n</p><p>- Vụ thích sát ấy hóa ra lại hay! Thường ngày thấy Hầu đâu phải kẻ ngu ngốc, không hiểu vì sao lần này lại hành động lỗ mãng như vậy, hoàn toàn không giống tác phong của anh ta, giống một mụ đàn bà nổi cơn tam bành hơn.\n</p><p>Chuyên Húc cười đáp:\n</p><p>- Chỉ được cái nói vuốt đuôi! Sao lúc nghe tin Cảnh bị ám sát huynh không nói thế? Công nhiên tấn công như vậy tuy rằng có hơi nóng vội nhưng đó là chiêu cực hiểm độc và hữu hiệu. Nếu thành công, Hầu sẽ loại được Cảnh, lại có thể mượn danh nghĩa điều tra vụ án giống như Cảnh hiện nay, loại bỏ vây cánh, thế lực của Cảnh, từ đó nắm giữ toàn bộ quyền lực của nhà Đồ Sơn.\n</p><p>Lắng nghe cuộc chuyện của Phong Long và Chuyên Húc, Tiểu Yêu chợt nhớ lại cảnh tượng Ý Ánh giương cung bắn tên trong tiệm binh khí hôm đó. Nhưng nếu phân tích sâu hơn thì nếu Cảnh chết, Hầu nắm quyền tộc trưởng, dù Ý Ánh bằng lòng tái hôn, cô ta cũng không thể kết hôn với Hầu. Cô ta sẽ chỉ có thể sống phần đời cô độc còn lại trong mấy gian nhà lạnh lẽo, chẳng có được bất cứ thứ gì. Chỉ khi Cảnh còn sống, Ý Ánh mới có cơ hội trở thành phu nhân tộc trưởng, mới có được mọi thứ cô ta mong muốn.\n</p><p>Tiểu Yêu lắc đầu, không thể là Ý Ánh.\n</p><p>Nàng âm thầm nhắc nhở bản thân, không nên vì Cảnh mà có cái nhìn định kiến về Ý Ánh. Tuy cô ấy không yêu Cảnh nhưng họ vẫn thân thiết với nhau, dù sao cô ấy cũng không thể giết Cảnh.\n</p><p>Buổi sáng ngập nắng trên đỉnh Tử Kim.\n</p><p>Tiểu Yêu đứng cạnh lò luyện, hai má hồng hào, vầng trán lấm tấm mồ hôi.\n</p><p>Xét thấy thời gian đã đủ, nàng đi bao tay, mở nắp lò, kéo khuôn ra, nhúng vào nước đá. Chờ khi chất lỏng trong khuôn đã đông kết lại, nàng đổ ngược khuôn, từng khối hình la liệt trên mặt bàn, có cái màu hồng, có cái màu xanh lục, có cái màu vàng nhạt.\n</p><p>Chuyên Húc lẳng lặng vào căn phòng Tiểu Yêu chuyên dùng để điều chế thuốc. Thấy nàng đang chăm chú làm việc nên hắn không lên tiếng gọi, chỉ lặng lẽ đứng ở góc phòng ngắm nhìn nàng. Những thứ bày trên bàn lấp lánh như pha lê, hình dáng thì kì dị, có cái giống hình cánh hoa dập nát, có cái giống hình một nửa chiếc lá, rất khó hình dung hình dáng thực sự của chúng.\n</p><p>Tiểu Yêu lấy ra một chiếc đĩa thủy tinh hình chữ nhật, bốn mặt màu xám, ở giữa màu trắng, giống hệt một bức họa quyển khi được trải rộng, chỉ có điều phần giấy trắng của bức tranh chưa được họa bất cứ nét nào.\n</p><p>Tiểu yêu chấm chiếc chổi nhỏ vào một thứ chất lỏng trong suốt, quét đều lên mặt chiếc đĩa trắng muốt.\n</p><p>Rồi nàng rửa tay thật sạch, ngâm trong nước đá một lúc, lau khô bằng vải sạch.\n</p><p>Một tay nàng cầm những khối hình vừa được đổ ra từ khuôn, tay kia cầm dao khắc. Khắc xong nàng đặt chúng vào chiếc đĩa hình chữ nhật, như thể đang tô điểm cho bức họa vậy.\n</p><p>Chuyên Húc rất tò mò, hắn nhẹ nhàng đến bên Tiểu Yêu. Bàn tay với những ngón búp măng xinh đẹp của nàng thoăn thoắt bận rộn. Chỉ lát sau, trên chiếc đĩa màu trắng đã xuất hiện những chiếc lá sen màu lục, giọt sương long lanh trĩu nặng trên lá, sen hồng bừng nở, nhụy hoa vàng e ấp, đài sen tinh nghịch giấu mình dưới bóng lá, đôi ba con cá chép tung tăng bơi lượn dưới cánh hoa.\n</p><p>Hết một buổi sáng, bức tranh cá chép nô giỡn giữa hồ sen đã được hoàn thành, hương sen ngan ngát lan tỏa, chỉ thiếu âm thanh.\n</p><p>Tiểu Yêu mỉm cười hài lòng với thành quả của mình.\n</p><p>Chuyên Húc vỗ tay tán thưởng:\n</p><p>- Sắc, hương, vị đủ cả, ta nhìn mà chỉ muốn cắn một miếng.\n</p><p>Tiểu Yêu lè lưỡi, chọc hắn, cười bảo:\n</p><p>- Độc lắm đấy!\n</p><p>Chuyên Húc lắc đầu:\n</p><p>- Không hiểu nổi sở thích kỳ quặc của muội, thuốc độc mà chế thành món ăn tuyệt mỹ thế này. Phòng chế thuốc của muội chẳng khác nào một căn bếp.\n</p><p>Tiểu Yêu thận trọng đặt chiếc đĩa thủy tinh vào một hộp gỗ hoa văn tinh xảo rồi đậy nắp lại, dùng vải lụa bọc kín.\n</p><p>Chuyên Húc ngạc nhiên hỏi:\n</p><p>- Muội đinh tặng nó cho ai à?\n</p><p>Tiểu Yêu tủm tỉm:\n</p><p>- Bí mật.\n</p><p>Chuyên Húc thở dài:\n</p><p>- Ta không hiểu rốt cuộc muội thích hay căm ghét y nữa.\n</p><p>Lao động cả buổi sáng, Tiểu Yêu mỏi nhừ cả mình mầy, nàng vừa đấm lưng vừa hỏi Chuyên Húc:\n</p><p>- Sao huynh rảnh rỗi mà đến xem muội chế thuốc vậy?\n</p><p>- Ta có việc muốn bàn với muội.\n</p><p>Tiểu Yêu thôi cười, nghiêm chỉnh lại:\n</p><p>- Huynh nói đi.\n</p><p>- Phong Long mấy lần hẹn muội, muội đều khước từ?\n</p><p>- Vâng.\n</p><p>Tiểu Yêu nghiêng đầu hỏi:\n</p><p>- Huynh muốn muội nhận lời?\n</p><p>Chuyên Húc gật đầu. Tiểu Yêu thấy khó hiểu:\n</p><p>- Huynh có Hinh Duyệt kia mà! Nếu huynh định công bố với thiên hạ về việc liên minh với Phong Long, huynh chỉ cần cưới Hinh Duyệt là được.\n</p><p>- Hinh Duyệt là Hinh Duyệt, cô ấy mang họ Thần Nông. Phong Long là Phong Long, huynh ấy là tộc trưởng tộc Xích Thủy. Còn muội là muội, con cháu của Tuấn đế và Hoàng đế.\n</p><p>Tiểu Yêu nhíu mày:\n</p><p>- Huynh muốn muội kết hôn với Phong Long?\n</p><p>- Phong Long có điểm nào không tốt?\n</p><p>Chuyên Húc cảm thấy khó hiểu. Đồ Sơn Cảnh đã có hôn ước còn Phòng Phong Bội là kẻ lông bông. So với hai người đó, Phong Long vừa điển trai vừa tài giỏi, lại là con nhà trâm anh thế phiệt. Vậy mà Tiểu Yêu sẵn lòng lên núi ngắm hoa dại với Phòng Phong Bội, nhưng lại nhất quyết không chịu cho Phong Long một cơ hội.\n</p><p>Tiểu Yêu phì cười:\n</p><p>- Huynh phải hứa không nện cho muội một trận thì muội mới nói.\n</p><p>Chuyên Húc đành nhún nhường:\n</p><p>- Xem ra chẳng phải điều gì tốt lành, nhưng thôi, cứ nói đi, ta hứa không đánh muội.\n</p><p>Tiểu Yêu cười hỉ hả:\n</p><p>- Phong Long không có điểm gì đáng chê, chỉ tại huynh ấy rất giống huynh, mọi thứ đều toan tính đâu ra đấy. Huynh ấy muốn gặp muội không phải vì yêu thích say đắm gì mà vì sau khi so sánh với các cô gái quanh mình, Phong Long thấy muội là người phù hợp để làm phu nhân của huynh ấy nhất.\n</p><p>Chuyên Húc giơ tay định cốc Tiểu Yêu:\n</p><p>- Vì giống ta nên muội không muốn hả?\n</p><p>Tiểu Yêu tránh né:\n</p><p>- Huynh đã hứa không đánh muội kia mà.\n</p><p>Nhưng Chuyên Húc vẫn cốc nhẹ Tiểu Yêu:\n</p><p>- Hãy đặt mình vào vị trí của huynh ấy để thấu hiểu rằng huynh ấy không thể không suy xét kỹ lưỡng. Tuy có chút so sánh cân nhắc nhưng không có nghĩa huynh ấy không thật lòng thật dạ.\n</p><p>Tiểu Yêu bực bội nheo mắt lườm Chuyên Húc:\n</p><p>- Huynh muốn giúp Phong Long thật sao? Rốt cuộc huynh là anh trai muội hay anh trai huynh ấy?\n</p><p>Chuyên Húc thở dài:\n</p><p>- Tất nhiên là anh trai muội rồi. Nếu muội không thích huynh ấy, ta cũng không ép, vả lại cũng không ép buộc được muội. Nhưng xin muội nể mặt ta mà cho Phong Long chút cơ hội, Hinh Duyệt đã nhờ cậy ta năm, bảy lần. Vì kiêu hãnh, Phong Long không mở lời nhờ vả nhưng ta biết chắc huynh ấy rất muốn ta tác hợp cho hai người.\n</p><p>Tiểu Yêu suy ngẫm một lát, hỏi:\n</p><p>- Ở đất Trung nguyên này huynh không thể thiếu sự hỗ trợ của Phong Long?\n</p><p>Chuyên Húc gật đầu, kéo Tiểu Yêu sát lại, khẽ thì thào bên tai Tiểu Yêu:\n</p><p>- Ta đang âm thầm huấn luyện binh lính.\n</p><p>Tiểu Yêu như ngừng thở.\n</p><p>Trùng tu cung điện cần một khoản chi phí khổng lồ. Nguyên vật liệu do nhà Đồ Sơn cung cấp, giá cả và nhân công đều có thể biến hóa tùy ý, nhờ vậy đã giải quyết được khoản quân phí. Thợ thuyền vẫn tấp nập ra vào núi Thần Nông nên binh sĩ cũng có thể ra vào thoải mái. Núi Thần Nông rộng dài ngàn dặm, chỉ cần sử dụng trận pháp là có thể che giấu binh sĩ không khó khăn gì.\n</p><p>Với sự giúp đỡ của Phong Long, Chuyên Húc hoàn toàn có thể chiêu binh mãi mã ở Trung nguyên mà không ai hay biết. Nhưng với tính cách của Chuyên Húc, chắc chắn hắn sẽ không dựa dẫm quá nhiều vào Phong Long.\n</p><p>Mọi thứ đều đã được chuẩn bị đâu vào đấy, nhưng lỡ như, lỡ như bị ông ngoại phát hiện thì sao? Đó là tội chết!\n</p><p>Tiểu Yêu nhìn Chuyên Húc, hắn mỉm cười, ánh mắt đầy quyết đoán.\n</p><p>Chuyên Húc nói:\n</p><p>- Bốn dòng họ lớn nhất Đại hoang có những quy định đã được truyền đời hàng vạn năm, rằng con cháu họ phải sáng suốt và biết tự bảo vệ mình tránh khỏi những cuộc tranh đấu. Cảnh là người nền nếp, cậu ấy hợp với những quy tắc đó, nhưng Phong Long thì không. Từ lâu huynh ấy đã chán ngấy những phép tắc, lề lối gò bó, cổ hủ ấy. Ta thừa nhận mình không thể tách khỏi Phong Long, nhưng Phong Long cũng không thể tách khỏi ta. Nghiệp lớn khó thành nếu chỉ có minh quân mà thiếu trung thần tài cán. Nhưng nếu không dựa vào minh quân, thì trung thần dẫu tài cán đến đâu cũng sẽ bị mai một. Chỉ khi minh quân và trung thần cùng phò trợ nhau mới làm nên nghiệp lớn, vang danh sử sách, tiếng thơm muôn thuở.\n</p><p>- Muội sẽ ứng xử với Phong Long như với một người bạn, muội đồng ý gặp gỡ, trò chuyện, chơi cùng huynh ấy, nhưng muội không thể lấy huynh ấy.\n</p><p>Chuyên Húc cười bảo:\n</p><p>- Vậy cũng đủ rồi. Những việc sau này để sau này tính, cứ thuận theo tự nhiên đi!\n</p><p>- Mấy hôm nữa muội sẽ đến tìm Phong Long.\n</p><p>Chuyên Húc khẽ hắng giọng, ngượng ngùng bảo:\n</p><p>- Hinh Duyệt mời muội đến phủ Chúc Dung chơi ít ngày.\n</p><p>- Huynh sẽ cưới Hinh Duyệt thật sao?\n</p><p>Chuyên Húc suy ngẫm một lát, đáp:\n</p><p>- Còn phải xem ý tứ cô ấy thế nào. Nếu cô ấy bằng lòng, ta sẽ cưới cô ấy, vì cô ấy là hậu duệ của Hoàng tộc Thần Nông. Việc cưới cô ấy sẽ giúp trấn an tinh thần của các dòng họ ở Trung nguyên. Muốn thống lĩnh thiên hạ, cần áp dụng cả những biện pháp cứng rắn và mềm mỏng. Cứng rắn tức là phải tập hợp đủ nguồn sức mạnh tuyệt đối để có thể trấn áp mọi thứ. Mềm mỏng tức là những thủ đoạn kiểu như thế này, tưởng chừng vô nghĩa nhưng lại hết sức cần thiết.\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Chị dâu tương lai đã có lời mời thì muội phải đi thôi, nên gây dựng thiện cảm càng sớm càng tốt.\n</p><p>Chuyên Húc lặng nhìn Tiểu Yêu, ánh nhìn đầy phức tạp.\n</p><p>Tiểu Yêu chột dạ:\n</p><p>- Muội nói sai gì sao?\n</p><p>Chuyên Húc cụp mắt lại, cười đáp:\n</p><p>- Sớm biết muội vì lý do đó mà dễ dàng nhận lời như vậy, ta sẽ không tốn công thuyết phục muội làm gì, lại còn phải thành khẩn khai báo với muội bí mật của ta nữa.\n</p><p>- Huynh có hối hận cũng đã muộn. Bây giờ muội phải đi có việc, huynh sai San Hô chuẩn bị hành lý giúp muội, ngày mai muội sẽ chuyến đến chỗ Hinh Duyệt.\n</p><p>Tiểu Yêu đẩy Chuyên Húc ra ngoài:\n</p><p>- Gian bếp này độc lắm, lúc muội không ở nhà huynh chớ vào đây.\n</p><p>Bên trong phường hát, vũ nữ đang múa ca lả lướt.\n</p><p>Tiểu Yêu tươi cười đặt chiếc hộp lớn được lụa trắng phủ kín trước mặt Phòng Phong Bội.\n</p><p>Gã liếc nhìn rồi thờ ơ hỏi:\n</p><p>- Gì thế?\n</p><p>- Mở ra thì biết.\n</p><p>Phòng Phong Bội lắc lư ly rượu:\n</p><p>- Ta đang uống.\n</p><p>Tiểu Yêu nắm chặt nắm đấm, nhẫn nhịn, nhẫn nhịn, nhẫn nhịn! Rồi nàng thả lỏng nắm đấm, cởi bỏ lớp lụa trắng.\n</p><p>- Mở nắp ra đi.\n</p><p>Phòng Phong Bội chẳng thấy hứng thú, gã vẫn tiếp tục nhấp rượu và ngắm ca kỹ.\n</p><p>Tiểu Yêu hết cách, đành tự mình mở nắp hộp. Lúc chế thuốc, nàng đã mất không ít công sức để tạo ra thứ hương sen dìu dịu, thanh khiết, nhưng giờ đây nó đã bị lấn át bởi mùi son phấn, mùi rượu, mùi thức ăn nồng nặc.\n</p><p>Trên đường tới đây nàng đã hào hứng bao nhiêu, nàng đã chuẩn bị rất nhiều thứ để nói, rất nhiều điều để kể, để khoe khoang, tự hào. Vậy mà lúc này, bức họa đồ cá chép vờn hoa sen tuyệt đẹp bỗng trở nên vô vị, nhạt nhẽo. Nàng chẳng buồn hé môi nói lời nào. Tiểu Yêu buồn bực nhấc chén, tiêu sầu.\n</p><p>Rốt cuộc Phòng Phong Bội cũng chịu đưa mắt lên bàn. Gã mở rộng bức họa đồ, hồ nước lăn tăn gợn sóng, lá sen tròn vành vạnh xanh ngắt, sương sớm long lanh như ngọc, hoa sen đã rụng phân nửa, đài sen kết hạt, đôi cá chép nô đùa dưới bóng lá, miệng chúng hé mở như chờ đợi những hạt sen rớt xuống để đớp lấy.\n</p><p>Phòng Phong Bội lặng ngắm một lát, cầm thìa gỗ, múc một thìa lá sen.\n</p><p>Rồi lần lượt, một thìa lá sen, một thìa cá chép lại một thìa đài sen, dần dà, gã chén sạch cả bức họa đồ cá chép nô đùa dưới hoa sen.\n</p><p>Tiểu Yêu ngơ ngẩn nhìn gã:\n</p><p>- Ngài, ngài... không cần gắng gượng đâu.\n</p><p>Gã lườm nàng, Tiểu Yêu lập tức im bặt.\n</p><p>Phòng Phong Bội xử lý xong miếng cuối cùng, gã nhấp một ngụm rượu, lạnh lùng buông một câu:\n</p><p>- Khá đấy!\n</p><p>Tiểu Yêu trở nên phấn chấn khi thấy chiếc hộp trống rỗng, nàng cười đắc ý:\n</p><p>- Trên đời chỉ mình tôi chế được thuốc độc thành thứ đồ ăn tuyệt ngon thế này.\n</p><p>Phòng Phong Bội cười nhạo:\n</p><p>- Trên đời cũng chỉ mình ta đủ khả năng thưởng thức tài bếp núc của cô.\n</p><p>Tiểu Yêu chẳng màng đến vẻ khinh khỉnh của gã:\n</p><p>- Có được một tri âm tri kỉ cũng đủ rồi!\n</p><p>Phòng Phong Bội lặng nhìn Tiểu Yêu, không nói năng chi.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Tiếp tục dạy tôi bắn cung, được không?\n</p><p>Điều này cũng có nghĩa là: \"Hết giận tôi rồi, phải không?\"\n</p><p>Phòng Phong Bội dốc cạn ly rượu, đáp:\n</p><p>- Ta sẽ đi vắng ít bữa, chờ ta về.\n</p><p>Tiểu Yêu đoán rằng y phải quay về thị trấn Thanh Thủy. Tuy hiện nay không có chiến sự, nhưng thân là tướng của nghĩa quân Thần Nông, y phải chỉ huy và quyết định nhiều việc.\n</p><p>Tiểu Yêu thở dài thườn thượt, thấp giọng thở than:\n</p><p>- Nếu ngài chỉ là Phòng Phong Bội thì thật tốt.\n</p><p>Phòng Phong Bội dường như chẳng nghe thấy gì, đặt ly rượu xuống bàn, đứng lên và bỏ đi, bóng y khuất dạng sau tấm rèm nặng trĩu.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}