{"title":" Chương 02: Dặm dài mịt mùng","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Tuy không rộng lớn nhưng thị trấn Thanh Thủy là một vùng đất rất đặc biệt trong Đại hoang.\n</p><p>Bao quanh thị trấn Thanh Thủy là những dãy núi trùng điệp, địa thế vô cùng hiểm trở. Những dãy núi trở thành tấm khiên chắn tự nhiên bảo vệ thị trấn này. Sau khi Thần Nông quốc bị tiêu diệt, tướng Cộng Công kiên quyết không đầu hàng, đã dẫn theo mấy vạn binh sỹ đến chiếm đóng khu đất phía Đông thị trấn Thanh Thủy, tiếp tục cuộc chiến chống lại Hoàng đế. Phía Tây giáp Hiên Viên, phía Nam kề Cao Tân, phía Đông là quân đội Cộng Công, thị trấn Thanh Thủy không chịu cai quản của Hoàng đế ở Hiên Viên, cũng không chịu sự cai quản của Tuấn đế ở Cao Tân. Dần dà, nơi đây trở thành vùng đất kẹp giữa ba thế lực, nhưng cả ba thế lực này đều không quản lý nổi Thanh Thủy.\n</p><p>Thị trấn Thanh Thủy không có vương quyền, không có dòng dõi thế gia, không phân biệt đối xử giàu nghèo, sang hèn, càng không có sự phân chia thần tiên và yêu quái.\n</p><p>Chỉ cần có khả năng, thì dù là thần tiên hay yêu quái, dù là quan lại hay kẻ trộm, anh đều có thể đường hoàng sinh sống ở đây, sẽ không ai buồn tra xét quá khứ của anh. Lâu dần, thị trấn Thanh Thủy trở thành nơi tập trung của cư dân tứ xứ. Trải qua mấy trăm năm chiến tranh liên miên, máu huyết, thi thể và sự sống đã hoài thai cho vùng đất này rất nhiều thợ rèn và thầy thuốc. Chất lượng binh khí và trình độ y thuật của thị trấn Thanh Thủy cũng trở nên khá có tiếng tăm trong Đại hoang.\n</p><p>Có thợ rèn, có thầy thuốc ắt có người tìm đến rèn vũ khí và có người tìm đến chữa bệnh. Có đàn ông ắt có kỹ nữ. Có đàn bà ắt có tiệm may và tiệm trang sức. Có đàn ông và đàn bà ắt có quán trà, quán rượu...\n</p><p>Không rõ nguyên nhân sau rốt là do đâu, chỉ biết rằng, hiện giờ cư dân của thị trấn Thanh Thủy rất đông đúc, rất náo nhiệt. Tới đây, không ai có cảm giác thị trấn này chính là vùng giáp lá cà của quân đội hai nước.\n</p><p>Hồi Xuân đường là một tiệm thuốc nhỏ nằm ở phía Tây thị trấn Thanh Thủy. Thị trấn này là nơi sinh sống của kẻ mạnh, vì phải cạnh tranh vô cùng quyết liệt, nhất là nghề thầy thuốc. Mặt Rỗ và Chuỗi Hạt kể lể với Thập Thất rằng, từng có rất nhiều kẻ muốn đá bay tiệm thuốc này đi, nhưng Lão Mộc vốn là lính Hiên Viên đào ngũ, tuy chỉ thuộc Thần tộc cấp thấp, nhưng dù sao cũng có mấy phần linh lực, đủ để đối phó với đám người ngông cuồng kia. Y thuật của Tiểu Lục cũng chỉ tầm tầm, nên các tiệm thuốc lớn chẳng buồn tranh cướp bệnh nhân với Hồi Xuân đường. Vì vậy, công việc làm ăn của Hồi Xuân đường cũng tàm tạm, đủ để duy trì cuộc sống của năm con người. Hơn hai năm trôi qua, Thập Thất vẫn gầy gò, rộc rạc như trước, nhưng cậu ta khỏe một cách đáng kinh ngạc: Gánh nước bổ củi, trồng thuốc, nghiền thuốc, cậu ta đảm đương được tất. Và điều đặc biệt là cậu ta có một trí nhớ siêu phàm. Mặt Rỗ và Chuỗi Hạt phụ việc cho Tiểu Lục đã gần chục năm, nhưng vẫn không nhớ hết tên các vị thuốc. Thập Thất thì khác, bất kể là thảo dược gì, chỉ cần Tiểu Lục giảng giải một lần là cậu ta sẽ nhớ mãi không quên. Dần dà, đi tới đâu Tiểu Lục cũng đưa cậu ta đi theo, bởi vì cậu ta vừa có sức khỏe, trí nhớ tốt, lại kiệm lời, dễ bảo.\n</p><p>Sau bữa tối, cả năm người chụm đầu bên nhau, Mặt Rỗ và Chuỗi Hạt nằng nặc đòi Tiểu Lục đem số tiền mà bọn họ kiếm được ra đếm. Tiểu Lục thở dài:\n</p><p>- Đàn ông ở thị trấn này nhiều hơn phụ nữ, nếu muốn ngủ với phụ nữ đôi lần, có thể bỏ ra ít tiền, tìm đến kỹ viện là xong. Nhưng nếu muốn cưới một cô vợ để ngày nào cũng được ngủ với cô ta thì tương đối khó. Nếu chỉ cần vui chơi chốc lát, thì đến kỹ viện có vẻ tiết kiệm hơn. Nhưng về lâu về dài, cưới một cô vợ về để ngủ cùng vẫn cứ là rẻ nhất.\n</p><p>Mặt Rỗ và Chuỗi Hạt nhìn Tiểu Lục không chớp mắt, Lão Mộc cau mày khó chịu, Thập Thất thì cúi gằm mặt, khóe môi khẽ nhướn lên. Tiểu Lục quay ra hỏi Mặt Rỗ và Chuỗi Hạt:\n</p><p>- Ý hai cậu thế nào? Muốn dăm ba bữa được \"đi ngủ\" một lần hay chịu khó nhẫn nhịn thêm vài năm nữa, dành dụm đủ tiền thì ngày nào cũng được \"ngủ\"?\n</p><p>Mặt Rỗ nghiêm mặt nói:\n</p><p>- Lục huynh! Cưới vợ không phải để ngày ngày được ngủ với cô ấy.\n</p><p>- Bỏ ra một khoản lớn cưới vợ về mà không muốn ngủ cùng là sao?\n</p><p>Tiểu Lục đập tay xuống bàn, đứng phắt dậy.\n</p><p>- Không phải như thế. Ý tôi là cưới vợ về không phải chỉ để ngủ cùng, mà là để có người ăn cơm, trò chuyện, bầu bạn cùng.\n</p><p>Tiểu Lục khinh khỉnh:\n</p><p>- Ngày nào ta cũng ăn cơm với cậu, trò chuyện cùng cậu, bầu bạn với cậu, sao cậu vẫn muốn cưới vợ?\n</p><p>- Bởi vì vợ tôi có thể ngủ cùng với tôi, còn huynh thì không.\n</p><p>- Vậy rõ ràng là cưới vợ về chỉ để ngủ cùng!\n</p><p>Mặt Rỗ phủ phục xuống mặt bàn:\n</p><p>- Thôi được rồi, cứ cho là thế đi!\n</p><p>Rồi cậu ta nắm tay Chuỗi Hạt, động viên:\n</p><p>- Cậu đừng nghe huynh ấy nói bừa, cứ kiên trì tích cóp, vợ mình tốt hơn đám kỹ nữ kia rất nhiều, cưới vợ không phải chỉ để ngủ cùng đâu.\n</p><p>Lão Mộc tươi cười vỗ vai Mặt Rỗ:\n</p><p>- Đừng lo, ta và Lục huynh sẽ cóp nhặt đủ tiền cho các cậu. Mặt Rỗ và Chuỗi Hạt về phòng nghỉ ngơi, Thập Thất cũng bị xua đi nghỉ.\n</p><p>Lão Mộc bàn với Tiểu Lục:\n</p><p>- Chuỗi Hạt chưa cần vội, nhưng chuyện cưới xin của Mặt Rỗ không thể chần chừ được nữa. Cậu cũng biết Mặt Rỗ thích con gái ông Cao, đúng không? Nếu chúng ta không đến xin cưới, mối lương duyên này sẽ tuột mất ngay tức khắc. Ta định lên núi một chuyến, tìm ít thảo dược quý hiếm, biết đâu lại may mắn kiếm được vài cây linh dược...\n</p><p>Tiểu Lục khoát tay:\n</p><p>- Rừng núi là địa bàn của quân đội Thần Nông, lão là lính đào ngũ của Hiên Viên, vào đó khác nào tìm đến chỗ chết. Vả lại, lão cũng đâu có rành về mấy loại cây cỏ đó. Để tôi đi!\n</p><p>Lão Mộc ngẫm ngợi một hồi, nói:\n</p><p>- Cộng Công thắt chặt kỷ luật quân đội, lính của ông ta không bao giờ sát hại dân lành, nên không ai sợ đụng phải binh lính Thần Nông. Nhưng viên quân sư Tương Liễu của ông ta lại rất khó ưa. Nghe nói, y là yêu quái chín đầu, sinh ra đã có chín mạng, biệt hiệu là Cửu Mệnh, kẻ này vô cùng tàn độc.\n</p><p>Tiểu Lục bật cười:\n</p><p>- Tôi đi hái thuốc chứ có dò la binh tình đâu mà lo. Y có tàn độc đến mấy thì cũng phải tuân thủ kỷ luật quân đội. Vả lại, cỡ như tôi chẳng có cơ hội chạm mặt ông lớn Tương Liễu đâu.\n</p><p>Lão Mộc thấy cũng có lý, bởi vì nửa đời chinh chiến, lão chưa từng một lần được giáp mặt các tướng lĩnh dù chỉ là cấp thấp, chứ đừng nói là một nhân vật quan trọng như Cửu Mệnh Tương Liễu. Thế nên Lão Mộc cũng bớt lo, chỉ căn dặn Tiểu Lục phải hết sức thận trọng, chỗ nào đến được thì đến, chỗ nào không được phép thì tuyệt đối không vào. Không tìm được linh dược thì quay về nghĩ cách khác.\n</p><p>Sợ Mặt Rỗ và Chuỗi Hạt hay chuyện sẽ ngăn cản, Tiểu Lục quyết định giấu cả hai, chuẩn bị xong xuôi, tờ mờ sáng đã lên đường. Tiểu Lục vừa đi vừa nghêu ngao hát vừa gặm chân gà. Đột nhiên cảm thấy có gì đó không ổn, hắn quay đầu lại, thì ra Thập Thất đã lặng lẽ theo sau tự bao giờ. Tiểu Lục xua tay:\n</p><p>- Cậu đi theo tôi làm gì? Tôi phải lên núi tìm thuốc, cậu mau về đi.\n</p><p>Dứt lời, Tiểu Lục tiếp tục cất bước, nhưng Thập Thất vẫn lẳng lặng theo sau, chẳng chịu quay về. Hai tay chống nạnh, Tiểu Lục cao giọng:\n</p><p>- Này, tôi bảo cậu đi về, cậu không nghe thấy à?\n</p><p>Thập Thất dừng lại, im lặng cúi đầu, tỏ rõ quyết tâm theo Tiểu Lục đến cùng. Có lẽ vì ngay từ buổi đầu gặp mặt, Tiểu Lục đã luôn có cảm giác thương cảm đối với Thập Thất, nên hắn rất dễ mềm lòng trước người này.\n</p><p>- Cậu là lính Thần Nông đào ngũ?\n</p><p>Thập Thất lắc đầu.\n</p><p>- Hay là binh lính của Hiên Viên?\n</p><p>Thập Thất vẫn lắc đầu.\n</p><p>- Vậy là gián điệp của Cao Tân?\n</p><p>Thập Thất lại lắc đầu.\n</p><p>Tiểu Lục tươi cười:\n</p><p>- Thế thì được, theo tôi lên núi nào!\n</p><p>Thập Thất đỡ chiếc sọt trên lưng Tiểu Lục, chuyển sang vai mình và xách giỏ tre đựng đầy đồ ăn vặt của Tiểu Lục. Khi Tiểu Lục đã gặm hết cái chân gà, Thập Thất lẳng lặng đẩy giỏ tre về phía hắn, Tiểu Lục nhặt một mẩu cổ vịt. Gặm hết cổ vịt, đang định chùi tay vào áo, thì một mảnh khăn lau sạch sẽ được đưa đến trước mặt, Tiểu Lục cười tít mắt, đón lấy. Thập Thất lại đưa cho Tiểu Lục bình hồ lô, Tiểu Lục làm một ngụm rượu mơ, ợ vang một tiếng, cảm thấy cuộc đời này dễ chịu xiết bao! Hai người đi cả ngày trời, chập tối mới đến núi.\n</p><p>Tiểu Lục tìm một chỗ kín gió, gần nguồn nước để nghỉ ngơi. Rồi hắn rắc bột xung quanh, tạo thành một vòng tròn, đoạn nói với Thập Thất:\n</p><p>- Trên núi có rất nhiều quái thú, buổi tối đừng bước ra khỏi vòng tròn này. Tôi sẽ đi múc nước, cậu kiếm ít củi khô, nhớ phải quay về trước khi trời tối. Tiểu Lục đi múc nước, nhân tiện hái được ít nấm rừng, rau hẹ.\n</p><p>Quay lại không thấy Thập Thất đâu, đang định đi tìm thì hắn xuất hiện với một ôm củi trên lưng và một chú chim trĩ trên tay.\n</p><p>Tiểu Lục tươi cười hoan hỉ:\n</p><p>- Cậu nhóm lửa đi, tôi sẽ nấu cho cậu những món thật ngon.\n</p><p>Tiểu Lục làm lông con chim trĩ sạch sẽ, rồi nhồi nấm rừng, rau hẹ vào bụng chim, xát muối, bóp rượu mơ, dùng lá cây to bọc lại, trát bùn non phủ kín, rồi vùi xuống phía dưới đống củi đang cháy. Sau đó, hắn lại thoăn thoắt kê mấy cục đá thành cái bếp củi đơn sơ, lôi cái âu gốm ra để nấu canh nấm với lòng chim. Thập Thất lẳng lặng quan sát Tiểu Lục bận rộn, xăm xắn, vừa khuấy canh bằng muôi gỗ, vừa cười nói:\n</p><p>- Tôi từng sống trong rừng nhiều năm trời, nếm đủ cả những thứ ăn được và không ăn được. Cậu đi với tôi, bảo đảm sẽ được ăn uống thích miệng!\n</p><p>Lúc sau, Tiểu Lục cời \"thành quả\" ra, lớp bùn trát bên ngoài đã bị nướng khô đét, rắn đanh. Tiểu Lục ném mạnh xuống đất, lớp bùn vỡ ra, mùi thơm ngào ngạt bốc lên. Tiểu Lục xẻ con chim thành ba phần, gói lại một phần, cất vào sọt rồi chia cho Thập Thất phần lớn:\n</p><p>- Phải ăn hết đấy nhé, cậu gầy quá!\n</p><p>Tiểu Lục vừa gặm khẩu phần của mình vừa quan sát Thập Thất. Vẫn như mọi khi, cậu ta ăn uống rất từ tốn, nho nhã, như thể đang thưởng thức cao lương mỹ vị giữa một bàn tiệc xa hoa, sang trọng vậy. Tiểu Lục thở dài chán nản:\n</p><p>- Thập Thất, sớm muộn cậu cũng sẽ ra đi thôi.\n</p><p>Thập Thất ngẩng lên nhìn Tiểu Lục:\n</p><p>- Không... đâu.\n</p><p>Tiểu Lục cười lỏn lẻn, uống hết âu canh nấm rồi lao ra bờ suối súc miệng, rửa tay. Tinh mơ hôm sau, vừa tỉnh giấc Tiểu Lục đã thấy Thập Thất nhóm xong lửa, đun sôi nước. Tiểu Lục xắt miếng thịt chim hôm qua thành những miếng nhỏ bỏ vào nấu canh, chia nhau mỗi người một nửa miếng bánh mang theo ăn đường. Hai người vừa ăn bánh vừa uống canh thịt, xong xuôi thì dập lửa và tiếp tục leo núi. Tiểu Lục dẫn Thập Thất đi tìm lá thuốc, chỉ khi nào lựa được những loại thảo dược hiếm gặp, hắn mới thận trọng hái bỏ vào sọt.\n</p><p>Ba ngày sau, cả hai đã vào sâu trong núi. Tiểu Lục ngồi thụp xuống, dán mắt vào dấu phân của một con thú nhỏ, hàng lông mày xô lại như đang cố đoán định điều gì. Thập Thất mang trên vai tất cả số đồ đạc lỉnh khỉnh của hai người, chăm chú nhìn Tiểu Lục.\n</p><p>Một lát sau, Tiểu Lục đứng lên và nói:\n</p><p>- Cậu ở đây chờ, tôi phải đi tìm một thứ.\n</p><p>Thập Thất không gật đầu:\n</p><p>Tiểu Lục đi, cậu ta cũng đi.\n</p><p>Tiểu Lục trợn mắt nạt nộ:\n</p><p>- Cậu từng hứa sẽ nghe lời tôi mà. Cậu còn tiếp tục bướng, tôi sẽ không cần cậu nữa.\n</p><p>Thập Thất lặng nhìn Tiểu Lục, ánh nắng chiếu qua cành lá, soi rọi những vết sẹo dọc ngang thấp thoáng dưới tóc mai cậu ta, nỗi buồn khắc khoải vương trong đáy mắt. Tiểu Lục mủi lòng, lại gần, định cầm tay Thập Thất, nhưng chợt nhớ ra cậu ta vẫn chưa sẵn sàng cho những tiếp xúc cơ thể, nên chỉ giật giật tay áo:\n</p><p>- Thập Thất ngoan lắm, vừa biết nghe lời lại chăm chỉ, chịu khó, tôi sẽ không bỏ rơi cậu đâu. Tôi không muốn cậu đi cùng không phải vì sợ cậu gặp nguy hiểm, mà vì loài vật này rất thính nhạy, chỉ thoáng thấy mùi lạ là lập tức lủi xa ngàn dặm. Tôi phải bôi phân của nó lên người mới có thể lại gần nó. Nhưng phân của loài vật này rất ít, chỉ đủ cho mình tôi dùng thôi. Cậu cứ chờ ở đây, nếu không tóm được nó tôi sẽ về ngay.\n</p><p>Tiểu Lục nghiêng đầu, nhìn Thập Thất, cười tít mắt nịnh bợ, cuối cùng thì Thập Thất cũng chịu gật đầu.\n</p><p>Tiểu Lục hốt cục phân lên, chủ động đứng cách xa mấy bước rồi mới tỉ mỉ bôi khắp người, vừa bôi vừa hỏi:\n</p><p>- Khiếp lắm phải không? Chắc từ nhỏ đến lớn, cậu chưa từng thấy cảnh này đâu nhỉ? Thực ra cũng không bẩn lắm đâu, rất nhiều loại dược liệu quý hiếm đều được chế từ phân động vật đấy: Vọng nguyệt sa làm từ phân thỏ này, Bạch đinh hương làm từ phân chim sẻ này, Ngũ linh chỉ làm từ phân dơi này...(*)\n</p><p>(*) Vọng nguyệt sa, Bạch đinh hương, Ngũ linh chỉ đều là các vị thuốc Đông y.\n</p><p>Tiểu Lục ngẩng lên, thấy Thập Thất đứng cạnh mình tự lúc nào không hay, hắn thoáng sững sờ, quên luôn những lời định nói. Thập Thất vuốt phẳng, vén gọn tay áo cho Tiểu Lục, khẽ bảo:\n</p><p>- Cẩn thận nhé!\n</p><p>Tiểu Lục bật cười ha hả:\n</p><p>- Tôi từng sống một mình rất nhiều năm trong núi. Lúc đói, tôi trộm cả trứng của loài mãng xà nghìn năm về chén. Thú dữ tôi cũng không ngán, thực lòng mà nói, thú dữ có hung hãn đến mấy cũng không đáng sợ bằng con người...\n</p><p>Tiểu Lục thít chặt dây lưng, hoan hỉ vẫy tay chào từ biệt Thập Thất:\n</p><p>- Tôi đi đây.\n</p><p>- Ta... chờ huynh.\n</p><p>Thập Thất đứng nghiêm trang dưới gốc cây, lưng, vai thẳng tắp. Không ai có thể chờ ai suốt đời. Tiểu Lục cười ơ hờ, rồi thoắt cái đã vọt vào bụi rậm.\n</p><p>Loài động vật mà Tiểu Lục muốn bắt gọi là Phỉ phỉ[2], hình dạng giống mèo, đuôi dài màu trắng, được nuôi làm thú cưng, giúp người ta quên đi mọi ưu phiền. Giới quý tộc rất yêu thích loài vật này, nên có thể bán nó với giá rất cao. Phỉ phỉ không dữ dằn nhưng rất tinh nhạy, lại nhát gan và giảo hoạt, hễ linh cảm thấy có gì bất trắc là lập tức co cẳng chạy thẳng, rất khó đuổi bắt. Có điều, lần này đối thủ của nó lại là Tiểu Lục. Phỉ phỉ thích nghe tiếng hát của các thiếu nữ, tiếng hát càng da diết thương tâm càng dễ thu hút nó. Nó sẽ muốn lại gần để xua đi nỗi buồn đau của người đó. Thế là, Tiểu Lục liền ra tay sắp đặt một cái bẫy hoàn hảo.\n</p><p>[2] Phỉ phỉ: Tên một loài động vật. Sách \"Sơn hải kinh\", phần \"Trung sơn kinh\" có viết: \"Loài vật này hình dáng giống mèo, lông trắng bờm rậm, tên gọi Phỉ phỉ, nuôi trong nhà giúp giải khuây.\"\n</p><p>Hắn nhảy xuống nước, rửa sạch phân Phỉ phỉ trên người, rồi trèo lên mỏm đá, ngồi bó gối. Ánh mặt trời sưởi ấm phiến đá, Tiểu Lục vừa sưởi nắng, chải tóc vừa khe khẽ hát:\n</p><p>\"Chàng là gió thoảng mặt hồ,\n</p><p>Thiếp là sen nở bên bờ, gió lay.\n</p><p>Gặp nhau tuy chỉ thoáng mây,\n</p><p>Nhưng lòng thương mến kiếp này đã trao.\n</p><p>Chàng là mây trắng trên cao,\n</p><p>Thiếp là trăng tỏ nép vào mây kia.\n</p><p>Yêu nhau thề chẳng xa lìa,\n</p><p>Sắt son gắn bó, sẻ chia ngọt bùi.\n</p><p>Chàng là cây lớn ngất trời,\n</p><p>Dây leo là thiếp, trọn đời quấn quanh.\n</p><p>Sánh đôi như lá với cành,\n</p><p>Tựa nương thư thể môi răng cận kề.\n</p><p>Nhân gian vui lắm, buồn ghê,\n</p><p>Đời người tan hợp, chốn về nơi đâu?\n</p><p>Nguyện cùng chàng mãi bên nhau,\n</p><p>Không rời xa, mãi bên nhau, không rời...\"\n</p><p>Tiếng hát du dương, thánh thót, nỗi buồn thương dìu dặt khôn nguôi. Phỉ phỉ bị tiếng ca lôi cuốn, lúc đầu còn dè dặt nấp trong bụi rậm, rồi khi nhận thấy không có dấu hiệu nguy hiểm, lại thêm sự thôi thúc của bản năng yêu thương, muốn xua tan nỗi buồn trong lòng kẻ khác khiến nó không kìm nổi, cứ thế nhích lại gần, thút thít kêu.\n</p><p>Tiểu Lục vừa chải tóc, búi gọn, vừa ngắm nghía Phỉ phỉ. Nó ngước nhìn lên với đôi mắt tròn xoe, trong veo, ngây ngô đáng yêu, vừa khe khẽ kêu vừa ngoáy chiếc đuôi vĩ đại màu trắng, chốc chốc lại lăn tròn một vòng, cái chân nhỏ xíu cạp cạp đất, đôi móng tí hon vỗ vỗ ngực, bày trò chọc Tiểu Lục cười.\n</p><p>Tiểu Lục thở dài, chán nản tháo bẫy:\n</p><p>- Đồ ngốc, thôi mau đi đi, tao không bắt mày đem bán lấy tiền nữa.\n</p><p>Phỉ phỉ tỏ vẻ hết sức băn khoăn, rồi đột nhiên, một cơn gió ào tới, một con đại bàng lông trắng, mào vàng lao đến định vồ Phỉ phỉ. Không biết phải trốn vào đâu, giữa lúc nguy nan, Phỉ phỉ nhảy tót vào lòng Tiểu Lục.\n</p><p>Đại bàng lông trắng, mào vàng khinh khỉnh nhìn Tiểu Lục, điệu bộ hống hách, ngạo mạn của nó như thể muốn nói rằng: Ông đây muốn xơi con Phỉ phỉ đó! Muốn sống thì tránh sang bên. Tiểu Lục biết rằng con đại bàng lông trắng mào vàng này tuy chưa tu luyện thành người nhưng chắc chắn hiểu được tiếng người.\n</p><p>Tiểu Lục thở dài, vái nó một vái:\n</p><p>- Bẩm ngài, tôi không muốn mạo phạm ngài, nhưng hẳn ngài cũng biết rằng, loài Phỉ phỉ này rất khó bắt. Nếu tôi không dụ nó đến đây thì dẫu có muốn xơi ngài cũng chẳng thể xơi nổi.\n</p><p>Đại bàng đập cánh một cái, tảng đá lớn vỡ vụn trong nháy mắt, sát khí đằng đằng. Tiểu Lục không dám lùi lại, hắn hiểu rằng, chạy trốn lúc này chỉ càng kích thích mãnh thú ra đòn tấn công, tiêu diệt con mồi. Tuy con đại bàng biết suy nghĩ, nhưng bản năng thú dữ của nó hẳn vẫn còn nguyên vẹn. Phỉ phỉ quặp chặt móng vuốt vào áo Tiểu Lục, sợ hãi nép mình vào trong, mong sao có thể giảm đi tối đa sự tồn tại của bản thân. Một tay ôm Phỉ phỉ, tay kia nhẹ nhàng rắc bột thuốc, Tiểu Lục nhìn đại bàng đầy vẻ thành khẩn, khiêm cung, vô hại:\n</p><p>- Ngài đại bàng đây tướng mạo phi phàm, phong thái oai vệ, lẫm liệt, sức mạnh phi thường, nhìn đã biết ngài là vua đại bàng, chủ nhân của bầu trời, tôi đây muôn phần kính phục... Nhưng rất tiếc, hôm nay tôi không thể để ngài xơi con Phỉ phỉ này được.\n</p><p>Đại bàng lông trắng mào vàng hẳn là rất muốn tiêu diệt tên nhãi trước mặt, nhưng đột nhiên nó thấy đầu óc choáng váng, móng vuốt bủn rủn, giống hệt cảm giác sau khi uống trộm rượu lúc xưa, nhưng lần này rõ ràng không phải là rượu...\n</p><p>Đại bàng lắc lư, xiêu vẹo, rồi đổ vật xuống đất.\n</p><p>Tiểu Lục đang định chuồn thì chợt nghe thấy giọng nói từ trên cây cao vọng xuống:\n</p><p>- Này Quả Cầu, tao đã nói với mày bao nhiêu lần rồi, lòng người vô cùng hiểm ác, giờ thì sáng mắt ra chưa\n</p><p>Một gã đàn ông áo trắng tóc bạc đang ngồi vắt vẻo trên chạc cây cao, chống mắt nhìn đại bàng lông trắng mào vàng với vẻ hả hê.\n</p><p>Tiểu Lục thầm than thở, rắc rối to rồi đây! Hắn ra sức quăng Phỉ phỉ vào giữa lùm cây, hy vọng với sự nhanh nhẹn thiên bẩm của mình, Phỉ phỉ có thể sẽ chạy thoát.\n</p><p>Nhưng không ngờ, sau khi lăn hết một vòng, Phỉ phỉ nhìn gã đàn ông kia chòng chọc, phủ phục dưới đất, toàn thân run rẩy, dũng khí trốn chạy hoàn toàn tiêu tan. Ngươi không chạy thì mặc ngươi, ta phải chuồn lẹ đây! Tiểu Lục ném gói thuốc bột về phía gã đàn ông áo trắng, nhưng chưa kịp co giò chạy trốn thì gã đã chắn trước mặt hắn. Tiểu Lục ném thêm một gói nữa, gã kia chỉ khẽ cau mày, giũ áo, cất giọng rầu rĩ:\n</p><p>- Ngươi mà còn ném thêm mấy thứ vớ vẩn này làm bẩn áo ta, ta sẽ chặt gãy tay ngươi!\n</p><p>Tiểu Lục lập tức thu tay lại, kẻ này thần lực cao siêu, thuốc độc hay thuốc mê đều không làm gì được gã. Tiểu Lục biết mình không đánh lại, cũng đã hết cách rồi, đành quỳ xuống xin tha mạng.\n</p><p>Tiểu Lục phủ phục dưới đất, nước mắt nước mũi tuôn rào rào:\n</p><p>- Bẩm ngài, tôi là một thầy thuốc quèn sinh sống ở thị trấn Thanh Thủy. Hôm nay lên núi kiếm ít thuốc quý về bán lấy tiền lo đám cưới cho hai người anh em...\n</p><p>Gã đàn ông vuốt ve con đại bàng lông trắng:\n</p><p>- Thuốc giải!\n</p><p>Tiểu Lục vừa quỳ vừa lê tới, hai tay dâng thuốc giải lên.\n</p><p>Gã đàn ông đút thuốc giải vào miệng đại bàng rồi mới cúi xuống nhìn Tiểu Lục:\n</p><p>- Vật cưỡi của ta từng xơi hàng trăm nghìn con rắn độc, thuốc độc của các danh y trong cung đình Hiên Viên cũng chẳng làm gì nổi nó. Thật không ngờ, một tay lang băm quèn ở thị trấn Thanh Thủy lại có thể khiến nó gục ngã.\n</p><p>Tiểu Lục cảm thấy sống lưng lạnh toát, cuống cuồng giơ tay lên thề:\n</p><p>- Chỉ là mèo mù vớ cá rán, thánh nhân đãi khù khờ thôi mà! Tôi chẳng dám dối trá, tôi đích thị chỉ là một thầy thuốc quèn, sống bằng nghề chữa bệnh vô sinh của phụ nữ. Tiệm thuốc của tôi tên là Hồi Xuân đường, nằm ở phía Tây thị trấn Thanh Thủy. Nếu thê thiếp của ngài không sinh nở được...\n</p><p>Một tiểu đội binh sỹ chạy đến, cung kính vái lạy gã đàn ông áo trắng:\n</p><p>- Đại nhân!\n</p><p>Gã đàn ông đạp Tiểu Lục ra trước mặt:\n</p><p>- Trói lại!\n</p><p>- Vâng!\n</p><p>Hai tên lính lập tức trói chặt Tiểu Lục bằng những sợi gân bò yêu tinh to bằng ngón tay. Tiểu Lục thở phào vì đám người này là nghĩa quân Thần Nông, tuy Hoàng đế coi Cộng Công là tên giặc càn, nhưng Cộng Công là một viên tướng rất nghiêm minh, hàng trăm năm qua, quân đội của ông ta chưa từng quấy nhiễu dân thường. Tiểu Lục yên tâm rằng những gì mình nói đều là sự thực, chỉ cần bọn họ điều tra rõ ràng, chắc chắn sẽ phải thả hắn ra. Nhưng gã đàn ông này thật đáng gờm... Tiểu Lục liếc trộm gã, gã đàn ông áo trắng đang chăm chú săn sóc con đại bàng kia.\n</p><p>Thuốc giải rất công hiệu, chỉ lát sau con đại bàng lông trắng mào vàng đã cử động lại bình thường. Còn chú Phỉ phỉ nhát gan kia thì vẫn run lập cập, phủ phục dưới đất. Tiểu Lục cười xu nịnh:\n</p><p>- Xin đại nhân hãy thả con Phỉ phỉ kia đi!\n</p><p>Gã đàn ông vờ như không nghe thấy, chuyên tâm vuốt ve vật cưỡi của mình. Đại bàng rũ lông đứng dậy, lao vút vào Phỉ phỉ, xé xác con vật tội nghiệp bằng bộ vuốt sắc nhọn. Một tiếng kêu thảm thiết vang lên rồi nhanh chóng tắt lịm. Tiểu Lục cụp mắt xuống, những chiếc lông trắng thấm máu tươi rơi lả tả xuống giày của hắn. Chờ khi con đại bàng chén xong Phỉ phỉ, gã đàn ông ra lệnh trở về doanh trại.\n</p><p>Tiểu Lục nhắm nghiền hai mắt, kiên quyết không nhìn, dựa vào tiếng chuyện trò trao đổi chỉ có thể đoán biết nơi đây là một doanh trại nhỏ, có lẽ là nơi đóng quân tạm thời.\n</p><p>Tiểu Lục bị quăng xuống đất, giọng nói lạnh như băng của gã đàn ông vẳng bên tai:\n</p><p>- Đôi tai thính nhạy nguy hiểm hơn đôi mắt rất nhiều.\n</p><p>Tiểu Lục mở mắt, từ góc độ của hắn chỉ có thể nhìn thấy phần lưng của gã đàn ông.\n</p><p>- Tôi sinh sống ở thị trấn Thanh Thủy đã hơn hai mươi năm, các ngài cứ điều tra sẽ rõ.\n</p><p>Gã đàn ông chẳng buồn để ý đến Tiểu Lục, gã cởi áo khoác, ngồi xuống bàn, xử lý đống công văn giấy tờ. Lúc này, Tiểu Lục mới được thấy rõ dung mạo của gã. Mái tóc trắng bồng bềnh như mây, không búi tóc mà dùng một sợi dây màu ngọc bích làm thành chiếc bờm tóc, thu gọn những lọn lòa xòa ra phía sau. Từng đường nét trên gương mặt gã sống động một cách ma mị. Cả con người gã cũng gọn gàng sạch sẽ một cách ma mị như thế.\n</p><p>Lúc này, tay gã đang cầm công văn, khóe mắt ẩn chứa vẻ khinh miệt pha chút thâm hiểm. Chừng như phát giác ra Tiểu Lục đang nhìn lén, gã mỉm cười, đưa mắt về phía gã. Toàn thân Tiểu Lục lạnh toát, hắn vội vàng nhắm tịt mắt lại. Hồi nhỏ, hắn từng bắt gặp ánh nhìn ấy trong đôi mắt của tên ác ma lừng danh Đại hoang. Chỉ những kẻ từng giẫm đạp lên vô số thi thể và đầu lâu mới có ánh nhìn như thế. Tiểu Lục đã đoán ra thân phận của gã. Gã chính là Cửu Mệnh Tương Liễu, tên yêu quái chín đầu, một sát thủ máu lạnh tuấn mỹ vô địch.\n</p><p>Chân tay đều bị trói chặt, chẳng thể nhúc nhích, Tiểu Lục tê nhức rã rời toàn thân, mãi đến tối mới có binh sỹ mang thức ăn vào lán. Tương Liễu thản nhiên dùng bữa. Tiểu Lục vừa đói vừa khát, nhưng biểu cảm trên gương mặt của Tương Liễu không hề có dấu hiệu gì rằng y sẽ cho Tiểu Lục ăn, nên hắn đành ráng sức hướng sự chú ý đi nơi khác. Tiểu Lục đoán Thập Thất hẳn đã đi tìm mình, nhưng chắc chắn không thể tìm tới chỗ này, nên có lẽ đã quay về thị trấn. Cơm nước xong xuôi, Tương Liễu ngả lưng lên giường, thư thả lật mở một cuốn sách lụa.\n</p><p>Có binh sỹ tới bẩm báo, thị vệ mang vào một thẻ ngọc, trình lên Tương Liễu, rồi nhanh chóng lui ra ngoài. Sau khi xem xét, Tương Liễu nhìn xoáy vào Tiểu Lục, trầm ngâm suy tư.\n</p><p>Tiểu Lục đoán rằng thẻ ngọc khi nãy chắc chắn có liên quan đến mình nên cố gắng nở một nụ cười thân thiện và vô hại:\n</p><p>- Bẩm đại nhân, tất cả những gì tiểu nhân nói đều là sự thật, xin hãy thả cho tiểu nhân trở về, vì người thân đang mỏi mòn trông đợi.\n</p><p>Tương Liễu lạnh lùng bảo:\n</p><p>- Ta chỉ tin vào phán đoán của chính mình. Rốt cuộc ngươi là ai?\n</p><p>Tiểu Lục trợn mắt, đổi giọng:\n</p><p>- Tôi là Văn Tiểu Lục, thầy thuốc ở thị trấn Thanh Thủy.\n</p><p>Tương Liễu nhìn Tiểu Lục đầy dò xét, ngón tay gõ nhịp lên mép giường. Tiểu Lục đột nhiên run sợ, nỗi sợ hãi bản năng của loài vật khi ngửi thấy mùi chết chóc. Tiểu Lục hiểu rằng Tương Liễu chẳng hơi đâu mà tìm hiểu cặn kẽ về hắn, cách thức đơn giản và hữu hiệu nhất mà y dùng để giải quyết mọi việc chính là cách y lấy mạng con Phỉ phỉ.\n</p><p>Đúng vào khoảnh khắc mà cái chết sắp cận kề, Tiểu Lục đã kịp lộn một vòng, vừa tránh né vừa rối rít biện bạch:\n</p><p>- Bẩm đại nhân, tôi đích thực là Văn Tiểu Lục. Cũng có thể tôi không chỉ đơn thuần là Văn Tiểu Lục, nhưng tôi chưa bao giờ có ý định gây bất lợi cho nghĩa quân của tướng quân Cộng Công. Tôi không phải người của Hiên Viên, không phải người của Cao Tân, không phải người của Thần Nông. Tôi chỉ là...\n</p><p>Tiểu Lục đột nhiên im bặt, thực ra hắn cũng rất muốn biết rốt cuộc hắn là ai\n</p><p>Tiểu Lục gắng gượng ngẩng đầu, để Tương Liễu có thể thấy rõ biểu cảm của gương mặt hắn:\n</p><p>- Tôi chỉ là một kẻ bị bỏ rơi. Tôi không thể tự bảo vệ, không có ai để nương tựa, không có chốn dung thân. Vậy nên tôi quyết định làm Văn Tiểu Lục, sinh sống tại thị trấn Thanh Thủy. Nếu đại nhân cho phép, tôi mong suốt đời được làm Văn Tiểu Lục.\n</p><p>Tương Liễu lặng nhìn Tiểu Lục, Tiểu Lục không dám nhúc nhích, mồ hôi vã ra trên trán, mắt ngấn nước, lớp vỏ bọc che chắn suốt mấy chục năm, cuối cùng cũng bị ép phải xé bỏ. Lúc lâu sau, Tương Liễu mới cất giọng ơ hờ:\n</p><p>- Muốn sống thì phải làm việc cho ta.\n</p><p>Tiểu Lục im lặng.\n</p><p>Tương Liễu tắt đèn:\n</p><p>- Cho ngươi một đêm để suy nghĩ.\n</p><p>Tiểu Lục chống mắt, ngẩn ngơ.\n</p><p>Sáng hôm sau, Tương Liễu vừa mặc quần áo vừa hỏi:\n</p><p>- Nghĩ xong chưa?\n</p><p>Tiểu Lục uể oải đáp:\n</p><p>- Tôi vẫn đang suy nghĩ, có điều, tôi rất khát, tôi muốn uống nước.\n</p><p>Tương Liễu cười khẩy, ra khỏi lán.\n</p><p>- Lôi hắn ra đây!\n</p><p>Hai tên lính kéo Tiểu Lục ra ngoài. Tương Liễu lạnh lùng ra lệnh:\n</p><p>- Hai mươi roi!\n</p><p>Hình phạt đòn roi trong quân đội có thể khiến các yêu binh[3] gian xảo nhất cũng phải sợ hãi. Điều này cho thấy mức độ đau đớn của hình phạt kia lớn đến mức nào. Thêm vào đó, sức mạnh của viên quan thực thi trừng phạt dưới trướng Tương Liễu vô cùng khủng khiếp, hắn đã từng đánh chết một yêu binh nghìn tuổi chỉ bằng một trăm hai mươi roi. Chiếc roi da to bằng đuôi bò, vun vút lướt trong không trung, dội xuống thân thể Tiểu Lục, Tiểu Lục cuống cuồng gào thét:\n</p><p>- Nghĩ xong rồi, nghĩ xong rồi...\n</p><p>[3] Yêu binh: Lính yêu quái.\n</p><p>Hết hai mươi roi, Tương Liễu ngó Tiểu Lục, hỏi:\n</p><p>Nghĩ thông rồi chứ?\n</p><p>Tiểu Lục hổn hển:\n</p><p>- Nghĩ thông rồi, tiểu nhân đồng ý, nhưng có ba điều kiện này.\n</p><p>- Đánh tiếp hai mươi roi!\n</p><p>Chiếc roi tiếp tục vun vút, Tiểu Lục thét lên:\n</p><p>- Hai điều kiện, chỉ hai điều kiện thôi, một điều kiện vậy...\n</p><p>Hết hai mươi roi tiếp theo, máu tươi nhuộm đỏ lưng áo Tiểu Lục, toàn thân đau đớn co giật. Tương Liễu lạnh lùng nhìn Tiểu Lục, hỏi:\n</p><p>- Còn điều kiện nào nữa không?\n</p><p>Mồ hôi đầm đìa hai má, máu me đầy miệng, Tiểu Lục không còn đủ sức để nói cả câu hoàn chỉnh:\n</p><p>- Ngài... có đánh chết tôi, tôi cũng... cũng... vẫn một điều kiện.\n</p><p>Cánh môi Tương Liễu khẽ nhếch lên, y cười lạnh lùng:\n</p><p>- Nói!\n</p><p>- Tôi... tôi... sẽ không đi khỏi thị trấn Thanh Thủy.\n</p><p>Tiểu Lục đoán rằng, Tương Liễu đã nhắm trúng tài năng dùng độc của hắn, nên nếu hắn kiên quyết không rời khỏi thị trấn Thanh Thủy, Tương Liễu sẽ chẳng thể sai khiến hắn đi hạ độc tướng sỹ của Hiên Viên hay uy hiếp giới quý tộc của Cao Tân. Tất nhiên, Tương Liễu cũng đoán biết được tâm tư của Tiểu Lục nên y nhìn Tiểu Lục chòng chọc.\n</p><p>Lần này, Tiểu Lục không hề tỏ ra sợ hãi, nhát gan như lúc trước, hắn nhìn thẳng vào Tương Liễu như muốn nói rõ với y rằng: Nếu ngươi không chấp nhận điều kiện này thì cứ việc đánh chết ta đi! Lúc lâu sau Tương Liễu mới lên tiếng:\n</p><p>- Được!\n</p><p>Tiểu Lục được khiêng vào trong lán, các thầy thuốc quân y xé bỏ y phục của hắn để bôi thuốc lên lưng. Tương Liễu đứng ngoài cửa lán, lạnh lùng quan sát. Tiểu Lục nằm sấp trên cáng gỗ, mặc các thầy thuốc chữa chạy cho mình. Sau khi bôi thuốc xong, bọn họ đồng loạt lui ra, Tương Liễu lên tiếng:\n</p><p>- Ngươi hãy pha chế những loại thuốc mà ta cần. Ngươi cứ ở lại thị trấn Thanh Thủy mà hành nghề thầy thuốc của ngươi, nhưng khi nhận được lệnh của ta thì phải lập tức thực thi.\n</p><p>- Được thôi, nhưng chưa chắc ngài cần thứ gì là tôi có thể điều chế ra được thứ đó.\n</p><p>- Không điều chế được thì lấy ngươi ra đổi.\n</p><p>- Hả?\n</p><p>Tiểu Lục không ngờ Tương Liễu lại thích cánh mày râu, bèn thận trọng hỏi lại:\n</p><p>- Đại nhân dung mạo hơn người, tiểu nhân rất muốn được hầu hạ ngài, chỉ có điều...\n</p><p>Tương Liễu nhếch môi, như cười như không, thò mũi chân giẫm lên vết thương nghiêm trọng nhất trên lưng Tiểu Lục. Y giẫm càng mạnh máu tươi phun ra càng nhiều, Tiểu Lục đau đớn đến mức toàn thân co giật.\n</p><p>- Mỗi lần không điều chế ra loại thuốc ta cần, ngươi sẽ phải mất đi một phần cơ thể. Lần đầu là tai, tiếp theo sẽ là mũi, mũi bị gọt đi nhìn hơi xấu...\n</p><p>Tương Liễu tiếp tục dồn sức di mũi chân.\n</p><p>- Đừng lo, ta sẽ không chặt đứt cánh tay của ngươi đâu, vì ngươi phải dùng nó để chế thuốc. Hai hàm răng của Tiểu Lục va vào nhau lập cập vì đau đớn.\n</p><p>- Tiểu nhân... tiểu nhân... hiểu rồi.\n</p><p>Tương Liễu thu chân về, lau sạch vết máu tràn ra khắp lưng Tiểu Lục, hờ hững nói:\n</p><p>- Ngươi giống như loài lươn trạch kia, giỏi lẩn trốn, khó nắm bắt, nhưng ngươi nên tìm hiểu thật kỹ về bản tính của ta.\n</p><p>Tiểu Lục mỉa mai chua xót:\n</p><p>- Không cần tìm hiểu cũng biết.\n</p><p>Có tiếng binh khí xô xát vẳng lại.\n</p><p>- Bẩm đại nhân, có kẻ đột nhập quân doanh.\n</p><p>Tương Liễu rảo bước đi ra, tiếng ồn ào bên ngoài lập tức tắt hẳn. Tiểu Lục nghe thấy tiếng quân sỹ hỏi:\n</p><p>- Ngươi là ai? Đột nhập quân doanh với mục đích gì?\n</p><p>Có tiếng khàn khàn đáp lại:\n</p><p>- Tên Thập Thất... tìm Tiểu Lục. Thập Thất ư? Cậu ta tìm đến tận đây sao? Tiểu Lục lảo đảo bước ra, hốt hoảng kêu lên:\n</p><p>- Bẩm đại nhân Tương Liễu, xin đừng trách phạt cậu ta, cậu ta là người hầu của tôi, cậu ta đến đây tìm tôi.\n</p><p>Thập Thất lao về phía Tiểu Lục, linh lực của cậu ta mạnh đến nỗi gạt phăng đám lính chặn đường sang hai bên. Nhưng bọn họ đều là những binh lính được huấn luyện bài bản và có tố chất tốt nên Thập Thất đánh ngã được hai tên thì lập tức lại có bốn tên xông tới. Tiểu Lục gào lên:\n</p><p>- Thập Thất, nghe lời tôi, dừng tay lại!\n</p><p>Thập Thất nghe theo, dừng tay lại, đám lính vây lấy cậu ta, tên nào tên nấy hùng hổ, trợn mắt nhìn Thập Thất. Nhưng cậu ta chẳng buồn để ý đến chúng mà nhìn xoáy vào Tương Liễu:\n</p><p>- Ta... muốn đưa Tiểu Lục đi.\n</p><p>Tiểu Lục tươi cười nịnh bợ, dịu giọng van xin:\n</p><p>- Kìa đại nhân, tiểu nhân đã là người của ngài rồi...\n</p><p>Câu nói của Tiểu Lục khiến tất cả các binh sỹ có mặt tại đó đều giật bắn mình. Tương Liễu cau mày, rốt cuộc y cũng chịu đưa tay lên ra hiệu, đám lính lập tức rẽ lối, để Thập Thất phi như bay về phía Tiểu Lục, nửa ôm nửa dìu, bàn tay nhẹ nhàng xoa vuốt sống lưng của hắn. Nhờ tác dụng tinh thần, Tiểu Lục cảm thấy cơn đau như thể đã vơi đi vài phần. Thập Thất ngồi xuống:\n</p><p>- Về nhà thôi! Tiểu Lục đổ xuống lưng Thập Thất, tươi cười nói với Tương Liễu:\n</p><p>- Xin phép đại nhân, chúng tôi về đây!\n</p><p>Tương Liễu nhìn Thập Thất đầy vẻ dò xét, Tiểu Lục hốt hoảng, lấy cả hai tay che kín mặt Thập Thất lại:\n</p><p>- Ngài đừng nhìn cậu ta như thế, cậu ta là của tôi.\n</p><p>Tương Liễu thoáng sững sờ, cánh môi khẽ uốn cong rồi lập tức mím chặt, y hắng giọng bảo:\n</p><p>- Qua điều tra, xác nhận ngươi chính là dân thường ở thị trấn Thanh Thủy, không có ý đồ gây hại cho nghĩa quân Thần Nông nên ta quyết định thả cho ngươi về.\n</p><p>Tiểu Lục cũng đóng kịch hùa theo:\n</p><p>- Thảo dân xin cảm tạ đại nhân, sau khi trở về thảo dân nhất định sẽ tán dương tấm lòng nhân ái của đại nhân để mọi người cùng biết.\n</p><p>Đám lính tránh đường để Thập Thất cõng Tiểu Lục, nhanh chóng rời khỏi trại lính. Đến nơi vắng vẻ, sau lưng không thấy âm thanh nào, Tiểu Lục mới mệt mỏi cất tiếng:\n</p><p>- Thập Thất, tôi khát lắm!\n</p><p>Thập Thất nhẹ nhàng đặt Tiểu Lục xuống, đưa bầu nước cho hắn. Tiểu Lục uống ừng ực, thở phì phò:\n</p><p>- Phải đi thật nhanh, tên Tương Liễu ấy xảo quyệt vô cùng, lỡ hắn trở mặt thì gay.\n</p><p>Thập Thất ngồi xuống, Tiểu Lục chợt nhớ rằng, Thập Thất không thích người khác chạm vào mình, nhưng lúc này chẳng thể làm khác được. Tiểu Lục nhẹ nhàng trèo lên lưng Thập Thất:\n</p><p>- Xin lỗi cậu, tôi biết cậu không thích cõng người khác. Hay là cậu cứ xem tôi như hòn đá vậy, nhưng mà hòn đá đâu nói được tiếng người. Thế cậu cứ xem tôi là một con heo, một con heo biết nói, mà cậu có ghét bọn heo không đấy? Hay cậu cứ xem tôi là một con...\n</p><p>Giọng nói trầm khàn của Thập Thất cất lên:\n</p><p>- Ta sẽ xem huynh là huynh, ta bằng lòng... cõng huynh.\n</p><p>Tiểu Lục thoáng sững sờ, cất giọng lí nhí:\n</p><p>- Vậy cũng được, cậu cứ xem tôi là một con... tôi đi!\n</p><p>Dứt lời mới biết mình vừa nói gì, Tiểu Lục bật cười gượng gạo, chưa dứt điệu cười đã quay ra thì thào: - Thập Thất à, lưng tôi đau lắm, cậu nói chuyện gì với tôi đi.\n</p><p>- Ừ.\n</p><p>- Thập Thất, sao cậu tìm được đến đây?\n</p><p>- Theo dấu.\n</p><p>- Ồ, cậu rất giỏi lần theo dấu vết? Trước kia từng học à?\n</p><p>Rồi chợt nhớ ra, Thập Thất chắc hẳn không muốn nhớ lại chuyện cũ, Tiểu Lục vội chữa:\n</p><p>- Tôi xin lỗi, nếu cậu không thích thì không cần trả lời... Thập Thất, tên Tương Liễu ấy rất nham hiểm, sau này nếu chạm mặt y, cậu phải hết sức thận trọng. Đừng để y phát hiện ra cậu có điểm gì đó mà y có thể lợi dụng.\n</p><p>- Ừ.\n</p><p>- Ôi, lần này đen đủi quá, không kiếm được hào nào lại còn thương tích đầy mình. Sao tôi lại xui xẻo đụng phải tên ma đầu Tương Liễu trời đánh đó chứ! Rồi đây phải sống ra sao?...\n</p><p>Thập Thất dừng bước, quay đầu lại, bờ môi cậu chạm phải vùng trán của người phía sau, hơi thở ấm áp lướt trên gương mặt Tiểu Lục. Thập Thất sững sờ, lập tức quay đi:\n</p><p>- Đừng... sợ!\n</p><p>Có lẽ vì vừa bị Tương Liễu ức hiếp, cũng có lẽ vì lớp vỏ bọc vừa nứt toác chưa kịp lành lại, nên Tiểu Lục rất thèm khát \"chỗ dựa\" này. Hắn khép mắt lại, ngoan ngoãn như mèo con co người trên lưng Thập Thất, cọ má vào cổ cậu ấy:\n</p><p>- Ai thèm sợ y chứ! Tôi không tin trên đời này không có thứ thuốc độc nào hạ được y. Rồi sẽ có ngày tôi chế ra loại thuốc độc ấy, tôi sẽ...\n</p><p>Tiểu Lục giơ tay lên, làm điệu bộ vò nát một thứ gì đó.\n</p><p>- Thập Thất à, về đến nhà đừng nói gì cả nhé. Tôi không muốn Lão Mộc và hai tên kia biết chuyện. Lão Mộc đánh nhau với quân đội Thần Nông nửa đời người, lão rất sợ tên ma đầu Tương Liễu. Mà có khi cũng chẳng cần, hơn một năm qua Mặt Rỗ và Chuỗi Hạt tìm đủ mọi cách bắt chuyện, hàn huyên với cậu, chuyện nhỏ bằng que tăm cũng kể cho cậu nghe, nhưng cả hai đều chẳng biết chút xíu gì về cậu...\n</p><p>Thập Thất bước chậm lại, Tiểu Lục vỗ ngực cậu ta an ủi:\n</p><p>- Tôi biết, cậu là Thập Thất, tôi mong sao suốt đời cậu chỉ là Thập Thất, nhưng tôi cũng biết rằng điều đó là không thể. Có điều, cậu còn ở đây ngày nào thì cậu vẫn cứ là Thập Thất, cậu phải nghe lời tôi...\n</p><p>- Ừ.\n</p><p>- Chỉ được nghe lời tôi thôi.\n</p><p>- Ừ.\n</p><p>Tiểu Lục mừng như mèo thấy mỡ, vết thương trên lưng bớt nhức buốt, hắn dán chặt lưng vào lưng Thập Thất, thiếp đi. Vì e ngại vết thương trên lưng, Tiểu Lục căn dặn Thập Thất tìm một hang động trú tạm, nghỉ ngơi, tĩnh dưỡng. Thập Thất trải cho Tiểu Lục một chiếc giường cỏ rất thoải mái. Hai người bắt đầu cuộc sống của những thợ săn qua đêm trên núi.\n</p><p>Hàng ngày, Thập Thất ra ngoài săn vài con thú nhỏ. Về đến hang động, Tiểu Lục sẽ chỉ đạo Thập Thất chế biến. Thập Thất chưa từng làm những công việc như vậy bao giờ nên tay chân lóng ngóng, Tiểu Lục được những trận cười đã đời. Nhưng Thập Thất quá ư thông minh, chỉ vài lần đã rút kinh nghiệm đâu ra đấy, khiến Tiểu Lục tiu nghỉu vì không còn được cười thỏa thích nữa.\n</p><p>Tháng ngày trong hang động rất buồn chán, càng buồn chán hơn với kẻ không thể cử động. Thế là Tiểu Lục đành túm chặt lấy Thập Thất, bắt cậu ta nghe mình kể chuyện. Thôi thì đủ cả, thiên nam địa bắc, núi cao rừng sâu, không chừa, không sót một chuyện nào: một món ăn ngon, một ngày ngắm hoàng hôn giữa sơn cốc... Thập Thất chỉ biết im lặng lắng nghe.\n</p><p>Cũng có lúc Tiểu Lục bất ngờ cảm thấy \"lương tâm cắn rứt\":\n</p><p>- Có phải tôi rất nhiều lời không? Tôi từng sống một mình trên núi hơn hai mươi năm. Ngày đó, tôi mắc phải một chứng bệnh kì quái, không dám gặp ai nên đã lưu lạc khắp nơi. Lúc đầu, tôi không thích trò chuyện, nhưng vào một ngày rất lâu sau, khi đang ở trong rừng, tôi chợt nhận ra mình đã quên tên gọi của một loại quả. Tôi rất sợ, nhưng không biết mình sợ hãi điều gì. Kể từ hôm đó, tôi đã ép mình phải nói chuyện. Ly kỳ nhất là có lần tôi tóm được một con khỉ, tôi đã nói chuyện liên tục với nó cả ngày trời, con khỉ tội nghiệp ấy không chịu nổi đã đập đầu vào vách đá tự vẫn...\n</p><p>Tiểu Lục bật cười ha hả, Thập Thất lặng nhìn hắn.\n</p><p>Cứ cách một ngày phải bôi thuốc một lần, những lúc như thế, Tiểu Lục sẵn sàng cởi phăng áo quần, phơi lưng trần ra trước mặt Thập Thất.\n</p><p>Tiểu Lục không thấy rõ phản ứng của Thập Thất nên trêu đùa:\n</p><p>- Tôi đã thấy toàn bộ thân thể cậu, còn cậu chỉ thấy phần lưng của tôi thôi, cậu có thấy thiệt thòi không?\n</p><p>Thập Thất chẳng buồn đáp lại, Tiểu Lục cười hì hì.\n</p><p>Tiểu Lục bị thương không nhẹ, Thập Thất đinh ninh rằng hai người sẽ phải sống trên núi chừng một, hai tháng, nhưng chưa đầy chục ngày, Tiểu Lục đã chống nạng đi lại, thêm vài ngày, Tiểu Lục quyết định lên đường về nhà.\n</p><p>Lúc thu gom thảo dược, Tiểu Lục phát hiện hai cây Thực chử[4].\n</p><p>[4] Thực chử: Tên một loài cỏ. Sách \"Sơn hải kinh\", phần \"Trung sơn kinh\" có viết: \"Loài cỏ này có lá giống lá rau quỳ (hay còn gọi là rau đông quỳ, giống rau phổ biến vào thời cổ đại ở Trung Quốc), hoa màu đỏ, quả giống quả đậu, gọi là Thực chử, có tác dụng chữa bệnh tràng nhạc, ngủ mê.\"\n</p><p>- Cậu hái được à?\n</p><p>Thập Thất gật đầu:\n</p><p>- Tìm thấy lúc đi săn.\n</p><p>Những ngày qua, được sự \"săn sóc\", nhào nặn của Tiểu Lục, Thập Thất đã nói năng trôi chảy hơn trước rất nhiều. Tiểu Lục mừng quýnh, muốn ôm chầm lấy Thập Thất mà hôn:\n</p><p>- Tuyệt quá! Thế là Mặt Rỗ và Chuỗi Hạt có thể cưới vợ rồi!\n</p><p>Thập Thất ngồi xuống, muốn cõng Tiểu Lục, nhưng Tiểu Lục lùi lại:\n</p><p>- Không cần đâu, tôi tự đi được.\n</p><p>Lúc trước là vì bất đắc dĩ, bây giờ tự đi được, đâu thể lợi dụng người ta mãi. Thập Thất lẳng lặng đứng lên, theo sau Tiểu Lục.\n</p><p>Hai người vừa về đến thị trấn Thanh Thủy đã phải đối mặt với màn tra hỏi của Lão Mộc. Lão vung cái thìa gỗ nên, nạt nộ:\n</p><p>- Sao đi lâu thế? Tôi đã dặn không được vào những nơi không được phép kia mà! Tiểu Lục cười tít mắt, lấy ra cho lão xem số thảo dược hái được:\n</p><p>- Tôi có vào những chỗ đó đâu. Tại Thập Thất không thông thuộc địa hình nên mới bị lạc, lỡ mất mấy ngày đường, nhưng cuối cùng chúng tôi cũng đã trở về an toàn đấy thôi!\n</p><p>Trông thấy Thực chử, Lão Mộc vui mừng khôn tả, vội vã đem cất đi. Tiểu Lục nháy mắt với Thập Thất, ngâm nga hát, thủng thẳng về phòng.\n</p><p>Một tháng sau, đám cưới của Mặt Rỗ với Xuân Đào – con gái nhà họ Cao đã được Lão Mộc chuẩn bị ổn thỏa. Mọi việc lại trở về nền nếp cũ. Ngày hôm sau giống hệt ngày hôm trước, bình lặng đến nhàm chán, nhàm chán đến vô vị, vô vị đến bình yên, bình yên đến hạnh phúc. Thảng hoặc cũng có một con chim đại bàng lông trắng đến tìm Tiểu Lục, nó mang tới một vài thứ và mang đi một vài thứ khác.\n</p><p>Mỗi lúc chế thuốc độc cho Tương Liễu, Tiểu Lục đều cố gắng tìm đường thoát thân cho mình. Cụ thể là, bản thân chất độc vô cùng độc, nhằm thỏa mãn những yêu cầu quái gở của Tương Liễu, nhưng Tiểu Lục sẽ pha chế thành những thứ màu đặc biệt, hoặc mùi hương đặc biệt để Tương Liễu không thể dùng thứ thuốc độc đó hạ các nhân vật tiếng tăm, những người được bảo vệ rất mực nghiêm ngặt. Tiểu Lục cứ đinh ninh rằng Tương Liễu sẽ trị tội hắn, nhưng lạ thay, tên ma đầu ấy chẳng buồn quan tâm đến màu sắc hay hương vị của chất độc, chỉ cần độc tính đạt yêu cầu là hắn chấp nhận.\n</p><p>Dựa vào y thuật quèn và kinh nghiệm dùng độc của mình, Tiểu Lục đoán rằng, do có thể chất đặc biệt nên công pháp của Tương Liễu cũng rất đặc biệt, hắn phải tu luyện bằng độc tố. Vậy nên, các loại độc dược mà Tiểu Lục điều chế đều đã nằm gọn trong bụng gã. Sau khi khẳng định được điều này, Tiểu Lục mới cảm thấy nhẹ nhõm và bắt đầu điều chế ra những loại độc ngày càng khó nuốt.\n</p><p>Một năm sau, Lão Mộc tổ chức đám cưới giản dị nhưng vô cùng náo nhiệt cho Mặt Rỗ và Xuân Đào. Mặt Rỗ vốn là trẻ mồ côi, sản phẩm của chiến tranh, những ngày lang thang xin ăn, Mặt Rỗ tin rằng, số phận của cậu ta sẽ như sau: Vào một ngày nắng đẹp mùa đông, thi thể của cậu sẽ bị lũ chó hoang ven đường gặm sạch, lũ chó vừa chén vừa tru lên sung sướng. Đó là kết cục bi thảm của mọi trẻ mồ côi.\n</p><p>Nhưng Tiểu Lục và Lão Mộc đã thay đổi số mệnh của cậu ta. Tiểu Lục và Lão Mộc đều không thuộc Nhân tộc. Năm Mặt Rỗ tám tuổi, được Tiểu Lục đem về nuôi. Đến nay đã hơn mười năm, Mặt Rỗ trưởng thành, trai tráng cứng cáp, so với Mặt Rỗ, Tiểu Lục trông vẫn rất trẻ trung, nhưng Mặt Rỗ luôn xem Tiểu Lục và Lão Mộc là bậc cha chú của mình. Trước mặt toàn thể khách khứa, cậu ta nắm tay Xuân Đào, cùng quỳ xuống, vái lạy Tiểu Lục và Lão Mộc ba vái rất trịnh trọng. Lão Mộc xúc động, lén lau nước mắt, Tiểu Lục cũng diễn vẻ mặt nghiêm trang (hiếm thấy), căn dặn:\n</p><p>- Hãy chăm chỉ ngủ với Xuân Đào để sớm sinh em bé nhé!\n</p><p>Mặt Rỗ vốn định bày tỏ những lời gan ruột, nhưng nghe xong những lời \"ruột gan\" của Tiểu Lục, cậu ta không dám nói gì nữa. Nếu để Xuân Đào hiểu lầm rằng cậu ta cưới cô ấy về chỉ để được ngày ngày ngủ với cô ấy, đỡ tốn tiền đi kỹ viện thì chắc chắn cô dâu mới này sẽ bỏ chạy sớm.\n</p><p>Thế nên, Mặt Rỗ buộc lòng phải kéo tay Xuân Đào, chuồn khẩn cấp! Tiểu Lục cười hả hê, gian xảo, Thập Thất tủm tỉm cười nhìn Tiểu Lục. Lão Mộc bận rộn đón tiếp, đưa tiễn khách khứa, Tiểu Lục nhàn rỗi, trốn trong góc sân, miệt mài gặm đùi gà.\n</p><p>Chuỗi Hạt đột nhiên chạy bổ vào, ấp a ấp úng:\n</p><p>- Có... có... khách quý.\n</p><p>Rồi lôi xềnh xệch Tiểu Lục ra ngoài. Tương Liễu trong bộ y phục màu trắng quen thuộc đứng trước cửa Hồi Xuân đường, cao lớn tuấn tú, phong thái tao nhã, bất phàm, giống hệt một đóa sen trắng tinh khôi, không mảy may vướng bụi trần, như thể vừa được gột rửa sau cơn mưa kéo dài ba ngày ba đêm, thanh sạch đến mức khiến tất cả những người có mặt khi đó muốn về nhà tắm rửa ngay lập tức. Lão Mộc ngại ngùng không dám đón lấy quà mừng của Tương Liễu ngay mà ra sức chà hai bàn tay vào áo quần, vì sợ làm bẩn tay y.\n</p><p>Tiểu Lục tươi cười bước lại, tiện tay ném cái đùi gà đã sạch bong xuống đất, để nguyên đôi tay nhầy nhụa mỡ đón lấy gói quà của Tương Liễu, hắn còn cả gan chà tay vào tay y. Tương Liễu vẫn tươi cười điềm đạm, có điều ánh mắt sắc lẻm lặng lẽ lia về phía Chuỗi Hạt đang đứng sau lưng Tiểu Lục, Tiểu Lục lập tức rụt tay về. Hắn chuyển món quà mừng cho Chuỗi Hạt, cúi người chào hỏi niềm nở:\n</p><p>- Xin mời vào trong nhà! Tương Liễu ngồi xuống, không biết vì kính nể hay vì sợ y mà không ai dám lại gần.\n</p><p>Thập Thất lẳng lặng ngồi xuống cạnh Tiểu Lục, Tiểu Lục liếc cậu ta một cái, khóe môi khẽ uốn cong thành hình vành trăng, đôi mắt cũng tíu tít thành nửa vành trăng. Tiểu Lục hỏi Tương Liễu:\n</p><p>- Những thứ thuốc ngài cần tôi đều đã điều chế cho ngài, không có sai sót gì chứ?\n</p><p>Tương Liễu mỉm cười:\n</p><p>- Ngươi làm việc rất xuất sắc, thế nên ta mới đến đưa quà mừng đấy.\n</p><p>Tiểu Lục thầm nghĩ: Ngươi đến để nhắc nhở ta, số con tin trong tay ngươi không còn là ba nữa, mà đã thành bốn thì có! Một đám thanh niên đang trêu đùa Mặt Rỗ và Xuân Đào trong sân, chốc chốc lại rộ lên những tràng cười sảng khoái. Bọn trẻ con rủ nhau chén hoa quả, chạy ra chạy vào ríu rít. Lão Mộc và khách khứa bên đằng nhà gái vừa ăn uống vừa chuyện trò rôm rả.\n</p><p>Tương Liễu quan sát cảnh tượng náo nhiệt của cõi phàm trần ấy bằng ánh mắt khinh bỉ và khó hiểu:\n</p><p>- Khi bọn họ đã chết cả thì dung mạo của ngươi vẫn như hiện nay, ngươi hà tất phải như vậy?\n</p><p>Tiểu Lục đáp:\n</p><p>- Tôi là người sợ cô đơn, không tìm được chốn tựa nương dài lâu thì bầu bạn với họ cũng vui mà!\n</p><p>Tương Liễu lặng nhìn Tiểu Lục, hắn ân cần rót rượu mời y:\n</p><p>- Mất công đến thì hãy nhấp ly rượu mừng nào, rượu tôi cất đấy.\n</p><p>Hết một chén, Tương Liễu lạnh lùng bảo:\n</p><p>- Trong rượu có độc, ngoài ra chẳng có gì là ngon.\n</p><p>Tiểu Lục lo lắng hỏi:\n</p><p>- Ngài trúng độc rồi ư?\n</p><p>Tương Liễu nhìn Tiểu Lục khinh khỉnh, Tiểu Lục tiu nghỉu.\n</p><p>Tương Liễu hỏi:\n</p><p>- Ngươi rất muốn hạ độc ta?\n</p><p>Tiểu Lục thành thật nói:\n</p><p>- Tôi đâu phải binh sỹ của Hiên Viên, mà giữa hai ta cũng không có thù hằn gì sâu sắc, tôi chỉ muốn quất cho ngài một trăm tám mươi chục roi thôi.\n</p><p>- Đừng nằm mơ giữa ban ngày!\n</p><p>Cạn nốt ly rượu tiếp theo, Tương Liễu liền bay đi.\n</p><p>Tiểu Lục bực bội nói với Thập Thất:\n</p><p>- Tôi nhất định sẽ tìm ra tử huyệt của y, không hạ độc được y, tôi thề sẽ đi chổng ngược bằng hai tay.\n</p><p>Nét cười lấp lánh trong ánh mắt Thập Thất. Nhìn thấy dáng vẻ tao nhã, thoát tục ấy, Tiểu Lục chỉ muốn bẹo cho cậu ta một cái thật đau. Tiểu Lục trút giận bằng cách rót một ly rượu độc đưa cho Thập Thất:\n</p><p>- Uống đi!\n</p><p>Thập Thất đón lấy, ngửa cổ dốc cạn.\n</p><p>Tiểu Lục sững sờ:\n</p><p>- Có độc đấy!\n</p><p>Vẻ cười trong mắt Thập Thất chưa tắt hẳn thì cậu ta đã lăn ra đất. Tiểu Lục cuống cuồng giải độc cho cậu ta, vừa giải độc vừa mắng:\n</p><p>- Đồ ngốc!\n</p><p>Nhưng trong lòng lại lâng lâng khó tả. Sau đám cưới của Mặt Rỗ, Cửu Mệnh Tương Liễu có ghé qua Hồi Xuân đường vài lần, uống với Tiểu Lục vài ly rượu, nhắm vài thứ đồ điểm tâm do Tiểu Lục tự tay làm. Lúc ra đi y vẫn lạnh lùng tựa gỗ đá. Thái độ khinh khỉnh, không coi mình ra gì của y khiến Tiểu Lục tức sôi máu. Thời gian đầu gia nhập hàng ngũ thầy thuốc, mục đích của Tiểu Lục không phải là để cứu người mà là giết người. Tương Liễu \"chén\" độc dược do Tiểu Lục điều chế như trẻ con chén kẹo ngọt, điều này khiến Tiểu Lục không khỏi suy nghĩ. Sau đó, hắn quyết định quay lại con đường tà đạo khi trước, tức là chuyên tâm nghiên cứu cách hãm hại người khác, mục đích không nằm ngoài việc hạ độc cho bằng được tên ma đầu Tương Liễu!\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}