{"title":" Chương 20: Bên chàng, năm tháng bình yên","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Sáng sớm hôm đó, Tiểu Yêu dọn đến phủ Tiểu Chúc Dung.\n</p><p>Nàng vốn chỉ định đưa San Hô đi theo nhưng Chuyên Húc đã cử thêm một tỳ nữ tên Miêu Phủ đi cùng nàng. Tiểu Yêu đoán Miêu Phủ là ám vệ do Chuyên Húc huấn luyện nên nàng lẳng lặng đồng ý.\n</p><p>Phu nhân của Tiểu Chúc Dung không sống trong phủ, Hinh Duyệt bảo rằng mẹ nàng thường xuyên sống ở Xích Thủy, vì vậy nàng ta chính là nữ chủ nhân của phủ Tiểu Chúc Dung.\n</p><p>Biết Tiểu Yêu là người tính tình kỳ quái, Chuyên Húc lại căn dặn nàng rất kỹ lưỡng rằng không nên gò bó Tiểu Yêu, vì vậy Hinh Duyệt đã dọn riêng cho Tiểu Yêu một khu nhà nhỏ, cách biệt. Ngoài hai tỳ nữ theo hầu Tiểu Yêu, khu nhà này chỉ có thêm hai cô hầu gái phụ trách việc quét dọn.\n</p><p>Tiểu Yêu rất hài lòng với sự sắp xếp này. Hinh Duyệt lấy làm phấn khởi, nàng để các tỳ nữ ở lại dọn dẹp, còn mình dẫn Tiểu Yêu đi tham quan phủ Tiểu Chúc Dung, giúp Tiểu Yêu làm quen dần với nơi ở mới của nàng.\n</p><p>Tối hôm đó, lần đầu tiên Tiểu Yêu được diện kiến ngài Tiểu Chúc Dung danh tiếng lẫy lừng. Ngài có thân hình cao lớn tráng kiện, ngũ quan như khắc tạc. Có lẽ do quanh năm vất vả vì công việc nên mặc dù khi trò chuyện với Tiểu Yêu ngài tỏ ra rất mực hiền hòa, nếp nhăn trên trán vẫn xô lại, vẻ mệt mỏi hiển hiện.\n</p><p>Ngài trò chuyện một lát với Tiểu Yêu, căn dặn Hinh Duyệt phải tiếp đãi nàng tử tế rồi rời đi.\n</p><p>Hinh Duyệt khẽ thở dài, nói với Tiểu Yêu:\n</p><p>- Rất đáng phiền lòng đúng không? Nhưng đừng lo, cha tôi bận bịu trăm công ngàn việc. Vài ngày, thậm chí vài tháng tôi mới được gặp cha một lần cũng là chuyện bình thường. Phủ đệ này tuy rộng lớn, nhưng chỉ có mình tôi ở.\n</p><p>Hinh Duyệt nắm lấy tay Tiểu Yêu:\n</p><p>- Anh trai tôi cũng bận rộng không kém, nhất là sau khi anh cô tới đây, hầu như tôi không thấy bóng dáng huynh ấy đâu, nhiều lúc muốn tìm người trò chuyện mà không có. Tôi nghĩ cô ở trên đỉnh Tử Kim cũng buồn chán giống như tôi vậy nên mới xin Chuyên Húc cho cô đến đây để hai ta cùng bầu bạn.\n</p><p>Tiểu Yêu mỉm cười, gật đầu:\n</p><p>- Vâng.\n</p><p>- Tuy cô hơn tuổi tôi nhưng tôi luôn có cảm giác cô ít khi bận tâm việc gì, còn tôi lúc nào cũng lo nghĩ mọi thứ, tôi giống chị cô hơn. Xin đừng khách sáo, hãy coi nơi này như nhà mình, cô muốn ăn gì, cần gì cứ nói với tôi, đừng ngại.\n</p><p>Tiểu Yêu cười bảo:\n</p><p>- Tôi có vô tư đến mức không nghĩ ngợi gì đâu. Thực ra những điều cần nghĩ tôi đều nghĩ cả rồi.\n</p><p>Nàng chỉ không ham muốn bất cứ thứ gì, điều đó đã khiến Hinh Duyệt hiểu lầm rằng nàng là một cô nàng vô lo vô nghĩ.\n</p><p>Tiểu Yêu ăn tối cùng Hinh Duyệt, hai người tiếp tục chuyện trò rôm rả.\n</p><p>Hinh Duyệt cũng là người hay nói, cô ấy kể cho Tiểu Yêu nghe chuyện hồi nhỏ của mình. Sau khi Tiểu Chúc Dung tiếp quản Trung nguyên, anh trai ở Xích Thủy, cô ấy và mẹ lưu lại thành Hiên Viên. Cô ấy lớn lên ở Hiên Viên nên rất có cảm tình với thành đô này. Cô ấy cũng từng đến chơi điện Triêu Vân.\n</p><p>Tiểu Yêu nghe một hồi thì hiểu rằng, thực ra Hinh Duyệt và mẹ cô ấy đã phải sống cuộc sống của những con tin. Có lẽ khi ấy Hoàng đế chưa hoàn toàn tin tưởng Tiểu Chúc Dung nên một mặt giao Trung nguyên cho ông cai quản, mặt khác giữ vợ và con gái ông ở Hiên Viên. Có lẽ Hinh Duyệt cũng hiểu điều đó nhưng không định nhắc đến, cô ấy chỉ say sưa kể chuyện vui ở Hiên Viên rồi bật cười ha ha. Tiểu Yêu cũng cười nghiêng ngả.\n</p><p>Chờ khi Hinh Duyệt đi khỏi, Tiểu Yêu nằm dài trên giường ngẫm ngợi và chợt nhận ra, Hinh Duyệt là người bạn gái tâm giao đầu tiên của nàng. Mấy trăm năm đóng giả làm nam giới, nàng không có cơ hội tiếp xúc nhiều với phụ nữ. Sau khi khôi phục thân phận thì vì xuất thân đặc biệt, không người bình thường nào dám đến gần nàng. A Niệm là em gái nàng nhưng hễ ở gần nhau là cãi vã, thậm chí đánh lộn. Nàng chưa từng được trò chuyện tâm tình vui vẻ với cô gái nào như tối nay.\n</p><p>Cảm giác này rất mới mẻ, rất khác lạ, Tiểu Yêu rất thích nó.\n</p><p>Nàng thấy vui khi sống ở phủ Tiểu Chúc Dung.\n</p><p>Tuy Hinh Duyệt kém tuổi Tiểu Yêu nhưng khoảng thời gian làm phụ nữ của cô ấy nhiều hơn nàng. Thiếu nữ trưởng thành cần có sự hướng dẫn của người đi trước. Vì vậy Tiểu Yêu có cảm giác Hinh Duyệt như người chị gái nhiều kinh nghiệm của mình. Hinh Duyệt dạy nàng cách pha chế son môi, hướng dẫn nàng chọn kiểu tóc, giúp nàng sơn móng chân và cho nàng hay, đàn ông thích nhìn trộm đôi chân của phụ nữ, vì vậy, nàng nhất định phải chăm sóc đôi chân mình thật chu đáo.\n</p><p>Tiểu Yêu lấy ra toàn bộ số tinh dầu hoa nàng mua ở thành Hiên Viên dạo nọ, điều chế cho Hinh Duyệt bốn loại nước hoa đặc biệt, dùng cho bốn mùa xuân hạ thu đông. Hinh Duyệt vui mừng ra mặt.\n</p><p>Phong Long rất lịch sự, dù rất muốn làm thân với Tiểu Yêu nhưng biết nàng vừa đến phủ chưa lâu nên vẫn chưa tiện xuất hiện. Chờ khi Tiểu Yêu làm quen với nơi ở mới, Phong Long mới cùng Hinh Duyệt đến thăm nàng một vài lần. Ba người trò chuyện vui vẻ, thoải mái.\n</p><p>Dọn đến sống trong phủ của Hinh Duyệt, Tiểu Yêu vẫn tiếp tục luyện cung, người ngoài nhìn vào chỉ xem việc luyện tập của nàng như một trò chơi. Có điều, nàng không thể tiếp tục chế thuốc độc được nữa. Lòng có chút hụt hẫng, nàng đành tìm đọc sách y dược, chế một vài viên thuốc giải khuây.\n</p><p>Một ngày nọ, Tiểu Yêu đang chế thuốc thì Hinh Duyệt đến tìm.\n</p><p>- Có chuyện này tôi muốn xin ý kiến của cô. Cảnh huynh sắp đến Chỉ Ấp, huynh ấy và anh trai tôi học với nhau từ bé, hai người từng sống chung phòng, ăn chung mâm, thân thiết như anh em. Tuy Cảnh huynh có không ít phủ đệ ở Chỉ Ấp này nhưng mỗi lần huynh ấy tới đây, anh trai tôi đều mời huynh ấy đến sống trong phủ nhà. Lần này cô tới chơi, anh trai tôi ngại cô phật ý nên bảo tôi đến hỏi cô một tiếng.\n</p><p>Tiểu Yêu chậm rãi đáp:\n</p><p>- Phủ đệ nhà cô rộng lớn thế này, càng đông người càng vui chứ.\n</p><p>Hinh Duyệt vỗ tay:\n</p><p>- Tôi biết ngay mà, tôi đã nói với anh trai rằng tuy trông cô khá lạnh lùng, khó gần nhưng khi đã quen thì thấy rất thoải mái, vui vẻ. Cô cứ làm việc tiếp đi, tôi sẽ cho người gửi tin cho huynh ấy, còn phải căn dặn người làm dọn dẹp nơi ở cho Cảnh. Khi nào huynh ấy tới tôi sẽ đến báo với cô.\n</p><p>Tiểu Yêu nhìn gói thảo dược trên tay, đột nhiên nàng quên sạch, không biết khi nãy mình định chế loại thuốc gì.\n</p><p>Chiều muộn hôm đó, Hinh Duyệt đến gọi Tiểu Yêu:\n</p><p>- Cảnh sẽ sống trong vườn Mộc Tê (*), đó là khu vườn bạt ngàn cây mộc tê, mỗi độ thu về, hương thơm lan tỏa, ngồi dưới gốc cây một lúc, hương thơm sẽ vấn vít vào khăn áo. Tối nay chúng ta sẽ dùng bữa trong vườn Mộc Tê, vừa là để mừng bạn bè hội ngộ, vừa thưởng thức hoa.\n</p><p>(*) Mộc tê: Cách gọi cây quế của người Giang Nam.\n</p><p>- Vâng.\n</p><p>Hinh Duyệt đưa Tiểu Yêu đến vườn Mộc Tê, trên đường đi, Tiểu Yêu hỏi:\n</p><p>- Ý Ánh có đến không?\n</p><p>- Không.\n</p><p>Hinh Duyệt bĩu môi, định nói gì đó lại thôi, nàng nhìn xung quanh không thấy ai mới thận trọng lên tiếng:\n</p><p>- Chuyện này chỉ chị em ta biết thôi nhé, đừng nói với ai khác đấy.\n</p><p>Tiểu Yêu không biết rằng đó là những lời mở đầu cần thiết trước khi \"nói xấu\" người khác. Nàng trịnh trọng đáp:\n</p><p>- Vâng.\n</p><p>Hinh Duyệt thì thào:\n</p><p>- Thực ra Cảnh rất đáng thương. Ý Ánh không hề thích huynh ấy.\n</p><p>Tiểu Yêu thoáng sững sờ:\n</p><p>- Sao cô biết? Ý Ánh nói với cô ư?\n</p><p>- Ý Ánh đâu thể nói chuyện đó với tôi. Mẹ Cảnh là con gái nhà họ Thẩm, bà ngoại tôi cũng họ Thẩm. Bà ngoại tôi là cô ruột của mẹ huynh ấy. Bà ngoại Cảnh họ Xích Thủy, là chị họ của ông ngoại tôi. Chúng tôi có quan hệ họ hàng rất gần với Cảnh. Ý Ánh có là gì đâu!\n</p><p>Hinh Duyệt tỏ vẻ khinh thường:\n</p><p>- Nếu cô ấy không phải là vợ chưa cưới của Cảnh, tôi đã chẳng thèm kết thân với cô ấy.\n</p><p>- Vậy sao cô biết...\n</p><p>- Khi phụ nữ thích ai đó, họ giấu giếm rất khéo léo, thậm chí ngoài mặt còn tỏ ra ghét người đó. Nhưng khi họ thật sự khinh ghét ai đó thì dẫu có cố ý che giấu, hành vi nhỏ nhặt của họ cũng sẽ để lộ tất thảy. Có lần tôi thấy Cảnh tập tễnh từ đằng xa bước lại, Ý Ánh đứng đó, lạnh lùng nhìn huynh ấy, ánh mắt đầy vẻ khinh bỉ, ghét bỏ, tôi trông thấy mà lạnh cả gáy. Khi phát hiện thấy tôi đang nhìn, Ý Ánh vội vã bước tới, diễn vẻ thân mật với Cảnh. Kể từ hôm đó, tôi bắt đầu để ý, càng quan sát kỹ càng thấy phán đoán của mình là đúng.\n</p><p>Tiểu Yêu cứ nghĩ chỉ mình nàng từng bắt gặp ánh mắt khinh ghét của Ý Ánh khi cô ấy nhìn Cảnh, không ngờ Hinh Duyệt cũng nhận thấy điều đó. Ý Ánh không phải người bất cẩn, điều này cho thấy cô ấy quá ư khinh ghét Cảnh.\n</p><p>Hinh Duyệt tiếp tục:\n</p><p>- Còn một chuyện nữa mà tôi nhớ mãi. Một lần nọ, chúng tôi cùng nhau lên núi chơi, đàn ông rủ nhau đi săn, Cảnh đi lại không tiện nên ở lại. Ý Ánh thản nhiên cùng mấy cô gái giỏi săn bắn đi theo cánh đàn ông vào rừng săn thú. Tiểu Yêu, cô nghĩ mà xem, nếu người cô yêu bị thương nên không thể đi săn, cô sẽ làm gì?\n</p><p>Tiểu Yêu khẽ đáp:\n</p><p>- Tôi sẽ ở lại cùng huynh ấy.\n</p><p>- Đúng vậy. Vì thế tôi mới nói Cảnh thật đáng thương. Hôm đó Ý Ánh ở lại trên núi chơi rất muộn. Anh trai tôi thấy Cảnh một mình cô độc mới nửa đùa nửa thật rằng, Cảnh huynh nuông chiều vợ quá, để cô ấy ham chơi đến vậy. Anh trai tôi đâu hiểu rằng, phụ nữ dù có ham chơi đến đâu, nếu cô ta thật lòng yêu ai thì lúc nào cũng sẽ canh cánh lo lắng cho người ấy.\n</p><p>Tiểu Yêu lẩm bẩm:\n</p><p>- Nếu cô ấy ghét huynh ấy đến vậy, vì sao không hủy hôn.\n</p><p>- Hủy hôn? Cô ấy dễ từ bỏ thế sao? Ý Ánh xinh đẹp, lại tự cho mình là tài giỏi, phàm việc gì cũng muốn phải xuất chúng hơn người. Tiếc thay dù tài cán đến đâu, cô ấy cũng chỉ là con gái của nhà Phòng Phong, không được xếp vào hàng các tiểu thư của sáu gia tộc lớn ở Trung nguyên. Bọn họ gặp cô ấy đều thờ ơ, coi thường, không ai bắt chuyện hay chơi với cô ấy. Ngày tôi còn nhỏ, cô ấy đã tìm cách tiếp cận tôi, đến khi chúng tôi thành bạn, các cô gái con nhà danh gia mới chịu chơi với cô ấy. Bọn họ thấy tôi thân với cô ấy nên mới nể nang Ý Ánh, không biết vì sao mẹ của Cảnh lại nhắm trúng cô ấy làm con dâu. Cô ấy thay đổi hoàn toàn, không còn nhất mực nghe lời tôi như trước nữa. Khi ấy tôi đã lớn, không chấp nhặt chuyện đó. Dù sao cô ấy cũng là phu nhân tương lai của tộc trưởng tộc Đồ Sơn, tôi nghĩ mình nên lấy lòng, kết thân với cô ấy thì hơn.\n</p><p>Vườn Mộc Tê đã ở trước mặt, Hinh Duyệt nhỏ to căn dặn Tiểu Yêu thêm lần nữa:\n</p><p>- Nhớ đừng cho ai biết chuyện này nhé!\n</p><p>- Cô yên tâm!\n</p><p>Hinh Duyệt sai tỳ nữ bày tiệc rượu trong vườn. Có lẽ trước đây họ từng nhiều lần vui chơi trong vườn này nên đã sắm cả một bộ đồ gồm: giường, bàn, bình phong, đèn đều làm từ gỗ quế, chạm trổ tinh xảo. Đèn lồng được đặt trên bàn ăn của mỗi người, chỉ góp chút ánh sáng đủ để nhìn rõ đồ ăn trên bàn mà không ảnh hưởng đến việc thưởng trăng.\n</p><p>Trên bàn tiệc bày hai khay đồ ăn hình chữ nhật, ở giữa đặt một bình rượu hình tròn. Cảnh và Phong Long đã có mặt, họ ngồi đối diện nhau. Hinh Duyệt tươi cười hớn hở kéo tay Tiểu Yêu vào bàn tiệc. Vì quen biết Cảnh từ nhỏ, cô ấy bỏ qua nghi lễ chào hỏi, chỉ gọi một tiếng \"Cảnh huynh\" rất thân mật.\n</p><p>Tiểu Yêu mỉm cười với Phong Long rồi ngồi xuống bên Cảnh. Hinh Duyệt không tiện đề nghị Tiểu Yêu đổi chỗ, đành ngồi xuống phía đối diện với nàng.\n</p><p>Hinh Duyệt cho tỳ nữ lui cả ra ngoài để họ được thoải mái.\n</p><p>Phong Long tươi cười chỉ tay vào bình rượu, nói với Tiểu Yêu:\n</p><p>- Tửu lượng của cô rất khá, hôm nay đừng khách sáo nhé.\n</p><p>Tiểu Yêu đã thân với Phong Long hơn trước, nàng cười trách:\n</p><p>- Đừng nói giỡn, người khác nghe thấy lại tưởng tôi là ma men đấy.\n</p><p>Vừa nói, nàng vừa múc rượu vào chén của mình.\n</p><p>Tiểu Yêu kính rượu Phong Long và Hinh Duyệt:\n</p><p>- Cảm ơn hai vị đã nhiệt tình tiếp đón.\n</p><p>Cả ba cùng uống cạn.\n</p><p>Tiểu Yêu mời rượu Cảnh, nhưng nàng không nói gì, chỉ nâng chén lên, uống cạn. Cảnh cũng uống cạn ly rượu của mình.\n</p><p>Phong Long mời Tiểu Yêu, nàng hào hứng cạn chén.\n</p><p>Hinh Duyệt cười bảo:\n</p><p>- Tiểu Yêu, từ từ thôi.\n</p><p>Tiểu Yêu xua tay:\n</p><p>- Không sao, tôi có thể chuốc say ba vị đó.\n</p><p>Phong Long cười vang:\n</p><p>- Hay lắm, vậy chúng ta cùng chờ xem cô có thể chuốc say cả ba người bọn tôi không.\n</p><p>Tỳ nữ đem đàn tới, Hinh Duyệt nói:\n</p><p>- Lẽ ra không nên chơi đàn trước mặt Cảnh huynh, nhưng nếu chỉ uống rượu suông thì tẻ nhạt quá. Muội xin phép chơi một bản vừa mới học được.\n</p><p>Tiểu Yêu trêu chọc:\n</p><p>- Tiếc là Chuyên Húc không ở đây để hai người cùng hòa tấu đàn sáo.\n</p><p>Hinh Duyệt đỏ mặt, giận dỗi:\n</p><p>- Lúc chưa thân với cô, cứ tưởng cô là người kiệm lời, ít nói, quen thân rồi mới biết, thì ra cô cũng ghê lắm đấy.\n</p><p>Tiểu Yêu nâng chén:\n</p><p>- Tôi tự phạt một chén, xin cô thứ lỗi.\n</p><p>Hinh Duyệt ngồi xuống, bắt đầu chơi đàn.\n</p><p>Tiểu Yêu nâng chén mời Phong Long, hai người cạn liền ba chén. Tiểu Yêu quay sang mời Cảnh, cũng cạn liền ba chén. Phong Long cũng cạn chén cùng hai người.\n</p><p>Phong Long mời Tiểu Yêu, hai người lại cạn thêm ba chén nữa.\n</p><p>Hinh Duyệt kết thúc bản đàn, Tiểu Yêu mỉm cười chỉ vào Phong Long:\n</p><p>- Đêm nay, người say đầu tiên là huynh.\n</p><p>Phong Long hào hứng đáp:\n</p><p>- Uống rượu tìm vui, không say thì còn ý nghĩa gì nữa. Uống rượu với cô rất đã, rất khoái.\n</p><p>Tiểu Yêu gọi tỳ nữ:\n</p><p>- Đem bát đến đây!\n</p><p>Phong Long hứng khởi ném ly rượu đi.\n</p><p>- Hay lắm!\n</p><p>Tỳ nữ rót đầy hai bát rượu, Tiểu Yêu và Phong Long mỗi người nâng một bát uống ừng ực, hai chiếc bát vỡ xoang xoảng cùng lúc trong tiếng cười vang sảng khoái.\n</p><p>Hinh Duyệt lắc đầu bất lực, cười nói với Cảnh:\n</p><p>- Trước đây chỉ thấy anh trai muội là kẻ điên rồ, nay đã có thêm một người nữa, rồi sẽ có nhiều chuyện vui để xem.\n</p><p>Phong Long nói với Tiểu Yêu:\n</p><p>- Thêm một bát nữa nhé?\n</p><p>- Được.\n</p><p>Tiểu Yêu vui vẻ uống thêm bát nữa với Phong Long.\n</p><p>Phong Long bước ra khoảng đất trống:\n</p><p>- Ta sẽ múa võ sư tử hầu rượu mọi người.\n</p><p>Hắn vung tay, một con sư tử màu lam do thủy linh kết tụ lại xuất hiện, lượn vòng sống động trên mặt đất như thể sắp lao tới ngoạm khán giả bất cứ lúc nào.\n</p><p>Phong Long gọi em gái:\n</p><p>- Hinh Duyệt.\n</p><p>Hinh Duyệt xòe tay, một quả cầu lửa đỏ rực ngưng tụ, cô ấy tung cầu lửa cho Phong Long. Lúc này Tiểu yêu mới hay Hinh Duyệt tu luyện hỏa linh, còn Phong Long tu luyện cả thủy linh và hỏa linh.\n</p><p>Phong Long dang rộng hai tay, khom lưng, đá chân, giống hệt như động tác đá bóng, quả cầu lửa thoắt sang trái, thoắt sang phải, lúc cao lúc thấp. Sư tử rượt theo quả cầu lửa, lúc chồm lên cao, lúc phủ phục dưới đất.\n</p><p>Hinh Duyệt cố ý gây khó cho Phong Long, cô ấy đẩy quả cầu vào miệng con sư tử, nhưng Phong Long đâu dễ dàng chịu thua, hắn nhanh nhẹn ngăn chặn, không để sư tử nuốt quả cầu lửa. Thủy linh và hỏa linh giao nhau, tạo nên những quầng sáng tuyệt đẹp.\n</p><p>Tiểu Yêu vỗ tay tán thưởng, nàng định nâng chén nhưng Cảnh đã ngăn nàng lại, khẽ hỏi:\n</p><p>- Nàng uống vì vui hay vì buồn bực?\n</p><p>- Em vừa vui vừa buồn.\n</p><p>Buồn vì Ý Ánh đối xử tệ bạc với Cảnh, vui cũng vì Ý Ánh không màng đến Cảnh.\n</p><p>Cảnh nhìn nàng đầy vẻ băn khoăn.\n</p><p>Tiểu Yêu lặng lẽ nắm lấy tay Cảnh, ánh mắt nàng long lanh như sao sáng trên trời, rạng rỡ hơn cả quầng sáng sau lưng nàng.\n</p><p>Cảnh ngẩn ngơ nhìn nàng. Tiểu Yêu quay đầu lại, thấy Phong Long vẫn đang say sưa múa võ, Hinh Duyệt thích chí phá bĩnh anh trai, cả hai đều không để ý đến Tiểu Yêu và Cảnh. Tiểu Yêu đẩy mạnh tay Cảnh khiến Cảnh chới với đổ người về phía trước. Tiểu Yêu khẽ bật dậy, hôn nhẹ vào má Cảnh.\n</p><p>Nàng tươi cười hạnh phúc nhưng tim đập hoảng loạn, vội vã quay người lại, vừa nhìn trộm Hinh Duyệt vừa vờ như không hề có chuyện gì xảy ra, nàng ung dung đi lấy rượu.\n</p><p>Chẳng ngờ, vì nàng kéo Cảnh quá mạnh, thả tay quá nhanh, trong thoáng chốc, Cảnh không kịp kiểm soát, chàng ngã phịch xuống ghế, ly rượu đổ lăn lông lốc, phát ra những tiếng kêu loảng xoảng.\n</p><p>Phong Long và Hinh Duyệt đều hướng mắt về phía Cảnh, Hinh Duyệt hốt hoảng chạy lại:\n</p><p>- Huynh có sao không?\n</p><p>Cảnh ngồi dậy, mặt đỏ như gấc:\n</p><p>- Không... không sao, ta chỉ hơi chóng mặt thôi.\n</p><p>Phong Long cười lớn:\n</p><p>- Ta còn có thể múa sư tử, huynh chưa gì đã say túy lúy rồi.\n</p><p>Phong Long nói với Tiểu Yêu:\n</p><p>- Xem ra người say rượu đầu tiên đêm nay là Cảnh.\n</p><p>Hinh Duyệt e Cảnh ngượng ngùng, bèn quay ra mắng anh trai:\n</p><p>- Huynh nghĩ ai cũng giống huynh chắc? Đèn mờ, không thấy rõ nên loạng choạng cũng là chuyện bình thường.\n</p><p>Cảnh cúi đầu ngồi yên, có chút ngơ ngẩn, có chút bối rối. Tiểu Yêu uống cạn ly rượu, đứng lên, đi lại một vòng, buông chùng tay áo rộng:\n</p><p>- Tôi sẽ hát một khúc sơn ca hầu mọi người!\n</p><p>Không chờ thính giả đáp lời, nàng cất cao giọng hát và bắt đầu nhảy múa:\n</p><p>\"Chàng là gió thoảng mặt hồ,\n</p><p>Thiếp là sen nở bên bờ, gió lay.\n</p><p>Gặp nhau tuy chỉ thoáng mây,\n</p><p>Nhưng lòng thương mến kiếp này đã trao.\n</p><p>Chàng là mây trắng trên cao,\n</p><p>Thiếp là trăng tỏ nép vào mây kia.\n</p><p>Yêu nhau thề chẳng xa lìa,\n</p><p>Sắt son gắn bó, sẻ chia ngọt bùi.\n</p><p>Chàng là cây lớn ngất trời,\n</p><p>Dây leo là thiếp, trọn đời quấn quanh\n</p><p>Sánh đôi như lá với cành,\n</p><p>Tựa nương thư thể môi răng cận kề.\n</p><p>Nhân gian vui lắm, buồn ghê,\n</p><p>Đời người tan hợp, chốn về nơi đâu?\n</p><p>Nguyện cùng chàng mãi bên nhau,\n</p><p>Không rời xa, mãi bên nhau, không rời...\"\n</p><p>Nền trời trong xanh, cao rộng, trăng sáng sao xa, trong vườn hoa mộc tê, cành lá rung rinh, hương thơm lan tỏa. Vũ điệu mềm mại, uyển chuyển; tiếng hát trong veo, ngọt ngào; thân hình yểu điệu như tơ liễu; ánh mắt long lanh như hồ nước mùa xuân. Tiểu Yêu ca múa giữa đêm trăng vằng vặc, giữa hương hoa nồng nàn, vũ điệu bay bổng, nhịp nhàng, điêu luyện. Bóng nàng huyền hoặc giữa tiếng ca bay bổng và ánh trăng sáng tỏ. Câu hát cuối cùng \"Nguyện cùng chàng mãi bên nhau; không rời xa, mãi bên nhau, không rời...\" vấn vít như tơ vương, tình ý nồng nàn, đằm thắm, thấm vào hồn người nghe.\n</p><p>Ba vị khán thính giả ngẩn ngơ hồi lâu.\n</p><p>Tiểu Yêu bước về chỗ ngồi, má đỏ ửng, tim đập rộn, bước đi có phần loạng choạng. Nàng chống cằm, cười bảo:\n</p><p>- Đầu tôi cứ quay mòng mòng.\n</p><p>Hinh Duyệt thở dài:\n</p><p>- Anh trai tôi nói không sai, uống rượu tìm vui, không say thì thật phí phạm.\n</p><p>Nói đoạn, Hinh Duyệt nâng chén hướng về Tiểu Yêu:\n</p><p>- Tiểu Yêu, tôi mời cô một chén!\n</p><p>Tiểu Yêu lảo đảo nhấc ly rượu, ngửa đầu uống cạn.\n</p><p>Tửu lượng của Tiểu Yêu xưa nay vốn rất ổn, nàng có thể say, nhưng đầu óc vẫn tỉnh táo, vậy mà đêm nay, nàng đã uống đến mức tâm thần cũng trở nên rối loạn. Hinh Duyệt múa hát dưới trăng, cô ấy cất tiếng gọi Tiểu Yêu. Tiểu Yêu muốn ra với cô ấy nhưng nàng vừa đứng lên, hai chân bỗng như mềm nhũn, nàng đổ người về phía sau, rơi vào vòng tay Cảnh.\n</p><p>Tiểu Yêu cười với Cảnh, Cảnh cười với nàng. Tiểu Yêu muốn chạm tay vào đôi mày dài của chàng nhưng mắt nàng dần khép lại, rồi nàng thiếp đi.\n</p><p>Hôm sau, Tiểu Yêu thức giấc khi mặt trời đã đứng bóng.\n</p><p>Nàng bóp trán, phì cười, chẳng trách cánh đàn ông ai cũng thích uống rượu, chỉ khi say rượu họ mới được thả sức buông tuồng. San Hô đem mật ong đến cho nàng, uống xong Tiểu Yêu mới thấy tỉnh táo hơn đôi chút.\n</p><p>Nàng rửa mặt súc miệng, sau đó dùng bữa.\n</p><p>Tiểu Yêu hỏi San Hô và Miêu Phủ:\n</p><p>- Hinh Duyệt và mọi người ăn cơm cả chưa?\n</p><p>San Hô cười đáp:\n</p><p>- Họ dùng bữa cả rồi. Công tử Phong Long và công tử Cảnh đã ra ngoài từ sớm. Tiểu thư Hinh Duyệt cũng chỉ dậy muộn hơn mọi ngày chừng nửa canh giờ. Mọi việc lớn nhỏ trong phủ đều do một tay tiểu thư lo liệu, cai quản nên đâu thể biếng nhác.\n</p><p>Tiểu Yêu cười gượng:\n</p><p>- Xem ra chỉ mình ta là kẻ nhàn hạ.\n</p><p>Dùng bữa xong Tiểu Yêu luyện bắn cung hơn một canh giờ, rồi nàng mở sách y dược ra đọc, được một lát, nàng buông sách, đi dạo trong vườn. Lúc thì nàng ngẩn ngơ bên khóm hoa, khi lại tựa mình trên lối đi, đăm chiêu ngẫm ngợi.\n</p><p>Chiều muộn, Hinh Duyệt sai người mời Tiểu Yêu tới dùng bữa. Không thấy Phong Long và Cảnh đâu, nàng vờ hỏi:\n</p><p>- Phong Long và Cảnh dùng bữa bên ngoài rồi sao?\n</p><p>Hinh Duyệt cười đáp:\n</p><p>- Trước đây, anh trai tôi hầu như không khi nào ở nhà, thời gian này vì có cô đến chơi, huynh ấy mới dăm bảy ngày về ăn cơm một lần. Cảnh thì khác, huynh ấy về từ chiều. Nhưng chúng tôi không coi huynh ấy là khách, huynh ấy thích làm gì thích đi đâu tùy ý. Nếu anh trai tôi ở nhà, chúng ta sẽ cùng dùng bữa, nếu anh trai tôi không ở nhà, Cảnh sẽ dùng bữa một mình trong phòng huynh ấy.\n</p><p>Ăn uống được một lát, Tiểu Yêu hỏi:\n</p><p>- Tôi thấy cô chơi đàn rất hay, vì sao hôm qua cô bảo rằng không nên múa rìu qua mắt thợ trước mặt Cảnh?\n</p><p>Hinh Duyệt thở dài:\n</p><p>- Không phải tôi khoa trương, nhưng vì cô chưa từng được thưởng thức tiếng đàn của Cảnh. Cô biết không, năm xưa tiếng đàn của huynh ấy đã khiến không biết bao người say mê. Mẹ mời hai thầy dạy nhạc về dạy tôi, nhưng thực ra, tôi tiến bộ đều nhờ Cảnh chỉ dẫn. Huynh ấy đã giúp tôi lĩnh ngộ được rất nhiều điều về nghệ thuật chơi đàn. Nhưng sau khi gặp tai nạn, bàn tay bị trọng thương, các ngón tay của huynh ấy không còn được linh hoạt như trước nữa, vì vậy huynh ấy đã từ bỏ việc chơi đàn.\n</p><p>- Huynh ấy không chơi được nhưng không có nghĩa không dạy được người khác.\n</p><p>- Cô định nhờ huynh ấy dạy đàn?\n</p><p>- Đúng là tôi có ý đó. Cô cũng biết tôi đi lạc từ nhỏ, bao năm trời lang bạt kỳ hồ, chưa từng được dạy dỗ đến nơi đến chốn. Tôi biết rất ít, đôi lúc cảm thấy thật hổ thẹn.\n</p><p>Hinh Duyệt gật đầu thấu hiểu. Trong các cuộc hội họp của con em các gia tộc lớn, nếu bản thân không có chút tài nghệ nào, quả thật rất đáng xấu hổ. Dù có thể họ không dám dị nghị trước mặt Tiểu Yêu vì e ngại thân thế của cô ấy, nhưng sau lưng chắc chắn họ sẽ xì xào nhỏ to.\n</p><p>Tiểu Yêu tiếp tục:\n</p><p>- Tôi rất muốn học âm luật nhưng khó tìm được thầy giỏi, Chuyên Húc thì bận rộn trăm công ngàn việc, không có thời gian để ý đến tôi. Khi nghe cô ca ngợi về tài năng của Cảnh, tôi đã có ý nhờ cậy huynh ấy, thật may huynh ấy cũng đang sống ở đây.\n</p><p>- Nếu cô mời được huynh ấy thì còn gì bằng. Nhưng với tính cách của huynh ấy bây giờ, chỉ e... Nhưng thôi, cứ thử xem sao!\n</p><p>Tiểu Yêu là người đặc biệt, dù Cảnh không muốn nhưng có lẽ sẽ suy nghĩ đôi chút.\n</p><p>Tiểu Yêu cười bảo:\n</p><p>- Tôi cũng nghĩ vậy, biết đâu huynh ấy thấy tôi thành tâm thành ý mà nhận lời thì sao.\n</p><p>Hinh Duyệt cười, hỏi:\n</p><p>- Có cần tôi và anh trai làm thuyết khách giúp cô không?\n</p><p>- Không cần đâu. Vào sống trong phủ Tiểu Chúc Dung đâu dễ dàng. Tôi tin Cảnh đã đoán ra phần nào quan hệ đặc biệt của tôi và hai người. Tôi sẽ tự mình đến nói với huynh ấy, như thế mới tỏ rõ thành ý.\n</p><p>Hinh Duyệt gật đầu. Tiểu Yêu rất khá ở điểm này, bề ngoài cô ấy có vẻ vô lo vô nghĩ nhưng phàm việc gì cần thiết, cô ấy đều suy tính, sắp đặt đâu ra đấy.\n</p><p>Sáng hôm sau, vừa tỉnh giấc, Tiểu Yêu đã nhỏ to căn dặn San Hô và Miêu Phủ:\n</p><p>- Hai em nhớ để ý, nếu thấy công tử Cảnh về vườn Mộc Tê thì báo ta ngay nhé.\n</p><p>San Hô và Miêu Phủ không hỏi han gì thêm, gật đầu tỏ ý đã nhận lệnh.\n</p><p>Chiều hôm đó, Tiểu Yêu vừa tỉnh giấc trưa đã nghe Miêu Phủ thông báo:\n</p><p>- Công tử Cảnh về rồi.\n</p><p>Tiểu Yêu rửa mặt, chải đầu, thay y phục, dẫn theo San Hô đến vườn Mộc Tê.\n</p><p>Cảnh sắc khu vườn này vào ban ngày rất khác ban đêm. Khu vườn thật thanh tĩnh, từng chùm hoa vàng nở rộ đầu cành, hương thơm ngào ngạt, cánh hoa rơi lả tả trên lối đi, bước chân lên mà ngỡ hương hoa thấm vào gót, bay theo chân.\n</p><p>San Hô bước tới gõ cửa, người mở cửa là Tĩnh Dạ. Tiểu Yêu cười, hỏi:\n</p><p>- Công tử nhà cô có nhà không?\n</p><p>Tĩnh Dạ nhận ra vị khách này chính là cô Vương cơ say rượu đêm trước, liền niềm nở đáp:\n</p><p>- Công tử có nhà, mời Vương cơ vào.\n</p><p>Tiểu Yêu cười thầm trong bụng, năm xưa cô hống hách ngang ngược, không coi ai ra gì, sao bây giờ lại lịch sự, lễ độ thế?\n</p><p>Cảnh đang xem xét sổ sách, nghe tiếng bước chân quen thuộc, không chờ Tĩnh Dạ bẩm báo đã ra đón Tiểu Yêu. Chàng mừng rỡ và bất ngờ khi thấy nàng.\n</p><p>Tĩnh Dạ thấy công tử không nói năng chi, nghĩ rằng Cảnh không mong gặp Tiểu Yêu, đành lên tiếng nhắc nhở:\n</p><p>- Công tử, xinh hãy mời Vương cơ vào nhà.\n</p><p>Lúc này Cảnh mới vờ bình tĩnh, mời Tiểu Yêu vào nhà. Trước khi vào, Tiểu Yêu không quên căn dặn San Hô:\n</p><p>- Đi uống trà với Tĩnh Dạ đi, không cần theo ta.\n</p><p>Tĩnh Dạ cảm thấy cô Vương cơ này thật lạ, cách ứng xử như thể cô ấy và công tử đã quen nhau từ lâu, nhưng thấy Cảnh gật đầu, ý rằng hãy làm theo lời Vương cơ, Tĩnh Dạ bèn cung kính thưa:\n</p><p>- Vâng.\n</p><p>Sau đó cùng San Hô lui ra ngoài.\n</p><p>Khi trong phòng chỉ còn hai người, Tiểu Yêu lập tức đổi thái độ, nàng lạnh lùng chất vấn Cảnh:\n</p><p>- Sao chàng không tới thăm em? Nếu em không chủ động đến gặp chàng, lẽ nào chàng sẽ không buồn nghĩ ra cách để tới gặp em?\n</p><p>- Ta đã tới chỗ nàng.\n</p><p>Đêm qua, chàng ẩn mình giữa rừng cây, ngóng theo bóng nàng, mãi đến khi nàng đi ngủ, chàng mới quay về.\n</p><p>- Chàng nhìn trộm em?\n</p><p>- Không hẳn vậy, ta không tới gần nên chỉ thấy được bóng nàng...\n</p><p>Cảnh càng giải thích, giọng chàng càng lí nhí.\n</p><p>Tiểu Yêu phì cười, hỏi:\n</p><p>- Chàng muốn gặp em chứ?\n</p><p>Cảnh gật đầu, chính vì muốn gặp nàng, chàng mới tới sống trong phủ Tiểu Chúc Dung.\n</p><p>Tiểu Yêu lên tiếng:\n</p><p>- Em nói với Hinh Duyệt rằng em muốn học đàn. Nếu chàng nhận lời dạy em thì ngày nào cũng sẽ được gặp em.\n</p><p>Cảnh hân hoan rạng rỡ. Tiểu Yêu dương dương tự đắc:\n</p><p>- Em rất thông minh, đúng không?\n</p><p>Cảnh mỉm cười, gật đầu.\n</p><p>Tiểu Yêu ngắm nhìn gương mặt rạng rỡ, ngập tràn niềm vui của Cảnh mà lòng chợt dâng niềm xót xa. Khi mọi người hồ hởi kéo nhau vào rừng săn bắn, bỏ chàng lại một mình, không biết tâm trạng chàng ra sao? Khi chàng đến gần Ý Ánh và bắt gặp ánh mắt khinh bỉ của cô ta, biểu cảm của chàng thế nào?\n</p><p>Tiểu Yêu ôm chầm lấy Cảnh, áp mặt vào bờ vai chàng.\n</p><p>Dù nàng không nói năng chi nhưng cử chỉ âu yếm dịu dàng của nàng đã nói lên tất cả. Cảnh siết chặt Tiểu Yêu trong tay, vùi đầu vào tóc nàng. Chàng cảm thấy cuộc đời thật yên bình, và chàng không mong cầu gì hơn.\n</p><p>Họ ôm nhau rất lâu, lâu đến mức cả hai đều quên bẵng thời gian.\n</p><p>Mãi đến khi bên ngoài có tiếng động nhỏ, Tiểu Yêu mới giật mình, ngẩng lên. Cảnh vuốt ve, vỗ về, trấn an nàng:\n</p><p>- Không sao, ta chỉ mang theo Tĩnh Dạ và Hồ Á, để bọn họ thấy cũng không việc gì.\n</p><p>Tiểu Yêu mỉm cười, đẩy Cảnh ngồi xuống giường, nói:\n</p><p>- Em muốn kiểm tra vết thương trên chân chàng.\n</p><p>Cảnh ngồi tựa bên giường, Tiểu Yêu quỳ xuống cạnh giường, nàng chầm chậm lướt bàn tay mình từ mắt cá chân của Cảnh lên đến đầu gối, rồi lại vuốt ngược từ đầu gối trở xuống, cuối cùng dừng lại ở đoạn bị gãy. Tiểu Yêu vừa đăm chiêu suy nghĩ vừa kiểm tra tỉ mỉ, sau cùng, nàng nói với Cảnh:\n</p><p>- Em có thể chữa cho chàng, tuy không thể phục hồi hoàn toàn nhưng ít nhất chàng sẽ không đi lại tập tễnh nữa.\n</p><p>- Nàng bận lòng vì chuyện đó ư?\n</p><p>Tiểu Yêu lắc đầu, nàng cúi xuống, hôn lên vết thương trên chân Cảnh. Cảnh khẽ rùng mình. Tiểu Yêu cũng hoảng hốt bởi hành động bất ngờ đó của bản thân, nàng xấu hổ, buông tay khỏi chân Cảnh, cúi đầu ngồi sang bên.\n</p><p>Cảnh dịch chuyển đến sát bên nàng.\n</p><p>- Nếu nàng không bận lòng vì chuyện đó thì tạm thời cứ để vậy đi...\n</p><p>- Nhưng... Nhưng em bận lòng khi người khác khinh thường chàng. Em không muốn họ làm vậy... Em muốn chàng vui, em...\n</p><p>Ngón tay Cảnh khẽ đặt lên môi nàng, ngăn nàng lại:\n</p><p>- Ta hiểu, nàng lo lắng ta sẽ buồn lòng khi bắt gặp ánh mắt khinh khi của kẻ khác, nhưng không đúng đâu. Tiểu Yêu...\n</p><p>Bàn tay Cảnh vuốt ve vầng trán Tiểu Yêu:\n</p><p>- Chỉ cần trong mắt nàng có ta, dẫu kẻ khác có khinh thường, cũng không thể khiến ta tổn thương.\n</p><p>Tiểu Yêu cắn môi, nàng định nói gì đó nhưng bỗng có cảm giác hơi thở của Cảnh đột nhiên gấp gáp lạ. Chàng đổ người về phía nàng, trong thoáng chốc, Tiểu Yêu quên hết mọi thứ.\n</p><p>Cảnh hôn nhẹ lên khóe môi nàng, Tiểu Yêu nhắm nghiền mắt, toàn thân nàng như bất động. Cảnh lại hôn lên khóe môi kia của nàng, Tiểu Yêu không né tránh, chàng nhẹ nhàng ngậm lấy môi nàng.\n</p><p>Bờ môi chàng mới dịu ngọt, ướt mềm làm sao, khiến nàng nhớ đến những bông hoa phượng trong buổi sớm mùa hạ năm xưa. Hồi nhỏ, nàng thường ngậm những cánh hoa phượng đẫm sương, để vị ngọt của mật hoa thấm vào đầu lưỡi, lan xuống họng, truyền tới tận tâm can. Nhưng lần này, nàng là cánh hoa phượng kia và Cảnh đang ngậm lấy cánh hoa ấy.\n</p><p>Cảnh nhẹ nhàng, dịu dàng thưởng thức nàng, đầu lưỡi chàng vân du, mê mải, quyến luyến trên môi, rồi thâm nhập vào miệng nàng.\n</p><p>Toàn thân nàng như mềm nhũn dưới thân chàng, nàng ngả người ra sau. Nàng không hiểu, rõ ràng Cảnh đang nhấm nháp nàng, nhưng vì sao nàng vẫn thấy ngọt, ngọt hơn hoa phượng, vị ngọt ấy lan tỏa từ bờ môi đến cuống họng, vào tận tâm can nàng, rồi từ tim nàng lan tỏa đi khắp tứ chi, khắp lục phủ ngũ tạng, khắp cơ thể, khiến nàng dường như không còn chút sức lực nào.\n</p><p>Nàng chầm chậm đổ xuống giường. Cảnh ngẩng đầu nhìn nàng, tóc nàng rối bời, bờ môi hé mở mời gọi, đôi má ửng hồng, hàng mi dài rung động như cánh bướm chấp chới.\n</p><p>Chàng hôn lên hàng mi nàng, ngậm mi nàng trong miệng, giúp nó thôi run rẩy, nhưng chàng không khỏi hoan hỉ khi hàng mi ấy run rẩy vì mình. Chàng lại hôn má nàng, hân hoan vì đôi má ấy ửng đỏ. Chàng hôn lên tóc nàng, mê mẩn khi những sợi tóc nàng vướng vào những ngón tay mình.\n</p><p>Tiểu Yêu e lệ hé mắt, khóe môi đầy ý cười.\n</p><p>Cảnh hôn lên khóe môi ấy, muốn nuốt trọn nụ cười ấy, giấu nó vào tim chàng, mãi mãi.\n</p><p>Tiểu Yêu mỉm cười, thì thào:\n</p><p>- Ngọt lắm.\n</p><p>Cảnh không hiểu ý nàng.\n</p><p>Tiểu Yêu cuộn tròn trong lòng chàng:\n</p><p>- Nụ hôn của chàng rất ngọt.\n</p><p>Bây giờ thì Cảnh đã hiểu, chàng âu yếm hôn nàng.\n</p><p>- Vì nàng rất ngọt ngào, ta chỉ vương chút ngọt ngào từ nàng thôi.\n</p><p>Tiểu Yêu cứ trốn mãi trong lòng chàng, tránh né bờ môi chàng:\n</p><p>- Buồn!\n</p><p>Vì không muốn đẩy khát khao của cơ thể lên cao thêm nữa, Cảnh không dám chạm vào Tiểu Yêu. Chàng chỉ dịu dàng ôm nàng vào lòng.\n</p><p>Tiểu Yêu ngẩng lên nhìn chàng, đôi mắt long lanh:\n</p><p>- Vì sao?\n</p><p>- Vì sao gì kia?\n</p><p>- Vì sao là lúc này? Vì sao lần trước ở ngoài biển, em đã chủ động, nhưng chàng không chịu?\n</p><p>- Ta không rõ, có lẽ vì nàng quá tuyệt vời, có lẽ vì ta bây giờ đã trở nên ích kỷ, chỉ biết nghĩ cho mình, cũng có lẽ vì khi nãy nàng quá ư...\n</p><p>Cảnh mỉm cười nhìn Tiểu Yêu, chàng không cất tiếng mà dùng khẩu hình trả lời nàng. Tiểu Yêu đoán được hai chữ \"gợi cảm\".\n</p><p>Tiểu Yêu đập \"yêu\" vào ngực Cảnh, chàng nắm lấy tay nàng, đặt một nụ hôn da diết lên đó.\n</p><p>Tiểu Yêu thấy tim mình loạn nhịp. Lần đầu tiên nàng nhận ra rằng, trong chuyện nam nữ, đàn ông và phụ nữ rất khác nhau.\n</p><p>Phụ nữ ban đầu có thể tỏ ra rất mạnh dạn, chủ động, nhưng khi đã vượt qua một giới hạn nào đó, họ chắc chắn sẽ trở nên rụt rè, e thẹn, ngượng ngùng, bối rối. Dù vẫn luôn âm thầm khao khát, mong chờ, nhưng bản năng yếu mềm luôn khiến họ sợ hãi. Cảnh tưởng chừng là người hay ngại ngùng, nhút nhát, nhưng chàng bỗng trở nên chủ động, nồng nhiệt. Khi khát khao chiếm hữu bùng cháy, chàng không còn sợ hãi, e dè nữa.\n</p><p>Có tiếng gõ cửa dồn dập, Tĩnh Dạ gọi:\n</p><p>- Thưa công tử!\n</p><p>Tiểu Yêu vội vã ngồi dậy, Cảnh vẫn thư thái nằm trên giường, nàng phải thúc ép chàng mới khiến chàng ngồi dậy:\n</p><p>- Chuyện gì vậy?\n</p><p>Tiểu Yêu chỉnh trang đầu tóc, Cảnh rút chiếc trâm đã xô lệch, cài lại giúp nàng.\n</p><p>Tĩnh Dạ thưa:\n</p><p>- Tỳ nữ của tiểu thư Hinh Duyệt vừa tới hỏi có phải Vương cơ đang ở đây, em trả lời là có, cô ấy đã về bẩm báo lại, có lẽ lát nữa tiểu thư Hinh Duyệt sẽ tới đây.\n</p><p>Tiểu Yêu bỗng thấy bối rối, nàng bật dậy nhưng Cảnh đã kéo nàng ngồi xuống.\n</p><p>- Vẫn còn đủ thời gian để nàng chỉnh trang lại.\n</p><p>Tiểu Yêu chải lại tóc, kiểm tra y phục, rồi hỏi Cảnh:\n</p><p>- Ổn chưa?\n</p><p>Cảnh âm yếm nhìn nàng, mỉm cười gật đầu.\n</p><p>Tiểu Yêu bước đến bên cửa sổ, hít một hơi thật sâu, cố gắng lấy lại bình tĩnh.\n</p><p>Cảnh bảo:\n</p><p>- Hinh Duyệt tới rồi.\n</p><p>Có tiếng gõ cửa, Tĩnh Dạ ra mở cửa, Hinh Duyệt bước vào.\n</p><p>- Cảnh huynh!\n</p><p>Hinh Duyệt chào Cảnh rồi quay sang Tiểu Yêu, Tiểu Yêu gật đầu với cô ấy, Hinh Duyệt cười rạng rỡ:\n</p><p>- Chúc mừng, chúc mừng!\n</p><p>Tiểu Yêu nói:\n</p><p>- Phải cảm ơn Cảnh huynh vì đã chịu nhận cô học trò kém cỏi này.\n</p><p>Hinh Duyệt tươi cười:\n</p><p>- Tiểu Yêu muốn học đàn thì phải lựa một cây đàn trước đã. Tôi có bốn cây đàn quý, lát nữa sẽ đưa cô đi lựa một cây.\n</p><p>Tiểu Yêu xua tay:\n</p><p>- Không cần đâu.\n</p><p>Nàng đâu có ý định học đàn nghiêm túc. Nàng thà dùng toàn bộ số thời gian học đàn để chế thuốc độc còn hơn, vừa có thể giữ mạng lại có thể sát thương kẻ khác. Nàng vốn là người rất thực tế.\n</p><p>Hinh Duyệt lại cho rằng Tiểu Yêu ngại ngần, khách sáo:\n</p><p>- Cô đừng khách sáo như vậy, tôi cũng không dùng hết mà.\n</p><p>Cảnh giải vây giúp Tiểu Yêu:\n</p><p>- Cô ấy mới học, chưa cần dùng đàn tốt. Ngày mai ta sẽ đưa cô ấy đi chọn một cây.\n</p><p>Hinh Duyệt cảm thấy Cảnh nói có lý:\n</p><p>- Cũng đúng. Nhưng mai muội bận mất rồi, không thể đi cùng hai người.\n</p><p>Tiểu Yêu nói:\n</p><p>- Cô bảo không nên khách sáo kia mà, cô cứ bận việc của cô đi, tôi lo việc của tôi.\n</p><p>Hinh Duyệt khất lỗi:\n</p><p>- Tôi nói sai rồi. Cảnh huynh, tối nay chúng ta cùng dùng bữa để Tiểu Yêu kính rượu sư phụ nhé.\n</p><p>- Được.\n</p><p>Cảnh gật đầu đồng ý.\n</p><p>Sáng hôm sau, Cảnh đưa Tiểu Yêu đi mua đàn.\n</p><p>Đây không phải lần đầu họ dạo phố cùng nhau, nhưng là lần đầu họ được đi riêng. Tâm trạng của Tiểu Yêu và Cảnh rất khác lạ khi cả hai được đi bên nhau giữa thanh thiên bạch nhật, trên phố xá đông đúc.\n</p><p>Nụ cười rạng rỡ trên môi Tiểu Yêu suốt đường đi, nàng rất vui. Cảnh cũng rất vui, ánh mắt chàng như mùa xuân phơi phới.\n</p><p>Cảnh đưa Tiểu Yêu đến tiệm nhạc cụ. Người bán hàng là một kẻ nhạy bén, nhác thấy phong thái của Cảnh đã lập tức mời họ vào phòng dành cho khách đặc biệt. Anh ta đốt hương, rót trà và đem những cây đàn tốt nhất dành cho người mới học vào phòng, cuối cùng ngoan ngoãn lui ra ngoài.\n</p><p>Cảnh để Tiểu Yêu tự chọn cây đàn mà nàng thích, nhưng nàng bảo:\n</p><p>- Chàng chọn cây nào cũng được, em đâu có muốn học đàn thật đâu.\n</p><p>Nhưng Cảnh vẫn lựa chọn kỹ càng.\n</p><p>Chàng ngắm nghía từng cây, Tiểu Yêu thì ngắm chàng. Khóe môi Cảnh uốn cong, chàng ngẩng lên, lướt ánh nhìn tới cặp mắt long lanh, bờ mi dài của Tiểu Yêu, rồi chầm chậm đỗ xuống làn môi nàng. Tiểu Yêu đỏ mặt, vội vã cúi đầu, vờ như đang kiểm tra dây đàn.\n</p><p>Cảnh siết tay nàng, Tiểu Yêu chớp chớp đôi mắt, hồi hộp nhìn chàng.\n</p><p>Chàng đặt tay nàng trong lòng bàn tay mình:\n</p><p>- Ta chỉ muốn nói rằng, ta thấy mình là người đàn ông may mắn nhất trên đời.\n</p><p>Tiểu Yêu mỉm cười:\n</p><p>- Vì sao?\n</p><p>Cảnh cúi người, cầm tay Tiểu Yêu lên, hôn vào lòng bàn tay nàng. Chàng không ngẩng lên, vẫn giữ ở tư thế ấy, tư thế của người thi lễ thành khẩn thỉnh cầu:\n</p><p>- Bởi vì ánh mắt nàng nhìn ta, khẩu khí của nàng khi nói với ta, bởi vì mọi thứ nàng làm vì ta.\n</p><p>Tiểu Yêu e thẹn, giật mạnh tay khỏi tay chàng, phản bác:\n</p><p>- Em nhìn chàng cũng như mọi người thôi, em nói với chàng cũng chẳng dịu dàng chút nào, em thường tức tối, trút giận lên chàng. Đúng là em từng giúp chàng không ít việc, nhưng chàng cũng đã giúp em nhiều mà.\n</p><p>Cảnh phì cười, âu yếm bẹo má nàng, rồi quay ra tiếp tục xem đàn. Vì biết trong lòng Tiểu Yêu có mình nên chàng tự tin, thư thái hơn hẳn, không còn phải lo lắng, bồn chồn như trước nữa.\n</p><p>Cảnh hỏi Tiểu Yêu:\n</p><p>- Cây đàn này thế nào?\n</p><p>Tiểu Yêu vờ búng dây đàn:\n</p><p>- Chàng thấy được là được.\n</p><p>Cảnh gọi người bán hàng vào:\n</p><p>- Chúng tôi chọn cây đàn này.\n</p><p>Người bán hàng biết đó là cây đàn tốt nhất, giá cả đắt nhất, liền niềm nở thưa:\n</p><p>- Vâng, tôi sẽ gói lại ngay.\n</p><p>Tiểu Yêu hỏi khẽ:\n</p><p>- Đây là tiệm đàn của nhà chàng phải không?\n</p><p>- Không phải.\n</p><p>- Hả, chàng không ủng hộ việc làm ăn của nhà mình sao?\n</p><p>Cảnh mỉm cười, bảo:\n</p><p>- Ta thấy đến chỗ này mua mới thực sự là mua quà tặng nàng.\n</p><p>Tiểu Yêu mím môi, cười hạnh phúc.\n</p><p>Cảnh trao cây đàn cho Hồ Á rồi nói với Tiểu Yêu:\n</p><p>- Chúng ta đi bộ về nhé!\n</p><p>- Vâng.\n</p><p>Cảnh dẫn Tiểu Yêu chầm chậm thả bước trên phố, không định mua thêm đồ gì, chỉ muốn được sóng bước cùng nàng dưới trời nắng trong, trên phố xá đông người.\n</p><p>Gặp tiệm ăn vặt, Cảnh mua một ít cổ vịt, chân gà, nhắc người bán hàng gói vào lá sen.\n</p><p>Chàng cầm túi đồ ăn trong tay, nói với Tiểu Yêu, người lúc này đang thèm nhỏ cả nước miếng:\n</p><p>- Về nhà rồi ăn.\n</p><p>- Em thích đồ chàng làm hơn.\n</p><p>Cả nàng và Điềm Nhi đều không học được cách nấu món thịt kho tuyệt hảo của Lão Mộc, chỉ có Cảnh.\n</p><p>Cảnh cười, bảo:\n</p><p>- Được, rồi ta sẽ nấu cho nàng ăn.\n</p><p>- Chàng định làm thế nào? Phải giải thích ra sao với Hinh Duyệt?\n</p><p>- Nàng không cần bận tâm, miễn đến khi đó nàng có món ngon là được.\n</p><p>Tiểu Yêu dẩu môi, cười.\n</p><p>Hai người đi bộ về phủ Tiểu Chúc Dung, Cảnh đưa Tiểu Yêu về nơi ở. Tiểu Yêu quyến luyến không muốn rời xa chàng, gương mặt bí xị của nàng hệt như một chú mèo nhỏ tội nghiệp bị bỏ rơi. Cảnh vừa thương vừa hân hoan:\n</p><p>- Nghỉ ngơi cho khỏe, sáng mai ta sẽ nấu món ngon cho nàng.\n</p><p>Tiểu Yêu gật đầu, buồn thiu cất bước vào nhà, nhưng cứ ba bước nàng lại ngoái đầu nhìn lại.\n</p><p>Mỗi buổi sáng Cảnh đều bận rộn việc kinh doanh bên ngoài, Tiểu Yêu bận luyện bắn tên.\n</p><p>Sau giấc trưa, Tiểu Yêu vừa tỉnh ngủ, Cảnh đã chờ nàng trong vườn Mộc Tê.\n</p><p>Cảnh dạy học rất nghiêm túc, Tiểu Yêu lo Phong Long và Hinh Duyệt sẽ kiểm tra nên cũng nhiệt tình học đàn được một lúc. Nhưng chỉ một lúc mà thôi, sau đó nàng bắt đầu thấy nản:\n</p><p>- Phải mất bao lâu nữa mới chơi hay được?\n</p><p>- Còn phải xem nàng định nghĩa thế nào là hay?\n</p><p>- Nghe người khác chơi đàn thấy dễ chịu hơn. Chàng chơi một bản cho em nghe đi!\n</p><p>Đã gần hai mươi năm không chơi đàn, có lần Cảnh nhìn thấy cây đàn khi xưa của mình, theo thói quen, chàng ngồi xuống, đặt tay lên cây đàn, ngay sau đó chàng bỗng nhận ra, những ngón tay của mình không còn như xưa nữa. Những nốt nhạc xưa kia êm ái bao nhiêu, nay vang lên thật kì quặc, chúng nhắc nhở chàng rằng cơ thể này đã trải qua biến cố gì. Từng lời độc địa của anh trai lúc hắn hành hạ, tra tấn chàng cứ vang lên bên tai. Cảnh hất đổ cây đàn, chàng chạy trốn những thanh âm ấy, càng không muốn nhớ lại những đau khổ đó. Chàng tự nhủ suốt đời sẽ không bao giờ chạm vào dây đàn nữa.\n</p><p>Nhưng Tiểu Yêu lại nói rằng nàng muốn nghe chàng chơi đàn.\n</p><p>Cảnh không thể từ chối lời đề nghị của nàng. Chàng tập trung tinh thần, nín thở, đặt những ngón tay lên dây đàn, nhưng chàng không biết nên chơi bản nhạc nào. Sau những tháng ngày bị tra tấn và sỉ nhục, chàng đã bị đánh cắp cả trái tim biết thưởng thức âm nhạc.\n</p><p>Tiểu Yêu cười ngượng ngùng:\n</p><p>- Chàng hãy chơi bản nhạc mà tối hôm đó em đã hát cho chàng nghe. Chàng còn nhớ không?\n</p><p>Sao chàng quên được!\n</p><p>\"Chàng là gió thoảng mặt hồ,\n</p><p>Thiếp là sen nở bên bờ, gió lay.\n</p><p>Gặp nhau tuy chỉ thoáng mây,\n</p><p>Nhưng lòng thương mến kiếp này đã trao.\n</p><p>Chàng là mây trắng trên cao,\n</p><p>Thiếp là trăng tỏ nép vào mây kia.\n</p><p>Yêu nhau thề chẳng xa lìa,\n</p><p>Sắt son gắn bó, sẻ chia ngọt bùi.\n</p><p>Chàng là cây lớn ngất trời,\n</p><p>Dây leo là thiếp, trọn đời quấn quanh.\n</p><p>Sánh đôi như lá với cành.\n</p><p>Tựa nương như thể môi răng cận kề.\n</p><p>Nhân gian vui lắm, buồn ghê,\n</p><p>Đời người tan hợp, chốn về nơi đâu?\n</p><p>Nguyện cùng chàng mãi bên nhau,\n</p><p>Không rời xa, mãi bên nhau, không rời...\"\n</p><p>Tiếng hát của Tiểu Yêu ngân vang trong trí nhớ của Cảnh, khiến chàng dần bình tâm lại. Chàng đặt tay lên dây đàn, những nốt nhạc vang lên, không hoàn mỹ. Nhưng điệu múa của Tiểu Yêu sống động trước mắt chàng, giọng hát của nàng hòa vào tiếng đàn. Nàng ca múa dưới trăng, thì thầm với chàng lời tình tự: Không rời xa, mãi bên nhau, không rời...\n</p><p>Chàng chơi lại bản nhạc thêm lần nữa nhưng không phải để đệm cho tiếng hát mà là muốn đáp lại lời nàng:\n</p><p>\"Ta là gió thoảng mặt hồ,\n</p><p>Nàng là sen nở bên bờ, gió lay.\n</p><p>Gặp nhau tuy chỉ thoáng mây,\n</p><p>Nhưng lòng thương mến kiếp này đã trao.\n</p><p>Ta là mây trắng trên cao,\n</p><p>Nàng là trăng tỏ nép vào mây kia.\n</p><p>Yêu nhau thề chẳng xa lìa,\n</p><p>Sắt son gắn bó, sẻ chia ngọt bùi.\n</p><p>Ta là cây lớn ngất trời,\n</p><p>Dây leo nàng đó, trọn đời quấn quanh.\n</p><p>Sánh đôi như lá với cành.\n</p><p>Tựa nương như thể môi răng cận kề.\n</p><p>Nhân gian vui lắm, buồn ghê,\n</p><p>Đời người tan hợp, chốn về nơi đâu?\n</p><p>Nguyện cùng nàng mãi bên nhau,\n</p><p>Không rời xa, mãi bên nhau, không rời...\"\n</p><p>Tiểu Yêu lắng nghe tiếng lòng Cảnh, bất giác nàng cuộn mình trong vòng tay chàng, siết chặt eo chàng. Tiếng đàn ngưng lại, Tiểu Yêu thì thào:\n</p><p>- Em thích tiếng đàn của chàng.\n</p><p>Cảnh tiếp tục chơi đàn, trong lòng chàng đã hết khổ đau, bên tai không còn những lời nhục mạ cay độc, thanh âm dặt dìu khiến tâm hồn chàng bình an, hân hoan. Chàng hạnh phúc, vì giờ đây đã có một người hạnh phúc khi nghe tiếng đàn của chàng.\n</p><p>Tĩnh Dạ và Hồ Á đều lao ra khỏi phòng khi nghe thấy tiếng đàn. Họ đưa mắt nhìn nhau, rồi cùng hướng ánh nhìn kinh ngạc về phía căn phòng của Cảnh.\n</p><p>Công tử nhà họ đã chơi đàn trở lại! Không những thế, tiếng đàn của cậu ấy ngập tràn niềm vui và hạnh phúc.\n</p><p>Tĩnh Dạ từ từ ngồi sụp xuống, đưa tay lên che miệng, nước mắt lăn dài.\n</p><p>Mấy năm qua, công tử nhà cô tuy đã trở về Thanh Khâu nhưng cậu không còn là công tử Cảnh của ngày xưa nữa. Tĩnh Dạ tưởng rằng Phòng Phong Ý Ánh sẽ giúp xoa dịu vết thương cho công tử, nhưng cô đã lầm.\n</p><p>Vào những ngày đông giá rét, đôi chân thương tật của cậu chủ nhức buốt, đau đớn vô cùng, một tỳ nữ như cô còn phát hiện ra điều ấy, vậy mà Phòng Phong Ý Ánh lúc nào cũng kè kè bên cạnh lại không hề nhận ra, cô ta vẫn miệt mài vui đùa.\n</p><p>Phòng Phong Ý Ánh thích tiệc tùng, cô ta cười nói rộn ràng, cô ta chơi đàn, bắn tên, nhận những tràng vỗ tay và rất nhiều lời khen ngợi của khách khứa ở mỗi bữa tiệc, bỏ mặc công tử nhà cô lẻ loi một mình trong phòng.\n</p><p>Tĩnh Dạ đem cây đàn yêu thích của công tử đến, cậu ấy không cầm lòng nổi, khẽ chạm vào những dây đàn, nhưng chỉ một lát sau, cậu ấy hất đổ cây đàn, đau khổ cuộn người lại. Vậy mà Ý Ánh không một lời an ủi, chỉ dửng dưng đứng đó, nhìn cậu ấy bằng vẻ thờ ơ, khinh bỉ.\n</p><p>Trong một bữa tiệc, có người đề nghị công tử chơi đàn, cậu ấy đã nhẹ nhàng từ chối, người ngoài không hay chuyện xúm lại giễu cợt, kẻ hiểu rõ sự tình là Ý Ánh cũng hùa theo khích bác, cười nhạo.\n</p><p>Sau đó, công tử đã trò chuyện rất lâu với Ý Ánh, đề nghị cô ta hủy hôn. Tĩnh Dạ không biết họ đã nói những gì, chỉ thấy rằng kể từ hôm đó, Phòng Phong Ý Ánh thay đổi thái độ hoàn toàn, cô ta trở nên ân cần, dịu dàng, cung kính hệt như hồi Cảnh mới trở về. Nhưng Tĩnh Dạ hiểu rất rõ ràng, cô ta đang đóng kịch.\n</p><p>Tĩnh Dạ những tưởng công tử nhà cô sẽ mãi mãi không thể chơi được một bản nhạc hoàn chỉnh, vậy mà hai mươi năm sau, cô dã lại được nghe tiếng đàn của công tử Thanh Khâu.\n</p><p>Cảnh sống trong phủ Tiểu Chúc Dung gần nửa năm, từ thu sang đông.\n</p><p>Ngày nào Tiểu Yêu cũng đến chỗ chàng. Cảnh miệt mài dạy nàng học đàn, nhưng nàng không thích học, chỉ được một lúc là chán nản, rồi nàng bảo chàng:\n</p><p>- Đằng nào sau này hễ em muốn nghe đàn, chàng sẽ chơi cho em nghe thì việc gì em phải học nữa.\n</p><p>Việc dạy và học của hai người sau đó biến thành Cảnh chơi đàn, Tiểu Yêu lúc thì gặm cổ vịt do Cảnh tự tay chế biến, lúc thì uống rượu Thanh Mai Cảnh tự tay ủ hoặc cuộn tròn trong chăn nằm trên giường, vừa đọc sách y học vừa chuyện phiếm với chàng.\n</p><p>Lần nào gặp nàng Phong Long cũng hỏi han tình hình học hành, Tiểu Yêu chỉ biết cười trừ.\n</p><p>Tiểu Yêu quyết định học đàn nghiêm túc, nàng ép chàng nghĩ ra một bản nhạc đơn giản nhất, không cần kỹ thuật, không cần nhịp phách, không cần hiểu nhạc lý, chỉ cần dạy nàng làm thế nào để chơi hết bản nhạc đó là được.\n</p><p>Chơi xong bản nhạc đó, Tiểu Yêu hào hứng nói:\n</p><p>- Em biết chơi đàn rồi!\n</p><p>Nàng chăm chỉ luyện tập mấy ngày liền, cảm thấy mình rất có năng khiếu âm nhạc nên khi Phong Long về phủ, nàng tuyên bố với hai anh em họ:\n</p><p>- Tôi sẽ chơi một bản nhạc cho hai người nghe.\n</p><p>Cả Phong Long và Hinh Duyệt đều ngồi nghe rất nghiêm túc.\n</p><p>Nhưng khi Tiểu Yêu bắt đầu những nốt nhạc đầu tiên, Hinh Duyệt lập tức biến sắc mặt, cô ấy quay sang nhìn Cảnh, Cảnh vẫn ngồi yên lặng, chỉnh tề, hoàn toàn thư thái. Tuy tài đàn của Phong Long thua Hinh Duyệt nhưng dù sao hắn cũng là con nhà trâm anh thế phiệt, cầm kỳ thi họa không món nào không thông thạo, vì vậy có thể nói năng lực thẩm âm của Phong Long cũng rất cao. Hắn nhìn Tiểu Yêu đầy vẻ ái ngại.\n</p><p>Đánh xong bản nhạc, Tiểu Yêu háo hức nhìn Phong Long và Hinh Duyệt. Hinh Duyệt vội vã vỗ tay cổ vũ, vì sợ Tiểu Yêu thất vọng, cô ấy nhẹ nhàng bảo:\n</p><p>- Rất có khả năng, tiếp tục cố gắng!\n</p><p>Phong Long không biết phải nhận xét ra sao. Tiểu Yêu trừng mắt nhìn hắn:\n</p><p>- Nếu xem tôi là bạn bè thì hãy nói lời thật lòng!\n</p><p>Phong Long tỏ ra khó xử:\n</p><p>- Ta nghĩ có lẽ cô sẽ giỏi hơn ở lĩnh vực khác. Sau này nếu có ai đề nghị cô chơi đàn, cô nên từ chối. Đừng buồn, cô xem, ta và Cảnh đâu có giỏi những việc giống nhau.\n</p><p>Hinh Duyệt cũng không nhịn nổi nữa, cô ấy bảo:\n</p><p>- Tiểu Yêu, cô đã phụ lòng một người thầy giỏi. Sau này nếu có chơi đàn cũng đừng nhận mình là học trò của công tử Thanh Khâu.\n</p><p>Cảnh vội xoa dịu:\n</p><p>- Không phải do cô ấy, tại ta không có phương pháp thôi.\n</p><p>Tiểu Yêu gật đầu:\n</p><p>- Tôi rất thông minh mà!\n</p><p>Hinh Duyệt vừa thở dài vừa cười:\n</p><p>- Thầy giáo quá hiền lành, học trò quá ngỗ ngược nên sự học mới không thành!\n</p><p>Tiểu Yêu xông tới, định véo má Hinh Duyệt:\n</p><p>- Cô bảo ai ngỗ ngược?\n</p><p>Hinh Duyệt vừa cười vừa chạy trốn:\n</p><p>- Có tật giật mình!\n</p><p>Tiểu Yêu đứng lại, suy ngẫm xem mình \"có tật giật mình\" hay không. Cả Phong Long và Cảnh cùng cười vang. Tiểu Yêu quyết định không nghĩ ngợi nhiều, phải trị Hinh Duyệt mới được. Hinh Duyệt vội vã trốn sau lưng anh trai, mấy người cùng cười đùa rộn rã.\n</p><p>Cuối đông, Cảnh buộc lòng phải quay về Thanh Khâu đón năm mới cùng gia đình và chúc thọ bà nội.\n</p><p>Chàng dùng dằng không muốn lên đường, mãi cho đến ngày cuối cùng.\n</p><p>Từ Chỉ Ấp về Thanh Khâu, nếu ngồi xe mây chỉ mất một canh giờ, cưỡi tọa kỵ sẽ chỉ mất nửa canh giờ. Nhưng ngày Cảnh trở về, tuyết rơi mù trời, không thể ngồi xe mây, chàng đành phải ngồi xe ngựa, phải mất bốn, năm canh giờ mới tới Thanh Khâu.\n</p><p>Tiểu Yêu lo lắng, dặn dò Cảnh phải hết sức thận trọng, nàng còn trao cho Tĩnh Dạ mấy chai thuốc đề phòng khi xe ngựa chậm giờ, chân Cảnh đau thì hãy bôi thuốc cho chàng.\n</p><p>Nàng còn căn dặn thêm, nếu Cảnh phải ra ngoài vào những ngày tuyết rơi, đừng quên bôi thuốc lên chân. Nếu trở về mà thấy chân nhức buốt, phải ngâm nước thuốc, nàng đã gói sẵn thuốc cho chàng và xếp trong hành lý.\n</p><p>Tĩnh Dạ chăm chú lắng nghe, gật đầu lĩnh ý.\n</p><p>Xe ngựa lăn bánh, Tĩnh Dạ ngoái đầu lại vẫn thấy Tiểu Yêu, Phong Long và Hinh Duyệt đứng ngoài cổng phủ. Xe xa dần, Phong Long và Hinh Duyệt đã quay gót vào nhà, Tiểu Yêu là người sau cùng bước đi, nàng vừa đi vừa quay đầu lại nhìn theo bóng xe.\n</p><p>Tĩnh Dạ thở dài, nói với Hồ Á:\n</p><p>- Giá như Vương cơ trở thành vợ của công tử nhà chúng ta thì tốt biết mấy!\n</p><p>Tĩnh Dạ không hề hạ thấp giọng khi nói câu này.\n</p><p>Hồ Á sợ hãi nhìn Cảnh rồi quay ra trách Tĩnh Dạ:\n</p><p>- Đừng nói bừa, công tử đã đính ước. Vương cơ đối xử tốt với công tử vì cô ấy muốn cảm ơn công tử thời gian qua đã dạy đàn cho cô ấy.\n</p><p>Tĩnh Dạ bác lại:\n</p><p>- Đính ước rồi thì sao? Chưa thành thân thì chưa thể chắc chắn điều gì! Lẽ nào anh không biết trên đời này còn tồn tại hai chữ \"hủy hôn\"?\n</p><p>Cảnh chỉ ngồi yên lặng, vờ như không nghe thấy gì, chàng hướng mắt ra ngoài khung cửa xe ngựa, tuyết trắng vẫn trút ào ạt, đất trời trắng xóa một màu.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}