{"title":" Chương 21: Sống chết có nhau","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Tuy cả Tiểu Yêu và Chuyên Húc đều không đặc biệt xem trọng lễ Tết, tiễn năm cũ đón năm mới, nhưng Tiểu Yêu vẫn quyết định về ăn Tết cùng Chuyên Húc vì núi Thần Nông quá ư lạnh lẽo.\n</p><p>Hinh Duyệt nói với nàng:\n</p><p>- Dù cô quay về, điện Tử Kim cũng chỉ có hai người, buồn lắm. Chi bằng mời Chuyên Húc tới đây, chúng ta sẽ cùng nhau vui vầy, uống rượu, ngắm tuyết rơi.\n</p><p>Tiểu Yêu do dự:\n</p><p>- Làm vậy được không? Anh tôi và anh cô xưa nay vẫn hạn chế gặp gỡ nơi đông người, họ hầu như chưa bao giờ công khai họp mặt. Lần trước huynh ấy tới đây cũng vì chúc mừng sinh nhật hai người.\n</p><p>- Không sao đâu, anh trai tôi đã sắp xếp ổn thỏa. Chuyên Húc là Vương tử, vì nhiệm vụ trùng tu cung điện huynh ấy mới phải một thân một mình lưu lại núi Thần Nông. Cha tôi không những là tộc trưởng tộc Thần Nông mà còn là người đứng đầu thành Chỉ Ấp, ông cai quản, chăm lo cho đời sống của dân chúng Trung nguyên. Dù ở cương vị nào, cha tôi cũng nên khoản đãi để bày tỏ lòng biết ơn với Chuyên Húc. Năm trước vì ông không có nhà nên mới không tổ chức, nhưng nếu năm nay vẫn không chịu bày tiệc đãi khách thì e là không ổn. Anh trai tôi đã đề nghị cha mời Chuyên Húc tới phủ ăn Tết cùng chúng tôi, người đời sẽ chẳng thể lời ra tiếng vào gì được.\n</p><p>Tiểu Yêu bật cười:\n</p><p>- Thế thì tuyệt quá, tôi cũng không muốn về Thần Nông Sơn, ở đây náo nhiệt hơn.\n</p><p>Mấy ngày sau, nhận lời mời của Tiểu Chúc Dung, Chuyên Húc đến phủ đệ nhà Hinh Duyệt ăn Tết.\n</p><p>Khi đưa Chuyên Húc về nơi ở dành cho khách trong phủ nhà, Hinh Duyệt rất muốn nán lại thêm một lát, nhưng vì nàng là nữ chủ nhân duy nhất trong phủ, bận rộn luôn chân luôn tay, không thể nấn ná thêm được, đành bảo Chuyên Húc:\n</p><p>- Tối nay em sẽ ghé thăm chàng, ngày mai anh trai em mới về.\n</p><p>Tiểu Yêu đứng bên tủm tỉm cười, Hinh Duyệt trừng mắt với nàng, sau đó ra về với đôi má ửng đỏ.\n</p><p>Tiểu Yêu nói với Chuyên Húc:\n</p><p>- May mà huynh không đưa Kim Huyên và Tiêu Tiêu tới. Muội thấy, mặc dù Hinh Duyệt đã âm thầm chấp nhận việc hai nàng theo hầu huynh, nhưng chấp nhận là một chuyện, cô ấy vẫn khôn nguôi lo lắng. Thấy huynh không đưa tỳ nữ đi theo, cô ấy như trút được gánh nặng, tươi cười rạng rỡ! Lúc chúng ta mới quen Hinh Duyệt, cô ấy mới kiêu căng, ngạo mạn làm sao! Anh trai của muội ơi, huynh làm thế nào mà khiến cô ấy trở nên ngoan hiền, dễ bảo như vậy? Không những tình nguyện theo huynh, còn chấp nhận cả việc huynh có thê thiếp nữa.\n</p><p>Chuyên Húc chẳng buồn đếm xỉa những lời châm chọc của Tiểu Yêu, hắn nhìn nàng chăm chăm:\n</p><p>- Những ngày vừa qua muội sống vui vẻ lắm nhỉ? Nếu ta không tới, hẳn muội đã quên luôn ta là ai rồi?\n</p><p>Tiểu Yêu cười gượng:\n</p><p>- Nếu huynh không đến, muội sẽ ngoan ngoãn về Thần Nông Sơn.\n</p><p>Chuyên Húc hậm hực. Tiểu Yêu nịnh bợ:\n</p><p>- Không tin huynh hỏi Hinh Duyệt thì biết. Muội đã xin phép để trở về, sau đó nghe kế hoạch của Phong Long, muội mới chịu ở lại đấy.\n</p><p>Sắc mặt Chuyên Húc đã khá hơn đôi chút nhưng giọng điệu vẫn chất đầy bực tức:\n</p><p>- Gã Đồ Sơn Cảnh đó thật tham lam vô độ, đã đính ước với Phòng Phong Ý Ánh, làm gì còn tư cách tranh giành với Phong Long!\n</p><p>Tiểu Yêu thôi cười, bước tới trước mặt Chuyên Húc và ngồi xuống:\n</p><p>- Chuyên Húc!\n</p><p>Chuyên Húc nhìn nàng, Tiểu Yêu nghiêm nghị nói:\n</p><p>- Muội thấy huynh ấy đủ tư cách tức là huynh ấy đủ tư cách. Hơn nữa, huynh ấy đâu có tranh giành với ai, huynh ấy cũng chẳng cần như thế vì muội chưa bao giờ nghĩ đến Phong Long.\n</p><p>Chuyên Húc trầm ngâm hồi lâu, vẻ mặt lạnh lùng, lúc sau mới lên tiếng:\n</p><p>- Theo ta biết, Lão phu nhân nhà Đồ Sơn rất ưng Phòng Phong Ý Ánh. Những năm qua, bà ấy luôn cho Ý Ánh theo bên mình, hết lòng bảo ban, bồi dưỡng, rõ ràng đã coi cô ta là phu nhân tộc trưởng tộc Đồ Sơn. Đối với bà ấy, việc Cảnh có thích Ý Ánh hay không không quan trọng, quan trọng là Ý Ánh có phù hợp với tiêu chuẩn của bà ấy. Bà ấy sẽ không chấp thuận cho Cảnh hủy hôn, Phòng Phong Ý Ánh cũng sẽ không chấp thuận.\n</p><p>- Muội biết.\n</p><p>Nỗi buồn phủ lên đôi mắt Tiểu Yêu.\n</p><p>Chuyên Húc thở dài:\n</p><p>- Thôi, không nhắc đến những chuyện kém vui này nữa. Ngày tháng còn dài, chúng ta sẽ tính sau!\n</p><p>Tiểu Yêu trừng mắt nhìn Chuyên Húc:\n</p><p>- Tất cả đều tại huynh!\n</p><p>- Ừ, là lỗi của ta!\n</p><p>Tiểu Yêu phì cười, hai người bắt đầu chuyện phiếm. Tiểu Yêu đọc cho Chuyên Húc nghe bức thư Tuấn đế gửi nàng. Vì nàng báo với cha rằng nàng đang luyện bắn cung nên Tuấn đế hỏi han rất nhiều về chuyện này. Ngài căn dặn con gái không nên khiên cưỡng, không nên cố sức, không thành tài cũng chớ ưu phiền.\n</p><p>Chuyên Húc gật đầu đồng tình:\n</p><p>- Ta cũng thấy muội đặt nặng việc luyện cung quá mức cần thiết. Muội đâu còn là Văn Tiểu Lục lang bạt kỳ hồ, muội có phụ vương, có ta, còn có cả người đàn ông quyền lực ngút trời trên núi Hiên Viên nữa!\n</p><p>Trong thư, Tuấn đế còn nhắc tới đại sự trăm năm của Tiểu Yêu và A Niệm với lời lẽ tự trào rằng, ngài có hai cô con gái thì một cô không cần ngài bận tâm, không cho ngài được bận tâm, còn cô kia lại khiến ngài quá ư mệt mỏi.\n</p><p>Tiểu Yêu không hiểu ý cha, Chuyên Húc giải thích:\n</p><p>- Lần trước, lúc trở về Ngũ Thần Sơn, A Niệm nằng nặc đòi lấy chồng, sư phụ liền chiều ý muội ấy kén chọn rể hiền. Nhưng mới trải qua một khoảng thời gian tiếp xúc ngắn ngủi, A Niệm đã nổi đóa chê bai hết người này đến người khác.\n</p><p>Tiểu Yêu vừa tức cười vừa cám cảnh. May mà A Niệm có một người cha có một không hai trên đời. Nàng vòng tay lại, cung kính nói với Chuyên Húc:\n</p><p>- Trên Ngũ Thần Sơn mà huynh cũng gài được tai mắt, quả là đáng nể, đáng nể!\n</p><p>Chuyên Húc liếc xéo Tiểu Yêu:\n</p><p>- Cần gì tai mắt! Ta lớn lên ở Ngũ Thần Sơn, thiếu gì anh em bạn bè ở đó! Tin tức này có trong lá thư tố khổ của tên ranh Nhục Thu, gã lo sợ một ngày nào đó bỗng dưng sư phụ nhắm hắn làm con rể. Gã còn bảo, hồi ta còn ở đó, gã thấy ta là một kẻ giả nhân giả nghĩa, nhưng khi ta đi rồi, mỗi lần cãi vã gây chiến với A Niệm, gã lại rất mực thương nhớ ta.\n</p><p>Tiểu Yêu bật cười khanh khách, Chuyên Húc cũng tươi cười, hắn khẽ thở dài:\n</p><p>- Thực lòng ta cũng rất nhớ họ. Ta chỉ là một Vương tử bị ruồng bỏ, lưu lạc nơi đất khách, bọn họ là đám con cháu quý tộc Cao Tân. Giữa bọn ta không phải không có mâu thuẫn, không phải không có những cạnh tranh khốc liệt, nhưng đó là chuyện hồi nhỏ. Lúc trưởng thành, ta chỉ lưu giữ những kỷ niệm vui vẻ, sôi nổi, ngông cuồng thời trẻ, những kí ức buồn đều tan theo mây khói.\n</p><p>Tiểu Yêu mỉm cười. Năm xưa, Chuyên Húc đã mong chờ được rời khỏi Cao Tân biết bao nhiêu, và hắn đã trở về Hiên Viên như ý nguyện. Sau này, dẫu nhớ nhung Cao Tân thế nào, với thân thế của mình, hắn cũng không thể về đó được nữa. Cũng giống như Hoàng đế không bao giờ đặt một bước chân lên đất Cao Tân, Ngũ Thần Sơn sẽ chỉ còn tồn tại trong trí nhớ của Chuyên Húc về thuở thiếu thời mà thôi.\n</p><p>Chiều tối hôm đó, Hinh Duyệt tới mời Chuyên Húc và Tiểu Yêu đến dùng bữa. Ăn xong, Tiểu Yêu ý nhị xin phép về nghỉ sớm để Chuyên Húc và Hinh Duyệt được ở bên nhau.\n</p><p>Ngày hôm sau, ngày cuối cùng của năm cũ, Phong Long mới trở về.\n</p><p>Buổi tối, ngài Tiểu Chúc Dung cùng bốn cô cậu đã có một bực tiệc thịnh soạn. Cuối tiệc, Tiểu Chúc Dung không nhanh chóng rời đi như mọi khi, ngài ngồi lại với đám trẻ, quây quần bên bếp lò ấm cúng, hết hỏi han con trai, con gái, lại quay sang thăm hỏi Chuyên Húc. Thái độ của ngài dành cho Chuyên Húc rất đặc biệt, Chuyên Húc cũng vậy.\n</p><p>Cả Phong Long và Hinh Duyệt đều biết ông nội Chúc Dung của họ và bốn vị Vương tử Hiên Viên đã hy sinh trong một trận chiến sinh tử. Tiểu Yêu cũng rõ người bác thứ tư của nàng vì sao mà chết. Nhưng đối với hai anh em Phong Long, ông nội của họ thuộc thế hệ cách họ rất xa, họ không cảm nhận được mối huyết hận thâm thù từng khiến muôn người sẵn sàng rơi đầu, sẵn sàng đổ máu trên chiến trường. Còn đối với Tiểu Yêu, nàng biết rằng trước đó mấy trăm năm, Chuyên Húc đã gác thù riêng vì nghĩa lớn. Bởi vậy, cả ba vị thính giả đều vờ như không hay biết điều gì, không cảm thấy điều gì đặc biệt trong cuộc chuyện trò của Tiểu Chúc Dung và Chuyên Húc.\n</p><p>Tiểu Yêu thầm nghĩ, thực ra Tiểu Chúc Dung cũng là người sẵn lòng gác thù riêng vì nghĩa lớn. Ngài đã xây dựng đời sống yên bình, ổn định cho muôn dân Trung nguyên, gạt mối thù nhà nợ nước của mình sang một bên. Có lẽ vì cả Tiểu Chúc Dung và Chuyên Húc đều lựa chọn giống nhau, nên họ nể trọng nhau.\n</p><p>Vào thời khắc cuối cùng của năm cũ, Tiểu Chúc Dung cùng bốn thanh niên lên lầu cao ngắm pháo hoa.\n</p><p>Binh sĩ Thần tộc bắn pháo hoa tự chế ở bốn góc thành. Những bông pháo rực rỡ muôn sắc tung bay trên cao, nở bung thành những đóa hoa tuyệt đẹp, bầu trời bỗng biến thành một vườn hoa vĩ đại, ngập tràn sắc hương.\n</p><p>Trên phố, bà con cũng tưng bừng bắn pháo hoa, những bông pháo hoa dân dã tuy bay không cao nhưng rất độc đáo, đám trẻ hò nhau đuổi theo pháo hoa, tiếng cười đùa náo nức phố phường.\n</p><p>Đó là bầu không khí an lành, yên vui của đời sống ấm no, hòa bình, thịnh vượng.\n</p><p>Hinh Duyệt ghé sát tai Tiểu Yêu, thì thào:\n</p><p>- Cha tôi có niềm yêu thích đặc biệt đối với pháo hoa. Năm nào ông cũng có mặt ở Trạch Châu và Chỉ Ấp để ngắm pháo hoa vào dịp đón năm mới. Thậm chí ông còn tự bỏ tiền thuê thợ làm ra những bông pháo hoa độc đáo, đặc sắc nhất.\n</p><p>Tiểu Yêu lặng ngắm bầu trời rực rỡ pháo hoa. Vào thời khắc thiêng liêng này, có lẽ bầu trời Thanh Khâu cũng lung linh, rực sáng như vậy. Có lẽ Cảnh đang dìu bà, cùng mọi người chiêm ngưỡng đêm sắc màu này. Còn trên ngọn núi cao bên ngoài thị trấn Thanh Thủy, màn đêm âm u bao phủ, trong cái giá lạnh tê tái của đêm cuối năm, binh lính quây quần bên đống lửa, chia nhau những ly rượu cay nồng, cùng nhau hát vang một khúc ca tưởng nhớ cố quốc. Có lẽ Tương Liễu trong bộ đồ trắng như tuyết đang cùng Cộng Công lặng lẽ bước trong đêm, kiểm tra binh lính.\n</p><p>Hết pháo hoa, Tiểu Chúc Dung về phòng nghỉ ngơi để bốn người tự do vui chơi.\n</p><p>Lát sau, cả bốn vào phòng khách sưởi ấm.\n</p><p>Hinh Duyệt và Tiểu Yêu ngáp ngủ ở buồng ngoài, Chuyên Húc và Phong Long nghị sự ở buồng trong.\n</p><p>Tiểu Yêu thiếp đi, trong lúc lơ mơ, nàng thấy ai đó kéo chăn đắp cho mình. Nàng hé mắt, thấy mình đang nằm cạnh Hinh Duyệt, gối chung một gối.\n</p><p>Hinh Duyệt cũng đã tỉnh giấc, hỏi bằng giọng ngái ngủ:\n</p><p>- Mọi người bàn việc xong chưa?\n</p><p>Chuyên Húc kéo chăn đắp cho hai nàng, khẽ đáp:\n</p><p>- Chưa đâu, lâu lâu không thấy tiếng hai người nên ta ra ngoài xem thế nào. Cứ ngủ tiếp đi!\n</p><p>Những ngày qua Hinh Duyệt đã rất mệt mỏi, nàng lập tức thiếp đi.\n</p><p>Tiểu Yêu cũng nhắm mắt lại.\n</p><p>Chuyên Húc ngắm nhìn hai cô gái. Họ nằm cạnh nhau, mái tóc xõa tung, thoa cài buông lơi, gương mặt hiền dịu, yêu kiều, mỗi người mỗi vẻ, muôn phần hấp dẫn, giống như những bông hoa tuyệt đẹp kiêu hãnh khoe sắc. Hắn thấy tim mình bỗng đập dữ dội, ánh mắt như bị thôi miên. Hắn vuốt ve vầng trán của Tiểu Yêu rồi khẽ khàng nhón bước vào buồng trong.\n</p><p>Chuyên Húc ở lại phủ Tiểu Chúc Dung bốn ngày, Phong Long chỉ ở nhà một ngày. Chiều muộn hôm sau, hắn đã vội thúc tọa kỹ trở về Xích Thủy.\n</p><p>Hinh Duyệt nói với Tiểu Yêu:\n</p><p>- Đành vậy thôi, năm nào huynh ấy cũng bận rộn như thế. Năm nay huynh ấy ở lại đón giao thừa cùng tôi và cha nên phải nhanh chóng thu xếp về ăn Tết với ông ngoại và mẹ. Thực ra, ông và mẹ không quá câu nệ nhưng mấy ông già khó tính trong họ tộc sẽ không \"tha\" cho huynh ấy. Huynh ấy chán họ lắm rồi! Họ đề cao và coi trọng quá mức vị trí tộc trưởng tộc Xích Thủy. Trong khi anh trai tôi lại cho rằng những quy tắc cổ hủ, lạc hậu mà họ đặt ra đã kìm hãm sự phát triển khiến huynh ấy khó chịu.\n</p><p>Hinh Duyệt buồn hơn ai hết khi Chuyên Húc chuẩn bị quay về núi Thần Nông. Xe mây của Chuyên Húc đã khuất dạng, Hinh Duyệt vẫn thẫn thờ đứng đó, mãi đến khi nghe tiếng cười khúc khích của Tiểu Yêu, nàng mới quay lại, thở dài, nói:\n</p><p>- Đừng cười tôi, rồi sẽ đến lượt cô thôi!\n</p><p>Tiểu Yêu thở dài, nàng thầm nghĩ, thực ra mình cũng từng trải qua những thời khắc như vậy, có điều nàng cứng rắn hơn, biết cách kiềm chế bản thân và giỏi che giấu cảm xúc hơn. Nhưng nàng đâu hay, Hinh Duyệt không nhận ra sự lưu luyến của nàng khi Cảnh rời đi không phải bởi nàng giỏi che giấu, mà vì Hinh Duyệt chưa bao giờ nghĩ rằng Tiểu Yêu có tình cảm với Cảnh. Tiểu Yêu vốn ham chơi, tính tình phóng khoáng, nhiều lúc nàng tỏ ra thân mật với Phong Long như \"những người anh em\", vì vậy, Hinh Duyệt chưa bao giờ nghĩ về chuyện của nàng và Cảnh.\n</p><p>Hinh Duyệt hỏi Tiểu Yêu:\n</p><p>- Cô không có chút tình cảm nào với anh trai tôi ư?\n</p><p>Tiểu Yêu lắc đầu, cười đáp:\n</p><p>- Thực ra Phong Long cũng không có tình cảm nam nữ gì với tôi cả.\n</p><p>Hinh Duyệt biết Tiểu Yêu rất thông minh, nàng gật đầu thừa nhận:\n</p><p>- Anh trai tôi chưa bao giờ để tâm chuyện nam nữ. Tình cảm huynh ấy dành cho cô có thể nói rất hiếm gặp. Thực ra, không có cảm xúc cũng đâu sao, chỉ cần không ghét bỏ là được. Thử hỏi Thần tộc chúng ta có được mấy cuộc hôn nhân xuất phát từ tình yêu chân chính? Chỉ cần đôi bên có thể chung sống hòa thuận và ứng xử với nhau như bạn bè thì đều có thể trở thành những cặp vợ chồng hạnh phúc. Còn một điểm này nữa, khác với Chuyên Húc, anh trai tôi không khi nào để mắt đến phụ nữ. Nếu lấy huynh ấy, cô sẽ không cần phải lo lắng phu quân có người khác.\n</p><p>Nói xong, Hinh Duyệt thở dài ảo não. Tiểu Yêu không dám tiếp lời, nàng chỉ cười trừ và tìm cách chuyển chủ đề.\n</p><p>Tiểu Chúc Dung đến thành Hiên Viên báo cáo tình hình chính sự với Hoàng đế. Phong Long ở lại Xích Thủy, Chuyên Húc về Thần Nông Sơn, Cảnh đón Tết ở Thanh Khâu, phủ Tiểu Chúc Dung rộng lớn chỉ còn lại Hinh Duyệt và Tiểu Yêu.\n</p><p>Tiểu thư nhà họ Thẩm gửi thiệp mời Hinh Duyệt và Tiểu Yêu ra ngoại thành ngắm hoa mai.\n</p><p>Hinh Duyệt nói với Tiểu Yêu:\n</p><p>- Hoa mai có gì đáng xem đâu, họ kiếm cớ rủ chúng ta đi chơi thôi. Tôi thấy ở mãi trong phủ thế này ngột ngạt, bức bối lắm, chúng ta ra ngoài dạo chơi nhé!\n</p><p>Tiểu Yêu khác Hinh Duyệt, nàng từng sống cô độc trong rừng sâu hơn hai mươi năm, từng bị yêu tinh cáo chín đuôi giam cầm ba mươi năm, tuy nàng thích có bạn, nhưng nàng không tùy tiện kết bạn. Tiểu Yêu hờ hững đáp:\n</p><p>- Cô đi chơi một mình đi, tôi ở nhà luyện bắn cung.\n</p><p>Hinh Duyệt không chịu, nàng lắc lắc cánh tay Tiểu Yêu:\n</p><p>- Chị tôi ơi! Trên thiệp mời người ta đã đề rõ tên cô, nếu cô không đi, họ sẽ xì xào bàn tán rằng tôi là kẻ khoác lác, cứ tỏ ra thân thiết với Vương cơ Cao Tân, nhưng thực tế, cô Vương cơ ấy có nể nang gì tôi đâu!\n</p><p>Tiểu Yêu biết những người đó rất coi trọng điều này, Hinh Duyệt xưa nay lại ưa sĩ diện, nàng không nỡ khiến Hinh Duyệt mất mặt trước đám công tử, tiểu thư ấy, đành cười bảo:\n</p><p>- Chị dâu ra lệnh, tôi nào dám không vâng! Nhưng nói trước, tôi không chuyện trò gì đâu, tới lúc đó cô phải giúp tôi tiếp lời bọn họ.\n</p><p>Hinh Duyệt vừa vui vừa thẹn, nàng khẽ đập tay vào người Tiểu Yêu:\n</p><p>- Chưa biết ai sẽ là chị dâu của ai đâu!\n</p><p>Khi Tiểu Yêu và Hinh Duyệt tới rừng mai thì đã rất đông người ở đó.\n</p><p>Tiểu Yêu đội mũ che mặt, nàng ngoan ngoãn theo sau Hinh Duyệt. Hinh Duyệt bảo nàng đi thì nàng đi, bảo nàng dừng thì nàng dừng, bảo nàng chào thì nàng chào. Tuy nàng trầm lặng, kiệm lời nhưng không ai lấy làm khó chịu, vì họ biết khó khăn lắm mới mời được nàng đến chốn này. Ai nấy đều ngưỡng mộ Hinh Duyệt vì đã kết thân được với nàng.\n</p><p>Tiểu Yêu nhác thấy anh chàng họ Mộc. Hôm đó, dù chỉ thoáng qua khung cửa sổ, nhưng bản năng cảnh giác đã giúp nàng ghi nhớ gương mặt anh ta.\n</p><p>Anh chàng họ Mộc bước tới chào hỏi Hinh Duyệt và Tiểu Yêu, lần này, nàng không cảm thấy có điều gì khác lạ ở anh ta cả.\n</p><p>Ai đó đã bắt đầu trò ném tuyết trong rừng mai, các chị em họ nội ngoại của Hinh Duyệt cuốn cô ấy vào cuộc chơi. Một người trong số họ vô tình ném quả bóng tuyết trúng người Tiểu Yêu. Cô gái xin lỗi rối rít nhưng Tiểu Yêu chỉ hờ hững đáp:\n</p><p>- Không sao.\n</p><p>Tiểu Yêu quyết định vào rừng đi dạo, tránh xa \"chiến trường\" ấy, tránh xa thương tích. Càng vào sâu trong rừng, hoa mai càng đua nở rực rỡ. Vì vẫn nghe thấy tiếng các cô gái í ới gọi nhau, cười đùa rộn rã nên Tiểu Yêu tin rằng mình vẫn cách họ rất gần, và thế là nàng tiếp tục hướng về nơi đẹp nhất của rừng mai.\n</p><p>Đột nhiên, mọi thanh âm tắt lịm, rừng mai vẫn lặng lẽ khoe sắc. Bản năng dã thú trong Tiểu Yêu nhắc nhở nàng dừng bước. Tiểu Yêu thận trọng kiểm tra phía trước rồi chầm chậm quay đầu lại, định về theo đường cũ, nhưng tuyết trắng mênh mang đã phủ mờ tất thảy mọi dấu chân.\n</p><p>Tiểu Yêu tháo mũ che mặt, quay đầu nhìn bốn phía, chỉ toàn một màu trắng tinh khiết, không còn dù chỉ một dấu chân, như thể nàng từ trên trời đáp xuống chứ không phải dạo bước tới đây.\n</p><p>Tay nắm chặt túi thuốc độc, Tiểu Yêu ngước nhìn trời, nhưng nàng không thấy mặt trời đâu. Nàng quan sát cây hoa mai thì thấy cây mai không hề có bóng. Tiểu Yêu không phân biệt được phương hướng, nàng tin rằng mình đã rơi vào một trận pháp.\n</p><p>Lập trận và phá trận đều đòi hỏi rất nhiều kiến thức, người ta phải học cả trăm năm mới có thể hiểu được về trận pháp. Hồi ở Ngọc Sơn, Tiểu Yêu còn rất nhỏ nên Vương Mẫu không dạy nàng. Sau đó, nàng lưu lạc khắp nơi, không người kèm cặp, vì vậy Tiểu Yêu không hề có chút kiến thức nào về mặt này.\n</p><p>Tiểu Yêu biết mình đã gặp phải cao thủ, và có lẽ đối phương không muốn xuất đầu lộ diện, thuốc độc của nàng sẽ không thể phát huy tác dụng.\n</p><p>Tiểu Yêu tập trung cảnh giác, nhưng nàng không hề lo lắng, bởi sau lưng nàng là Tuấn đế và Hoàng đế. Không kẻ nào dám mạo hiểm tính mạng của cả một gia tộc chỉ để lấy mạng nàng. Nhưng nàng không biết kẻ nào đã giam hãm mình vào trận pháp này. Nếu nghĩ theo hướng tích cực, có lẽ nàng đã vô tình rơi vào trận pháp của ai đó và khi người lập ra trận pháp phát hiện ra, có lẽ họ sẽ giải thoát cho nàng.\n</p><p>Nhưng, Tiểu Yêu nhanh chóng hiểu rằng mình đã đoán sai.\n</p><p>Khu rừng bắt đầu chuyển động, cây mai vươn những chiếc cành xù xì quất vào người Tiểu Yêu và quấn chặt lấy nàng. Tiểu Yêu bắt chước loài khỉ, lanh lẹ tránh né, nhưng vì linh lực thấp kém, nàng chỉ chống cự được một khoảng thời gian ngắn ngủi. Rừng mai bao vây, tấn công nàng, quật nàng ngã không biết bao nhiêu lần, lần nào nàng cũng cắn răng đứng dậy, tiếp tục chạy trốn.\n</p><p>Đột nhiên, một cánh tay khô đét, đen sì trồi lên từ đống tuyết trắng, tóm chặt lấy chân Tiểu Yêu. Nhanh như cắt, Tiểu Yêu rút dao găm đâm vào cánh tay ấy, cánh tay buông nàng ra, nhưng lập tức biến thành một cây đao dài, xuyên thẳng qua, ghim chặt bàn chân nàng trên mặt đất.\n</p><p>Cành cây kết lại thành cây chùy khổng lồ, nện tới tấp vào đầu Tiểu Yêu.\n</p><p>Tiểu Yêu cắn răng chịu đựng, ra sức rút chân khỏi thanh đao, bất chấp cơn đau khủng khiếp. Nàng vừa lăn vừa bò, tránh bên nọ né bên kia, cây chùy nện xuống mặt đất, bụi tuyết bay mù mịt.\n</p><p>Máu tuôn xối xả nơi lòng bàn chân Tiểu Yêu, nàng gào lên thảm thiết:\n</p><p>- Kẻ nào đó! Muốn giết ta hãy ra đây, việc gì phải ẩn nấp hèn hạ như thế!\n</p><p>Tiểu Yêu không định lớn giọng uy hiếp hắn, vì nàng hiểu, kẻ đó khiến nàng sa vào cái bẫy tinh vi thế này, chứng tỏ hắn rất rõ hậu quả ra sao. Nàng chỉ muốn biết ai căm hận nàng, muốn giết nàng đến vậy, kẻ nào bất chấp tất cả, kể cả sự phẫn nộ của hai vị đế vương.\n</p><p>Không có câu trả lời.\n</p><p>Nguồn linh lực dồn tụ trong trận pháp này còn lớn hơn cả trận pháp mà năm xưa Xích Thủy Hiến dùng để tấn công Ngu Cương. Chỉ những cao thủ hàng đầu Đại hoang như Ngu Cương và Xích Thủy Hiến mới có thể bày trận như vậy. Tiểu Yêu không lý giải nổi vì sao chuyện này lại xảy ra, nàng chưa từng kết thù chuốc oán với những đại cao thủ đó.\n</p><p>Nhưng đáng sợ hơn là, trận pháp này có lẽ không phải do một người bày, mà bởi nhiều người hợp sức lại. Thật không ngờ nàng bị nhiều cao thủ căm ghét đến vậy!\n</p><p>Tiếng gầm rống của dã thú vang lên, những con quái thú đáng sợ lần lượt xuất hiện trong rừng mai. Loài dã thú hung hăng nhường này không thể xuất hiện một cách tình cờ, chắc chắn chúng bị gã Thần tộc nào đó điều khiển. Giờ thì Tiểu Yêu đã hiểu, có vài kẻ đang hợp sức lại để giết nàng!\n</p><p>Ngửi thấy mùi máu, đám thú hằm hè tiến đến gần Tiểu Yêu.\n</p><p>Tiểu Yêu vừa bị đâm thủng chân, máu chảy đầm đìa, nàng đã kiệt sức, chẳng thể có cách thoát thân.\n</p><p>Nàng ngồi im trên tuyết, nhìn xoáy vào đám dã thú.\n</p><p>Nhưng chúng không dám đến gần nàng, chừng như ngửi thấy mùi nguy hiểm, chúng cúi thấp đầu, chầm chậm lùi lại, tỏ ý khuất phục trước Tiểu Yêu theo cách của dã thú. Bỗng đâu vang lên mấy tiếng kêu chói tai, dưới sự thúc bách của chủ nhân, đám dã thú buộc phải gồng lên, bắt đầu tấn công.\n</p><p>Một con nhảy chồm tới, Tiểu Yêu thản nhiên đút tay vào cái miệng khát máu của nó. Chỉ cần con vật khủng khiếp ấy ngậm miệng, cánh tay của nàng chắc chắn sẽ đứt rời.\n</p><p>Quái thú ngậm miệng, nhưng hai hàm nanh ngọn sắc của nó đã bị một lưỡi gươm ngắn chặn. Tiểu Yêu rút mạnh thanh gươm ra rồi lập tức cuộn tròn người, ẩn náu dưới phần bụng của con dã thú đó, vừa lúc một con dã thú khác chồm tới.\n</p><p>Con quái thú nâng nửa thân trên lên, định xé xác Tiểu Yêu bằng cặp vuốt, nhưng nàng chỉ lạnh lùng nhìn nó. Lúc quái thú hạ cặp vuốt xuống, chừng như cảm nhận được sự sống sắp rời bỏ mình vĩnh viễn, nó gầm lên thống thiết. Khi cặp vuốt chạm đất thì cũng là lúc tiếng gầm rống tắt lịm, dã thú đổ vật ra đất.\n</p><p>Con còn lại sững sờ nhìn đồng loại. Nhanh như chớp, Tiểu Yêu xông ra, cắm thẳng lưỡi gươm vào mắt nó, rồi nàng nhanh nhẹn nhảy ra xa, nấp sau cái xác khổng lồ của con vật vừa chết, tránh né đòn tấn công của con quái thú kia.\n</p><p>Da quái thú rất dày, khó hạ độc, nơi duy nhất dễ ra tay là miệng và mắt chúng, vì vậy Tiểu Yêu mới liều lĩnh thò tay vào miệng quái thú. Tiếp đó, nhân lúc con quái thú thứ hai chưa hết kinh ngạc trước cái chết của bạn, nàng liền đâm gươm độc vào mắt nó. Mỗi động tác đều đòi hỏi độ chính xác tuyệt đối, nếu không nàng sẽ mất chân cụt tay và làm mồi cho chúng như chơi.\n</p><p>Hai con quái thú đều đã chết.\n</p><p>Tuy sống sót những Tiểu Yêu gần như kiệt sức, cuộc vật lộn vừa rồi đã cướp đi toàn bộ sức lực còn lại của nàng.\n</p><p>Tiểu Yêu gào thét:\n</p><p>- Các người tiếp tục đi nào, ta muốn xem các người còn chiêu trò gì nữa.\n</p><p>Tiểu Yêu có thể cảm nhận được nỗi căm hận khôn cùng của đám người này vì bọn họ hoàn toàn có thể giết nàng bằng trận pháp, nhưng vẫn xua quái thú đến xé xác nàng. Điều này chỉ có thể giải thích rằng, bọn họ không muốn nàng chết nhẹ nhàng, bọn họ muốn bắt nàng phải hứng chịu nỗi đau đớn tột cùng khi bị phanh thây. Tiểu Yêu muốn bọn họ nghĩ ra nhiều cách hành hạ nàng thêm nữa, vì nàng tin Hinh Duyệt không phải kẻ ngốc. Chắc chắn cô ấy sẽ phát hiện ra, nếu vậy, nàng còn hy vọng sẽ thoát được kiếp nạn này.\n</p><p>Một gã đàn ông bước ra từ rừng mai, công tử nhà họ Mộc!\n</p><p>Nỗi tuyệt vọng dâng trào, Tiểu Yêu hiểu rằng, bọn họ xuất hiện tức là nàng không thể kéo dài thời gian thêm được nữa.\n</p><p>Gã công tử họ Mộc nói:\n</p><p>- Bọn ta muốn ngươi nếm đủ mùi đau đớn cùng cực, nhưng trên hết, bọn ta sẽ không để ngươi có được cơ hội sống sót!\n</p><p>Rừng mai ầm ầm rung chuyển, cành cây ồ ạt đâm ra từ bốn phương tám hướng, quấn chặt lấy Tiểu Yêu, treo nàng lên không trung.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Tại sao? Chúng ta chưa từng gặp mặt, vì sao các người căm hận ta đến vậy?\n</p><p>Gã công tử họ Mộc phẫn uất đáp:\n</p><p>- Vì sao ư? Vì ba trăm bảy mươi tư mạng người trong dòng họ của ta!\n</p><p>- Xi Vưu đã giết họ, liên quan gì đến ta?\n</p><p>Toàn thân Tiểu Yêu run lên bần bật.\n</p><p>Gã kia quát lớn:\n</p><p>- Liên quan gì đến ngươi? Đừng giả bộ! Hắn giết hại tất cả người thân của ta, hôm nay ta phải giết người thân duy nhất của hắn. Ta sẽ dùng máu của ngươi cúng tế vong hồn một ngàn không trăm hai mươi người thân của bọn ta!\n</p><p>Tiểu Yêu lắc đầu, thét gào:\n</p><p>- Không, không đúng, ta không liên quan đến Xi Vưu! Cha ta là Tuấn đế!\n</p><p>Những bông tuyết rơi trên mặt đất bỗng biến thành bốn lưỡi gươm sắc nhọn, đâm thẳng vào lòng bàn tay và bàn chân Tiểu Yêu, máu nàng nhỏ từng giọt thẫm đỏ trên nền tuyết trắng.\n</p><p>Cơn đau đớn tột cùng lan khắp cơ thể, Tiểu Yêu tưởng như lục phủ ngũ tạng của mình đang bị xé nát. Nhưng nàng không rên rỉ, trái lại, nàng vẫn bình tĩnh nhả từng chữ rành rọt:\n</p><p>- Ta không liên quan đến Xi Vưu. Cha ta là Tuấn đế!\n</p><p>Gã công tử họ Mộc gầm lên:\n</p><p>- Máu này dùng để cúng tế người nhà họ Chiêm!\n</p><p>Sáu lưỡi gươm cắm thẳng vào chân Tiểu Yêu, máu tươi phun trào, nàng đau đớn tới mức toàn thân co giật, nhưng vẫn không hề kêu rên dù chỉ một tiếng, cũng không cầu xin tha mạng:\n</p><p>- Cha... cha ta... là Tuấn đế!\n</p><p>Gã kia gào lên:\n</p><p>- Ngươi không thừa nhận cũng vô ích. Máu này dùng để tế người nhà họ Tấn!\n</p><p>Ba lưỡi gươm xuyên qua người Tiểu Yêu, máu nàng tuôn ra như suối. Gã công tử họ Mộc tiếp tục:\n</p><p>- Máu này cho người nhà họ Thân!\n</p><p>Mặt nàng trắng bệch, Tiểu Yêu vẫn ráng sức phản bác:\n</p><p>- Ngươi... ngươi... giết... nhầm người rồi!\n</p><p>Gã công tử họ Mộc vừa khóc vừa ngửa mặt lên trời:\n</p><p>- Ông nội, cha, mẹ, giờ thì mọi người đã có thể an lòng nơi chín suối!\n</p><p>Gã vung tay lên, hoa mai bay rợp trời, hợp lại thành những mũi tên sắc nhọn. Đoạn, gã nói với Tiểu Yêu:\n</p><p>- Màu này dùng để tế lễ người nhà họ Mộc!\n</p><p>Một trời mũi tên hoa mai bay về phía Tiểu Yêu, cắm phập vào thân thể nàng. Máu nàng xối xả như mưa tuôn, phun trào khắp rừng mai.\n</p><p>Cùng lúc đó, trong khu rừng bên ngoài trấn Thanh Thủy.\n</p><p>Tương Liễu đang bàn bạc với cha nuôi Cộng Công về vấn đề lương thảo cho mùa xuân, chợt y bật dậy, vẻ mặt căng thẳng.\n</p><p>Cộng Công kinh ngạc nhìn y, hỏi:\n</p><p>- Có chuyện gì vậy?\n</p><p>- Con có việc phải đi ngay!\n</p><p>Nói đoạn, y lập tức hú một tràng dài, lao ra ngoài. Quả Cầu chưa kịp đỗ xuống, y đã vội vã nhảy lên lưng, thúc nó bay thẳng về phía Tây Bắc.\n</p><p>Cộng Công và một viên tướng khác đưa mắt nhìn nhau, không hiểu chuyện gì đang xảy ra.\n</p><p>Trên đỉnh Tử Kim, núi Thần Nông.\n</p><p>Trong cung điện của mình, Chuyên Húc đang ngả lưng trên giường, Tiêu Tiêu dịu dàng nằm trên đùi hắn. Chuyên Húc vừa vuốt ve mái tóc Tiêu Tiêu vừa lắng nghe thuộc hạ báo cáo tình hình trùng tu các cung điện.\n</p><p>Đột nhiên, Chuyên Húc thấy bồn chồn không yên rồi khó thở, hắn đẩy Tiêu Tiêu ra và đứng lên. Thấy sắc mặt hắn không vui vẻ gì, đám thuộc hạ vội vã lui ra ngoài.\n</p><p>Tiêu Tiêu cung kính chờ đợi, nàng nghĩ Chuyên Húc sắp ban ra một mệnh lệnh quan trọng nào đó.\n</p><p>Chuyên Húc chau mày suy ngẫm, rồi hắn chợt nhận ra, năm xưa khi cha gặp nạn nơi ngàn dặm xa xôi, hắn cũng từng có linh cảm không lành thế này. Gương mặt đột ngột biến sắc, hắn nói với Tiêu Tiêu:\n</p><p>- Lập tức mang người đến Chỉ Ấp đưa Tiểu Yêu về đây gặp ta. Bằng mọi giá phải bảo vệ muội ấy an toàn.\n</p><p>- Vâng!\n</p><p>Tiêu Tiêu nhận lệnh, quay đi.\n</p><p>Chuyên Húc đi đi lại lại trong điện, đột nhiên hắn lao ra ngoài cửa cung, quát gọi:\n</p><p>- Người đâu! Ta muốn đến Chỉ Ấp!\n</p><p>Chuyên Húc ngồi trên tọa kỵ, ngửa mặt lên trời, lòng thầm khẩn cầu tha thiết:\n</p><p>- Cầu xin cha mẹ, cô, bà nội, bác cả, bác hai phù hộ!\n</p><p>Trước đây, dù gặp bất cứ khó khăn, trở ngại nào, hắn đều âm thầm nhắn gửi với họ:\n</p><p>- Xin mọi người đừng lo lắng, con sẽ vững bước đi tiếp!\n</p><p>Nhưng lần này, hắn đã cầu xin, cầu xin tất cả thân nhân của hắn phù hộ cho người thân duy nhất còn lại trên cõi đời này!\n</p><p>Phủ đệ nhà Đồ Sơn ở Thanh Khâu.\n</p><p>Cảnh, Ý Ánh, Hầu và Hầu phu nhân - Lam Mai đang trò chuyện với Lão phu nhân trong phòng của bà.\n</p><p>Bà bàn với đám cháu:\n</p><p>- Ta không sống được bao lâu nữa... Điều ta mong muốn nhất là Cảnh sớm trở thành tộc trưởng dòng tộc Đồ Sơn... Thứ hai là anh em cháu chung sống vui vẻ, hòa thuận, cùng nhau gây dựng, bảo vệ dòng họ... Cuối cùng là các cháu sinh chắt cho ta. Nếu cả ba việc này được toại nguyện, ta sẽ vui vẻ mà ngậm cười nơi chín suối.\n</p><p>Cả bốn người đều im lặng. Lão phu nhân phát ho, Cảnh và Hầu vội vã mang nước tới và vuốt lưng cho bà. Cảnh nói:\n</p><p>- Bà đừng lo nghĩ nhiều quá, chỉ cần chịu khó tĩnh dưỡng một thời gian, bà sẽ khỏe lại mà.\n</p><p>Lão phu nhân lườm chàng:\n</p><p>- Người khiến ta lo lắng nhất là cháu. Cháu không chịu kết hôn, cũng không chịu cử hành nghi thức tiếp nhận chức vị tộc trưởng. Cháu định trì hoãn đến khi nào?\n</p><p>Đúng lúc đó, chiếc túi thơm Cảnh vẫn giắt bên người bỗng đứt dây, rơi xuống đất. Chàng sững sờ, cúi nhặt chiếc túi thơm, thấy tim mình thắt lại. Là túi thơm đựng thảo dược Tiểu Yêu tặng cho chàng! Mặt mày biến sắc, Cảnh quay đầu chạy ra ngoài cửa, thần trí hỗn loạn. Chàng quên hết mọi thứ, trong đầu chỉ còn duy nhất một ý nghĩ: Tiểu Yêu, chàng phải đi tìm nàng ngay lập tức!\n</p><p>Cả Ý Ánh và Lam Mai đều kinh ngạc, Ý Ánh gọi với theo:\n</p><p>- Cảnh, Cảnh, chàng đi đâu?\n</p><p>Lão phu nhân nói:\n</p><p>- Hẳn là đã xảy ra chuyện gì đó mà Cảnh có thể cảm nhận được nhưng không chắc chắn.\n</p><p>Cả Ý Ánh và Lam Mai đều nhìn Lão phu nhân bằng vẻ băn khoăn. Bà chậm rãi giải thích:\n</p><p>- Cháu con nhà Đồ Sơn đều có năng lực kỳ lạ đó, tuy không thể giải thích nhưng điều đó tồn tại rất rõ ràng. Năng lực ấy giúp chúng dự cảm được chuyện quan trọng đang xảy ra. Linh lực của các đời tộc trưởng tộc Đồ Sơn không cao, nhưng xưa nay chúng ta vẫn là một trong những dòng tộc mạnh nhất cũng bởi năng lực này, nó giúp chúng ta nắm bắt cơ hội và tránh né rủi ro.\n</p><p>Lão phu nhân đưa mắt nhìn Hầu rồi ngước lên bức tranh vẽ loài cáo chín đuôi trên tường mà rằng:\n</p><p>- Ý trời đã định, Cảnh sẽ là tộc trưởng của nhà Đồ Sơn!\n</p><p>Lam Mai cúi đầu, không dám nhìn Hầu, Ý Ánh liếc Hầu đầy lo lắng, còn hắn chỉ cười lạnh lùng.\n</p><p>Cảnh liên hồi thúc tọa kỵ tăng tốc, chàng tới phủ Tiểu Chúc Dung và được biết Tiểu Yêu không có ở đó.\n</p><p>San Hô kinh ngạc khi thấy Cảnh:\n</p><p>- Vương cơ đã đến rừng mai ở ngoại thành.\n</p><p>Lúc đến nơi, chàng thấy hoa mai nở trắng rừng, nam thanh nữ tú thong thả dạo chơi dưới hoa. Tiếng cười lanh lảnh của các cô gái vang vọng khắp cánh rừng, không thấy bất cứ dấu hiệu nguy hiểm nào trong bầu không khí ấy.\n</p><p>Nhưng điều đó chỉ càng khiến Cảnh lo sợ. Chàng triệu gọi cáo nhỏ, lệnh cho nó lần theo dấu vết của nàng và tìm kiếm tung tích. Cáo chín đuôi được trời phú cho khả năng truy tìm và lẩn trốn, Cảnh lại một lòng thương nhớ Tiểu Yêu da diết nên dù cho bầu không khí có hòa lẫn hơi thở của bao nhiêu người, chàng vẫn dư sức tìm ra nàng.\n</p><p>Cảnh được trời ban cho đôi mắt tinh nhạy, có thể nhận biết mọi phép biến hóa khôn lường cộng với sự giúp sức của thức thần nên chẳng mấy chốc chàng đã lần theo dấu vết của Tiểu Yêu tới một thung lũng khác.\n</p><p>Trước mắt chàng lúc này là một trận pháp \"đòi mạng\" được kết thành bởi cả thủy linh, mộc linh và hỏa linh, nhưng lớp tuyết trên mặt đất đã giúp chàng. Cảnh nắm lấy một nắm tuyết, sương mù từ lòng bàn tay chàng tỏa ra xung quanh, quấn quyện lấy chàng. Cảnh biến mất hoàn toàn.\n</p><p>Chàng bước vào trận pháp, nghe thấy tiếng khóc bi phẫn của người con trai. Cảnh lần theo tiếng khóc ấy nhưng không thấy bóng dáng gã đâu, chỉ thấy máu tươi nhuộm đỏ tuyết trắng và một thân xác loang lổ vết máu treo lơ lửng trên không trung, không rõ là nam hay nữ. Nhưng gương mặt của nàng hoàn toàn sạch sẽ, vẫn ngọc ngà, xinh đẹp, đôi mắt nàng vẫn mở to long lanh.\n</p><p>Khoảnh khắc ấy, Cảnh thấy tim mình tan nát, chàng gào lên đau đớn. Rồi chàng bay tới, vung tay chặt đứt những cành cây đang quấn chặt lấy Tiểu Yêu và ôm siết lấy nàng.\n</p><p>Cảnh kiểm tra mạch tượng của nàng nhưng chúng đã hoàn toàn ngừng đập. Chàng run lên bần bật, siết chặt nàng hơn nữa, chàng muốn sưởi ấm cơ thể đã lạnh như băng của nàng.\n</p><p>Rồi chàng đặt tay ra sau lưng, dốc sức truyền linh lực cho nàng:\n</p><p>- Tiểu Yêu! Tiểu Yêu! Tiểu Yêu...\n</p><p>Chàng thì thầm gọi tên và run rẩy hôn nàng.\n</p><p>Chàng hôn lên má nàng, nhưng sắc mặt nàng vẫn trắng bệch như tuyết, nàng không còn đỏ mặt vì chàng nữa.\n</p><p>Chàng hôn lên mắt nàng, nhưng hàng mi dài đã thôi rung động như cánh bướm chấp chới khi xưa.\n</p><p>Chàng hôn lên môi nàng, nhưng bờ môi nàng đã khép chặt, lạnh như băng, bờ môi tựa cánh hoa tươi thắm ấy đã chẳng thể khiến chàng cảm nhận được hương vị ngọt ngào, thơm nồng tuyệt vời nhất trên thế gian này nữa.\n</p><p>Chàng hôn nàng mải miết, nàng vẫn im lìm bất động.\n</p><p>Toàn thân run lên bần bật, nước mắt Cảnh xối xả. Tiểu Yêu, Tiểu Yêu, cầu xin nàng!\n</p><p>Nhưng dù chàng có truyền bao nhiêu linh lực đi nữa, mạch của nàng vẫn không chịu đập trở lại.\n</p><p>Chàng gào thét tuyệt vọng, nước mắt thấm ướt khăn áo nàng.\n</p><p>Tiểu Yêu ơi, không còn nàng, ta chẳng thiết sống nữa!\n</p><p>Ta sai rồi, ta sai rồi, ta không nên xa nàng! Dù vì bất cứ lý do gì, ta cũng không nên xa nàng!\n</p><p>Trận pháp bước vào giai đoạn cuối cùng, mỗi bông hoa mai biến thành một ngọn lửa, lửa rừng rực cháy, thiêu đốt tất cả, không buông tha thứ gì. Dù cho Tuấn đế và Hoàng đế có nổi cơn thịnh nộ cũng không thể tìm ra chứng cứ.\n</p><p>Ngọn lửa lan tới nhanh như gió, thiêu đốt y phục, thiêu đốt thịt da Cảnh, nhưng chàng vẫn lặng lẽ siết chặt Tiểu Yêu trong lòng, không mảy may phản kháng hay chống cự, để mặc ngọn lửa tàn ác nuốt trọn cả hai người.\n</p><p>Tiểu Yêu, ta chỉ muốn làm Diệp Thập Thất của nàng. Chúng ta đã giao ước, rằng ta sẽ nghe lời nàng suốt đời, vì vậy nàng không thể bỏ ta ở lại. Nếu nàng ra đi, ta sẽ đi theo nàng. Dù nàng trốn tới đâu ta cũng sẽ lần tìm tới đó.\n</p><p>Lúc Chuyên Húc và Tiêu Tiêu đến nơi, cả thung lũng đã biến thành biển lửa.\n</p><p>Chuyên Húc định lao vào:\n</p><p>- Tiểu Yêu trong đó, chắc chắn muội ấy đang ở bên trong.\n</p><p>Nhưng Tiêu Tiêu đã kéo hắn lại:\n</p><p>- Vương tử, đây là trận pháp \"đòi mạng\", trận pháp đã được khởi động, ngài không thể mạo hiểm. Chúng em sẽ đi cứu Vương cơ!\n</p><p>Nhưng lúc này, Chuyên Húc đâu còn tâm trí nghe Tiêu Tiêu nữa, hắn xông vào trận pháp, bất chấp tất cả và không ngừng gào gọi:\n</p><p>- Tiểu Yêu! Tiểu Yêu...\n</p><p>Tiêu Tiêu cắn chặt răng, dốc toàn bộ linh lực, đập mạnh cánh tay vào gáy Chuyên Húc khiến hắn ngất xỉu, rồi cô ra lệnh cho hai ám vệ:\n</p><p>- Hãy bảo vệ Vương tử!\n</p><p>Trước khi lao vào biển lửa cùng với bốn ám vệ khác, cô còn kịp dặn lại:\n</p><p>- Nếu sau nửa canh giờ bọn ta không quay lại nghĩa là đã chết, các ngươi hãy đưa Vương tử về núi Thần Nông. Khi bình tâm trở lại, Vương tử sẽ tha tội cho các ngươi.\n</p><p>Lửa lan bốn phía, ngùn ngụt bốc cao, ngăn cản mọi nguồn linh lực, cả năm ám vệ đều phải dốc toàn bộ linh lực để chống cự. Và đúng như Tiêu Tiêu dự liệu, họ chỉ cầm cự được chừng nửa canh giờ.\n</p><p>Họ không thấy gì khác ngoài lửa đỏ rừng rực. Họ vừa tìm vừa gọi: Vương cơ! Vương cơ...\n</p><p>Thời gian trôi đi, những ám vệ linh lực thấp hơn đã bắt đầu cháy xém da, nhưng họ không hề sợ hãi, vẫn tiếp tục kiếm tìm, tiếp tục gào gọi: Vương cơ! Vương cơ...\n</p><p>Bỗng Tiêu Tiêu hô lớn:\n</p><p>- Dừng lại!\n</p><p>Cả năm người lập tức dừng bước. Tiêu Tiêu lắng tai nghe ngóng rồi chỉ tay về bên trái:\n</p><p>- Ở đằng kia!\n</p><p>Cả năm người lao như bay về hướng đó, họ trông thấy một chàng trai ôm siết một cô gái giữa biển lửa bừng bừng. Chàng trai truyền linh lực cho cô gái không ngừng nghỉ, thân thể của cô gái không hề hấn gì, nhưng chàng trai đã bị thiêu đốt và đã ngất lịm.\n</p><p>Họ lập tức tạo thành vòng tròn ngăn lửa quanh chàng trai. Tiêu Tiêu nhận ra Cảnh, cô dập lửa trên người chàng rồi ra lệnh:\n</p><p>- Ta cõng Vương cơ, Quân Diệc cõng công tử Cảnh.\n</p><p>Nhưng Quân Diệc không làm cách nào tách được Cảnh ra khỏi Tiểu Yêu. Cơ thể chàng gắn chặt lấy nàng.\n</p><p>Không thể chậm trễ thêm được, Tiêu Tiêu quyết định:\n</p><p>- Đưa cả hai người đi, về đến nơi tính tiếp.\n</p><p>Một ám vệ tu luyện mộc linh hóa phép biến vũ khí của anh ta thành một chiếc cáng gỗ. Họ đặt Tiểu Yêu và Cảnh lên cáng, Tiêu Tiêu và Quân Diệc khiêng cáng bay ra khỏi biển lửa.\n</p><p>Đều là những người tinh thông trận pháp nên họ dễ dàng thoát khỏi biển lửa dữ dằn ấy.\n</p><p>Chỉ lát sau, họ đã thoát ra ngoài.\n</p><p>Chuyên Húc vẫn hôn mê bất tỉnh.\n</p><p>Tiêu Tiêu kiểm tra tình trạng của Tiểu Yêu và Cảnh, mặt nàng biến sắc:\n</p><p>- Công tử Cảnh vẫn còn sống, nhưng Vương cơ đã... tắt thở.\n</p><p>Nàng áp tay lên lưng Tiểu Yêu, ra lệnh cho các ám vệ khác:\n</p><p>- Lập tức trở về núi Thần Nông. Bắt đầu từ bây giờ, dù không ích gì, chúng ta vẫn phải luân phiên truyền linh lực cho Vương cơ. Còn nữa, phải tìm tiểu thư Hinh Duyệt ngay, báo với cô ấy Vương cơ đã bị trọng thương. Chúng ta cần tất cả các danh y tốt nhất ở Trung nguyên nhưng đề nghị cô ấy giữ kín tin tức này.\n</p><p>Sau khi về đến núi Thần Nông, vừa tỉnh lại Chuyên Húc đã bật dậy:\n</p><p>- Tiểu Yêu!\n</p><p>Tiêu Tiêu bẩm báo:\n</p><p>- Chúng em đã đưa Vương cơ trở về.\n</p><p>Nàng không dám nói là \"cứu\", mà chỉ dám nói \"đưa về\".\n</p><p>Chuyên Húc mừng rỡ:\n</p><p>- Tiểu Yêu đâu rồi?\n</p><p>Kim Huyên đưa Chuyên Húc đến thăm Tiểu Yêu, lòng đầy sợ hãi.\n</p><p>Các ám vệ đã phải cố gắng hết sức mới tách rời được Cảnh và Tiểu Yêu. Hiện nàng đang nằm trên một chiếc giường thủy ngọc đặc biệt. Nghe nói, đó là chiếc giường mà năm xưa Viêm đế dùng để trị thương. Thủy ngọc có khả năng hội tụ linh lực, bảo vệ cơ thể. Một ám vệ ngồi khoanh tròn ở đầu giường, đặt tay lên chiếc giường thủy ngọc trong suốt, truyền linh lực cho Tiểu Yêu.\n</p><p>Tiểu Yêu được bọc kín như một chiếc bánh chưng, chỉ trừ gương mặt. Thầy thuốc của Chuyên Húc quỳ dưới chân giường. Trông thấy Chuyên Húc bước vào, ông liền đứng lên.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Tiểu Yêu sao rồi?\n</p><p>Thầy thuốc này vốn bị câm điếc, đam mê y thuật từ nhỏ, không rành rẽ những chuyện tình cảm của con người nên không biết rằng có những chuyện phải trình bày sao cho thật khéo kéo, uyển chuyển. Ông ra dấu bằng tay không ngần ngại:\n</p><p>- Cô ấy đã chết!\n</p><p>Chuyên Húc trừng mắt nhìn ông, ấy là cặp mắt của một con thú dữ trong cơn thịnh nộ muốn xé xác kẻ trước mặt. Lần đầu tiên trong đời ông thấy sợ hãi như vậy, lập tức quỳ xuống.\n</p><p>Một lúc lâu sau, Chuyên Húc mới rít lên qua kẽ răng:\n</p><p>- Lui ra!\n</p><p>Ngân đại phu không hiểu mệnh lệnh đó, Tiêu Tiêu phải ra dấu cho ông ấy, ông thở phào, lập tức cáo lui.\n</p><p>Chuyên Húc ngồi xuống cạnh Tiểu Yêu, nhẹ nhàng vuốt ve gương mặt nàng, rồi từ từ lần xuống đến chân, sắc mặt u ám. Hắn cất giọng bình tĩnh, ra lệnh ngắn gọn:\n</p><p>- Nói!\n</p><p>Tiêu Tiêu lập tức bẩm báo rành rọt:\n</p><p>- Bàn tay và bàn chân Vương cơ bị gươm nhọn đâm xuyên qua. Chân trái bị đâm ba lần, chân phải ba lần, vai trái hai lần, vai phải hai lần, ba lần ở bụng. Ngoài ra, còn có vô số vết thương do mũi tên đâm vào cơ thể. Cách thức giết người kiểu tận diệt này phần nhiều có nguyên nhân từ các mối thâm thù nợ máu trả máu. Cảnh tượng sau cùng chúng ta nhìn thấy là hỏa trận, tuy nhiên, sau khi kiểm tra các vết thương trên cơ thể Vương cơ thì thấy còn có sự tham gia của các cao thủ mộc linh và thủy linh. Theo suy đoán bước đầu, trận pháp này do ít nhất ba người liên thủ hợp thành. Đây là một kế hoạch giết người chi tiết, kín kẽ, không hề có sơ hở, mục tiêu rất rõ ràng. Chính vì vậy chúng mới có thể biết trước việc Thẩm tiểu thư sẽ mời tiểu thư Hinh Duyệt và Vương cơ đi vãn cảnh.\n</p><p>Hơi thở của Chuyên Húc trở nên gấp gáp, một lát sau, hắn chậm rãi ra lệnh:\n</p><p>- Mau điều tra! Tra ra thì không được để hắn chết!\n</p><p>- Vâng!\n</p><p>Tiêu Tiêu quay đầu, rời khỏi cung điện.\n</p><p>Kim Huyên hỏi:\n</p><p>- Thưa, có cần cử người đi bẩm báo với Tuấn đế và Hoàng đế không?\n</p><p>- Dĩ nhiên phải báo với họ! Hãy đưa những danh y hàng đầu Hiên Viên và Cao Tân tới đây ngay lập tức!\n</p><p>- Vâng!\n</p><p>Kim Huyên lui ra ngoài.\n</p><p>Tuy đã ngừng thở nhưng nhờ nguồn linh lực được truyền vào liên tục, cơ thể Tiểu Yêu vẫn mềm mại, ấm áp mà không trơ lạnh. Tuy không cảm nhận được mạch đập và hơi thở của nàng nhưng Chuyên Húc biết trái tim nàng còn đập, mặc dù nhịp đập vô cùng yếu ớt.\n</p><p>Chuyên Húc nhẹ nhàng xoa đầu Tiểu Yêu:\n</p><p>- Ta biết muội rất kiên cường, chắc chắn muội sẽ vượt qua! Tiểu Yêu, muội từng nếm trải nỗi đau bị bỏ rơi nên ta tin muội sẽ không bỏ ta lại. Ta đã trồng hoa phượng trên đỉnh Tử Kim, chỉ vài năm nữa chúng sẽ lớn nhanh, cao vút. Đừng quên muội đã hứa sẽ cùng ta ngắm hoa phượng nở rộ trên núi Thần Nông.\n</p><p>Hinh Duyệt dẫn theo mấy thầy thuốc danh tiếng nhất Trung nguyên lên núi Thần Nông. Vừa trông thấy Tiểu Yêu nằm bất động một chỗ, chân tay Hinh Duyệt mềm nhũn, nàng đổ người xuống đất, không thốt nổi lời nào.\n</p><p>Thầy thuốc vào khám cho Tiểu Yêu, Chuyên Húc bước lại, đỡ Hinh Duyệt dậy và nói:\n</p><p>- Không phải lỗi của nàng. Chúng đã lập kế hoạch chu toàn, nếu không phải là nàng thì chúng sẽ lợi dụng người khác. Nàng không nên tự trách mình.\n</p><p>Nước mắt tràn mi, những giọt nước mắt ấm nóng khiến trái tim Hinh Duyệt trở nên yếu đuối, nàng càng cảm thấy ân hận hơn. Càng ân hận nàng càng căm giận những kẻ đã lợi dụng mình. Nàng nghẹn ngào:\n</p><p>- Em nhất định sẽ tra ra bọn chúng, đòi lại công bằng cho Tiểu Yêu.\n</p><p>Chuyên Húc và Hinh Duyệt cùng chăm chú nhìn các vị danh y. Sau khi kiểm tra cẩn trọng, hai vị danh y đưa mắt nhìn nhau rồi cùng quỳ xuống thưa rằng:\n</p><p>- Bẩm Vương tử, chúng thần thật bất tài vô dụng!\n</p><p>Tuy giọng điệu mềm mỏng hơn nhưng ý tứ cũng giống hệt thầy thuốc trước, tức là họ đều khẳng định Tiểu Yêu đã chết.\n</p><p>Cha của cả hai danh y này đều từng theo Viêm đế học y thuật. Có thể nói, họ chính là truyền nhân của Viêm đế. Nếu họ nói không cứu được thì có lẽ không thầy thuốc nào trong Đại hoang có thể cứu nổi Tiểu Yêu. Nước mắt Hinh Duyệt lã chã rơi nhưng nàng không dám khóc, vì nàng sợ Chuyên Húc sẽ đau lòng.\n</p><p>Nhưng Chuyên Húc rất bình tĩnh, hắn xua tay ra hiệu cho thầy thuốc lui ra ngoài, sau đó nói với Hinh Duyệt:\n</p><p>- Tiểu Yêu không bỏ ta lại đâu, muội ấy nhất định sẽ vượt qua!\n</p><p>Hinh Duyệt muốn nói thêm gì đó nhưng Kim Huyên đã lắc đầu ra hiệu cho nàng. Hinh Duyệt đành kiềm chế, nàng trao cho Chuyên Húc hộp linh được quý hiếm.\n</p><p>Chuyên Húc nói:\n</p><p>- Cảm ơn nàng. Nàng ở lại cũng không giúp được gì, nhưng ta có việc muốn nhờ nàng, ta nghĩ nàng là người thích hợp nhất.\n</p><p>- Em hiểu, em sẽ trở về ngay và tới điều tra chỗ Thẩm tỷ. Chàng yên tâm, em nhất định tìm ra manh mối.\n</p><p>- Để ta tiễn nàng.\n</p><p>- Không cần đâu, chàng chăm sóc Tiểu Yêu đi!\n</p><p>Chuyên Húc căn dặn Kim Huyên:\n</p><p>- Em tiễn Hinh Duyệt thay ta.\n</p><p>Kim Huyên tiễn Hinh Duyệt ra ngoài cửa cung. Hinh Duyệt nói:\n</p><p>- Cảm ơn cô về chuyện ban nãy.\n</p><p>Kim Huyên cúi chào:\n</p><p>- Tiểu thư không cần khách sáo.\n</p><p>Hai người con gái vốn không liên quan đến nhau, nhưng vì cùng yêu một người đàn ông nên quan hệ của họ bỗng trở nên thật nhạy cảm.\n</p><p>Hinh Duyệt hỏi hai vị danh y:\n</p><p>- Vương cơ... qua đời thật rồi ư?\n</p><p>Hai người cùng đáp:\n</p><p>- Đúng vậy. Tuy ngũ tạng của Vương cơ vẫn còn sinh khí nhưng đó là nhờ nguồn linh lực được truyền liên tục vào cơ thể, nếu không truyền linh lực, ngũ tạng sẽ lập tức ngừng hoạt động.\n</p><p>Hinh Duyệt ngập ngừng một lát, nói:\n</p><p>- Chuyên Húc không thể chấp nhận sự thật Tiểu Yêu đã qua đời. Các cô hãy ráng sức an ủi chàng.\n</p><p>Hinh Duyệt ngồi trên lưng Tất Phương Điểu, cùng các danh y rời khỏi Thần Nông Sơn.\n</p><p>Kim Huyên quay lại cung điện, Chuyên Húc vẫn ngồi bên giường.\n</p><p>Sắc mặt của ám vệ đang truyền linh lực cho Tiểu Yêu bỗng nhiên trắng bệch, một ám vệ khác lập tức đến thay phiên.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Vết thương của Cảnh ra sao?\n</p><p>Kim Huyên đáp:\n</p><p>- Công tử Cảnh chỉ bị bỏng ngoài da, theo thầy thuốc Ngân thì vết thương không quá nghiêm trọng. Nhưng vì công tử quá đau lòng, không thiết sống nên đến nay vẫn hôn mê bất tỉnh.\n</p><p>Chuyên Húc trầm tư một lát, nói:\n</p><p>- Cảnh xứng đáng với tình cảm đặc biệt mà Tiểu Yêu dành cho cậu ta. Hãy giúp cậu ta duy trì sự sống bằng linh dược. Nếu Tiểu Yêu vượt qua được kiếp nạn này, cậu ta sẽ tỉnh lại thôi.\n</p><p>- Vâng!\n</p><p>Kim Huyên lẳng lặng lui ra ngoài.\n</p><p>Chuyên Húc ngồi bên Tiểu Yêu suốt đêm.\n</p><p>Lúc Tiêu Tiêu quay lại, Kim Huyên khẽ hỏi:\n</p><p>- Ngài ở trong đó suốt từ chiều hôm qua đến tận bây giờ. Có nên nghĩ cách khuyên Vương tử không?\n</p><p>Tiêu Tiêu lắc đầu:\n</p><p>- Vương tử biết phải làm gì. Ngài không thể nổi giận, không thể kêu khóc, càng không thể gục ngã, ngài chỉ có thể giải tỏa theo cách đó. Chúng ta hãy làm tốt phận sự của mình, đừng phiền đến ngài.\n</p><p>Bỗng trận pháp bảo vệ núi Thần Nông phát tín hiệu cảnh báo nghiêm trọng, có kẻ đột nhập Thần Nông Sơn.\n</p><p>Các thị vệ cảnh giới trên không đã thúc tọa kỵ tỏa ra các hướng. Chỉ trong chốc lát, trên ngọn núi Thần Nông vốn thanh tịnh, yên ả bấy lâu nay đột nhiên xuất hiện vô số binh sĩ.\n</p><p>Tiêu Tiêu rút binh khí, cao giọng:\n</p><p>- Mọi người vào vị trí, không được hoảng loạn!\n</p><p>Kim Huyên rút vào cung điện, bảo vệ Chuyên Húc.\n</p><p>Chuyên Húc cười mỉa:\n</p><p>- Nếu có kẻ muốn nhân dịp này lấy mạng ta, ta sẽ khiến hắn phải hối hận.\n</p><p>Xung đột giữa các nguồn linh lực và trận pháp tạo ra những âm thanh như sấm động, rung chuyển trời đất. Chuyên Húc cười bảo Kim Huyên:\n</p><p>- Linh lực của bọn chúng rất cao cường, xem ra không phải loại thích khách tầm thường, chắc chắn đều là những kẻ có tên tuổi. Chúng ta hãy ra nghênh đón.\n</p><p>Kim Huyên rất muốn ngăn Chuyên Húc lại nhưng đã kịp kiềm chế, nàng đáp:\n</p><p>- Vâng!\n</p><p>Trước mặt người đàn ông này, nàng chỉ có thể phục tùng, mọi thứ sẽ do hắn điều khiển.\n</p><p>Chuyên Húc ra lệnh cho mấy ám vệ:\n</p><p>- Dù xảy ra chuyện gì, nhiệm vụ của các ngươi là bảo vệ Vương cơ!\n</p><p>Chuyên Húc và Kim Huyên bước ra ngoài cung điện thì thấy bầu trời rợp bóng binh lính.\n</p><p>Một trong số họ phá được trận pháp, bay về phía đỉnh Tử Kim. Người đó tóc trắng, y phục màu trắng, mang mặt nạ bạc, đứng trên lưng đại bàng trắng, giống hệt một khối băng tuyết tinh khôi, tạc giữa không trung. Giữa ban mai, bình minh rực rỡ, hình ảnh ấy thật bắt mắt.\n</p><p>Chuyên Húc cười bảo:\n</p><p>- Thì ra là người quen cũ!\n</p><p>Binh sĩ bao vây Tương Liễu. Y dùng linh lực truyền tiếng nói đến tai Chuyên Húc.\n</p><p>- Chuyên Húc, ngươi muốn Tiểu Yêu sống hay chết?\n</p><p>Chuyên Húc biến sắc mặt. Tin tức đã được phong tỏa, Tương Liễu không thể biết tin nhanh như vậy, trừ phi y chính là kẻ muốn giết Tiểu Yêu.\n</p><p>Cơn giận dữ của Chuyên Húc đã dâng lên đến cực điểm, nhưng hắn vẫn bật cười:\n</p><p>- Cho y xuống đây.\n</p><p>Tương Liễu đổ xuống trước cửa cung điện, y bước về phía Chuyên Húc nhưng đám thị vệ đã ngăn y lại. Tương Liễu hỏi:\n</p><p>- Tiểu Yêu đang ở đâu?\n</p><p>- Ngươi muốn gì?\n</p><p>Chuyên Húc không đoán được mục đích của Tương Liễu. Nếu y muốn thứ gì đó, chắc chắn y phải cứu được Tiểu Yêu. Nhưng rõ ràng kẻ bày trận pháp trong rừng mai muốn lấy mạng Tiểu Yêu kia mà!\n</p><p>Tương Liễu vốn là kẻ thông minh tuyệt đỉnh, y lập tức đoán được Chuyên Húc đang hiểu lầm mình. Y nói:\n</p><p>- Việc đó không phải do ta làm. Mãi đến chiều hôm qua ta vẫn ở trong khu rừng bên ngoài thị trấn Thanh Thủy. Ta vừa đến núi Thần Nông được một lúc.\n</p><p>Chuyên Húc tin lời nói của Tương Liễu là sự thật, vì nếu muốn nói dối, y không cần vụng về như vậy. Điều này khiến Chuyên Húc càng băn khoăn hơn:\n</p><p>- Vậy vì sao ngươi biết Tiểu Yêu gặp nạn?\n</p><p>- Hồi còn ở trị trấn Thanh Thủy, Hiên bị Tiểu Lục bỏ một thứ độc lạ vào người. Sau đó, để cứu Hiên, Tiểu Lục đã tìm cách chuyển thứ đó sang cơ thể một người khác.\n</p><p>Chuyên Húc trừng mắt nhìn Tương Liễu rồi ra hiệu cho thuộc hạ:\n</p><p>- Lui cả ra!\n</p><p>Đám thị vệ lui hết ra ngoài. Tương Liễu đến trước mặt Chuyên Húc. Chuyên Húc quay người bước vào điện:\n</p><p>- Theo ta!\n</p><p>Tương Liễu trông thấy Tiểu Yêu, y bước lại, ngồi xuống cạnh giường thủy ngọc, lặng nhìn nàng. Tiểu Yêu đã dứt hơi thở.\n</p><p>Chuyên Húc đưa mắt ra hiệu cho Tiêu Tiêu ra ngoài, thay ám vệ truyền linh lực cho Tiêu Yêu và lệnh cho người khác lui hết.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Cổ độc đã được cấy vào người ngươi?\n</p><p>- Ừ.\n</p><p>- Vì sao?\n</p><p>Chuyên Húc có thể lý giải việc Tiểu Yêu sẵn sàng hãm hại một kẻ khác để cứu hắn, nhưng hắn không hiểu vì sao Tương Liễu lại để nàng làm việc đó với y.\n</p><p>Tương Liễu bình thản đáp:\n</p><p>- Đó là chuyện riêng của ta và Tiểu Yêu.\n</p><p>- Ngươi đến đây làm gì? Vì sao hỏi ta muốn Tiểu Yêu sống hay chết?\n</p><p>- Hãy giao cô ấy cho ta, ta sẽ cứu sống cô ấy.\n</p><p>- Giao cho ngươi? Lẽ nào ngươi không thể chữa trị cho muội ấy ngay tại đây?\n</p><p>- Không thể!\n</p><p>Chuyên Húc cười khổ sở:\n</p><p>- Ngươi là Cửu Mệnh Tương Liễu, giết người vô số. Nếu ta vẫn đủ tỉnh táo thì ta nhớ rằng hai ta từng thề không đội trời chung. Ngươi bảo ta làm sao tin tưởng mà giao em gái mình cho ngươi được!\n</p><p>- Nếu ngươi không giao cô ấy cho ta, cô ấy sẽ chết chắc!\n</p><p>Thầy thuốc riêng của Chuyên Húc, danh y Ngân, từng theo học y thuật từ các danh y trong cung đình của cả Cao Tân và Hiên Viên, y thuật vô cùng cao minh. Ông ấy kết luận rằng Tiểu Yêu đã chết. Hai vị danh y của đất Trung nguyên mà Hinh Duyệt mời tới cũng không cứu được Tiểu Yêu nên Chuyên Húc tin rằng, dù có vời những danh y bậc nhất trong cung đình Hiên Viên và Cao Tân tới đây, chắc chắn họ cũng sẽ có chung kết luận với ba vị kia. Tương Liễu là người duy nhất cho rằng Tiểu Yêu chưa chết. Tuy không tin tưởng y nhưng Chuyên Húc không thể từ bỏ cơ hội duy nhất cứu được Tiểu Yêu, vì vậy hắn nói:\n</p><p>- Để ta suy nghĩ một lát.\n</p><p>Tương Liễu lạnh lùng:\n</p><p>- Cô ấy không còn thời gian nữa.\n</p><p>Nếu không nhờ đội ám vệ hùng hậu truyền linh lực liên tục không ngừng nghỉ cho Tiểu Yêu thì dù y có đến cũng đành bó tay. Y không muốn Chuyên Húc lãng phí thời gian giành cơ hội sống của Tiểu Yêu.\n</p><p>- Ngươi cần bao nhiêu thời gian? Khi nào ta được gặp lại Tiểu Yêu?\n</p><p>- Ta không biết, có thể là một vài năm, cũng có thể là vài chục năm.\n</p><p>Chuyên Húc đi đi lại lại trong cung điện, sắc mặt biến đổi liên tục. Cuối cùng, hắn quyết định:\n</p><p>- Ngươi đưa muội ấy đi đi!\n</p><p>Chuyên Húc nhìn xoáy vào Tương Liễu, giọng lạnh lùng:\n</p><p>- Nếu ngươi dám hãm hại muội ấy, ta nhất định sẽ tiêu diệt nghĩa quân Thần Nông và phanh thây ngươi thành ngàn vạn mảnh!\n</p><p>Thái độ của Tương Liễu, trái lại, rất ôn hòa, y thản nhiên đáp:\n</p><p>- Nếu ta không hãm hại cô ấy, lẽ nào ngươi sẽ không tiêu diệt nghĩa quân Thần Nông, lẽ nào ngươi không muốn phanh thây ta ra thành ngàn vạn mảnh?\n</p><p>Đằng nào cũng chết, một mảnh với vạn mảnh có gì khác nhau đâu!\n</p><p>Chuyên Húc á khẩu. Giờ thì hắn đã hiểu vì sao Tiểu Yêu có thể kết bạn với Tương Liễu. Kẻ này tuy khốn kiếp nhưng hắn \"khốn kiếp\" rất có lý.\n</p><p>Chuyên Húc đành thở dài, cất giọng mềm mỏng:\n</p><p>- Tóm lại, ta tin ngươi hiểu điều ta muốn nói.\n</p><p>- Đưa hết thuốc quý của ngươi cho ta.\n</p><p>Chuyên Húc lệnh cho Kim Huyên đóng hộp toàn bộ số thuốc quý trên đỉnh Tử Kim cùng với số linh dược mà Hinh Duyệt mang tới.\n</p><p>- Đủ chưa? Nếu chưa đủ, ta sẽ sai người tới chỗ Hoàng đế, Tuấn đế và Vương Mẫu lấy thêm.\n</p><p>Tương Liễu nhìn hộp thuốc vĩ đại đặt trước mặt, cười mỉa:\n</p><p>- Đủ rồi! Chả trách kẻ nào cũng ham muốn quyền lực!\n</p><p>Tương Liễu cúi xuống, nhấc bổng Tiểu Yêu lên.\n</p><p>Tuy đã quyết định để Tương Liễu đưa Tiểu Yêu đi, nhưng lúc này, Chuyên Húc vẫn không kiềm chế nổi cảm xúc, hắn siết chặt nắm đấm rồi lệnh cho Tiêu Tiêu:\n</p><p>- Đưa hắn xuống núi bằng đường bí mật, ta không muốn em gái mình bị mang tiếng vì đi cùng tên ma đầu này. Nếu thế, nó chẳng thể lấy được người tử tế đâu!\n</p><p>Tương Liễu không lấy thế làm phật ý, y chỉ mỉm cười bế Tiểu Yêu đi theo Tiêu Tiêu.\n</p><p>Chuyên Húc lấy ra hai hình nộm Nhược Mộc, nhỏ máu mình vào hình nộm để chúng biến thành hai người, người giống hệt Tiểu Yêu được đặt lên giường thủy ngọc. Kẻ kia là Tương Liễu. Chuyên Húc lệnh cho Kim Huyên:\n</p><p>- Đưa Tương Liễu ra ngoài!\n</p><p>Kim Huyên đưa Tương Liễu ra ngoài cung điện.\n</p><p>Nửa canh giờ sau, Tiêu Tiêu quay lại bẩm báo:\n</p><p>- Em đã đưa Tương Liễu ra khỏi núi Thần Nông và cử thêm vài người theo dõi y.\n</p><p>- Không ích gì đâu. Chắc chắn Tương Liễu sẽ cắt đuôi bọn họ.\n</p><p>Tiêu Tiêu lặng im không nói.\n</p><p>Kim Huyên cũng quay lại và bẩm báo:\n</p><p>- Tương Liễu đã đi khỏi.\n</p><p>Chuyên Húc khẽ gật đầu.\n</p><p>Kim Huyên tiếp tục:\n</p><p>- Thưa Vương tử, công tử Cảnh vẫn lưu lại trong điện Tử Kim. Chúng ta không thể giấu họ mãi được. Nhưng với tình trạng của công tử hiện nay... Nếu không xử lý khéo, e là sẽ ảnh hưởng đến quan hệ giữa Vương tử và nhà Đồ Sơn.\n</p><p>Chuyên Húc trầm tư một lát, nói:\n</p><p>- Chắc chắn Hinh Duyệt đã thông báo cho Phong Long, cậu ấy sẽ đến ngay thôi. Ta sẽ nhờ cậu ta đưa Cảnh về Thanh Khâu.\n</p><p>Nửa đêm hôm đó, Phong Long mới có mặt ở Thần Nông Sơn.\n</p><p>Chuyên Húc biết rằng hình nộm trên giường không thể che mắt Phong Long, hắn cũng không định giấu giếm nên đã kể lại toàn bộ sự việc, trừ cổ độc cấy trong người Tương Liễu. Phong Long không hề biết Tiểu Yêu và Tương Liễu trước kia từng quen biết. Nhưng Tương Liễu vốn là kẻ ma mãnh, gian ngoan, quỷ quyệt có tiếng trong Đại Hoang, vì vậy Phong Long không mấy băn khoăn vì sao y đột nhiên xuất hiện mà chỉ chăm chú phân tích mục đích của y là gì.\n</p><p>Trong sự việc của Tiểu Yêu, Phong Long tỏ ra bình tĩnh và lý trí hơn Chuyên Húc. Hắn nói:\n</p><p>- Bất luận Tương Liễu nói thật hay ngoa, nếu tôi là huynh, tôi cũng sẽ chọn cách tin tưởng y, vì đó là cơ hội sống sót duy nhất của Tiểu Yêu. Vả lại, tôi nghĩ y rất có khả năng cứu được Tiểu Yêu, vì chỉ có như vậy y mới có cơ hội để trao đổi, mặc cả với huynh hoặc Hoàng đế.\n</p><p>Mãi đến lúc này, Chuyên Húc mới nở một nụ cười nhẹ nhõm:\n</p><p>- Ta tin sự phán đoán của huynh.\n</p><p>- Thực ra, huynh không cần cho tôi biết việc này.\n</p><p>- Có những chuyện riêng tư không tiện nói cho huynh biết, nhưng việc này liên quan đến đại cục. Huynh đã đặt cược cả tính mạng cho ta, lẽ nào ta không nên thành thật với huynh?\n</p><p>- Huynh cũng đã đặt cược cả tính mạng vào tôi đó thôi! Nếu huynh chọn cách ở lại thành Hiên Viên, tính kế lâu dài, không phải không có cơ thắng lợi, nhưng huynh đã chấp nhận đến Trung nguyên.\n</p><p>- Bởi vì ta không chỉ mưu cầu quyền lực, ngai vàng cỏn con ấy có đáng gì!\n</p><p>- Vị trí tộc trưởng có là gì!\n</p><p>Chuyên Húc và Phong Long đưa mắt nhìn nhau rồi cả hai cùng cười. Chuyên Húc nói:\n</p><p>- Huynh đi theo ta, ta muốn huynh gặp một người!\n</p><p>Nhìn thấy Cảnh đang hôn mê bất tỉnh, Phong Long sững sờ:\n</p><p>- Chuyện gì thế này?\n</p><p>Chuyên Húc đáp:\n</p><p>- Ta cũng không rõ. Như khi nãy ta đã nói với huynh, lúc ta tới thung lũng thì chỉ thấy một biển lửa. Ta định xông vào thì bị Tiêu Tiêu làm cho bất tỉnh. Lúc ta tỉnh lại, Tiêu Tiêu đã đưa Tiểu Yêu về. Để Tiêu Tiêu kể cho huynh nghe thì rõ hơn.\n</p><p>Tiêu Tiêu kể lại ngắn gọn và rõ ràng:\n</p><p>- Chúng tôi lao vào trận pháp tìm kiếm Vương cơ, lúc tìm được, chúng tôi thấy công tử Cảnh đang ôm chặt cô ấy. Nếu không nhờ công tử Cảnh dùng linh khí bảo vệ Vương cơ thì e rằng cô ấy đã bị thiêu cháy. Công tử không ngừng truyền linh lực, có thể nói rằng chính ngài ấy mới là người cứu Vương cơ. Khi ấy công tử đã hôn mê bất tỉnh, chúng tôi đưa cả hai người về đỉnh Tử Kim. Thầy thuốc nói vết thương của công tử không quá nghiêm trọng, nhưng vì công tử không muốn sống nữa nên không chịu tỉnh lại.\n</p><p>Phong Long vô cùng ngỡ ngàng, hắn lẩm bẩm:\n</p><p>- Cảnh đang ở Thanh Khâu kia mà? Sao huynh ấy lại có mặt ở rừng mai đó? Thực ra điều này cũng không quan trọng, may mà huynh ấy đã xuất hiện kịp thời và cứu được Tiểu Yêu. Nhưng vì sao huynh ấy lại không thiết sống nữa? Rốt cuộc đã xảy ra chuyện gì?\n</p><p>Tiêu Tiêu nói:\n</p><p>- Em cũng không biết. Có lẽ phải chờ công tử tỉnh lại hoặc bắt được những kẻ muốn giết Vương cơ.\n</p><p>Lúc này Phong Long đã bình tĩnh trở lại, hắn hiểu dụng ý của Chuyên Húc khi đưa hắn đến gặp Cảnh. Phong Long nói:\n</p><p>- Huynh yên tâm, tôi sẽ đưa Cảnh về Thanh Khâu. Cảnh và Tiểu Yêu đều là những người bị hại. Hiện Tiểu Yêu chưa biết sống chết ra sao, tôi nghĩ Lão phu nhân sẽ không trách tội huynh đâu.\n</p><p>Chuyên Húc thi lễ với Phong Long:\n</p><p>- Vậy phiền huynh giúp ta.\n</p><p>- Huynh đừng khách sáo như thế. Tôi sẽ đưa Cảnh về Thanh Khâu ngay bây giờ. Hinh Duyệt đang điều tra đám hung thủ. Tôi là người của họ Xích Thủy, không tiện nhúng tay vào việc nội bộ của các dòng tộc Trung nguyên, nhưng Hinh Duyệt sẽ thông báo với tôi về tiến triển của việc điều tra.\n</p><p>- Chỉ cần huynh xử lý tốt việc của Cảnh, còn về đám hung thủ...\n</p><p>Chuyên Húc lạnh lùng nói:\n</p><p>- Dù phải đào ba tấc đất, ta cũng lôi bằng được chúng lên.\n</p><p>Rạng sáng hôm sau Phong Long đưa Cảnh về đến Thanh Khâu.\n</p><p>Hồi nhỏ, Phong Long từng sống cùng Cảnh trong phủ đệ nhà Đồ Sơn hơn mười năm, vì vậy Lão phu nhân rất yêu mến hắn. Tuy lần này hắn đến giữa đêm hôm khuya khoắt nhưng người hầu nhà Đồ Sơn vẫn niềm nở tiếp đón và lập tức bẩm báo với Lão phu nhân.\n</p><p>Lão phu nhân tuổi đã cao, thường khó ngủ, lúc này, bà tỉnh giấc. Bà đang nằm trên giường, ngẫm ngợi về hành xử bất thường của Cảnh ngày hôm qua, băn khoăn không biết rốt cuộc Cảnh đã dự cảm được điều gì, cầu mong đó không phải hiểm họa. Mãi không nhận được tin tức gì từ Cảnh, bà định trời hửng sáng sẽ cử người đi tìm.\n</p><p>Nghe tỳ nữ nói Phong Long đến xin gặp, Lão phu nhân lập tức sai người dìu mình ngồi dậy.\n</p><p>- Mau bảo Phong Long vào đây.\n</p><p>Tỳ nữ khó xử nói:\n</p><p>- Phong Long công tử mời Lão phu nhân quá bước qua gặp cậu ấy.\n</p><p>Lão phu nhân cũng không phật ý, vừa mặc thêm áo, vừa nói:\n</p><p>- Phong Long không phải là đứa trẻ không hiểu lễ nghĩa, nó đã nói vậy, ắt phải có nguyên nhân. Mau, chúng ta mau qua bên ấy.\n</p><p>Vào phòng, vừa nhìn thấy thân hình nằm trên giường, Lão phu nhân lảo đảo, Phong Long vội nói:\n</p><p>- Bà, thương thế của Cảnh không quá nặng.\n</p><p>Lão phu nhân gắng sức lấy lại bình tĩnh, ngồi xuống, hỏi:\n</p><p>- Rốt cuộc đã xảy ra chuyện gì?\n</p><p>Phong Long cẩn thận kể chuyện Vương cơ Cao Tân gặp nạn, còn đem những lời Tiêu Tiêu nói về tình cảnh khi họ cứu được hai người ra thuật lại một lần, nhưng việc Tương Liễu xuất hiện thì tuyệt không nhắc tới. Phong Long nói:\n</p><p>- Vương cơ hiện tại chưa rõ sống chết, cũng chưa tìm được hung thủ. Hiện giờ chúng ta mới chỉ biết Cảnh đã xông vào cứu Vương cơ, còn vì sao cậu ấy không muốn tỉnh lại thì không rõ. Chuyên Húc nhờ cháu đưa Cảnh về, hy vọng về tới nhà, cậu ấy sẽ hồi tỉnh.\n</p><p>Lão phu nhân lập tức sai người đi gọi thầy thuốc.\n</p><p>Thầy thuốc được mời tới, sau khi bắt mạch xong liền thưa:\n</p><p>- Vết thương của công tử vốn không đáng ngại, nhưng vì cậu ấy quá đau buồn, tâm thần tiêu tán, ngũ tạng tổn thương. Bệnh này không chữa nổi, chỉ có thể duy trì mạng sống bằng linh được, sau đó tìm cách đánh thức, khuyên nhủ, động viên cậu ấy.\n</p><p>Phong Long an ủi Lão phu nhân:\n</p><p>- Xin bà đừng lo lắng, cháu rất hiểu Cảnh. Huynh ấy hiền hòa, thiện lương nhưng cũng rất kiên cường. Huynh ấy sẽ không sao đâu.\n</p><p>Lão phu nhân chỉ lặng lẽ ngồi nhìn đứa cháu trai.\n</p><p>Cảnh trở về sau mười năm mất tích, lại không chịu nói đã xảy ra chuyện gì mà kiên quyết đòi hủy bỏ hôn ước. Lão phu nhân không sao thuyết phục được, đành dùng kế hoãn binh. Ngoài mặt bà bảo rằng cần có thời gian để suy tính việc hủy hôn, mặt khác lại âm thầm tạo cơ hội để Cảnh và Ý Ánh có nhiều thời gian bên nhau. Bà vốn nghĩ, chỉ cần hai đứa có nhiều thời gian hơn thì với dung mạo và tư chất của Ý Ánh, Cảnh nhất định sẽ xiêu lòng. Nào ngờ, Cảnh thẳng thắn nói với Ý Ánh rằng chàng đã có người thương và đề nghị hủy hôn. Bà và Ý Ánh không sao lay chuyển được quyết định đó, đành chấp nhận lùi một bước, cho phép Cảnh cưới cô gái đó. Thậm chí bà còn nói với Cảnh, sau này chàng thích yêu chiều người vợ nào là tùy chàng, nếu chàng không muốn bước chân vào phòng của Ý Ánh thì cũng là do Ý Ánh kém cỏi. Vậy mà Cảnh vẫn kiên quyết đòi hủy hôn, khiến bà không sao hiểu nổi, rốt cuộc nguyên nhân của chuyện này là gì.\n</p><p>Mãi đến hôm nay bà mới biết. Người mà Cảnh yêu là cô Vương cơ đó.\n</p><p>Lão phu nhân vừa giận vừa thương. Bà rất muốn nện cho đứa cháu này một trận, nhưng việc cần kíp trước mắt là phải giữ được mạng sống cho Cảnh.\n</p><p>Suy nghĩ một hồi, Lão phu nhân nói với Tiểu Ngư - hầu gái thân cận của bà:\n</p><p>- Không được tiết lộ bệnh tình của Cảnh.\n</p><p>Tiểu Ngư đáp:\n</p><p>- Con đã lập cấm chế, ngoài thầy thuốc Hồ Trân, chỉ có cậu Phong Long và Lão phu nhân biết được việc này.\n</p><p>Phong Long nói:\n</p><p>- Lúc đến đây cháu đã rất thận trọng, không ai biết cháu đưa Cảnh về.\n</p><p>Lão phu nhân nói với Phong Long:\n</p><p>- Ta có việc này muốn nhờ cháu.\n</p><p>Phong Long vội đứng lên hành lễ, cung kính thưa:\n</p><p>- Xin bà đừng khách sáo, bằng không ông ngoại cháu sẽ nện cháu mất.\n</p><p>Lão phu nhân đỡ Phong Long đứng dậy, nắm lấy tay hắn mà rằng:\n</p><p>- Cháu hãy đưa Cảnh đến phủ Tiểu Chúc Dung để nó dưỡng thương. Ta sẽ cho Tĩnh Dạ, Hồ Á và cả thầy thuốc Hồ Trân cùng tới đó chăm sóc cho Cảnh.\n</p><p>Phong Long lập tức hiểu ra ý tứ của Lão phu nhân. Bà lo rằng mình tuổi tác đã cao, không thể ngăn chặn người nhà Đồ Sơn nhân cơ hội này trừ bỏ Cảnh. Phong Long đáp:\n</p><p>- Xin bà yên tâm, phủ Tiểu Chúc Dung được canh gác rất cẩn mật. Sau khi xảy ra sự việc này, chắc chắn em gái cháu sẽ phải quản lý người trong phủ chặt hơn nữa. Cháu cũng sẽ bố trí thêm tử vệ để bảo vệ Cảnh.\n</p><p>Lão phu nhân vỗ tay Phong Long khen ngợi:\n</p><p>- Tốt lắm! Tốt lắm!\n</p><p>Mắt bà ngân ngấn nước. Anh em họ mà đối xử với nhau như ruột thịt, trong khi ruột thịt một nhà lại muốn lấy mạng nhau.\n</p><p>Lão phu nhân nói:\n</p><p>- Muốn giữ kín tin tức thì cháu phải nhanh chóng đưa Cảnh rời khỏi đây!\n</p><p>Phong Long đáp:\n</p><p>- Vâng, thưa bà. Xin bà hãy bảo trọng, em gái cháu sẽ thường xuyên cử người đến báo tin.\n</p><p>Với sự sắp xếp của Lão phu nhân, Phong Long đã bí mật đưa Cảnh rời khỏi Thanh Khâu, trở về Chỉ Ấp.\n</p><p>Sau khi nắm hết tình hình, Hinh Duyệt bố trí để Cảnh dưỡng thương trong vườn Mộc Tê, nơi trước đây Cảnh từng sống.\n</p><p>Ngoài Tĩnh Dạ, Hồ Á và thầy thuốc Hồ Trân, Hinh Duyệt đưa thêm một số tâm phúc của nàng tới vườn Mộc Tê, ngoài mặt là coi sóc khu vườn như thực chất là bảo vệ Cảnh. Những người này đều có linh lực cao cường, Phong Long cũng để lại một số tử vệ đã được tộc Xích Thủy huấn luyện chu đáo.\n</p><p>Tĩnh Dạ nhận thấy, từ khi trở lại vườn Mộc Tê, Cảnh có vẻ thoải mái hơn nhiều. Lão phu nhân làm vậy là để bảo vệ Cảnh, nhưng vô tình, quyết định đó đã cứu Cảnh.\n</p><p>Có điều, mỗi lần nhớ lại câu nói của Hồ Trân, Tĩnh Dạ không khỏi sợ hãi. Rốt cuộc đã xảy ra chuyện gì khiến công tử nhà cô đau đớn đến mức tâm thần tiêu tán, một lòng muốn chết?\n</p><p>Tĩnh Dạ mơ hồ đoán ra nguyên nhân, vì thế cô âm thầm cầu khẩn cho cô Vương cơ Cao Tân ấy, người đã khiến công tử nhà cô sống lại với những bản nhạc hân hoan, được bình an vô sự. Nếu không, chỉ e, công tử nhà cô sẽ vĩnh viễn không tỉnh dậy.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}