{"title":" Chương 22: Thương nỗi biệt ly","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Bên trong địa lao trên núi Thần Nông.\n</p><p>Hơn mười ngọn đèn dầu được thắp trên bức tường lớn khiến cả gian ngục sáng rực như ban ngày.\n</p><p>Mộc Phỉ bị treo lơ lửng trên không, máu loang lổ khắp người.\n</p><p>Cánh cửa địa lao bật mở, Chuyên Húc, Phong Long và Hinh Duyệt cùng bước vào. Hinh Duyệt cau mày, lấy khăn tay bịt mũi. Chuyên Húc quay đầu lại bảo nàng:\n</p><p>- Nếu nàng thấy khó chịu thì hãy ra ngoài.\n</p><p>Hinh Duyệt lắc đầu.\n</p><p>Phong Long nói:\n</p><p>- Chúng ta đâu có tra tấn hắn trước mặt muội ấy. Dù sao đây cũng là chuyện của các dòng tộc ở Trung nguyên, muội ấy nên nghe để trở nên quyết đoán hơn.\n</p><p>Một gã người hầu cao lớn bẩm báo với Chuyên Húc:\n</p><p>- Chúng thần mới chỉ dùng đến ba loại khổ hình hắn đã không chịu nổi, nằng nặc đòi chết, nhưng vẫn ngoan cố không chịu khai những kẻ đồng phạm.\n</p><p>Chuyên Húc ra lệnh:\n</p><p>- Thả hắn xuống!\n</p><p>Mộc Phỉ mở mắt, nói với Chuyên Húc:\n</p><p>- Chính ta đã giết em gái ngươi. Muốn chém muốn giết, cứ việc!\n</p><p>- Chỉ mình ngươi sao? Ngươi đánh giá bản thân mình cao quá đấy!\n</p><p>Mộc Phỉ cười mỉa, nhắm mắt lại, có vẻ như hắn đã quyết, thà chết không khai.\n</p><p>Chuyên Húc ngồi xuống, chậm rãi nói:\n</p><p>- Chắc hẳn trước khi ra tay, các ngươi đã bàn bạc kỹ lưỡng và quyết định hy sinh ngươi, vì thế mọi manh mối đều chỉ dẫn đến một mình ngươi. Ta nghĩ, sở dĩ lựa chọn hy sinh ngươi, ngoài việc ngươi là kẻ anh dũng quả cảm, thì còn một nguyên nhân khác nữa. Nếu hai vị Bệ hạ nổi trận lôi đình, họ cũng chỉ có thể giết một mình ngươi, vì họ hàng thân thích của ngươi đều đã chết cả.\n</p><p>Mộc Phỉ mở mắt, cười nham hiểm, khinh khỉnh nhìn Chuyên Húc.\n</p><p>Chuyên Húc mỉm cười, nói tiếp:\n</p><p>- Có điều, nếu họ Mộc chỉ còn lại mình ngươi mà ngươi chết, thì nhà họ Mộc sẽ diệt vong. Năm xưa, dòng họ ngươi đã phải hy sinh biết bao mạng người chỉ để bảo vệ ngươi thoát khỏi trận tàn sát của Xi Vưu. Ta tin rằng, dù anh dũng đến đâu, dù phải thực hiện nhiệm vụ trọng đại gì, ngươi cũng không dám khiến cho họ Mộc bị tuyệt tử tuyệt tông. Nếu ta đoán không lầm, hẳn ngươi đã có người nối dõi.\n</p><p>Mộc Phỉ biến sắc, vẻ cười cợt trên gương mặt Chuyên Húc tắt ngấm, hắn lạnh lùng nói:\n</p><p>- Ngươi cứ việc im lặng và tìm đến cái chết, nhưng ta nhất định sẽ tìm ra con cháu của ngươi và đưa chúng đi đoàn tụ với người nhà họ Mộc.\n</p><p>Mộc Phỉ nghiến chặt răng, không thốt được lời nào.\n</p><p>Chuyên Húc gọi:\n</p><p>- Tiêu Tiêu!\n</p><p>Tiêu Tiêu bước vào, bẩm báo:\n</p><p>- Đã điều tra chi tiết tất cả những người phụ nữ qua lại với Mộc Phỉ gần một trăm năm qua. Phát hiện hai người khả nghi, một người là con gái vú nuôi của Mộc Phỉ. Cô ta từng yêu Mộc Phỉ tha thiết, nhưng mười lăm năm trước đã lấy chồng, sau khi kết hôn thì sinh hạ một con trai. Người kia là tỳ nữ hầu hạ Mộc Phỉ trong thời gian hắn sống ở nhà người bà con họ Thẩm, cô ta tên Liễu Nhi. Hai mươi tám năm trước, Liễu Nhi bị đuổi khỏi nhà họ Thẩm vì tội tư thông, từ đó đến nay, bặt vô âm tín.\n</p><p>Chuyên Húc ra lệnh:\n</p><p>- Tiếp tục điều tra, phải tìm cho ra tỳ nữ đó. Rất có thể cô ta muốn sinh hạ đứa con của gã gian phu kia.\n</p><p>- Vâng!\n</p><p>Tiêu Tiêu nhận lệnh, đi ra.\n</p><p>Cơ thể Mộc Phỉ đã phản bội ý chí của hắn, hắn đang run lên nhưng vẫn kiên quyết không chịu nói, chỉ nhìn Chuyên Húc bằng ánh mắt phẫn nộ và tuyệt vọng.\n</p><p>Chuyên Húc nói:\n</p><p>- Ngươi hãm hại em gái ta, chắc chắn ta sẽ bắt ngươi đền mạng. Nhưng chỉ cần ngươi cho ta biết một chuyện, ta sẽ không động đến con trai ngươi.\n</p><p>Mộc Phỉ nhắm mắt lại, ý rằng hắn cự tuyệt trao đổi với Chuyên Húc nhưng cánh tay vẫn run lên bần bật.\n</p><p>Chuyên Húc nói:\n</p><p>- Ngươi không muốn phản bội đồng bọn, ta có thể hiểu và ta sẽ không hỏi tên của bọn chúng. Ta chỉ muốn biết vì sao ngươi giết Tiểu Yêu? Chỉ cần ngươi cho ta biết, ta sẽ tha cho con trai ngươi.\n</p><p>Chuyên Húc đứng lên:\n</p><p>- Hãy suy nghĩ cho kỹ và đừng hòng tự vẫn, nếu không ta sẽ tra tấn con trai ngươi bằng đủ mọi loại khổ hình.\n</p><p>Chuyên Húc nói với Phong Long và Hinh Duyệt:\n</p><p>- Đi thôi!\n</p><p>Hinh Duyệt bước đi như chạy. Đến một nơi cách xa địa lao, nàng vội vã tìm nơi đầu gió, hít thật sâu bầu không khí trong lành vào lồng ngực.\n</p><p>Rồi nàng hỏi:\n</p><p>- Vì sao không lấy tính mạng con trai hắn ép hắn khai ra đồng bọn?\n</p><p>Phong Long trả lời:\n</p><p>- Khai ra đồng bọn tức là phản bội, hắn sẽ cần thêm thời gian. Chuyên Húc chỉ hỏi hắn lý do muốn giết Tiểu Yêu, nếu hắn trả lời thì không bị coi là phản bội, hắn không cần nhiều thời gian đấu tranh tinh thần. Đêm nay hãy sai cai ngục tạo ra những tiếng khóc thảm thiết của trẻ nhỏ, ta tin chắc ngày mai hắn sẽ khai ra thôi. Chỉ cần biết được vì sao hắn muốn giết Tiểu Yêu, chúng ta sẽ dễ dàng tìm ra đồng bọn của hắn.\n</p><p>Không thể đoán biết được thời gian trong địa lao này, vậy nên kẻ bị giam hãm có cảm giác thời gian dường như dằng dặc bất tận, vô cùng ngột ngạt, khó chịu.\n</p><p>Đến nửa đêm, thì chừng như không chịu nổi nữa, Mộc Phỉ kêu gào đòi gặp Chuyên Húc, hắn yêu cầu Phong Long cũng phải có mặt.\n</p><p>Thật may là Hinh Duyệt đã về phủ Tiểu Chúc Dung, Phong Long vẫn ở lại Thần Nông Sơn.\n</p><p>Khi Chuyên Húc và Phong Long đều đã có mặt trong địa lao, Mộc Phỉ bắt đầu:\n</p><p>- Ta sẽ nói cho ngươi biết vì sao ta giết em gái ngươi, nhưng ta muốn ngươi thề không làm hại con trai ta.\n</p><p>Chuyên Húc khảng khái đáp:\n</p><p>- Chỉ cần ngươi chịu nói, ta hứa không động đến con trai ngươi.\n</p><p>Mộc Phỉ nhìn Phong Long, giọng lạnh lùng:\n</p><p>- Ta không tin hắn vì hắn là người Hiên Viên, ta muốn ngươi thề, muốn chính miệng ngươi nói với ta, bảo đảm không để kẻ nào hại đến con trai ta.\n</p><p>Phong Long cười mỉa, đáp:\n</p><p>- Nếu ngươi cho Chuyên Húc biết sự thật, ta bảo đảm không kẻ nào dám động đến con trai ngươi. Nhưng nếu sau này lớn lên, con trai ngươi làm chuyện xằng bậy, thì cả ta và Chuyên Húc đều sẽ không tha cho nó!\n</p><p>Mộc Phỉ thoáng sững sờ:\n</p><p>- Lớn lên?\n</p><p>Dường như hắn đang tưởng tượng đến ngày con trai hắn trưởng thành nên người, bỗng hắn mỉm cười, miệng lẩm bẩm:\n</p><p>- Nó sẽ khác ta, sẽ là một người tốt. Tiếc là ta không được thấy...\n</p><p>Những lời của Phong Long khiến thái độ của Mộc Phỉ trở nên ôn hòa hơn. Hắn nói với Phong Long:\n</p><p>- Có thể ngươi rất căm ghét ta vì ta gây ra họa lớn cho các dòng họ ở Trung nguyên, nhưng, ta buộc lòng phải giết ả. Nếu đổi lại là ngươi, chắc chắn ngươi cũng sẽ hành động như ta. Bởi vì ả không phải Vương cơ Cao Tân gì hết, ả chính là con gái của Xi Vưu.\n</p><p>Phong Long phản đối:\n</p><p>- Không thể nào!\n</p><p>Mộc Phỉ bật cười thê thảm:\n</p><p>- Ta không bao giờ quên ánh mắt của tên ma đầu đó, ta không nhận nhầm đâu! Từ khi nhìn thấy ả Vương cơ giả mạo ấy, tuy rất phẫn nộ và căm hận nhưng ta vẫn thận trọng điều tra. Chính ông cậu của ả đã nói ả là con gái của Xi Vưu. Ông ta còn nói, Vương tử thứ chín của Hiên Viên năm xưa đã bị Vương cơ Hiên Viên giết hại vì phát hiện ra chuyện tư tình của em gái mình với Xi Vưu.\n</p><p>Chuyên Húc hậm hừ:\n</p><p>- Nói láo! Cô ấy đã giết cửu thúc, nhưng không phải vì chuyện tư tình như ngươi nói, mà là...\n</p><p>Hắn ngừng một lát:\n</p><p>- Mẹ ta định giết chú chín, không may giết nhầm mẹ đẻ của ông ấy, người vợ thứ ba của ông nội ta. Mẹ biết cửu thúc nhất định sẽ giết ta, nên trước lúc tự vẫn đã cậy nhờ cô của ta bảo vệ cho ta. Cô của ta nhận lời gửi gắm nên mới giết chú chín để bảo vệ ta.\n</p><p>Người đời bấy lâu nay vẫn đồn đại rằng mẹ Chuyên Húc bị thương nặng khi chiến đấu, không thể chữa trị nên đã qua đời, không ngờ bà ấy lại tự vẫn...\n</p><p>Đây là lần đầu tiên Mộc Phỉ và Phong Long được nghe những bí mật cung đình thế này, Mộc Phỉ biết Chuyên Húc đã nói sự thật.\n</p><p>Phong Long lên tiếng:\n</p><p>- Ta chưa từng gặp Tuấn đế nên không rõ rốt cuộc ngài anh minh và lạnh lùng đến đâu. Nhưng hẳn là ngươi cũng từng nghe nói về cuộc nổi loạn ngũ vương ở Cao Tân? Tuấn đế đích thân ra lệnh chém đầu năm người em trai của mình cùng toàn bộ thê thiếp của họ, không chừa một ai. Một vị đế vương như vậy, ngươi cho rằng ngài không thể tra ra sự việc mà một kẻ như ngươi có thể biết ư? Nếu ngài không chắc chắn Tiểu Yêu là con gái ngài, liệu ngài có tổ chức nghi thức tế lễ long trọng như vậy cho Tiểu Yêu không? Ngài làm vậy để tuyên bố với toàn cõi Đại hoang rằng ngài yêu thương Tiểu Yêu biết nhường nào!\n</p><p>Mộc Phỉ bỗng thấy hỗn loạn, không lẽ hắn giết nhầm người ư? Không, không thể nào! Hắn không thể nhìn nhầm ánh mắt đó được! Mộc Phỉ thì thào:\n</p><p>- Ta không nhận lầm đâu, không thể nhầm được...\n</p><p>Chuyên Húc lạnh lùng bảo:\n</p><p>- Dù ngươi biết mình sai cũng đã muộn. Ngươi hãm hại Tiểu Yêu thì phải chết!\n</p><p>Chuyên Húc quay người bước đi. Phong Long theo sau hắn, rời khỏi địa lao.\n</p><p>Chuyên Húc đứng bên vách núi, gương mặt lạnh lùng, không chút biểu cảm. Tuy khi nãy hắn phản bác lời Mộc Phỉ không chút đắn đo, nhưng trong lòng vẫn khôn nguôi băn khoăn. Đây không phải lần đầu hắn nghe được chuyện Tiểu Yêu là con gái của Xi Vưu. Chuyên Húc bắt đầu hiểu nỗi sợ hãi của Tiểu Yêu. Lần thứ nhất, lần thứ hai có thể xem như lời nói đùa, nhưng đến lần thứ ba, thứ tư thì... Hắn lục lại những kí ức khi xưa, về chuyện giữa cô Hành và Xi Vưu...\n</p><p>Phong Long lặng đứng sau lưng Chuyên Húc. Chuyên Húc trầm ngâm hồi lâu mới cất tiếng:\n</p><p>- Xi Vưu đã tiêu diệt không ít dòng họ ở Trung nguyên nhưng những dòng họ vẫn còn cháu con sống sót thì rất ít. Trước hết, bọn chúng phải rất thân thiết với Mộc Phỉ, vì phải thân thiết mới tin tưởng và mới có thể cùng nhau bày mưu tính kế. Tiếp theo, phải lưu ý những kẻ tu luyện mộc linh, thủy linh. Ngoài ra, ta luôn cảm thấy trong số bọn chúng nhất định có một kẻ là nữ. Bởi vì phải có sự phối hợp của ả, chúng mới dễ dàng tách Hinh Duyệt và Tiểu Yêu rồi ngăn cản ám vệ một cách dễ dàng, không để lại dấu vết gì như thế. Với chừng ấy thông tin, hẳn là huynh đã phần nào đoán ra những kẻ đó là ai.\n</p><p>Phong Long đáp:\n</p><p>- Tối mai huynh hãy đến phủ Tiểu Chúc Dung, tôi và Hinh Duyệt sẽ trao cho huynh đáp án.\n</p><p>- Ta hy vọng những lời Mộc Phỉ vừa nói sẽ chỉ có hai ta biết. Không chỉ vì chuyện này can hệ tới thanh danh cô của ta và Tuấn đế, mà còn liên quan đến các ông chú của ta. Thì ra bọn họ đã lợi dụng các dòng họ ở Trung nguyên hòng giết hại Tiểu Yêu.\n</p><p>- Tôi hiểu.\n</p><p>Sự việc liên quan đến Tiểu Yêu không hề đơn giản. Nếu không xử lý khôn khéo, rất có thể Trung nguyên sẽ xảy ra biến lớn.\n</p><p>Chuyên Húc nói:\n</p><p>- Ta đẩy Tiểu Yêu ra trước mũi kẻ địch, thu hút sự chú ý của bọn họ, khiến bọn họ tưởng rằng muội ấy là chỗ dựa lớn nhất của ta. Việc ta đưa muội ấy tới phủ Tiểu Chúc Dung cũng nhằm khiến bọn họ cho rằng ta lợi dụng muội ấy để lấy lòng huynh. Thấy ta tìm mọi cách tiếp cận huynh như thế, bọn họ sẽ cho rằng huynh vẫn chưa đứng về phía ta. Chính ta đã gieo họa cho Tiểu Yêu. Huynh biết không, Tiểu Yêu hiểu rất rõ ta đang lợi dụng muội ấy.\n</p><p>Phong Long vỗ vai Chuyên Húc:\n</p><p>- Tiểu Yêu sẽ không sao đâu.\n</p><p>Chuyên Húc cười khổ sở:\n</p><p>- Ta chỉ có thể đặt mọi kỳ vọng ở Tương Liễu.\n</p><p>Đêm hôm đó, đội ám vệ bảo vệ Chuyên Húc bí mật tới phủ Tiểu Chúc Dung.\n</p><p>Tử vệ của Hinh Duyệt đưa Chuyên Húc vào mật thất.\n</p><p>Phong Long và Hinh Duyệt đã chờ sẵn ở đó. Chuyên Húc ngồi trước mặt họ.\n</p><p>Phong Long gật đầu ra hiệu cho Hinh Duyệt, Hinh Duyệt bắt đầu nói:\n</p><p>- Sau khi điều tra đã xác định có tất cả bốn kẻ tham gia vào kế hoạch hãm hại Tiểu Yêu. Ngoài Mộc Phỉ còn có Thân Trung, Chiêm Tuyết Lĩnh và Tấn Việt Kiếm.\n</p><p>Chuyên Húc nói:\n</p><p>- Tốt lắm, cảm ơn hai người!\n</p><p>Hinh Duyệt nói:\n</p><p>- Tuyết Lĩnh là vợ chưa cưới của con trai nhà họ Phàn. Bọn họ vốn là bạn thanh mai trúc mã, thân thiết với nhau từ nhỏ. Ba tháng nữa sẽ thành hôn. Việt Kiếm đã đính hôn với con gái nhà họ Trịnh. Họ Phàn, họ Trịnh đều nẳm trong số sáu dòng họ lớn nhất Trung nguyên.\n</p><p>Chuyên Húc trừng mắt nhìn Hinh Duyệt, lạnh lùng hỏi:\n</p><p>- Ý nàng là gì?\n</p><p>Hinh Duyệt run rẩy, lắp bắp:\n</p><p>- Em, em... em chỉ muốn chàng cân nhắc kỹ lưỡng.\n</p><p>Phong Long vỗ vai an ủi em gái, rồi nói với Chuyên Húc:\n</p><p>- Tôi cũng có cùng suy nghĩ với muội ấy. Hiện là lúc huynh rất cần sự trợ giúp của nhiều người. Nếu huynh giết bọn họ, tức là kết mối thâm thù với hai trong số sáu dòng họ lớn nhất Trung nguyên, làm vậy không đáng chút nào! Chuyên Húc, muốn nên việc lớn cần cân nhắc kỹ càng, việc gì nên làm, việc gì không nên làm. Tiểu Yêu đã bị thương, dù huynh có giết bọn họ đi nữa cũng không giải quyết được vấn đề, cùng lắm chỉ giúp huynh xả hận trong thoáng chốc. Nhưng nếu huynh tha cho bọn họ, huynh sẽ có thêm trợ lực để hoàn thành đại nghiệp.\n</p><p>Chuyên Húc thầm thở dài, một lát sau mới lên tiếng:\n</p><p>- Huynh nói đúng.\n</p><p>Phong Long và Hinh Duyệt cùng thở phào nhẹ nhõm.\n</p><p>Chuyên Húc mỉm cười, nói:\n</p><p>- Ta muốn kể cho hai người nghe chuyện ngày bé của ta. Khi ta còn rất nhỏ, cha mẹ đều ra trận trong cuộc chiến chống lại ông nội của hai người. Ta ở nhà với bà nội. Một ngày nọ, cô Hành đưa mẹ về, mẹ ta hôn mê bất tỉnh. Cô Hành quỳ mọp trước mặt bà nội, dập đầu tạ lỗi vì đã không đưa được cha ta trở về. Cha đã hy sinh! Bà hỏi đã xảy ra chuyện gì. Cô Hành bảo ta ra ngoài, nhưng bà bảo cứ để ta ở lại, bà nói rằng, kể từ hôm nay, ta là người đàn ông duy nhất trong nhà. Ta chỉ hiểu bập bõm những gì cô Hành nói, đại ý rằng lẽ ra cha ta không chết, chính chú chín đã hãm hại người và ông nội thì bao che cho chú ấy. Ta thấy bà nội, cô Hành và mẹ ta nhìn nhau qua làn nước mắt.\n</p><p>Chuyên Húc nhìn Phong Long và Hinh Duyệt, nói tiếp:\n</p><p>- Hai người chưa từng trải qua nỗi đau mất đi người thân nên không thể hiểu nổi nỗi đau đớn của họ. Họ là ba người phụ nữ can trường nhất mà ta từng biết. Nhưng vào khoảnh khắc ấy, họ hoàn toàn suy sụp, yếu đuối, bơ vơ, khốn khổ, ai chứng kiến cảnh tượng ấy cũng không khỏi tan nát cõi lòng. Chính trong khoảnh khắc ấy, ta đã thề với lòng rằng, ta nhất định sẽ trở nên mạnh mẽ, ta nhất định sẽ mạnh hơn cả Hoàng đế. Ta nhất định sẽ bảo vệ họ, không để họ phải khóc thương đau khổ như vậy nữa. Nhưng họ đã không chờ được đến ngày đó. Mẹ ta tự vẫn, bà nội qua đời vì quá đau lòng, cô Hành tử trận. Ta không bảo vệ được họ, cuối cùng, họ vẫn lần lượt ra đi trong sự cô độc và bất lực...\n</p><p>Chuyên Húc đột ngột ngừng lại. Hắn ngồi đó, gương mặt thoáng nét cười. Cả Phong Long và Hinh Duyệt đều không dám lên tiếng.\n</p><p>Một lúc sau, Chuyên Húc mới nói tiếp:\n</p><p>- Vì muốn bảo vệ họ, ta khát khao trưởng thành, khát khao lớn mạnh, ta quyết tâm vươn tới đỉnh cao, vượt xa cả ông nội mình. Đến nay, ta thật sự đã trưởng thành, tuy chưa đủ lớn mạnh, nhưng ta tuyệt đối không cho phép bất cứ kẻ nào phương hại đến người thân của ta. Nếu như hôm nay, vì muốn tập trung sức mạnh mà ta tha chết cho những kẻ đã hãm hại Tiểu Yêu, tức là ta đã phản bội chính mình. Ngày sau ta sẽ chẳng thể ngẩng cao đầu, kiêu hãnh hồi tưởng lại những vui buồn mà mình từng trải qua!\n</p><p>Chuyên Húc nói với Phong Long:\n</p><p>- Huynh nói đúng, trên đời này có những việc nên làm, có việc không. Nhưng bất luận vì lý do gì cũng không nên phản bội chính mình. Ta mong rằng một ngày kia, khi ta đứng trên đỉnh cao muôn trượng, phóng mắt nhìn giang sơn bốn cõi, ta có thể tự hào mà hồi tưởng lại mọi chuyện đã qua. Ta không muốn giống như ông nội, khi có được thiên hạ thì ngày ngày giam mình trong điện Triêu Vân.\n</p><p>Phong Long sững sờ nhìn Chuyên Húc. Chuyên Húc quay sang Hinh Duyệt, tiếp tục:\n</p><p>- Khi nàng khuyên ta từ bỏ ý định trả thù, liệu nàng có nghĩ, hôm nay, ta vì lý do nào đó mà từ bỏ việc bảo vệ Tiểu Yêu, thì ngày sau ta cũng có thể viện cớ nào đó mà bỏ mặc nàng hay không?\n</p><p>Hinh Duyệt ngẩn ngơ, không biết phải đáp lại ra sao.\n</p><p>Chuyên Húc nói tiếp:\n</p><p>- Ta chẳng phải người tốt, cũng không phải tình lang tuyệt vời nhất, nhưng ta không bao giờ bỏ mặc người phụ nữ của mình. Dù người đó là nàng, Tiêu Tiêu hay Kim Huyên, kẻ nào dám động đến các nàng, ta đều không tha cho kẻ đó!\n</p><p>Hinh Duyệt nở nụ cười mà nước mắt lưng tròng. Nàng như vừa muốn cười lại vừa muốn khóc.\n</p><p>Chuyên Húc cười bảo:\n</p><p>- Trong đại đa số các tình huống, ta là kẻ chạy theo lợi ích, là kẻ lòng lang dạ sói khốn kiếp, đê tiện. Nhưng cũng có lúc, ta sẽ chọn con đường chông gai. Việc động chạm họ Phàn và họ Trịnh đúng là sẽ gây bất lợi, làm vậy chẳng khác nào đường quang không đi mà lao đầu vào bụi rậm. Nhưng như thế thì đã sao? Ta sẵn lòng kham khổ, nhọc nhằn, sẵn sàng đạp bằng mọi chông gai!\n</p><p>Phong Long bật cười hào sảng:\n</p><p>- Được lắm! Tôi sẽ cùng huynh đạp bằng mọi chông gai!\n</p><p>Chuyên Húc nói:\n</p><p>- Ta tin có ngày họ Phàn và họ Trịnh kia sẽ nhận ra rằng, chống lại ta chẳng bằng đi theo ta.\n</p><p>Phong Long \"thưởng\" cho Chuyên Húc một nắm đấm:\n</p><p>- Tự tin gớm nhỉ! Nhưng...\n</p><p>Phong Long nắm chặt vai Chuyên Húc, dương dương tự đắc:\n</p><p>- Không hổ là người tôi đã chọn!\n</p><p>Chuyên Húc sa sầm mặt mày, đẩy Phong Long ra, nói với Hinh Duyệt:\n</p><p>- Nàng chớ hiểu lầm, ta không có tình ý gì với huynh ấy đâu!\n</p><p>Hinh Duyệt phì cười, quay người bỏ ra ngoài, lẳng lặng thấm nước mắt:\n</p><p>- Không thèm nói với hai người nữa, những kẻ điên khùng!\n</p><p>Khi cánh cửa mật thất khép lại, Phong Long hạ thấp giọng, hỏi Chuyên Húc:\n</p><p>- Rốt cuộc thì huynh yêu thích thân phận của em gái tôi hơn hay con người của muội ấy hơn?\n</p><p>Chuyên Húc thở dài:\n</p><p>- Vậy còn huynh, huynh yêu thích thân phận của Tiểu Yêu hơn hay con người của muội ấy hơn?\n</p><p>Phong Long cười gượng gạo.\n</p><p>Chuyên Húc nói tiếp:\n</p><p>- Tuy ta quyết định sẽ giết bọn họ, nhưng phải chọn cách thức sao cho hợp lý để dù họ Phàn và họ Trịnh không vui vẻ gì nhưng cũng không tăng thêm oán hận.\n</p><p>Phong Long xuýt xoa, cười mỉa:\n</p><p>- Những lời khi nãy của huynh đã khiến em gái tôi cảm động phát khóc, nhưng hóa ra sự thật không phải vậy. Huynh vẫn muốn chọn đi con đường bằng phẳng, êm ái hơn.\n</p><p>Chuyên Húc lườm Phong Long:\n</p><p>- Huynh đừng khiến ta hoài nghi con mắt nhìn người của mình!\n</p><p>Phong Long cười bảo:\n</p><p>- Huynh định sẽ thế nào?\n</p><p>- Nếu giao cả họ Mộc, họ Thân, họ Chiêm và họ Tấn cho ông nội ta xử lý, chắc chắn sẽ có kẻ gièm pha, gây điều bất lợi cho Tiểu Yêu. Vì vậy, phiền huynh và Hinh Duyệt giấu nhẹm việc này giúp ta, chỉ để cha huynh giao Mộc Phỉ cho ông nội. Ta sẽ xử lý họ Thân, họ Chiêm và họ Tấn kia. Làm vậy cũng là để che mắt ông chú của ta.\n</p><p>- Huynh định xử trí thế nào?\n</p><p>- Tuy có rất nhiều cách đối phó với Chiêm Tuyết Lĩnh, nhưng nể tình cô ta là phụ nữ, ta sẽ để cô ta được chết nhanh gọn! Về phần Việt Kiếm, trước hết phải hủy hoại thanh danh của hắn, khiến nhà họ Trịnh hủy hôn, ta sẽ lấy mạng hắn khi hắn mất hết tất cả. Ta sẽ giao Thân Trung cho thuộc hạ của ta xử lý, để xem hắn chịu đựng được bao nhiêu khổ hình.\n</p><p>Tuy trong lòng rất tán đồng quyết định của Chuyên Húc nhưng Phong Long vẫn muốn châm chọc hắn:\n</p><p>- Chả trách cô nào cô nấy đều phải lòng huynh. Chung quy huynh vẫn mềm lòng trước phụ nữ!\n</p><p>Chuyên Húc đứng lên:\n</p><p>- Ta phải về rồi.\n</p><p>Ra tới cửa, Chuyên Húc quay lại:\n</p><p>- Cảnh sao rồi?\n</p><p>Phong Long thở dài, lắc đầu:\n</p><p>- Vẫn phải dựa vào linh dược để duy trì mạng sống, nhưng nếu kéo dài mãi thế này thì không ổn.\n</p><p>Phong Long ngập ngừng một lát, hỏi:\n</p><p>- Theo huynh, vì sao huynh ấy lại đau đớn tuyệt vọng đến vậy?\n</p><p>- Chờ cậu ta tỉnh lại hãy hỏi thẳng.\n</p><p>Chuyên Húc đẩy cánh cửa mật thất và rời khỏi đó cùng đám hộ vệ.\n</p><p>Nhiều ngày sau người trong thiên hạ mới hay Vương cơ Cao Tân bị ám sát và trọng thương.\n</p><p>Tiểu Chúc Dung bắt được hung thủ, kẻ đó chính là Mộc Phỉ, con trai nhà họ Mộc. Vì Mộc Phỉ là huyết mạch duy nhất của nhà họ Mộc nên các dòng họ khác ở Trung nguyên đã liên hợp lại, cầu xin Hoàng đế tha chết cho hắn.\n</p><p>Hoàng đế hạ chỉ phanh thây Mộc Phỉ thành trăm nghìn mảnh, phơi xác ngoài đồng hoang, đồng thời nghiêm khắc khiển trách các dòng họ đã liên kết nhau lại và cầu xin cho hắn. Thậm chí, ngài còn ra lệnh cho một vài dòng tộc phải lập tức thay tộc trưởng.\n</p><p>Tuấn đế cử người đến Trung nguyên, bày tiệc mời các dòng họ lớn đến dự, đồng thời bố cáo thiên hạ rằng, Cao Tân không cho phép con cháu của các dòng họ từng cầu xin tha tội cho Mộc Phỉ được bước chân vào lãnh thổ Cao Tân. Từ thời Thượng cổ đến nay, Cao Tân là nước nắm giữ kỹ thuật rèn đúc tinh xảo bậc nhất Đại hoang nên khi trưởng thành, con em các Thần tộc đều tới Cao Tân tìm thầy giỏi theo học nghề rèn, ngày sau có thể tự rèn cho mình những binh khí tốt nhất. Bởi vậy lệnh cấm của Tuấn đế xem như đã cướp đi sức mạnh chiến đấu của các con em thuộc mấy dòng tộc này.\n</p><p>Chỉ trong thời gian nhắn, người dân Trung nguyên trở nên hoang mang sợ hãi vùng đất này sẽ xảy ra biến lớn. May mắn thay Tiểu Chúc Dung đã ra sức can gián, khiến tình hình bớt căng thẳng. Ai nấy đều cầu mong Vương cơ sớm bình phục để Tuấn đế nguôi ngoai cơn thịnh nộ.\n</p><p>Cảnh tượng cuối cùng trước lúc chết mà Tiểu Yêu nhìn thấy là một trời những bông hoa mai hình mũi tên lao vun vút về phía nàng.\n</p><p>Nàng không sợ hãi, trái lại, nàng thấy cảnh tượng đó đẹp vô cùng!\n</p><p>Hoa mai rực rỡ vây quanh nàng như lớp lớp mây trôi. Sau cơn đau dữ dội, hơi ấm theo dòng máu nóng ào ạt rời bỏ cơ thể, khiến nàng tê liệt hoàn toàn.\n</p><p>Nàng cảm nhận rất rõ nhịp đập trái tim mình đang yếu dần. Nhưng vào lúc mọi thứ chừng như sắp kết thúc, nàng bỗng nghe thấy nhịp đập khỏe khoắn, mạnh mẽ của một trái tim khác, trái tim ấy đã kích thích và dẫn dắt trái tim nàng tiếp tục đập. Giống như ánh sáng lập lòe của ngọn nến trên lòng tay, những tưởng sẽ tắt lịm bất cứ lúc nào, nhưng nó vẫn kiên trì tỏa sáng, thứ ánh sáng tuy yếu ớt nhưng rất đỗi bền bỉ.\n</p><p>Tiểu Yêu dường như nghe thấy giọng nói mỉa mai của Tương Liễu:\n</p><p>- Mới thế mà đã muốn buông xuôi rồi sao?\n</p><p>Tiểu Yêu không thể không phản bác lại hắn:\n</p><p>- Mới thế là thế nào? Nếu ngài bị người ta nện cho tan nát tơi bời, thương tích khắp người thì dù ngài không muốn cũng chẳng thể gắng gượng nổi.\n</p><p>Nàng đã cạn kiệt hơi sức, thậm chí nàng không còn đủ sức duy trì nhịp đập yếu ớt của trái tim mình. Dù vẫn có một trái tim khác ở bên dẫn dắt, cổ vũ nhưng trái tim nàng đang ngày càng yếu hơn.\n</p><p>Bỗng một nguồn linh lực dồi dào mạnh mẽ tràn vào, trợ lực cho trái tim yếu ớt của nàng tiếp tục nhịp đập.\n</p><p>Dẫu không thể nghe, không thể nhìn, cũng không cảm nhận được bất cứ điều gì, nàng vẫn thấy rất đau lòng, bởi vì nguồn linh lực ấy mới thương tâm, đau đớn và tuyệt vọng làm sao! Nguồn linh lực ấy dường như đang khóc than. Tiểu Yêu không thể biết chủ nhân của nguồn linh lực ấy đã tan nát cõi lòng đến nhường nào.\n</p><p>Nàng muốn biết người đó là ai nhưng nàng không đủ sức, nàng chỉ có thể làm theo sự chỉ dẫn của trái tim kia, khóa chặt mình lại, như hoa kia thôi bung nở, khép mình vào nụ kín rồi từ nụ hoa biến thành hạt nhỏ, náu mình trong đất sâu chờ mùa đông giá lạnh qua đi, đón mùa xuân ấm áp tràn về.\n</p><p>Nàng không thể nhìn, không thể nghe, không thể cảm nhận, nhưng nàng vẫn ý thức được, vì vậy nàng vô cùng đau khổ.\n</p><p>Giống như khi ta ngủ, nếu say giấc, ta không cảm nhận được sự chảy trôi của thời gian, nhưng lúc này cơ thể nàng đang ngủ say mà trí óc vẫn còn tỉnh táo. Tiểu Yêu cảm thấy như thể bị đặt vào cỗ quan tài chật hẹp và chôn vùi dưới đất sâu, thâm u, lạnh lẽo. Ngủ mà không hoàn toàn ngủ, khốn khổ vô cùng!\n</p><p>Trong bóng đêm chết chóc ấy, thời gian không có điểm khởi đầu cũng không có điểm kết thúc, tất cả trở nên vĩnh hằng.\n</p><p>Tiểu Yêu không biết mình đã trải qua bao nhiêu thời gian trong bóng đêm ấy, càng không biết nàng còn phải chịu đựng bao lâu nữa, nàng đang bị trói buộc vào miền vĩnh hằng. Bây giờ nàng mới biết, vĩnh hằng là thứ đáng sợ nhất trên đời.\n</p><p>Giống như sở thích gặm cổ vịt của nàng vậy, gặm cổ vịt vốn là một cách hưởng thụ, nhưng nếu phải gặm cổ vịt mãi mãi không bao giờ dừng thì nó lại trở thành khổ hình.\n</p><p>Trong bóng đêm vĩnh hằng ấy, Tiểu Yêu có cảm giác mình đã trải qua cả triệu năm. Nếu ý thức của nàng có thể tự sát, chắc chắn nàng sẽ làm thế. Nhưng nàng không thể, nàng vĩnh viễn phải chịu đưng, nên nàng bắt đầu thấy oán hận người đã cứu mình.\n</p><p>Một ngày nọ, nàng bỗng cảm nhận được điều gì đó, nhưng thể có một dòng hơi ấm từ bên ngoài tràn vào cơ thể, xua tan đi giá lạnh. Nàng tham lam đón nhận lấy nó.\n</p><p>Từng lần lại từng lần, dòng hơi ấm ấy liên tục truyền vào cơ thể nàng. Tuy phải chờ đợi, nhưng vì sao rốt, nàng cũng đợi được nên thời gian dẫu dằng dặc cũng không còn đáng sợ nữa.\n</p><p>Hơi ấm được truyền vào cơ thể nàng hết lần này đến lần khác, dần dần, nhịp đập trái tim nàng trở nên khỏe khoắn hơn. Giống như khi người ta dùng chụp đèn che chắn cho ngọn nến lập lòe. Tuy ánh sáng của ngọn nến vẫn chỉ lập lòe, yếu ớt, nhưng nó được chụp đèn bảo vệ nên sẽ không dễ dàng tắt lịm trước giông gió như trước.\n</p><p>Một lần nọ, khi nguồn hơi ấm truyền vào cơ thể nàng, Tiểu Yêu cảm nhận được nhịp đập của một trái tim khác. Trái tim nàng reo lên hân hoan như vừa gặp lại bạn cũ.\n</p><p>Nàng muốn cười vang:\n</p><p>- Tương Liễu, là ngài phải không? Tôi trị thương giúp ngài nhiều lần, bây giờ đến lượt ngài trả ơn tôi đó!\n</p><p>Tiểu Yêu không biết nàng đã trải qua bao nhiêu thời gian, chỉ thấy rằng đó là chuỗi ngày dài bất tận.\n</p><p>Trong bóng đêm chết chóc vĩnh hằng ấy, Tiểu Yêu chỉ cảm nhận được sự sống khi Tương Liễu trị thương cho nàng, vì khi ấy nàng nhận được hơi ấm mà Tương Liễu truyền cho và nhịp đập thân quen của một trái tim khác.\n</p><p>Rồi không biết đã trải qua bao lâu nữa, một ngày kia, khi nguồn hơi ấm quen thuộc chầm chậm tràn vào cơ thể, Tiểu Yêu bỗng có cảm giác có ai đó đang ôm nàng.\n</p><p>Thật kỳ lạ, nàng vốn không nghe được, không thấy được cũng không cảm nhận được, nhưng dường như nhờ cổ độc nối kết hai trái tim, nên nàng có thể cảm nhận được những động tác của Tương Liễu, dù rất mơ hồ.\n</p><p>Hình như y đang nhè nhẹ vuốt ve gương mặt nàng. Sau đó hình như y đã thiếp đi lặng lẽ bên nàng. Tiểu Yêu thấy buồn ngủ nên nàng cũng thiếp đi.\n</p><p>Khi nàng tỉnh lại thì Tương Liễu đã rời khỏi.\n</p><p>Tiểu Yêu không biết nàng đã chờ đợi bao lâu, có lẽ chỉ vài canh giờ sau, nàng lại cảm nhận được Tương Liễu. Y vừa về \"nhà\", đến bên nàng, xoa đầu nàng, chào nàng rồi nằm xuống cạnh nàng.\n</p><p>Rồi y thiếp đi và Tiểu Yêu cũng thiếp đi.\n</p><p>Nhờ sự có mặt của Tương Liễu, Tiểu Yêu không còn cảm thấy sợ hãi nữa bởi mọi thứ không dừng mãi ở nơi vĩnh hằng, thông qua y, Tiểu Yêu cảm nhận được sự chảy trôi của thời gian, cảm nhận được sự biến đổi.\n</p><p>Cứ khoảng hai, ba mươi ngày, Tương Liễu lại trị thương cho nàng một lần. Lúc y trị thương, dường như họ đã rất thân mật, vì Tiểu Yêu có thể cảm nhận được vòng tay ôm siết của Tương Liễu, nàng cảm nhận được y ở khắp mọi nơi trên cơ thể. Thường ngày Tương Liễu chỉ vuốt ve hai má và xoa đầu nàng mà thôi.\n</p><p>Thời gian tiếp tục trôi đi, Tiểu Yêu chỉ ước đoán được chừng rất nhiều năm đã trôi qua. Bởi vì Tương Liễu đã đến trị thương cho nàng vô số lần, nhiều đến mức nàng không nhớ nổi.\n</p><p>Cứ thế, cảm nhận của cơ thể nàng càng lúc càng rõ rệt hơn. Lúc Tương Liễu ôm nàng, nàng cảm thấy hơi ấm tỏa ra từ cơ thể y. Nàng cũng bắt đầu nhận ra nguồn hơi ấm mà cơ thể nàng nhận được là thứ gì, đó có lẽ là máu của Tương Liễu. Máu của y khác với người thường, nó nóng vô cùng, mỗi giọt máu hệt như một quả cầu lửa. Tiểu Yêu phỏng đoán đó là tinh huyết bản mệnh của Tương Liễu.\n</p><p>Tương Liễu cho Tiểu Yêu uống máu y, nhưng có lẽ trước khi cho nàng uống, y đã phải bỏ công hút hết chất độc trong máu ra.\n</p><p>Tiểu Yêu biết có một bí quyết trong thuật dùng cổ độc, đó là, có thể dùng mạng sống của người này duy trì mạng sống cho người kia. Nếu quả thực Tương Liễu đang dùng mạng sống của y duy trì mạng sống cho nàng, Tiểu Yêu hy vọng y thật sự có chín mạng. Nếu thế, cho nàng một trong số chín mạng sống của mình, y cũng không thiệt hại gì ghê gớm.\n</p><p>Một ngày kia, Tiểu Yêu bỗng nghe được âm thanh, đó là thanh âm trầm đục. Nàng sốt sắng muốn nghe lại, nhưng Tương Liễu vốn là kẻ lạnh lùng, thâm trầm, cả đêm dài y không phát ra bất cứ thanh âm nào khác.\n</p><p>Tiểu Yêu sốt ruột tới mức không sao ngủ được, nàng không ngừng gào thét, nhưng vô ích, kẻ nằm bên cạnh nàng vẫn im lìm bất động, ngay cả tiếng thở cũng không có.\n</p><p>Sáng hôm sau, trước khi rời đi, y đã để lai một thanh âm trầm đục khác, hình như đó là âm thanh khi vật gì đó khép lại. Tiểu Yêu có cảm giác nàng đã bắt đầu nghe được, nhưng cũng có cảm giác đó chỉ là ảo giác mà thôi.\n</p><p>Nàng gắng gượng để không thiếp đi, nàng chờ đợi để được nghe thấy một vài âm thanh khác. Nhưng Tương Liễu đã đi khỏi, bốn bề tịch lặng.\n</p><p>Mãi đến tối mới có một âm thanh vang lên. Tương Liễu đến bên nàng, xoa đầu nàng, nắm lấy cổ tay nàng. Tiểu Yêu xúc động vì biết rằng nàng đã nghe thấy tiếng cửa mở. Nhưng nàng cũng nhận ra rằng, không phải nàng đang nằm trong một căn phòng.\n</p><p>Lúc trước nàng đã vô cùng đau khổ khi không nghe được bất cứ thanh âm gì, bây giờ, thấy mình có thể nghe được, nàng háo hức muốn nghe tiếng người. Nàng muốn được nghe ai đó gọi tên mình, để chứng minh rằng nàng vẫn còn sống, vậy mà Tương Liễu chẳng buồn phát ra dù chỉ một thanh âm nhỏ.\n</p><p>Suốt đêm đó, y chẳng nói năng gì.\n</p><p>Sáng sớm hôm sau, y lại ra đi.\n</p><p>Suốt mấy ngày tiếp theo, Tương Liễu không hề nói một cậu nào. Tiểu Yêu ấm ức nghĩ rằng, có phải đã xảy ra chuyện gì trong những năm vừa qua khiến Tương Liễu bị câm không?\n</p><p>Ngày trị thương định kỳ hằng tháng đã lại tới.\n</p><p>Tương Liễu ôm Tiểu Yêu lên, truyền cho nàng tinh huyết bản mệnh của y, dùng linh lực thức tỉnh kinh mạch của Tiểu Yêu đập trở lại. Sau đó, y lại cắn vào cổ nàng, hút hết độc tố trong máu ra ngoài.\n</p><p>Kết thúc quá trình trị thương, Tương Liễu vẫn ôm riết Tiểu Yêu trong lòng. Mãi lâu sau, y mới nhẹ nhàng đặt nàng xuống, vuốt ve gương mặt nàng và nói:\n</p><p>- Tiểu Yêu, mong rằng khi tỉnh lại nàng sẽ không căm hận ta.\n</p><p>Tiểu Yêu thầm reo lên:\n</p><p>- Không đâu, không đâu, tôi hứa sẽ không căm hận ngài, chỉ cần ngài chịu nói với tôi thêm đôi câu.\n</p><p>Nhưng, Tương Liễu chẳng hề nói thêm lời nào, y trầm ngâm lặng lẽ.\n</p><p>Tiểu Yêu tức tối:\n</p><p>- Tôi hận ngài, hận ngài! Dù ngài cứu tôi tôi cũng vẫn hận ngài!\n</p><p>Tiểu Yêu muốn nghe tiếng người nhưng chẳng được, ban đêm mất ngủ, ban ngày bực bội, nàng chẳng vui vẻ gì.\n</p><p>Ngày nào lúc trở về, Tương Liễu cũng kiểm tra tình trạng sức khỏe của Tiểu Yêu, y thấy nàng vẫn im lìm bất động như trước, chỉ gương mặt nàng là có chút đổi khác.\n</p><p>Tương Liễu chợt nhớ, Tiểu Yêu vốn là kẻ ma mãnh, xảo quyệt, trước đây lúc nào nàng cũng kêu than rằng mình rất sợ cô độc, nhàm chán. Vì vậy, y nói với nàng:\n</p><p>- Cô chán nằm dưới đáy biển rồi đúng không?\n</p><p>Tiểu Yêu ngạc nhiên:\n</p><p>- Tôi đang ở dưới đáy biển ư? Thật không?\n</p><p>Chả trách nàng cứ có cảm giác mình đang trôi nổi bồng bềnh trên những đám mây.\n</p><p>Tương Liễu bảo:\n</p><p>- Ta sẽ đưa cô lên mặt biển ngắm trăng.\n</p><p>Tiểu Yêu hoan hô hưởng ứng:\n</p><p>- Tuyệt quá, tuyệt quá!\n</p><p>Tương Liễu ôm Tiểu Yêu, trồi lên mặt nước như loài cá biển.\n</p><p>Vừa lên đến mặt biển, Tiểu Yêu liền cảm nhận được sóng biển trập trùng, gió biển dạt dào. Vậy là nàng đã nghe được tiếng sóng biển, tiếng gió biển! Tiểu Yêu xúc động muốn khóc!\n</p><p>Tương Liễu nói:\n</p><p>- Đêm nay là đêm trăng thượng huyền, vành trăng cong như mũi tên. Ta thường trị thương cho cô vào ngày trăng tròn nên không thể đưa cô lên mặt biển ngắm trăng như thế này, đã nhiều năm rồi ra chưa được ngắm cảnh vào đêm trăng tròn.\n</p><p>Tiểu Yêu nghĩ thầm, mình đã đoán không sai, hằng tháng y đều tới trị thương cho mình một lần. Nghe nói yêu lực của yêu tộc đáng sợ nhất là vào đêm trăng tròn. Có lẽ vì vậy Tương Liễu mới chọn đêm trăng tròn để trị thương cho Tiểu Yêu.\n</p><p>Tương Liễu ngừng lời, lặng lẽ ôm Tiểu Yêu vào lòng, để mặc sóng biển cuốn đi. Vầng trăng chênh chếch trên cao, soi rọi bóng hình họ.\n</p><p>Tiểu Yêu thiếp đi với cảm giác thư thái lạ lùng.\n</p><p>Tương Liễu cúi xuống nhìn nàng, khẽ mỉm cười.\n</p><p>Kể từ hôm đó, cứ cách vài ngày y lại đưa Tiểu Yêu đi chơi, lúc thì lên mặt nước, lúc lại xuống đáy biển.\n</p><p>Tương Liễu vẫn kiệm lời như mọi khi nhưng không hoàn toàn im lặng. Có lẽ vì Tiểu Yêu vẫn im lìm bất động, không chút biểu cảm, không hề có phản ứng nên y cũng không câu nệ phải nói về chủ đề gì, y nghĩ gì thì nói nấy.\n</p><p>Sắp đến độ trăng tròn, những dải mây xếp thành hình vòng hoa bao quanh vầng trăng. Tương Liễu nói:\n</p><p>- Trăng đêm nay rất giống chiếc gương Tinh Tinh, chiếc gương vẫn thường lưu giữ kỉ niệm của cô...\n</p><p>Tiểu Yêu sợ toát mồ hôi.\n</p><p>Tương Liễu ngừng một lúc thật lâu mới nói tiếp:\n</p><p>- Nhưng khi tỉnh lại, cô phải xóa bỏ tất cả.\n</p><p>Tiểu Yêu lau mồ hôi, đáp:\n</p><p>- Chỉ cần ngài đừng nổi cơn tam bành, ngài bắt tôi phá hủy gương Tinh Tinh tôi cũng chịu!\n</p><p>Một lần nọ, họ rơi vào một dòng xoáy dữ dội dưới đáy biển, nó giống hệt cơn lốc xoáy khủng khiếp trên mặt đất, thậm chí còn đáng sợ hơn lốc xoáy.\n</p><p>Tương Liễu nói:\n</p><p>- Sau khi trốn khỏi trường đấu nô lệ, ta bị thương khắp người, thiếu chút nữa thì bỏ mạng trong dòng nước xoáy. Chính cha nuôi đã cứu mạng ta. Khi ấy Viêm đế vẫn còn rất mực khang kiện, nước Thần Nông chưa bị tiêu diệt, cha nuôi là một trong những vị đại tướng quân của quân đội Thần Nông, uy danh lẫy lừng không thua kém Chúc Dung, Xi Vưu. Người muốn cứu ta, một tên nô lệ chạy trốn nhưng đã bị ta đả thương, vậy mà người chẳng hề để bụng. Khi biết ta bị trọng thương, người không ngần ngại truyền dạy phương pháp trị thương cho ta. Người còn nói sẽ đưa ta đến chỗ Viêm đế, cầu xin Viêm đế chữa trị cho ta. Nhưng ta đã không tin người và tiếp tục bỏ trốn.\n</p><p>Tiểu Yêu muốn nghe tiếp câu chuyện của Tương Liễu và Cộng Công nhưng Tương Liễu đã thôi kể, y đưa nàng thoát khỏi dòng nước xoáy cuồn cuộn.\n</p><p>Rất lâu sau đó, vào một đêm nọ, khi Tương Liễu đưa nàng lên mặt biển, Tiểu Yêu bỗng có cảm giác gương mặt nàng tê lạnh. Tương Liễu gạt những bông tuyết rơi trên má nàng:\n</p><p>- Tuyết rơi rồi! Cô thấy băng tuyết ở đâu đẹp nhất?\n</p><p>Tiểu Yêu ngẫm ngợi một lát, đáp:\n</p><p>- Băng tuyết dài ngàn dặm ở vùng cực Bắc rất khủng khiếp nhưng cũng là băng tuyết đẹp nhất!\n</p><p>Những bông tuyết lớn rơi như trút xuống người Tương Liễu.\n</p><p>Tương Liễu nói:\n</p><p>- Tuyết ở cực Bắc là cảnh tuyết rơi đẹp nhất mà ta từng thấy. Vì muốn trốn tránh sự truy sát, ta đã trốn đến cực Bắc, náu thân ở đó hơn trăm năm. Tuyết cực Bắc không những đã cứu ta mà còn giúp ta hiểu ra nhiều điều bổ ích. Chính từ đây, ta đã sáng tạo ra các phép tu luyện từ phương pháp trị thương của cha nuôi.\n</p><p>Tiểu Yêu thầm nghĩ:\n</p><p>- Chẳng trách mỗi lần Tương Liễu giết người, các động tác của y sống động, lả lướt hệt như những bông hoa tuyết đang nhảy múa giữa không trung.\n</p><p>Tương Liễu mỉm cười, nói:\n</p><p>- Người ta mỉa mai thói quen mặc trang phục màu trắng của ta thật kỳ dị. Họ đâu biết, đó chẳng qua là một thói quen giúp ta giữ mạng, ở cực Bắc, chỉ mặc màu trắng mới ẩn náu được an toàn.\n</p><p>Tương Liễu dừng cuộc chuyện. Tiểu Yêu tuy ấm ức nhưng cũng đành \"chơi\" một mình. Nàng bắt đầu phân tích và suy đoán, có lẽ sau khi gặp Phòng Phong Bội, Tương Liễu mới quyết định rời khỏi cực Bắc. Sau khi nước Thần Nông bị tiêu diệt, Cộng Công trở nên khốn đốn, bạn bè đều bỏ ông mà đi. Đúng lúc ấy một tên yêu quái chín đầu tìm đến. Có lẽ lúc đầu tên yêu quái ấy chỉ muốn trả ơn ông, nào ngờ, y rất được lòng Cộng Công và ông quyết định nhận y làm con nuôi. Ơn dễ đền, tình khó trả.\n</p><p>Nghĩ tới vậy, Tiểu Yêu bỗng thấy căm ghét Cộng Công nhưng lại lập tức cảm thấy ý nghĩ ấy của mình thật ngớ ngẩn và nàng bắt đầu hậm hực, bực tức với chính mình.\n</p><p>Tương Liễu vuốt ve làn mi của nàng:\n</p><p>- Cô không vui sao? Không thích ngắm tuyết rơi à? Nếu vậy, ta sẽ đưa cô xuống lòng biển chơi.\n</p><p>Tương Liễu đưa Tiểu Yêu chìm xuống nước.\n</p><p>Lại trải qua không biết bao nhiêu năm nữa, Tiểu Yêu bắt đầu cảm nhận được đôi chân của nàng. Nàng thử cử động các ngón chân nhưng nàng không biết nó có động đậy hay không, nàng cũng không thể gọi Tương Liễu xem xét giúp nàng. Dù vậy, Tiểu Yêu vẫn tin tưởng rằng nàng sắp tỉnh lại.\n</p><p>Một hôm, Tương Liễu trở về mà không xoa đầu nàng như trước đây. Y lặng lẽ ngắm nàng thật lâu. Tiểu Yêu không đoán ra y đang nghĩ gì, chỉ cảm thấy y đang suy nghĩ rất lung vì y phải quyết định việc gì đó.\n</p><p>Tương Liễu bế Tiểu Yêu lên:\n</p><p>- Đêm nay trăng sẽ tròn, ta đưa cô ra ngoài chơi nhé!\n</p><p>Tiểu yêu băn khoăn, đêm trăng tròn mà không trị thương sao?\n</p><p>Tương Liễu đưa nàng đi khắp nơi, có lúc họ bơi giữa biển rộng, có lúc họ thả mình theo những đợt sóng trào trên mặt biển.\n</p><p>Đêm nay Tương Liễu khác hẳn mọi khi, y nói rất nhiều, mỗi lúc đưa Tiểu Yêu đến một nơi mới, y đều nhiệt tình giới thiệu:\n</p><p>- Chỗ đó có một con đồi mồi, nó lớn hơn cả cái giường gỗ của cô ở thị trấn Thanh Thủy. Nếu cô thích, sau này có thể dùng nó làm thành một chiếc giường.\n</p><p>- Đó là một con ngư tinh. Nội đan của nó còn quý hiếm hơn cả viên ngư đan tím mà cô đeo ở cổ. Nhưng sau này cô không cần dùng đến nó nữa.\n</p><p>Bỗng đâu trong lòng biển truyền tới một âm thanh kỳ lạ, không giống tiếng nhạc cụ, cũng không phải tiếng hát ca. Âm thanh ấy êm ái, du dương, quyến rũ hơn cả tiếng nhạc, thuần khiết, trong trẻo, tinh khôi hơn cả tiếng hát, tuyệt tác không sao tả xiết. Đó là thanh âm kỳ diệu nhất mà Tiểu Yêu từng nghe thấy.\n</p><p>Tương Liễu bảo:\n</p><p>- Hiện đang là thời kỳ giao phối của giao nhân, đó là tiếng hát tìm bạn tình của họ. Nghe nói đó là tiếng hát hay nhất, đẹp nhất thế gian, cả Nhân tộc và Thần tộc đều không nghe được. Có lẽ sau khi tỉnh lại, cô có thể nghe thấy.\n</p><p>Tương Liễu đưa Tiểu Yêu du ngoạn khắp chốn, mãi đến nửa đêm mới quay về.\n</p><p>- Tiểu Yêu, cô còn nhớ Đồ Sơn Cảnh không? Gã Diệp Thập Thất của Văn Tiểu Lục ấy, cậu ta cũng đang hôn mê bất tỉnh, phải dựa vào linh dược để duy trì mạng sống, nhưng có lẽ không chống chọi nổi nữa rồi. Cậu ta sắp chết.\n</p><p>Cảnh, Cảnh ư...\n</p><p>Lúc chàng gần chết, Tiểu Yêu chẳng thấy buồn vì nàng hiểu rằng, sự sống có điểm khởi đầu, tất có lúc kết thúc, nàng sống chẳng được vui vẻ nên khi chết cũng không buồn đau gì cho cam. Vậy mà lúc này nàng thấy buồn vô hạn, nàng không muốn Cảnh chết.\n</p><p>Nàng ráng sức cử động.\n</p><p>Tương Liễu hỏi:\n</p><p>- Nếu cậu ta chết, có phải cô sẽ rất đau lòng, sẽ hận ta đến tận xương tủy?\n</p><p>Tiểu Yêu thầm đáp lại:\n</p><p>- Tôi không muốn Cảnh chết, tôi cũng không hận ngài.\n</p><p>Tương Liễu nói:\n</p><p>- Đêm nay ta buộc phải đánh thức cô.\n</p><p>Tương Liễu truyền tinh huyết bản mệnh cho Tiểu Yêu. Nếu lúc trước tinh huyết bản mệnh của y giống như ngọn lửa nhỏ, xua tan băng giá chết chóc trong cơ thể Tiểu Yêu thì lúc này nó như một đám lửa lớn, thiêu rụi Tiểu Yêu. Khối lửa ấy xâm nhập vào mọi ngõ ngách trong cơ thể, khiến nàng như bị nổ tung thành những mảnh vụn, rồi ngay sau đó lại gắn chặt lại với nhau.\n</p><p>Tiểu Yêu không thể kêu gào, cơ thể nàng đang run lên bần bật.\n</p><p>Rồi lần lượt, cánh tay nàng cử động, đến đôi chân nàng cử động. Và cuối cùng, nàng hét vang một tiếng, thần thức hòa quyện vào cơ thể, nàng ngất kịm trong cơn đau tột độ.\n</p><p>Lúc tỉnh lại, Tiểu Yêu lật người tránh né thứ ánh sáng chói chang đang rọi vào mắt nàng.\n</p><p>Rồi nàng đột ngột mở mắt, bàng hoàng, sững sờ, ngơ ngẩn, chầm chậm giơ tay lên.\n</p><p>Trời ơi, nàng cử động được rồi!\n</p><p>- Tương Liễu!\n</p><p>Tiểu Yêu bật dậy, đầu nàng cụng vào thức gì đó đau điếng.\n</p><p>Không ai trả lời nàng, chỉ có duy nhất một tia sáng lọt qua khe. Tiểu Yêu có cảm giác nàng đang nằm trong một chiếc vỏ. Nàng nhấc thử \"bức tường\" trên đỉnh đầu, kỳ lạ thay, \"bức tường\" kiên cố ấy chầm chậm mở ra như cánh hoa xòe nở.\n</p><p>Trong chốc lát, ánh mặt trời bao trùm lấy Tiểu Yêu.\n</p><p>Chỉ những kẻ bị giam trong bóng tối lâu ngày mới biết ánh mặt trời giản dị mà quý giá chừng nào. Ánh nắng khiến nàng chói mắt nhưng nàng không nỡ khép mắt lại. Nàng đón lấy ánh sáng trong niềm hạnh phúc rạng ngời, mắt ngấn lệ. Nàng tru lên một tràng thật dài.\n</p><p>Sau khi bình tâm lại, nàng nhận ra mình đang mặc bộ y phục bằng lụa trắng, rộng rãi, đứng trên chiếc vỏ sò vĩ đại, giữa biển khơi bao la, xanh thẳm. Sóng biển xô vào vỏ sò làm những bọt nước tung bay trắng xóa.\n</p><p>Thì ra bao năm qua, Tương Liễu đã đặt nàng trong một chiếc vỏ sò. Tiểu Yêu tủm tỉm cười, nàng thấy mình chẳng khác nào một viên ngọc quý náu mình trong trai biển.\n</p><p>Tiểu Yêu khum hai tay lại, gọi lớn:\n</p><p>- Tương Liễu! Tương Liễu! Ngài ở đâu? Tôi tỉnh lại rồi!\n</p><p>Một con đại bàng mào vàng lông trắng sà xuống nhưng không thấy Tương Liễu đâu.\n</p><p>Tiểu Yêu vuốt lưng đại bàng:\n</p><p>- Quả Cầu, chủ nhân của mày đâu?\n</p><p>Quả Cầu đập cánh, ngửa cổ kêu lên một tiếng, như thể đang thúc giục nàng lên lưng nó.\n</p><p>Tiểu Yêu mừng rỡ hỏi:\n</p><p>- Tương Liễu bảo mày đưa tao đến gặp ngài ấy đúng không?\n</p><p>Quả Cầu lắc đầu.\n</p><p>Tiểu Yêu lấy làm khó hiểu:\n</p><p>- Tương Liễu bảo mày đến đưa tao về?\n</p><p>Quả Cầu gật đầu.\n</p><p>Không rõ Tương Liễu bận việc gì hay cố ý tránh mặt, chỉ biết rằng y không muốn gặp nàng. Tiểu Yêu bần thần hồi lâu, niềm hân hoan khi được thấy lại ánh mặt trời của nàng bỗng chốc tiêu tan.\n</p><p>Quả Cầu cắn tay Tiểu Yêu, thúc giục nàng.\n</p><p>Tiểu Yêu trèo lên lưng đại bàng, nó lập tức bay lên cao, hướng về Trung nguyên.\n</p><p>Tiểu Yêu cúi nhìn biển cả mênh mông, cảnh sắc vùn vụt trôi qua và biến mất phía sau nàng, nàng bỗng thấy lòng dâng nỗi niềm khó tả.\n</p><p>Sáng sớm hôm sau, đại bàng đưa Tiểu Yêu tới ngoại thành Chỉ Ấp. Tiểu Yêu biết nhiều người sẽ nhận ra tọa kỵ của Tương Liễu nên đại bàng sẽ phải dừng ở đây.\n</p><p>Không hiểu vì sao, Tiểu Yêu thấy lòng buồn vô hạn, nàng vòng tay ôm siết Quả Cầu. Quả Cầu tỏ ra khó chịu nhưng không có ý kháng cự, nó nghẹo đầu sang bên, buồn bã nhẫn nhịn.\n</p><p>Tiểu Yêu vùi đầu vào cổ đại bàng, nước mắt lăn dài trên má, lặng lẽ nhỏ xuống, thấm vào lông Quả Cầu.\n</p><p>Quả Cầu không chịu nổi nữa, nó kêu vang một tiếng.\n</p><p>Tiểu Yêu ngẩng đầu, khóe mắt đã khô ngấn lệ, nàng nhảy xuống, vỗ lưng nó và nói:\n</p><p>- Trở về với chủ nhân của ngươi đi!\n</p><p>Quả Cầu chạy lấy đà rồi tung cánh bay lên. Tiểu Yêu ngóng theo, mãi cho đến khi bóng nó khuất dạng.\n</p><p>Vào thành Chỉ Ấp, chứng kiến cảnh tượng phồn hoa náo nhiệt trong thành, Tiểu Yêu thấy yên lòng.\n</p><p>Nàng thuê một cỗ xe ngựa, ngồi trong xe, lắng nghe tiếng người đi đường trao đổi, trò chuyện, nàng cảm thấy sao thân thương, đáng yêu đến thế!\n</p><p>Xe ngựa chạy tới trước cổng phủ Tiểu Chúc Dung, Tiểu Yêu nhảy xuống xe. Canh cổng là hai tên lính mới, bọn họ không nhận ra Tiểu Yêu nhưng quản gia vẫn là người cũ. Anh ta kinh ngạc khi nhìn thấy nàng. Nàng cười bảo:\n</p><p>- Không nhận ra ta sao? Trước tiên, hãy trả tiền thuê xe giúp ta, sau đó, hãy mau vào bẩm báo với tiểu thư nhà người là ta đến chơi.\n</p><p>Quản gia lắp bắp:\n</p><p>- Là Vương cơ ư?\n</p><p>- Đúng vậy.\n</p><p>Quản gia lập tức sai người trả tiền xe rồi thoắt một cái, quay người, vận linh khí, lướt đi như chớp.\n</p><p>Chỉ lát sau, Hinh Duyệt cuống cuồng chạy bổ đến trước mặt Tiểu Yêu:\n</p><p>- Tiểu Yêu, là cô thật ư?\n</p><p>Tiểu Yêu xoay người một vòng, nói:\n</p><p>- Trông tôi giống kẻ giả mạo lắm sao?\n</p><p>Hinh Duyệt xúc động ôm chầm lấy nàng:\n</p><p>- Tạ ơn trời đất!\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Anh trai tôi vẫn ổn chứ?\n</p><p>- Mọi thứ đều ổn cả, có điều chàng vẫn ngày đêm thương nhớ cô.\n</p><p>- Lẽ ra tôi phải về núi Thần Nông gặp huynh ấy trước, nhưng tôi nghe nói Cảnh bệnh rất nặng nên muốn đến Thanh Khâu thăm chàng. Cô đi cùng tôi được không?\n</p><p>Hinh Duyệt kéo tay Tiểu Yêu vào phủ:\n</p><p>- Cô đến tìm tôi là đúng lắm vì Cảnh đang ở đây.\n</p><p>Tiểu Yêu cuống quýt:\n</p><p>- Mau đưa tôi đến chỗ chàng!\n</p><p>Hinh Duyệt đưa Tiểu Yêu tới vườn Mộc Tê, vừa đi nàng vừa nói:\n</p><p>- Năm đó đã xảy ra chuyện gì? Vì sao Cảnh huynh lại xuất hiện ở thung lũng hoa mai đó?\n</p><p>- Tôi cũng không biết. Tôi chỉ còn nhớ kẻ đó biến những bông hoa mai thành muôn vàn mũi tên, bay thẳng về phía tôi. Sau đó, tôi không trông thấy gì, cũng không nghe thấy gì nữa.\n</p><p>Hinh Duyệt không quên tình trạng thương tích của Tiểu Yêu khi đó, mỗi lúc nhớ lại, nàng không khỏi rùng mình kinh hãi. Nàng vỗ về an ủi Tiểu Yêu:\n</p><p>- Những kẻ hãm hại cô đã bị anh trai cô xử lý cả, bọn chúng chẳng thể làm hại cô được nữa.\n</p><p>Tiểu Yêu lặng thinh không nói.\n</p><p>Họ đến vườn Mộc Tê, Hinh Duyệt bước tới gõ cửa.\n</p><p>Tĩnh Dạ mở cửa, trông thấy Tiểu Yêu, nàng ta sững sờ choáng váng, lẩm bẩm:\n</p><p>- Vương cơ ư?\n</p><p>- Đúng vậy.\n</p><p>Tĩnh Dạ siết chặt tay Tiểu Yêu, kéo nàng vào phòng, nước mắt giàn giụa.\n</p><p>Hinh Duyệt kinh ngạc, trách cứ:\n</p><p>- Tĩnh Dạ, sao dám vô lễ với Vương cơ như vậy?\n</p><p>Tiểu Yêu quay đầu lại nói với Hinh Duyệt:\n</p><p>- Mọi việc ở đây cứ để tôi giải quyết, phiền cô báo với anh trai tôi rằng tôi đã trở về.\n</p><p>Hinh Duyệt chợt nhớ ra, nàng sẽ phải xử lý cả núi việc khi Tiểu Yêu quay về. Nàng bảo:\n</p><p>- Cũng được. Vậy cô cứ ở đây với Cảnh, có việc gì thì sai người báo với tôi.\n</p><p>- Được rồi, tôi sẽ không khách sáo đâu!\n</p><p>Hinh Duyệt tươi cười gật đầu rồi quay người bước đi. Có lẽ vì tuổi thọ của thần tộc rất dài, người thân ruột thịt xa nhau vài chục năm, thậm chí cả trăm năm là chuyện bình thường, vì vậy, dù đã vài chục năm không gặp Tiểu Yêu, Hinh Duyệt vẫn không có cảm giác xa cách.\n</p><p>Chừng như sợ Tiểu Yêu sẽ lại biến mất lần nữa, Tính Dạ nắm chặt tay nàng, quyết không nơi lỏng.\n</p><p>Nàng đưa Tiểu Yêu đến khu rừng Mộc Tê, giữa rừng có một căn nhà gỗ rộng rãi. Toàn bộ gỗ dựng nhà đều là gỗ đào tiên trên núi Ngọc Sơn. Trong phòng còn vô số các loại kỳ hoa dị thảo, tỏa linh khí ra xung quanh, tạo nên một trận pháp kỳ ảo, thu hút mọi nguồn linh khí về trung tâm. Tâm trận pháp là một chiếc giường được làm từ pha lê Quy Khư. Cảnh đang nằm trên đó.\n</p><p>Tiểu Yêu đến bên giường, ngồi xuống ngắm nghía chàng. Chàng gầy đi nhiều, sắc mặt trắng bệch.\n</p><p>Tĩnh Dạ nói:\n</p><p>- Rất nhiều danh y đã đến khám bệnh cho công tử, họ đều bảo công tử quá đau lòng, tâm thần tiêu tán, ngũ tạng tổn thương và rằng công tử không thiết sống nữa.\n</p><p>Tiểu Yêu nhấc cánh tay Cảnh, bắt mạch cho chàng.\n</p><p>Tĩnh Dạ nghẹn ngào:\n</p><p>- Vì muốn giữ mạng cho công tử, Lão phu nhân đã nghĩ đủ mọi cách, thậm chí bà đã xin với Tuấn đế cho phép công tử ngâm mình dưỡng bệnh trong dòng nước ở thánh địa Quy Khư. Nhưng hễ ra khỏi vườn Mộc Tê là bệnh tình của công tử lại trở nên nghiêm trọng, dù có bổ sung bao nhiêu linh khí cũng vô ích. Cầu xin Vương cơ hãy cứu lấy công tử!\n</p><p>Tĩnh Dạ quỳ xuống, dập đầu trước Tiểu Yêu.\n</p><p>Tiểu Yêu buồn bã nói:\n</p><p>- Thầy thuốc nói đúng, Cảnh chỉ cầu được chết. Rốt cuộc đã xảy ra chuyện gì? Vì sao chàng đau lòng đến vậy?\n</p><p>Tĩnh Dạ tức giận lườm Tiểu Yêu:\n</p><p>- Vương cơ không hiểu sao?\n</p><p>- Hiểu gì?\n</p><p>- Vương tử Chuyên Húc nói rằng lúc họ tới nơi thì thấy công tử đang ôm chặt Vương cơ. Khi ấy Vương cơ đã tắt thở, toàn bộ trận pháp biến thành biển lửa hung hãn. Công tử được trời ban đôi mắt tinh anh, lại tinh thông trận pháp, cậu ấy cũng không bị thương tích, vì vậy, cậu ấy hoàn toàn có thể thoát ra khỏi trận pháp, nhưng cậu ấy chẳng màng đến bản thân, ôm siết lấy Vương cơ cùng chờ chết.\n</p><p>Tĩnh Dạ vừa khóc vừa nói:\n</p><p>- Công tử thà bị lửa thiêu cháy chứ nhất quyết không chịu rời xa Vương cơ, mặc dù khi ấy Vương cơ đã tắt thở. Lẽ nào Vương cơ không nhận thấy tình cảm của công tử? Cậu ấy muốn được cùng sống chết với Vương cơ!\n</p><p>Tiểu Yêu cúi nhìn Cảnh, miệng lẩm nhẩm:\n</p><p>- Chàng vì em mà đau lòng đến nỗi không thiết sống nữa ư?\n</p><p>Tiểu Yêu bỗng có một cảm giác lạ thường, bức tường kiên cố bảo vệ trái tim nàng bỗng chốc sụp đổ. Sợi tơ vương vít mà nàng những muốn chặt đứt nhiều lần không thành, nay đã kết thành lưới tình.\n</p><p>Hồ Trân mang thuốc vào:\n</p><p>- Đã đến giờ uống thuốc.\n</p><p>Tĩnh Dạ đỡ Cảnh dậy, đặt khăn tay lên ngực chàng, bón thuốc cho chàng. Thuốc bón vào miệng nhưng không chảy xuống cổ mà trào hết ra ngoài, từng giọt từng giọt rớt xuống khăn tay.\n</p><p>Tĩnh Dạ sợ Tiểu Yêu sẽ thấy khó chịu bèn vội vàng lau sạch khóe môi và vùng dưới cằm cho Cảnh, không quên giải thích:\n</p><p>- Trước kia, bón mười thìa cũng được hai, ba thìa. Nhưng một năm trở lại đây, chỉ một thìa công tử cũng không chịu nuốt. Hồ Trân bảo, nếu cứ tiếp tục như vậy, chỉ e công tử sẽ...\n</p><p>Tĩnh Dạ không cầm được nước mắt.\n</p><p>Tiểu Yêu đón lấy bát thuốc:\n</p><p>- Hai người lui ra ngoài, ta sẽ bón thuốc cho chàng.\n</p><p>Tĩnh Dạ do dự nhìn Tiểu Yêu, Tiểu Yêu nói:\n</p><p>- Nếu không bón được cho chàng, ta sẽ gọi cô, được chứ?\n</p><p>Hồ Trân kéo tay áo Tĩnh Dạ, cả hai cùng ra ngoài.\n</p><p>Tiểu Yêu bón cho Cảnh một thìa thuốc, kết quả giống như Tĩnh Dạ lúc trước.\n</p><p>Nàng vuốt ve gương mặt Cảnh, thở dài, nói với chàng:\n</p><p>- Phải làm sao đây? Lần trước tuy chàng bị thương nặng nhưng chàng vẫn khát khao sống, nên dù rất đau đớn, chàng vẫn ráng sức nuốt thức ăn và thuốc. Còn lần này, chàng đã kiên quyết cự tuyệt.\n</p><p>Tiểu Yêu đặt bát thuốc xuống, nàng nâng đầu Cảnh, nhẹ nhàng hôn lên mắt chàng, lên mũi chàng và lên môi chàng. Nàng khẽ cắn vành môi chàng, thì thào:\n</p><p>- Chàng còn nhớ không? Chính trong khu vườn này, chàng đã dạy em học đàn. Buổi học nào chàng cũng bối rối, xấu hổ vì dù rất muốn hôn em nhưng chàng ra sức kiềm chế, thậm chí còn cố tình tránh né em. Thực ra, em biết cả, nhưng em cứ thích chọc chàng nên vờ như không biết, khiến chàng phải đấu tranh tư tưởng rất khổ sở. Nhưng khi hôn em, chàng từ một chú thỏ non hiền lành biến thành tên sói xám lọc lõi. Em không đường nào chạy thoát, em đành đổi vai cho chàng, biến thành thỏ non yếu đuối...\n</p><p>Tiểu Yêu cười khúc khích:\n</p><p>- Bây giờ chàng lại là chú thỏ non tội nghiệp, em tha hồ bắt nạt!\n</p><p>Tiểu Yêu cầm bát thuốc lên, uống một ngụm, áp lên môi Cảnh, mớm từng giọt vào miệng chàng. Tuy ý thức vẫn chưa thức tỉnh nhưng giống như loài dây leo vấn vít, bản năng của cơ thể chàng thôi thúc chàng quấn quyện lấy Tiểu Yêu. Chàng nhiệt thành đón nhận tình cảm ngọt ngào ấy. Cả ngụm thuốc cứ thế chầm chậm chảy xuống cổ chàng.\n</p><p>Họ vừa hôn nhau vừa uống thuốc, mãi cho tới khi bát thuốc cạn sạch.\n</p><p>Gương mặt Cảnh vẫn trắng bệch như lúc trước còn Tiểu Yêu đã đỏ bừng hai má. Nàng gục đầu xuống vai Cảnh, khẽ nói:\n</p><p>- Chàng tỉnh lại đi nào, em muốn chàng biến thành gã sói xám mạnh bạo.\n</p><p>Tĩnh Dạ chờ đã lâu, nàng có vẻ sốt ruột và bất an. Nàng quyết định gõ cửa:\n</p><p>- Vương cơ!\n</p><p>Tiểu Yêu đáp:\n</p><p>- Vào đi!\n</p><p>Tĩnh Dạ và Hồ Trân bước vào, Cảnh vẫn nằm yên trên giường, bát thuốc đã cạn sạch.\n</p><p>Tĩnh Dạ nhìn mảnh khăn cạnh bát thuốc, hình như chỉ bị trào hai, ba thìa. Tĩnh Dạ hỏi:\n</p><p>- Vương cơ đổ thuốc đi rồi ư?\n</p><p>- Đâu có, ta đã bón hết cho Cảnh.\n</p><p>Tĩnh Dạ kinh ngạc cầm chiếc khăn lên:\n</p><p>- Chỉ bị trào chút ít thế này thôi?\n</p><p>Tiểu Yêu gật đầu:\n</p><p>- Cô để trào một thìa, ta cũng một thìa, tổng cộng là hai thìa, còn lại đều đã vào bụng Cảnh.\n</p><p>Tĩnh Dạ ngơ ngẩn nhìn Tiểu Yêu. Hồ Trân huých nhẹ vào cánh tay nàng, cười bảo:\n</p><p>- Công tử đã chịu uống thuốc, chắc chắn cậu ấy sẽ bình phục.\n</p><p>Tĩnh Dạ giật mình như vừa tỉnh mộng, xúc động nói:\n</p><p>- Huynh mau sắc thêm thuốc cho công tử đi!\n</p><p>Cả Tiểu Yêu và Hồ Trân cùng phì cười. Lúc này Tĩnh Dạ mới nhận ra mình thật ngớ ngẩn.\n</p><p>Tiểu Yêu nói với Hồ Trân:\n</p><p>- Bài thuốc của cậu rất hay, bốn canh giờ nữa hãy mang thêm một bát đến đây.\n</p><p>Tĩnh Dạ vội thưa:\n</p><p>- Vương cơ đã bón thuốc cho công tử bằng cách nào vậy? Xin hãy chỉ dẫn cho em.\n</p><p>Nếu Tiểu Yêu là người bình thường, Tĩnh Dạ sẽ không ngần ngại để nàng chăm sóc công tử, nhưng Tiểu Yêu là Vương cơ, dù nàng có tha thiết mong muốn thế nào cũng không dám đề nghị Tiểu Yêu hầu hạ công tử nhà nàng.\n</p><p>Tiểu Yêu hơi đỏ mặt, nhưng vẫn trả lời không mảy may ngượng ngùng:\n</p><p>- Đó là bí quyết nghề nghiệp, không thể tiết lộ.\n</p><p>Tĩnh Dạ tỏ ra thất vọng nhưng Tiểu Yêu lại nói tiếp:\n</p><p>- Ta sẽ ở đây chăm sóc Cảnh, khi nào chàng tỉnh lại mới đi, vì vậy cô không cần phải lo lắng.\n</p><p>Tĩnh Dạ mừng rỡ quỳ sụp xuống, vái lạy Tiểu Yêu. Tiểu Yêu vội vã đỡ nàng dậy:\n</p><p>- Nấu giúp ta một bát cháo thịt băm thật mềm và nhừ, ta thấy đói bụng.\n</p><p>- Vâng.\n</p><p>Tĩnh Dạ vội vã bước đi, đột nhiên nàng dừng lại, quay đầu nhìn Tiểu Yêu.\n</p><p>Tiểu Yêu nói:\n</p><p>- Bắt đầu từ bây giờ, hãy giao công tử nhà cô cho ta, không cần phải bận tâm nữa.\n</p><p>Tĩnh Dạ vui vẻ đáp lại:\n</p><p>- Vâng!\n</p><p>Tĩnh Dạ mang cháo thịt băm đến, Tiểu Yêu uống già nửa bát, bón cho Cảnh vài miếng.\n</p><p>Tiểu Yêu vừa bình phục sau trận bạo bệnh, lại thêm một ngày một đêm không được ngon giấc nên lúc này nàng cảm thấy vô cùng mệt mỏi.\n</p><p>Tĩnh Dạ vào phòng thu dọn, Tiểu Yêu tiễn nàng ra cửa và căn dặn:\n</p><p>- Ta muốn nghỉ ngơi một lát, nếu không có việc gì quan trọng, đừng gọi ta.\n</p><p>Tĩnh Dạ chưa kịp nói lời nào, Tiểu Yêu đã khép cửa lại.\n</p><p>Tĩnh Dạ đứng ngẩn ngơ một lúc rồi mỉm cười rời đi.\n</p><p>Tiểu Yêu khẽ dịch Cảnh vào mé trong rồi trèo lên giường, nằm xuống cạnh chàng, chỉ lát sau, nàng đã chìm vào giấc ngủ say sưa.\n</p><p>Lúc tỉnh lại, Tiểu Yêu cảm thấy ánh sáng trong phòng dường như ảm đạm, có lẽ lúc này đã là buổi chiều muộn.\n</p><p>Hương hoa dìu dịu lan tỏa, Tiểu Yêu vươn vai sảng khoái. Tiếng Chuyên Húc đột ngột vang lên:\n</p><p>- Tỉnh rồi đấy?\n</p><p>Tiểu Yêu ngồi dậy, Chuyên Húc đứng đó, ngắm nhìn nàng giữa cỏ hoa. Tiểu Yêu nhảy khỏi giường, lao đến chỗ hắn:\n</p><p>- Anh ơi!\n</p><p>Chuyên Húc không chịu ôm nàng mà đẩy nàng ra:\n</p><p>- Ta ngày đêm thương nhớ muội, còn muội thì vừa về đã vội chạy đến thăm người khác.\n</p><p>Tiểu Yêu nắm chặt cánh tay Chuyên Húc, không chịu buông, giọng dịu dàng:\n</p><p>- Anh ơi, anh ơi, anh...\n</p><p>- Đừng gọi ta, ta không có đứa em như muội.\n</p><p>Tiểu Yêu diễn vẻ tội nghiệp:\n</p><p>- Huynh không cần muội thật sao?\n</p><p>Chuyên Húc bực mình:\n</p><p>- Không phải ta không cần muội mà là muội không cần ta!\n</p><p>Tiểu Yêu giải thích:\n</p><p>- Vì muội nghe nói Cảnh sắp chết nên mới quyết định đến thăm chàng trước.\n</p><p>- Còn ta thì sao, muội không lo lắng gì ư?\n</p><p>- Sao lại không! Trong cơn hôn mê bất tỉnh muội vẫn luôn lo lắng cho huynh, mãi đến khi bước chân vào thành Chỉ Ấp, muội mới yên tâm hơn. Lúc gặp Hinh Duyệt, người đầu tiên muội nhắc tới cũng là huynh đó.\n</p><p>Nhớ lại cảnh tượng lúc Tiểu Yêu bị thương nặng nằm bất động, hoàn toàn tắt thở, bao nhiêu bực bội trong lòng Chuyên Húc bỗng đâu tiêu tan hết. Hắn thở dài, kéo Tiểu Yêu vào lòng:\n</p><p>- Muội khiến ta sợ hãi vô cùng!\n</p><p>Tiểu Yêu hiểu cảm xúc của Chuyên Húc, nàng vỗ về an ủi hắn:\n</p><p>- Muội đã khỏe lại rồi.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Về núi Thần Nông với ta chứ?\n</p><p>Tiểu Yêu cắn môi, lí nhí đáp:\n</p><p>- Muội muốn chờ cho đến khi Cảnh tỉnh lại.\n</p><p>Chuyên Húc nhìn Cảnh, nói:\n</p><p>- Thôi được, nhưng mà...\n</p><p>Chuyên Húc cốc Tiểu Yêu một cái thật mạnh:\n</p><p>- Không được phép nằm cùng giường với cậu ta. Người ta nhìn vào sẽ nghĩ gì, hả? Không lẽ em gái của ta ế ẩm đến mức cho không biếu không kẻ khác thế sao?\n</p><p>Tiểu Yêu lè lưỡi, cung kính vái Chuyên húc:\n</p><p>- Thưa, vâng!\n</p><p>Chuyên Húc quay sang hỏi Tiểu Yêu, Tương Liễu đã cứu nàng thế nào.\n</p><p>Tiểu Yêu đáp:\n</p><p>- Vì muội hôn mê bất tỉnh nên cũng không rõ, muội đoán là có liên quan đến cổ độc trong người y, sinh khí trong cơ thể y đã giúp duy trì sự sống của muội. Sau đó, y còn sử dụng bùa thuật gì đó, dùng mạng sống của y dùy trì mạng sống của muội.\n</p><p>Chuyên Húc trầm ngâm một lúc mới nói:\n</p><p>- Cổ độc và bùa chú đều là những tà thuật, muội cảm thấy cơ thể có điều gì khác lạ không?\n</p><p>Tiểu Yêu phì cười:\n</p><p>- Từ lúc nào huynh trở nên khắt khe như vậy? Y thuật cứu người giúp đời nhưng đôi lúc cũng để giết người, thuật dùng cổ độc cũng có thể cứu người chứ. Không nên phân biệt chính, tà như thế.\n</p><p>Chuyên Húc cũng bật cười:\n</p><p>- Không phải ta khắt khe, ta chỉ sợ muội thiệt thòi thôi. Ta đã hứa thì chắc chắn sẽ giữ lời nên ta không muốn gã Tương Liễu ấy giở trò.\n</p><p>Tiểu yêu vội hỏi:\n</p><p>- Tương Liễu cứu muội có điều kiện ư?\n</p><p>Chuyên Húc đáp:\n</p><p>- Y nói rằng có thể cứu muội, đề nghị ta cho y đưa muội đi, không còn cách nào khác, ta buộc phải đồng ý. Mấy ngày trước, Tương Liễu đến gặp ta, nói rằng nếu ta đáp ứng một yêu cầu của y thì muội sẽ trở về bình an.\n</p><p>Tương Liễu quả nhiên là kẻ rạch ròi, không ngoan, không bao giờ chịu thiệt! Tiểu Yêu thấy lòng dâng lên cảm xúc khó tả, không biết mình đang thất vọng hay nhẹ nhõm. Nàng hỏi:\n</p><p>- Điều kiện là gì?\n</p><p>- Y muốn ta ban cho y một ngọn núi trên dãy Thần Nông.\n</p><p>- Nghĩa là sao?\n</p><p>- Ta cũng hỏi y câu đó. Y nói, tất cả các chiến binh trong nghĩa quân của Cộng Công đều là những người sẵn sàng vì cố quốc mà cam chịu cực khổ, phiêu bạt tha hương. Nhưng dẫu tử trận họ cũng khó lòng được trở về quê hương. Nếu một ngày kia ta trở thành Hoàng đế Hiên Viên, y muốn ta cắt cho y một ngọn núi trên dãy Thần Nông, biến nó thành vùng cấm địa để hài cốt các tử sĩ được trở về với Thần Nông Sơn, mảnh đất quê hương mà ngày đêm họ hằng trông ngóng, tưởng nhớ.\n</p><p>- Và huynh đã nhận lời?\n</p><p>Chuyên Húc khẽ thở dài:\n</p><p>- Ngọn núi nào trên dãy Thần Nông Sơn cũng đều vô cùng quan trọng, ta hiểu tầm quan trọng của việc này nên không tùy tiện đồng ý, nhưng ta cũng không thể từ chối y. Không chỉ vì muội đâu, bản thân ta cũng mong muốn dành cho họ một nơi an nghỉ cuối cùng. Tuy họ là kẻ địch, khi giáp mặt trên chiến trường, cả ta và họ đều sẽ ra sức tiêu diệt đối phương. Nhưng ta vẫn rất mực kính trọng họ!\n</p><p>Tiểu Yêu lặng yên không đáp.\n</p><p>Chuyên Húc mỉm cười:\n</p><p>- Ta cũng nói với Tương Liễu rằng, rất có thể y sẽ bị thua thiệt. Và nếu ta không thể trở thành Hoàng đế Hiên Viên thì y cũng không được gây khó dễ cho ta. Tương Liễu đã đồng ý. Tuy vậy, ta vẫn sợ y giở trò.\n</p><p>Tiểu Yêu nói:\n</p><p>- Đừng lo. Tương Liễu muốn giết muội thì dễ, nhưng muốn hãm hại muội bằng cổ độc hay bùa chú thì không đơn giản.\n</p><p>- Lần nào muội cũng nói rất qua loa về chuyện này, ta cũng chưa từng hỏi kỹ. Rốt cuộc, muội đã học cách nuôi cấy cổ độc ở đâu? Còn nữa, phép dùng độc điêu luyện của muội là do ai truyền dạy?\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Chỗ này có tiện kể chuyện bí mật không?\n</p><p>Chuyên Húc gật đầu, lập nên một cấm chế. Tiểu Yêu nói:\n</p><p>- Huynh có biết cuốn \"Thần Nông bản thảo kinh\" không?\n</p><p>- Tất nhiên! Nghe nói đó là cuốn sách mà Viêm đế đã dành tâm huyết cả đời để viết nên, là tài sản trong mơ của nhiều người. Tiếc là sau khi Viêm đế qua đời, cuốn sách ấy đã thất truyền.\n</p><p>- Sự thực là nó nằm trong tay mẹ muội. Huynh còn nhớ năm xưa khi bà ngoại và ông ngoại bệnh nặng, đều do một tay mẹ muội chữa trị không?\n</p><p>- Nhớ chứ! Ta những tưởng cô Hành học y thuật từ các danh y trong cung.\n</p><p>- Muội cũng từng nghĩ như vậy, về sau muội mới biết y thuật của mẹ là học từ Viêm đế.\n</p><p>- Nhưng... sao có thể như thế được! Ông nội vẫn luôn muốn tiêu diệt Thần Nông kia mà.\n</p><p>- Muội cũng không rõ. Có thể mẹ đã ăn trộm.\n</p><p>- Nói bậy!\n</p><p>Lòng kính trọng của Chuyên Húc đối với A Hành vượt xa lòng kính trọng của Tiểu Yêu với mẹ nàng.\n</p><p>- Khi để muội ở lại Ngọc Sơn, mẹ đã đeo vào cổ muội một thẻ ngọc có chép lại \"Thần Nông bản thảo kinh\", những điều tâm đắc của mẹ về y thuật, còn có cả cuốn \"Cửu Lê cổ độc kinh\" do Vu vương của tộc Cửu Lê viết ra, dạy cách dùng độc và sử dụng cổ độc. Khi Vương Mẫu phát hiện ra, bà nói những thứ ấy đều là tai ương, nếu để kẻ khác biết, muội sẽ rước họa vào thân bắt muội đọc thuộc mỗi ngày, khi muội đã thuộc làu làu, bà liền cho tiêu hủy thẻ ngọc đó đi.\n</p><p>Tiểu Yêu còn nhớ, khi ấy nàng đã khóc lóc thảm thiết, nửa năm liền không buồn nói chuyện với Vương Mẫu, nàng giận bà đã tiêu hủy thứ duy nhất mẹ để lại cho nàng.\n</p><p>Tiểu Yêu nói:\n</p><p>- Muội vốn đã quên sạch những gì đã học thuộc, mãi đến khi bị tên yêu tinh cáo chín đuôi nhốt vào lồng, muội mới chợt nhớ đến những phép dùng độc. Muội biết mình chỉ có một cơ hội duy nhất để giết tên yêu quái ấy, nên muội rất cẩn trọng. Muội sợ thuật dùng độc của Vu vương không đủ kín đáo và tàn độc, nên muội đã chế thuốc theo y thuật của Viêm đế.\n</p><p>Tiểu Yêu xòe tay ra, cười mỉa:\n</p><p>- Mẹ để lại số sách quý đó cho muội hẳn là mong rằng muội sẽ từ tâm, nhân đạo, cứu giúp chúng sinh. Nhưng muội e mình sẽ trở thành Độc vương mất thôi!\n</p><p>Chuyên Húc mỉm cười, xoa đầu Tiểu Yêu:\n</p><p>- Muội thích làm gì hãy làm nấy.\n</p><p>Hinh Duyệt gọi với vào trong:\n</p><p>- Chuyên Húc, Tiểu Yêu, anh tôi về rồi đó.\n</p><p>Chuyên Húc kéo Tiểu Yêu ra ngoài:\n</p><p>- Hãy ăn tối cùng ta, sau khi ta về, muội thích chăm sóc tên đó thế nào tùy muội, dù sao thì ta không nhìn thấy nên sẽ không bực mình.\n</p><p>Tiểu Yêu cười đáp:\n</p><p>- Vâng!\n</p><p>Ra đến cửa, Tiểu Yêu căn dặn Tĩnh Dạ:\n</p><p>- Phiền cô dọn dẹp căn nhà khi trước ta ở, tạm thời ta sẽ ở đây ít bữa.\n</p><p>Thấy Chuyên húc không nói năng gì, Tĩnh Dạ yên tâm, đáp:\n</p><p>- Vâng!\n</p><p>Lúc cả bốn người cùng ăn tối, Tiểu Yêu mới biết mình đã hôn mê bất tỉnh suốt ba mươi bảy năm.\n</p><p>Vì Tiểu Yêu vừa trở về nên cả ba người đều tránh nhắc đến những chuyện nặng nề. Họ cố gắng lựa những chuyện vui trong suốt ba mươi bảy năm để kể cho Tiểu Yêu nghe. Điều khiến Phong Long hả dạ nhất là Ngu Cương vốn một lòng muốn giết Chuyên Húc thì nay đã bị Chuyên Húc thu phục. Được sự cho phép của Tuấn đế, Ngu Cương đã rời khỏi Hy Hòa Bộ, chính thức trở thành người của tộc Hiên Viên, đi theo phục vụ Chuyên húc.\n</p><p>Tiểu Yêu vô cùng kinh ngạc:\n</p><p>- Anh ta vẫn nuôi lòng báo thù cho anh trai kia mà! Huynh đã làm gì khiến anh ta bằng lòng đi theo huynh?\n</p><p>Chuyên Húc mỉm cười, đáp:\n</p><p>- Anh ta là người hiểu biết và trọng đại nghĩa. Không phải ta đã làm gì mà là bản thân anh ta muốn làm gì.\n</p><p>Hinh Duyệt xen vào:\n</p><p>- Không dễ dàng như Chuyên Húc nói đâu! Ngu Cương đã ám sát Chuyên Húc tổng cộng năm lần, cả năm lần đều được Chuyên Húc tha mạng. Đến lần thứ sáu, Chuyên Húc giăng bẫy và tóm sống Ngu Cương. Cô đoán xem Chuyên Húc đã làm gì?\n</p><p>Tiểu Yêu sốt ruột:\n</p><p>- Huynh ấy đã làm gì?\n</p><p>- Chuyên Húc đưa Ngu Cương đi tham quan các loại khổ hình mà anh trai anh ta tạo ra để tra tấn người khác. Ngu Cương đã tái mặt, chân tay run rẩy khi chứng kiến những dụng cụ tra tấn dã man ấy, nó được cải tiến đến mức hoàn mỹ nhờ vào việc thử nghiệm trên thân thể của vô số người vô tội. Lúc đầu, anh ta không tin đó là sự thật. Chuyên Húc cho anh ta xem cuốn tập do chính tay anh trai Ngu Cương ghi chép lại danh sách những người từng bị hắn tra tấn. Bên cạnh tên tuổi của họ, hắn còn ghi chú các loại khổ hình dùng để tra tấn. Ngu Cương đọc được một nửa thì quỳ mọp dưới đất, nôn ọe. Lúc ấy anh ta mới biết, người anh đó hoàn toàn khác với người anh trong kí ức của mình hồi nhỏ. Chuyên Húc nói với anh ta rằng: Ta chưa bao giờ hối hận vì đã giết anh trai ngươi, hắn thân là một sứ thần nhưng không biết thương dân, lại dùng cực hình giết hại hàng vạn người vô tội. Hắn đáng chết! Nếu ngươi cho rằng ta làm vậy là sai, ngươi cứ việc ám sát ta. Nói xong, Chuyên Húc liền ra lệnh tha cho Ngu Cương. Mấy ngày sau, Ngu Cương đến gặp Chuyên Húc, anh ta bảo: Tôi muốn đi theo ngài để chuộc lại những tội lỗi mà anh trai tôi đã gây ra. Tất cả mọi người đều phản đối nhưng Chuyên Húc quyết định thu nạp. Chuyên Húc không chỉ nói miệng, chàng đã trao trọng trách cho Ngu Cương, những lúc bàn việc quan trọng, chàng không tỏ ra dè chừng anh ta. Cũng chính vì Chuyên Húc không đề phòng Ngu Cương nên một lần nọ có kẻ đến ám sát Chuyên Húc, Ngu Cương đứng gần chàng, đẫ đẩy mũi tên trượt khỏi mục tiêu.\n</p><p>Hinh Duyệt miệng thở than nhưng lòng đầy tự hào:\n</p><p>- Tôi thật sự không hiểu nổi cánh đàn ông!\n</p><p>Tiểu Yêu tươi cười chúc mừng Chuyên Húc có được một viên tướng tài. Mọi người cùng nhau nâng cốc.\n</p><p>Họ tán gẫu hết chuyện này đến chuyện khác, mãi rồi cũng đến chủ đề về Cảnh.\n</p><p>Chuyên Húc nói với Hinh Duyệt và Phong Long:\n</p><p>- Khi nãy ta đã nói với Tiểu Yêu, hôm đó nếu không nhờ Cảnh xuất hiện kịp lúc thì dù ta có đến nơi cũng đã muộn. Tiểu Yêu rất cảm kích ơn cứu mạng của Cảnh, muội ấy học được vài bài thuốc dân gian nên muốn đích thân chăm sóc huynh ấy.\n</p><p>Tuy cảm thấy có điều gì đó rất kỳ lạ nhưng cả Hinh Duyệt và Phong Long đều thống nhất rằng việc quan trọng trước mắt là phải cứu được Cảnh. Không chỉ vì nhà Đồ Sơn cần có Cảnh mà Chuyên Húc và Phong Long cũng không thể thiếu đi sự trợ giúp của họ. Chỉ cần Cảnh tỉnh lại, chẳng những Tiểu Yêu, cả Hinh Duyệt và Phong Long đều sẵn lòng chăm sóc.\n</p><p>Phong Long sốt sắng hỏi Tiểu Yêu:\n</p><p>- Cô có chắc chắn Cảnh sẽ tỉnh lại không?\n</p><p>- Tôi chắc khoảng tám, chín phần.\n</p><p>Phong Long xúc động, đập tay xuống bàn, nói với Chuyên Húc:\n</p><p>- Tiểu Yêu đúng là ngôi sao may mắn của chúng ta. Cô ấy vừa trở về là tin tốt lành dồn dập tới.\n</p><p>Chuyên Húc nhìn Tiểu Yêu đăm đắm rồi bật cười.\n</p><p>Sau bữa tối, Chuyên Húc trở về núi Thần Nông.\n</p><p>Tiểu Yêu quay lại vườn Mộc Tê.\n</p><p>Tĩnh Dạ đã sắc xong thuốc, đang trông ngóng Tiểu Yêu. Khi nãy nàng vừa thử bón thuốc cho công tử nhưng không hiệu quả, nàng vội càng lau dọn sạch sẽ, chờ Tiểu Yêu về.\n</p><p>Tiểu Yêu bảo Tĩnh Dạ ra ngoài rồi nàng đỡ Cảnh ngồi dậy, và nói:\n</p><p>- Không biết chàng có giống em, lúc hôn mê bất tỉnh vẫn nghe thấy thanh âm bên ngoài.\n</p><p>Bón thuốc xong, Tiểu Yêu đặt Cảnh nằm xuống.\n</p><p>Nàng khoanh chân, ngồi bên mép giường, lấy ra một thẻ ngọc, dùng thần thức viết thư cho phụ vương, báo tin nàng đã trở về bình an, mong người đừng lo lắng. Tiếp đó, nàng kể cho cha nghe vài chuyện lặt vặt. Vì linh lực của nàng rất yếu, mới viết được vài dòng đã mệt, phải nghỉ một lát mới tiếp tục được. Không thể viết dài, nàng nói vắn tắt với cha rằng còn một số việc cần giải quyết, chưa thể về Cao Tân ngay được. Khi nào ổn thỏa sẽ về thăm cha.\n</p><p>Viết xong, nàng nói với Cảnh:\n</p><p>- Em phải về đi ngủ đây.\n</p><p>Nhìn cơ thể gầy guộc, võ vàng của chàng, nàng biện minh:\n</p><p>- Em cũng muốn ở lại với chàng nhưng anh trai em không cho. Sáng sớm mai em sẽ sang thăm chàng.\n</p><p>Tiểu Yêu quay về căn nhà nơi trước đây Cảnh từng ở. Nàng trở mình trằn trọc trên chiếc giường Cảnh từng ngủ, mãi không chợp mắt được.\n</p><p>Nàng nhớ lại lúc nàng hôn mê, mình đã vui mừng nhường nào khi có Tương Liễu ở bên. Dù cho y không nói một lời nào, Tiểu Yêu cũng không thấy cô độc nữa, bóng đêm vĩnh hằng không còn đáng sợ và ngột ngạt như trước kia.\n</p><p>Tiểu Yêu khoác áo choàng, lặng lẽ rời khỏi căn nhà, lẻn đến ngôi nhà làm từ gỗ đào tiên. Nàng không biết rằng toàn bộ khu nhà đều đã được lập cấm chế canh gác, bảo vệ. Nàng vừa đến gần, Tĩnh Dạ và Hồ Á lập tức xuất hiện ở nơi canh gác. Họ trông thấy Tiểu Yêu xách giày, vén cao váy, điệu bộ rón ra rón rén thì không ai lên tiếng.\n</p><p>Tiểu Yêu lần mò trong đêm tối, trèo lên giường, nằm xuống cạnh, khẽ thì thầm với Cảnh:\n</p><p>- Em không nói, chàng không nói, không ai biết cả, anh trai em cũng không biết, và thế là không có chuyện gì xảy ra hết.\n</p><p>Hồi chiều nàng đã đánh một giấc nên bây giờ chưa thấy buồn ngủ.\n</p><p>Nàng thì thào bên tai Cảnh:\n</p><p>- Rốt cuộc, chàng có nghe thấy em nói gì không?\n</p><p>Rồi nàng chạm vào tóc Cảnh:\n</p><p>- Tóc không mượt như trước nữa, mai em sẽ gội đầu cho chàng.\n</p><p>Nàng lần xuống cánh tay chàng:\n</p><p>- Gầy quá, toàn xương thôi.\n</p><p>Rồi nàng lồng mười ngón tay mình vào tay chàng:\n</p><p>- Họ bảo chàng không thiết sống khi biết em đã chết, đúng vậy không? Em quan trọng với chàng đến vậy sao?\n</p><p>Tiểu Yêu vùi đầu vào ngực Cảnh:\n</p><p>- Nếu em quan trọng với chàng như tính mạng của chàng, vậy hẳn là dù xảy ra bất cứ chuyện gì, chàng cũng không bao giờ bỏ rơi em, đúng không?\n</p><p>Căn phòng hoàn toàn tịch lặng.\n</p><p>Tiểu Yêu khẽ cười:\n</p><p>- Chàng thông minh lắm! Không thể trả lời kiểu câu hỏi này. Có những chuyện không thể nói mà phải chứng tỏ bằng hành động.\n</p><p>Tiểu Yêu nhắm mắt lại:\n</p><p>- Cảnh, hãy mau tỉnh lại!\n</p><p>Sáng sớm hôm sau, tuy đã dậy từ sớm nhưng Tĩnh Dạ và Hồ Trân vẫn ở yên trong gian bếp chật hẹp, thong thả dùng bữa sáng.\n</p><p>Tiểu Yêu khẽ hé cửa, ngó nghiêng xung quanh, thấy không có ai, nàng mới nhón gót chạy về phòng mình.\n</p><p>Cả Tĩnh Dạ và Hồ Trân cùng thở phào nhẹ nhõm. Hồ Á ăn uống thoải mái hơn. Ăn xong, cậu ta ra sân quét dọn.\n</p><p>Tiểu Yêu nằm một lúc mới vờ như vừa tỉnh giấc, cố ý mở cửa thật mạnh, chào Hồ Á thật to:\n</p><p>- Xin chào!\n</p><p>Hồ Á cung kính cúi chào.\n</p><p>Tĩnh Dạ bưng chậu nước tới. Tiểu Yêu vừa súc miệng vừa hỏi:\n</p><p>- Ngày thường mọi người cũng tầm này mới dậy ư?\n</p><p>Tĩnh Dạ ậm ừ đáp:\n</p><p>- Đúng là tầm này.\n</p><p>Tiểu Yêu mỉm cười, quay đi ăn cơm.\n</p><p>Biết nàng vừa khỏi bệnh, vẫn còn yếu, Tĩnh Dạ nấu cho nàng món cháo thịt băm thật nhừ. Tiểu Yêu vừa ăn vừa hỏi:\n</p><p>- Cô đến nhà Cảnh từ khi nào?\n</p><p>Tĩnh Dạ đáp:\n</p><p>- Nếu tính theo tuổi tác của con người thì khoảng năm lên tám. Khi ấy công tử bảy tuổi.\n</p><p>Hai mắt Tiểu Yêu sáng lên:\n</p><p>- Vậy tức là hai người lớn lên cùng nhau! Chắc chắn cô biết rất nhiều chuyện hồi nhỏ của Cảnh! Chị gái ơi, chị kể em nghe đi, hồi nhỏ Cảnh có nghịch ngợm không?\n</p><p>Tĩnh Dạ thoáng sững sờ. Hơn mười năm ở Thanh Khâu, Phòng Phong Ý Ánh chưa bao giờ hỏi nàng những chuyện thế này. Chỉ có một lần duy nhất cô ta gọi Lan Hương đến, hỏi han về sổ sách chi tiểu của công tử mà thôi.\n</p><p>Tĩnh Dạ kể Tiểu Yêu nghe những chuyện vặt vãnh của Cảnh hồi nhỏ, Tiểu Yêu rất háo hức, vừa nghe vừa cười. Nhớ lại những kỉ niệm vui vẻ thuở xưa, Tĩnh Dạ cũng trở nên hân hoan khôn tả, cười vui không ngớt.\n</p><p>Hồ Trân đứng bên ngoài nghe một lúc mới gõ cửa:\n</p><p>- Đã sắc xong thuốc.\n</p><p>Tiểu Yêu chạy ra đón lấy khay gỗ và nói với Tĩnh Dạ:\n</p><p>- Đầu giờ chiều ta sẽ gội đầu cho Cảnh, hãy đặt một chiếc giường dưới gốc cây và chuẩn bị nước nóng.\n</p><p>- Vâng.\n</p><p>Tiểu Yêu hoan hỉ đến khu nhà được dựng từ gỗ đào tiên.\n</p><p>Sau giờ nghỉ trưa, Tiểu Yêu bế Cảnh ra khỏi nhà, đặt lên chiếc giường gỗ mộc tê. Tĩnh Dạ lo Tiểu Yêu không biết làm những việc đó nên đứng bên cạnh, sẵn sàng giúp việc. Chẳng ngờ, từng động tác của Tiểu Yêu đều vô cùng thành thục, lại rất đỗi dịu dàng, chăm chút, khiến ai chứng kiến cảnh tượng ấy cũng nhận thấy rằng Tiểu Yêu làm việc đó không hề khiên cưỡng.\n</p><p>Tuy không nói không rằng, gương mặt không chút biểu cảm nhưng hình như Cảnh rất muốn được Tiểu Yêu chăm sóc. Ở bên Tiểu Yêu, chàng như cá gặp nước, như mây trên trời, chàng có được tất cả, vì vậy, cơ thể chàng tỏ ra rất đỗi thư thái, thoải mái.\n</p><p>Tĩnh Dạ chờ thêm một lát rồi lặng lẽ rời đi.\n</p><p>Tiểu Yêu ngồi trên ghế đẩu, lùa những ngón tay vào mái tóc Cảnh, vừa xoa bóp các huyệt vị trên đầu chàng vừa lẩm bẩm:\n</p><p>- Lát nữa gội đầu xong, chàng hãy nằm sưởi nắng một lúc. Em cũng sưởi nắng. Thực ra, em thích chiếu trúc hơn vì nằm chiếu trúc có thể lăn qua lăn lại, phơi khô hết thảy sự chây ỳ biếng nhác trong đầu, toàn thân tê dại, chẳng buồn cựa quậy... Chỉ còn một tháng nữa là đến mùa mộc tê nở hoa, lúc ấy, chàng phải tỉnh lại đấy nhé...\n</p><p>Nhưng Tiểu Yêu đã không cần chờ đến một tháng.\n</p><p>Bốn ngày sau, trên chiếc giường làm từ gỗ quế trong rừng mộc tê.\n</p><p>Cảnh nằm yên trên giường, ánh nắng rực rỡ rọi qua tán lá, chiếu xuống cơ thể chàng, ban mai ấm áp, mang lại cảm giác thật dễ chịu.\n</p><p>Tiểu Yêu vừa gội đầu xong, nàng nửa ngồi nửa quỳ trên chiếu trải cạnh giường, vừa chải đầu vừa lẩm nhẩm hát:\n</p><p>\"Phương Nam gió mát dạt dào\n</p><p>Nỗi niềm thương nhớ khi nào nguôi ngoai...\"\n</p><p>Cảnh chầm chậm mở mắt, mê mải ngắm nhìn cô gái trước mặt. Mặt hoa da phấn, tóc mây bồng bềnh, váy xanh tay ngọc, sóng mắt long lanh, miệng cười tươi thắm. Khóe mắt chàng ngân ngấn nước.\n</p><p>Tiểu Yêu mải mê chải tóc, không biết Cảnh đã tỉnh lại.\n</p><p>Tĩnh Dạ đem nước mơ chua giải khát đến, trông thấy Cảnh đang say sưa ngắm nhìn Tiểu Yêu, chiếc bát trong tay nàng rơi xuống đất. Tiểu Yêu quay sang hỏi:\n</p><p>- Không sao chứ?\n</p><p>Tĩnh Dạ chỉ Cảnh:\n</p><p>- Công tử, công tử...\n</p><p>Tiểu yêu lập tức quay người lại, mắt nàng giao với mắt Cảnh.\n</p><p>Tiểu Yêu lê đầu gối đến sát bên giường:\n</p><p>- Sao chàng tỉnh lại mà không gọi em?\n</p><p>Cảnh đáp:\n</p><p>- Ta cứ ngỡ đây chỉ là giấc mơ, ta sợ nếu lên tiếng, nàng sẽ lập tức biến mất.\n</p><p>Tiểu Yêu nắm tay chàng, áp lên má mình:\n</p><p>- Không phải mơ đâu.\n</p><p>- Đúng vậy.\n</p><p>Cảnh chống tay, muốn ngồi dậy, Tiểu Yêu vội vã đỡ chàng. Cảnh siết chặt nàng vào lòng.\n</p><p>Tiểu Yêu ngượng ngùng:\n</p><p>- Tĩnh Dạ kìa!\n</p><p>Nhưng Cảnh không bận tâm, chàng cuống quýt nói:\n</p><p>- Tiểu Yêu, ta vẫn luôn mong được trở thành phu quân của nàng để có thể đường hoàng ở bên nàng. Vì nàng là Vương cơ, nên ta phải là Đồ Sơn Cảnh để xứng đáng với nàng. Ta không muốn từ bỏ thân phận Đồ Sơn Cảnh, thân phận này giúp ta có được cơ hội cưới nàng làm vợ. Nhưng ta đã sai! Ta không muốn làm Đồ Sơn Cảnh nữa! Ta không cầu được đường hoàng ở bên nàng nữa. Dù suốt đời chỉ được làm nô bộc của nàng, ta cũng cam lòng. Ta chỉ muốn được ở bên nàng, chăm sóc, bảo vệ nàng.\n</p><p>Tiểu Yêu đã quên đi sự có mặt của Tĩnh Dạ, nàng hỏi Cảnh:\n</p><p>- Với chàng, em quan trọng không kém tính mạng của chàng, phải không?\n</p><p>- Không. Với ta, nàng còn quan trọng hơn cả mạng sống. Tiểu Yêu, trước đây nàng từng trách ta lúc nào cũng than thở rằng bản thân không xứng với nàng, nhưng chưa bao giờ chịu từ bỏ. Thực ra, ta biết rõ, dù không có ta, nàng vẫn sống rất vui vẻ. Ta hiểu rằng Phòng Phong Bội mới là người thích hợp với nàng. Nhưng ta không có cách nào từ bỏ nàng. Chỉ cần còn sống ngày nào, ta không thể rời xa nàng ngày ấy. Ta xin lỗi, xin lỗi...\n</p><p>Tiểu Yêu đặt ngón tay lên môi Cảnh, ngăn chàng lại:\n</p><p>- Chàng khờ quá! Điều em mong muốn chính là dù xảy ra chuyện gì, chàng cũng phải giữ em thật chặt, không được rời xa em!\n</p><p>Tiểu Yêu cọ trán nàng vào trán Cảnh, thì thầm:\n</p><p>- Em rất vui khi chàng không có cách nào bỏ em!\n</p><p>Tĩnh Dạ đứng bên ngoài, bẩm báo vọng vào:\n</p><p>- Thưa công tử, tiểu thư Hinh Duyệt đến tìm Vương cơ.\n</p><p>Tiểu Yêu mỉm cười nhìn Cảnh, đáp:\n</p><p>- Mời cô ấy vào!\n</p><p>Tiểu Yêu giúp Cảnh chỉnh trang lại y phục, rồi nàng đỡ Cảnh đứng lên, và tường thuật ngắn gọn tình hình sau khi Cảnh hôn mê.\n</p><p>Hinh Duyệt bước vào, kinh ngạc khi nhìn thấy Cảnh.\n</p><p>Cảnh đứng dưới gốc cây mộc tê, thân hình gầy guộc, sắc mặt yếu ớt nhưng tinh thần có vẻ rất phấn chấn, ánh mắt tràn ngập niềm vui. Chàng nói với Hinh Duyệt:\n</p><p>- Đã lâu không gặp.\n</p><p>Hinh Duyệt thoáng sững sờ, sau đó nàng xúc động chạy tới, nắm chặt tay Cảnh, vui sướng nói:\n</p><p>- Cảnh, cuối cùng huynh cũng đã tỉnh lại.\n</p><p>- Thời gian qua, đã làm phiền muội và Phong Long.\n</p><p>- Đúng, đúng, phiền lắm! Muội phải sai người đi báo với anh trai ngay mới được. Cả Chuyên Húc nữa.\n</p><p>Hinh Duyệt vội vã quay đi, dặn dò tỳ nữ thần cận đôi câu, rồi lại vội vã trở lại.\n</p><p>Hinh Duyệt nói với Cảnh và Tiểu Yêu:\n</p><p>- Muội nghĩ muộn nhất là sáng mai họ sẽ về thăm huynh.\n</p><p>Tĩnh Dạ hỏi:\n</p><p>- Thưa công tử, có cần cử người về báo với Lão phu nhân không?\n</p><p>Cảnh đáp:\n</p><p>- Ngươi sắp xếp đi!\n</p><p>Hinh Duyệt và Cảnh ngồi trên chiếc râu rồng, vừa uống trà vừa trò chuyện.\n</p><p>Hinh Duyệt kể cho Cảnh nghe những biến động lớn xảy ra trong suốt ba mươi bảy năm qua, chủ yếu là những chuyện nội bộ dòng tộc Đồ Sơn. Sau khi Cảnh hôn mê, Hầu muốn lên làm trưởng tộc nhưng Lão phu nhân chần chừ mãi không chịu lên tiếng, cả bốn trưởng lão trong họ tộc đều kịch liệt phản đối. Hai trong số bốn dòng họ lớn nhất Đại hoang là họ Xích Thủy và họ Tây Lăng đồng loạt tỏ thái độ không công nhận Hầu. Vì vậy, hắn ta không thể giành được vị trí ấy. Nhưng thế lực của Hầu phát triển rất nhanh, Lão phu nhân chỉ còn cách trợ giúp Ý Ánh kiềm chế hắn. Hiện nay, Lão phu nhân vẫn là người đưa ra những quyết định quan trọng của họ tộc. Những việc khác thì Hầu và Ý Ánh chia nhau cai quản, xử lý.\n</p><p>Tiểu Yêu ngồi bó gối trên giường một tê, lắng nghe Hinh Duyệt thao thao bất tuyệt. Nàng mỉm cười.\n</p><p>Mới vừa đây thôi, dường như cả thế gian chỉ có Cảnh và nàng. Vậy mà chỉ một lát sau, tất cả mọi người, tất cả mọi việc liền theo nhau ồ ạt lao tới.\n</p><p>Hinh Duyệt đang nói, bỗng thấy Cảnh đột nhiên đứng lên:\n</p><p>- Ta đi lấy chăn.\n</p><p>Nói đoạn Cảnh về phòng.\n</p><p>Hinh Duyệt chợt nhớ đến Tiểu Yêu, quay ra nhìn, thấy nàng đã thiếp đi tự lúc nào.\n</p><p>Cảnh đắp tấm chăn mỏng cho Tiểu Yêu, sau đó quay lại ngồi xuống trước mặt Hinh Duyệt:\n</p><p>- Muội nói tiếp đi.\n</p><p>Hinh Duyệt trỏ Tiểu Yêu, hỏi:\n</p><p>- Có cần đi nơi khác nói chuyện không?\n</p><p>Cảnh ngắm Tiểu Yêu, mỉm cười đáp:\n</p><p>- Không cần đâu, cô ấy rất sợ cô đơn, thích nghe tiếng người trò chuyện.\n</p><p>Hinh Duyệt cảm thấy có gì đó rất lạ, nàng nhìn Cảnh đầy hoài nghi rồi quay ra nhìn Tiểu Yêu. Rồi lại thấy mình hình như quá đa nghi, liền tiếp tục tập trung vào câu chuyện dang dở với Cảnh.\n</p><p>Lúc Tiểu yêu tỉnh lại đã vào giờ cơm tối.\n</p><p>Hinh Duyệt ra lệnh cho tỳ nữ dọn bữa trong rừng cây mộc tê. Khi họ chuẩn bị dùng bữa thì tỳ nữ bẩm báo, Phong Long và Chuyên Húc vừa về tới. Hinh Duyệt sai người chuẩn bị thêm bàn ăn.\n</p><p>Vừa thấy Cảnh, Phong Long liền ôm chầm lấy chàng, nện một cú đấm vào vai chàng:\n</p><p>- Ta cứ nghĩ huynh đã chán ngán sự đời tẻ nhạt, quyết chí làm một giấc thiên thu, nào ngờ vẫn còn lưu luyến cõi hồng trần này lắm!\n</p><p>Cảnh vái Phong Long một vái:\n</p><p>- Lần này đã làm phiền huynh rồi!\n</p><p>Phong Long hoan hỉ ngồi xuống:\n</p><p>- Đúng đấy, phiền lắm! Vì thế huynh hãy mau mau khỏe lại để còn giúp đỡ ta!\n</p><p>Hinh Duyệt bóp trán:\n</p><p>- Huynh đừng dọa Cảnh như thế, huynh ấy không dám ăn tối bây giờ.\n</p><p>Phong Long phì cười:\n</p><p>- Ai dọa được huynh ấy? Huynh ấy chẳng bận tâm đâu!\n</p><p>Tiểu Yêu đã đói mềm, không đợi được đến lúc tất cả vào bàn, nàng lén ăn vụng một miếng.\n</p><p>Cảnh cười bảo:\n</p><p>- Thôi, đừng đùa nữa, ăn cơm đã. Ăn xong các vị tha hồ bàn việc lớn.\n</p><p>Năm người bắt đầu dùng bữa.\n</p><p>Vì Cảnh vừa tỉnh lại nên thức ăn của chàng khác mọi người, là món cháo ninh nhừ. Cảnh ăn được chừng nửa bát thì buông thìa, quay ra nói chuyện với Phong Long. Tiểu Yêu nhíu mày:\n</p><p>- Chàng ăn thêm nửa bát nữa!\n</p><p>Cảnh lập tức bỏ cốc trà xuống, múc thêm nửa bát cháo, cắm cúi ăn hết.\n</p><p>Phong Long bật cười ha hả:\n</p><p>- Huynh biết nghe lời từ khi nào vậy?\n</p><p>Hinh Duyệt và Chuyên Húc đều không thấy buồn cười chút nào.\n</p><p>Xong bữa, biết họ còn việc quan trọng cần bàn, Tiểu Yêu tự giác bảo:\n</p><p>- Muội ra ngoài đi dạo.\n</p><p>Chuyên Húc nói:\n</p><p>- Thu dọn hành lý đi, lát nữa ta đưa muội về núi Thần Nông.\n</p><p>- Không có gì phải dọn cả, khi nào huynh đi cứ kêu một tiếng là xong.\n</p><p>Tiểu Yêu thong thả cất bước.\n</p><p>Hinh Duyệt ngưỡng mộ nói:\n</p><p>- Tiểu Yêu nhàn tản, tự tại như chim trời gió mây vậy. Thích đến là đến, muốn đi là đi.\n</p><p>Chuyên Húc thở dài, nói với Phong Long:\n</p><p>- Huynh bắt đầu đi!\n</p><p>Phong Long thuật lại cho Cảnh nghe tình hình hiện tại của hắn và Chuyên Húc. Tất nhiên, hắn đã lược bỏ chi tiết Chuyên Húc bí mật huấn luyện bính sĩ, chỉ kể qua loa tình hình của hắn. Phong Long nói:\n</p><p>- Số người đi theo ta không ít, nhưng phàm việc gì cũng cần đến tiền. Họ Xích Thủy cũng có chút tiền nhàn rỗi, nhưng ta không dám động đến. Bên Chuyên Húc lẽ ra vẫn có thể tận dụng được khoản tiền trùng tu cung điện, nhưng mấy năm trước Hầu bỗng nhiên đòi kiểm tra sổ sách. May mà người của huynh kịp thời thông báo nên không để lộ sơ hở. Tuy vậy, kể từ đó, Hầu kiểm soát thu chi rất chặt chẽ. Thêm vào đó, tình hình hiện tại khác xưa rất nhiều, ngày càng có nhiều cần đến tiền. Cả ta và Chuyên Húc đều đang chờ huynh về cứu.\n</p><p>Cảnh mỉm cười, nói:\n</p><p>- Ta hiểu rồi.\n</p><p>Phong Long sốt ruột:\n</p><p>- Chỉ hiểu thôi sao? Rốt cuộc huynh có chịu giúp không đây?\n</p><p>- Ta không giúp mà được sao?\n</p><p>- Tất nhiên là không!\n</p><p>- Vậy thì huynh còn đắn đo gì nữa?\n</p><p>Phong Long đành nói thật:\n</p><p>- Ta không đắn đo, nhưng dù sao thì huynh cũng nên có lời với Chuyên Húc để huynh ấy yên tâm.\n</p><p>Cảnh mỉm cười, nói với Chuyên Húc:\n</p><p>- Những việc khác ta không giúp được, chỉ rành việc buôn bán. Sau này, huynh không cần quá lo lắng về chuyện tiền bạc.\n</p><p>Phong Long đắc ý cười vui vẻ, nói với Chuyên Húc:\n</p><p>- Huynh thấy không, ta nói rồi, chỉ cần Cảnh tỉnh lại, mối lo của chúng ta sẽ được giải quyết tức khắc. Hai chúng ta đều rất cần tiền, vì thế chúng ta không thể thiếu nhà buôn sừng sỏ này được. Chỉ tiếc chí hướng của chúng ta và huynh ấy khác nhau. Huynh ấy giúp chúng ta thuần túy chỉ vì tình nghĩa.\n</p><p>Lúc này Chuyên Húc mới tạm yên lòng. Hắn cười với Cảnh:\n</p><p>- Không cần biết huynh nể tình ai, dù sao cũng cảm ơn huynh!\n</p><p>Bàn việc sau, Chuyên Húc sai người đi gọi Tiểu yêu:\n</p><p>Cảnh nói với Chuyên Húc và Phong Long:\n</p><p>- Ta muốn nói riêng với hai người đôi câu.\n</p><p>Hinh Duyệt đứng lên, chủ động ra ngoài.\n</p><p>Cảnh nói với Chuyên Húc:\n</p><p>- Muốn giải quyết khó khăn của hai vị, ta phải trở về Thanh Khâu ngay. Ta dự định sau khi quay về sẽ nói với bà nội ta mọi chuyện. Dù kết quả thế nào, ta vẫn sẽ trở về bên cạnh Tiểu Yêu và ở bên nãng mãi mãi.\n</p><p>Chuyên Húc sa sầm mặt mày, lạnh lùng nói:\n</p><p>- Huynh đang ra điều kiện với ta, đúng không?\n</p><p>Phong Long bối rối:\n</p><p>- Huynh muốn ở bên Tiểu Yêu? Cô ấy gặp nguy hiểm gì ư?\n</p><p>Cảnh quay sang nhìn Phong Long, ánh mắt tràn ngập nỗi buồn và áy náy.\n</p><p>Phong Long là kẻ thông minh trong mọi việc nhưng lại rất ngây ngô trong chuyện nam nữ. Nhìn thấy biểu hiện khác lạ của Cảnh, rốt cuộc hắn cũng hiểu ra. Hắn nổi khùng:\n</p><p>- Huynh... huynh vì Tiểu Yêu mà không thiết sống nữa? Vì Tiểu Yêu nên mới hôn mê bất tỉnh?\n</p><p>Tuy hỏi vậy nhưng Phong Long vẫn chưa tin điều này là sự thật, trong suy nghĩ của hắn, đấng nam nhi chỉ có thể rơi đầu, đổ máu vì nghiệp lớn, chứ tuyệt đối không thể vì phụ nữ. Như vậy thật vô dụng, thật đáng xấu hổ!\n</p><p>Cảnh cúi người vái Phong Long:\n</p><p>- Xin lỗi, ta biết huynh muốn cưới Tiểu Yêu nhưng ta không thể mất nàng.\n</p><p>Phong Long phẫn nộ, đạp bay bàn thức ăn:\n</p><p>- Huynh biết ta muốn cưới Tiểu Yêu mà vẫn nhòm ngó người phụ nữ của ta? Ta cũng thấy lạ, sao đột nhiên huynh lại chịu đến sống trong phủ nhà ra suốt nửa năm? Ta còn tưởng huynh tránh chuyện gia đình, không ngờ huynh đến đây để cám dỗ người phụ nữ của ta! Ta xem huynh như anh em ruột thịt, còn huynh thì sao? Đồ Sơn Cảnh, huynh cút đi! Ta không tin không có huynhh ta không làm được gì hết!\n</p><p>Phong Long vừa nói, một con hổ do thủy linh ngưng tụ lao vào Cảnh. Cảnh không buồn kháng cự. Chuyên Húc vội vã lao tới ngăn chặn, và gọi lớn:\n</p><p>- Người đâu!\n</p><p>Hinh Duyệt cùng mấy thị vệ vội chạy đến. Chuyên Húc nói với họ:\n</p><p>- Kéo Phong Long đi!\n</p><p>Thân trên bị Chuyên Húc kẹp chặt, không thể cựa quậy, nhưng cơn giận dữ của Phong Long vẫn bừng bừng như lửa, hắn co chân muốn đạp Cảnh. Những mũi tên nước bay vun vút về phía chàng. Chàng không buồn tránh né. Hai mũi tên nước cắm thắng vào người Cảnh. Hinh Duyệt thét lên khiếp hãi, cuống quýt ra lệnh cho đám thị vệ giữ chặt Phong Long, ráng sức lôi hắn ra ngoài.\n</p><p>Giữa căn phòng bề bộn, tơi bời, Chuyên Húc vẫn thản nhiên ngồi xuống, lạnh lùng nói với Cảnh:\n</p><p>- Ta tin tình cảm huynh dành cho Tiểu Yêu là thật, nhưng huynh đã có hôn ước. Lão phu nhân lại rất mực yêu mến Phòng Phong Ý Ánh, chắc chắn sẽ không đồng ý việc hủy hôn.\n</p><p>Cảnh nói:\n</p><p>- Ta đã mong ngóng ngày được đứng trước Tuấn đế, đường hoàng cầu hôn Tiểu Yêu, vì vậy đã nhẫn nhịn hết lần này đến lần khác. Nhưng sau khi trải qua kiếp nạn sinh ly tử biệt này, ta nhận ra rằng chẳng có gì quan trọng, chỉ cần được ở bên Tiểu Yêu, ta sẵn sàng từ bỏ tất cả. Nếu bà nội ta không đồng ý cho Đồ Sơn Cảnh hủy hôn, ta sẽ từ bỏ thân phận Đồ Sơn Cảnh.\n</p><p>Cái tên Đồ Sơn Cảnh có ý nghĩa và giá trị thế nào, Chuyên Húc hiểu rất rõ. Đó là biểu trưng cho tiền bạc như nước, của quyền lực ngút trời. Chuyên Húc từng gặp nhiều loại đàn ông, nhưng hắn chưa từng gặp kẻ nào sẵn sàng vì một người phụ nữ mà từ bỏ tất cả. Điều đó khiến hắn không khỏi cảm động, giọng Chuyên Húc trở nên ôn hòa hơn:\n</p><p>- Thực ra, ta không thể quyết định được chuyện này, phải hỏi ý kiến Tiểu Yêu.\n</p><p>Tiểu Yêu từ gốc cây mộc tê bước ra, đến trước mặt Cảnh. Nàng kiểm tra vết thương trên cánh tay Cảnh, bóp vỡ hai viên Lưu quang phi vũ, giúp chàng cầm máu.\n</p><p>Cả Chuyên Húc và Cảnh đều nhìn Tiểu Yêu chăm chăm, hồi hộp chờ đợi câu trả lời của nàng. Tiểu Yêu liếc nhìn Cảnh rồi mỉm cười nói với Chuyên Húc:\n</p><p>- Lúc muội cứu chàng, chàng vốn chẳng có gì. Bây giờ, muội cũng không ngại chàng lại trở thành trắng tay đâu.\n</p><p>Cảnh như trút được gánh nặng ngàn cân, chàng mỉm cười rạng rỡ.\n</p><p>Chuyên Húc thinh lặng, cúi đầu, cầm ly rượu trên bàn, uống cạn rồi mới ngẩng lên nhìn Tiểu Yêu, cười bảo:\n</p><p>- Muội muốn sao cũng được!\n</p><p>Tiểu Yêu mím môi tủm tỉm.\n</p><p>Chuyên Húc nói với Cảnh:\n</p><p>- Đêm nay huynh định tá túc ở đâu? Hiện Phong Long đang rất giận.\n</p><p>- Việc của hai vị rất cấp bách, giải quyết càng sớm càng tốt. Ta nghĩ ta nên đi sớm về sớm, ta sẽ về Thanh Khâu ngay bây giờ.\n</p><p>Chuyên Húc cười bảo:\n</p><p>- Cũng được. Ta và Tiểu Yêu tiễn huynh xong sẽ về Thần Nông Sơn.\n</p><p>Trong lúc Chuyên Húc và Cảnh trò chuyện, Tĩnh Dạ và Hồ Trân đã thu dọn xong hành lý. Hồ Á đáng xe mây đến đón Cảnh.\n</p><p>Tiểu Yêu và Cảnh đứng trước xe mây từ biệt. Cảnh nói:\n</p><p>- Ta sẽ quay lại và lên Thần Nông Sơn tìm nàng.\n</p><p>Tiểu Yêu mỉm cười gật đầu:\n</p><p>- Chàng phải giữ gìn sức khỏe, đừng để Hầu thừa dịp hãm hại.\n</p><p>- Ta biết, nàng cũng cẩn trọng nhé.\n</p><p>Tiểu Yêu đưa mắt về phía Chuyên Húc, phụng phịu:\n</p><p>- Cái người tính tình cẩn thận lại hay đa nghi kia sẽ bắt muội phải cận trọng, nên chàng đừng lo lắng.\n</p><p>Cảnh lưu luyến mãi mới chịu lên xe mây.\n</p><p>Tiểu Yêu ngóng theo Cảnh đi khuất mới quay lại, bước về phía Chuyên Húc.\n</p><p>Chuyên Húc đỡ nàng lên xe mây.\n</p><p>Tiểu Yêu thấy mệt, nàng nhắm mắt lại nghỉ nơi, bầu không khí trong xe hoàn toàn yên ắng.\n</p><p>Chuyên Húc đột nhiên hỏi:\n</p><p>- Muội nghĩ kỹ chưa? Cảnh chưa hẳn là người đàn ông tốt nhất, cũng không hẳn là người thích hợp nhất với muội.\n</p><p>Tiểu Yêu mở mắt, mỉm cười đáp:\n</p><p>- Chúng ta đều từng bị bỏ rơi, chắc huynh hiểu muội cần điều gì.\n</p><p>- Tuy cậu ta nói sẵn sàng từ bỏ thân phận Đồ Sơn Cảnh, nhưng chúng ta đều hiểu, huyết thống là thứ không hề dễ dàng từ bỏ hay cắt đứt được. Lão phu nhân nhà Đồ Sơn nổi danh là người phụ nữ cứng rắn, cố chấp, bảo thủ. Muội có từng nghĩ tới tương lai?\n</p><p>- Tương lai không do muội mà do Cảnh quyết định. Muội bằng lòng chờ đợi kết quả từ phía chàng.\n</p><p>- Ta chưa từng thấy muội bằng lòng chờ đợi ai, điều này chứng tỏ Cảnh chiếm một vị trí rất đặc biệt trong trái tim muội?\n</p><p>- Huynh không cần lo cho muội! Muội đã từng thất vọng vô số lần nên đã học được cách luôn dự phòng tình huống xấu nhất xảy ra. Hai ta đều biết rằng, muốn bản thân không thất vọng thì đừng bao giờ cho mình hy vọng.\n</p><p>Chuyên Húc thở dài:\n</p><p>- Dù kết quả thế nào, ta luôn ở cạnh muội.\n</p><p>Tiểu Yêu ngả đầu vào vai Chuyên Húc, cười bảo:\n</p><p>- Muội biết.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}