{"title":" Chương 23: Sao nỡ đốt thiêu nhau(*)","content":"<p>\nDịch giả: Lương Hiền\n</p><p>(*) Mượn ý thơ trong bài \"Thơ bảy bước\" của Tào Thực, thời Tam Quốc.\n</p><p>Nửa đêm hôm đó Cảnh mới về tới Thanh Khâu. Chàng ra lệnh cho người hầu không được báo tin với Lão phu nhân. Chàng nghĩ ngơi ở nhà ngoài, chờ hôm sau bà nội thức giấc mới đến gặp.\n</p><p>Lòng canh cánh mối lo của Chuyên Húc và Phong Long, Cảnh không còn tâm trí nghỉ ngơi, chàng cho gọi mấy người hầu thân cận tới, tìm hiểu mọi việc diễn ra trong mấy mươi năm qua. Xong việc thì trời đã sắp sáng.\n</p><p>Chàng tranh thủ chợp mắt vài canh giờ rồi thức giấc, rửa mặt, vào nhà trong gặp bà nội.\n</p><p>Lão phu nhân đang ngồi trên giường. Hầu, Lam Mai, Ý Ánh đứng hai bên.\n</p><p>Cảnh bước vào, đến trước mặt bà nội, quỳ xuống:\n</p><p>- Thưa bà, cháu đã về!\n</p><p>Lão phu nhân rưng rưng nước mắt, cho phép Cảnh đứng lên:\n</p><p>- Cuối cùng cháu đã về. Bà những tưởng không chờ được đến lúc ấy nữa.\n</p><p>Thấy bà vẫn hồng hào, khỏe mạnh, tinh thần phấn chấn, Cảnh nói:\n</p><p>- Bà vẫn khỏe mạnh, hồng hào kia mà!\n</p><p>Lão phu nhân kéo Cảnh ngồi xuống cạnh bà:\n</p><p>- Gầy quá, cháu gầy quá! Phải chịu khó tĩnh dưỡng, đừng để bà phải lo phiền nữa!\n</p><p>Cảnh cười đáp:\n</p><p>- Cháu sẽ ăn thật nhiều, sẽ béo quay cho bà vui!\n</p><p>Lão phu nhân tươi cười gật đầu.\n</p><p>Cảnh quay sang chào hỏi anh trai và chị dâu. Lão phu nhân trỏ Ý Ánh, nói:\n</p><p>- Cháu nên cảm ơn Ý Ánh, mấy chục năm qua nó đã rất vất vả.\n</p><p>Cảnh khách sáo chào Ý Ánh và không nói gì thêm. Sau đó, chàng đứng lên, thưa:\n</p><p>- Cháu có điều này muốn thưa với bà.\n</p><p>- Ta cũng có chuyện cần nói với cháu.\n</p><p>Lão phu nhân quay sang Hầu và Ý Ánh:\n</p><p>- Các cháu hãy ra ngoài, ta muốn hàn huyên với Cảnh một lát.\n</p><p>Hầu, Lam Mai và Ý Ánh lần lượt cúi chào Lão phu nhân rồi ra ngoài.\n</p><p>Cảnh quỳ xuống:\n</p><p>- Cháu muốn nhanh chóng hủy hôn với Ý Ánh, xin bà cho phép.\n</p><p>Lão phu nhân không hề ngạc nhiên:\n</p><p>- Ta biết cháu muốn nói về chuyện này nên ta sẽ trả lời cháu ngay rằng: Không được!\n</p><p>Cảnh cầu xin:\n</p><p>- Cháu không có tình cảm với Ý Ánh, cô ấy đối với cháu cũng vậy. Vì sao bà không cho phép chúng cháu hủy hôn?\n</p><p>- Ta chỉ thấy cháu không có tình cảm với Ý Ánh, không thấy nó không có tình ý với chau.\n</p><p>Cảnh dập đầu:\n</p><p>- Cháu đã có người thương, xin bà giúp cháu!\n</p><p>Lão phu nhân thở dài:\n</p><p>- Thằng bé khờ khạo này! Cháu nghĩ tình yêu có thể kéo dài bao lâu? Thời gian sẽ khiến cho tình cảm, dù sâu nặng đến đâu cũng phai nhạt, và sau cùng mọi thứ sẽ trở nên rất thường. Thực ra, chuyện vợ chồng cũng giống như kinh doanh. Cháu cho cô ấy thứ cô ấy cần, cô ấy cũng vậy. Cháu tôn trọng cô ấy và cô ấy tôn trọng cháu, hai bên trao đi và nhận lại như vậy thôi.\n</p><p>- Thưa bà, cháu quyết không cưới Ý Ánh!\n</p><p>- Nếu cháu là Hầu, cháu muốn làm gì tùy ý. Nhưng cháu là tộc trưởng tương lai của tộc Đồ Sơn. Phu nhân của tộc trưởng là người có thể ảnh hưởng đến sự tồn vong của cả họ tộc. Ý Ánh là người thông minh, mẫn cán. Họ Phòng Phong không thể không dựa vào nhà Đồ Sơn nên họ sẽ biết cách bảo ban Ý Ánh. Hãy tin lời bà, Ý Ánh là người phù hợp nhất để làm phu nhân tộc trưởng. Vì gia tộc Đồ Sơn, cháu phải cưới nó!\n</p><p>- Cháu không muốn làm tộc trưởng, bà hãy để anh cháu làm...\n</p><p>- Hỗn xược!\n</p><p>Lão phu nhân tức giận đập tay xuống bàn khiến cốc tách trên bàn rơi cả xuống đất, nước trà vương ướt áo Cảnh. Bà ôm ngực, nói:\n</p><p>- Đã mười sáu năm! Ta mất mười sáu năm tâm huyết mới đào tạo được một phu nhân tộc trưởng xuất sắc nhất. Ta không thể có thêm mười sáu năm nữa!\n</p><p>Cảnh dập đầu liên hồi, trán chàng chạm phải những mảnh sành sứ trên nền đất, máu đỏ trào ra.\n</p><p>- Nếu bà không đồng ý cho cháu hủy hôn, vậy cháu chỉ còn cách rời khỏi nhà Đồ Sơn.\n</p><p>Lão phu nhân tức giận tới mức toàn thân run lên bần bật. Bà chỉ tay vào mặt Cảnh, dằn từng chữ:\n</p><p>- Nếu muốn ta chết cháu cứ việc bỏ đi! Nếu cháu thích làm theo ý mình thì hãy giết ta rồi muốn làm gì thì làm!\n</p><p>Cảnh không dám ngẩng đầu, chàng khổ sở van xin:\n</p><p>- Cháu xin bà!\n</p><p>Lão phu nhân thét gọi tỳ nữ thân cận:\n</p><p>- Tiểu Ngư, mau đuổi thằng hỗn xược này đi cho ta!\n</p><p>Tiểu Ngư bước vào, nói với Cảnh:\n</p><p>- Xin công tử thương tình Lão phu nhân tuổi cao sức yếu, xin hãy để người được nghỉ ngơi!\n</p><p>Thấy bà vẫn ghì tay ôm ngực, sắc mặt tái xám, Cảnh không còn cách nào khác, đành lui ra ngoài.\n</p><p>Nhưng chàng không về phòng mà quỳ mọp trước cửa khu nhà của Lão phu nhân. Tỳ nữ vào bẩm báo, Lão phu nhân nhắm nghiền mắt lại, giận dữ nói:\n</p><p>- Mặc nó! Đi mời các trưởng lão đến đây!\n</p><p>Cảnh quỳ hết một ngày một đêm trước cửa phòng Lão phu nhân nhưng bà hoàn toàn không để tâm, bà lệnh cho các trưởng lão thực hiện theo kế hoạch.\n</p><p>Khi mọi việc đã sắp xếp đâu vào đấy, bà cho gọi Hầu, Lam Mai và Ý Ánh đến.\n</p><p>Cảnh vừa bình phục đã phải quỳ dưới đất lâu như vậy nên sắc mặt chàng rất thảm hại, máu vương khắp trán. Hầu và Ý Ánh nhìn chàng bằng ánh mắt sắc lạnh, căm tức.\n</p><p>Vừa bước vào phòng, Ý Ánh lập tức quỳ xuống, tay áo chấm nước mắt, cầu xin Lão phu nhân giúp Cảnh.\n</p><p>Thấy mọi người đã đến đủ, Lão phu nhân nói với Tiểu Như:\n</p><p>- Gọi nó vào đây!\n</p><p>Người hầu dìu Cảnh vào phòng.\n</p><p>Ý Ánh hối hả chạy lại, muốn bôi thuốc cho Cảnh nhưng chàng thờ ơ né tránh, khách sáo nói:\n</p><p>- Không dám phiền tiểu thư!\n</p><p>Ý Ánh hờn tủi đứng sang bên, ngước nhìn Lão phu nhân bằng vẻ mặt đáng thương, tội nghiệp.\n</p><p>Lão phu nhân lặng thinh, lạnh lùng nhìn Tiểu Ngư xử lý vết thương trên trán chàng.\n</p><p>Bà cho phép Hầu và Cảnh ngồi xuống rồi đưa mắt nhìn hai đứa cháu, nói:\n</p><p>- Mọi thứ đã được sắp xếp ổn thỏa, ba ngày sau sẽ cử hành nghi lễ chính thức tuyên bố Cảnh sẽ tiếp nhận vị trị tộc trưởng tộc Đồ Sơn. Vì việc này gấp gáp nên không kịp mời đông đảo khách khứa, nhưng Hoàng đế, Tuấn đế, Xích Thủy, Tây Lăng, Quỷ Phương và sáu dòng họ lớn ở Trung nguyên đều sẽ cử người đến dự. Như vậy là đủ rồi!\n</p><p>Cảnh và Hầu đều mặt mày biến sắc, không ai ngờ Lão phu nhân lại âm thầm chuẩn bị mọi thứ, ngay cả quan khách đến chứng kiến nghi lễ cũng đã mời đủ.\n</p><p>Cảnh quỳ xuống, cầu xin:\n</p><p>- Thưa bà, vị trí tộc trưởng hãy để mấy năm nữa tính tiếp.\n</p><p>Lão phu nhân nổi giận:\n</p><p>- Mấy năm nữa? Cháu nghĩ ta còn sống được bao lâu? Cha cháu vừa chào đời, ông nội cháu đã ra đi, ta phải cắn răng gánh vác mọi trọng trách. Ta chờ đợi mỏn mòn mới đến ngày cha cháu cưới vợ, nhận chức tộc trưởng. Những tưởng sẽ được thảnh thơi dưỡng già, nào ngờ tên bất hiếu ấy lại... ra đi trước ta! Khi ấy, ta nghĩ mình không chống chịu nổi, may có mẹ cháu đứng ra lo liệu mọi việc lớn bé trong họ tộc... Ta và mẹ các cháu, hai quả phụ đã phải vất vả bao năm mới nuôi các cháu khôn lớn. Mẹ cháu chưa một ngày được hưởng phúc đã vội đi tìm tên bất hiếu kia. Ta ngày đêm trông ngóng, cuối cùng cũng đợi được đến lúc trao trọng trách tộc trưởng cho cháu thì cháu lại đột nhiên mất tích. Ta chờ mười năm cháu mới trở về, nhưng chẳng bao lâu sau đã lại hôn mê bất tỉnh. Cháu nghĩ ta còn chịu đựng được những chuyện này bao lâu nữa?\n</p><p>Bao nhiêu cay đắng nhọc nhằn, khổ ải những ngày xưa cũ bỗng ùa về như sóng trào. Lão phu nhân dẫu kiên cường đến đâu cũng không khỏi xúc động.\n</p><p>Cả Hầu, Lam Mai và Ý Ánh đều quỳ xuống trước mặt bà. Lão phu nhân gạt lệ, than khóc:\n</p><p>- Ta không quan tâm các cháu nghĩ gì, lần này, dù thế nào Cảnh cũng phải tiếp nhận vị trí tộc trưởng.\n</p><p>Cảnh dập đầu van xin:\n</p><p>- Thưa bà, cháu không ham muốn chức vị tộc trưởng. Anh cháu là con cả, vì sao không trao trọng trách cho huynh ấy!\n</p><p>Lão phu nhân vừa khóc vừa nói:\n</p><p>- Hỗn xược! Cháu biết rõ mà vẫn cố tình hỏi sao! Có những chuyện giấu được mọi người nhưng không giấu được một vài người. Ông ngoại cháu là tộc trưởng đời trước của nhà họ Thẩm. Tộc trưởng hiện nay là cậu ruột cháu. Bà ngoài cháu là tiểu thư nhà Xích Thủy, chị họ của tộc trưởng tộc Xích Thủy hiện nay. Còn Hầu thì sao... Bọn họ có thể chấp nhận Hầu không?\n</p><p>Lão phu nhân ôm ngực, vừa khóc vừa hỏi:\n</p><p>- Cháu nói ta nghe, Xích Thủy, Tây Lăng, và sáu dòng họ lớn ở Trung nguyên liệu có đồng ý việc tộc trưởng nhà Đồ Sơn không phải là cháu không?\n</p><p>Cảnh dập đầu, thưa:\n</p><p>- Cháu có thể đến từng nhà cầu xin họ đồng ý.\n</p><p>- Tất cả các trưởng lão nhà Đồ Sơn đều đồng ý để cháu làm tộc trưởng. Cháu nghĩ những năm qua ta không hay biết những việc cháu làm ư? Dù cháu đã gây ra bao chuyện, nhưng không vị trưởng lão nào đồng ý cho cháu từ bỏ chức vị tộc trưởng.\n</p><p>Cảnh không biết phải đáp lời ra sao, chàng chỉ đành dập đầu:\n</p><p>- Thưa bà, cháu không hề mong được làm tộc trưởng, nhưng anh trai cháu thì có.\n</p><p>Lão phu nhân đưa mắt nhìn hai đứa cháu trai quỳ trước giường bà:\n</p><p>- Tộc trưởng phải là người được người trong họ tộc kính phục, người trong thiên hạ công nhận, không phải ai muốn cũng làm được! Hầu, cháu lại đây!\n</p><p>Lão phu nhân đưa hai tay về phía Hầu, hắn lê gối đến trước mặt bà. Lão phu nhân kéo Hầu đứng dậy, bảo hắn ngồi xuống cạnh bà:\n</p><p>- Hầu à, bà biết cháu không kém tài Cảnh, nhưng chức vị tộc trưởng can hệ đến sự thịnh vượng và suy vong của cả họ tộc. Nếu cháu làm tộc trưởng, cả chín vị trưởng lão sẽ phản đối, nội bộ dòng họ Đồ Sơn sẽ bị chia rẽ. Cháu cũng sẽ không nhận được sự hỗ trợ từ bên ngoài. Họ Xích Thủy và họ Thẩm sẽ gây khó dễ cho cháu ở khắp nơi. Trải qua nhiều đời, chúng ta mới gây dựng nên sự hưng thịnh của một dòng họ, nhưng sự suy vong thì có thể chỉ trong chốc lát.\n</p><p>Lão phu nhân ôm Hầu vào lòng, thổn thức:\n</p><p>- Trước lúc ra đi, lời cuối cùng cha cháu nói với ta là cậy nhờ ta chăm sóc cháu. Bao nhiêu năm qua, ta chưa từng bạc đãi cháu, đúng không?\n</p><p>Hầu đáp:\n</p><p>- Thưa bà, lúc nào bà cũng yêu thương cháu, không khi nào thiên vị.\n</p><p>Chính vì vậy, nhiều năm qua, đã bao lần có được cơ hội đoạt lấy chức vị tộc trưởng nhưng hắn không đành lòng xuống tay giết hại người bà từng thương yêu, săn sóc hắn từ nhỏ.\n</p><p>Lão phu nhân xoa đầu Hầu:\n</p><p>- Người mà cha cháu trước lúc qua đời không thể yên lòng nhất là cháu. Dù cháu giận mẹ nhường nào cũng nên hiểu rằng, mẹ cháu đã không giết cháu, trái lại, đã nuôi cháu khôn lớn, mời thầy dạy giỏi về dạy dỗ cháu nên người. Dòng máu chảy trong cơ thể cháu là huyết mạch nhà Đồ Sơn. Cháu chẳng nỡ nhìn thấy nhà Đồ Sơn suy vong, thấy bà chết không nhắm mắt, đúng không?\n</p><p>Hầu đau xót quỳ xuống, dập đầu vái lạy:\n</p><p>- Bà ơi, bà vẫn còn rất khỏe mạnh!\n</p><p>Nhưng hắn không chịu hứa sẽ thôi cướp đoạt chức vị tộc trưởng.\n</p><p>Cảnh cũng dập đầu:\n</p><p>- Xin bà hãy hủy bỏ nghi lễ đó, cháu không muốn làm tộc trưởng.\n</p><p>Cảnh cũng nhất quyết không chịu tiếp nhận chức vị tộc trưởng.\n</p><p>Lão phu nhân nhìn hai đứa cháu mà lòng quặn đau. Nỗi tức giận, tuyệt vọng dâng trào, máu đỏ ộc ra từ miệng bà, bắn lên người Hầu và Cảnh.\n</p><p>Hầu và Cảnh kinh hãi bật dậy, chạy đến đỡ bà. Sắc mặt Lão phu nhân rất đỗi vàng vọt, hơi thở yếu ớt. Cảnh muốn truyền linh khí cho bà nhưng Hầu đã gạt chàng ra, quát:\n</p><p>- Để ta!\n</p><p>Cảnh biết linh lực của Hầu mạnh hơn nên không giằng co với hắn, chàng quay ra ấn các huyệt đạo, giúp bà thông khí huyết.\n</p><p>Ý Ánh và Lam Mai cùng thét gọi:\n</p><p>- Thầy thuốc! Thầy thuốc!\n</p><p>Thầy thuốc riêng của Lão phu nhân, Di Mai Nhi, chạy đến, mặt mày biến sắc khi thấy những vệt máu trên người Cảnh và Hầu. Bà ấy vội vã bước tới, đặt một viên thuốc lớn bằng quả nhãn vào miệng Lão phu nhân, giúp bà ổn định lại nhịp thở.\n</p><p>Cảnh và Hầu lúc này mới hết sợ. Hầu thưa:\n</p><p>- Thưa bà, xin hãy hủy bỏ nghi lễ tiếp nhận chức tộc trưởng, sức khỏe của bà là quan trọng nhất.\n</p><p>Cảnh tán thành:\n</p><p>- Đúng vậy, bà hãy dưỡng bệnh trước đã.\n</p><p>Lão phu nhân cười khổ sở:\n</p><p>- Không giấu gì các cháu, ta chỉ còn sống được một năm nữa thôi.\n</p><p>Cảnh và Hầu nhất loạt đưa mắt nhìn thầy thuốc.\n</p><p>Bà Di Mai Nhi nói:\n</p><p>- Lời của Lão phu nhân là sự thật. Bà chỉ còn sống được nhiều nhất một năm nữa thôi.\n</p><p>Hầu xúc động kêu lên:\n</p><p>- Không đâu, không thể nào! Mấy chục năm qua sức khỏe của bà vẫn rất tốt, chắc chắn sẽ có cách chữa bệnh cho bà!\n</p><p>Lão phu nhân cất giọng yếu ớt:\n</p><p>- Sau khi Cảnh hôn mê bất tỉnh, ta biết cháu sẽ không chịu yên phận. Ta gánh vác trọng trách của dòng họ này suốt bao năm qua nên cháu không thể qua mặt ta. Nếu cháu không phải cháu trai của ta thì ta đã trừ bỏ cháu từ lâu rồi. Nhưng cháu lại là đứa cháu ta bồng bế thương yêu từ nhỏ đến lớn. Vì mẹ Cảnh thiên vị, yêu thương Cảnh nhiều hơn, nên ta muốn bù đắp cho cháu, dành cho cháu nhiều tình cảm và sự quan tâm hơn. Ta không nỡ ra tay, nhưng ta không thể loại bỏ dã tâm trong cháu nên đành gồng mình bảo vệ cơ nghiệp của tổ tiên bao đời. Để đấu lại với đám quỷ các cháu, ta đã lệnh cho Di Mai Nhi cấy cổ độc vào người mình. Mấy chục năm qua, ta khỏe mạnh được là nhờ cổ độc cả đó.\n</p><p>Cả Hầu và Cảnh đều tái mặt. Vì Tiểu Yêu, Cảnh từng thu thập nhiều tài liệu về thuật sử dụng cổ độc. Chàng lí nhí:\n</p><p>- Đó là thuật sử dụng bùa chú từng bị cấm kỵ.\n</p><p>Hầu hỏi:\n</p><p>- Không có cách giải độc ư?\n</p><p>Di Mai Nhi đáp:\n</p><p>- Nay đã đến giai đoạn cổ độc phản kháng, không cách gì chữa khỏi.\n</p><p>Hầu hốt hoảng hỏi:\n</p><p>- Phản kháng? Nghĩa là sao?\n</p><p>Bà Di Mai Nhi đáp:\n</p><p>- Thứ bùa chú cấm kỵ thường sẽ thỏa mãn nguyện vọng nào đó của chúng ta, nhưng bù lại, trước lúc chết, chúng ta sẽ phải trải qua giai đoạn phản kháng của bùa chú vô cùng đau đớn. Đầu tiên là cơn đau bị trùng độc gặm nhấm lục phủ ngũ tạng, tiếp đó toàn bộ tinh huyết sẽ bị trùng độc hút cạn, cuối cùng sẽ chỉ còn trơ lại xác khô.\n</p><p>Cảnh nhìn bà, nước mắt giàn giụa, Hầu cũng đầm đìa hai mắt:\n</p><p>- Bà ơi, bà ơi, vì sao bà phải chịu khổ như vậy?\n</p><p>Lão phu nhân cười đáp:\n</p><p>- Vì sao ư? Vì hai đứa bất trị các cháu đó! Dù phải gánh chịu nỗi đau tột độ, dù tan thây nát thịt ta cũng phải bảo vệ họ Đồ Sơn. Ta có chết cũng không thẹn với liệt tổ liệt tông...\n</p><p>Lão phu nhân bỗng nghẹn lời, cơn đau quằn quại khiến bà co gập người lại. Hầu và Cảnh vội chạy lại đỡ bà.\n</p><p>Lão phu nhân đau đớn nói với Di Mai Nhi:\n</p><p>- Ra ngoài cả đi, bảo chúng ra ngoài!\n</p><p>Bà Di Mai Nhi nói với Hầu và Cảnh:\n</p><p>- Lão phu nhân cả đời oanh liệt, mạnh mẽ, bà không muốn ai thấy mình lúc này... Nếu các vị thật lòng kính trọng trưởng bối, xin hãy tạm lui ra ngoài!\n</p><p>Hầu và Cảnh cùng nhìn người bà đang gập người chịu đựng cơn đau dữ dội, cả hai nhìn nhau rồi lẳng lặng ra ngoài.\n</p><p>Lan Mai và Ý Ánh cũng vội vã đi theo họ.\n</p><p>- Á!!!\n</p><p>Trong phòng vọng ra tiếng kêu như xé ruột.\n</p><p>Hầu và Cảnh phẫn uất nhìn nhau, nhưng khi nghe tiếng bà kêu gào thảm thiết, cả hai cùng nhắm nghiền mắt lại. Chính vì họ mà người thân nhất đã phải chịu đựng nỗi đau đớn bị trùng độc tàn phá cơ thể.\n</p><p>Tiểu Ngư bước ra, nói với hai người:\n</p><p>- Xin mời hai vị về cho! Thời gian này mỗi ngày Lão phu nhân chỉ phải chịu đựng cơn đau trong vòng một canh giờ nên thần trí vẫn còn minh mẫn. Nhưng một thời gian nữa, cơn đau sẽ ngày một dài thêm, người sẽ mất dần sự tỉnh táo. Khi nãy Lão phu nhân có nói, người chỉ sống thêm được một năm, nhưng rất có thể... chỉ nữa năm thôi.\n</p><p>Nước mắt lăn dài trên má, Tiểu Ngư nghẹn ngào:\n</p><p>- Mấy trăm năm qua, tôi hầu hạ Lão phu nhân, chứng kiến Lão phu nhân đã làm những gì cho nhà Đồ Sơn và cho hai công tử. Nếu hai vị còn chút lòng hiếu thảo, xin hãy vì nhà Đồ Sơn mà thực hiện tâm nguyện của người, hãy để người được tận mắt thấy tộc trưởng mới của nhà Đồ Sơn, và yên lòng ra đi. Như thế, nỗi đau mà người phải chịu đựng sẽ không uổng phí.\n</p><p>Tiểu Ngư nói xong thì mời hai người về.\n</p><p>Hầu quay đi, chạy như bay ra ngoài cổng, hắn thét một tràng dài, nhảy phốc lên tọa kỵ, bay vút lên cao. Không trung truyền tới tiếng thét bi phẫn, đau thương của hắn.\n</p><p>Cảnh lặng thinh, chầm chậm cất bước, rời phủ Đồ Sơn, tới ngọn núi ngoài Thanh Khâu.\n</p><p>Tọa kỵ đỗ xuống cạnh, thân mật dụi đầu vào cánh tay chàng, dường như muốn hỏi xem chàng muốn đi đâu. Cảnh buồn bã nhìn Li Li, không biết mình có thể đi đâu. Chàng vốn nghĩ chỉ cần rời khỏi Thanh Khâu là đến dược với trời xanh biển rộng và được ở bên người mình yêu. Trớ trêu thay, chàng chẳng thể rời khỏi đây.\n</p><p>Cảnh quay lại nhìn Thanh Khâu.\n</p><p>Phủ đệ nhà Đồ Sơn xây bên sườn núi này. Trải bao đời tộc trưởng, việc trùng tu, mở rộng được tiến hành nhiều lần. Ngày nay, Đồ Sơn phủ trải rộng với mấy chục khu nhà lớn nhỏ khác nhau. Dưới ánh hoàng hôn, các công trình kiến trúc nguy nga, tráng lệ, vườn tược sum suê càng trở nên sống động.\n</p><p>Chàng bằng lòng từ bỏ tất cả những phồn hoa, rực rỡ ấy, nhưng chàng không đành lòng cắt đứt thân tình ruột thịt.\n</p><p>Bóng đêm dần buông, Cảnh vẫn lặng đứng dưới chân núi Thanh Khâu.\n</p><p>Bỗng đâu tiếng sấm rền vang, mưa lớn trút xối xả, Cảnh bừng tỉnh, nói với Li Li:\n</p><p>- Chúng ta đến Thần Nông Sơn.\n</p><p>Tiểu Yêu đã ngủ say từ lâu nhưng tiếng sấm lúc nửa đêm khiến nàng giật mình thức giấc.\n</p><p>Mưa sầm sập trút xuống mái nhà, tiếng mưa ào ạt suốt nhiều canh giờ.\n</p><p>Tiểu Yêu nằm nghe mưa rơi, tiếng mưa ru nàng vào giấc ngủ, chợt có tiếng hạc kêu. Nàng ngồi dậy, khoác áo, ra mở cửa.\n</p><p>Trời đất mịt mù giông bão, gió lốc cuồn cuộn kéo tới mang theo luồng khí lạnh tê người.\n</p><p>Tiểu Yêu siết chặt áo choàng, cầm đèn soi bốn phía. Một lát sau, nàng thấy hai bóng đen bước lại.\n</p><p>Tiểu Yêu kinh ngạc:\n</p><p>- Cảnh, là chàng ư?\n</p><p>Bóng người tiến lại gần, một người là Tiêu Tiêu đội mũ che mặt, người kia là Cảnh. Chàng ướt sũng như vừa được vớt lên, khăn mũ không biết rơi đâu mất, tóc tai rối bời, dính chặt vào mặt, càng khiến chàng trông nhợt nhạt hơn.\n</p><p>Tiêu Tiêu thưa:\n</p><p>- Thị vệ báo có người xông vào Tử Kim Cung, lúc tôi trông thấy công tử thì cậu ấy đã như vậy. Vương tử sai tôi đưa cậu ấy đến gặp Vương cơ.\n</p><p>Báo cáo xong, Tiêu Tiêu cúi chào rồi lặng lẽ lui ra.\n</p><p>- Cảnh, chàng... vào trong rồi nói!\n</p><p>Tiểu Yêu không kịp hỏi Cảnh vì sao nửa đêm chạy đến Thần Nông Sơn, nàng lo lắng giục chàng vào phòng.\n</p><p>Cảnh ngồi xuống cạnh lò hương, Tiểu Yêu lau tóc cho chàng. Nhìn thấy những vết thương chi chít trên trán chàng, nàng khẽ hỏi:\n</p><p>- Xảy ra chuyện gì vậy?\n</p><p>Cảnh ôm siết lấy Tiểu Yêu. Cơ thể chàng lạnh như băng đá vì chàng dầm mình trong mưa rất lâu.\n</p><p>Tiểu Yêu ngoan ngoãn nằm yên trong lòng Cảnh.\n</p><p>Một lúc sau, chàng mới đáp:\n</p><p>- Bà nội ta sử dụng thuật bùa chú vốn bị cấm kỵ để cấy cổ độc vào người. Giờ bà đang phải chịu đựng cơn đau bị cổ độc gặm nhấm.\n</p><p>Cổ độc phản kháng, tức là người đó không còn sống được bao lâu nữa. Tiểu Yêu sững sờ, không biết phải an ủi Cảnh thế nào, nàng nhẹ nhàng vỗ về chàng.\n</p><p>Cảnh nói:\n</p><p>- Bà nội muốn ba ngày sau ta phải tiếp nhận chức vị tộc trưởng. Ta không có cách nào từ chối.\n</p><p>Tiểu Yêu nói:\n</p><p>- Em hiểu.\n</p><p>- Ta đã quyết chí, dù là bà nội có đồng ý hay không, ta vẫn sẽ ở bên nàng... Nhưng bây giờ... Ta xin lỗi!\n</p><p>- Không sao, không sao đâu!\n</p><p>Tiểu Yêu thở dài. Không phải nàng không buồn, nhưng nếu Cảnh bất chấp tính mạng của bà nội, từ bỏ họ Đồ Sơn để đến bên nàng, Cảnh sẽ không còn là Cảnh mà Tiểu Yêu yêu nữa.\n</p><p>Đêm đó, Cảnh không về Thanh Khâu.\n</p><p>Đêm đó, Hầu cũng không về nhà. Lam Mai đã quen với chuyện đó, nàng chẳng buồn làm lớn chuyện, chỉ lẳng lặng hóa phép thành cáo nhỏ, lén đến phòng Ý Ánh và phát hiện Ý Ánh cũng không có nhà. Đây không phải lần đầu trong suốt sáu mươi năm qua Hầu và Ý Ánh cùng đột ngột biến mất, cũng không phải là lần đầu Lam Mai vùi mặt trong chăn, khóc lóc đến tận nửa đêm. Nàng khóc không phải vì Hầu không về nhà, mà vì sợ hãi khi nàng biết được những điều không nên biết.\n</p><p>Chiều hôm sau, Cảnh và Hầu mới quay về.\n</p><p>Lão phu nhân sai người gọi cả hai đến gặp bà.\n</p><p>Lão phu nhân ngồi trên giường, sắc mặt vẫn võ vàng, nhưng vì đã được chỉnh trang tề chỉnh nên trông bà không giống một người sắp ra đi.\n</p><p>Bà hỏi Cảnh:\n</p><p>- Cháu suy nghĩ xong chưa?\n</p><p>Cảnh quỳ xuống, thưa:\n</p><p>- Cháu xin tiếp nhận chức vị tộc trưởng tộc Đồ Sơn.\n</p><p>Khóe môi bà thoáng nở nụ cười. Bà nhìn sang Hầu:\n</p><p>- Còn cháu, đã nghĩ thông chưa?\n</p><p>Hầu quỳ xuống, thưa:\n</p><p>- Cháu hứa không bao giờ tranh đoạt chức vị tộc trưởng nữa.\n</p><p>Lão phu nhân nhìn xoáy vào Hầu:\n</p><p>- Cháu có bằng lòng thề trước linh vị của tổ tiên, rằng sẽ không bao giờ tranh đoạt chức vị tộc trưởng, không bao giờ hãm hại Cảnh?\n</p><p>Hầu trầm ngâm một lát, đáp:\n</p><p>- Cháu bằng lòng.\n</p><p>Lão phu nhân thở phào như vừa trút được gánh nặng, rồi bà vừa cười vừa đưa tay lên chấm nước mắt:\n</p><p>- Bõ công ta thương yêu các cháu!\n</p><p>Hầu và Cảnh cùng dập đầu, đồng thanh:\n</p><p>- Cháu có tội vì khiến bà phải chịu khổ sở!\n</p><p>Lão phu nhân nói:\n</p><p>- Lát nữa hãy thông báo cho các trưởng lão chuẩn bị để ngày mai Hầu sẽ tế lễ và thề trước mặt tổ tiên.\n</p><p>Hầu cung kính thưa:\n</p><p>- Vâng!\n</p><p>Lão phu nhân cho phép họ đứng lên, rồi tay trái bà nắm tay Hầu, tay phải nắm tay Cảnh. Bà hết nhìn sang trái rồi lại nhìn sang phải, vẻ mặt rạng rỡ:\n</p><p>- Dù phải chết ta cũng thấy vui lòng!\n</p><p>Cảnh nhìn Hầu. Từ ngày trở về, chàng đã thử mọi cách để hóa giải mối hận thù giữa hai anh em nhưng Hầu kiên quyết không chấp nhận. Lẽ nào Hầu sẵn lòng vì bà nội mà buông bỏ hận thù ư?\n</p><p>Khi cả hai cùng rời khỏi nơi ở của Lão phu nhân, Hầu rảo bước thật nhanh, Cảnh gọi với theo:\n</p><p>- Đại ca!\n</p><p>Hầu dừng bước, Cảnh hỏi:\n</p><p>- Huynh bằng lòng thật sao?\n</p><p>Hầu cười nhạt:\n</p><p>- Ngươi sẵn sàng từ bỏ tự do vì bà nội, lẽ nào ta không thể từ bỏ dã tâm vì bà?\n</p><p>Trong thoáng chốc, Cảnh không diễn tả nổi cảm xúc của mình. Chàng nói:\n</p><p>- Nếu đã biết đệ chẳng màng chức trưởng tộc thì vì sao mấy chục năm trước huynh không chịu giúp đệ. Năm xưa đệ đã nói với huynh, đệ không muốn làm tộc trưởng, cũng không còn căm hận huynh nữa. Nếu khi ấy huynh chịu hợp tác thì từ lâu huynh đã được như ý!\n</p><p>Hắn cười khinh bỉ:\n</p><p>- Những gì ta muốn ta sẽ tự mình giành lấy, không cần công tử Cảnh đây ban phát! Vì sao ngươi không trả thù? Phải chăng tha thứ cho ta sẽ khiến ngươi thấy mình cao quý hơn ta? Phải chăng làm vậy thì ngươi có thể ung dung ngồi trên cao mà đoái thương đến một kẻ bị hận thù làm cho nhân dạng trở nên méo mó là ta đây?\n</p><p>Hầu lấn lướt bước tới, bức Cảnh lùi lại, chàng không nói được lời nào.\n</p><p>Hầu tóm lấy vai Cảnh, ghì thật chặt, như thể muốn bóp nát chàng:\n</p><p>- Vì sao ngươi không trả thù? Thà ngươi cứ tìm ta mà trả thù. Ta ghét nhất bộ dạng giả nhân giả nghĩa của ngươi! Vì sao ngươi không hận ta? Lẽ nào khi nhìn lại những vết thương ghê tởm trên cơ thể, cái chân bệnh hoạn khiến người phụ nữ của ngươi cũng ghê sợ ngươi, muốn tránh xa ngươi, ngươi không hề căm hận ta ư? Hãy đến tìm ta mà trả thù, đến đi!\n</p><p>Cảnh nắm lấy tay Hầu mà rằng:\n</p><p>- Đại ca, đệ không hề căm giận huynh!\n</p><p>Hầu đẩy mạnh Cảnh:\n</p><p>- Vì bà nội, chúng ta hãy làm cho hết trách nhiệm của mình thôi, không cần vờ vịt thân mật thế đâu. Dù sao thì bọn họ cũng đã biết ta là con trai của người hầu, không thể sánh với kẻ có thân phận cao quý như ngươi.\n</p><p>Cảnh xoa bóp bả vai đau nhức, nhìn theo bóng Hầu đi xa dần, chàng chợt hiểu rằng, chàng và Hầu sẽ chẳng thể như lúc xưa. Sự hy sinh của bà nội để đổi lại việc anh em họ ai lo việc người nấy, không tàn sát lẫn nhau đã là kết quả lý tưởng.\n</p><p>Hai ngày sau, nhà Đồ Sơn long trọng tổ chức nghi lễ tiếp nhận chức vị tộc trưởng. Hoàng đế, Tuấn đế, bốn dòng họ lớn nhất Đại hoang và sáu dòng họ lớn nhất Trung nguyên đều cử người đến tham dự. Tuấn đế cử Đại Vương cơ và Nhục Thu đến dự. Tiểu Yêu thầm cảm ơn phụ vương vì nhờ cha mà nàng có thể danh chính ngôn thuận xuất hiện ở Thanh Khâu, chứng kiến nghi lễ đặc biệt quan trọng của cuộc đời Cảnh.\n</p><p>Có lẽ vì cáo chín đuôi đều có màu trắng nên họ Đồ Sơn rất sùng bái màu sắc này. Đài tế lễ nổi bật bởi một màu trắng tinh khôi. Trên các thanh lan can làm từ ngọc trắng phía dưới đài tế lễ, người ta chạm trổ hình cáo chín đuôi với đủ mọi biểu cảm, thần thái kỳ ảo khác nhau.\n</p><p>Cảnh vận bộ lễ phục trang trọng nhất, quỳ lạy trước trời đất, tổ tiên và Lão phu nhân. Cuối cùng, chàng bước lên đài tế lễ, tiếp nhận ngọc ấn hình cáo chín đuôi từ tay các vị trưởng lão, biểu trưng cho sự sung túc và quyền lực của nhà Đồ Sơn. Hai vị trưởng lão khoác lên người Cảnh chiếc áo choàng màu trắng làm từ da cáo. Nghe nói, chiếc áo này được may từ phần da trên đỉnh đầu của hàng vạn con cáo, là biểu trưng cho vua cáo chín đuôi, minh chứng rằng tộc Đồ Sơn có thể thống lĩnh loài cáo.\n</p><p>Tiếng trống tiếng nhạc vang lên rộn ràng, trưởng lão tuyên bố nghi lễ kết thúc.\n</p><p>Cảnh quay người lại, bước tới sát mép đài tế lễ, đưa mắt nhìn khắp lượt cháu con nhà Đồ Sơn đứng dưới lễ đài.\n</p><p>Một con cáo chín đuôi khổng lồ bỗng đâu xuất hiện ngay sau lưng chàng, chín chiếc đuôi mềm mại như nhung, giống hệt chín đuôi rồng đang vờn bay giữa không trung, chiếm lĩnh cả khoảng không gian rộng lớn, phô bày pháp lực thần thông.\n</p><p>Không phải nghi lễ tế kế vị của các đời tộc trưởng đều xuất hiện hình ảnh kỳ ảo ấy. Hình ảnh thiêng liêng ấy mang lại điềm lành cho cả họ tộc. Tất cả cháu con nhà Đồ Sơn đều rưng rưng cảm động, nhất loạt quỳ sụp xuống vái lạy Cảnh. Lão phu nhân cũng không ngoại lệ, bà rơm rớm nước mắt, âm thầm cầu nguyện:\n</p><p>- Xin tổ tiên phù hộ cho nhà Đồ Sơn đời đời kiếp kiếp được hưng thịnh.\n</p><p>Trong tiếng vái lạy, tiếng hô hào vang dội của lớp lớp cháu con nhà Đồ Sơn, người đàn ông đứng trên đài tế lễ màu trắng kia trở nên xa vời!\n</p><p>Tiểu Yêu bỗng thấy lòng buồn rượi rượi. Kể từ khoảnh khắc này, Cảnh sẽ phải gánh trên vai vận mệnh của cả một gia tộc! Từ nay, chàng không còn là Diệp Thập Thất của nàng nữa.\n</p><p>Yến tiệc bắt đầu. Tiểu Yêu uống liền mấy ly rượu rồi mượn cớ nhức đầu, bỏ Nhục Thu ở lại tiếp khách, một mình lặng lẽ rời khỏi bàn tiệc, men theo con đường nhỏ, chầm chậm xuống núi.\n</p><p>Con đường mới hiu quạnh, tĩnh mịch làm sao. Đường đi quanh co uốn lượn, chỗ thì bằng phẳng, chỗ lại gập ghềnh, trải dài đến vô tận, hệt như đời người.\n</p><p>Tiểu Yêu cười buồn. Nàng vốn rất sợ cô đơn, ghét phải đi lại một mình, nhưng cuộc đời vốn là hành trình của một người. Có lẽ nàng chỉ có thể tự mình đi hết chặng đường này.\n</p><p>Tiếng bước chân vọng tới, Tiểu Yêu ngoảnh lại, trông thấy Phòng Phong Bội.\n</p><p>Bất giác, tim Tiểu Yêu đập dữ dội như muốn thúc nàng chạy trốn. Nhưng nàng kịp trấn tĩnh lại, vờ như không có chuyện gì, nói:\n</p><p>- Khi nãy trong buổi lễ không thấy huynh đâu.\n</p><p>Phòng Phong Bội cười mỉa:\n</p><p>- Khi nãy trong mắt cô ngoài Đồ Sơn Cảnh còn ai khác nữa đâu.\n</p><p>Khẩu khí này rõ ràng là của Phòng Phong Bội. Điều đó khiến Tiểu Yêu cảm thấy tự nhiên, thoải mái hơn. Nàng ngượng ngùng chữa thẹn:\n</p><p>- Đến dự lễ không nhìn Đồ Sơn Cảnh thì nhìn ai?\n</p><p>Hai người cùng men theo con đường nhỏ, so vai sóng bước. Bàn chân giẫm lên lá khô phát ra những tiếng lạo xạo, cảm giác núi đồi chừng như càng trở nên quạnh quẽ, tĩnh mịch hơn.\n</p><p>Phòng Phong Bội lên tiếng:\n</p><p>- Ta nghe em gái nói Cảnh không chịu làm tộc trưởng. Vì muốn hủy bỏ hôn ước với Ý Ánh, cậu ta đã quỳ suốt một ngày một đêm trước cửa phòng Lão phu nhân. Nếu cậu ta không làm tộc trưởng nữa, chắc chắn em gái ta sẽ khôn khéo nghĩ cách để hủy hôn sau cho ổn thỏa. Nhưng nay cậu ta đã làm tộc trưởng, hy vọng bao năm của muội ấy đã sắp thành hiện thực, muội ấy sẽ không từ bỏ đâu.\n</p><p>Phòng Phong Bội quay sang Tiểu Yêu:\n</p><p>- Cô có buồn không khi mà trong thoáng chốc, niềm hy vọng bỗng nhiên tan biến?\n</p><p>- Có buồn đôi chút nhưng có lẽ vì từ nhỏ đến lớn tôi đã quen với vận xui, nên dù gặp được việc tốt lành, tôi cũng chuẩn bị sẵn tinh thần đối mặt với đổ vỡ. Dù nghe được những lời thề thốt đẹp đẽ, tôi cũng không tin tuyệt đối, điều đó giúp tôi không quá đau buồn.\n</p><p>Ngay cả mẹ cũng sẵn sàng vì đại nghĩa mà bỏ rơi nàng, thì hỏi rằng trên đời này, làm gì còn ai xứng đáng cho nàng tin tưởng nữa đây?\n</p><p>Phòng Phong Bội khe khẽ cười:\n</p><p>- Tính cách thật kỳ quặc! Dù vui vẻ hân hoan nhường nào cũng vẫn dành ra một khoảng trống để chờ đợi đau thương ập đến.\n</p><p>Tiểu Yêu mỉm cười:\n</p><p>- Chính vì vậy tôi mới trân trọng niềm vui ngắn ngủi trong thực tại, vì chỉ có nó mới thực sự tồn tại.\n</p><p>Phòng Phong Bội dừng bước, cười hỏi:\n</p><p>- Vương cơ có muốn đi tìm vui không?\n</p><p>- Vì sao không?\n</p><p>Phòng Phong Bội huýt sáo gọi Thiên mã. Khi gã nhảy phốc lên lưng Thiên mã, chìa tay kéo Tiểu Yêu lên theo.\n</p><p>Phòng Phong Bội thúc Thiên mã phi đến thành Thanh Khâu, đưa Tiểu Yêu đến sòng bạc ngầm của tộc Ly Nhung.\n</p><p>Tiểu Yêu đón lấy chiếc mặt nạ đầu chó, khen ngợi:\n</p><p>- Không ngờ đám đầu trâu mặt ngựa này lại có thể làm ăn buôn bán trước mũi nhà Đồ Sơn.\n</p><p>Phòng Phong Bội đập vào gáy nàng:\n</p><p>- Cô không sợ tộc Li Nhung, nhưng ta thì sợ vô cùng!\n</p><p>Tiểu Yêu đội mặt nạ lên, bỗng biến thành một thiếu nữ mình người đầu chó. Nàng nhe nanh, sủa mấy tiếng trêu trọc Phòng Phong Bội.\n</p><p>Phòng Phong Bội lắc đầu ngán ngẩm rồi sải bước vào trong:\n</p><p>- Tránh xa ta ra! Đừng để đến khi cô bị họ đánh thì ta cũng bị vạ lây!\n</p><p>Tiểu Yêu cười khì khì, chạy đuổi theo gã, tóm lấy tay gã:\n</p><p>- Ta cứ đi gần huynh đấy, cứ khiến huynh bị vạ lây đấy!\n</p><p>Nàng vừa nói vừa cố tình sủa ầm ĩ.\n</p><p>Phòng Phong Bội vội bịt miệng nàng lại, cầu xin:\n</p><p>- Bà cô của tôi ơi, đừng ồn ào nữa!\n</p><p>Phòng Phong Bội đã rất lão luyện trong trò cờ bạc, gã đưa Tiểu Yêu đi đánh bạc.\n</p><p>Tiểu Yêu vẫn luôn cho rằng đánh bạc và uống rượu là hai thứ tuyệt hảo vì chúng giúp thần kinh của người ta tạm thời mất hết cảm giác. Dù gặp phải bất cứ chuyện đau buồn gì, chỉ cần uống vài ly rượu, ngồi xuống chiếu bạc là bạn có thể tạm thời quên hết mọi sự đời.\n</p><p>Phòng Phong Bội ra dấu cho người hầu mang tới sáu ly rượu mạnh. Gã nâng chén, hướng về phía Tiểu Yêu, Tiểu Yêu cũng nâng chén, cả hai không ai nói lời nào, chủ động uống cạn ba ly rượu phần mình.\n</p><p>Tiểu Yêu tươi cười gia nhập chiếu bạc, Phòng Phong Bội cũng đi kiếm niềm vui của riêng mình.\n</p><p>Tiểu Yêu vừa uống rượu vừa chơi, thắng được một túi tiền nho nhỏ, khi ấy Phòng Phong Bội mới đến tìm nàng:\n</p><p>- Muốn xem nô lệ thi đấu không?\n</p><p>Tiểu Yêu không chịu đứng lên:\n</p><p>- Đàn ông các người sao lại thích đấu đá vậy nhỉ? Máu me vương khắp người, có gì hay ho đâu!\n</p><p>Phòng Phong Bội xốc nàng lên:\n</p><p>- Cứ đi xem khắc biết, bảo đảm cô sẽ không hối hận!\n</p><p>Ngồi trong trường đấu, Tiểu Yêu vừa uống rượu vừa ngó nghiêng xung quanh.\n</p><p>Hai nô lệ, những người sẽ thi đấu cho đến chết, cùng bước ra. Tiểu Yêu thoáng sững sờ, nàng ngồi thẳng dậy, quan sát. Nàng nhận ra một người trong số họ, đó là tên nô lệ mà nàng và Phòng Phong Bội từng đánh cược ở thành Hiên Viên. Đối với nàng, dường như chỉ mới vài năm trôi qua, nhưng với người này đã là hơn bốn mươi năm dằng dặc, mỗi ngày đều phải giằng co lấy sự sống.\n</p><p>Tiểu Yêu lẩm bẩm:\n</p><p>- Hắn còn sống ư?\n</p><p>Tuy đã trải nhiều sương gió, đã gầy đi, đã mất một bên tai, nhưng hắn vẫn sống.\n</p><p>Phòng Phong Bội duỗi thẳng chân, gối đầu lên hai tay, thờ ơ đáp:\n</p><p>- Bốn mươi năm trước hắn thỏa thuận với chủ nô, nếu có thể giúp ông ta giành thắng lợi trong bốn mươi năm liên tiếp, chủ nô sẽ trả tự do cho hắn. Nếu đêm này hắn vẫn sống thì hắn sẽ thoát kiếp nô lệ, giành được tự do.\n</p><p>- Sao hắn có thể làm được?\n</p><p>- Hắn đã nhẫn nại chờ đợi bao năm tháng, chỉ vì tia hy vọng mong manh mà quyết không từ bỏ. Thực ra cũng giống tình cảnh của cô khi bị yêu tinh cáo chín đuôi nhốt trong lồng thôi.\n</p><p>Tiểu Yêu lẳng lặng uống cạn ly rượu trong tay, sau đó nàng ném túi tiền cho kẻ nhận tiền đặt cược, chỉ tay vào tên nô lệ đó và nói:\n</p><p>- Ta cược hắn sẽ thắng.\n</p><p>Đám đông ồ lên ngạc nhiên vì tên nô lệ mà nàng đặt cược so với đối thủ lực lưỡng, cường tráng của hắn khác nhau một trời một vực.\n</p><p>Trận đấu bắt đầu.\n</p><p>Tên nô lệ ấy quá yếu! Có lẽ vì hắn sắp được tự do, chủ nô nghĩ rằng không nên phí cơm nuôi hắn nên đã bỏ mặc chẳng thèm chữa trị vết thương từ những trận đấu trước.\n</p><p>Những vết thương cũ nhanh chóng toác ra, trào máu. Trong khi đó, đối thủ của hắn vẫn hùng hổ như sư tử, lừng lững trước mặt.\n</p><p>Bình rượu ngay bên cạnh nhưng Tiểu Yêu chẳng buồn động đến một giọt, nàng chuyên tâm quan sát cuộc đấu.\n</p><p>Tên nô lệ bị quật ngã liên tiếp, nhưng hắn vẫn kiên cường đứng lên từ vũng máu.\n</p><p>Lúc đầu, trường đấu ngập tiếng hoan hô cổ động, vì ai nấy đều thích thú cảnh tượng tàn khốc đầy kích thích này. Nhưng càng về sau, khi chứng kiến tên nô lệ máu chảu khắp người vẫn ngoan cường đứng dậy hết lần này đến lần khác, ai nấy đều cảm thấy cổ họng khô rát, không kêu gào nổi nữa.\n</p><p>Đấu trường hoàn toàn im lặng, khán giả lặng lẽ theo dõi cuộc đấu giữa tên nô lệ yếu ớt và tên nô lệ lực lưỡng.\n</p><p>Cuối cùng, tên nộ lệ lực lưỡng nằm bò trong vũng máu, không đứng lên nổi. Tên nộ lệ yếu ớt cũng nằm dài trong vũng máu, không gượng dậy được.\n</p><p>Khi cả hai nô lệ đều không đứng lên, tức là trận đấu không có kẻ chiến thắng.\n</p><p>Đám đông ngao ngán, định bỏ về. Tiểu Yêu đột nhiên đứng phắt dậy, hướng về phía võ đài gào lớn:\n</p><p>- Đứng lên đi, đứng lên!\n</p><p>Đám đông nhất loạt dừng bước, cùng hướng ánh mắt kinh ngạc về phía Tiểu Yêu, rồi lại hướng về phía võ đài.\n</p><p>Tiểu Yêu tiếp tục gào to:\n</p><p>- Ngươi đã kiên trì hơn bốn mươi năm, chỉ còn trở ngại cuối cùng này thôi. Hãy đứng lên, đứng lên, đứng lên đi!\n</p><p>Tên nô lệ yếu ớt bỗng nhiên cử động, nhưng hắn vẫn không đứng lên nổi. Đám đông xúc động, dồn toàn bộ sự chú ý về phía hắn.\n</p><p>Tiểu Yêu tiếp tục gào thét:\n</p><p>- Đứng lên, đứng lên đi, mau đứng lên! Chỉ cần ngươi đứng lên, ngươi sẽ được tự do, hãy đứng lên!\n</p><p>Tiểu Yêu không hiểu vì sao trái tim băng giá mấy trăm năm của nàng bỗng nhiên trở nên nóng hổi vào khoảnh khắc này. Nàng muốn hắn không từ bỏ, muốn hắn kiên trì, tuy sống sót chưa hẳn là điều tốt đẹp, nhưng nàng rất muốn hắn đứng dậy. Như vậy sự kiên trì của hắn mới có kết quả, hắn sẽ được trải nghiệm một đời sống mới. Dù sau đó hắn có căm ghét nó đi nữa, thì chí ít hắn đã được trải nghiệm.\n</p><p>Những người biết về giao kèo giữa tên nô lệ và ông chủ của hắn bắt đầu rì rầm truyền tai nhau. Chỉ một lát sau, tất cả khán giả có mặt trong trường đấu đều biết gã nô lệ này đã kiên trì suốt bốn mươi năm, và đây là bước cuối cùng để hắn đến được với tự do.\n</p><p>Tiểu Yêu gào lớn:\n</p><p>- Đứng lên! Mau đứng lên!\n</p><p>Đám đông không kìm được cảm xúc, tất cả cùng đồng loạt hô vang theo Tiểu Yêu:\n</p><p>- Đứng lên, đứng lên đi, hãy đứng lên!\n</p><p>Nhân tính có lúc thật u tối, nhưng cũng có lúc thật xán lạn. Ví như lúc nàu, tất cả mọi người đều lựa chọn sự tốt đẹp. Họ cùng hy vọng tên nô lệ sẽ đứng dậy, tạo nên một kỳ tích.\n</p><p>Mọi người cùng nhất loạt hô vang:\n</p><p>- Đứng lên, đứng lên, hãy đứng lên!\n</p><p>Tên nô lệ yếu ớt ấy, cuối cùng cũng gượng dậy được. Tuy bộ dạng của hắn lúc này vô cùng thảm bại, máu me khắp người, chao đảo như sắp ngã quỵ, nhưng rõ ràng là hắn đã đứng lên, hắn đã chiến thắng!\n</p><p>Hầu hết mọi người đều không thắng cược nhưng họ không bận tâm đến điều đó, vẫn hân hoan chúc mừng kẻ chiến thắng. Mặc dù chiến thắng ấy không liên quan đến họ, nhưng mặt tốt đẹp của con người khiến họ quên đi được mất của bản thân, ai nấy đều mừng cho tên nô lệ, như thể họ mừng cho chiến thắng của chính mình trước những gian nan tưởng chừng không thể vượt qua được của cuộc sống nghiệt ngã.\n</p><p>Tiểu Yêu cười vang, nàng quay lại ôm chầm lấy Phòng Phong Bội, xúc động nói:\n</p><p>- Huynh thấy không? Hắn đã thắng và đã được tự do!\n</p><p>Phòng Phong Bội chăm chú nhìn tên nô lệ đang bước đi loạng choạng, mỉm cười nói:\n</p><p>- Đúng vậy, hắn đã thắng!\n</p><p>Tiểu Yêu nhìn thấy gã chủ nô đưa tên nô lệ đến gặp ông chủ trường đấu, xóa tên hắn khỏi danh sách nô lệ.\n</p><p>Tiểu Yêu ngồi nghe người ta bàn tán xôn xao, lặng nhìn đám đông dần tản mác. Cuối cùng, cả đấu trường chỉ còn lại mình nàng và Phòng Phong Bội.\n</p><p>Tiểu Yêu ngắm nhìn đấu trường trống trải, hỏi:\n</p><p>- Vì sao huynh đưa tôi đến đây xem thi đấu?\n</p><p>- Tìm vui chứ còn làm gì?\n</p><p>Tiểu Yêu trầm ngâm, lát sau nàng nói:\n</p><p>- Chúng ta về thôi!\n</p><p>Tiểu Yêu và Phòng Phong Bội trả lại mặt nạ đầu chó rồi rời khỏi sòng bạc ngầm.\n</p><p>- Khoan, khoan đã!\n</p><p>Một kẻ lẩy bẩy bước đến, áo quần phong phanh, vết máu trên mặt đã được rửa ráy qua loa, mái tóc buộc gọn trên đầu. Nếu như không thiếu một bên tai, trông hắn không khác những thanh niên bình thường, có điều gầy và hốc hác hơn.\n</p><p>Hắn ấp a ấp úng nói với Tiểu Yêu:\n</p><p>- Khi này, tôi nghe thấy tiếng gọi của cô, tôi nhận ra, cô chính là người từng ôm tôi ngày trước.\n</p><p>Tiểu Yêu vui mừng nói:\n</p><p>- Ta cũng nhớ ngươi. Ta rất mừng vì ngươi đã thắng.\n</p><p>Rồi nàng trỏ Phòng Phong Bội:\n</p><p>- Ngươi còn nhớ người này không?\n</p><p>Phòng Phong Bội không buồn quay đầu lại, bóng hắn đổ dài trong đêm vắng. Nhưng chàng trai này sống trong trường đấu nô lệ đã nhiều năm, anh ta vốn chỉ thấy những nhân dạng mình người đầu chó, anh ta không nhận diện người khác thông qua gương mặt.\n</p><p>Anh ta gật đầu, đáp:\n</p><p>- Nhớ chứ. Tôi nhớ hơi thở của ngài ấy. Ngài ấy đã đến xem tôi thi đấu tổng cộng bảy lần!\n</p><p>Anh ta xúc động nói với Phòng Phong Bội:\n</p><p>- Bây giờ tôi đã được tự do, tôi sẵn lòng làm mọi việc, ngài có thể cho tôi đi theo ngài không?\n</p><p>Phòng Phong Bội lạnh lùng đáp:\n</p><p>- Ta không cần ai đi theo.\n</p><p>Chàng trai có vẻ thất vọng nhưng không buồn tủi. Anh ta nói với Phòng Phong Bội và Tiểu Yêu:\n</p><p>- Cảm ơn các vị!\n</p><p>Anh ta định đi thì Tiểu Yêu cất tiếng gọi lại:\n</p><p>- Ngươi có tiền không?\n</p><p>Chàng trai ngẩn ngơ, có lẽ anh ta chưa có ý niệm về tiền bạc. Tiểu Yêu trao cho anh ta toàn bộ số tiền nàng vừa thắng cược:\n</p><p>- Đây là số tiền khi nãy ta thắng cược, hãy cầm lấy, ngươi xứng đáng.\n</p><p>Chàng trai cúi nhìn túi tiền trơ lạnh trong tay, Tiểu Yêu hỏi:\n</p><p>- Ngươi tên gì? Ngươi định sẽ làm gì?\n</p><p>Chàng trai ngẩng đầu, chân thành đáp:\n</p><p>- Họ gọi tôi là nô lệ thứ mười hai. Tôi muốn ra biển vì nghe nói biển rộng vô cùng.\n</p><p>Tiểu Yêu gật đầu:\n</p><p>- Đúng vậy, biển rất rộng và rất đẹp, ngươi nên đi ngắm biển... Ta tặng ngươi một cái tên, được không?\n</p><p>Chàng trai ngước đôi mắt sáng long lanh nhìn Tiểu Yêu. Anh ta gật đầu chắc nịch.\n</p><p>Tiểu Yêu ngẫm ngợi một lát, nói:\n</p><p>- Tai trái của ngươi không còn nữa, vậy gọi ngươi là Tai Trái nhé! Hãy ghi nhớ, ngày sau nếu có kẻ cười nhạo ngươi vì ngươi không có tai trái, ngươi đừng bận tâm, trái lại, ngươi nên tự hào về điều đó.\n</p><p>- Tai Trái ư?\n</p><p>Chàng trai lẩm nhẩm tên mình rồi nói:\n</p><p>- Tên tôi là Tai Trái!\n</p><p>Tiểu Yêu gật đầu:\n</p><p>- Nếu đã ngắm chán phong cảnh hoặc có kẻ nào ức hiếp ngươi, ngươi hãy đến núi Thần Nông, tìm một người tên là Chuyên Húc, nói với người đó rằng ta giới thiệu ngươi đến. Người đó sẽ cho ngươi một công việc. Ta tên Tiểu Yêu, ngươi đừng quên nhé!\n</p><p>- Núi Thần Nông, Chuyên Húc, Tiểu Yêu, Tai Trái nhớ rồi!\n</p><p>Tai Trái cầm túi tiền trên tay, chống nạng, tập tễnh đi vào bóng đêm.\n</p><p>Tiểu Yêu ngóng theo hắn, đột nhiên nàng nghĩ, năm, sáu trăm năm trước, khi bước ra từ đấu trường nô lệ, có lẽ Tương Liễu cũng là một chàng trai trẻ như vậy. Thương tích khắp người, tiều tụy, mệt mỏi như thể vừa trải bao gió sương thăng trầm của kiếp người, nhưng thực chất lại giống một đứa trẻ sơ sinh, gặp được người thế nào sẽ được ban phát vận mệnh thế ấy.\n</p><p>Nhưng, khi ấy nàng còn chưa chào đời!\n</p><p>Phòng Phong Bội búng tai Tiểu Yêu:\n</p><p>- Hắn đi xa rồi còn đứng ngây ra đấy làm gì!\n</p><p>Tiểu Yêu vừa bước đi vừa nói:\n</p><p>- Tôi đang nghĩ, khi huynh thoát khỏi đấu trường nô lệ, tôi là người cứu giúp huynh thì tốt biết mấy! Nếu vậy, tôi sẽ khiến huynh chỉ mãi là Phòng Phong Bội. Ước gì tôi ra đời sớm hơn vài trăm năm, tôi nhất định sẽ đến đấu trường nô lệ tìm huynh...\n</p><p>Phòng Phong Bội chợt dừng bước, lặng nhìn Tiểu Yêu.\n</p><p>Tiểu Yêu quay lại, bắt gặp ánh mắt gã. Hai người nhìn nhau trong bóng đêm u tịch, muốn nói mà chẳng thể cất lời.\n</p><p>Phòng Phong Bội đưa tay ra, dường như muốn vuốt ve gương mặt Tiểu Yêu. Nhưng khi sắp chạm đến nàng, gã đột nhiên rụt tay về, ánh mắt lướt qua vai nàng, cất giọng mỉa mai:\n</p><p>- Ngữ như cô mà đòi cứu ta?\n</p><p>Tiểu Yêu lí nhí giải thích:\n</p><p>- Tôi không có ý chê bai đại nhân Cộng Công, chỉ là tôi nghĩ rằng...\n</p><p>- Im đi!\n</p><p>Đột nhiên, Phòng Phong Bội như vừa khoác áo giáp sắt lên người, sát khí đằng đằng.\n</p><p>Tiểu Yêu sợ hãi nhìn Tương Liễu, từng bước lùi lại phía sau, đề phòng.\n</p><p>Nàng chạm phải một vòng tay quen thuộc:\n</p><p>- Cảnh?\n</p><p>- Ừ.\n</p><p>Cảnh ôm chặt Tiểu Yêu, trừng mắt cảnh cáo Phòng Phong Bội.\n</p><p>Sát khí trong mắt Phòng Phong Bội lập tức biến mất, gã cười mỉa:\n</p><p>- Nghe nói cậu muốn hủy hôn? Sao thế, vừa lên làm tộc trưởng đã muốn ruồng bỏ em gái ta, chê nó không xừng à?\n</p><p>Cảnh bình tĩnh đáp:\n</p><p>- Không phải Ý Ánh không xứng, mà là...\n</p><p>Tiểu Yêu kéo tay Cảnh bỏ chạy:\n</p><p>- Gã là đồ điên, mặc kệ gã đi!\n</p><p>Tiểu Yêu cũng không biết mình muốn đi đâu, nàng chỉ muốn tránh xa phủ đệ nhà Đồ Sơn.\n</p><p>Đi mãi, đi mãi, rồi nàng cũng dừng lại.\n</p><p>Cảnh lên tiếng trước:\n</p><p>- Tiểu Yêu, xin đừng rời xa ta!\n</p><p>Tiểu Yêu mỉm cười:\n</p><p>- Em không định rời xa chàng.\n</p><p>- Thật không?\n</p><p>Cảnh không tin điều đó vì chàng rất hiểu Tiểu Yêu. Từ nhỏ nàng đã phải dựa vào chính mình để sinh tồn, từ lâu trái tim nàng đã trở nên vững vàng, độc lập, cũng có nghĩa nó đã trở nên vô cùng lý trí và lạnh lùng. Nàng không quen dựa dẫm vào bất cứ ai hay bất cứ điều gì. Cho dù nàng rất yêu chàng, nhưng nếu nàng cảm thấy tình cảm ấy khiến mình đau khổ, nàng sẽ không từ nan dứt bỏ nó.\n</p><p>Tiểu Yêu thành thật đáp:\n</p><p>- Khi nãy chứng kiến cảnh chàng tiếp nhận chức vị tộc trưởng, em có chút hụt hẫng, do dự, nhưng bây giờ thì hết rồi.\n</p><p>Lúc này Cảnh mới yên tâm hơn, chàng siết tay Tiểu Yêu, nói:\n</p><p>- Cảm ơn nàng!\n</p><p>Vì Chuyên Húc và Phong Long đều đang rất cần ngân lượng nên ngày thứ hai sau khi lên làm tộc trưởng, Cảnh đã cùng Tiểu Yêu quay lại Chỉ Ấp.\n</p><p>Cảnh không đến khu nhà riêng của mình ở Chỉ Ấp mà như mọi khi, chàng đến phủ Tiểu Chúc Dung.\n</p><p>Người hầu trong phủ đã rất quen với chàng nên không cần thông báo, họ đưa chàng đến thẳng vườn Mộc Tê.\n</p><p>Hinh Duyệt nghe tin liền chạy tới, nàng rất đỗi ngạc nhiên:\n</p><p>- Huynh biết rõ anh trai muội không muốn tiếp đón, sao vẫn đến đây?\n</p><p>Cảnh ung dung đọc sách, tự nhiên như đang ở nhà mình:\n</p><p>- Ta chờ Phong Long đến đuổi đi.\n</p><p>Hinh Duyệt quay sang nhìn Tiểu Yêu, nàng nhún vai:\n</p><p>- Chàng cũng có lúc rất \"vô lại\" đấy!\n</p><p>Hinh Duyệt nháy mắt ra hiệu, Tiểu Yêu theo nàng ra ngoài.\n</p><p>Hai người đứng dưới gốc cây mộc tê nói chuyện. Hinh Duyệt hỏi:\n</p><p>- Tiểu Yêu, vì sao không chọn anh trai tôi mà chọn Cảnh? Anh trai tôi có gì thua kém Cảnh đâu?\n</p><p>- Không thua kém gì Cảnh. Nhưng giống như người ta mỗi người mỗi khẩu vị khác nhau, vậy thôi.\n</p><p>- Tôi cứ nghĩ cô sẽ là chị dâu của tôi!\n</p><p>- Cô là chị dâu của tôi cũng được mà! Chị dâu thân như chị gái. Tôi rất muốn có một người chị gái để được cưng chiều.\n</p><p>Hinh Duyệt vốn chẳng giận dỗi gì Tiểu Yêu, nay nghe nàng nói vậy lại càng mềm lòng. Hinh Duyệt hiếu kỳ hỏi:\n</p><p>- Cô có vui vẻ khi ở bên Cảnh không?\n</p><p>- Có lúc vui, cũng có lúc không vui.\n</p><p>Hinh Duyệt thầm thở dài:\n</p><p>- Tôi cũng vậy. Nhưng cô thảm hơn tôi đó. Cứ nghĩ đến Phòng Phong Ý Ánh là tôi lại thấy lo cho cô. Tôi thà phải đối mặt với tất cả những người phụ nữ bên cạnh anh trai cô, còn hơn phải đối mặt với Ý Ánh.\n</p><p>Có tiếng đập cửa thình thình. San Hô và Tĩnh Dạ chưa kịp ra mở, cánh cửa đã bị đạp bay ra xa.\n</p><p>Phong Long hùng hổ xông vào:\n</p><p>- Ngươi còn dám vác mặt đến đây?\n</p><p>Hinh Duyệt sợ hãi, vội vã can ngăn, nhưng Tiểu Yêu đã giữ nàng lại:\n</p><p>- Chuyện của đàn ông hãy để cánh đàn ông tự giải quyết.\n</p><p>Hinh Duyệt mặt mày biến sắc:\n</p><p>- Anh trai tôi linh lực cao cường, nếu họ đánh nhau thật thì ba Đồ Sơn Cảnh cũng không lại được huynh ấy.\n</p><p>Tiểu Yêu vỗ vai Hinh Duyệt:\n</p><p>- Không chết được đâu mà sợ...\n</p><p>Phong Long xông vào phòng, Cảnh điềm nhiên đặt sách xuống bàn. Nhìn bộ dạng thong dong, vô ưu của Cảnh, Phong Long lại càng nổi cơn tam bành. Hắn chẳng buồn nói một lời, lập tức nện cho Cảnh một chưởng.\n</p><p>Cảnh lau vệt máu trên khóe môi:\n</p><p>- Ta sẽ nhường huynh ba chưởng, nếu sau đó huynh vẫn tiếp tục ra tay, ta sẽ không khách sáo đâu.\n</p><p>- Không khách sáo? Ngươi từng khách sáo, lịch sự với ta sao?\n</p><p>Hai cú đấm tiếp theo, Phong Long nện vào bụng Cảnh, khiến chàng đau đớn, co gập người lại.\n</p><p>Phong Long lao tới đá Cảnh, Cảnh tung một cú đấm vào đầu gối hắn, Phong Long loạng choạng, suýt ngã. Phong Long nổi khùng nhảy bổ vào Cảnh, đấm đá chàng túi bụi. Cảnh cũng trả đòn không khách khí. Hai người đàn ông đã trưởng thành, linh lực cao cường lại lao vào đánh nhau như những đứa trẻ ngỗ nghịch.\n</p><p>Đồ đạc trong phòng có thứ rơi vỡ loảng xoảng, có thứ nát vụn, tanh bành.\n</p><p>Hinh Duyệt đứng ngoài nghe mà run lẩy bẩy:\n</p><p>- Cô có chắc không chết người không?\n</p><p>Tiểu Yêu ngập ngừng:\n</p><p>- Cùng lắm chỉ nằm liệt giường vài tháng thôi.\n</p><p>Hai người đánh chán thì nằm vật ra giữa đống đồ đạc hỗn loạn, lặng nhìn trần nhà.\n</p><p>Phong Long nhớ hồi nhỏ Cảnh là chú bé hiền lành, nho nhã, lúc nào cũng chỉnh tề, gọn gàng, tươm tất, không như hắn, luộm thuộm, nghịch ngợm hệt khỉ con. Nhưng một lần nọ, Cảnh nghe thấy hắn chửi mắng Hầu, Cảnh nổi giận, cầm đàn đập hắn. Hai người vật nhau trên đất cát nhem nhuốc. Hắn vốn khỏe hơn Cảnh, nhưng vì Cảnh liều mạng nên cuối cùng đã ép được hắn phải thề từ nay về sau không được sỉ nhục Hầu. Khi ấy, hắn đã rất ngưỡng mộ Hầu. Nếu hắn có một người em trai sẵn sàng liều mạng vì hắn thì hạnh phúc biết bao! Rồi hắn nghĩ, không có em trai cũng không sao, hắn sẽ xem Cảnh là anh trai của hắn.\n</p><p>Bao năm qua, Cảnh đã không khiến hắn thất vọng. Bao nhiêu điều ấp ủ trong lòng, bao hoài bão, khát vọng, dù xa vời không tưởng, dù ích kỷ, nhỏ mọn đến đâu hắn đều tâm sự với Cảnh và Cảnh không bao giờ cho rằng hắn suy nghĩ viển vông. Khi hắn nhỏ to với Cảnh rằng hắn muốn phá bỏ những quy định hủ lậu của bốn dòng họ lớn nhất Đại hoang, Cảnh chỉ cười và nói rằng:\n</p><p>- Quy định là do con người đặt ra, nên con người hoàn toàn có thể phá bỏ nó.\n</p><p>Hắn hỏi Cảnh:\n</p><p>- Huynh sẽ giúp ta chứ?\n</p><p>Cảnh thở dài:\n</p><p>- Ta không muốn chuốc lấy phiền toái, nhưng ta cũng không thể đứng yên một chỗ nhìn huynh chờ chết.\n</p><p>Bao năm qua, bất luận hắn nghĩ gì, Cảnh đều thấu hiểu, cũng đều hết lòng giúp hắn, bất chấp phiền toái hắn mang lại cho mình. Hắn đã thầm vui mừng khi Cảnh và Hầu ngày càng trở nên xa cách, vì từ nay về sau, hắn và Cảnh sẽ là những người anh em thân thiết nhất.\n</p><p>Thực ra, hắn không giận Cảnh cướp mất Tiểu Yêu, mà giận Cảnh không xem hắn là anh em. Nếu Cảnh muốn, chỉ cần nói với hắn là được. Nhưng vì sao Cảnh không chịu nói với hắn? Nếu như Cảnh xem Tiểu Yêu quan trọng như tính mạng của mình, hắn sẵn sàng nhường nàng cho Cảnh kia mà!\n</p><p>Tiếng Cảnh đột nhiên vang lên:\n</p><p>- Khi Tiểu Yêu chưa phải là Tiểu Yêu, ta đã yêu nàng. Chắc chắn huynh đang trách ta vì sao không nói cho huynh biết sớm. Nhưng ta không thể. Ta đã rất mâu thuẫn. Ta cảm thấy mình không xứng với nàng, huynh hoặc Phòng Phong Bội đều là những người chồng lý tưởng hơn ta. Ai trong hai người tiếp cận Tiểu Yêu, ta đều thấy như vậy sẽ tốt cho nàng. Bất kể nàng chọn ai đều sẽ hạnh phúc hơn khi ở bên ta. Ta luôn nhắc nhở bản thân hãy từ bỏ, nhưng ta không từ bỏ được...\n</p><p>Phong Long cảm thấy cơn bực tức trong lòng đã nguội đi rất nhiều. Thay vào đó là một cơn giận khác bùng lên:\n</p><p>- Sao lại không xứng? Đồ Sơn cảnh, huynh trở nên khiếp nhược như vậy từ khi nào thế? Lẽ nào tên Hầu ấy đã khiến huynh mất hết cả chí khí rồi sao?\n</p><p>Phong Long túm lấy áo Cảnh:\n</p><p>- Huynh nghe cho rõ đây! Anh em bạn bè của Phong Long này đều là những người xuất sắc nhất. Đừng nói một Tiểu Yêu, huynh xứng đáng có được mười Tiểu Yêu.\n</p><p>Cảnh hỏi:\n</p><p>- Còn xem ta là anh em không?\n</p><p>Phong Long hậm hực, quay mặt đi hướng khác, không thèm nhìn Cảnh.\n</p><p>Cảnh nói:\n</p><p>- Ta biết huynh xem ta như anh em, cũng biết huynh sẽ nhường nhịn ta, vì vậy ta mới dám càn rỡ giành giật cô ấy ngay tại phủ đệ của huynh.\n</p><p>Cơn giận của Phong Long dần tiêu tan, hắn cất giọng khàn khàn hỏi:\n</p><p>- Khi nãy huynh nói huynh yêu Tiểu Yêu khi cô ấy chưa phải là Tiểu yêu là nghĩa làm sao?\n</p><p>- Ta và nàng quen biết nhau từ rất lâu, khi nàng còn đang lưu lạc trong nhân gian, chưa phải là Vương cơ.\n</p><p>Cơn giận của Phong Long lại bùng phát, hắn nện cho Cảnh một cú đấm:\n</p><p>- Thì ra bấy lâu nay huynh vẫn bỡn cợt với bọn ta!\n</p><p>Cảnh nhìn Phong Long:\n</p><p>- Huynh tưởng ta muốn vậy sao? Huynh có biết ta cảm thấy thế nào khi huynh tỏ ra ân cần, thân mật với Tiểu yêu không?\n</p><p>Phong Long trầm ngâm, một lúc sau hắn mới bật ra một câu:\n</p><p>- Đáng đời!\n</p><p>Cảnh hỏi:\n</p><p>- Hết giận chưa?\n</p><p>Phong Long lật người, đứng lên, tức tối:\n</p><p>- Chưa hết!\n</p><p>Nhưng lại chìa tay cho Cảnh, kéo Cảnh đứng lên. Nhìn bộ dạng của Cảnh, Phong Long cười đắc ý:\n</p><p>- Nếu đem kể chuyện ta đánh tộc trưởng tộc Đồ Sơn tơi tả thế này, chắc không ai tin đâu.\n</p><p>Hinh Duyệt ngó vào trong hỏi:\n</p><p>- Các huynh đánh xong chưa? Có cần mời thầy thuốc không?\n</p><p>Phong Long hầm hừ, lớn giọng:\n</p><p>- Chuẩn bị bữa tối đi!\n</p><p>Hinh Duyệt lườm hắn:\n</p><p>- Đánh lộn thôi mà cũng ra vẻ!\n</p><p>Rồi nàng quay đi căn dặn tỳ nữ dọn bữa tối trong vườn Mộc Tê.\n</p><p>Tiểu Yêu lấy một lọ thuốc, dốc ra mấy viên Lưu quang phi vũ. Nàng không bôi thuốc cho Cảnh trước mà đến bên Phong Long, bảo:\n</p><p>- Nhắm mắt lại.\n</p><p>Phong Long nhắm mắt lại, Tiểu Yêu bóp vỡ viên Lưu quang phi vũ, những hạt sáng li ti bám vào vết thương, cảm giác tê buốt. Phong Long thấy loại thuốc này thật hiệu nghiệm, hắn đắc ý liếc Cảnh. Cảnh mỉm cười thân thiện nhìn hai người.\n</p><p>Bôi thuốc cho Phong Long xong, Tiểu Yêu mới lo đến vết thương cho Cảnh.\n</p><p>Hinh Duyệt đứng ngoài cửa, thở dài:\n</p><p>- Các huynh lãng phí Lưu quang phi vũ như vậy sẽ bị trừng phạt đó!\n</p><p>Hinh Duyệt đã rất lão luyện trong việc tổ chức các bữa tiệc, vì vậy chỉ một lát sau, bữa tối đã đâu vào đấy. Chiếu râu rồng được trải trong vườn Mộc Tê, hai chiếc bàn ăn hình chữ nhật đặt hai bên. Bốn góc treo đèn bát giác phủ vải lụa.\n</p><p>Vẫn chưa đến giữa mùa hoa, nhưng hương thơm đã nồng nàn thấm đượm trong không gian. Cơn gió nhẹ thổi qua, trong chốc lát, chiếu râu rồng đã phủ một lớp mỏng những cánh hoa vàng, hoa trắng. Giẫm nhẹ lên, gót chân đượm hương.\n</p><p>Hinh Duyệt mời Cảnh và Tiểu Yêu nhập tiệc. Khi cả hai ngồi vào bàn, Hinh Duyệt bỗng thấy hình ảnh trước mắt nàng sao mà quen thuộc đến vậy. Nàng chợt nhớ lại, mỉm cười nói với Phong Long:\n</p><p>- Thì ra hai người này đã có tình ý với nhau từ lâu. Chả trách khúc ca của Tiểu Yêu hôm ấy lại say đắm, quyến luyến nhường vậy.\n</p><p>Tiểu Yêu đỏ mặt, cúi đầu. Nhưng Hinh Duyệt chưa chịu tha cho nàng mà tiếp tục chọc ghẹo:\n</p><p>- Năm xưa mạnh bạo là thế, bây giờ lại thấy xấu hổ sao?\n</p><p>Cảnh nói với Phong Long:\n</p><p>- Có lẽ nên mời Chuyên Húc tới để Hinh Duyệt bớt khua môi múa mép.\n</p><p>Hinh Duyệt vừa ngượng vừa giận, hai má ửng đỏ:\n</p><p>- Huynh... Huynh... huynh dám!\n</p><p>Cảnh dặn dò Tĩnh Dạ:\n</p><p>- Thả Thanh Điểu đi, Chuyên Húc sẽ nhanh chóng nhận được tin thôi.\n</p><p>- Vâng!\n</p><p>Tĩnh Dạ thả Thanh Điểu đưa tin. Hinh Duyệt bối rối, gọi anh trai:\n</p><p>- Huynh chống mắt nhìn Cảnh bắt nạt muội như vậy à?\n</p><p>Phong Long bật cười:\n</p><p>- Muội thường ngày thông minh là thế, Cảnh mới trêu đùa một chút đã khờ khạo như vậy sao! Mời Chuyên Húc đến là vì có việc quan trọng.\n</p><p>Lúc này Hinh Duyệt mới biết mình bị Cảnh đùa cợt. Nàng tức tối nói với Tiểu Yêu:\n</p><p>- Bây giờ cô có người bảo vệ rồi, sau này tôi chẳng dám bắt nạt cô nữa.\n</p><p>Tiểu Yêu chớp chớp mắt, nhìn Cảnh bằng vẻ ngạc nhiên chưa từng thấy. Đây là lần đầu nàng thấy chàng trêu chọc người khác.\n</p><p>Phong Long nâng chén, nói với Cảnh:\n</p><p>- Huynh đã lấy lại phong độ ngày trước!\n</p><p>Cảnh nâng chén, đáp:\n</p><p>- Tình nghĩa ta giữ trong lòng, xin phép không nói lời cảm ơn khách sáo nữa.\n</p><p>Cả hai cùng cạn chén.\n</p><p>Ngay khi đồ ăn được dọn lên, Tiểu Yêu lập tức phô bày sự tham ăn tục uống của mình, nằm cắm đầu cắm cổ chén một mạch.\n</p><p>Cảnh rất thuộc thói quen của Tiểu Yêu, chàng đặt trọn sự quan tâm vào nàng. Tiểu Yêu thích chấm vụn bánh vào nước thịt, vì vậy Cảnh bẻ chiếc bánh ra thành những miếng nhỏ bằng một lóng tay rồi nhúng vào canh thịt dê, chờ khi miếng bánh mềm mới vớt ra cho Tiểu Yêu ăn.\n</p><p>Tiểu Yêu còn một thói quen kỳ cục khác nữa. Nàng không thích ăn thịt miếng mà thích thịt vụn dưới đáy đĩa. Nàng nói thịt vụn dưới đáy đĩa vừa đậm đà vừa nhừ nhuyễn, ăn rất thơm. Cảnh gạt toàn bộ thịt vụn dưới đáy đĩa của mình sang cho Tiểu yêu.\n</p><p>Phong Long bận trò chuyện với Cảnh nên không để ý đến những chuyện nhỏ nhặt đó, nhưng Hinh Duyệt thì khác. Nàng nhận thấy rằng, tuy miệt mài trò chuyện với Phong Long như Cảnh vẫn rất mực quan tâm đến Tiểu Yêu. Những cử chỉ nhỏ nhặt, vụn vặt ấy, chàng làm rất tự nhiên, thuần thục, hơn nữa nét mặt chàng còn ngập tràn hạnh phúc. Hinh Duyệt nhìn thấy mà thầm ghen tỵ với Tiểu Yêu.\n</p><p>Hinh Duyệt đột nhiên xen vào cuộc chuyện:\n</p><p>- Cảnh huynh hình như rất vui thì phải?\n</p><p>Cảnh hơi bất ngờ, chàng gật đầu đáp:\n</p><p>- Ta rất vui.\n</p><p>Vì cuối cùng chàng đã có thể đường hoàng ở bên Tiểu Yêu, chăm sóc cho nàng trước mặt bạn bè của chàng. Sao chàng không vui cho được!\n</p><p>Nửa canh giờ sau Chuyên Húc tới nơi.\n</p><p>Chuyên Húc tạ lỗi với Cảnh:\n</p><p>- Ngày huynh tiếp nhận chức tộc trưởng, ta vì bất đắc dĩ mà không thể xin ông nội cử đến dự. Ta đã nhờ Phong Long đi thay, nhưng hắn vẫn còn bực tức nên nhất quyết không chịu.\n</p><p>Cảnh nói:\n</p><p>- Chỉ là nghi thức thông thường, không đến cũng không sao.\n</p><p>Chuyên Húc phì cười khi thấy vết tím tái tên mặt Cảnh:\n</p><p>- Hai người giỏi thật! Một người vừa nhậm chức tộc trưởng, một người là tộc trưởng tương lai, vậy mà không biết cân nhắc nặng nhẹ gì cả. Ta thấy mấy ngày tới chắc hai người phải trốn trong phủ dưỡng thương thôi.\n</p><p>Hinh Duyệt lo lắng hỏi:\n</p><p>- Chang đi gấp gáp như vậy, có kẻ nào để ý không?\n</p><p>Chuyên Húc đáp:\n</p><p>- Tình hình hiện nay đã khác xưa, vì ta phải xử lý việc hệ trọng nên có bị theo dõi cũng không sao.\n</p><p>Cảnh nói với Hinh Duyệt:\n</p><p>- Tiểu Yêu sẽ ở chỗ cũ, muội cho người dọn dẹp đi.\n</p><p>Hinh Duyệt hiểu ý Cảnh, nàng nói với Tiểu Yêu:\n</p><p>- Tôi đưa cô đi tham quan, cô thấy còn thiếu gì, tôi sẽ sai người mang tới.\n</p><p>Ra khỏi vườn Mộc Tê, Tiểu Yêu hỏi Hinh Duyệt:\n</p><p>- Tôi không hứng thú với chuyện của họ, nhưng còn cô, sao cũng phải lánh mặt như vậy?\n</p><p>- Tôi sẽ nói nếu cô hứa không nói lại với anh trai cô.\n</p><p>- Tôi hứa.\n</p><p>- Không phải tôi muốn lánh mặt, mà là Phong Long không muốn tôi biết nhiều. Huynh ấy bảo, phụ nữ muốn hạnh phúc thì không nên can dự vào chuyện của đàn ông. Biết càng ít càng tốt.\n</p><p>- Anh trai cô bề ngoài có vẻ cẩu thả, bất cẩn, kỳ thực là người rất biết cân nhắc. Lúc cần hồ đồ thì hồ đồ, lúc cần thực tế thì rất thông minh.\n</p><p>Hinh Duyệt cười:\n</p><p>- Cô tiếc à? Vẫn còn kịp đấy! Anh trai tôi rất thích cưới người như cô. Huynh ấy bảo tính cách cô giống nam giới, ngày sau vợ chồng sẽ dễ chung sống hơn.\n</p><p>Tiểu Yêu cảm thấy mây đen như dồn tụ trên đầu, tên khốn Phong Long này khen nàng như thế sao? Nàng cười gượng gạo:\n</p><p>- Nếu Cảnh chán tôi, tôi sẽ đến tìm anh trai cô.\n</p><p>Bàn việc sau, Chuyên Húc và Cảnh lập tức ra về, không kịp ghé thăm Tiểu Yêu.\n</p><p>Nhờ sự giúp sức của Cảnh, mối lo của Chuyên Húc và Phong Long đã từng bước được giải quyết.\n</p><p>Chuyên Húc vẫn dành ra được một khoản từ chi phí trùng tu cung điện. Cảnh chuyển toàn bộ lợi nhuận của nhà Đồ Sơn có được từ việc trùng tu cho Hinh Duyệt. Sau đó Hinh Duyệt lại nghĩ cách chuyển số tiền đó tới Phong Long.\n</p><p>Cảnh và Ly Nhung Sưởng, tộc trưởng tộc Ly Nhung là chỗ quen biết. Chàng giới thiệu Ly Nhung Sưởng cho Chuyên Húc, sắp xếp để hai người bí mật gặp nhau. Tộc Ly Nhung không những đồng ý mỗi năm chuyển cho Chuyên Húc một khoản tiền, còn cử những đệ tử dũng mãnh nhất đi theo Chuyên Húc.\n</p><p>Vì đã thề với tổ tiên sẽ không tranh đoạt chức vị tộc trưởng nên Hầu không gây khó dễ cho Cảnh như trước nữa.\n</p><p>Tuy không lên tiếng tuyên bố ủng hộ Chuyên Húc nhưng trong các cuộc họp lớn của họ tộc, Cảnh đều nói rõ rằng, chàng không muốn nhà Đồ Sơn có quan hệ mật thiết với Thương Lâm và Vũ Dương. Dần dần, Hầu cũng trở nên xa cách với hai kẻ đó.\n</p><p>Lúc đầu, Thương Lâm và Vũ Dương tưởng Hầu đóng kịch, bọn họ hứa hẹn sẽ tìm mọi cách đưa Hầu lên làm tộc trưởng. Nhưng sau đó, bọn họ nhận ra rằng, Hầu thực sự không còn tham vọng tranh đoạt chức vị tộc trưởng nữa.\n</p><p>Tuy quan hệ giữa Chuyên Húc và Phong Long đã được giữ bí mật tối đa, nhưng bốn mươi năm trôi qua, thế lực của Chuyên Húc ở Trung nguyên ngày càng lớn mạnh, có những việc không thể tiếp tục che giấu được nữa. Cả Thương Lâm và Vũ Dương đều hiểu, Phong Long đã chọn Chuyên Húc.\n</p><p>Cả Đại hoang đều biết Cảnh và Phong Long chơi thân với nhau. Thương Lầm và Vũ Dương tin rằng Chuyên Húc đã giở trò khiến Hầu phản bội bọn họ. Từ đó cả hai bắt đầu để ý đến Chuyên Húc. Nhưng càng dò la tin tức bọn họ càng hốt hoảng. Một kẻ bỏ đi, bị đày tới Trung nguyên làm khổ sai đã gây dựng nên thế lực lớn mạnh ở ngoài lãnh thổ Hiên Viên mà bọn họ không hề hay biết. Không chỉ bọn họ, dù là Hoàng đế cũng khó lòng kiểm soát thế lực của hắn.\n</p><p>Thương Lâm và Vũ Dương triệu tập tất cả các phụ ta bàn kế sách đối phó với Chuyên Húc. Đám phụ tá bất đồng ý kiến, có kẻ đề nghị lập tức trừ khử Chuyên Húc. Có kẻ can gián không nên chuyện bé xé ra to. Chuyên Húc quan hệ tốt với các dòng họ ở Trung nguyên thì đã sao? Tộc Hiên Viên nắm trong tay toàn bộ sức mạnh quân đội, chỉ cần Hoàng đế không truyền ngôi cho Chuyên Húc thì hắn sẽ chẳng làm được gì. Theo như tình hình hiện nay, Hoàng đế ném Chuyên Húc đến Trung nguyên, chẳng buồn ngó ngàng, chứng tỏ ngài không hề xem trọng hắn. Nếu lúc này loại bỏ Chuyên Húc, có thể sẽ khiến Hoàng đế tức giận, biết đâu ngài sẽ đổi ý mà triệu gọi Chuyên Húc về điện Triêu Vân, sớm hôm kề cận bên mình. Nếu vậy thì cái mất còn lớn hơn cái được.\n</p><p>Cũng có người hiến kế: Bấy lâu nay Hoàng đế vẫn luôn đề phòng các dòng họ ở Trung nguyên. Chi bằng cứ mặc cho Chuyên Húc gậy dựng mối quan hệ thân thiết với bọn họ. Chờ khi thời cơ chín muồi, gán cho hắn tội mưu phản.\n</p><p>Thương Lâm và Vũ Dương càng nghe càng rối, không biết nên lập tức trừ khử Chuyên Húc hay nên án binh bất động, tiếp tục quan sát tình hình. Nhưng suy đi tính lại, bọn họ thấy rằng cách thứ ba là hợp lý nhất. Cứ mặc Chuyên Húc câu kết với các dòng họ Trung nguyên, chờ khi thích hợp sẽ mượn tay Hoàng đế trừ bỏ hắn.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}