{"title":" Chương 24: Yêu hận rối lòng","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Sau khi giải quyết xong khó khăn của Chuyên Húc và Phong Long, Cảnh chuẩn bị về Thanh Khâu thăm bà nội.\n</p><p>Tiểu Yêu vốn không định can dự vào chuyện của Lão phu nhân. Thầy thuốc riêng của bà có thể cấy cổ độc vào cơ thể bà, chứng tỏ người đó cũng là một cao thủ dùng cổ độc. Tiểu Yêu không cho rằng mình tài giỏi hơn. Nhưng vì chuyện liên quan đến bà nội của Cảnh nên nàng không thể làm ngơ.\n</p><p>Tiểu Yêu nói:\n</p><p>- Em muốn cùng chàng về thăm Lão phu nhân.\n</p><p>Cảnh biết tài dùng độc của Tiểu Yêu đứng đầu thiên hạ. Và tuy mới chứng kiến nàng sử dụng cổ độc một lần, nhưng Cảnh biết lần đó đến Chương Húc cũng phải bó tay. Cảnh nắm chặt tay nàng, nói:\n</p><p>- Cảm ơn nàng!\n</p><p>- Em không chắc giúp được gì, chàng đừng cám ơn vội.\n</p><p>Cảnh mỉm cười:\n</p><p>- Ta không cảm ơn những gì nàng làm, mà cảm ơn tấm lòng của nàng dành cho ta.\n</p><p>Tiểu Yêu hất tay Cảnh, bĩu môi:\n</p><p>- Chàng chớ ngộ nhận, em có tấm lòng nào dành cho chàng đâu!\n</p><p>Cảnh mỉm cười nhìn Tiểu Yêu. Nàng đỏ mặt.\n</p><p>Tiểu Yêu đến Thanh Khâu đúng lúc cổ độc bắt đầu phá hoại cơ thể Lão phu nhân.\n</p><p>Chàng vội vã vào thăm bà nội. Tiểu Yêu ở bên ngoài chờ đợi.\n</p><p>Những tiếng kêu rên thảm thiết dội tới khiến người nghe không khỏi kinh hãi. Miêu Phủ thì thầm bên tai Tiểu Yêu:\n</p><p>- Chẳng trách người trong thiên hạ hễ nghe đến cổ độc đều tái mặt. Cổ độc phản kháng thật đáng sợ! Lão phu nhân nhà Đồ Sơn là quả phụ khi còn rất trẻ, bà ấy nức tiếng Đại Hoang bởi sự cứng rắn và nghị lực kiên cường. Cổ độc chắc chắn phải rất đáng sợ mới khiến bà ấy kêu gào thảm thiết như vậy!\n</p><p>Một lúc sau, Cảnh, Hầu, Ý Ánh và Lam Mai cùng từ phòng Lão phu nhân bước ra. Vẻ mặt Cảnh và Hầu rầu rĩ, đau buồn giống hệt nhau, ai nhìn vào cũng có thể nhận ra họ là anh em ruột.\n</p><p>Tiểu Yêu bước lại, nói với Cảnh và Hầu:\n</p><p>- Có thể để tôi thăm bệnh cho Lão phu nhân không?\n</p><p>Hầu và Ý Ánh cùng sững sờ. Nghĩ đến việc Cảnh một mực đòi hủy hôn, họ lập tức đoán ra sự tình nhưng không ai muốn tin điều đó. Hầu kinh ngạc hỏi:\n</p><p>- Vì sao Vương cơ đến đây?\n</p><p>Cảnh trả lời thay Tiểu Yêu:\n</p><p>- Đệ mời nàng đến.\n</p><p>Chỉ có Lão phu nhân biết nguyên nhân chính xác của việc Cảnh hôn mê bất tỉnh. Ý Ánh vẫn luôn cho rằng chàng bị trọng thương nên mới ngất đi như vậy, cô ta đâu thể ngờ Tiểu Yêu và Cảnh lại có tình cảm với nhau. Ý Ánh hỏi Cảnh:\n</p><p>- Là cô ấy?\n</p><p>Cảnh không đáp. Ý Ánh quá ư kinh ngạc, cô ta chẳng đủ tỉnh táo để che giấu cảm xúc nữa:\n</p><p>- Không thể nào! Sao cô ấy có thể để mắt đến chàng kia chứ!\n</p><p>Giọng điệu khinh bỉ lộ rõ trong lời nói của Ý Ánh khiến tất cả những người có mặt đều bất ngờ, mọi ánh mắt đổ dồn về cô ta. Hầu hắng giọng, nói với Tiểu Yêu:\n</p><p>- Rất xin lỗi, bà nội ta không tiện tiếp khách, mời Vương cơ về cho!\n</p><p>Tiểu Yêu nói:\n</p><p>- Tôi muốn gặp Lão phu nhân vì tôi hiểu thuật dùng cổ độc. Tôi không thể hứa hẹn điều gì khi chưa xem bệnh cho bà. Nhưng nếu có thể chữa trị mà lại phải nhắm mặt bỏ qua, tôi sẽ rất ái náy.\n</p><p>Hầu bán tín bán nghi:\n</p><p>- Cô am hiểu thuật dùng cổ độc? Đó là bí mật của tộc Cửu Lê, làm sao cô biết được?\n</p><p>Tiểu Yêu cười đáp:\n</p><p>- Thế mà tôi lại biết đấy.\n</p><p>Cảnh nói với Tiểu Yêu:\n</p><p>- Chúng ta đi thôi, chờ khi bà nội khỏe lại, ta sẽ thưa với bà.\n</p><p>Cảnh đưa Tiểu Yêu rời khỏi đó, Hầu và Ý Ánh nhìn theo bóng họ, sắc mặt cả hai đều rất ký quặc. Nếu là người phụ nữ khác thì có thể vì ham thân phận của Đồ Sơn Cảnh, nhưng Tiểu yêu có tất cả mọi thứ. Ngay cả một kẻ kiêu căng, ngạo mạn như Phong Long cũng đang miệt mài theo đuổi nàng. Thật không thể tin nàng chọn tới chọn lui, lại chọn trúng Cảnh!\n</p><p>Lão phu nhân vốn không muốn gặp Tiểu Yêu, nhưng vỉ Cảnh nhiều lần nải nỉ, bà đành chấp thuận cho Tiểu Yêu vào gặp.\n</p><p>Cảnh vừa tiếp nhận chức vị tộc trưởng, được mọi người trọng vọng, kính nể. Nhưng việc này can hệ đến an nguy của Lão phu nhân, Tiểu Yêu không muốn tạo cơ hội cho kẻ xấu kiếm cớ sinh sự nên nàng mới chủ động đề nghị được vào thăm Lão phu nhân trước mặt Hầu. Và khi vào thăm bà, nàng cũng nhấn mạnh với Cảnh, rằng nàng muốn Hầu có mặt ở đó.\n</p><p>Cảnh hiểu suy nghĩ của nàng, tuy không nói lời nào nhưng chàng vô cùng cảm động.\n</p><p>Lúc Tiểu Yêu bước vào trong phỏng, ngoài Lão phu nhân, Cảnh, Hầu còn có một người phụ nữ luống tuổi. Người đó chính là Di Mai Nhi, thầy thuốc riêng của Lão phu nhân.\n</p><p>Lão phu nhân mỉm cười:\n</p><p>- Cảnh nói rằng Vương cơ là người am hiểu thuật dùng cổ độc?\n</p><p>Tiểu Yêu đáp:\n</p><p>- Thưa, chỉ một chút thôi.\n</p><p>Lão phu nhân trỏ người phụ nữ đứng cạnh bà:\n</p><p>- Bà ấy tên Di Mai Nhi, người tộc Cửu Lê, từng theo học thuật dùng độc ở chỗ Vu vương Cửu Lê, về sau gặp nạn phải đi làm người hầu, được ta cứu giúp và đưa về đây. Ta đã mời thầy về dạy y thuật cho bà ấy. Tuy không có tiếng tăm gì trong Đại Hoang, nhưng y thuật của bà ấy không thua kém bất cứ danh y nào trong cung đình của Cao Tân và Hiên Viên.\n</p><p>Tiểu Yêu quan sát và nhận thấy y phục của Di Mai Nhi có thêu hình loài thiêu thân nhiều màu sắc. Ai không biết sẽ cho rằng đó là hình ảnh của những con bướm. Tiều Yêu đột nhiên nhớ ra nàng từng nhìn thấy loài thiêu thân ấy trong sách của Vu vương Cửu Lê. Bên cạnh đó còn cả hàng chuỗi ám ngữ và dấu tay cổ quái. Tiểu Yêu bắt đầu làm dấu tay với Di Mai Nhi và đọc hàng tràng ám ngữ.\n</p><p>Lão phu nhân và Hầu kinh ngạc nhìn Tiểu Yêu. Vẻ mặt trầm lặng của Di Mai Nhi bỗng chốc biến đổi. Bà ấy quỳ sụp xuống trước mặt Tiểu Yêu, vừa xúc động vừa kinh hãi. Bà ấy vừa vái lạy vừa nói gì đó với Tiểu Yêu bằng ngôn ngữ của các thầy phù thủy.\n</p><p>Hồi nhỏ, mẹ từng dạy nàng ngôn ngữ của các phù thủy Cửu Lê nên Tiểu Yêu có thể đọc hiểu những thứ mà Vu vương Cửu Lê để lại. Nhưng vì nàng chưa từng sống ở Cửu Lê nên chỉ nghe nói bập bõm.\n</p><p>Tiểu Yêu lờ mờ đoán ra Di Mai Nhi muốn nói điều gì đó với nàng. Bà ấy lầm tưởng nàng là Vu vương, sợ nàng sẽ trừng phạt bà ấy tội sử dụng cổ độc và giải thích rằng bà ấy không dùng nó để hãm hại người khác.\n</p><p>Tiểu Yêu nói với Di Mai Nhi bằng thứ ngôn ngữ phù thủy bập bẹ:\n</p><p>- Tôi không phải là Vu vương, tôi chỉ là ...\n</p><p>Nếu không nhờ thuật dùng độc mà Vu vương để lại, hẳn nàng đã chết từ lâu. Tuy chưa từng gặp Vu vương của tộc Cửu Lê nhưng không thể phủ nhận chính ngài đã cứu nàng. Tiểu Yêu mang lòng tôn kính ngài, nàng nói với Di Mai Nhi:\n</p><p>- Vu vương từng cứu mạng tôi, còn dạy tôi thuật dùng độc và điều khiển cổ độc. Tôi biết bà không hãm hại ai cả, Vu vương sẽ không trách tội bà đâu!\n</p><p>Di Mai Nhi mừng rỡ lạy tạ Tiểu Yêu và nói:\n</p><p>- Cô chính là đệ tử của Vu vương.\n</p><p>Nàng là đệ tử của Vu vương? Tiểu Yêu không hề hay biết, nàng căn dặn Di Mai Nhi:\n</p><p>- Không được để người khác biết quan hệ giữa tôi và Vu vương.\n</p><p>Di Mai Nhi nhận lời tức khắc. Tiểu Yêu thuyết phục mãi, bà ấy mới cung kính đứng lên.\n</p><p>Lão phu nhân và Hầu quen Di Mai Nhi đã hơn một trăm năm, họ hiểu rất rõ tính cách trầm lặng, ít nói của bà. Đối với ân nhân cứu mạng của bà ấy là Lão phu nhân, bà ấy luôn một lòng lễ phép, tôn kính. Nhưng họ không ngờ bà ấy lại vái lạy Tiểu Yêu, còn tỏ ra rất mực tôn sùng và sợ hãi nàng như vậy. Thế nên, họ tin rằng Tiểu Yêu rất am hiểu về thuật sử dụng cổ độc.\n</p><p>Di Mai Nhi nói với Lão phu nhân:\n</p><p>- Cô ấy sẽ giúp được bà, sẽ khiến cơn đau của bà vơi bớt, còn có thể kéo dài tuổi thọ cho bà nữa.\n</p><p>Tuy Lão phu nhân sẵn sàng chịu đựng đau đớn vì hai đứa cháu và nhà Đồ Sơn nhưng con người có ai không tham sống sợ chết? Nghe nói sẽ giảm bớt đau đớn, lại có thể kéo dài tuổi thọ, Lão phu nhân nhìn Tiểu Yêu đầy thân thiện.\n</p><p>Tiểu Yêu than thầm, Di Mai Nhi sùng bái Vu vương đến mê muội rồi! Nàng còn chưa chuẩn bệnh cho Lão phu nhân, bà ấy đã khoác lác lên tận mây xanh. Nhưng với sự trợ giúp của Di Mai Nhi, cộng với \"Cửu Lê đổ độc kinh\" của Độc vương và \"Thần Nông bản thảo kinh\" của Viêm đế nằm sẵn trong đầu nàng, Tiểu Yêu nghĩ việc giảm nhẹ đau đớn không phải không có khả năng.\n</p><p>Tiểu Yêu tiến hành kiểm tra sức khỏe của Lão phu nhân, bà nhiệt tình phối hợp.\n</p><p>Tiểu Yêu không hỏi thẳng Di Mai Nhi mà chờ khi nàng kiểm tra và chuẩn đoán ra loại cổ độc là sâu mọt, nàng mới xác nhận với Di Mai Nhi. Bà ấy lập tức gật đầu:\n</p><p>- Tôi đã cấy loại sâu mọt.\n</p><p>Tiểu Yêu tự tin hơn, vì tối qua nàng đã dự đoán loại cổ độc trong cơ thể Lão phu nhân rất có thể là loại này. Thậm chí nàng đã nghiên cứu cách hóa giải độc tính của loài cổ ấy để giúp Lão phu nhân giảm nhẹ cơn đau.\n</p><p>Lão phu nhân và Hầu sốt ruộc chờ đợi Tiểu Yêu. Nàng nói:\n</p><p>- Lão phu nhân hãy nuôi vài con chim gõ kiến. Loài chim gõ kiến là kẻ thù của sâu mọt. Dù sâu mọt đáng sợ đến đâu, bản năng cũng khiến chúng khiếp sợ kẻ thù. Tìm được loài chim gõ kiến đã hơn một trăm tuổi, có chút linh khí là tốt nhất. Bầu bạn với chim gõ kiến tuy không giúp giảm bớt đau đớn, nhưng có thể làm chậm thời gian phát tác của cổ độc. Ngày ngày loài chim này có thể trấn áp sâu mọt, giúp kéo dài hơn quãng thời gian sống. Về phần mình, tôi sẽ quay về điều chế thuốc giảm đau. Hiệu quả của thuốc đến đâu, phải dùng thử mới biết. Nếu uống thuốc tôi điều chế có thể giảm đau, kết hợp với việc tẩm bổ, tôi tin Lão phu nhân có thể sống thêm ít nhất một năm nữa.\n</p><p>Hầu sốt sắng:\n</p><p>- Cháu sẽ sai người đi tìm chim gõ kiến ngay, chắc chắn cháu sẽ tìm được.\n</p><p>Lão phu nhân nói với Tiểu Yêu:\n</p><p>- Ta không sợ chết, nhưng ta không yên lòng về Hầu và Cảnh, ta muốn ở bên chúng thêm ít thời gian nữa. Cảm ơn Vương cơ!\n</p><p>Tiểu Yêu lịch sự đáp:\n</p><p>- Xin Lão phu nhân đừng khách khí. Dù sao cũng mang danh là thầy thuốc, chữa bệnh cứu người là trách nhiệm của cháu.\n</p><p>Lão phu nhân liếc nhìn Cảnh và nói:\n</p><p>- Nếu Vương cơ không chê, chi bằng hãy gọi ta là bà nội như Cảnh đi!\n</p><p>Tiểu Yêu nhìn Cảnh. Cảnh hồi hộp chờ đợi. Tiểu Yêu cười đáp:\n</p><p>- Vâng, thưa bà.\n</p><p>Lão phu nhân mỉm cười, gật đầu.\n</p><p>Tiểu Yêu nhờ Cảnh chuẩn bị cho nàng dụng cụ chế thuốc và các loại dược liệu cần thiết. Ngoài ra, nàng còn xin Di Mai Nhi một bát máu của bà ấy để làm chất xúc tác.\n</p><p>Nhà Đồ Sơn quả không hổ danh là dòng họ giàu có nhất thiên hạ. Cần thứ gì là có thứ đó, đầy đủ hơn cả vương cung. Khi mọi thứ đã chuẩn bị đủ cả, Tiểu Yêu bắt đầu chê thuốc.\n</p><p>Nàng từng điều chế thuốc độc nhiều lần nên rất thành thục. Tuy mục đích của lần chế thuốc này là cứu người, không phải để giết người như những lần trước đó nhưng phương pháp điều chế không khác nhau nhiều, do vậy, nàng thao tác rất nhanh.\n</p><p>Cảnh lấy khăn tay lau mồ hôi trên trán Tiểu Yêu:\n</p><p>- Mệt không?\n</p><p>Tiểu Yêu cười đáp:\n</p><p>- Chàng đừng lo, loại thuốc này đơn giản hơn nhiều so với thuốc độc em chế cho Tương Liễu.\n</p><p>Cảnh trầm ngâm một lát, hỏi:\n</p><p>- Nàng vẫn không ngừng chế thuốc độc cho Tương Liễu?\n</p><p>Tiểu Yêu vừa quan sát ngọn lửa trong lò vừa đáp qua quýt:\n</p><p>- Vâng!\n</p><p>Cảnh chầm chậm cất tiếng:\n</p><p>- Đêm đó, ta có cảm giác Phòng Phong Bội chính là Tương Liễu.\n</p><p>Tiểu Yêu sững sờ. Nàng không muốn nói dối Cảnh nhưng cũng không muốn tiết lộ bí mật của Tương Liễu. Nàng tỏ ra mệt mỏi, nói:\n</p><p>- Em không muốn nhắc đến hai người đó.\n</p><p>- Để ta trông bếp thay nàng, nàng nghỉ ngơi một lát đi.\n</p><p>Tiểu Yêu dựa vào vai Cảnh, nói:\n</p><p>- Chàng không giúp được đâu, phải có kinh nghiệm mới ổn. Sau này em sẽ hướng dẫn chàng dần dần.\n</p><p>Mấy tiếng \"sau này, dần dần\" khiến Cảnh nhẹ lòng đi rất nhiều, gương mặt chàng trở nên rạng rỡ, khóe môi thấp thoáng nụ cười. Hai người chìm trong bầu không khí ấm áp, ánh lửa bập bùng soi bóng họ.\n</p><p>Viên thuốc được chế ra sau bảy ngày bảy đêm to như quả nhãn, màu đỏ như máu, tỏa ra mùi vị hắc nồng.\n</p><p>Tiểu Yêu dâng thuốc cho Lão phu nhân, bà nhận lấy và cảm ơn nàng. Nàng nói:\n</p><p>- Cháu chỉ tốn chút sức lực, nhưng Di Mai Nhi đã mất cả một bát máu.\n</p><p>Di Mai Nhi nói:\n</p><p>- Lão phu nhân ban cho tôi rất nhiều linh dược, tôi sẽ phục hồi nhanh thôi.\n</p><p>Lão phu nhân nói:\n</p><p>- Ta phải cảm ơn cả hai người.\n</p><p>Tiểu Yêu nói:\n</p><p>- Thuốc này cần uống với rượu hùng hoàng, mỗi ngày một viên vào buổi trưa. Cháu đã chế một trăm viên. Nếu thuốc hữu hiệu, cháu sẽ chế tiếp.\n</p><p>1 Rượu hùng hoàng: Hùng hoàng là khoáng vật có màu vàng, dùng để làm thuốc, giúp giản độc. Rượu hùng hoàng thường được uống vào dịp Tết Đoan Ngọ hay còn gọi là Tết giết sâu bọ.\n</p><p>Hầu liếc nhìn thủy lâu, nhắc nhở:\n</p><p>- Sắp đến giờ trưa rồi.\n</p><p>Tiều Ngư đem rượu hùng hoàng tới. Cảnh và Hầu giúp Lão phu nhân uống thuốc.\n</p><p>Lão phu nhân nói:\n</p><p>- Đến mai mới biết được kết quả, có Di Mai Nhi và Tiểu Ngư ở lại chắm sóc ta là được rồi, các cháu về cả đi.\n</p><p>2 Thủy lậu, hay còn gọi là Khắc lậu, Giọt rồng: Là công cụ dùng đo thời gian của thời cổ đại. Đó là một chiếc đồng hồ bằng đồng, bên trong đựng nước, bên dưới có lỗ bé để nước nhỏ từng giọt ra ngoài. Mỗi khắc đi qua thì nước trong đồng hồ vơi đi một chút. Đồng hồ thường chạm khắc hình rồng, nước nhỏ xuống, chạm phải hình rồng bên dưới nên được gọi là \"Giọt rồng\".\n</p><p>Sáng sớm hôm sau, Tiều Yêu vừa thức giấc đã thấy tỳ nữ của Lão phu nhân đứng chờ ngoài cửa.\n</p><p>Tiểu Yêu sốt ruột không biết thuốc có vấn đề gì, nàng súc miệng rửa mặt qua loa rồi lập tức đến gặp Lão phu nhân.\n</p><p>Cảnh, Hầu, Ý Ánh và Lam Mai đều có mặt. Bầu không khí trong căn phòng không buồn bã, tịch lặng như trước đây. Ai nấy đều huân hoan, vui mừng.\n</p><p>Lão phu nhân nhìn thấy Tiểu Yêu thì niềm nở vẫy gọi:\n</p><p>- Mau lại gần bên bà nào!\n</p><p>Ý Ánh giấu bàn tay đang nắm chặt trong tay áo, vẻ mặt vẫn niềm nở, tươi cười như không thể quan tâm đến bất kỳ thứ gì khác ngoài sức khỏe của Lảo phu nhân.\n</p><p>Tiều Yêu ngồi bên cạnh Lão phu nhân, nâng tay bà lên, bắt mạch.\n</p><p>Lão phu nhân cười bảo:\n</p><p>- Đêm qua, khi độc tính phát tác, tuy vẫn còn đau nhưng không đáng sợ như lúc trước. nếu lúc trước cơn đau như bị hổ vồ thì bây giờ chỉ nhoi nhói như bị mèo cào thôi.\n</p><p>Bà tươi cười năm tay Tiều Yêu:\n</p><p>- Ta không rõ còn sống được bao lâu nữa, nhưng cháu giúp ta giảm nhẹ nỗi thống khổ khi cơn đau hành hạ đã là cứu mạng ta rồi.\n</p><p>Lúc này Tiểu Yêu mời thở phào nhẹ nhõm:\n</p><p>- Thuốc có công hiệu là tốt rồi!\n</p><p>Tiểu Yêu xin phép ra về:\n</p><p>- Khi nãy vội đi chưa kịp dùng bữa, nay thuốc đã phát huy tác dụng, cháu xin phép về ăn cơm.\n</p><p>Lão phu nhân thấy Tiểu Yêu rất khách sáo, không hề có ý định tận dụng cơ hội này để lấy lòng bà, lại thêm mấy ngày qua âm thầm quan sát, bà thấy Cảnh quả có mắt nhìn người. Chỉ tiếc Tiểu yêu là Vương cơ... Lão phu nhân bất giác thở dài.\n</p><p>Tiểu Yêu đi khỏi, Lão phu nhân cho Hầu, Lam Mai, Ý Ánh lui ra ngoài, chỉ giữ Cảnh ở lại.\n</p><p>Lão phu nhân hỏi luôn Cảnh:\n</p><p>- Cháu muốn cưới Vương cơ Cao Tân đúng không?\n</p><p>Cảnh đáp không do dự, đáp:\n</p><p>- Thưa, vâng!\n</p><p>Lão phu nhân thở dài ảo não, nói:\n</p><p>- Tiếc thay cô ấy lại là Vương cơ, còn là cháu gái của hoàng đế! Cháu nên biết rằng, điều đầu tiên trong quy định của dòng họ chúng ta là: Không được can dự vào cuộc đấu đá của vương tộc. Cả bốn dòng họ lớn trong Đại hoang, đều nhờ vào việc nghiêm khắc tuân thủ quy định này mới được hưng vượng được đến ngày nay đó! Tiểu Yêu là Vương cơ Cao Tân nhưng luôn theo sát bên Vương tử Chuyên Húc của Hiên Viên. Tiều Yêu đã dấn thân vào cuộc tranh đấu ngai vị của Hiên Viên rồi. Điều này cho thấy, cô ấy không phải là người phụ nữ biết an phận thủ thường. Ta không muốn nhà Đồ Sơn bị liên lụy. Hơn nữa... Hiện Đại hoang vẫn thái bình yên ổn, nhưng theo phán đoán của ta, Hoàng đế Hiên Viên và Tuấn đế Cao Tân sớm muộn cũng gây chiến. Tiều yêu sẽ đem nguy hiểm đến cho nhà Đồ Sơn. Không phải ta không mến Tiểu Yêu, nhưng vì nhà Đồ Sơn, dù cháu có hủy hôn với Ý Ánh ta cũng không bằng lòng cho cháu cưới Tiểu Yêu.\n</p><p>Cảnh những tưởng sau khi gặp Tiểu Yêu, suy nghĩ của bà nội sẽ thay đổi, nào ngờ bà vẫn kiên định như vậy.\n</p><p>Chàng quỳ xuống cầu xin:\n</p><p>- Bốn dòng họ lớn có những quy định nghiêm ngặt nhằm bảo vệ dòng họ mình. Tuy nhiên, những quy định ấy được tổ tiên lập ra từ hàng vạn năm trước. Cục diện khi ấy và bây giờ không giống nhau, vì vậy quy định không hẳn luôn luôn đúng. Chúng ta nên tùy cơ ứng biến mới phải..\n</p><p>Bao nhiêu thiện cảm của Lão phu nhân dành cho Tiểu Yêu bỗng chốc tan biến. Bà nghiêm khắc nói:\n</p><p>- Cháu là tộc trưởng mà dám thốt ra những lời ngỗ ngược như vậy? Từ nhỏ cháu vốn là đứa chín chắn, suy nghĩ thấu đáo, từ khi nào cháu trở nên bồng bột, nông cạn như Phong Long vậy? Có phải cô Vương cơ ấy đã xúi bẩy cháu?\n</p><p>- Thưa không phải. Tiều Yêu chưa bao giờ nói với cháu những lời này. Cháu quan sát cục diện của Đại hoang và muốn đưa ra suy nghĩ của mình.\n</p><p>Lão phu nhân không tin, bà đinh ninh Tiểu Yêu đã xúi bẩy Cảnh, muốn lợi dụng nhà Đồ Sơn giúp Chuyên Húc đoạt lấy Vương vị:\n</p><p>- Đồ Sơn Cảnh, cháu đã là người đứng đầu họ tộc, không thể vì một đức con gái mà vứt bỏ mọi quy tắc do Tổ tiên lập ra! Cháu không xứng với...\n</p><p>Lão phu nhân giận tím mặt, bà ôm ngực, thở dốc, không nói tiếp được nữa.\n</p><p>Cảnh cuống quýt truyền linh khí cho Lão phu nhân:\n</p><p>- Bà ơi, bà ơi, xin bà chú ý sức khỏe!\n</p><p>Lão phu nhân nói:\n</p><p>- Cháu phải hứa với ta sẽ rời bỏ Vương cơ Cao Tân!\n</p><p>Cảnh quỳ bên giường, im lặng không nói, chàng chỉ biết dập đầu vái lạy bà.\n</p><p>Lão phu nhân cảm thấy chua chát, đau đớn:\n</p><p>- Đồ bất hiếu!\n</p><p>Rồi bà xoa đầu Cảnh, rưng rưng nói:\n</p><p>- Cảnh ơi, đừng trách bà, bà không còn cách nào khác!\n</p><p>Luyện bắn cung chừng một canh giờ, Tiểu Yêu bắt đầu thấy mệt. Nàng đưa cung tên cho San Hô, chuẩn bị tời chỗ Cảnh.\n</p><p>Nàng rời khỏi khu nhà của mình, men theo con đường nhỏ xuyên qua rừng phong. Tiết thu thanh trong, thoáng đãng, mê mãi ngắm nhìn \"lá gặp sương thu, đỏ tựa hoa\", nàng chưa tới chỗ Cảnh ngay mà đi thêm một đoạn đường vòng, hướng lên đỉnh núi. Tiểu Yêu tựa vào lan can trong đình hóng gió, ngắm hoàng hôn nhuộm đỏ cánh rừng.\n</p><p>Miêu Phủ kéo tay áo Tiểu yêu, thì thào:\n</p><p>- Vương cơ, nhìn kìa!\n</p><p>Tiều Yêu đưa mắt nhìn theo hướng tay Miêu Phủ chỉ trỏ. Từ lúc bị thương và được Tương Liễu truyền tinh huyết bản mệnh của y, cơ thể Tiểu Yêu có nhiều thay đổi lạ thường. Nàng có thể nhìn rõ mọi thứ ở khoảng cách rất xa. Nàng trông thấy Cảnh và Ý Ánh đang sóng bước trên con đường nhỏ dưới chân núi. Không biết hai người đang nói chuyện gì mà bước đi nặng nề như treo đá.\n</p><p>Lúc đến cổng vườn Huyên Hi của Cảnh, chàng dừng bước, khách sáo chào Ý Ánh. Ý Ánh đột nhiên ôm chầm lấy Cảnh. Hình như cô ta đang khóc, cơ thể run rẩy, yếu mềm, tội nghiệp như một bông hoa giữa giông bão, cần có người bao bọc, chở che.\n</p><p>Cảnh muốn đẩu Ý Ánh ra nhưng linh lực của chàng không mạnh bằng cô ta nên không sao đẩu được. Ý Ánh siết chàng chặt hơn. Cảnh là đàn ông, chàng không nỡ tàn nhẫn với người con gái đang khóc lóc thê thiết. Chàng chỉ đành vừa tránh né vừa khuyên giải.\n</p><p>Miêu Phủ lẩm bẩm:\n</p><p>- Công tử Cảnh cả nể quá! Có những phụ nữ giống như loài dây leo, nhìn vẻ ngoài thấy yếu mềm, nhưng nếu không kiên quyết cắt đứt, sẽ bị cô ta quấn chặt.\n</p><p>Tiểu Yêu lặng lẽ bước ra khỏi đình hóng gió, đi về hướng ngược lại. Miêu Phủ làu bàu:\n</p><p>- Nếu vương cơ thấy khó chịu, hãy nói với Vương tử, chắc chắn Vương tử sẽ có cách đuổi Phòng Phong Ý Ánh đi.\n</p><p>- Ta và Cảnh còn chưa chung sống đã phải nhờ anh trai giải quyết mâu thuẩn. Vậy nếu ngày sau sống bên nhau cả một đời, vấp phải vô số vấn đề phức tạp, lẽ nào cũng phải nhờ anh ấy giúp hay sao?\n</p><p>Tiểu Yêu dạo một vòng quanh núi rồi quay về.\n</p><p>San Hô tươi cười khi thấy Tiểu Yêu vào phòng:\n</p><p>- Công tử bận việc gì ư? Sao Vương cơ về sớm vậy?\n</p><p>Miêu Phủ nháy mắt với San Hô, San Hồ lập tức chuyển chủ đề, cười nói:\n</p><p>- Vương cơ có mát không? Tiểu thư Hinh Duyệt gói tặng Vương cơ cả túi hoa mộc tê, em pha nước cho Vương cơ nhé!\n</p><p>Buổi chiều, Cảnh đến thăm Tiểu Yêu, chàng có vẻ mỏi mệt, vẻ mặt kém vui. Tiểu Yêu vờ như không thấy, cũng không gạn hỏi điều gì.\n</p><p>Hai người ngồi yên lặng một lúc, Tiểu Yêu đưa cho Cảnh một cốc nước ngọt thơm mùi mộc tê:\n</p><p>- Em đến Thanh Khâu là vì Lão phu nhân, nay bệnh tình của bà đã tạm ổn định, chỉ cần sau này điều chế thêm thuốc và định kỳ chuyển đến đây là được. Em nghĩ mình nên ra về.\n</p><p>Cảnh nói:\n</p><p>- Khoảng ba, bốn hôm nữa ta cũng đến Chỉ Ấp, chúng ta hãy cùng đi.\n</p><p>Tiểu Yêu cười, bảo:\n</p><p>- Không giấu gì chàng, em không quen ở nơi này. Chàng biết em vốn ưa tự do, Ngũ Thần Sơn cũng không giữ nỗi em. Cha em biết vậy nên mới mặc em rong chơi khắp nơi. Sống ở đây, em buộc phải giữ thể diện cho cha và ông ngoại, làm gì nói gì cũng không được tùy ý.\n</p><p>Cảnh vội nói:\n</p><p>- Ta sẽ cử người đưa nàng về. Ta ở lại chăm sóc bà một thời gian rồi sẽ đến Chỉ Ấp.\n</p><p>Tiểu Yêu mỉm cười gật đầu.\n</p><p>Ngày hôm sau, Tiểu Yêu cùng San Hô và Miêu Phủ rời khỏi Thanh Khâu, nàng về thẳng điện Tử Kim mà không rẽ vào phủ Tiểu Chúc Dung.\n</p><p>Chuyên Húc đi giám sát việc xây dựng, không ở trong cung. Kim Huyên đứng ra sắp xếp việc ăn ở của Tiểu Yêu.\n</p><p>Buổi tối, lúc trở về, Chuyên Húc thấy Tiểu Yêu nằm dài trong vườn ngắm sao trời. Hắn vào phòng lấy chăn đắp cho Tiểu Yêu rồi nằm xuống cạnh nàng:\n</p><p>- Chim mỏi về rừng tìm chốn ngủ à?\n</p><p>- Ừ.\n</p><p>- Cảnh không ngờ Lão phu nhân chỉ sống được thêm một năm nữa. Ý Ánh cũng vậy. Cảnh là tộc trưởng, một khi Lão phu nhân qua đời sẽ không ai trói buộc được cậu ta, cũng không ai dám thúc giục chuyện thành hôn với Phong Phong Ý Ánh. Dù đã có hôn ước từ trước nhưng nếu chỉ dựa vào thế lực của nhà Phòng Phong, chắc chắn không thể ép buộc tộc trưởng tộc Đồ Sơn cưới cô ta. Muốn trở thành phu nhân, Phòng Phong Ý Ánh buộc phải tranh thủ thời gian, bằng mọi giá phải cử hành hôn lễ với Cảnh trước khi Lão phu nhân qua đời. Cô ta vốn đã rất sốt ruột, nay muội đột nhiên xuất hiện ở Thanh Khâu, cô ta càng lo lắng, sợ hãi hơn. Chắc chắn cô ta sẽ nghĩ mọi cách bám riết lấy Cảnh. Vì vậy, muội không nên giận, cũng không nên để bụng.\n</p><p>Tiểu Yêu biết Miêu Phủ đã báo cáo mọi việc với Chuyên Húc nên nàng không hề ngạc nhiên, chỉ thở dài, nói:\n</p><p>- Không biết huynh cử Miêu Phủ đi theo để bảo vệ muội hay giám sát muội?\n</p><p>Chuyên Húc cười đáp:\n</p><p>- Muội nghĩ San Hô không báo cáo tình hình của muội cho sư phụ biết ư? Yêu thương là vậy đó, giống như mảnh chăn ấm khi đêm đông giá lạnh, nhưng khi đắp lên người cũng mang theo một áp lực. Sư phụ và ta chỉ cử một người đi theo muội là đã kiềm chế lắm rồi! Muội nên biết trân trọng!\n</p><p>- Muội muốn về Cao Tân thăm cha. Huynh có cần gửi gắm điều gì không?\n</p><p>- Không. Nhưng ta có chút quà nhờ muội gửi cho Vương Phi Tĩnh An và A Niệm. Khi nào muội về?\n</p><p>- Nếu mai huynh chuẩn bị xong thì ngày mai muội sẽ đi.\n</p><p>Chuyên Húc cười mỉa:\n</p><p>- Muội nhớ cha thật hay chỉ muốn tránh mặt Cảnh?\n</p><p>- Cả hai. Từ lúc muội tỉnh lại đến lúc Cảnh tiếp nhận chức vị tộc trưởng, cả hai đã luôn rơi vào những tình huống buộc phải đưa ra sự lựa chọn. Dù thế nào, giờ chàng đã là tộc trưởng tộc Đồ Sơn, gánh trên vau vận mệnh của cả dòng họ. Muội nghĩ chàng cần có thời gian để tĩnh tâm, suy ngẫm về thân phận mới của mình và suy xét xem chàng mong muốn điều gì.\n</p><p>- Muội cứ nói mãi về cậu ta, còn muội thì sao, muội nghĩ thế nào?\n</p><p>Tiểu Yêu trở mình nằm sấp, tì cằm lên gối ngọc, nhìn Chuyên Húc:\n</p><p>- Đừng nói muội, huynh cũng vậy thôi. Chúng ta tưởng mình ở hai thái cực khác nhau nhưng thực chất rất giống nhau, đều không chủ động tranh giành vì sợ sẽ mắc sai lầm, đều phải lựa chọn một cách bị động.\n</p><p>Biểu cảm trên gương mặt Chuyên Húc rất phức tạp, hắn nhìn Tiểu Yêu một lát rồi cười lớn:\n</p><p>- Ta khác muội, với ta chuyện tình cảm nam nữ không mấy quan trọng.\n</p><p>Tiểu Yêu cười, nói:\n</p><p>- Có điểm này không giống nhau: Muội muốn một người đàn ông làm bạn đời, còn huynh, bạn đời của huynh là quyền lực.\n</p><p>Chuyên Húc xoa đầu Tiểu Yêu, thở dài:\n</p><p>- Quà tăng ngày mai sẽ được chuẩn bị xong, ngày mai muội hãy lên đường. Về Ngũ Thần Sơn nhớ nghỉ ngơi cho đầy đủ, buồn chán thì tìm A Niệm mà cãi nhau.\n</p><p>Tiểu Yêu phì cười:\n</p><p>- Huynh làm anh vậy đó hả? Cổ vũ hai cô em cãi nhau!\n</p><p>Chuyên Húc cũng cười:\n</p><p>- Anh chị em trong nhà mới như vậy, có thể cãi nhau hết lần này đến lần khác. Nếu là bạn bè thông thường thì sớm đã thành kẻ xa lạ rồi. A Niệm tuy ngây thơ nhưng không ngốc nghếch. Lần trước muội cố tình chọc tức khiến muội ấy bỏ đi. Ta nghĩ bây giờ muội ấy đã hiểu tấm lòng của muội.\n</p><p>San Hô và Miêu Phủ đưa Tiểu Yêu lặng lẽ về Ngũ Thần Sơn.\n</p><p>Trung Nguyên bắt đầu bước vào mùa đông giá lạnh trong khi Ngũ Thần Sơn vẫn ấm áp tiết xuân. Tiểu Yêu lại trở về với nhịp sống nhàn tản trước đây. Buổi sáng luyện bắn cung, buổi chiều điều chế thuốc độc và thêm một thú vui mới: Nghiêm túc nghiên cứu y thuật.\n</p><p>Một hôm, sau giờ chầu, Tuấn đế ghé vào xem Tiểu Yêu luyện bắn cung.\n</p><p>Tiều Yêu luyện tập rất chăm chỉ, tập xong, nàng bước lại chỗ Tuấn đế và ngồi xuống. Cảm thấy búi tóc của mình sắp tuột, nàng lôi gương Tinh Tinh ra soi và chỉnh trang lại. Nàng hỏi cha:\n</p><p>- Cha thấy con bắn cung thế nào?\n</p><p>Tuấn đế gật đầu, mân mê những vết phồng rộp trên tay nàng:\n</p><p>- Quyết tâm và khả năng bắn cung của con đều khiến ta bất ngờ. Tiểu Yêu, vì sao con khát khao có được sức mạnh nhường vậy? Lẽ nào ta và Chuyên Húc đều không thể khiến con cảm thấy an toàn?\n</p><p>Tiểu Yêu nghiêng đầu, cười:\n</p><p>- Không phải con không tin hai người mà vì những năm qua... con đã quen với việc không dựa dẫm vào người khác. Vả lại con cũng đang nhàn rỗi, muốn làm gì đó cho khỏi buồn chân buồn tay.\n</p><p>Tiểu Yêu rút tay về, định cất gương Tinh Tinh đi nhưng Tuấn đế đã giành lấy, ngài chạm tay vào gương, hình ảnh Tương Liểu bơi lội dưới đáy biển xanh thẳm hiện lên. Tiểu Yêu ngơ ngẩn ngấm nhìn. Tuy lúc hôn mê bất tỉnh, Tương Liễu từng yêu cầu nàng xóa bỏ hết ký ức trong gương Tinh Tinh, nhưng khi nàng tỉnh lại, y không hề nhắc đến chuyện này, vì vậy nàng cũng không nhớ nữa.\n</p><p>Tuấn đế hỏi:\n</p><p>- Y là Cửu Mệnh Tương Liễu? Y đã cứu con lần này?\n</p><p>Tiểu Yêu lí nhí đáp:\n</p><p>- Vâng.\n</p><p>Tuấn đế xoa mặt gương, Tương Liễu biến mất.\n</p><p>Tuấn đế nói:\n</p><p>- Tiểu Yêu, cha không can dự vào chuyện riêng tư của con. Nhưng vì cha là cha của con nên cha mong con không qua lại với y nữa. Lập trường của y và Chuyên Húc khác nhau. Dòng máu trong cơ thể đã lựa chọn thay con.\n</p><p>Tuấn đế đã một lần chứng kiến bi kịch, ngài không muốn lại phải chứng kiến bi kịch của Tiểu Yêu.\n</p><p>Tiểu Yêu đòi lại chiếc gương, cười tươi với cha:\n</p><p>- Cha ơi, cha nghĩ xa xôi quá rồi! Giữa con và y chỉ là quan hệ trao đổi mà thôi. Y cứu con vì muốn Chuyên Húc đáp ứng yêu cầu của y.\n</p><p>Tuấn đế thở dài ảo não, ngài nói:\n</p><p>- Ta muốn con biết rằng, ta sẵn lòng phạm sai lầm tày trời là xuất binh tiêu diệt tộc Phòng Phong, giúp con giành giật chú cáo nhỏ nhà Đồ Sơn ấy hơn là để con dính dáng đến Tương Liễu.\n</p><p>Tiểu Yêu ra vẻ bàng hoàng sợ hãi rồi cười nói:\n</p><p>- Vâng, vâng, con nhớ rồi! Cha phiền phức quá! Bá quan văn võ đang chờ để xin vào gặp cha đó.\n</p><p>Tuấn đế không ngờ cũng có ngày ngài bị chê trách là phiền phức! Ngài cốc đầu Tiểu Yêu rồi rời đi.\n</p><p>Tiểu Yêu cúi nhìn chiếc gương trong tay, nụ cười dần tắt lịm.\n</p><p>Sau khi quan sát Tiểu Yêu bắn cung, Tuấn đế quyết định thuê thợ rèn giỏi nhất họ Kim Thiên rèn binh khí cho Tiểu Yêu.\n</p><p>Vì sắp được sở hữu vũ khí của riêng mình, lại là vũ khí của người nhà Kim Thiên rèn nên khác với ngày thường, hôm đó Tiểu Yêu đã tắm rửa sạch sẽ, ăn vận trang trọng, cung kính chờ đợi đại sư rèn vũ khí đến.\n</p><p>Người đó có khuôn mặt tròn trịa, tóc bệnh thành những lọn nhỏ xinh xắn, mặc bộ y phục tàn tạ, rách rưới của nữ giới. Cô ấy vừa bước vào đã lập tức quan sát Tiểu Yêu một lượt:\n</p><p>- Rèn cung tên cho cô, đúng không? Linh lực của cô thấp kém như thế mà cũng đòi bắn tên giết người ư? Tộc trưởng quả nhiên không nói dối, cô đúng là một thách thức lớn!\n</p><p>Tiểu Yêu không tin nổi:\n</p><p>- Cô chính là đại sư rèn vũ khí cho tôi ư?\n</p><p>Cô gái nọ chắp tay sau lưng, vênh vang:\n</p><p>- Tôi tên Tinh Trầm, là thợ rèn tài giỏi bật nhất họ Kim Thiên hiện nay. Nếu tộc trưởng của tôi không nhấn mạnh, việc rèn vũ khí cho cô là một thách thức và rằng Bệ hạ đã đích thân có lời mời thì tôi sẽ không nhận đâu.\n</p><p>Tiểu Yêu vội vã vái cô gái nọ:\n</p><p>- Xin nhờ đại sư!\n</p><p>Tinh Trầm thấy Tiều Yêu cung kính, lễ độ như vậy thì gật gù hài lòng. Cô lấy một cây cung, bảo Tiểu Yêu bắn thử.\n</p><p>Tiều Yêu bắn thử mười mũi tên, Tinh Trầm gật đầu, yêu cầu Tiểu Yêu đứng thẳng. Cô ấy lôi dụng cụ ra, nhanh chóng làm thành một hình nộm Tiểu Yêu. Sau đó lật đi lật lại quan sát bàn tay của Tiều yêu, ánh mắt lộ vẻ kinh ngạc.\n</p><p>Tinh Trầm hỏi:\n</p><p>- Cô có yêu cầu gì với binh khí không? Ví dụ như màu sắc, hình dáng, chức năng phụ....\n</p><p>- Tôi chỉ có một yêu cầu: Nó có thể giết người!\n</p><p>Tinh Trầm khá bất ngờ, nói:\n</p><p>- Tôi đang băn khoăn không biết cô có phải phụ nữ không.\n</p><p>Tiểu Yêu cười đáp:\n</p><p>- Tôi cũng băn khoăn về cô.\n</p><p>Tinh Trầm cười vang, nói:\n</p><p>- Tôi sẽ suy nghĩ về binh khí của cô, khi nào rèn xong sẽ thông báo. Nhanh thì mười, hai mươi năm, chậm thì một trăm năm. Vì thế cô đừng sốt ruột, cứ coi như chưa từng có chuyện này!\n</p><p>Không ngờ chỉ hơn một tháng sau, Tinh Trầm đã đến tìm Tiểu yêu, nói với nàng:\n</p><p>- Cung tên dùng để giết người của cô sắp xong rồi.\n</p><p>Tiểu Yêu kinh ngạc:\n</p><p>- Nhanh vậy sao?\n</p><p>- Không nhanh. Vì cây cung này vốn do một người khác đặt làm. Tôi đã rèn nó suốt ba mươi lăm năm. Nhưng người đó đột nhiên bảo rằng không muốn lấy, tôi thấy nó rất hợp với cô nên quyết định trao cho cô.\n</p><p>- Ra vậy, tôi thật may mắn!\n</p><p>Tinh Trầm gật đầu:\n</p><p>- Không chỉ may mắn mà là vô cùng may mắn. Cô không biết cây cung đó được làm từ vật liệu quý hiếm nhường nào đâu. Nó được làm từ xương giao nhân, linh đan của yêu quái biển, máu đồi mồi, nấm biển, cát mịn, đá mặt trăng...\n</p><p>Tinh Trầm nói bằng giọng xót xa, Tiểu Yêu ngây ngô lắng nghe. Tinh Trầm biết Tiểu Yêu không hiểu, cô thở dài:\n</p><p>- Tóm lại, những vật liệu đó vô cùng quý hiếm, ngay cả Bê hạ cũng khó lòng thu thập được! Tôi thật sự không hiểu người ấy làm thế nào mà kiếm được những thứ đó.\n</p><p>Tiểu Yêu gật đầu, tỏ ý đã hiểu. Nàng hỏi:\n</p><p>- Sao lại không lấy nhỉ?\n</p><p>Tinh Trầm cau mày, tức giận:\n</p><p>- Không lấy là không lấy chứ sao, chẳng có nguyên nhân gì cả. Tóm lại không phải do tôi rèn không tốt.\n</p><p>- Tôi tin cô!\n</p><p>Tinh Trầm tươi cười trở lại:\n</p><p>- Tôi thà phá hủy chiếc cung báu ấy đi chứ nhất quyết không trao nó cho những kẻ tầm thường. Nhưng cô thì khác, tôi thấy cô rất khá nên mới trao cho cô.\n</p><p>- Xin phép cho tôi hỏi thêm một câu, ai đã đặt làm cây cung ấy?\n</p><p>- Tôi cũng không rõ. Nhưng hình như người đó có quan hệ với họ Quỷ Phương. Lần nào đến gặp tôi, người đó cũng mặc một chiếc áo choàng màu đen rộng thùng thình, đội mũ che kín mặt.\n</p><p>- Sao cô biết có liên quan đến nhà Quỷ Phương?\n</p><p>- Lúc đến tìm họ Kim Thiên, anh ta mang theo tín vật của nhà Quỷ Phương. Nhà Kim Thiên từng mang ơn nhà Quỷ Phương nên tộc trưởng ra lệnh cho tôi rèn binh khí cho anh ta. Tôi không muốn nhận nhưng tộc trưởng bảo rằng anh ta muốn rèn một cây cung mà có thể giúp một người linh lực thấp kém giết được kẻ địch linh lực cao cường. Tôi thấy lạ, quyết định gặp anh ta. Bất ngờ là, anh ta đã đưa cho tôi bản vẽ thiết kế cây cung ấy. Trong mắt tôi, bản vẽ đó có rất nhiều sai sót, nhưng về sau tôi phát hiện ra rằng, cây cung ấy quả thực có thể thỏa mãn yêu cầu của anh ta.\n</p><p>Tinh Trầm gãi đầu gãi tai:\n</p><p>- Nếu hai người không quen nhau thì lạ quá, cây cung ấy rõ ràng là được rèn cho người có khổ người như cô. Cô có chắc hai người không hề quen biết?\n</p><p>Tiểu Yêu ngẫm ngợi một lát, thấy rằng phải có quan hệ rất mật thiết với tộc trưởng tộc Quỷ Phương mới có được tín vật của họ. Nhưng trong số những người mà nàng quen biết, chỉ có Chuyên Húc qua lại với nhà Quỷ Phương. Nàng cười đáp:\n</p><p>- Không thể là người tôi quen, nếu quen thì sao không cho tôi biết? Cây cung tuyệt vời như thế, tôi đâu nỡ từ chối!\n</p><p>Tinh Trầm gật đầu, nói:\n</p><p>- Cây cung này được tạo ra từ những nguyên vật liệu tốt đế mức không thể tốt hơn, lại do người thợ rèn kiệt xuất là tôi đây bỏ tâm huyết suốt ba mươi lăm năm mới rèn xong. Nó là tác phẩm mà tôi tâm đắc nhất, có điều...\n</p><p>Tiểu Yêu đang đắm đuối chìm trong hạnh phú, bỗng mấy tiếng \"có điều\" của Tinh Trầm khiến nàng rùng mình:\n</p><p>- Có điều sao?\n</p><p>- Có điều cây cung này sẽ tự nhận chủ nhân của nó.\n</p><p>- Nhiều binh khí đều như vậy cả.\n</p><p>- Cây cung này khá ương bướng, yêu cầu của nó tương đối đặt biệt. Nhưng cô là Vương cơ một nước, chắc chắn Bệ hạ sẽ giúp được cô.\n</p><p>- Đặc biệt thế nào?\n</p><p>- Cần máu của yêu quái chín đầu dưới đáy biển và nhất định phải là máu của tên yêu quái đó vào đêm trăng rằm.\n</p><p>Tinh Trầm cười gượng gạo, có lẽ bởi chính cô cũng cảm thấy yêu cầu này thật nực cười.\n</p><p>- Tôi cũng biết, hiện ở Đại hoang chỉ có một yêu quái chính đầu, chính là... Cửu Mệnh Tương Liễu, nghe nói hắn rất khó ưa. Nhưng cô là Vương cơ, cha cô là Tuấn đế Bệ hạ kia mà! Chắc chắn ngài sẽ có cách!\n</p><p>Ánh mắt của Tiểu Yêu bỗng chốc trở nên trống trải, mơ hồ, nàng im lặng hồi lâu.\n</p><p>Tinh Trầm vừa gãi đầu gãi tai vừa cười gượng:\n</p><p>- Cách nhận chủ nhân cũng hơi đặc biệt.\n</p><p>Tiểu Yêu nhìn Tinh Trầm, Tinh Trầm e dè:\n</p><p>- Không phải lấy máu của yêu quái chín đầu tưới lên binh khí mà.. mà.. chủ nhân của binh khí phải uống loại máu đó, sau đó binh khí sẽ nhận chủ nhân của nó bằng chính máu của người đó.\n</p><p>Tiểu Yêu cười mỉa Tinh Trầm:\n</p><p>- Chẳng trách không ai buồn nhận binh khí của cô.\n</p><p>Tinh Trầm thừa nhận:\n</p><p>- Biết làm sao! Nó được làm từ bao nhiêu thứ quý hiếm, chỉ có máu của yêu quái chín đầu mới trấn giữ được những thứ đó.\n</p><p>Tiểu Yêu mỉm cười, không nói. Tinh Trầm không biết rằng Tương Liễu luyện công bằng thuốc độc, không ai có thể uống được máu của y. Có lẽ người kia biết điều này nên mới từ bỏ binh khí.\n</p><p>Tinh Trầm nói:\n</p><p>- Vương cơ, đó là một cây cung tuyệt vời, tôi bảo đảm cô sẽ không hối hận!\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Khi nào có thể cho binh khí nhận chủ nhân?\n</p><p>- Vào đêm trăng tròn.\n</p><p>- Được, vậy vào đêm trăng tròn sắp tới, tôi sẽ đến tìm cô.\n</p><p>Tinh Trầm tròn xoe mắt, lắp bắp:\n</p><p>- Ý Vương cơ là trong tháng này ư? Hai ngày sau?\n</p><p>- Đúng vậy.\n</p><p>- Yêu quái chín đầu....\n</p><p>- Cô bảo ta là Vương Cơ, cha ta là Tuấn đế kia mà!\n</p><p>Tinh trầm cười, bảo:\n</p><p>- Được, tôi sẽ lập tức về chuẩn bị, hai ngày nữa hẹn gặp cô ở Kim Thiên Cốc.\n</p><p>Đêm trăng rằm, tại Thiên Cốc.\n</p><p>Người hầu đưa Tiểu Yêu vào trong kết giới, nơi Tinh Trầm rèn binh khí.\n</p><p>Gần đó có một thác nước nhân tạo, nước trên thác này dẫn từ nguồn Thang Cốc, chuyên dùng để rèn binh khí. Bên phải thác nước là một ngọn núi lửa nhỏ, lửa trên ngọn núi ấy ngưng tụ lại chứ không tản mác. Nếu nó không tỏa ra sức nóng thiêu đốt thì ai nhìn vào cũng tưởng đó là một khối hồng ngọc.\n</p><p>Vấn để kiểu tóc rối bời lúc trước nhưng hôm nay Tinh Trầm bận bộ đồ dành cho quan tế lễ màu trắng tinh khôi, vẻ mặt trầm lặng, rất đỗi nghiêm trang.\n</p><p>Tinh Trầm hỏi Tiểu Yêu:\n</p><p>- Cô chuẩn bị xong chưa?\n</p><p>- Đã xong - Tiểu Yêu đáp.\n</p><p>Tinh Trầm ngước nhìn vầng trăng tròn vành vạnh trên trời, bắt đầu lẫm nhẩm tụng khấn. Giọng đọc của cô ấy lúc đầu còn chậm rãi, từ tốn, càng về sau càng nhanh, núi lửa theo đó phát ra thứ ánh sáng rực rỡ, chiếu đỏ cả bầu trời trên cao.\n</p><p>Bỗng nhiên, Tinh Trầm hét lên thật lớn, núi lửa vỡ tung, những tia sáng chói đỏ bay khắp trời tạo cảm giác ma mị, đáng sợ. Một vệt sáng màu trắng nhảy múa giữa không gian rực đỏ, như thể chú chim nhỏ bị nhốt trong lòng lâu ngày, nay đã được tự do, muôn vàn hân hoan, vui sướng.\n</p><p>Ngón tay của Tinh Trầm kết lại thành pháp ấn, miệng niệm chú, nhưng vệt sáng ấy chẳng buốn nghe lời, cứ nhảy múa tung tăng khắp trời. Sắc mặt Tinh Trầm tái nhợt, mồ hôi nhỏ xuống ròng ròng. Cô cắn đầu lưỡi, vệt sáng ấy cuối cùng cũng chịu sà xuống, nhưng \"nó\" tỏ ra rất khó chịu.\n</p><p>Khi vệt sáng đến gần hơn, Tiểu Yêu mới nhận ra đó là một cây cung màu trắng bạc, không có bất cứ hoa văn nào, nhưng nó đẹp đến nỗi khiến Tiểu Yêu ngất ngây. Nàng bước lên phía trước, giơ tay lên cao, tay áo trôi xuống, ánh trăng vằng vặc soi rọi cánh tay ngọc ngà của nàng.\n</p><p>Cậy cung xoẹt qua xoẹt lại rất nhanh trên tay nàng, nhưng vết thương mà nó để lại thì rất sâu, găm vào tận xương cốt.\n</p><p>Tiểu Yêu cảm thấy cây cung ấy đang hống hách cật vấn nàng, rằng cô có tư cách gì mà có được tôi? Nếu Tiểu Yêu không thể trả lời, e rằng nàng sẽ bị nó chém nát.\n</p><p>Nhưng khi thấm máu nàng, cây cung trở nên ngoan ngoãn hơn, nó bắt đầu chịu khuất phục.\n</p><p>Tiểu Yêu hồi hộp, kêu lớn:\n</p><p>- Thu lại!\n</p><p>Cây cung màu trắng bạc chui vào tay nàng, biến mất hoàn toàn, chỉ để lại trên cổ tay một vầng trăng khuyết, giống hệt một hình xăm tinh xảo.\n</p><p>Tinh Trầm mệt mỏi khuỵu xuống, nói với Tiểu Yêu:\n</p><p>- Bây giờ cô đã hiểu vì sao tôi nói nhất thiết phải có máu của yêu quái chín đầu rồi chứ?\n</p><p>Tiểu Yêu nói:\n</p><p>- Cảm ơn cô!\n</p><p>Tinh Trầm nuốt vài viên linh dược, lau mồ hôi và nói:\n</p><p>- Không cần đâu, chỉ là cơ duyên thôi. Số phận đã sắp đặt để nó thuộc về cô. Huống hồ, sau này muốn xin Bệ hạ thứ gì, tôi sẽ không khách khí đâu!\n</p><p>Tiểu Yêu vừa bôi thuốc cho mình vừa cười, bảo:\n</p><p>- Cần tôi giúp cô điều tra xem cha tôi đã sưu tầm được những bảo bối gì không?\n</p><p>Tinh Trầm lắc đầu:\n</p><p>- Tôi biết mình muốn gì từ lâu rồi.\n</p><p>Tinh Trầm đã lấy lại chút sức lực, cô ấy đứng lên, tiễn Tiểu Yêu ra khỏi thung lũng:\n</p><p>- Linh lực của cô thấp kém, mỗi ngày chỉ được bắn cung tối đa ba lần. Hãy thận trọng!\n</p><p>Tiểu Yêu cảm ơn và nói:\n</p><p>- Đối với kẻ kém cỏi, vô dụng như tôi, được vậy là tốt lắm rồi!\n</p><p>Tinh Trầm nhìn những vết chai thô ráp trên lòng bàn tay Tiểu Yêu thở dài, nói:\n</p><p>- Tôi không dám nhận công, chính cô đã giành được nói!\n</p><p>Đến hôm nay, Tinh Trầm vẫn chưa hỏi vì sao một nàng Vương Cơ như Tiểu Yêu lại tàn nhẫn với bản thân như vậy!\n</p><p>Tiểu Yêu ở lại Ngũ Thần Sơn gần ba tháng.\n</p><p>Mãi đến khi ước chừng đã đến lúc phải quay về chế thuốc cho Lão phu nhân, nàng mới từ biệt phụ vương.\n</p><p>Thời gian qua, A Niệm và Tiểu Yêu rất ít gặp mặt, họ chỉ cùng dùng bữa với Tuấn đế vài lần. Cả hai hầu như không nói chuyện với nhau.\n</p><p>Nghe nói Tiểu Yêu sắp đi, A Niệm liền tới tìm nàng:\n</p><p>- Ngày mai cô về Thần Nông Sơn?\n</p><p>- Ừ.\n</p><p>- Nghe nói mấy năm nay Chuyên Húc rất ổn, huynh ấy không còn qua lại với đám người xấu nữa.\n</p><p>- Ừ.\n</p><p>- Phụ vương bảo rằng năm ấy Chuyên Húc chỉ đóng kịch mà thôi.\n</p><p>- Đúng vậy.\n</p><p>A Niệm tức tối, trừng mắt lườm Tiểu Yêu:\n</p><p>- Vì sao năm đó cô không cho tôi biết? Có phải cố tình khiến tôi hiểu lầm huynh ấy không?\n</p><p>- Năm xưa huynh ấy không nói gì với ta, những gì ta biết cũng giống như cô mà thôi. Nếu khi ấy ta nói đó là phán đoán của ta thì cô có chịu nghe không?\n</p><p>Biết Chuyên Húc cũng không cho Tiểu Yêu biết sự tình, A Niệm thấy thoải mái hơn nhiều. Nàng lí nhí hỏi:\n</p><p>- Tôi... tôi muốn đến Thần Nông cùng cô, được không?\n</p><p>Tiểu Yêu thấy bất ngờ khi A Niệm sẵn sàng vì Chuyên Húc mà xuống nước, nàng thở dài, hỏi:\n</p><p>- Ta nghe nói phụ vương đang kén chồng cho cô. Lẽ nào không chàng trai Cao Tân nào khiến cô hài lòng sao?\n</p><p>Sắc mặt A Niệm lúc thì ửng đỏ lúc thì tái dại:\n</p><p>- Không ai bằng Chuyên Húc.\n</p><p>Tiểu Yêu lại thở dài, vỗ vỗ chỗ ngồi bên cạnh:\n</p><p>- Em gái, lại đây!\n</p><p>A Niệm ngoan ngoãn bước tới, ngồi xuống cạnh Tiểu Yêu. Tiểu Yêu nói:\n</p><p>- Vì muội là em gái ta nên thực lòng ta không muốn muội thích Chuyên Húc.\n</p><p>Tiểu Yêu cứ nghĩ A Niệm sẽ nỗi đóa, nhưng không, nàng chỉ lặng thinh. Tiểu Yêu tiếp tục:\n</p><p>- Ta nói muội nghe, năm xưa tuy Chuyên Húc diễn kịch nhưng việc huynh ấy có nhiều phụ nữ là sự thực. Theo ta biết thì hiện huynh ấy đã có vài người, nhưng chắc chắn vẫn còn những người ta không biết.\n</p><p>A Niệm lí nhí:\n</p><p>- Muội có nghe nói về hai tỳ nữ nhan sắc hơn người của Chuyên Húc. Sớm muộn huynh ấy cũng sẽ nạp họ làm thiếp.\n</p><p>- Không chỉ những người phụ nữ đó, ngày sau, nếu có người ưng huynh ấy và có lợi cho huynh ấy, huynh ấy sẽ không ghét bỏ, mà sẽ chấp nhận họ.\n</p><p>Tiểu Yêu cười buồn, lắc đầu thở dài:\n</p><p>- Không đúng, chỉ cần người đó có lợi cho huynh ấy thì dù rất ghét cô ta, huynh ấy vẫn sằn sàng chấp nhận.\n</p><p>A Niệm băn khoăn nhìn Tiểu Yêu. Tiểu Yêu giải thích:\n</p><p>- Phụ vương kiên quyết không nạp thiếp từ Tứ bộ Cao Tân. Ngoài hai chị em ta, có lẽ cả đất Cao Tân này không một ai hài lòng về quyết định ấy. Nhiều người cho rằng, nếu phụ vương chịu nạp phi tần là người của Thường Hi bộ và Bạch Hổ bộ thì sẽ không xảy ra loạn Ngũ vương. Tuy phụ vương đã tắm máu cuộc binh biến ấy, nhưng bao nhiêu người đã chết, bao nhiêu bộ tộc đã bị vạ lây? Đến bây giờ, Thường Hi bộ và Bạch Hổ bộ vẫn nuôi lòng hận thù, luôn tìm cách gây khó dễ. Nếu đổi lại là Chuyên Húc, huynh ấy chắc chắn sẽ không làm vậy. Đôi lúc cưới một người vợ sẽ giúp giảm bớt rất nhiều tranh chấp, vài chục hoặc vài trăm thị vệ sẽ không phải chết và thậm chí còn tránh được cả một cuộc chiến. Khi ấy, theo muội, Chuyên Húc sẽ lựa chọn thế nào?\n</p><p>A Niệm há hốc miệng, không biết nói gì.\n</p><p>Tiểu Yêu thở dài khe khẽ, buồn bã nói:\n</p><p>- Thực ra ta cũng không muốn Chuyên Húc làm vậy, nhưng vì ta từng lưu lạc trong dân gian, từng phải sống cuộc đời của những người khốn khổ nên ta hoàn toàn ủng hộ Chuyên Húc. Có lẽ, điều này chính là đạo lý: Một người chịu khổ, trăm họ hưởng phúc.\n</p><p>A Niệm im lặng, vẻ mặt nàng nhuốm nỗi bi ai.\n</p><p>Tiểu Yêu nói:\n</p><p>- A Niệm, ta thật lòng không muốn muội thích Chuyên Húc, hãy để phụ vương kén rể Cao Tân đi. Đừng nhớ đến huynh ấy nữa.\n</p><p>Khóe mắt A Niệm long lanh, những giọt nước mặn đắng theo nhau rớt xuống:\n</p><p>- Muội cũng muốn quên, nhưng muội đã quen huynh ấy từ lúc chào đời. Mẹ không nghe được cũng không nói được, cha thì bận việc chính sự. Hồi nhỏ muội biết nói rất muộn, người ta đồn rất có thể muội cũng bị bệnh giống mẹ. Chuyên Húc không tin, huynh ấy kiên trì dạy muội gọi: anh trai. Để cổ vũ muội trò chuyện, huynh ấy đã bắt chước vô số tiếng chim kêu. Người ta dị nghị thân phận thấp kém của mẹ muội, muội chỉ biết trốn vào một góc khóc lóc. Huynh ấy đã động viên muội, cổ vũ muội phản kháng. Dù bận việc đi xa, hàng năm huynh ấy vẫn gửi quà đều đặn về cho muội. Từ nhỏ đến lớn, huynh ấy luôn ở bên muội. Tất cả ký ức của muội đều có hình bóng của huynh ấy. Muội quên sao được! Trên đời này, làm gì có người đàn ông nào hiểu muội như huynh ấy? Dù huynh ấy chỉ dành cho muội một phần tình cảm cũng quý giá hơn người khác cho muội mười phần.\n</p><p>A Niệm lấy khăn chấm nước mắt:\n</p><p>- Muội biết tỷ nghĩ cho muội, tỷ thực lòng xem muội là em gái mới nói như vậy. Nhưng muội ... muội đã nỗ lực bốn mươi năm để quên huynh ấy, nhưng không quên nổi! Muội đã suy nghĩ rất nhiêu và hiểu ra rằng, trên đời này, ngoài phụ vương, không người đàn ông nào không năm thê bảy thiếp. Và dù huynh ấy có những người đàn bà khác, muội chỉ cần huynh ấy vẫn yêu thương muội như xưa là được.\n</p><p>Tiểu Yêu vừa thương vừa giận:\n</p><p>- Muội ... Muội ... Sao không cứng rắn hơn một chút. Làm gì có chuyện rời xa một người đàn ông thì không thể sống nổi? Chỉ một cơn đau thôi mà!\n</p><p>A Niệm bật khóc:\n</p><p>- Muội không được như tỷ và phụ vương, không bản lĩnh như hai người, trải qua nỗi đau đớn xe lòng vẫn tiếp tục sống. Muội chỉ biết rằng nếu không có Chuyên Húc, muội không thấy cuộc đời này còn có ý nghĩa nữa, sống không bằng chết!\n</p><p>- Muội cứ như vậy sẽ khiến phụ vương đau lòng lắm đó.\n</p><p>A Niệm lau nước mắt, nói:\n</p><p>- Phụ vương hiểu cả đấy, nếu không làm sao muội biết được bên cạnh Chuyên Húc còn có những người phụ nữ khác. Chính người đã nói với muội những chuyện đó, phụ vương còn bảo Chuyên Húc sẽ cưới Hinh Duyệt của tộc Thần Nông. Muội biết phụ vương muốn muội từ bỏ, nhưng muội cũng đã nói với người, muội không thể quên được huynh ấy!\n</p><p>Tiểu Yêu thực sự không hiểu nổi. Sao lại không thể quên? Thần tộc tuổi thọ cao như vậy, năm rộng tháng dài là thế, lẽ nào không quên được một người?\n</p><p>A Niệm khóc lóc van nài:\n</p><p>- Tỷ ơi, trên đời này, ngoài cha và mẹ, chỉ có tỷ giúp được muội thôi. Tỷ, tỷ giúp muội đi mà!\n</p><p>Hinh Duyệt cũng từng gọi Tiểu Yêu ngọt ngào như vậy. Nhưng tiếng gọi của A Niệm khiến Tiểu Yêu xót xa, khiến kẻ đầu óc quỷ kế đa đoan là nàng cũng đành bó tay. Tiểu Yêu bảo:\n</p><p>- Ta phải bàn bạc với phụ vương, muội cứ về trước đi.\n</p><p>- Muội ở đây đợi tỷ.\n</p><p>Tiểu Yêu đành hết cách, đành đi gặp Tuấn đế.\n</p><p>Nàng ra khỏi cung điện chưa bao xa đã thấy phụ vương đứng trong thủy tạ1.\n</p><p>1 Thủy tạ: Một công trình kiến trúc đơn giản, kiểu đình hóng mát, được dựng bên bờ nước, mặt nước ao, hồ, sông, suối.\n</p><p>Tiểu Yêu đến trước mặt Tuấn đế, tay chắp sau lưng, nghiêng đầu ngó cha:\n</p><p>- Phụ vương biết con tìm người?\n</p><p>- A Niệm muốn theo con đến Thần Nông Sơn, đúng không?\n</p><p>- Vâng.\n</p><p>Tuấn đế ngước nhìn trời sao lồng lộng:\n</p><p>- Tiểu Yêu, cha có nên cho phép A Niệm tới đó không?\n</p><p>- Con nghĩ bốn mươi năm qua cha đã thử đủ mọi cách, nhưng rõ ràng là không hiệu quả. Bây giờ, A Niệm đã thẳng thắn nói với chúng ta suy nghĩ của muội ấy, nếu chúng ta vẫn phản đối, con e muội ấy sẽ không chịu nghe. Nếu cha muốn ngăn cản muội ấy, cha chỉ còn cách mạnh tay thôi. Nếu cha ép muội ấy lấy người khác, con nghĩ chắc chắn cha làm được, nhưng cha đâu nở lòng làm vậy?\n</p><p>Ngắm nhìn bầu trời ngàn sao, Tuấn đế còn nhớ như in ngài từng đưa một người đi ngắm dòng sông sao nơi trần thế. Ngài nói:\n</p><p>- Hôn nhân giữa mẹ con và ta vốn là cuộc hôn nhân chính trị. Khi các con còn nhỏ, ta từng nghĩ sẽ không để con gái mình phải chịu đựng những đau khổ như mẹ chúng. Ta sẽ không ép các con vào những cuộc hôn nhân chính trị, cũng không can thiệp vào chuyện kết hôn của các con, ta muốn các con được chung sống với người các con yêu thương.\n</p><p>Sống mũi cay xè, Tiểu Yêu vờ ngước nhìn bầu trời, cố nén nước mắt:\n</p><p>- Cha ơi, khi nãy con đã nói nhiều điều xấu về Chuyên Húc những mong A Niệm từ bỏ ý định. Nhưng cha à, giả sử cha đích thân kén chồng cho A Niệm, liệu cha có bảo đảm người đó sẽ đối xử tốt với A Niệm suốt đời không? Cha có thể đảm bảo anh ta thật lòng yêu thương A Niệm mà không vì ham muốn quyền lực của cha? Cha có đảm bảo sau khi cưới A Niệm, anh ta sẽ không để ý đến người phụ nữ khác không?\n</p><p>Tuấn đế nghiêm nghị đáp:\n</p><p>- Ta không thể đảm bảo trái tim của hắn nhưng ta có thể bảo đảm về con người hắn.\n</p><p>Tiểu Yêu phì cười:\n</p><p>- Cha ơi, cha chưa từng nghe câu \"càng cấm càng làm\" ư? Cha càng làm vậy, chỉ e người đó càng muốn vụng trộm, cha không quản nổi anh ta đâu. Vả lại, loại đàn ông đó cưới về để làm gì kia chứ! Con từng không rõ lắm về A Niệm, nhưng bây giờ con đã hiểu. Những người có chí khí và bản lĩnh thực sự như Nhục Thu, chắc chắn sẽ không cưới A Niệm. Còn những người muốn kết hôn với muội ấy thì tất cả đều không bằng Chuyên Húc. Dù thế nào chăng nữa, Chuyên Húc là người gắn bó với A Niệm từ nhỏ đến lớn, tình cảm và sự quan tâm huynh ấy dành cho A Niệm là chân thật. Chúng ta tưởng A Niệm còn trẻ dại, nông cạn; nhưng thực tế, muội ấy rất sáng suốt trong những chuyện hệ trọng thế này. Muội ấy hiểu rõ người đàn ông nào yêu thương mình thật và người nào chỉ muốn lấy lòng mình. Khi nãy muội ấy có nói một câu rất đúng rằng, muội ấy thà chấp nhận một phần tình cảm của Chuyên Húc còn hơn đón nhận mười phần tình cảm của bọn họ.\n</p><p>Tuấn đế trầm ngâm, một lúc sau mới lên tiếng hỏi:\n</p><p>- Con nghĩ A Niệm có thể hạnh phúc với Chuyên Húc không?\n</p><p>Một bậc đế vương nắm giữ vận mệnh của muôn người lại không thể nắm bắt tương lai của con gái mình.\n</p><p>- A Niệm không cần Chuyên Húc chung tình với một mình muội ấy, muội ấy chỉ cần Chuyên Húc yêu thương muội ấy suốt đời. Con tin anh trai con, con cũng tin tình cảm từ nhỏ đến lớn của họ. A Niệm sẽ được hạnh phúc, mặc dù đó không phải hạnh phúc theo chuẩn mực của con. Cũng giống như việc con thấy Vương phi Tĩnh An không hề hạnh phúc, nhưng với bà, bà cảm thấy như vậy là hạnh phúc. Hạnh phúc chẳng qua là cảm giác có được những gì mình muốn, dù cho những thứ đó hoàn toàn chẳng là gì trong mắt những người khác.\n</p><p>Tuấn đế cười buồn:\n</p><p>- Con dám lấy ta làm ví dụ?\n</p><p>Tiểu Yêu lè lưỡi:\n</p><p>- Xin Bệ hạ tha tội! Cha ơi, bốn mươi năm cách biệt không những không khiến A Niệm quên được Chuyên Húc, trái lại, muội ấy tương tư mọi thứ tốt đẹp về huynh ấy và cảm thấy nếu thiếu Chuyên Húc thì sống không bằng chết. Vậy cha hãy xin phép A Niệm tới đó để tận mắt chứng kiến. Có những thứ chỉ nghe nói suông là một chuyện, nhìn thấy tận mắt lại là chuyện khác. Hãy để muội ấy chứng kiến những người phụ nữ khác của Chuyên Húc, để muội ấy chịu ấm ức, có lẽ muội ấy sẽ nhận ra, Chuyên Húc có thể là viên kẹo ngọt đấy, nhưng bên trong lại giấu Hoàng liên. Mỗi khi uống một viên, lại phải nhai vụn Hoàng liên rồi nhắm mắt nhắm mũi nuốt vào bụng, có lẽ khi ấy A Niệm sẽ từ bỏ.\n</p><p>1 Hoàng liên: Một vị thuốc Đông y có vị rất đắng.\n</p><p>Tuấn đế suy nghĩ một lát rồi nói:\n</p><p>- Con đưa A Niệm đến Thần Nông Sơn đi. Có con chăm sóc em, cha cũng yên lòng hơn.\n</p><p>Tiểu Yêu kiểng chân, dịu dàng xoa vuốt hàng lông mày đang xô lại vì lo lắng của cha:\n</p><p>- Cha ơi, A Niệm không cô độc một mình, sau lưng chúng con luôn có cha. Dù ngày sau A Niệm lấy ai làm chồng thì người đó đều sẽ không dám ngược đãi muội ấy! Người cần phải lo lắng lúc này không phải cha đâu, mà là Chuyên Húc!\n</p><p>- Con đó, đừng có mãi đắm đuối lo lắng chuyện của người khác, chuyện của mình thì cứ nén chặt trong lòng.\n</p><p>Tiểu Yêu tươi cười:\n</p><p>- Cha không cần phải lo nghĩ cho con, con khác A Niệm, con sẽ không việc gì.\n</p><p>Tuấn đế thở dài, chính vì Tiểu Yêu khác A Niệm khiến ngài không biết phải lo lắng cho nàng thế nào, mới càng khiến ngài bận lòng hơn.\n</p><p>Sáng hôm sau, Tiểu Yêu và A Niệm lên đường đi Thần Nông Sơn.\n</p><p>Bản tính tinh quái của Tiểu Yêu vẫn không thay đổi, nàng cố tình không hé một lời với Chuyên Húc và giấu cả Miêu Phủ. Mãi đến lúc xuất phát, Miêu Phủ mới hay A Niệm cùng đi Thần Nông Sơn.\n</p><p>Họ tới Thần Nông Sơn lúc chiều muộn. Mấy ngày trước trời vừa đổ trận tuyết lớn, đỉnh Tử Kim trắng xóa một màu. Chuyên Húc sợ Tiểu Yêu mặc không đủ ấm nên vừa nghe nói xe mây của Tiểu Yêu sắp tới nơi, hắn đã đem một chiếc áo khoác đứng chờ sẵn bên ngoài. Khi xe mây đổ xuống, hắn lập tức bước tới, cửa xe vừa mở, hai cô gái xinh đẹp cùng nhảy ra, ánh mắt rạng rỡ, lấp lánh, đồng thanh gọi:\n</p><p>- Anh!\n</p><p>Chuyên Húc quá bất ngờ, hắn bối rối không biết nên khoác áo cho ai.\n</p><p>Tiểu Yêu phì cười, vui vẻ băng qua đám tuyết vào cung điện. Tiêu Tiêu đã mang thêm một chiếc áo khoác tới, Tiểu Yêu khoác lên người, cưới tít mắt nhìn ra bên ngoài.\n</p><p>Chuyên Húc khoác áo cho A Niệm:\n</p><p>- Biết Trung Nguyên đang giữa mùa đông giá lạnh, sao không mặc thêm áo ấm?\n</p><p>A Niệm rơm rớm nước mắt:\n</p><p>- Lần trước muội hiểu lầm huynh, bỏ đi không nói một lời, huynh có giận muội không?\n</p><p>Chuyên Húc mỉm cười, cọ tay vào mũi A Niệm:\n</p><p>- Nếu giận muội chỉ vì chút chuyện cỏn con đó thì hẳn là ta đã bị muội làm cho tức điện từ lâu rồi. Mau vào trong đi, bên ngoài rất lạnh!\n</p><p>A Niệm theo Chuyên Húc vào trong. Chuyên Húc nói với nàng:\n</p><p>- Hoa mai đã bắt đầu nở rộ trên núi, ta sẽ đưa muội đi ngắm. Hoa mai mùa đông trên núi cao đẹp hơn hoa mai ta trồng ở thị trấn Thanh Thủy cho muội nhiều.\n</p><p>A Niệm cười rạng rỡ, tíu tít kể:\n</p><p>- Trong số những món quà huynh tặng muội, có một chiếc bình hoa rất đẹp. Muội đoán hoa mai trên bình là do huynh vẽ. Có phải đó là hoa trên núi này không?\n</p><p>- Đúng vậy, có lần ta mê mải ngắm hoa, chợt nhớ muội rất thích hoa mai mới vẽ một bức rồi sai người đồ lên bình gốm.\n</p><p>A Niệm nghe vậy càng vui hơn, nàng cười nói:\n</p><p>- Muội đoán thời gian tới huynh sẽ không về Cao Tân nên đã đào hết rượu chúng ta chôn trong rừng trúc ngày trước mang theo tới đây...\n</p><p>Lúc ở Cao Tân, A Niệm lúc nào cũng ủ rũ, phiền muộn, còn bây giờ nàng rạng rỡ, tươi tắn như một bông hoa vừa được tắm gội trong cơn mưa mát lành. Tiểu Yêu thầm nghĩ, không biết tương lai sẽ ra sao nhưng chí ít lúc này, A Niệm đang rất vui vẻ. Đây có lẽ là lý do khiến A Niệm không muốn từ bỏ.\n</p><p>Ăn tối xong, viện cớ mệt mỏi, Tiểu Yêu về phòng trước để Chuyên Húc ở lại với A Niệm. Đã bốn mươi năm không gặp, chắc chắn A Niệm rất muốn được ở riêng với người trong mộng của nàng.\n</p><p>Tắm rửa xong, San Hô chải tóc cho Tiểu Yêu. Tiêu Tiêu mang một bình rượu tới, cười bảo:\n</p><p>- Rượu này do Nhị Vương cơ đem tới, Vương tử sai em mang đến cho Vương cơ.\n</p><p>Tiểu Yêu phì cười:\n</p><p>- Đây là rượu do huynh ấy ủ ư? Cứ để đó, lát nữa ta sẽ uống.\n</p><p>Tiểu Yêu ngồi trên giường, thư thả thưởng thức rượu. Uống một lúc thì nàng bổng thở dài ảo não.\n</p><p>- Thở dài vì ai? Buồn vì ai thế?\n</p><p>Chuyên Húc vén rèm, bước vào.\n</p><p>- A Niệm đâu?\n</p><p>- Uống say quá, ta đã sai Hải Đường đưa muội ấy về nghỉ ngơi.\n</p><p>Tiểu Yêu cười, nói:\n</p><p>- Sao thế? Muốn uống tiếp với muội à?\n</p><p>Chuyên Húc ngồi xuống giường, tự rót cho mình một cốc.\n</p><p>- Muội đưa A Niệm tới đây là có ý gì?\n</p><p>- Muội ấy muốn gặp huynh nên muội đưa tới.\n</p><p>- Đơn giản thế thôi sao?\n</p><p>- Huynh muốn phức tạp thế nào?\n</p><p>- Ta nhớ lúc trước muội từng cảnh báo ta hãy tránh xa A Niệm kia mà.\n</p><p>- Dẫu là em gái muội, muội cũng không thể quyết định thay nó.\n</p><p>Chuyên Húc cười khổ sở:\n</p><p>- Muội đang làm gì thế này?\n</p><p>Tiểu Yêu cười đắc chí:\n</p><p>- Huynh phải nhớ cho kỹ, A Niệm là con gái của sư phụ huynh, là em gái muội.\n</p><p>Chuyên Húc bóp trán:\n</p><p>- Ta đang có cả núi việc phải giải quyết, A Niệm đến thật không phải lúc.\n</p><p>Tiểu Yêu nhún vai, rõ ràng muốn bảo rằng: Đó là việc của huynh, hãy tự giải quyết.\n</p><p>Chuyên Húc nói:\n</p><p>- Đồ Sơn Cảnh đang ở phủ Tiểu Chúc Dung, muội định khi nào sẽ tới gặp cậu ta?\n</p><p>- Ngày mai muội sẽ đến gặp chàng rồi cùng chàng về Thanh Khâu, chế thêm thuốc cho Lão phu nhân. Ít nhất cũng phải bảy, tám ngày nữa mới quay lại đây. Muội giao A Niệm cho huynh đó.\n</p><p>Chuyên Húc nhấp một ngụm. mỉm cười nhìn Tiểu Yêu.\n</p><p>Tiểu Yêu không kiềm được, hỏi:\n</p><p>- Dạo này chàng vẫn ổn chứ?\n</p><p>Chuyên Húc cười, hỏi:\n</p><p>- Muội muốn ta cho muội biết không?\n</p><p>Tiểu Yêu hết cách!\n</p><p>- Anh!\n</p><p>- Sau khi muội đi, chừng mười ngày sau cậu ta mới đến tìm muội. Biết muội về Cao Tân, cậu ta mặt mày biến sắc, ta phải cam đoan muội nhất định sẽ quay lại cậu ta mới yên tâm hơn. Nhưng khoảng thời gian đó cậu ta rất lạ. Hinh Duyệt nói cậu ta thường xuyên thức trắng đêm đi lại trong vườn Mộc Tê, liên tục tắm gội và thay quần áo.\n</p><p>- Tắm gội, thay quần áo?\n</p><p>Tiểu Yêu chợt nhớ lần đó, sau khi bị Ý Ánh ôm chặt, chàng đã thay bộ y phục mới khi đến gặp nàng.\n</p><p>Chuyên Húc nói:\n</p><p>- Ta nghĩ Cảnh không thể hủy hôn trong thời gian Lão phu nhân vẫn còn sống. Thực lòng mà nói, ta không hiểu nổi con người Đồ Sơn Cảnh. Tuy Phong Long là kẻ thông minh, lợi hại, ngông cuống nhưng ta có thể kiểm soát cậu ta, bời vì ta biết cậu ta muốn gì. Cảnh có vẻ hiền hòa, dễ chịu, nhưng cậu ta giống như nước suối, không thể nắm bắt, không thể giữ chặt, không thể điều khiển, không thể kiểm soát. Cậu ta luôn bảo rằng muốn ở bên muội nhưng chưa khi nào thực sự hành động. Muốn nhà Phòng Phong tình nguyện hủy hôn là điều rất khó, nhưng ép họ hủy hôn thì không khó chút nào.\n</p><p>Tiểu Yêu liếc nhìn Chuyên Húc:\n</p><p>- Có phải họ Phòng Phong gây phiền toái gì cho huynh nên huynh muốn mượn tay Cảnh xử lý bọn họ?\n</p><p>Chuyên Húc tức giận:\n</p><p>- Ta chỉ muốn tốt cho muội thôi!\n</p><p>- Muội hiểu ý huynh. Nếu không màng đến sự sống chết củ Phòng Phong Ý Ánh, chắc chắn có cách ép họ Phòng Phong hủy hôn. Thậm chí có thể trừ khử Ý Ánh vì nếu cô ta chết, hôn ước tự khắc sẽ bị hủy bỏ. Nhưng hôn ước là do mẹ và bà nội Cảnh sắp xếp. Hơn nữa, Phòng Phong Ý Ánh cũng chỉ muốn làm phu nhân tộc trưởng, cô ta không gây hại gì cho Cảnh. Thực lòng mà nói, nếu Cảnh giống huynh, sẵn sàng trừ bỏ Ý Ánh để thoát khỏi cô ta thì muội sẽ tránh xa chàng. Những người đàn ông như huynh, độc đoán, quyết liệt, tàn bạo, có vẻ rất hấp dẫn, nhưng muội chỉ là một cô gái bình thường. Muội muốn tìm một người có thể ở bên muội suốt đời. Cuộc đời còn rất dài, sẽ còn nhiều biến cố xảy ra, muội tin rằng chỉ có nhưng người hiền lành, lương thiện mới có thể yêu thương một đời. Dù muội phạm sai lầm, người đó cũng sẽ tha thứ cho muội. Muội không tin một người ác với tất cả mọi người lại có thể tử tế với riêng muội. Muội không tự tin và cũng không đắm đuối đến mức ấy!\n</p><p>Chuyên Húc bực tức ném ly rượu đi, đứng dậy bỏ về:\n</p><p>- Đúng thế, ta ác độc tàn nhẫn. Vậy muội tránh xa ta ra!\n</p><p>Tiểu Yêu vội vã nắm lấy tay Chuyên Húc:\n</p><p>- Huynh là trường hợp ngoại lệ duy nhất.\n</p><p>Chuyên Húc cúi xuống nhìn xoáy vào Tiểu Yêu, nàng cười giả lả, lúc lắc cánh tay Chuyên Húc nịnh nọt:\n</p><p>- Huynh là trường hợp ngoại lệ duy nhất trên đời.\n</p><p>Chuyên Húc vẫn chưa nguôi giận, Tiểu Yêu ngả đầu vào người hắn, nũng nịu:\n</p><p>- Muội biết dù muội có nói gì huynh cũng sẽ tha thứ nên mới dám nói như vậy.\n</p><p>Chuyên Húc ngồi xuống, vuốt ve những lọn tóc dài xõa vương trên giường của Tiểu Yêu:\n</p><p>- Tiểu Yêu...\n</p><p>Hắn cúi xuống, ngắm nghía những sợi tóc mềm như lụa trong lòng bàn tay mình, rất lâu không nói thêm điều gì.\n</p><p>Tiểu Yêu ngẩng lên nhìn hắn:\n</p><p>- Sao nữa?\n</p><p>- Mong là Cảnh sẽ xứng đáng với tấm chân tình muội dành cho cậu ta.\n</p><p>Tiểu Yêu vừa cười vừa thở dài:\n</p><p>- Muội cũng mong như vậy! Tuy muội nói sẽ không cho mình hu vọng nhưng thật khó. Lúc ở Ngũ Thần Sơn, muội vẫn luôn nghĩ về chàng.\n</p><p>Chuyên Húc thả rơi những sợi tóc, mỉm cười:\n</p><p>- Sáng sơm mai phải đến chỗ Cảnh, muội nghĩ ngơi cho sớm đi!\n</p><p>Chuyên Húc đứng lên, giành lấy ly rượu trong tay Tiểu Yêu, ra lệnh:\n</p><p>- San Hô, hầu hạ Vương cơ nghỉ ngơi!\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}