{"title":" Chương 25: Bỗng nghe vẳng khúc “gió sầu”","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Sáng sớm, Tiểu Yêu cùng San Hô và Miêu Phủ rời khỏi núi Thần Nông.\n</p><p>Nàng còn có việc khác nên viện cớ cần mua đồ, ra phố lang thang. Khó khăn lắm mới thoát được sự đeo bám của San Hô và Miêu Phủ, Tiểu Yêu lén đến trạm ngựa nhà Đồ Sơn, giao một hộp gỗ cho chủ quầy, nhờ họ chuyển đến thị trấn Thanh Thủy.\n</p><p>Trong hộp gỗ là thuốc độc Tiểu Yêu mới điều chế. Tuy Tương Liễu đã đòi Chuyên Húc trả công chữa bệnh nhưng dù sao y cũng cứu mạng nàng. Trong suốt ba tháng ở Cao Tân, Tiểu Yêu đã sưu tập được nhiều thảo dược quý hiếm của Ngũ Thần Sơn, chế ra đủ loại thuốc độc như một cách bày tỏ lòng biết ơn của nàng đối với Tương Liễu.\n</p><p>Căn dặn chủ quầy cẩn thận và trả tiền xong, Tiểu Yêu rời khỏi trạm ngựa. Phố xá đông vui, hàng quán san sát, người qua người lại tấp nập, Tiểu Yêu vừa nhìn vừa tủm tỉm cười. Có lẽ vì đã trải qua những tháng năm phiêu bạt bất định, nên mỗi lần nhìn thấy cảnh ấm no sung túc này, dù nó không liên quan đến mình nhưng Tiểu Yêu vẫn cảm thấy thật vui sướng.\n</p><p>Đang mải ngó nghiêng xung quanh, chợt Tiểu Yêu nhìn thấy một bóng người quen thuộc.\n</p><p>Phòng Phong Bội dắt Thiên mã, xuất hiện giữa đường phố đông đúc. Vẻ mặt hiền hòa, môi hé cười, trông giống hệt những gã công tử con nhà khác.\n</p><p>Tiểu Yêu bước chậm lại, ngắm nhìn gã đang chậm rãi rẽ lối hồng trần, đi tới. Dẫu biết không nên hy vọng nhưng nàng vẫn thầm cầu mong chốn sầm uất này có thể níu chân gã.\n</p><p>Phòng Phong Bội dừng lại trước mặt nàng, cười hỏi:\n</p><p>- Về rồi à?\n</p><p>Tiểu Yêu cười đáp\n</p><p>- Về rồi.\n</p><p>Người hỏi kẻ đáp như thể hai người vốn là hàng xóm láng giềng, bạn bè thân thiết vậy. Nhưng Tiểu Yêu còn nhớ rất rõ ánh mắt đầy sát khí của gã khi hai người chia tay ở cửa sòng bạc ngầm dạo trước, ánh mắt khiến nàng phải khiếp sợ bỏ chạy.\n</p><p>Phòng Phong Bội hỏi:\n</p><p>- Gần đây có chăm chỉ luyện tập bắn cung không?\n</p><p>- Tôi may mắn sống sót sau kiếp nạn ấy, nào dám lười biếng. Ngày nào tôi cũng tập luyện.\n</p><p>Phòng Phong Bội gật đầu, tán đồng:\n</p><p>- Học giữ mạng sống bằng bao nhiêu cách cũng không thừa.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Huynh dự định lưu lại Chỉ Ấp bao lâu? Có thời gian rảnh dạy tôi bắn cung không? Tôi mới tậu được một cây cung rất tốt chỗ họ Kim Thiên, đang muốn cho huynh xem.\n</p><p>Phòng Phong Bội cười, nói:\n</p><p>- Không hẹn mà gặp thế này thì cũng nên tranh thủ. Bây giờ được không?\n</p><p>Tiểu Yêu ngẫm ngợi một lát, chỉ chừng nửa canh giờ là đến được Thanh Khâu, thuốc của Lão phu nhân cũng không gấp gáp nên nàng đáp:\n</p><p>- Được!\n</p><p>Phòng Phong Bội nhảy phốc lên lưng Thiên mã, Tiểu Yêu nắm lấy tay gã, nhảy lên theo.\n</p><p>Miêu Phủ và San Hô lúc này mới vội vã chạy đến, Tiểu Yêu vẫy tay chào họ và nói:\n</p><p>- Hai người chờ ta trước cổng phủ Tiểu Chúc Dung.\n</p><p>Nói xong, nàng bỏ đi cùng Phòng Phong Bội, mặc cho hai cô gái cuống quýt gọi lại.\n</p><p>Thiên mã dừng ở một thung lũng vắng người qua lại, cỏ xanh tươi tốt. Trước đây, Tiểu Yêu và Phòng Phong Bội cũng thường đến nơi này luyện bắn cung.\n</p><p>Phòng Phong Bội nói:\n</p><p>- Cung tên của cô đâu?\n</p><p>Tiểu Yêu xòe tay ra, một cây cung màu bạc xuất hiện trong lòng bàn tay nàng. Phòng Phong Bội nheo mắt ngắm cây cung một hồi rồi nhận xét:\n</p><p>- Đẹp đấy!\n</p><p>Tiểu Yêu nói:\n</p><p>- Muốn tôi bắn gì nào?\n</p><p>Phòng Phong Bội ngắt một chiếc lá, búng vào không trung, chiếc lá lập tức biến thành chú chim xanh, Phòng Phong Bội dùng tinh lực điều khiển chim xanh bay vút lên tầng mây.\n</p><p>Gã nói:\n</p><p>- Ta chỉ vận dụng ba phần linh lực.\n</p><p>Tiểu Yêu tập trung tinh thần, giương cung, kéo dây.\n</p><p>Vút một cái, mũi tên bay đi, chú chim xanh rơi xuống.\n</p><p>Phòng Phong Bội chìa tay ra, chim xanh rơi vào tay gã, mũi tên bạc cắn trúng tim nó.\n</p><p>Tiểu Yêu cười đắc ý:\n</p><p>- Sư phụ hài lòng về người học trò này không?\n</p><p>Phòng Phong Bội mỉm cười ngó Tiểu Yêu:\n</p><p>- Ta vẫn luôn hài lòng về cô.\n</p><p>Tiểu Yêu bực bội, trừng mắt nhìn gã:\n</p><p>- Ý tôi hỏi về trình độ bắn cung kìa!\n</p><p>Phòng Phong Bội thản nhiên đáp:\n</p><p>- Thì ta cũng đang nói về trình độ bắn cung mà! Cô cho rằng ta đang nói về điều gì?\n</p><p>Tiểu Yêu hậm hực:\n</p><p>- Cãi không lại với huynh, đánh cũng không lại với huynh, tôi nào dám \"cho rằng\"!\n</p><p>Phòng Phong Bội nhấc dây cung trên tay Tiểu Yêu lên, ngó một lát, bảo:\n</p><p>- Nếu chỉ muốn chơi cho vui thì trình độ như vậy là ổn, nhưng nếu muốn giết người thì phải tàn bạo hơn nữa.\n</p><p>- Thứ binh khí này vốn được làm ra để giết người, tôi sẽ ngâm mũi tên vào thuốc độc, chỉ cần bắn ra sẽ có người mất mạng.\n</p><p>Phòng Phong Bội trả cây cung cho Tiểu Yêu, mỉm cười nói:\n</p><p>- Chúc mừng cô đã học thành tài!\n</p><p>Cây cung biến thành một vệt sáng rồi biến mất trên cánh tay Tiểu Yêu, nàng hỏi:\n</p><p>- Tôi học xong rồi ư?\n</p><p>- Linh lực của cô vốn thấp kém, học được đến bước này đã là khá lắm rồi. Những gì tôi có thể dạy cho cô, cô đều đã nắm bắt được cả. Từ nay về sau, cô không cần tìm tôi dạy bắn cung nữa.\n</p><p>Tiểu Yêu ngẩn ngơ một lúc, trong lòng bỗng dâng lên một nỗi thất vọng khó tả. Bắt đầu từ một câu nói đùa mấy chục năm trước, chớp mắt đã đến ngày này, Tiểu Yêu thấy mình đã trải qua bao nhiêu bãi bể nương dâu.\n</p><p>Phòng Phong Bội tủm tỉm cười:\n</p><p>- Sao thế? Không nỡ chia tay sư phụ à?\n</p><p>Tiểu Yêu trừng mắt lườm gã:\n</p><p>- Tôi đang nghĩ nếu đã học xong thì huynh nên tặng cho tôi món quà xuất sư gì đó chứ!\n</p><p>Phòng Phong Bội chau mày ngẫm nghĩ, rồi gã thở dài, vẻ tiếc nuối:\n</p><p>- Nhiều năm trước, ta cũng định tặng cô một cây cung sau khi cô học hành thành tài, nhưng bây giờ cô đã có một cây rất tốt nên ta sẽ không tặng nữa.\n</p><p>Tiểu Yêu mỉa mai:\n</p><p>- Tôi rất nghi ngờ, huynh liệu có tốt bụng đến thế không?\n</p><p>Phòng Phong Bội mỉm cười nhìn dấu ấn hình vành trăng trên cánh tay Tiểu Yêu, không lên tiếng.\n</p><p>Tiểu Yêu trịnh trọng vái gã một vái:\n</p><p>- Cảm ơn huynh đã truyền dạy kỹ thuật bắn cung cho tôi.\n</p><p>Phòng Phong Bội tỏ ra thờ ơ, gã cười bảo:\n</p><p>- Kỹ thuật bắn cung là bí quyết gia truyền của nhà Phòng Phong, ta chẳng tiếc truyền dạy cho cô. Năm xưa ta đã nói, ta dạy cô bắn cung, đổi lại cô phải đi chơi với ta. Thứ ta mất chỉ là chút ít thời gian và cô cũng vậy. Hai chúng ta đều rất sòng phẳng, không ai nợ ai.\n</p><p>- Việc gì cũng tính toán đâu ra đấy, huynh không bao giờ để mình phải thiệt nhỉ?\n</p><p>Phòng Phong Bội liếc Tiểu Yêu:\n</p><p>- Lẽ nào cô muốn được lời từ ta?\n</p><p>- Tôi làm sao tính toán giỏi bằng người có chín cái đầu như ngài. Được thế này đã mừng lắm rồi!\n</p><p>Phòng Phong Bội nheo mắt ngắm nhìn những đám mây trắng trôi bồng bềnh trên bầu trời, một lúc sau gã mới lên tiếng:\n</p><p>- Tuy hôm nay ta không dạy cô bắn cung, nhưng đã mất công ra phố, thì hay là cô chịu khó đi chơi cùng ta nửa ngày thôi, coi như là quà tặng sư phụ ngày chia tay.\n</p><p>- Được chứ!\n</p><p>Buổi chiều, Tiểu Yêu và Phòng Phong Bội mới quay về.\n</p><p>Miêu Phủ và San Hô thở phào khi nhìn thấy Tiểu Yêu.\n</p><p>Tiểu Yêu nhảy khỏi lưng Thiên mã, vẫy tay chào Phòng Phong Bội, quay người, bước vào phủ Tiểu Chúc Dung.\n</p><p>Hinh Duyệt đưa nàng đến vườn Mộc tê, hai người cùng chờ Tĩnh Dạ ra mở cổng. Hinh Duyệt nói với Tiểu Yêu:\n</p><p>- Tôi không dám phiền hai người nữa.\n</p><p>- Từ lâu chúng tôi đã xem nhà cô như là nhà mình nên cô không cần bận tâm về chúng tôi. Lát nữa tôi và Cảnh sẽ về Thanh Khâu luôn.\n</p><p>Hinh Duyệt cười, nói:\n</p><p>- Cho anh em tôi gửi lời hỏi thăm Lão phu nhân.\n</p><p>Tĩnh Dạ đưa Tiểu Yêu vào phòng:\n</p><p>- Thưa công tử, Vương cơ đã tới.\n</p><p>Cảnh đứng cạnh bàn đọc sách, lặng ngắm Tiểu Yêu, vẻ trầm tĩnh, dường như đang ra sức kiềm chế.\n</p><p>Tim đập thình thịch, Tiểu Yêu cảm thấy chàng có điều gì rất lạ, nàng cười hỏi:\n</p><p>- Sao vậy, không vui khi em tời ư? Thuốc của Lão phu nhân chắc là gần hết rồi, chúng ta về Thanh Khâu thôi.\n</p><p>Lúc này Cảnh mới sực tỉnh, chàng bước lại, muốn ôm nàng vào lòng nhưng lại thoáng do dự, chàng chỉ nắm lấy tay nàng.\n</p><p>Tiểu Yêu cười, bảo:\n</p><p>- Đi thôi!\n</p><p>- Ừ.\n</p><p>Cảnh nắm tay Tiểu Yêu, bước ra.\n</p><p>Hai người cùng lên xe mây, Cảnh vẫn trầm lặng một cách lạ lùng.\n</p><p>Tiểu Yêu nghĩ có lẽ Cảnh giận vì nàng về Cao Tân mà không từ biệt chàng, nàng nói:\n</p><p>- Em về Cao Tân một mình vì cảm thấy từ sau khi tỉnh lại, hai chúng ta luôn rơi vào tình thế bị ép phải dấn bước. Em nghĩ chàng cần thời gian tĩnh tâm suy nghĩ. Vả lại, em cũng muốn về thăm cha.\n</p><p>Cảnh khẽ gọi:\n</p><p>- Tiểu Yêu.\n</p><p>- Vâng.\n</p><p>- Tiểu Yêu.\n</p><p>- Vâng, em đây.\n</p><p>- Tiểu Yêu...\n</p><p>Tiểu Yêu băn khoăn nhìn Cảnh, nhưng chàng không nói năng chi.\n</p><p>Họ tới Thanh Khâu khi mặt trời đã ngã về Tây\n</p><p>Cảnh đưa Tiểu Yêu đến gặp Lão phu nhân.\n</p><p>Vừa bước vào khu nhà của Lão phu nhân, Tiểu Yêu liền thấy ngay dưới dãy hành lang một hàng dài những chiếc cầu đậu cho chim. Các chú chim gõ kiến đang thiêm thiếp ngủ.\n</p><p>Một chú gõ kiến hăng hái đậu trên tay Lão phu nhân, bà đang cho nó ăn các thứ quả có linh khí. Cứ cắn một miếng nó lại hoan hỉ kêu lên một tiếng. Trông thấy Cảnh và Tiểu Yêu bước vào, chừng như nó hiểu mọi người có chuyện gì quan trọng cần bàn, bèn cọ cọ đầu vào tay Lão phu nhân, ríu rít kêu vài tiếng rồi chui qua cửa sổ, bay vút lên trời xanh.\n</p><p>Tiểu Yêu cười, nói:\n</p><p>- Chú chim này không cần một chiếc lồng.\n</p><p>Lão phu nhân cười, nói:\n</p><p>- Nó tinh khôn lắm đó, biết ở đây có quả quý để ăn, ta lại nựng nó như báu vật, nó đâu nỡ xa ta.\n</p><p>Tiểu Yêu bắt mạch cho Lão phu nhân, bà nói:\n</p><p>- Không cần bắt mạch đâu, ta cảm thấy rất khỏe khoắn. Trước kia ta thường mất ngủ khi nghe tiếng chim hót, nhưng bây giờ mỗi khi nghe chúng hót, ta lại thấy rất dễ chịu.\n</p><p>Tiểu Yêu nói với Di Mai Nhi:\n</p><p>- Bà chăm sóc Lão phu nhân rất chu đáo! Lại phiền bà cho tôi một bát máu nữa.\n</p><p>Di Mai Nhi cung kính vái lạy Tiểu Yêu, lúng túng thưa:\n</p><p>- Đó là trách nhiệm của tôi!\n</p><p>Hầu nói với Tiểu Yêu:\n</p><p>- Đã chuẩn bị đủ loại thảo dược cần thiết.\n</p><p>Tiểu Yêu nói với tất cả mọi người:\n</p><p>- Tôi phải nghỉ ngơi lấy sức rồi mới chế được thuốc, vậy tôi xin phép cáo lui.\n</p><p>Lão phu nhân vội bảo:\n</p><p>- Vương cơ hãy nghỉ ngơi cho khỏe, không ai được làm phiền cô ấy.\n</p><p>Ăn tối xong, Tiểu Yêu lên giường đi ngủ.\n</p><p>Sáng hôm sau, vừa tỉnh dậy Tiểu Yêu liền bắt tay vào kiểm tra, thấy dược liệu và dụng cụ chế thuốc đã được chuẩn bị đầy đủ, nàng liền sai tỳ nữ đi gọi Di Mai Nhi và Hồ Trân tới. Nàng bảo Hồ Trân lấy bát ngọc húng máu Di Mai Nhi.\n</p><p>Giống như lần trước, nàng mất bảy ngày bảy đêm để luyện được một trăm viên thuốc. Nhưng lần này, nàng cho Hồ Trân theo bên cạnh, học cách điều chế thuốc. Hồ Trân tư chất thông minh, thông hiểu y thuật lại được Tiểu Yêu truyền dạy tận tình nên sau bảy ngày, anh ta đã nắm bắt được toàn bộ cách thức điều chế. Vậy là lần tới Hồ Trân có thể tự mình chế thuốc cho Lão phu nhân.\n</p><p>Hồ Trân thành khẩn cảm tạ Tiểu Yêu. Cũng là thầy thuốc nên anh ta hiểu rằng, bảy ngày đi theo Tiểu Yêu, anh ta không chỉ học được cách thức điều chế một vị thuốc.\n</p><p>Tiểu Yêu xong việc lúc chiều muộn. Nàng căn dặn San Hô xếp mười viên vào lọ ngọc rồi nàng lăn ra ngủ, chẳng buồn cơm nước vì đã quá mệt.\n</p><p>Nàng mê man đến tận trưa hôm sau. Lúc thức giấc nàng kêu:\n</p><p>- Đói quá!\n</p><p>San Hô và Miêu Phủ tươi cười dọn cơm canh đã chuẩn bị sẵn. Tiểu Yêu ăn nhồm nhoàm như kẻ sắp chết đói, sau đó nghỉ ngơi một lát, nàng nói với San Hô:\n</p><p>- Chuẩn bị nước tắm cho ta.\n</p><p>Ngâm mình trong nước thảo dược, Tiểu Yêu cảm thấy sảng khoái, dễ chịu vô cùng.\n</p><p>Miêu Phủ đứng bên, chế thêm nước nóng cho Tiểu Yêu.\n</p><p>- Vương cơ.\n</p><p>- Hả?\n</p><p>- Em thấy Phòng Phong Ý Ánh đến vườn Huyên Hi tìm công tử nhưng Tĩnh Dạ đứng chặn ở cổng, kiên quyết không cho cô ta vào. Tĩnh Dạ dám ứng xử với Phòng Phong Ý Ánh như vậy rõ ràng là nghe theo lời căn dặn của công tử. Tạ ơn trời đất, cuối cùng thì công tử cũng tiến bộ hơn!\n</p><p>Tiểu Yêu phì cười:\n</p><p>- Có những thứ nếu đã là của em thì mãi mãi thuộc về em, nếu không là của em thì dẫu em chăm chăm kiểm soát nó cũng vô ích.\n</p><p>Miêu Phủ dẩu môi phụng phịu, không nói được lời nào.\n</p><p>Tiểu Yêu thay quần áo, chỉnh trang đầu tóc, mang theo số thuốc mới chế đến gặp Lão phu nhân.\n</p><p>Cảnh, Hầu, Ý Ánh và Lam Mai đang trò chuyện vui vẻ với bà.\n</p><p>Tiểu Yêu trao thuốc cho Lão phu nhân, bà sai tỳ nữ thân cận nhận lấy. Hầu hỏi:\n</p><p>- Một lần không thể điều chế nhiều hơn được sao?\n</p><p>Hầu không tin tưởng Tiểu Yêu. Tuy Lão phu nhân không sống được bao lâu nữa nhưng hắn không muốn phải phụ thuộc vào nàng, điều này khiến hắn cứ có cảm giác bị nắm thóp vậy.\n</p><p>Tiểu Yêu thản nhiên đáp:\n</p><p>- Nhà Đồ Sơn không thiếu tiền bạc, thuốc quý, quả hiếm, lẽ ra muốn chế bao nhiêu thuốc cũng được. Nhưng một lần không thể lấy quá nhiều máu của Di Mai Nhi. Ba tháng chỉ có thể lấy tối đa một bát, nếu lấy nhiều hơn mức đó, chất lượng máu sẽ không đủ tốt để phát huy dược tính của thuốc, và như thế tác dụng giảm đau của thuốc sẽ giảm. Điều này giống như việc tìm kiếm linh thảo, phải tìm loại tốt nhất vậy. Máu của Di Mai Nhi phải được lấy khi bà ấy hoàn toàn khỏe mạnh thì mới hiệu quả.\n</p><p>Những lời của Tiểu Yêu nửa phần thật nửa phần giả. Nàng cũng không tin Hầu và Lão phu nhân. Nàng sợ bọn họ vì muốn có được thuốc chữa bệnh sẽ gây tổn thương cho Di Mai Nhi, vì vậy mới dùng lời lẻ cảnh báo họ.\n</p><p>Hầu và Lão phu nhân không hiểu gì về thuật dùng cổ độc nên khi nghe Tiểu Yêu bình thản trả lời như vậy thì dù không hoàn toàn tin lời nàng, họ cũng không dám suy nghĩ hàm hồ.\n</p><p>Tiểu Yêu chuyển chủ đề, nói:\n</p><p>- Tôi đã hướng dẫn Hồ Trân cách điều chế thuốc, sau này nếu tôi bận không thể đến đây, Lão phu nhân vẫn có thể hoàn toàn yên tâm, không lo thiếu thuốc.\n</p><p>Lão phu nhân và Hầu vừa mừng vừa lo, họ không ngờ Tiểu Yêu lại khẳng khái truyển dạy phương thuốc cứu mạng là vô cùng đáng giá, huống hồ bài thuốc của Tiểu Yêu lại giúp giảm đau và kéo dài tuổi thọ cho Lão phu nhân nhà Đồ Sơn.\n</p><p>Hầu lập tức cho gọi Hồ Trân tới, Lão phu nhân hỏi:\n</p><p>- Nghe Vương cơ nói, ngươi đã có thể chế thuốc cho ta, đúng vậy không?\n</p><p>Hồ Trân đáp:\n</p><p>- Thưa vâng, cũng là nhờ Vương cơ đã tận tình chỉ bảo.\n</p><p>Lão phu nhân nuôi nấng Hồ Trân từ nhỏ, bà rất hiểu bản tính cẩn trọng, tỉ mỉ của anh ta. Nếu không năm xưa bà đã không giao Cảnh, khi ấy đang trong cơn hôn mê bất tỉnh, cho anh ta săn sóc. Nghe Hồ Trân nói vậy, Lão phu nhân thấy an tâm hơn, bà cho Hồ Trân lui.\n</p><p>Lão phu nhân có chút ngượng ngập, bà cười gượng, nói với Tiểu Yêu:\n</p><p>- Vương cơ thân phận cao quý, việc điều chế thuốc vất vả là thế, vậy mà lần nào cũng phải phiền đến Vương cơ, ta thật ngại quá!\n</p><p>Tiểu Yêu tỏ ra hoàn toàn không hiểu ý tứ của Lão phu nhân, nàng cười, đáp:\n</p><p>- Việc chế thuốc quả thật rất gian khổ, cũng may Hồ Trân đã học được cách thức.\n</p><p>Cảnh chăm chú ngắm nhìn cô gái thông minh trước mặt mà lòng chua xót. Chàng hiểu rõ ý tứ của bà nội, nhưng bà là bà nội chàng, một người già cả sắp lìa đời, chàng không thể oán trách bà.\n</p><p>Ngồi thêm một lát, Tiểu Yêu định bụng chào từ biệt Lão phu nhân. Nếu bây giờ xuất phát thì trước bữa tối là nàng có thể về đến Thần Nông Sơn.\n</p><p>Nhưng nàng chưa kịp mở lời thì thấy Ý Ánh chao đảo, chực ngã.\n</p><p>Tiểu Yêu kêu lên:\n</p><p>- Mau đỡ....\n</p><p>Nàng chưa dứt lời, Ý Ánh đã đổ vật ra đất, bất tỉnh.\n</p><p>Lão phu nhân hốt hoảng:\n</p><p>- Mau...mau...\n</p><p>Tỳ nữ cuống cuồng đỡ Ý Ánh dậy, đặt lên giường và hò nhau:\n</p><p>- Mau mời thầy thuốc tới!\n</p><p>Lúc này Ý Ánh đã tỉnh lại, cô ta gượng dậy, nói:\n</p><p>- Không sao đâu, chắc tại đêm qua không ngon giấc nên mới nhức đầu chóng mặt như vậy.\n</p><p>Cô ta vừa ngồi dậy liền lên cơn buồn nôn, cô ta nôn thốc nôn tháo ra người tỳ nữ.\n</p><p>Thầy thuốc chưa kịp đến, Lão phu nhân lo lắng nói với Tiểu Yêu:\n</p><p>- Phiền Vương cơ kiểm tra giúp xem sao.\n</p><p>Tiểu Yêu đến bên giường, đặt ngón tay lên cổ tay Ý Ánh. Một lát sau, gương mặt nàng biến sắc, nàng chao đảo chực ngã, tỳ nữ vội chạy tới đỡ nàng.\n</p><p>Lão phu nhân lo lắng hỏi:\n</p><p>- Sao vậy? Nghiêm trọng lắm ư?\n</p><p>Tiểu Yêu hít thở sâu, nhờ tỳ nữ đỡ nàng ngồi xuống giường. Nàng gắng gượng kiềm chế cảm xúc, bắt mạch cho Ý Ánh thêm lần nữa. Lát sau, nàng thu tay về, đứng sang bên, giấu bàn tay đang run lên bần bật trong tay áo, thậm chí nàng cảm thấy đôi chân mình cũng đang run rẩy dữ dội. Nhưng nàng vẫn gượng cười, cố giữ giọng thật bình tĩnh, nói:\n</p><p>- Tiểu thư Phong Phong đã có thai.\n</p><p>Trong chốc lát, căn phòng trở nên im phăng phắc, một chiếc kim rơi có lẽ cũng phát ra tiếng, biểu cảm trên gương mặt của tất cả mọi người đều hết sức kỳ quái. Có thai là chuyện đáng mừng, nhưng chưa kết hôn đã mang thai lại là chuyện khác:\n</p><p>Lão phu nhân là người lên tiếng đầu tiên, bà hỏi Ý Ánh:\n</p><p>- Cháu và Cảnh đã...\n</p><p>Ý Ánh liếc Cảnh thật nhanh, hai má ửng đỏ, nước mắt lã chã:\n</p><p>- Xin bà tha tội cho Cảnh.... Xin đùng trách chàng... là lỗi của cháu! Cháu thật ngu ngốc....\n</p><p>Nói vậy tức là cô ta khẳng định đứa bé là con của Cảnh. Sắc mặt của mọi người trong căn phòng trở nên bớt căng thẳng hơn. Tuy chưa kết hôn mà đã mang thai là không hay, nhưng Lão phu nhân chẳng còn bao nhiêu thời gian nữa, việc bà có chắt bế là điều quan trọng hơn tất thảy.\n</p><p>Lão phu nhân xiết chặt tay Ý Ánh, nước mắt trào ra, bà xúc động nói:\n</p><p>- Ta có chết cũng không hối tiếc, chết cũng không hối tiếc!\n</p><p>Ý Ánh cúi đầu lau nước mắt, xấu hổ nói:\n</p><p>- Cháu... cháu... không dám nói với bà.\n</p><p>Lão phu nhân nhìn Ý Ánh đầy yêu thương:\n</p><p>- Ta không trách cháu mà trách chính mình, vì sức khỏe của ta làm lỡ chuyện hôn sự của các cháu. Cháu yên tâm, ta sẽ lệnh cho các trưởng lão nhanh chóng cử hành hôn lễ.\n</p><p>Các tỳ nữ rối rít chúc mừng Lão phu nhân.\n</p><p>Tiểu Yêu bình tĩnh nhìn Cảnh, sắc mặt chàng nhợt nhạt, dường như vô cùng đau khổ và tuyệt vọng.\n</p><p>Tiểu Yêu bật cười, nàng vốn nuôi hy vọng rằng đứa bé không liên quan đến Cảnh. Tất cả mọi người đều xúm xít lại bên giường, Tiểu Yêu quay người, bước ra ngoài. Không ai bận tâm đến nàng, ngoài Cảnh. Chàng chăm chú dõi theo nàng, bờ môi run lên, nhưng chàng không thốt nổi nên lời.\n</p><p>San Hô và Miêu Phủ thấy Tiểu Yêu mỉm cười bước ra từ phòng Lão phu nhân, tưởng rằng mọi chuyện đều tốt đẹp cả.\n</p><p>Miêu Phủ tươi cười, hỏi:\n</p><p>- Có chuyện gì vui vậy Vương cơ?\n</p><p>Tiểu Yêu nói:\n</p><p>- Lập tức về Thần Nông Sơn.\n</p><p>San Hô và Miêu Phủ đáp:\n</p><p>- Vâng!\n</p><p>Ba người cùng lên xe mây. Miêu Phủ hỏi:\n</p><p>- Vương cơ, khi nãy em nghe thấy trong phòng của Lão phu nhân rất ồn ào, rốt cuộc đã xảy ra chuyện gì?\n</p><p>Tiểu Yêu mỉm cười như thể không nghe thấy gì. Miêu Phủ gọi:\n</p><p>- Vương cơ!\n</p><p>Tiểu Yêu nhìn cô ấy, cười thật tươi:\n</p><p>- Chuyện gì?\n</p><p>Miêu Phủ lắc đầu:\n</p><p>- Dạ, không có gì. Vương cơ... không sao chứ?\n</p><p>Tiểu Yêu bật cười:\n</p><p>- Ta ư? Rất ổn mà!\n</p><p>Tiểu Yêu tỏ ra như không, nàng vẫn vui vẻ nói cười nhưng Miêu Phủ và San Hô đều cảm thấy vô cùng bất an.\n</p><p>Họ về tới cung Tử Kim lúc trời xẩm tối.\n</p><p>Vừa trông thấy Tiểu Yêu, A Niêm lao ra, ấm ức nói:\n</p><p>- Tỷ phải giúp muội! Chuyên Húc bảo sẽ đưa muội đi ngắm hoa mai, Hinh Duyệt cũng đòi theo. Lúc nào cô ta cũng ra vẻ \"chị dâu\" trước mặt muội. Bề ngoài thì tỏ ra khách khí, lịch sự, nhưng thực chất luôn luôn tìm cách chèn ép muội. Cô ta cứ mãi nói về dòng họ này dòng họ kia, Chuyên Húc say sưa nói chuyện với cô ta, không thèm để ý đến muội. Muội đứng bên nghe thì Hinh Duyệt những chuyện đó rất phức tạp, bảo muội đi chỗ khác chơi, không cần bám theo cô ta. Muội bám theo cô ta làm gì? Vậy mà Chuyên Húc lại nghe lời cô ta, bảo muội đi chỗ khác chơi. Tỷ giúp muội đuổi Hinh Duyệt đi đi. Trước khi đến Thần Nông Sơn, muội bảo sẽ chấp nhận việc Chuyên Húc có người phụ nữ khác, nhưng...\n</p><p>A Niệm giậm chân bình bịch:\n</p><p>- Nhưng tuyệt đối không bao gồm Hinh Duyệt. Ngoài cô ta ra, muội có thề chấp nhận tất cả những người khác!\n</p><p>Tiểu Yêu mỉm cười, tiếp tục cất bước như người mộng du.\n</p><p>A Niệm lắc tay Tiểu Yêu:\n</p><p>- Tỷ ơi, tỷ, tỷ có định giúp muội không vậy?\n</p><p>Chuyên Húc từ trong cung bước ra, nhìn thấy A Niệm nũng nịu với Tiểu Yêu thì bật cười, nhưng ngay lập tức, hắn cảm thấy Tiểu Yêu có điều gì đó khác thường. Tiểu Yêu đờ đẫn như người mất hồn, A Niệm một mực kéo tay nàng, Tiểu Yêu chừng như sắp ngã. Chuyên Húc vội quát:\n</p><p>- A Niệm, buông tay...\n</p><p>Hắn chưa nói hết câu, Tiểu Yêu đã bổ nhào về phía trước. Chuyên Húc lao tới nhanh như cắt, đở lấy Tiểu Yêu. Tiểu Yêu hộc máu, bắn tứ tung lên y phục của Chuyên Húc.\n</p><p>Chuyên Húc bế xốc Tiểu Yêu lên, vừa chạy vào trong cung vừa thét gọi:\n</p><p>- Lập tức truyền Ngân đến đây!\n</p><p>A Niệm ngây người, vừa chạy theo Chuyên Húc vừa hốt hoảng nói:\n</p><p>- Muội không hề mạnh tay.\n</p><p>Nhưng nàng đã rất tức giận khi nhắc đến Hinh Duyệt nên nàng cũng không chắc:\n</p><p>- Có lẽ là ... hơi mạnh một chút.\n</p><p>Chuyên Húc thận trọng đặt Tiểu Yêu lên giường. Tiểu Yêu kéo tay áo lau vệt máu nơi khóe miệng, cười bảo:\n</p><p>- Không sao đâu, chút máu xấu này đã tích tụ lâu ngày, nay trào hết ra thế này lại thấy dễ chịu hơn.\n</p><p>Tiêu Tiêu kéo theo thầy thuốc Ngân bay đến như gió lốc. Tiểu Yêu nói:\n</p><p>- Không cần đâu!\n</p><p>Chuyên Húc trừng mắt nhìn nàng, Tiểu Yêu đành phải chìa tay cho Ngân. Kiểm tra xong, Ngân ra dấu với Chuyên Húc.\n</p><p>A Niệm vừa quan sát vừa giảng giải cho Tiểu Yêu:\n</p><p>- Ông ấy nói biến cố gì đó đã khiến tỷ đau buồn tột độ nhưng tỷ không chịu giải tỏa cho vơi bớt mà dồn nén trong lòng, khiến tâm mạch bị tổn thương. Ông ấy nói khối máu dồn tụ trong tim ấy, ói ra ngoài cũng là điều tốt. Ông ấy bảo thời gian tới tỷ phải chịu khó tĩnh dưỡng, phàm những chuyện vui quá hoặc buồn quá đều nên tránh.\n</p><p>Chuyên Húc cho Ngân lui ra. A Niệm băn khoăn nói:\n</p><p>- Tỷ, xảy ra chuyện gì mà khiến một người như tỷ đau lòng đến thế?\n</p><p>Tiểu Yêu cười, nói:\n</p><p>- Người như tỷ? Muội nói như thể ta là kẻ không tim ấy!\n</p><p>Chuyên Húc nói:\n</p><p>- Bây giờ trong phòng chỉ còn ba anh em chúng ta. Muội không muốn cười thì đừng cố ép mình nữa!\n</p><p>Tiểu Yêu mỉm cười:\n</p><p>- Không phải cố ép mình cười cho người khác nhìn, mà đó là thói quen, vì muội không khóc nổi. Đời người vốn chỉ bấy nhiêu, cười cũng vậy, mà khóc cũng thế. Nếu nhất định phải tiếp tục sống, chi bằng hãy mỉm cười đối diện. Nói cho cùng, người ta vẫn thích nhìn một gương mặt tươi tắn, mấy ai muốn nghe khóc lóc, than vãn đâu.\n</p><p>Chuyên Húc thấy chua xót. A Niệm dường như cũng lĩnh hội được điều gì, nàng ngẩn ngơ nhìn Tiểu Yêu.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Muội muốn ăn cơm không?\n</p><p>Tiểu Yêu cười buồn:\n</p><p>- Muội không nuốt nổi, sai người nấu cho muội bát canh, lúc nào đói muội sẽ uống. Hai người không cần ở lại đây, về ăn cơm đi. Muội muốn ngủ một lát, sẽ không sao đâu.\n</p><p>Chuyên Húc kéo A Niệm ra khỏi phòng. Hắn can dặn San Hô:\n</p><p>- Chăm sóc Vương cơ chu đáo.\n</p><p>Rồi hắn đưa mắt nhìn Miêu Phủ, Miêu Phủ lập tức đi theo Chuyên Húc.\n</p><p>Tiểu Yêu uống một viên thuốc an thần và chìm vào giấc ngủ mê man.\n</p><p>Nửa đêm, Tiểu Yêu tỉnh giấc, nàng thấy khó chịu trong người nhưng không gượng dậy nổi.\n</p><p>Ngồi nghỉ ở phòng ngoài, nghe thấy tiếng động, Chuyên Húc lập tức bước vào đỡ Tiểu Yêu dậy, khoác áo bông, đưa bát canh đã hâm nóng cho nàng. Tiểu Yêu uống một mạch, cảm thấy ấm bụng và dễ chịu hơn.\n</p><p>Chuyên Húc đặt tay lên trán Tiểu Yêu:\n</p><p>- Hơi sốt, nhưng Ngân nói thể chất của muội rất đặc biệt, không nên uống thuốc ngay, trước hết phải uống thật nhiều canh. Và điều quan trọng nhất là phải giữ cho tâm trạng thoải mái.\n</p><p>Tiểu Yêu tựa lưng vào gối, nhẹ nhàng hỏi:\n</p><p>- Sao huynh lại ngủ ngoài đó, cung Tử Kim không có người hầu hay sao?\n</p><p>- Ta không yên tâm.\n</p><p>- Muội không sao, từ nhỏ đến lớn, có chuyện gì muội chưa từng trải qua? Không lẽ muội sống dở chết dở vì một người đàn ông hay sao?\n</p><p>- Đúng rồi, muội không sao! Người hộc máu, sốt cao, đổ bệnh là một người khác, không phải muội.\n</p><p>- Đừng nói nghiêm trọng như vậy, mấy ngày nữa là khỏi thôi.\n</p><p>- Ta hỏi Miêu Phủ, cô ấy bảo lúc muội đem thuốc cho Lão phu nhân mọi chuyện vẫn bình thường, nhưng từ khi bước chân ra khỏi phòng của bà ấy, muội rất lạ. Rốt cuộc đã xảy ra chuyện gì?\n</p><p>Tiểu Yêu mệt mỏi, nói:\n</p><p>- Muội muốn đi ngủ.\n</p><p>- Muội muốn giấu cả ta sao?\n</p><p>Ngân nói rằng Tiểu Yêu lúc nào cũng cố kiềm nén, khắc chế bản thân, phải tìm mọi cách để nàng giải bày tâm sự, không để nàng dồn nén mọi chuyện trong lòng.\n</p><p>Tiểu Yêu gượng cười, thở dài:\n</p><p>- Không phải muốn giấu huynh, chẳng qua không có chuyện gì to tát cả, kể hay không cũng vậy thôi.\n</p><p>Chuyên Húc cảm thấy lòng đau như cắt. Đã nhiều lần hắn cũng từng nói với chính mình rằng chẳng có chuyện gì to tát cả: Mẹ hắn tự vẫn cũng không có gì ghê gớm, dù sao thì người ta sớm muộn cũng phải chết. Chú ruột hắn muốn giết hắn, cũng chẳng có gì đáng sợ, vì gia đình nào chẳng có người xấu kẻ tốt...\n</p><p>Chuyên Húc dịu dàng hỏi:\n</p><p>- Rốt cuộc là chuyện gì?\n</p><p>Tiểu Yêu cười, đáp:\n</p><p>- Chỉ là chuyện Phòng Phong Ý Ánh đột nhiên ngất xỉu, muội bắt mạch và phát hiện cô ta đã mang thai.\n</p><p>Chuyên Húc trầm ngâm hồi lâu, mỉa mai:\n</p><p>- Ý muội là mụ đàn bà bắn tên xuyên qua ngực ta? Cô ta mà ngất xỉu ư?\n</p><p>- Rất có thể cô ta giả vờ ngất xỉu, nhưng việc có thai là hoàn toàn chính xác.\n</p><p>- Bao lâu rồi?\n</p><p>- Chỉ có thể phỏng đoán thời gian tương đối, khoảng ba tháng. Cụ thể là khi nào thì chỉ có Phòng Phong Ý Ánh và.. Cảnh biết.\n</p><p>- Là con của Cảnh thật sao?\n</p><p>Không phải Chuyên Húc tin tưởng Cảnh sẽ vì Tiểu Yêu giữ mình, mà vì Vương thúc đang gấp rút luyện binh, hẳn không muốn trong lúc này Phong Phong Ý Ánh lại củng cố được địa vị của cô ta ở nhà Đồ Sơn.\n</p><p>- Muội không hỏi chàng, nhưng nhìn vẻ mặt của chàng thì có lẽ là đúng ... Ý Ánh đâu có ngốc, nếu không phải con của Cảnh, cô ta chắc chắn không dám ngất xỉu trước mặt mọi người như thế.\n</p><p>Tiểu Yêu bật cười, tự mỉa:\n</p><p>- Không ngờ muội chỉ về Cao Tân một chuyến, lúc quay lại thì Cảnh đã có con.\n</p><p>Chuyên Húc nói với Tiểu Yêu:\n</p><p>- Đừng buồn, trên đời này còn nhiều người đàn ông tốt hơn Cảnh.\n</p><p>Khóe mắt Tiểu Yêu ngân ngấn nước nhưng nàng vẫn gượng cười:\n</p><p>- Muội không buồn vì chàng mà buồn vì muội đã nhìn lầm người.\n</p><p>Chuyên Húc vờ như không thấy những giọt nước mắt rưng rưng của Tiểu Yêu, hắn mỉm cười, nói:\n</p><p>- Chịu khó nghỉ ngơi đi. Muội cũng nói rồi, chỉ mấy ngày là khỏe lại thôi. Đợi khi nào muội khỏe lại, ta sẽ đưa muội và A Niệm xuống núi chơi.\n</p><p>Tiểu Yêu co người trong chăn, Chuyên Húc vung tay, đèn trong cung vụt tắt, chỉ có ánh trăng sáng vằng vặc chiếu rọi vào phòng.\n</p><p>Nước mắt tuôn rơi, Tiểu Yêu xoay lưng về phía Chuyên Húc, lặng lẽ kéo chăn thấm nước mắt:\n</p><p>- Huynh đừng đi.\n</p><p>Chuyên Húc vỗ nhẹ vào lưng Tiểu Yêu, nói:\n</p><p>- Ta ở lại đây với muội.\n</p><p>Tuy Tiểu Yêu không bật ra tiếng khóc nhưng nước mắt khiến mũi nàng ngàn ngạt, hơi thở tật khó nhọc, trong đêm khuya thanh vắng, hơi thở nặng nhọc càng trở nên rõ rệt.\n</p><p>Chuyên Húc không nói lời nào, hắn ngồi xuống đầu giường, nhẹ nhàng vỗ về Tiểu Yêu.\n</p><p>Ngày hôm sau, bệnh tình của Tiểu Yêu càng trở nên trầm trọng, nàng vẫn sốt mê man.\n</p><p>Ngân an ủi Chuyên Húc rằng Vương cơ ốm một trận thế này vẫn hơn là gồng mình chống chọi, sau này rất có thể còn trầm trọng hơn.\n</p><p>Từ lúc Tiểu Yêu ngã bệnh, A Niệm không nũng nịu, vòi vĩnh nữa mà ngoan ngoãn giúp Chuyên Húc chăm sóc chị. Chuyên Húc thấy vậy cũng lấy làm an ủi, hắn biết Tiểu Yêu rất yêu quý A Niệm, A Niệm đối xử tốt với Tiểu Yêu như vậy, chắc chắn Tiểu Yêu sẽ rất vui.\n</p><p>Cảnh nghe nói Tiểu Yêu đổ bệnh, rất muốn đến thăm nàng, Hinh Duyệt cũng vậy, nhưng Chuyên Húc đều từ chối. Đêm nào Chuyên Húc cũng ở lại cung điện của Tiểu Yêu, vì vậy các ám vệ của hắn cũng được bố trí canh gác khắp nơi bên ngoài cung điện của nàng, ngay đến thức thần cáo nhỏ của Cảnh cũng không thể lẻn vào gặp Tiểu Yêu được.\n</p><p>Cảnh nhờ Phong Long tìm cách giúp chàng gặp Tiểu Yêu. Sau khi biết chuyện Phòng Phong Ý Ánh mang thai, Phong Long đã khuyên Cảnh từ bỏ, nhưng thấy chàng ngày một héo hon, gày mòn, Phong Long không đành lòng, liền đưa Cảnh đến gặp Chuyên Húc.\n</p><p>Chuyên Húc tiếp đón Cành bằng thái độ vui vẻ, hắn vẫn niềm nở sai người hầu bày tiệc rượu thết đãi Cảnh và Long Long.\n</p><p>Cảnh nói:\n</p><p>- Xin cho tôi gặp Tiểu Yêu.\n</p><p>Chuyên Húc nói:\n</p><p>- Mấy ngày trước Tiểu Yêu không may bị cảm phong hàn, không tiện tiếp khách.\n</p><p>Cảnh cầu xin:\n</p><p>- Tôi chỉ nhìn cô ấy một lát thôi.\n</p><p>Chuyên Húc khách sáo đáp:\n</p><p>- Ta nhất định sẽ nhắn lại với Tiểu Yêu về thịnh tình của huynh, nhưng Tiểu Yêu....\n</p><p>Không muốn chứng kiến bọn họ diễn kịch thêm nữa, Phong Long nói với Chuyên Húc:\n</p><p>- Đủ rồi, mọi người đừng đóng kịch nữa. Huynh không phải không biết chuyện của Cảnh và Tiểu Yêu. Việc Phòng Phong Ý Ánh mang thai chắc chắn đã khiến huynh và Tiểu Yêu không vui, nhưng dù sao đó là việc riêng của Tiểu Yêu và Cảnh. Dù Tiểu Yêu muốn cắt đứt với Cảnh cũng nên để cô ấy tự mình nói rõ với huynh ấy.\n</p><p>Chuyên Húc không nói lại được với Phong Long, hắn suy ngẫm một lát, lệnh cho Tiêu Tiêu:\n</p><p>- Em đi bẩm báo với Vương cơ, hỏi xem muội ấy có muốn gặp Cảnh hay không?\n</p><p>Một lúc sau, Tiêu Tiêu quay lại, thưa:\n</p><p>- Vương cơ có lời mời tộc trưởng.\n</p><p>Chuyên Húc nói với Cảnh:\n</p><p>- Tiểu Yêu đồng ý gặp huynh.\n</p><p>Cảnh theo Tiêu Tiêu đến cung điện của Tiểu Yêu. Chàng đẩy cửa bước vào, cung điện rất ấm áp, hương thảo dược lẫn trong hương hoa nồng nàn.\n</p><p>San Hô và Hải Đường cầm trên tay cả nắm hoa nghênh xuân, đang trò chuyện bằng thứ tiếng quê nhà thân thương. Hai cô ríu rít thảo luận nên cắm những bông hoa này ở đâu. San Hô vừa nhìn thấy Cảnh đã lập tức tỏ thái độ bực bội.\n</p><p>Đằng sau bức rèm châu, Tiểu Yêu đang ngồi tựa trên giường trong bộ y phục màu vàng nhạt, A Niệm ngồi đối diện nàng. Trên chiếc bàn ngăn cách giữa hai người có một chậu pha lê lớn. A Niệm vận dụng linh khí, biến hóa ra cả một chậu đầy hoa sen. Tiểu Yêu vỗ tay tán thưởng.\n</p><p>Tiêu Tiêu và Miêu Phủ vén rèm, mời Cảnh vào.\n</p><p>A Niệm mỉm cười nói với Tiểu Yêu:\n</p><p>- Khách của tỷ đã tới, muội về đây, lát nữa sẽ lại đến thăm tỷ.\n</p><p>A Niệm khẽ cúi đầu chào Cảnh rồi ra về.\n</p><p>Tiểu Yêu trỏ chỗ ngồi của A Niệm khi nãy, mỉm cười mời Cảnh ngồi.\n</p><p>Sắc mặt nhợt nhạt, cơ thể rộc rạc nhưng vì mặt trang phục màu vàng nhạt ấm áp, lại tô chút son nên trông nàng vẫn rạng rỡ như một đóa hoa xuân bừng nở giữa ngày đông giá rét, bông hoa ấy rung rinh khoe sắc giữa tiết trời giá lạnh, tuy mong manh nhưng rất kiên cường.\n</p><p>Nỗi đau như bảo tố không ngừng thét gào trào dâng trong lòng Cảnh:\n</p><p>- Tiểu Yêu, ta...\n</p><p>Tiểu Yêu lặng nhìn chàng, chờ đợi.\n</p><p>Cảnh mở lời thật khó khăn:\n</p><p>- Hơn ba tháng trước, chính vào khoảng thời gian lần đầu tiên nàng chế thuốc cho bà nội, Ý Ánh cứ bám riết lấy ta. Nếu là ngày trước ta sẽ lập tức rời khỏi Thanh Khâu, tránh mặt cô ấy, nhưng vì lúc này bà nội đang ốm nặng, ta không trốn đi đâu được. Một tối nọ, cô ấy đòi tự vẫn khiến bà nội lo sợ. Bà nội khuyên ta đến an ủi cô ấy. Ta không còn cách nào khác, sau đó... Ta có cảm giác đã nhìn thấy nàng, nàng đang cười với ta...\n</p><p>Cảnh vô cùng hổ thẹn, nỗi đau khổ dâng ngập mắt chàng:\n</p><p>- Ta cũng không rõ đã xảy ra chuyện gì, chỉ biết rằng, lúc tỉnh lại ta thấy mình đang ôm Ý Ánh ngủ.\n</p><p>Tiểu Yêu bình thản nói:\n</p><p>- Có lẽ chàng đã trúng phải thuốc mê và xuân dược. Nhưng chàng từng theo học y thuật với em một thời gian dài, không thể nào dễ dàng trúng thuốc của Ý Ánh như vậy.\n</p><p>Cảnh siết tay thành nắm đấm chừng như vô cùng uất hận, nhưng rồi chàng lại bất lực buông lơi.\n</p><p>- Chính bà nội đã làm việc đó.\n</p><p>Người thân nhất của chàng đã giăng bẫy chàng, vì vậy Cảnh muốn trút giận cũng không biết phải trút vào đâu.\n</p><p>Tiểu Yêu thoát kinh ngạc, nàng khẽ nói:\n</p><p>- Không ngờ lại là Lão phu nhân.\n</p><p>Cảnh khổ sở cúi gập người, hai tay bưng mặt:\n</p><p>- Ý Ánh nói với ta cô ấy chỉ muốn làm vợ ta, nếu ta muốn giết cô ấy, ta cứ việc ra tay. Khoảnh khắc đó, ta rất muốn giết cô ấy, nhưng người đáng chết nhất lại chính là ta... Ta thoát khỏi căn phòng đó, trốn đến Chỉ Ấp nhưng không dám đến gặp nàng. Ta náu mình trong sòng bạc ngầm của Ly Nhung Sưởng, ngày ngày say khướt. Khoảng hơn chục ngày sau, Ly Nhung Sưởng tức giận đuổi ta về phủ Tiểu Chúc Dung. Khi ấy ta mới biết nàng đã về Cao Tân.\n</p><p>Tiểu Yêu nghĩ thầm, chẳng trách trong khoảng thời gian ba tháng đó Cảnh tỏ ra rất khác thường, chàng không hề liên lạc với nàng.\n</p><p>Cảnh nói:\n</p><p>- Ta rất muốn tìm cơ hội nói với nàng chuyện này nhưng nàng bận chê thuốc cho bà nội, không có thời gian. Chờ khi nàng chế thuốc xong, ta chưa kịp nói thì Ý Ánh ngất xỉu... Tiểu Yêu, ta xin lỗi!\n</p><p>Tiểu Yêu trầm ngâm một lúc lâu mới nói:\n</p><p>- Cảm ơn chàng đã kể em nghe chuyện này, chí ít em biết rằng mình đã không nhìn lầm người, lòng tin của em đã không đặt sai chỗ. Nhưng sự việc đã xảy ra, không thể cứu vãn được nữa. Chàng cũng không cần tự trách mình.\n</p><p>Tiểu Yêu tháo sợi dây chuyền có viên Ngư đan tím, nhẹ nhàng đặt trước mặt Cảnh:\n</p><p>- Chắc chắn Lão phu nhân sẽ nhanh chóng tổ chức hôn lễ cho chàng và Ý Ánh. Em e không đến chúc mừng được nên sẽ chúc mừng trước ở đây. Chúc hai người trăm năm hạnh phúc.\n</p><p>Cảnh thảng thốt ngẩng đầu, đau đáu nhìn Tiểu Yêu.\n</p><p>Hoa sen trong chậu pha lê đang dần úa tàn, từng cánh lả tả rụng rơi, những chiếc lá cũng dần khô héo. Tiểu Yêu ngồi yên lặng trên giường, nhìn chàng mà như không phải nhìn chàng. Họ chỉ cách nhau một chậu pha lê mà tưởng như người nơi góc bể kẻ nơi chân trời.\n</p><p>Bàn tay run rẩy, Cảnh lặng lẽ đón lấy viên Ngư đan màu tím, chầm chậm bước ra ngoài. Chàng không biết mình đã về cung điện của Chuyên Húc bằng cách nào.\n</p><p>Trông thấy bộ dạng thất thần của Cảnh, Phong Long nói đùa:\n</p><p>- Chuyên Húc à, quả nhiên là mỗi người một tính. Ta thấy bên cạnh huynh có cả đám phụ nữ nhưng huynh đâu có hề hấn gì, Cảnh chỉ có hai người phụ nữ đã sứt đầu mẻ trán, như người sắp chết đi kia. Huynh mau truyền dạy kinh nghiệm cho huynh ấy đi!\n</p><p>Chuyên Húc tươi cười, Cảnh như người mất hồn, mặt mày u ám, ngẩn ngơ, thẫn thờ.\n</p><p>Chuyên Húc nói với Phong Long:\n</p><p>- Xem ra hôm nay không thể bàn việc được rồi, huynh đưa CẢnh về đi.\n</p><p>Phong Long thở dài, đưa Cảnh rời khỏi Thần Nông Sơn.\n</p><p>Hơn mười ngày sau, dưới sự sắp đặt của Lão phu nhân, nhà Đồ Sơn khua chiêng gõ trống, náo nức phát tin mừng đi khắp nơi, rằng không bao lâu nữa tộc trưởng Đồ Sơn sẽ thành thân với tiểu thư nhà Phòng Phong.\n</p><p>Hôn lễ được tổ chức gấp gáp một cách bất thường nhưng Lão phu nhân đã quy mọi \"tội lỗi\" cho sức khỏe của mình. Bà giải thích rằng mình không còn sống được bao lâu, không thể chờ đợi thêm được nữa.\n</p><p>Tất cả mọi người đều cảm thông với lý do đó, còn tấm tắc khen ngợi lòng hiếu thảo của Phòng Phong Ý Ánh vì cô ấy sẵn sàng chấp nhận một hôn lễ vội vã để \"chạy đua\" với sức khỏe của Lão phu nhân.\n</p><p>Nhận được thiếp mời từ trưởng lão nhà Đồ Sơn, Chuyên Húc lập tức ra lệnh cho Tiêu Tiêu chuẩn bị quà tặng thật trang trọng mừng đám cưới tộc trưởng Đồ Sơn, nhưng hắn từ chối đến dự hôn lễ.\n</p><p>Lẽ ra Tiểu Yêu và Cảnh chia tay thì Chuyên Húc càng phải ra sức lấy lòng Cảnh. Trước đây, hắn không được tự do đi lại nhưng có thể nhân cơ hội dự tiệc cưới của tộc trưởng Đồ Sơn lần này mà đích thân đến Thanh Khâu một chuyến. Điều này rất có lợi cho hắn, nhưng tâm trạng của Chuyên Húc rất phức tạp. Một mặt hắn cảm thấy hân hoan, nhẹ nhõm như vừa trút được gánh nặng ngàn cân, nhưng mặt khác hắn lại thấy khinh ghét hôn lễ này. Sau rốt, hắn đẩy mỗi trách nhiệm cho Phong Long còn bản thân thì ở lì trên núi Thần Nông, bên cạnh Tiểu Yêu.\n</p><p>Buổi chiều, Tiểu Yêu tựa lưng trên giường sưởi, trò chuyện với Chuyên Húc và A Niệm. Nàng cầm tấm thiệp mời của nhà Đồ Sơn lên, hỏi:\n</p><p>- Chuẩn bị quà mừng giúp muội chưa?\n</p><p>Chuyên Húc hờ hững đáp:\n</p><p>- Đã xong.\n</p><p>A Niệm lấy làm băn khoăn:\n</p><p>- Sao hai người không đến dự đám cưới? Đó là hôn lễ của tộc trưởng tộc Đồ Sơn kia mà...\n</p><p>- A Niệm, đừng nói nữa! – Chuyên Húc mỉm cười ngắt lời A Niệm.\n</p><p>Chuyên Húc nói bằng giọng nhẹ nhàng nhưng A Niệm vẫn cảm thấy sợ hãi, nàng không dám hé môi nói thêm lời nào nữa.\n</p><p>Tiểu Yêu nhìn thủy lậu, nhẩm tính thời gian, sắp đến giờ lành. Lúc này có lẽ Cảnh đang đứng ở nơi làm lễ.\n</p><p>Nước trong chiếc thủy lậu tí tách rơi như từng giọt độc thấm vào Tiểu Yêu, khiến tim nàng quặn đau, tan nát. Tiểu Yêu biết mình không nên nghĩ về chuyện đó nữa nhưng nàng như bị ma ám, cứ nhìn chăm chăm chiếc thủy lậu, vừa nhẩm tính thời gian, vừa phỏng đoán xem Cảnh đang thực hiện nghi lễ gì.\n</p><p>Phủ đệ nhà Đồ Sơn hẳn là rất rực rỡ, đèn hoa chăng kết muôn sắc muôn màu, bầu không khí hân hoan, náo nhiệt.\n</p><p>Cảnh mặc lễ phục chú rể, đứng bên Ý Ánh.\n</p><p>Viên quan chủ trì nghi lễ sẽ hô vang:\n</p><p>- Một vái trời đất!\n</p><p>Cảnh và Ý Ánh sẽ cùng quỳ lạy... Ý Ánh được thỏa nguyện, miệng nàng sẽ tươi như hoa. Còn Cảnh thì sao? Tâm trạng và biểu cảm của chàng thế nào.....\n</p><p>Đột nhiên, Tiểu Yêu thấy tim mình đập nhanh dữ dội, khiến nàng không thở nổi, mọi ảo ảnh trước mặt bị xua tan.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Muội thấy khó chịu à?\n</p><p>Tiểu Yêu lắc đầu:\n</p><p>- Không, muội chỉ cảm thấy hơi ngột ngạt, muốn hít thở chút không khí trong lành.\n</p><p>Tiểu Yêu chạy ra ngoài cửa cung, Chuyên Húc mang theo áo khoác, choàng lên người nàng.\n</p><p>Tiểu Yêu đứng trong vườn, ngước nhìn trời xanh. Vì sao đột nhiên Tương Liễu lại khiến nàng cảm nhận được sự tồn tại của y? Vì y cảm nhận được nỗi đau của nàng, hay vì lúc này y đang ở Thanh Khâu, tận mắt chứng kiến Cảnh và Ý Ánh thực hiện các nghi lễ, nghĩ rằng nàng đang vô cùng đau khổ? Y đang cười nhạo nàng hay muốn an ủi nàng?\n</p><p>Chuyên Húc hỏi:\n</p><p>- Muội đang nghĩ gì thế?\n</p><p>- Muội nghĩ đến loài cổ độc mà muội cấy vào cơ thể Tương Liễu. Y có thể cảm nhận được cơn đau từ cơ thể muội, vậy còn nỗi đau trong tim muội thì sao? Liệu y có cảm nhận được không? Y nói y có tới chín mạng, nên cơn đau trên cơ thể muội không là gì với y, nhưng còn trái tim thì sao, y chỉ có một trái tim mà thôi!\n</p><p>Chuyên Húc bóp chặt bờ vai Tiểu Yêu, nghiêm khắc nói:\n</p><p>- Ta không quan tâm ngày trước muội qua lại với y ở thị trấn Thanh Thủy ra sao, nhưng muội đừng tiếp tục thân thiết với y nữa.\n</p><p>Tiểu Yêu cay đắng đáp:\n</p><p>- Muội hiểu!\n</p><p>- Tuy muội vẫn khăng khăng cổ độc ấy không hề có hại, nhưng khi nào muội lành bệnh, hãy tìm hiểu kỹ lưỡng về nó, nếu có thể loại bỏ thì tốt nhất nên loại bỏ.\n</p><p>- Vâng.\n</p><p>Tiểu Yêu ngước nhìn bầu trời cao xanh, nàng yên lặng lắng nghe nhịp đập đều đặn của trái tim mình và một trái tim nữa. Nỗi đau khổ đè nén trong tim đã vơi bớt khi được chia sẻ với một người khác.\n</p><p>Tiểu Yêu dần khỏi bệnh, nàng tiếp tục chế thuốc độc.\n</p><p>Trong khoảng thời gian nàng đau ốm, Chuyên Húc đã đem về cho nàng rất nhiều thảo dược quý hiếm, Tiểu Yêu uống rất ít, số còn lại nàng dành để chế thuốc độc.\n</p><p>Tiểu Yêu lại cười nói vui vẻ như trước, nhưng tất cả các loại độc được nàng làm ra đều có màu tăm tối: con dơi màu đen, hồ lô màu đen, chim uyên ương màu đen và cả hoa phù dung màu đen.... Tất cả đều được xếp vào một chiếc hộp, chỉ nhìn chúng thôi cũng khiến lòng phiền muộn hết sức. Nhưng nhờ điều chế các loại độc dược \"tăm tối vô hạn\" ấy mà Tiểu Yêu đã vơi đi rất nhiều đau khổ.\n</p><p>Mùa xuân hoa nở, Tiểu Yêu cùng A Niệm đến dạo chơi thành Chỉ Ấp.\n</p><p>A Niệm thích thú sà vào sạp hàng nhỏ bày những món đồ xinh xắn được tết bện khéo léo từ cành liễu. Tiểu Yêu để Hải Đường và San Hô ở lại chọn đồ giúp A Niệm, còn nàng lẳng lặng đến trạm xe ngựa, gửi thuốc độc cho Tương Liểu.\n</p><p>Nghĩ đến khi Tương Liễu nhận được số thuốc độc này hẳn sẽ sa sầm mặt mày, Tiểu Yêu khoái trá, nhếch miệng cười.\n</p><p>Tiểu Yêu quay lại chỗ A Niệm thì thấy nàng đang trò chuyện với Hinh Duyệt và Phong Long.\n</p><p>Hinh duyệt trách Tiểu Yêu:\n</p><p>- Em gái tới chơi nên cô chẳng buồn ngó ngàng đến tôi nữa. Đến thành Chỉ Ấp mà chẳng thèm tới thăm tôi.\n</p><p>Tiểu Yêu nhanh chóng đẩy trách nhiệm cho Chuyên Húc:\n</p><p>- Chuyên Húc không cho tôi đi lại lung tung, bắt tôi ở yên một chỗ, nghĩ ngơi tĩnh dưỡng. Hôm này là ngày đầu tiên tôi xuống núi sau khi khỏi bệnh. Tôi cũng định lát nữa sẽ ghé thăm cô.\n</p><p>Lúc này Hinh Duyệt mới hết giận, thân mật khoát tay Tiểu Yêu:\n</p><p>- Đã đến đây rồi thì vào nhà tôi dùng bữa nhé, tôi sẽ sai người gửi thư mời Chuyên Húc đến vui cùng.\n</p><p>A Niệm lập tức giữ chặt cánh tay kia của Tiểu Yêu, giật mạnh áo nàng, tỏ ý phản đối.\n</p><p>Hinh Duyệt lập tức nhận ra, liếc Tiểu Yêu:\n</p><p>- Không lẽ định tuyệt giao với tôi sao?\n</p><p>Tiểu Yêu khó xử nhìn Phong Long cầu khẩn. Phong Long hắng giọng, quay người đi hướng khác, tỏ ý không thể giúp đỡ.\n</p><p>Tiểu Yêu cười gượng gạo, nói với A Niệm:\n</p><p>- Chúng ta đến nhà Hinh Duyệt chơi một lát, ăn với họ bữa cơm rồi về cùng Chuyên Húc.\n</p><p>Hinh Duyệt tươi cười hớn hở, A Niệm trái lại, dẫu môi phụng phịu, tức giận lườm Tiểu Yêu. Tiểu Yêu khẽ ấn tay A Niệm, nhắc nhở rằng: Chúng ta mới là chị em thân thiết nhất, lúc này A Niệm mới miễn cưỡng gật đầu.\n</p><p>Tiểu Yêu sợ A Niệm và Hinh Duyệt sẽ xảy ra xô xát, không dám đến phủ Tiểu Chúc Dung ngay mà kiếm cớ muốn mua ít đồ, rủ mọi người lang thang dạo khắp phố phường. Giữa phố xá đông đúc người qua người lại, A Niệm và Hinh Duyệt buộc lòng phải giữ thể diện.\n</p><p>Lúc sau Chuyên Húc mới tới nơi, Tiểu Yêu lập tức chạy bổ đến chỗ hắn, nghiến răng nghiến lợi nói:\n</p><p>- Kể từ bây giờ, muội trao trả A Niệm và Hinh Duyệt cho huynh, không được để họ bám theo làm phiền muội nữa!\n</p><p>Tiểu Yêu đẩy Chuyên Húc vào giữa A Niệm và Hinh Duyệt rồi chạy đuổi theo Phong Long.\n</p><p>Phong Long tươi cười chúc mừng Tiểu Yêu:\n</p><p>- Cuối cùng cũng thoát thân, xin chúc mừng!\n</p><p>Tiểu Yêu tức tối nện cho hắn một đấm:\n</p><p>- Thấy chết không cứu!\n</p><p>Phong Long đáp:\n</p><p>- Biết làm sao được! Ta sợ nhất phải ứng phó với phụ nữ.\n</p><p>Phong Long quay lại nhìn, không biết Chuyên Húc nói gì mà cả Hinh Duyệt và A Niệm đều tủm tỉm cười sung sướng. Phong Long thán phục:\n</p><p>- Anh trai cô thật đáng nể!\n</p><p>Tiểu Yêu quay lại nhìn, phì cười:\n</p><p>- Hẳn là huynh ấy đã phải vận dụng toàn bộ uy quyền và trí tuệ khi ứng phó với triều thần để xử lý tình huống này mới được như vậy.\n</p><p>Họ đến phủ Tiểu Chúc Dung. Không biết Hinh Duyệt thật lòng nhiệt tình khoản đãi Chuyên Húc và Tiểu Yêu hay muốn thị uy với A Niệm mà chỉ trong khoảng thời gian ngắn ngủi, nàng đã chuẩn bị xong một bữa tiệc linh đình, thịnh soạn. Dưới sự chỉ huy của Hinh Duyệt, người hầu trong phủ tất bật ra vào tấp nập nhưng không ồn ào, trái lại rất nề nếp, trật tự.\n</p><p>A Niệm vốn chẳng bận tâm nhưng khi nghe nói người mẹ của Hinh Duyệt nhiều năm qua vẫn sống ở Xích Thủy, mọi công việc ở phủ Tiểu Chúc Dung đều do một mình Hinh Duyệt lo liệu, cai quản, thì ánh mắt A Niệm nhìn Hinh Duyệt đã thay đổi. Phủ Tiểu Chúc Dung tưởng chừng chỉ là một phụ đệ thông thường của một thành chủ, nhưng sự thật là toàn bộ mệnh lệnh chính trị của đất Trung Nguyên đều được ban ra từ đây. Các mối quan hệ giữa các dòng họ ở Trung Nguyên, các mối quan hệ với thành Hiên Viên và các quan hệ ngoại giao phức tạp khác, tất cả đều được thực hiện dưới sự chỉ đạo của Hinh Duyệt. Những công việc này, một phụ nữ bình thường không thể nào cán đáng nổi. Chí ít, A Niệm biết rằng nàng hoàn toàn không đủ năng lực để làm được việc đó.\n</p><p>A Niệm lặng lẽ dùng bữa, vẻ yên lặng của nàng khiến cho buổi tiệc trở nên thanh bình, ai nấy đều hoan hỉ.\n</p><p>Tiệc tan, Phong Long và Hinh Duyệt tiễn ba anh em Chuyên Húc ra về. Phong Long và Chuyên Húc tách riêng ra trao đổi công việc với nhau chừng một tuần hương.\n</p><p>Tuy cách họ rất gần nhưng Tiểu Yêu và những người khác đều không nghe thấy họ nói gì, rõ ràng Phong Long hoặc Chuyên Húc đã đặt cấm chế, điều này chứng tỏ họ đang bàn chuyện quan trọng.\n</p><p>Về đến cung Tử Kim, Tiêu Tiêu và Kim Huyên cung kính chờ lệnh. Chuyên Húc nói với Tiểu Yêu và A Niệm:\n</p><p>- Ta phải xử lý chút việc, hai muội tắm gội trước đi, xong xuôi thì đến chỗ Tiểu Yêu đợi ta, ta có chuyện muốn nói với hai muội.\n</p><p>Tiểu Yêu và A Niệm ai về nơi ở của người ấy.\n</p><p>Tiểu Yêu gội đầu xong, San Hô giúp nàng lau khô tóc, lúc này A Niệm mới đến, tóc vẫn ước nhem nhép. Nàng vội vã hỏi:\n</p><p>- Tỷ ơi, huynh ấy định nói gì với chúng ta vậy?\n</p><p>Hải Đường vừa cầm lược pha lê chải tóc cho A Niệm vừa dùng linh lực hong khô cho nàng.\n</p><p>Tiểu Yêu đáp:\n</p><p>- Ta không rõ, thấy huynh ấy có vẻ nghiêm túc, có lẽ là việc hệ trọng.\n</p><p>Chuyên Húc bước vào, Hải Đường và San Hô đều lui ra ngoài.\n</p><p>A Niệm căng thẳng nhìn Chuyên Húc:\n</p><p>- Huynh định nói chuyện gì vậy?\n</p><p>Chuyên Húc nhìn A Niệm rồi quay sang Tiểu Yêu:\n</p><p>- Ta muốn nói với hai muội rằng ta sắp cưới vợ.\n</p><p>- Sao?\n</p><p>A Niệm bật dậy, mặt mày biến sắc, giọng nói cũng lạc đi:\n</p><p>- Huynh...huynh... sẽ lấy Hinh Duyệt ư?\n</p><p>- Không phải.\n</p><p>- Không phải?\n</p><p>A Niệm không biết nên buồn hay vui, nàng đứng ngây đó, vẻ mặt rất khó coi.\n</p><p>Chuyên Húc nói:\n</p><p>- Ta sẽ cưới con gái cả nhà họ Thẩm, tuy không phải chính phi nhưng sẽ xếp ngay sau hàng chính phi.\n</p><p>A Niệm hoang mang nhìn Tiểu Yêu, nàng hoàn toàn không biết người phụ nữ đó là ai, từ đâu ra. Tiểu Yêu giải thích:\n</p><p>- Họ Thẩm là một trong sáu dòng họ lớn ở Trung Nguyên và là dòng họ mạnh nhất. Khi nước Thần Nông chưa bị tiêu diệt, tộc Thần Nông vẫn thường phải kết thân với họ bằng các cuộc hôn nhân.\n</p><p>A Niệm hỏi:\n</p><p>- Hinh Duyệt có biết không?\n</p><p>Chuyên Húc đáp:\n</p><p>- Bây giờ có lẽ cũng đã biết, chắc Phong Long đã nói với cô ấy.\n</p><p>A Niệm khẽ nói:\n</p><p>- Huynh nói xong chưa?\n</p><p>- Xong rồi.\n</p><p>- Muội về đây.\n</p><p>A Niệm chạy như bay ra khỏi cung điện của Tiểu Yêu.\n</p><p>Chuyên Húc nhìn Tiểu Yêu bằng vẻ mặt không buồn cũng không vui. Tiểu Yêu lấy rượu ra:\n</p><p>- Huynh muốn uống không? Muội có thể uống với huynh đến say khướt thì thôi.\n</p><p>Chuyên Húc cười khổ sở, đón lấy ly rượu trong tay Tiểu Yêu, uống cạn.\n</p><p>Tiểu Yêu nói:\n</p><p>- Muội từng gặp cô gái đó rồi, tuy nhan sắc không bằng Tiêu Tiêu và Kim Huyên nhưng cũng là một cô gái đẹp, tính tình trầm lặng. Nghe nói cô ấy rất thạo nữ công gia chánh, thêu thùa rất giỏi, ngay cả những thợ lành nghề cũng phải nể phục.\n</p><p>Chuyên Húc không đáp trả, chỉ lẳng lặng uống thêm chén nữa.\n</p><p>Tiểu Yêu nói tiếp:\n</p><p>- Cưới con gái nhà họ Thẩm tức là chính thức tuyên chiến với các ông cậu của chúng ta. Huynh chuẩn bị xong rồi chứ?\n</p><p>Chuyên Húc gật đầu.\n</p><p>Tiểu Yêu chậm rãi nói:\n</p><p>- Ông ngoại xưa nay rất đề phòng các dòng tộc ở Trung Nguyên. Lần này không phải cưới chính phi nên có thể ông sẽ cho phép. Nhưng dù sao cô ấy cũng là người vợ chính thức đầu tiên của huynh. Chỉ e các cậu sẽ xúi bẩy khiến các dòng họ ở Hiên Viên bất mãn, buông lời gièm pha, nhục mạ huynh. Lỡ ông ngoại sinh lòng nghi hoặc, huynh sẽ rất nguy hiểm....\n</p><p>Chuyên Húc nói:\n</p><p>- Ta hiểu, nhưng ta không thể làm khác, ta nhất định phải liên minh với nhà họ Thẩm.\n</p><p>Tiểu Yêu chìa tay ra, Chuyên Húc nắm lấy tay nàng, bàn tay của cả hai người đều lạnh buốt.\n</p><p>Tiểu Yêu xiết chặt tay Chuyên Húc, nhả từng chữ rõ ràng:\n</p><p>- Dù huynh làm gì, dù huynh lựa chọn cách thức thế nào, chỉ cần huynh còn sống là được!\n</p><p>Chuyên Húc cũng siết chặt lấy tay Tiểu Yêu:\n</p><p>- Ta nhắc lại, ta sẽ khiến hoa phượng nở rộ trên núi Thần Nông.\n</p><p>Tiểu Yêu và Chuyên Húc cùng chạm chén và uống cạn. Chuyên Húc đặt ly rượu xuống, nói với Tiểu Yêu:\n</p><p>- Ta rất muốn say với muội, nhưng ta còn công việc phải xử lý.\n</p><p>Tiểu Yêu lắc ly rượu:\n</p><p>- Huynh đi đi, muội vẫn luôn ở đây, chỉ cần huynh không sao thì chúng ta còn nhiều dịp để uống với nhau.\n</p><p>Chuyên Húc cảm thấy lòng nhẹ nhõm, hắn gọi:\n</p><p>- Tiểu Yêu...\n</p><p>Tiểu Yêu nghiêng đầu nhìn hắn, Chuyên Húc trầm ngâm một lát, mỉm cười, nói:\n</p><p>- Ngày cử hành hôn lễ, đừng chúc mừng ta!\n</p><p>- Được.\n</p><p>Tiểu Yêu hiểu rằng đó không phải việc gì đáng để chúc mừng, thậm chí có thể nói, đó còn là sự sỉ nhục đối với Chuyên Húc. Chuyên Húc quay người, rảo bước.\n</p><p>Tiểu Yêu tự rót cho mình một ly rượu, thong thả nhâm nhi. Uống hết, nàng xách hủ rượu đến chỗ A Niệm.\n</p><p>Hải Đường thở phào khi thấy nàng đến, cô trỏ tay vào trong rèm rồi lẳng lặng lánh mặt.\n</p><p>Tiểu Yêu bước vào, thấy A Niệm đang nằm bò trên giường, khóc nức nở.\n</p><p>Tiểu Yêu ngồi xuống bên nàng, vỗ về:\n</p><p>- Muốn uống rượu không?\n</p><p>A Niệm trở mình ngồi dậy, giằng lấy ly rượu trên tay Tiểu Yêu, uống ừng ực, rồi vừa ho vừa nói:\n</p><p>- Uống nữa!\n</p><p>Tiểu Yêu rót cho nàng thêm một chén.\n</p><p>- Bây giờ quay về Ngũ Thần Sơn vẫn còn kịp đó.\n</p><p>- Tỷ nghĩ khi nãy muội không muốn hay sao? Tuy lúc này muội rất đau lòng nhưng cứ nghĩ đến việc sẽ không được gặp huynh ấy nữa, cứ nghĩ đến việc huynh ấy sẽ vui vẻ bên người phụ nữ khác thì muội càng đau lòng. Vì vậy, muội sẽ chọn cách ít đau đớn hơn.\n</p><p>A Niệm uống rượu nhu chiến đấu với kẻ thù vậy.\n</p><p>- Đây là lần đầu tiên, muội sẽ thích nghi dần dần.\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Muội thật hết thuốc chữa!\n</p><p>A Niệm bật khóc:\n</p><p>- Những ngày qua, huynh ấy không nề hà ôm ấp Kim Huyên trước mặt muội. Muội biết huynh ấy cố ý, chắc chắn huynh ấy sẽ nghĩ như tỷ, muốn ép muội ra đi. Khi ở Ngũ Thần Sơn, muội chỉ thấy đau khổ vì nhớ nhung, lúc đến bên huynh ấy, mặc dù vẫn khó chịu nhưng chỉ cần được ở bên huynh ấy muội thấy mình thật vui vẻ, hạnh phúc. Ngay cả lúc huynh ấy không ở bên cạnh, muội vẫn thấy hạnh phúc mỗi khi nhớ lại những lời huynh ấy nói, những việc huynh ấy làm lúc ở cạnh muội.\n</p><p>Tiểu Yêu chợt nhận ra, A Niệm không quan tâm đến việc Chuyên Húc sẽ trở thành người như thế nào, cô ấy không yêu Chuyên Húc vì quyền lực mà huynh ấy có. Trong khi những phụ nữ khác, dù là Kim Huyên hay Hinh Duyệt, thì đều ít nhiều ái mộ Chuyên Húc vì địa vị và quyền lực của huynh ấy.\n</p><p>Tiểu Yêu nói:\n</p><p>- A Niệm, nếu như... ta chỉ nói là nếu như bây giờ Chuyên Húc vẫn đang ở Cao Tân, vẫn chỉ là một Vương Tử hữu danh vô thực, một người đàn ông hoàn toàn trắng tay, muội vẫn muốn ở cạnh huynh ấy chứ?\n</p><p>A Niệm vừa lau nước mắt, vừa trừng mắt lườm Tiểu Yêu:\n</p><p>- Tỷ nhắc đến chuyện này khiến muội rất ghét tỷ! Vì tỷ nên huynh ấy mới đến Hiên Viên. Nếu huynh ấy cứ ở mãi Cao Tân thì tốt biết bao!\n</p><p>Tiểu Yêu dám khẳng định, nếu Chuyên Húc quyết định ở lại Cao Tân, chắc chắn Hinh Duyệt sẽ chẳng buồn ngó ngàng đến huynh ấy. Hinh Duyệt cần một người đàn ông mang lại cho cô ấy vinh quang xán lạn. Còn A Niệm, cô ấy chỉ cần một người đàn ông thật lòng yêu thương mình. A Niệm đã yêu lầm người nhưng cô ấy không còn cách nào khác.\n</p><p>Tiểu Yêu ôm chầm lấy A Niệm:\n</p><p>A Niệm đẩy nàng ra:\n</p><p>- Tỷ đi đi! Muội ghét tỷ!\n</p><p>- Nhưng ta thấy muội vừa đáng yêu vừa đáng thương, ta rất muốn ôm muội!\n</p><p>A Niệm khóc thút thít:\n</p><p>- Muội ghét tỷ! Muội muốn uống rượu!\n</p><p>Tiểu Yêu rót rượu cho A Niệm:\n</p><p>- Uống đi!\n</p><p>Tiểu Yêu vốn định chuốc cho A Niệm say, nào ngờ A Niệm cứ kể lể dài dòng kỉ niệm với Chuyên Húc lúc xưa khiến Tiểu Yêu không khỏi chạch lòng nhớ Cảnh. Nỗi buồn giấu kín trong lòng được dịp trỗi dậy, không chịu đựng nổi, Tiểu Yêu cạn hết chén này đến chén khác, để rồi sau đó nàng cũng thiếp đi trong cơn say bí tỉ.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}