{"title":" Chương 26: Gửi gió mang theo niềm thương nhớ","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Hơn một năm sau, tại thành Chỉ Ấp, Tiểu Chúc Dung chủ trì hôn lễ cho Chuyên Húc với trưởng nữ nhà họ Thẩm, tên Thục Huệ. Thục Huệ trở thành thứ phi của Chuyên Húc. Vương tử thứ bảy của Hiên Viên là Vũ Dương, đại diện cho bậc cha chú của Chuyên Húc, thay mặt Hoàng đế, sắc phong cho Thục Huệ.\n</p><p>Chuyên Húc là cháu trai duy nhất của Hoàng đế Hiên Viên và Vương hậu Luy Tổ, họ Thẩm lại là dòng họ lớn nhất trong sáu dòng họ lớn ở Trung Nguyên nên dù chỉ là nghi thức đón rước thứ phi nhưng quan khách ở khắp nơi trong Đại hoang đều nườm nượp về dự.\n</p><p>Luy Tổ vốn là con gái họ Tây Lăng, một trong bốn gia tộc danh giá nhất Đại hoang nên tộc trưởng họ Tây Lăng, tức cậu họ của Chuyên Húc, đã đích thân đưa con trai đến tham dự hôn lễ. Đây là lần đầu tiên họ Tây Lăng ra mặt ủng hộ Chuyên Húc. Điều này không khiến các dòng họ khác ngạc nhiên vì Chuyên Húc vốn là huyết mạch của Luy Tổ, nhà Tây Lăng ủng hộ hắn là chuyện dễ hiểu.\n</p><p>Điều khiến các dòng họ trong Đại hoang kinh ngạc nhất, đó là họ Quỷ Phương, dòng họ vô cùng thần bí, không thể mạo phạm, xưa nay vốn thờ ơ với mọi biến động của Đại hoang, không can dự vào bất cứ sự kiện chính trị nào, nay cũng cử cháu con mang theo lễ vật quý hiếm đến mừng hôn lễ Chuyên Húc. Lễ vật ấy là chín cây cỏ hoàn hồn. Khi lễ vật được dâng lên, tất cả mọi người đều lặng đi. Số chín vốn tượng trưng cho sự tôn kính, nhà Quỷ Phương dường như muốn bày tỏ lòng tôn kính đối với Chuyên Húc. Ai nấy đều phỏng đoán, nhà Quỷ Phương có thể đã lựa chọn ủng hộ hắn.\n</p><p>Trong số bốn thế gia thì nhà Xích Thủy và nhà Đồ Sơn vẫn chưa bày tỏ rõ ràng quan điểm của mình. Tuy ai nấy đều biết Phong Long qua lại thân thiết với Chuyên Húc, nhưng Phong Long không phải tộc trưởng, khi tộc trưởng tộc Xích Thủy chưa tỏ rõ thái độ thì sự thân thiết kia có thể chỉ là đóng kịch mà thôi.\n</p><p>Tất cả các tộc trưởng, các vị trưởng lão của các dòng họ tới tham dự hôn lễ của Chuyên Húc đều hết sức bận rộn. Họ bận rộn quan sát, bận rộn phân tích và không khỏi bồn chồn lo lắng vì bất cứ phán đoán sai lâm nào cũng có thể gây họa cho cả gia tộc.\n</p><p>Tộc trưởng Tây Lăng không quản ngại đường xa vạn dặm tới dự hôn lễ nên Chuyên Húc nghĩ nếu để người khác tiếp đón ông thì không ổn. Nhưng hắn chẳng thể phân thân, nên căn dặn Tiểu Yêu thay mặt hắn tiếp đón tộc trưởng Tây Lăng.\n</p><p>Tộc trưởng Tây Lăng trông thấy Tiểu Yêu thì thoáng sững sờ. Tiểu Yêu chưa kịp mở lời, ông ấy đã thở dài, bảo:\n</p><p>- Ta vừa thấy cháu thì nhận ra ngay cháu là cháu con của Luy Tổ.\n</p><p>Tiểu Yêu cung kính vái chào tộc trưởng Tây Lăng:\n</p><p>- Tiểu Yêu kính chào cậu!\n</p><p>Tiểu Yêu là Vương cơ Cao Tân, lẽ ra không cần vái chào tộc trưởng Tây Lăng trịnh trọng như vậy. Nhưng cách xưng hô của Tiểu Yêu cho thấy, nàng đang chào hỏi một người họ hàng thân thích, không phải với tư cách Vương Cơ Cao Tân. Vì thế, tộc trưởng tộc Tây Lăng vui vẻ đón nhận nghi lễ ấy, rồi ngài giới thiệu con trai Tây Lăng Thuần cho Tiểu Yêu làm quen. Tây Lăng Thuần vái chào Tiểu Yêu, ngượng ngùng gọi:\n</p><p>- Chào tỷ!\n</p><p>Tiểu Yêu mím môi cười, đáp lại.\n</p><p>Tiểu Yêu sợ A Niệm sẽ gây sự nên lúc nào cũng giữ nàng ta ở sát bên mình. Lúc này, Tiểu Yêu trỏ tay vào A Niệm và nói với Tây Lăng Thuần:\n</p><p>- Đây là em gái ta, đệ hãy gọi cô ấy là A Niệm.\n</p><p>Tây Lăng Thuần cúi chào A Niệm. Tuy không vui vẻ gì nhưng từ nhỏ sống trong Hoàng tộc, được dạy bảo đến nơi đến chốn những quy tắc ứng xử nên A Niệm cũng học theo Tiểu Yêu, cúi chào Tây Lăng Thuần.\n</p><p>Tộc trưởng Tây Lăng mỉm cười, gật đầu hài lòng.\n</p><p>Giờ lành đã đến, trong tiếng chiêng trống rộn ràng, Chuyên Húc và Thục Huệ bắt đầu thực hiện các nghi lễ.\n</p><p>Tiểu Yêu vừa tiếp chuyện tộc trưởng tộc Tây Lăng vừa nắm chặt tay A Niệm. Cũng may A Niệm không gây ra sự cố gì, chỉ cúi đầu, đứng im như khúc gỗ.\n</p><p>Tiểu Yêu mỉm cười nhìn Chuyên Húc nghiêm trang thực hiện đầy đủ các nghi lễ mà lòng không thấy vui chút nào. Trải qua bao vấp ngã, bao năm phiêu bạt khắp nơi, cả nàng và Chuyên Húc đều đã trưởng thành, Chuyên Húc đã cưới vợ, nhưng cuộc hôn này không giống như hồi nhỏ Tiểu Yêu từng tưởng tượng.\n</p><p>Chuyện cũ chợt ùa về sống động trước mắt nàng: Nàng vẫn nhớ, trong buổi hôn lễ long trọng giữa bác cả và Vương cơ Thần Nông, nàng và Chuyên Húc đã cải nhau. Chuyên Húc bảo rằng, con gái đi lấy chồng như bát nước đỗ đi. Nàng vẫn nhớ, sau ngày bác dâu của nàng tự vẫn, đêm nào Chuyên Húc cũng mơ thấy ác mộng. Nàng an ủi hắn rằng nàng sẽ ở bên hắn mãi mãi. Chuyên Húc bảo sớm muộng nàng cũng phải lấy chồng, sẽ rời xa hắn. Nàng trả lời ngây thơ rằng, muội không lấy người khác, muội sẽ lấy huynh...\n</p><p>Giữa biển người nhập nhoạng, giữa tiếng nhạc ồn ào, Chuyên Húc nhìn Tiểu Yêu, đúng lúc nàng cũng đang hướng về hắn. Bốn mắt giao nhau, nụ cười rạng rỡ niềm vui vẫn hiển hiện trên hai gương mặt diễn kịch hoàn hảo: Điều quan trọng nhất là chúng ta đã sống sót, chỉ cần chúng ta tiếp tục sống sót, những thứ khác không quan trọng!\n</p><p>Kết thúc nghi lễ, viên quan chủ trì mời quan khách vào bàn tiệc.\n</p><p>Bốn gia tộc lớn cùng với ba Vương tộc: Hiên Viên, Thần Nông và Cao Tân có địa vị đặc biệt nên được sắp xếp ngồi gian trong. Gian ngoài, cách một bức rèm châu, là vị trí của các dòng họ khác trong Đại hoang. Khách đến dự lễ cưới rất đông, cỗ bàn xếp chật kín từ trong ra ngoài.\n</p><p>Tuấn đế cử Nhục Thu và Câu Mang tới chúc mừng Chuyên Húc. Câu Mang cũng là đệ tử của Tuấn đế, anh ta một thân một mình lớn lên ở Cao Tân. Tính tình người này rất quái đản, trái ngược với tính cách ôn hòa, điềm đạm của Chuyên Húc nên hai rất hợp nhau.\n</p><p>Tiểu Yêu theo cậu và em họ vào gian trong. Trông thấy người quen, A Niệm lập tức chạy đến chỗ Nhục Thu. Tiểu Yêu và Tây Lăng Thuần, một người đi bên trái một người đi bên phải tộc trưởng Tây Lăng.\n</p><p>Mọi người cùng đứng lên chào hỏi vì ai nấu đều kính trọng Vương hậu Luy Tổ. Vũ Dương cũng đứng lên vái chào, hỏi han tộc trưởng tộc Tây Lăng.\n</p><p>Vị tộc trưởng chuyện trò đôi câu với Vũ Dương rồi quay ra chào hỏi Nhục Thu. Hinh Duyệt và Phong Long cùng tới chào hỏi ngài. Vị tộc trưởng tỏ ra thân mật với hai anh em họ, vui vẻ hỏi thăm sức khỏe hết lượt các bậc trưởng bối trong dòng họ. Thấy Cảnh từ nãy đến giờ vẫn cúi đầu, ngồi yên một chỗ, tộc trưởng tộc Tây Lăng liền bước lại chỗ Cảnh, vờ quát:\n</p><p>- Cảnh, hống hách quá nhỉ!\n</p><p>Thuần và Cảnh cũng là chỗ thân thiết, Thuần vui vẻ nói:\n</p><p>- Lần trước thấy huynh niềm nở, thân mật lắm mà, sao mới một năm không gặp đã lạnh nhạt làm vậy?\n</p><p>Cảnh đứng lên, mỉm cười cúi chào tộc trưởng tộc Tây Lăng. Vị tộc trưởng và Thuần thoáng sững sờ, tóc mai của Cảnh đã lốm đốm những sợi bạc. Thuần vốn tuổi trẻ nông nổi, ngạc nhiên hỏi:\n</p><p>- Huynh sao thế này?\n</p><p>Tộc trưởng tộc Tây Lăng lừ mắt, Thuần lập tức im bặt. Sau đó ngài chuyển giọng cười vui vẻ, hỏi thăm sức khỏe của Lão phu nhân. Ngài hỏi gì Cảnh đáp nấy.\n</p><p>Đã hơn một năm không gặp, nhìn thấy Cảnh, Tiểu Yêu mỉm cười chào hỏi rồi lặng lẽ đứng sau lưng tộc trưởng. Còn nhớ dạo rong chơi trên biển Quy Khư, nàng đã rung động, thổn thức khi chàng cởi bỏ mũ mão. Rồi những lúc gần gũi, tai áp má cười, ngón tay nàng lồng vào mái tóc xanh sóng mượt của chàng, tâm hồn xao xuyến, lòng ngập yêu thương. Mọi thứ như mới hôm qua, vậy mà tóc xanh nay đã pha sương, tình yêu nay đà tan vỡ.\n</p><p>Tiểu Yêu cảm thấy trái tim mình đang bị bàn tay vô hình nào đó bóp nghẹt, đau đớn cực độ, vậy mà nàng vẫn phải gượng cười. Bỗng, trái tim nàng đập nhanh dữ dội, Tiểu Yêu không cười nổi nữa, nàng giống một người đang gắng gượng chống chịu với cơn đau tột cùng như bị dao đâm vào ngực. Nhưng khi cơn đau vượt quá sức chịu đựng thì nàng không giữ nỗi vẻ tươi tỉnh và hơi thở đều đặn như trước được nữa. Tiểu Yêu bất giác đưa tay lên giữ ngực, thở dốc.\n</p><p>Hinh Duyệt vội chạy đến đỡ nàng, lo lắng hỏi:\n</p><p>- Cô có sao không?\n</p><p>Tiểu Yêu gượng cười, lắc đầu. Thấy gương mặt Tiểu Yêu đột nhiên đỏ bừng, tộc trưởng tộc Tây Lăng vội bảo:\n</p><p>- Ta quên mất cháu vẫn chưa bình phục, mau ngồi xuống nghỉ ngơi đi.\n</p><p>Hinh Duyệt đỡ Tiểu Yêu ngồi xuống mâm cổ của Cảnh.\n</p><p>Cảnh lo lắng nắm lấy cổ tay Tiểu Yêu, tay kia cầm ly rượu, chàng biến rượu thành đám sương mù. Tất cả mọi người đều biết chướng thuật của nhà Đồ Sơn có khả năng làm tê liệt các giác quan, rất hiệu quả trong việc giảm đau nhanh chóng nên không ai tỏ ra ngạc nhiên trước hành động của Cảnh.\n</p><p>Trái tim nàng vẫn đập dồn dập, Tiểu Yêu cảm thấy toàn bộ máu trong cơ thể nàng như đang dồn hết lên đỉnh đầu. Nàng không chịu được nữa, miệng lẩm bẩm:\n</p><p>- Tương Liễu, ngài có thôi đi không?\n</p><p>Những người khác chỉ nghe lõm bõm mấy tiếng \"có thôi đi không\", Cảnh ở gần nàng nhất, lại thuộc nằm lòng khẩu hình và giọng nói của nàng nên đã nghe trọn vẹn câu nói ấy.\n</p><p>Nhịp tim của nàng dần trở lại trạng thái bình thường, Tiểu Yêu ý nhị rút khỏi tay Cảnh:\n</p><p>- Cảm ơn, tôi đỡ rồi!\n</p><p>Cảnh thu tay về, nắm thành nấm đấm, ra sức kiềm chế nỗi niềm trào dâng cuồng loạn trong tim.\n</p><p>Tiểu Yêu đứng lên khách sáo cúi chào cảm ơn rồi đứng nép sau lưng Thuần và tộc trưởng tộc Tây Lăng. Tộc trưởng nói:\n</p><p>- Chúng ta qua bên kia ngồi.\n</p><p>Tộc trưởng đưa Tiểu Yêu và Thuần sang mâm cổ đối diện với nhà Xích Thủy, bên cạnh là mâm cỗ của khách khứa đến từ Cao Tân và họ Quỷ Phương.\n</p><p>Cảnh hỏi Hinh Duyệt:\n</p><p>- Muội nói với ta nàng đã khỏi bệnh rồi kia mà?\n</p><p>Hinh Duyệt bực tức:\n</p><p>- Chuyên Húc đã nói vậy với muội và anh trai. Nếu huynh không tin thì từ nay đừng hỏi thăm muội về Tiểu Yêu nữa!\n</p><p>Phong Long nháy mắt với Cảnh:\n</p><p>- Hôm nay tốt nhất đừng động vào muội ấy!\n</p><p>Chuyên Húc vận lễ phục đến chúc rượu, ai nấy đều phấn khởi chúc mừng hắn:\n</p><p>- Xin chúc mừng! Chúc mừng!\n</p><p>Hinh Duyệt mỉm cười nói:\n</p><p>- Chúc mừng!\n</p><p>Rồi lập tức nâng chén, uống cạn.\n</p><p>Cả ngày hôm nay, vẻ mặt A Niệm như đưa đám, nhưng thấy Hinh Duyệt vẫn tươi cười, nàng đành ép mình nở một nụ cười, mời Chuyên Húc một chén:\n</p><p>- Chúc mừng!\n</p><p>Tiểu Yêu lẳng lặng uống với mọi người một ly rượu. Chuyên Húc tươi cười cảm ơn, sau đó hắn tiếp tục ra gian ngoài mời rượu khách khứa.\n</p><p>Tiểu Yêu khẽ hỏi Thuần:\n</p><p>- Đệ uống được chứ?\n</p><p>Thuần có chút xấu hổ:\n</p><p>- Rượu đất Cổ Thục rất mạnh, đệ là nam nhi đất Cổ Thục, tất nhiên là uống tốt.\n</p><p>- Hôm nay khách khứa đông, đệ hãy đi theo uống đỡ, chịu khó để mắt tới huynh ấy.\n</p><p>Tiểu Yêu nói vậy tức là coi Thuần như người nhà, không câu nệ khách sáo. Thuần vui vẻ đáp:\n</p><p>- Vâng.\n</p><p>Cậu lẳng lặng đứng lên đi tìm Chuyên Húc.\n</p><p>Tộc trưởng tộc Tây Lăng tươi cười nói với Tiểu Yêu:\n</p><p>- Trước khi đến đây, ta cứ lo các cháu chưa gặp nhau bao giờ, anh chị em dễ xa cách, chẳng ngờ cháu và Chuyên Húc lại quy mến họ hàng ruột thịt như vậy. Thuần cũng quý các cháu. Ta rất mừng!\n</p><p>Tiểu Yêu nói:\n</p><p>- Hai anh em cháu sống với bà ngoại một thời gian dài. Bà vẫn thường kể chúng cháu nghe về đất Cổ Thục, bà vẫn luôn đau đáu mong muốn về thăm quê hương.\n</p><p>Tộc trưởng tộc Tây Lăng thở dài:\n</p><p>- Những năm gần đây tộc Tây Lăng gặp không ít khó khăn, Chuyên Húc cũng rất vất vả. Ngày sau, anh chị em các cháu phải đùm bọc, hỗ trợ lẫn nhau.\n</p><p>- Tiểu Yêu xin ghi nhớ!\n</p><p>- Lát nữa ta sẽ tới uống rượu và chuyện phiếm với mấy ông bạn già. Cháu không cần đi cùng ta, tìm bạn mà vui đi!\n</p><p>Tiểu Yêu biết rằng mấy ông cụ có nhiều chuyện đặc biệt để hàn huyên. Rất có thể, ông cậu của nàng sẽ tận dụng cơ hội này để thuyết phục thêm càng nhiều người ủng hộ Chuyên Húc. Vì vậy nàng thưa:\n</p><p>- Vâng, nếu có việc gì cần, cậu bảo người hầu gọi cháu.\n</p><p>Tiểu Yêu nhìn thấy Nhục Thu đang chuốc rượu, nàng thừa hiểu mấy trò ma mãnh của hắn, nhưng nhờ thế mà bây giờ nàng được rảnh rang, tự tại. Tiểu Yêu tươi cười cảm ơn Nhục Thu, Nhục Thu nháy mắt tinh quái đáp lại nàng.\n</p><p>Nàng căn dặn Hải Đường:\n</p><p>- Khi nào Vương Cơ uống say, hãy đưa muội ấy về cung Tử Kim nghỉ ngơi.\n</p><p>Hải Đường nhận lệnh, Tiểu Yêu yên tâm rời đi.\n</p><p>Tiểu Yêu nép người vào sát tường, đầu cúi thấp, lẳng lặng đi qua từng mâm cổ.\n</p><p>Ra đến bên ngoài, nàng thở phào nhẹ nhõm.\n</p><p>Bỗng có tiếng cười nói rộn ràng vẳng tới. Tiểu Yêu đảo mắt quan sát, chợt thất đuôi mắt giật giật lạ lùng. Nàng dừng bước, chăm chú nhìn. Nàng thấy những bát rượu xếp đầy một mâm, đám thanh niên đang hò reo thi thố tửu lượng. Phòng Phong Bội vận y phục màu trắng, mỉm cười hờ hững nhìn bọn họ.\n</p><p>Tiểu Yêu kêu gọi loài cổ độc trong cơ thể nàng, nhưng nó không có bất cứ phản ứng gì. Nàng bực tức, rốt cuộc nàng là người cấy sâu hay Tương Liễu là người cấy sâu? Tương Liễu có thể điều khiển nàng, vậy mà nàng không thể điều khiển y! Lẽ nào loài cổ độc cũng biết nịnh bợ kẻ mạnh, bắt nạt kẻ yếu?\n</p><p>Phòng Phong Bội nhìn về phía Tiểu Yêu, nàng định bỏ đi nhưng chần chừ mãi không cất bước.\n</p><p>Gã xách bình rượu, bước lại chỗ nàng.\n</p><p>Tiểu Yêu quay người đi, chậm rãi cất bước, Phòng Phong Bội đi theo nàng, tiếng cười nói ồn ào dần tắt sau lưng họ.\n</p><p>Từ xa đã ngửi thấy mùi đinh hương thơm ngát. Tiểu Yêu lần theo hương hoa, phát hiện ra mấy gốc cây đinh hương. Đang mùa hoa nở rộ, nhụy hoa màu tím lả tả rơi trên bãi cỏ.\n</p><p>Tiểu Yêu ngồi khoanh tròn trên cỏ, Phòng Phong Bội đứng tựa lưng vào cây đinh hương, uống rượu.\n</p><p>Tiểu Yêu nhìn gã, gã tươi cười nhìn nàng. Tiểu Yêu không nói năng chi, gã cũng không có ý định bắt chuyện.\n</p><p>Cuối cùng, Tiểu Yêu là người lên tiếng trước:\n</p><p>- Ngài đã tới tham dự hôn lễ của Cảnh và Ý Ánh?\n</p><p>- Dù ham chơi, phóng đãng đến đâu, ta cũng không thể không đến dự hôn lễ của em gái mình và tộc trưởng tộc Đồ Sơn.\n</p><p>- Khi tôi đau lòng, ngài cũng cảm nhận được?\n</p><p>Tiểu Yêu đỏ bừng mặt, không rõ đang giận hay đang ngượng.\n</p><p>Trái tim được giấu kín trong cơ thể con người là vì những cảm xúc dâng trào từ con tim, dù đau buồn hay vui vẻ đều là những cảm xúc rất riêng tư. Vậy mà bây giờ, trái tim của nàng đang phơi bày trước mắt Tương Liễu, khiến nàng có cảm giác như đang khỏa thân trước y, mặc cho y thỏa sức chiêm ngưỡng.\n</p><p>Tương Liễu bật cười:\n</p><p>- Nếu cô không muốn ta cảm nhận được thì tốt nhất đừng giày vò bản thân làm gì. Cô không đau lòng, ta sẽ dễ chịu hơn.\n</p><p>Nghe đến nửa câu sau, Tiểu Yêu lập tức nhớ ra, nàng hỏi:\n</p><p>- Nếu là sự đau đớn của cơ thể thì tôi đau chín phần ngài cũng chỉ khó chịu một phần. Vậy còn nỗi đau trong tim thì sao? Tôi đau chừng nào ngài sẽ đau chừng ấy, đúng không?\n</p><p>Tương Liễu thẳng thắn đáp:\n</p><p>- Đúng, cô đau chừng nào ta đau chừng ấy, thế thì đã sao? Không lẽ cô định dùng cách này để đối phó với ta?\n</p><p>Tiểu Yêu cảm thấy chán nản. Đúng vậy, người ta có thể tự làm đau mình nhưng không thể giả vờ đau lòng hay vui mừng.\n</p><p>Tương Liễu đột nhiên bảo:\n</p><p>- Đôi lúc ta cũng làm thêm nghề sát thủ.\n</p><p>Tiểu Yêu ngạc nhiên nhìn gã, Tương Liễu chậm rãi nói:\n</p><p>- Chỉ cần cô chịu chi tiền, ta sẵn lòng giúp cô trừ khử Phòng Phong Ý Ánh và con trai cô ta.\n</p><p>Tiểu Yêu cười buồn:\n</p><p>- Ngài mà cũng nghĩ ra những điều ngớ ngẩn vậy sao?\n</p><p>Tương Liễu nửa đùa nửa thật:\n</p><p>- Từ nay cấm cô đau lòng, đừng gây phiền toái cho ta, bằng không ta sẽ giết cô.\n</p><p>Tiểu Yêu bất mãn:\n</p><p>- Năm xưa tôi có ép buộc ngài cấy cổ độc đâu.\n</p><p>- Năm xưa ta cũng biết cô là kẻ kém cỏi, chắc chắn sẽ thường xuyên bị thương, nhưng ta không ngờ cô lại kém cỏi đến mức không kiểm soát nổi trái tim mình.\n</p><p>Tiểu Yêu ngoác miệng định biện minh nhưng không biết phải nói gì, nàng tiu nghỉu cúi đầu, giống hệt một cành hướng dương héo rũ.\n</p><p>Một con Thiên mã chạy nước kiệu đến gần, Tương Liễu nhảy lên lưng ngựa:\n</p><p>- Đi không?\n</p><p>Tiểu Yêu ngẩng lên, nhìn Tương Liễu:\n</p><p>- Đi đâu?\n</p><p>- Ra biển.\n</p><p>Tiểu Yêu thoáng do dự. Nơi đây không phải thị trấn Thanh Thủy, Trung Nguyên cách biển rất xa.\n</p><p>Tương Liễu không có ý thúc giục Tiểu Yêu, y cầm cương ngựa, dõi mắt về phía chân trời. Thiên mã cũng không dám cất tiếng hí gọi, nó ngoan ngoãn đứng yên tại chỗ, khe khẽ gõ móng.\n</p><p>Không thể cưỡng lại khát khao được đến với biển rộng trời cao, Tiểu Yêu bật dậy:\n</p><p>- Ra biển nào!\n</p><p>Tương Liễu quay lại nhìn Tiểu Yêu chăm chú, rồi chìa tay cho nàng.\n</p><p>Tiểu Yêu nắm chặt tay y, nhảy vọt lên lưng Thiên mã.\n</p><p>Dường như biết đã đến lúc lên đường, Thiên mã hứng khởi ngửa cổ lên trời hí vang. Tương Liễu giật dây cương, Thiê mã lập tức bay vút lên cao.\n</p><p>Miêu Phủ từ chỗ nấp lao ra, rối rít gọi với theo:\n</p><p>- Vương cơ!\n</p><p>Tiểu Yêu nói:\n</p><p>- Hãy nói với anh trai ta, ta phải đi xa ít bữa.\n</p><p>Khi Thiên mã bay xa khỏi thành Chỉ Ấp, Tương Liễu đối tọa kỵ thành đại bàng trắng.\n</p><p>Tiểu Yêu ngồi trên lưng đại bàng, nhìn Tương Liễu, cảm giác như vừa trải qua một kiếp.\n</p><p>Nàng hỏi:\n</p><p>- Ngài không hóa phép lấy lại mái tóc cũ à?\n</p><p>- Màu tóc này được nhuộm bằng thuốc, không phải do biến phép.\n</p><p>- Vì sao chọn cách thức phức tạp ấy?\n</p><p>- Lần đầu sợ xảy ra sai sót, ta đã chọn cách nhuộm tóc, sau thành thói quen.\n</p><p>Tiểu Yêu ngắm những đám mây trắng lững lờ trôi bên cạnh. Nàng bật cười khi nghĩ rằng Tương Liễu cũng có lúc lóng ngóng, bối rối.\n</p><p>Tương Liễu chừng như đoán biết được suy nghĩ của nàng, y lạnh lùng bảo:\n</p><p>- Tất cả những kẻ ác và những thiếu niên bình thường đều có xuất phát điểm như nhau.\n</p><p>Nụ cười dần tắt lịm trên môi Tiểu Yêu.\n</p><p>Chừng nửa đêm thì họ ra đến biển.\n</p><p>Tiểu Yêu sung sướng đứng thẳng, nhắm mắt lại, hít thở thật sâu hương vị của gió.\n</p><p>Tương Liễu giữ chặt lấy nàng, rồi đột nhiên, cả hai cùng nhảy khỏi lưng đại bàng.\n</p><p>Tiểu Yêu chỉ thoáng giật mình mà không hề sợ hãi, nàng biết Tương Liễu sẽ không để nàng ngã gãy cổ. Vì vậy nàng thả sức hưởng thụ cảm giác rơi xuống từ trên cao.\n</p><p>Gió rít cào qua mặt tựa những lưỡi dao sắc lẻm khiến Tiểu Yêu có cảm giác buốt rát. Toàn thân nàng lạnh cóng vì gió mạnh, chỉ có bàn tay được Tương Liễu nắm là còn chút hơi ấm.\n</p><p>Tiểu Yêu chợt nghĩ, cứ thế này rơi xuống và chết thì cũng chẳng sao.\n</p><p>Lúc họ rơi xuống biển, nước biển không tung bọt trắng xóa như Tiểu Yêu tưởng tượng.\n</p><p>Nàng tròn xoe hai mắt, quan sát mọi thứ bằng vẻ hiếu kỳ. Nước biển rẽ sang hai bên trước mặt họ và hợp lại sau lưng. Họ giảm tốc độ nhưng không dừng lại mà tiếp tục chìm xuống đáy biển.\n</p><p>Mãi lâu sau Tiểu Yêu mới cảm nhận được nước biển đang nhẹ nhàng thấm vào người nàng. Tiểu Yêu nín thở từ nãy đến giờ nên lúc này nàng thấy mình sắp ngạt, nàng chỉ tay lên trên, tỏ ý muốn ngoi lên mặt nước. Tương Liễu giữ chặt hai tay nàng, không cho phép nàng bơi lên. Tiểu Yêu tức tối lườm Tương Liễu, lẽ nào y muốn ép nàng ... làm việc đó ư?\n</p><p>Tương Liễu nhếch môi cười, kéo Tiểu Yêu tiếp tục bơi xuống sâu hơn. Tiểu Yêu không chịu nổi nữa, sắc mặt nàng chuyển từ xanh sang trắng, đầu óc quay cuồng, có nên hôn y không?\n</p><p>Năm xưa nàng không chịu vì có lời hứa với Cảnh, nay mọi sự đã khác, Cảnh đã kết hôn, việc gì nàng phải mạo hiểm tính mạng đến vậy... Cuối cùng, Tiểu Yêu cũng quyết định, nàng kéo tay Tương Liễu, bơi sát vào y.\n</p><p>Tương Liễu đứng trong nước, tươi cười nhìn nàng. Tiểu Yêu vừa ngượng vừa bực, nàng cụp mắt lại, không dám nhìn thẳng y.\n</p><p>Đúng lúc nàng sắp hôn y, Tương Liễu đột nhiên nghiêng đầu, tránh sang bên. Y bơi ra xa và bật cười thật lớn.\n</p><p>Tiểu Yêu cảm thấy vừa xấu hổ vừa căm tức, nàng chỉ muốn chết quách cho xong! Nàng đẩy mạnh tay y nhưng không bơi lên trên mà tiếp tục bơi xuống sâu hơn.\n</p><p>Tương Liễu đuổi theo nàng, vừa cười vừa nói:\n</p><p>- Đừng nhịn thở nữa, cô sẽ chết ngạt đấy, tập hít thở bình thường đi. Ta không cho cô ngoi lên không phải vì muốn ép cô ... hôn ta.\n</p><p>Tương Liễu lại cười thêm một trận.\n</p><p>- Bây giờ cô không cần đến thứ đó nữa.\n</p><p>Tiểu Yêu bán tín bán nghi, nàng thử hít thở, quả nhiên giống như khi ngậm Ngư đan trong miệng, có thể hít thở tự nhiên dưới nước như loài cá. Lúc này, Tiểu Yêu mới nhận ra, tinh huyết bản mệnh của Tương Liễu đã cho nàng năng lực này. Từ nay về sau, nàng sẽ giống như con gái của mẹ biển cả, sẽ được tự do tung tăng bơi lội trong nước.\n</p><p>Nhưng lúc này, Tiểu Yêu không hề thấy vui vẻ, nàng ước mình có thể đập đầu vào nước mà chết.\n</p><p>Tiểu Yêu tức giận gào lên:\n</p><p>- Tương Liễu, ngươi... ngươi cố tình! Ta ghét ngươi!\n</p><p>Gào xong, Tiểu Yêu mới nhận ra, nàng có thể nói chuyện trong nước giống như Tương Liễu.\n</p><p>- Tôi ... tôi có thể nói chuyện!\n</p><p>Tiểu Yêu thoáng kinh ngạc rồi lập tức đổi sang trạng thái giận dữ:\n</p><p>- Tương Liễu, ta ghét ngài! Ngài còn cười à? Ngài còn cười nữa, tôi sẽ.. tôi sẽ...\n</p><p>Nhưng nàng nghĩ mãi không ra cách đe dọa Tương Liễu. Y vốn là kẻ ngông nghênh, xem thường mọi sự, bất chấp tất cả, điều duy nhất y quan tâm là nghĩa quân Thần Nông. Nhưng dù có mười lá gan nàng cũng không dám lôi nghĩa quân Thần Nông ra uy hiếp Tương Liễu.\n</p><p>Tương Liễu vẫn không thôi cười, Tiểu Yêu vừa xấu hổ, vừa tức tối, vừa thấy mình thật vô dụng, nàng ra sức bơi, mong sao không phải thấy mặt tên Tương Liễu ấy nữa.\n</p><p>Tương Liễu nói:\n</p><p>- Thôi, ta không cười nữa.\n</p><p>Nhưng giọng điệu của y vẫn đầy vẻ giễu cợt.\n</p><p>Tiểu Yêu không thèm để ý đến y, nàng ra sức gạt nước. Tương Liễu thôi không nói chuyện, Tiểu Yêu bơi nhanh y cũng bơi nhanh, Tiểu Yêu bơi chậm, y cũng bơi chậm, luôn ở bên nàng.\n</p><p>Thế giới dưới đáy biển yên ả, tịch lặng nhưng tràn đầy màu sắc. Loài sứa trong suốt, mềm mại, uyển chuyển. Những con ốc biển, sò biển đủ mọi màu sắc. Những đàn cá rực rỡ. Những chú sao biển lững lờ trôi nổi theo từng đợt sóng nhấp nhô, chúng nhấp nháy, lấp lánh giống hệt những vì sao trên trời...\n</p><p>Bơi được một lúc, Tiểu Yêu đã tan hết cơn giận, nàng thả mình trong nước biển.\n</p><p>Trước đây, dù nàng yêu biển bao nhiêu thì biển vẫn là biển, nàng vẫn là nàng. Cả khi ngậm Ngư đan trong miệng thì nàng vẫn ngăn cách với biển. Nhưng lần này, nàng thấy mình bơi trong lòng biển, nước biển chảy vào trong cơ thể nàng. Nàng là một phần của biển nước này, nàng có thể ở lại dưới nước bao lâu tùy thích.\n</p><p>Tương Liễu đột nhiên hỏi:\n</p><p>- Cảm thấy rất lạ, đúng không?\n</p><p>Tiểu Yêu tự tin xoay liền mấy vòng, nàng bơi tới trước mặt Tương Liễu, mặt hướng về phía y và bắt đầu trò bơi giật lùi.\n</p><p>- Rất lạ, cơ thể tôi hoàn toàn khác trước.\n</p><p>Tương Liễu hờ hững nói:\n</p><p>- Đây chính là cái giá mà cô phải trả cho việc tiếp tục sống. Cô đã biến thành quái vật.\n</p><p>Tiểu Yêu sững sờ, nàng chợt nhớ có lần Tương Liễu đã nói với nàng trong lúc trị thương rằng:\n</p><p>- Đừng oán hận ta!\n</p><p>Tương Liễu thấy Tiểu Yêu ngẩn ngơ thì thinh lặng, y tưởng rằng nàng đang buồn vì sự biến đổi của cơ thể. Rồi đột nhiên y bật cười, tăng tốc, bơi vút qua Tiểu Yêu, chìm xuống đáy biển sâu thăm thẳm.\n</p><p>Tiểu Yêu vội vã đuổi theo y:\n</p><p>- Tương Liễu, Tương Liễu...\n</p><p>Nhưng nàng không theo kịp. Tuy không bỏ rơi nàng nhưng y chẳng buồn ngoái đầu lại, y chỉ để lại cho nàng bóng dáng thấp thoáng, xa vời của y.\n</p><p>- A!!!\n</p><p>Tiểu Yêu đột nhiên thét lên thảm thiết, co gập người lại, hình như nàng vừa bị thủy quái tấn công.\n</p><p>Chớp mắt một cái, Tương Liễu đã ở bên nàng. Vừa chìa tay cho nàng, y bỗng nhớ ra, giữa hai người vốn có cổ độc kết nối. Nếu nàng thật sự bị thương, chắc chắn y đã cảm nhận được. Tương Liễu lập tức rụt tay về nhưng Tiểu Yêu đã giữ chặt lấy, vẻ mặt đắc ý và tinh quái.\n</p><p>Tương Liễu lạnh lùng nhìn Tiểu Yêu:\n</p><p>- Không muốn chết thì bỏ tay ra!\n</p><p>Tiểu Yêu sợ sệt buông tay nhưng lập tức nắm chặt tay áo Tương Liễu:\n</p><p>- Tôi chỉ trêu ngài chút thôi, sao hẹp hòi thế!\n</p><p>Tương Liễu chẳng buồn để ý đến nàng, y tiếp tục bơi về phía trước. Tiểu Yêu nắm chặt tay áo y, theo sát y.\n</p><p>- Cơ thể tôi đã thay đổi, khác với người thường, nhưng tôi không cho đó là cái giá của việc được sống lại. Tôi cảm thấy điều này thật tuyệt vời, sung sướng đến nỗi không tin nỗi!\n</p><p>Tương Liễu vẫn không thèm để ý đến Tiểu Yêu, nhưng y thôi gạt tay nàng ra.\n</p><p>Tiểu Yêu vừa dò đoán vừa lải nhải:\n</p><p>- Ngài là yêu quái chín đầu, chín mạng. Ngài cứu tôi một lần, tôi liền đi lại được dưới nước như đi trên bộ. Vậy, nếu tôi chết một lần nữa, và ngài lại cứu mạng tôi, thì liệu tôi có thể...\n</p><p>Tương Liễu trừng mắt nhìn Tiểu Yêu, vẻ mặt lạnh lùng.\n</p><p>Tiểu Yêu lí nhí:\n</p><p>- Có giống như, giống như... Ý tôi là...\n</p><p>Nàng bắt đầu cười ngô nghê:\n</p><p>- Tôi... tôi không nói gì cả!\n</p><p>Tương Liễu đột ngột bóp cổ Tiểu Yêu, ghé sát mặt nàng, dằn từng tiếng một:\n</p><p>- Nếu cô dám chết lần nữa, ta sẽ xé xác cô thành chín mảnh, chia đều cho chín cái miệng trên chín cái đầu của ta.\n</p><p>Tiểu Yêu lắc đầu quầy quậy. Không dám nữa, không dám nữa, nàng không dám chết nữa!\n</p><p>Tương Liễu buông tay ra, Tiểu Yêu vừa ho khan vừa làu bàu:\n</p><p>- Lần sau làm ơn nhẹ tay một chút. Khó khăn lắm mới cứu được tôi, ngài mạnh tay thế, chẳng mai tôi ngạt thở chết, ngài sẽ đau lòng đó!\n</p><p>Dứt lời, Tiểu Yêu chợt giật mình nhận ra nàng vừa nói gì. Nàng thảng thốt ngẩng lên, lại chạm phải ánh mắt Tương Liễu đang chăm chú nhìn mình. Tiểu Yêu cười gượng:\n</p><p>- Ý tôi là ngài sẽ đau lòng vì đã phải bỏ ra rất nhiều công sức.\n</p><p>Tương Liễu mỉm cười, hai chiếc răng dần biến thành nanh sắc, chừng như sẵn sàng ăn tươi nuốt sống con mồi.\n</p><p>- Muốn tôi chứng minh cho cô thấy không?\n</p><p>Tiểu Yêu cuống quýt che kín cổ và lùi lại phía sau:\n</p><p>- Không cần, không cần đâu. Tôi biết ngài có thể, chắc chắn có thể! Tóm lại, ngài có thể ăn thịt tôi dễ dàng!\n</p><p>Tương Liễu thu nanh lại, quay người bơi tiếp.\n</p><p>Tiểu Yêu vội vàng đuổi theo y.\n</p><p>Dần dần Tiểu Yêu cũng đuổi kịp Tương Liễu, một đàn cá ngũ sắc lướt đi bên cạnh họ.\n</p><p>Tiểu Yêu giơ tay ra, những chú cá ngũ sắc dài và mỏng khẽ hôn vào lòng bàn tay nàng. Tiểu Yêu cảm nhận được sự bình yên giản dị của chúng. Nàng nói:\n</p><p>- Chúng thật bình yên, như thể không có bất cứ cảm xúc gì.\n</p><p>Tương Liễu nói:\n</p><p>- Trí nhớ của loài cá này rất ngắn ngủi, có thể nói chỉ trong vài cái búng tay, khi cô rụt lại, chúng sẽ quên ngay khi nãy chúng vừa chạm vào lòng bàn tay cô.\n</p><p>Không có trí nhớ nên không cần phải nghĩ ngợi, cũng sẽ không vui vẻ hay đau buồn. Sự bình yên của đàn các này có lẽ là sự bình yên thuần túy nhất thế gian.\n</p><p>Tiếu Yêu vừa bơi vừa quay đầu nhìn lại, mấy con các ngũ sắc vẫn bơi qua lại trong nước. Tiểu Yêu nói:\n</p><p>- Tôi nhớ chúng, nhưng chúng đã quên tôi. Sau này mỗi khi nhìn đồng loại của chúng, tôi sẽ nhớ đến chúng, khi ấy tôi sẽ cảm giác thật thân thiết. Còn chúng mỗi lần gặp gỡ đếu là lần đầu, dù có gặp lại cũng như mới quen.\n</p><p>Tương Liễu hỏi:\n</p><p>- Cô muốn nhớ hay muốn quên?\n</p><p>Tiểu Yêu ngẫm ngợi một lát, đáp:\n</p><p>- Tôi muốn ghi nhớ, dù là đau khổ hay gánh nặng, tôi vẫn muốn ghi nhớ.\n</p><p>Tiểu Yêu đột nhiên dừng lại, dỏng tai nghe ngóng, có tiếng hát thánh thót vẳng tới, tiết hát hay đến nỗi khiến linh hồn nàng rung động. Đó là âm thanh mà thế gian không thể có được, Tiểu Yêu còn nhớ nàng từng nghe tiếng hát này ở đâu đó.\n</p><p>Tương Liễu nói:\n</p><p>- Đó là...\n</p><p>- Đó là những bản tình ca giao nhân hát gọi người yêu.\n</p><p>- Sao cô biết?\n</p><p>Tương Liễu băn khoăn nhìn Tiểu Yêu.\n</p><p>Tiểu Yêu vờ như chẳng bận tâm, nàng cười đáp:\n</p><p>- Tôi đoán thôi. Nghe nói tiếng hát của giao nhân ngọt ngào, êm ái vô cùng. Giữa đại dương mênh mông này, ngoài giao nhân, làm gì còn sinh vật nào có được giọng hát tuyệt diệu như thế!\n</p><p>Tương Liễu không muốn nàng biết khi nàng hôn mê y đã cùng nàng làm những gì. Tiểu Yêu cũng không muốn Tương Liễu biết rằng nàng đã biết. Những kỉ niệm bên nhau, trong vòng tay nhau ấy, hãy chôn vùi xuống đáy biển thẳm sâu.\n</p><p>Tương Liễu nói:\n</p><p>- Tiếng hát của giao nhân rất hay, rất đẹp, nhưng đó cũng chính là thứ vũ khí lợi hại của họ. Nghe nói Yến Long của Cao Tân từng sáng tạo ra tuyệt kỹ giết người bằng âm thanh nhờ nghe tiếng hát của giao nhân.\n</p><p>Tiểu yêu hỏi:\n</p><p>- Chúng ta có thể nhìn trộm họ không?\n</p><p>Lần đầu tiên Tương Liễu tỏ ra ngần ngại.\n</p><p>Tiểu Yêu nài nỉ:\n</p><p>- Tôi chưa từng thấy giao nhân chưa bao giờ, nếu bỏ lỡ cơ hội này, không biết bao giờ mới được nhìn thấy họ.\n</p><p>Tương Liễu chìa tay ra:\n</p><p>- Bọ họ rất nhạy cảm, ta phải giấu hơi thở của cô đi.\n</p><p>Tiểu Yêu nắm tay Tương Liễu, bơi theo y.\n</p><p>Tiểu yêu đã thấy họ.\n</p><p>Giao nhân mình người đuôi cá, phụ nữ có mái tóc dày dặn, uốn lượn bông bềnh như rong biển, đôi mắt xanh như ngọc, làn da trắng như tuyết, xinh đẹp, quyến rũ tuyệt trần. Đàn ông thì trái lại, dung mạo khá xấu xí, bù lại họ có đôi vai lực lưỡng, vòm ngược săn chắc, cơ bắp cuồn cuộn, rất mạnh mẽ và nam tính. Chàng giao nhân giơ cao chiếc vỏ sò biển không lồ, đuổi theo tình nhân, vừa hát vừa múa. Nàng vừa chạy trốn vừa ca vang, động tác vừa thanh thoát, mau lẹ, quyết không để chàng chạm vào người.\n</p><p>Họ cứ đuổi bắt nhau như vậy, cho đến khi nàng cảm thấy rung động và bơi chậm lại, chàng mở vỏ sò, bên trong có một viên trân châu màu tím to bằng nắm tay đang tỏa rạng thứ ánh sáng lấp lánh tuyệt đẹp.\n</p><p>Nàng giao nhân tươi tắn bơi vào trong vỏ sò, cầm viên trân châu lên, vui sướng hát vang như để tỏ rằng đã chấp nhận chàng và đang ca hát tán tụng tình yêu.\n</p><p>Chàng giao nhân cũng bơi vào vỏ sò, ôm lấy nàng, hôn nàng mải miết, hai chiếc đuôi quấn quyện vào nhau, rung động theo nhịp.\n</p><p>Tương Liễu kéo Tiểu Yêu rời khỏi đó nhưng nàng không chịu:\n</p><p>- Họ đang làm gì thế?\n</p><p>Tương Liễu không đáp, Tiểu Yêu suy ngẫm rất nghiêm túc. Một lúc sau nàng mới nghĩ ra, họ đang giao phối! Tiểu Yêu lập tức quay đi.\n</p><p>Dường như phát hiện ra điều gì, hai người cá nhe nanh nhọn, tức giận nhìn Tiểu Yêu.\n</p><p>Tương Liễu kéo nàng chạy trốn.\n</p><p>Khi chắc chắn giao nhân không đuổi theo nữa, Tiểu Yêu mới dám hỏi:\n</p><p>- Ngài cũng sợ họ sao?\n</p><p>- Ta không sợ, nhưng bị bắt quả tang đang nhìn trộm... cũng chẳng hay ho gì!\n</p><p>Tiểu yêu đỏ mặt xấu hổ:\n</p><p>- Ai mà biết họ bạo dạn như thế!\n</p><p>- Trên đời này, ngoài Thần Tộc và Nhân tộc ra, tất cả các sinh vật khác khi tìm bạn giao phối đều rất trực tiếp và bạo dạn. Nếu xét về số lượng thì trực tiếp và bạo dạn mới phù hợp với quy luật của tự nhiên. Các người chỉ là thiểu số, vì vậy cô không có quyền trách mắng họ.\n</p><p>Tiểu Yêu trực tiếp đầu hàng:\n</p><p>- Vâng, vâng, tôi đã sai!\n</p><p>Tương Liễu mím môi cười.\n</p><p>Tiểu Yêu tò mò hỏi:\n</p><p>- Vì sao anh chàng kia lại phải vác theo chiết vỏ sò to kềnh như vậy?\n</p><p>- Vỏ sò là nhà của họ. Rất khó săn được những con sò lớn. Vỏ sò càng lớn chứng tỏ chàng trai đó cường tráng, mạnh mẽ. Nếu cô gái chấp nhận lới đề nghị của chàng trai thì hai người sẽ giao phối với nhau trong vỏ sò, sau đó sinh ra con cái của họ. Ngọc trân châu kì thực là viên nội đan của loài yêu quái sò, là thức ăn được cha mẹ chuẩn bị cho giao nhân con.\n</p><p>Tiểu yêu chợt nhớ lại, ba mươi bảy năm hôn mê bất tỉnh dưới đáy biển nàng đã sống trong chiếc vỏ sò không lồ. Khi ấy nàng không để ý, chỉ nhớ mang máng nó trắng tinh, có những đường viền uốn lượn như sóng biển và không nhớ nó lớn cỡ nào. Tiểu Yêu rất muốn hỏi Tương Liễu, nhưng lại xấu hổ, lòng thầm ân hận, tự trách vì sao khi ấy không quan sát thật kỹ chiếc vỏ sò đã nâng đỡ nàng suốt ba mươi bảy năm ấy.\n</p><p>Tương Liễu thấy Tiểu Yêu thinh lặng không nói, hai má dần ửng đỏ, y bèn hắng giọng:\n</p><p>- Ta thấy cô vốn là kẻ mặt dày, nhưng hôm nay đã bị cặp giao nhân ấy trị cho một trận!\n</p><p>Tiểu Yêu liếc nhìn Tương Liễu, và lạ lùng thay, lần này nàng không hề đáp trả.\n</p><p>Hai người rong chơi hết nơi này đến nơi khác dưới lòng biển rộng, cho đến lúc Tiểu Yêu mệt nhoài, nằm dài trong nước không buồn nhúc nhích.\n</p><p>Tương Liễu hỏi nàng:\n</p><p>- Mệt rồi à?\n</p><p>Tiểu yêu thấy vừa mệt vừa buồn ngủ, nàng ậm ừ đáp:\n</p><p>- Tôi chợp mắt một lát.\n</p><p>Nói chợp mắt nhưng nàng say sưa thiếp đi. Tuy ngủ trên chiếc gường nước mềm mại nhưng lòng biển có rất nhiều dòng chảy ngầm nên nàng không được ngon giấc.\n</p><p>Một chiếc vỏ sò màu trắng tinh khuyết trôi về phía họ, lúc đến gần, chiếc vỏ sò từ từ mở ra. Tương Liễu bế Tiểu Yêu, nhẹ nhàng đặt vào bên trong. Y không ngủ mà tựa lưng vào vỏ sò, ngắm nhìn những đó sáng lấp lánh trong lòng biển.\n</p><p>Đã hơn một năm Tiểu Yêu không có được ngủ một giấc đã đời. Thường mỗi đêm nàng thường tỉnh giấc hai, ba lần. Có lúc nàng không chợp mắt được, buộc lòng phải uống thuốc.\n</p><p>Giấc ngủ hôm nay thật sâu, không chút mộng mị. Lúc gần tỉnh giấc nàng mơ thấy mình đang đi hái sao dưới đáy biển. Những ngôi sao dưới đáy biển giống hệt những cây nấm trên núi cao. Nàng phải mải mê hái hết cây nọ đến cây kia, màu sắc của chúng thật rực rỡ. Nàng bỏ vào miệng cắn một cái thì thấy ngọt lịm. Nàng vừa hái sao vừa cười, nụ cười trong mơ biến thành tiếng cười khúc khích khiến nàng tỉnh giấc. Nàng biết đó chỉ là giấc mơ nhưng nàng không muốn rời khỏi giấc mơ tuyệt đẹp ấy, nên chẳng chịu mở mắt.\n</p><p>Lúc nàng mở mắt thì thấy Tương Liễu đang ngồi tựa lưng vào vỏ sò, một chân duỗi thẳng, chân kia gập lại, tay để trên đùi, y cuối nhìn nàng, nụ cười rạng rỡ trên môi. Tiểu Yêu vươn vai, cất giọng ngọt ngào:\n</p><p>- Tôi vừa có một giấc mơ đẹp.\n</p><p>- Ta nghe thấy rồi.\n</p><p>Tiểu Yêu chợt nhớ ra, họ đang ở trong một chiếc vỏ sò, nàng muốn kiểm tra ngay lập tức nhưng sợ bị lộ, đành cố nín nhịn, nằm thêm một lác rồi mới uể oải ngồi dậy, giả vờ mở mắt ngó nghiêng xung quanh. Chính là chiếc vỏ sò ấy, màu trắng tinh khuyết, những đường viềng uốn lượn như sóng cuộn, rất đẹp.\n</p><p>Chiếc vỏ rất lớn, hai người nằm cũng vẫn rộng rãi. Khi nàng hôn mê bất tỉnh, nàng và Tương Liễu đã nằm bên nhau suốt ba mươi bảy năm trong chiếc vỏ này, như thế có thể xem là \"ngủ chung\" không? Người cá coi chiếc vỏ sò là chiếc tổ của minh, còn Tương Liễu thì sao, y coi chiếc vỏ sò này là gì?\n</p><p>Bao nhiêu suy đoán bỗng nhiên ùa tới khiến má nàng nóng bừng, tim nàng đập rộn.\n</p><p>Tiểu Yêu thầm kêu: Hỏng rồi, nàng có thể điều khiển biểu cảm và động tác của nàng nhưng không thể điều khiển nhịp đập của trái tim. Quả nhiên, Tương Liễu đã phát hiện ra, y nhìn nàng. Tiểu Yêu vội chữa:\n</p><p>- Đói quá, tôi đói phát run rồi!\n</p><p>Mặt đỏ như ráng chiều nhưng Tiểu Yêu vẫn gắng gượng ngước nhìn Tương Liễu bằng cặp mắt long lanh, trong sáng. Trong thoáng chốc, trái tim Tương Liễu cũng đập nhanh bất thường nhưng Tiểu Yêu mới chỉ lờ mờ cảm thấy, trái tim y đã lập tức trở lại trạng thái bình thường. Tiểu Yêu nghĩ đó là ảo giác do nàng đang bối rối.\n</p><p>Tương Liễu lạnh lùng bảo:\n</p><p>- Đi thôi!\n</p><p>Tương Liễu đi trước, dẫn đường cho Tiểu Yêu bơi lên. Tiểu Yêu ngoái lại nhìn chiếc giường vỏ sò khi nãy nàng nằm ngủ. Vỏ sò đang từ từ khép lại như một đóa hoa.\n</p><p>Họ lên đến mặt nước thì trời đã tối đen như mực. Tiểu Yêu kinh ngạc nhận ra nàng đã ở dưới biển suốt một ngày một đêm.\n</p><p>Tương Liễu đưa Tiểu Yêu đến một hòn đảo nhỏ.\n</p><p>Tiểu Yêu nướng cho nàng hai con cá nhỏ, nướng cho Tương Liễu một con cá bự như heo sữa và nấu một nồi canh hải sản trong chiếc vỏ sò rất to. Tiểu Yêu luôn giắt theo bên mình những túi thuốc. Món cá của nàng, nàng tịnh không bỏ thuốc vào, riêng món cá của Tương Liễu, nàng ướp rất nhiều thuốc, cá chưa chín, hương thơm đã ngào ngạt, nức cả mũi.\n</p><p>Tiểu Yêu nhìn mà thèm nhưng không dám ăn, nàng ngoan ngoãn thưởng thức phần thức ăn của mình.\n</p><p>Tương Liễu cắn một miếng cá, tấm tắc khen:\n</p><p>- Hương vị rất được.\n</p><p>Tiểu Yêu cười hớn hở, hỏi:\n</p><p>- Tôi sẽ ăn canh trước, sau đó bỏ thuốc vào chế lại cho ngài, ngài không ngại chứ?\n</p><p>Tương Liễu lạnh nhạt đáp:\n</p><p>- Cô ăn trước đi!\n</p><p>Tiểu Yêu ăn uống no nê, áo quần đã khô, toàn thân ấm áp, sảng khoái. Lúc ấy nàng mới rắc thuốc độc vào nồi canh, hương thuốc hòa với mùi thơm của hải sản khiến nồi canh trở nên hấp dẫn vô cùng.\n</p><p>Tương Liễu chẳng sợ nóng, y nhấc cả vỏ sò lên, vừa uống canh vừa ăn hải sản.\n</p><p>Tiểu Yêu ôm gối nhìn ngắm bầu trời đầy sao, lắng nghe tiếng sóng biển ì oạp vỗ vào ghềnh đá.\n</p><p>Tương Liễu đánh chén xong, bảo:\n</p><p>- Về thôi.\n</p><p>Tiểu Yêu không buồn nhúc nhích, nàng lưu luyến biển rộng trời cao. Nếu có thể, nàng muốn được tiếp tục cuộc sống phiêu du thế này.\n</p><p>- Tiểu Yêu!\n</p><p>Tương Liễu đến trước mặt nàng.\n</p><p>Tiểu Yêu ngẩng lên nhìn Tương Liễu, cười đáp:\n</p><p>- Ngài có cảm thấy rằng chúng ta như tận hưởng thời gian đánh cắp được, chỉ biết hôm nay không rõ ngày mai?\n</p><p>Tương Liễu thoáng sững sờ, lặng thinh không nói.\n</p><p>Tiểu Yêu trỏ tay về phía tận cùng của biển khơi, hỏi:\n</p><p>- Ở đó có gì?\n</p><p>- Biển lớn muôn trùng.\n</p><p>- Không có đất liền ư?\n</p><p>- Chỉ có những hòn đảo nhỏ.\n</p><p>- Những hòn đảo ấy thế nào?\n</p><p>- Có những hòn đảo không một bóng cây ngọn cỏ, có những hòn đảo đẹp như mộng cảnh.\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Muốn đi xem quá!\n</p><p>Tương Liễu yên lặng. Đột nhiên có tiếng chim kêu vang dội, đại bàng trắng sà xuống, Tương Liễu nhảy lên lưng chim. Tiểu Yêu không còn lựa chọn nào khác, nàng đứng dậy và leo lên theo.\n</p><p>Lúc gần tới Chỉ Ấp, Tương Liễu đổi tọa kỵ thành Thiên mã.\n</p><p>Họ đến phủ Tiểu Chúc Dung đúng lúc có người vừa rời khỏi đó, xe mây của người đó sắp bay lên. Tương Liễu vội ghì dây cương, điều khiển Thiên mã bay lên cao. Người điều khiển xe mây cũng ghìm Thiên mã lại, cũng may họ tránh được cú va chạm.\n</p><p>Tương Liễu chuyển hướng, chậm chạp đáp xuống. Người ngồi trong xe mây vén rèm cửa, nhìn ra ngoài. Tương Liễu trông thấy Cảnh liền vòng tay lại, tươi cười bảo:\n</p><p>- Xin lỗi nhé!\n</p><p>Cảnh đáp:\n</p><p>- Chúng tôi cũng có lỗi.\n</p><p>Tiểu Yêu chẳng buồn nhìn Cảnh, nàng nhảy xuống, nói với Tương Liễu:\n</p><p>- Thời gian tới còn ở Chỉ Ấp không?\n</p><p>- Có thể có, có thể không.\n</p><p>Tiểu Yêu thở dài rồi mỉm cười:\n</p><p>- Tôi về nhé!\n</p><p>Tương Liễu gật đầu, nàng chạy tót vào trong phủ Tiểu Chúc Dung. Tương Liễu tươi cười, gật đầu với Cảnh rồi thúc Thiên mã bay vút lên không trung.\n</p><p>Cảnh chậm rãi kéo rèm cửa, nói với Hồ Á:\n</p><p>- Đi thôi!\n</p><p>Tiểu Yêu tìm gặp Hinh Duyệt, Hinh Duyệt nói với nàng:\n</p><p>- Chuyên Húc ở lại đây một đêm, chiều nay đã đưa Thục Huệ về Thần Nông Sơn. Tối nay cô hãy ở lại đây.\n</p><p>- Thôi để lần sau, hôm nay tôi phải về gấp. Tôi chưa xin phép Chuyên Húc đã tự ý bỏ đi chơi với Phòng Phong Bội, tôi sợ huynh ấy sẽ xử tội tôi. Phiền cô cho tôi mượn cỗ xe mây đưa tôi về núi Thần Nông.\n</p><p>- Đành vậy, tôi sẽ sai người chuẩn bị ngay, chỉ lát nữa là cô có thể lên đường.\n</p><p>Hinh Duyệt tiễn Tiểu Yêu ra cổng. Tiểu Yêu vừa đi vừa nói:\n</p><p>- Thời gian qua bận lo việc cưới xin của Chuyên Húc, không có lúc nào rảnh rỗi trò chuyện với cô, cô vẫn ổn chứ?\n</p><p>Hinh Duyệt thở dài, gượng cười:\n</p><p>- Có chút buồn bã, nhưng từ khi quyết định theo anh trai cô, tôi đã biết sẽ có ngày hôm nay nên không thấy phiền muộn nữa.\n</p><p>Tiểu Yêu không biết phải nói sao, chỉ lẳng lặng vỗ nhẹ vào tay Hinh Duyệt.\n</p><p>Hinh Duyệt tiễn Tiểu Yêu lên xe mây, không quên căn dặn:\n</p><p>- Rảnh rỗi thì đến tôi chơi, đừng vì chuyện của Cảnh mà xa cách tôi.\n</p><p>Tiểu Yêu mỉm cười nhận lời. Nhưng xe mây bay vút lên cao, nét cười lập tức biến mất.\n</p><p>Tiểu Yêu về đến đỉnh Tử Kim khi trời đã xẩm tối.\n</p><p>Nàng chạy như bay vào cung điện, thấy Chuyên Húc, Thục Huệ và A Niệm đang dùng bữa. Thục Huệ trông thấy Tiểu Yêu thì lập tức đứng lên. Chuyên Húc nhìn nàng chằm chằm, mặt lạnh như băng, chẳng buồn để ý đến nàng.\n</p><p>Tiểu Yêu chào Thục Huệ và nói:\n</p><p>- Tỷ cứ ngồi xuống, chúng ta là người nhà, không cần khách sáo.\n</p><p>Thục Huệ đỏ mặt, ngượng ngùng ngồi xuống.\n</p><p>A Niệm buông đũa, chạy ra ngoài. Tiểu Yêu vội vã lấp liếm:\n</p><p>- Muội và em gái sẽ ăn riêng, hai người dùng bữa đi ạ!\n</p><p>Tiểu Yêu đuổi theo A Niệm, A Niệm đẩy nàng ra, nghẹn ngào:\n</p><p>- Tỷ bỏ đi đâu thế? Người toàn mùi tanh, đừng lại gần muội!\n</p><p>Tiểu Yêu cười gượng, con nhỏ này thật là, đau lòng là thế nhưng vẫn không quên kêu ngạo.\n</p><p>Tiểu Yêu vội vã tắm gội sạch sẽ rồi chạy đến chỗ A Niệm ăn cơm.\n</p><p>A Niệm đã bình tâm trở lại, lặng lẽ dùng bữa.\n</p><p>Tiểu Yêu nói:\n</p><p>- Khi nãy muội không nên như vậy, Thục Huệ là chị dâu của chúng ta. Muội khinh cô ấy ra mặt như thế, nếu người khác bắt gặp sẽ cho rằng muội xem thường Chuyên Húc.\n</p><p>- Muội hiểu, lúc đó muội quá nông nổi, không kiềm chế, sau này muội sẽ học cách kiểm soát mình.\n</p><p>A Niệm băn khoăn:\n</p><p>- Sao Hinh Duyệt có thể tỏ ra như không thế nhỉ?\n</p><p>- Vì mỗi người nhìn nhận sự việc ở một góc độ khác nhau. Hinh Duyệt luôn đặt đại cục lên trên hết, xét từ khía cạnh nào đó, Thục Huệ chỉ là một quân cờ giúp cô ấy có được tất cả mà thôi. Tuy quân cờ ấy khiến Hinh Duyệt khó chịu, nhưng so với những gì cô ấy sẽ đạt được, cảm giác khó chịu cỏn con ấy có đáng là gì. Còn muội thì...\n</p><p>Tiểu Yêu nghiêng đầu ngẫm ngợi:\n</p><p>- Muội nhìn sự việc từ góc độ yêu ghét.\n</p><p>- Muội phải làm sao mới có thể giống như Hinh Duyệt?\n</p><p>- Muội ngưỡng mộ cô ấy?\n</p><p>A Niệm cắn môi, dù không muốn nhưng nàng vẫn phải gật đầu thừa nhận:\n</p><p>- Muội cảm thấy Chuyên Húc yêu thích những người phụ nữ thông minh, giỏi giang, hiểu biết, khéo léo như Hinh Duyệt!\n</p><p>- A Niệm, muội hơi nông nổi, kêu ngạo, nóng tính, nhưng muội không cần phải giống Hinh Duyệt.\n</p><p>- Muội sợ huynh ấy sẽ chán ghét muội.\n</p><p>Tiểu Yêu tươi cười lắc đầu:\n</p><p>- Huynh ấy sống với muội từ nhỏ, huynh ấy hiểu rõ tính cách của muội. Năm xưa, khi còn là kẻ tay trắng, huynh ấy đã cưng chiều muội như thế. Ngày sau, nếu trở thành người nắm giữ quyền lực ngút trời, huynh ấy vẫn sẽ yêu chiều muội như vậy.\n</p><p>- Nhưng mà...\n</p><p>- Điều duy nhất muội cần thay đổi là học cách kiềm chế mình, không nên trút giận lên những người phụ nữ khác. Nếu phải hận ai đó, thì người muội nên hận nhất chính là Chuyên Húc.\n</p><p>- Nhưng muội không thể hận huynh ấy...\n</p><p>A Niệm rơm rớm nước mắt.\n</p><p>Tiểu Yêu nói:\n</p><p>- Hơn nữa, như ta vừa nói, muội nổi nóng chỉ khiến người khác xem thường Chuyên Húc. Hiện giờ, tất cả mọi người đều đang chăm chú dõi theo nhất cử nhất động của Chuyên Húc, điều đó rất bất lợi cho huynh ấy.\n</p><p>- Muội sẽ sửa, sau này nếu thấy khó chịu, muội sẽ tránh mặt đi chỗ khác.\n</p><p>- A Niệm, ta muốn hỏi muội thêm lần nữa, muội vẫn quyết định đi theo Chuyên Húc ư?\n</p><p>A Niệm khằng định chắc chắn:\n</p><p>- Muội muốn ở bên cạnh Chuyên Húc.\n</p><p>- Muội có thể chấp nhận việc huynh ấy chỉ dành cho muội chút ít thời gian không?\n</p><p>- Muội đã nói, một phần của huynh ấy bằng mười phần của người khác.\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Vậy muội hãy nhớ lời ta, đừng để tâm đến bất cứ người phụ nữ nào bên cạnh Chuyên Húc, bất kể người đó là Hinh Duyệt hay ai khác. Nếu không thể thay đổi, chi bằng hãy xem bọn họ như không hề tồn tại. Hãy trân trọng và tận hưởng những khoảng thời gian Chuyên Húc tới thăm muội. Khi huynh ấy đến với những người phụ nữ khác, muội hãy xem như huynh ấy phải đi giải quyết công việc.\n</p><p>- Nhưng lỡ như... lỡ huynh ấy bị người khác mê hoặc mà quên hẳn muội thì sao?\n</p><p>Chuyên Húc mà bị phụ nữ mê hoặc ư? Trừ phi người ấy có tên là \"Cơ đồ bá nghiệp\". Tiểu Yêu cười vang, A Niệm xịu mặt.\n</p><p>Tiểu Yêu cố nhịn cười, nói với A Niệm:\n</p><p>- Chỉ cần muội vẫn là A Niệm, Chuyên Húc sẽ không bao giờ quên muội. Muội khác với những người khác, vì vậy Chuyên Húc mới tìm mọi cách ép muội ra đi, huynh ấy chưa từng tử tế như thế với người phụ nữ nào cả.\n</p><p>A Niệm ngây ngô nhìn Tiểu Yêu, hiểu mà như không hiểu.\n</p><p>Tiểu Yêu thấy mình cần phải loại bỏ suy nghĩ u mê trong đầu A Niệm. Nàng nghiêm nghị nói:\n</p><p>- Chuyên Húc không bao giờ vì người phụ nữ khác mà lảng quên muội. Nhưng nếu muội đã quyết định đi theo huynh ấy mà vẫn không thể chấp nhận những người đàn bà khác của huynh ấy, vẫn không thôi giận dỗi nổi nóng, thì rất có thể huynh ấy sẽ xa lánh muội.\n</p><p>A Niệm hiểu điều này, nàng ngẫm ngợi một lát, nói:\n</p><p>- Tỷ hãy tin muội, vì đây là chọn lựa của muội nên muội chắc chắn sẽ không giận dỗi vô cớ nữa.\n</p><p>- Muội có tin những gì ta nói không?\n</p><p>A Niệm khổ sở đáp:\n</p><p>- Tỷ là người thân thiết nhất của huynh ấy, tất cả muội tin lời tỷ nói.\n</p><p>Trước đây, A Niệm từng rất ghét Tiểu Yêu và ghen tỵ với tình cảm thân thiết giữa nàng và Chuyên Húc. Nhưng sau khi những người phụ nữ khác xuất hiện, sự ghen ghét dần biến mất, thay vào đó, nàng chỉ toàn nghĩ đến những điểm tốt của Tiểu Yêu.\n</p><p>Tiểu Yêu véo má A Niệm:\n</p><p>- Không cần phải học Hinh Duyệt, vì muội có học cũng không thành. Muội chỉ cần là chính mình và kiềm chế tính nóng giận là được. Những việc khác cứ để phụ vương và ta lo liệu.\n</p><p>Sống mũi cay cay, A Niệm lí nhí nói:\n</p><p>- Có phải muội rất ngốc dại phải không? Lúc nào cũng khiến cha và tỷ phải lo lắng.\n</p><p>- Thông minh quá cũng không hay, phụ nữ khờ khạo một chút sẽ được hạnh phúc.\n</p><p>A Niệm phì cười:\n</p><p>- Vậy nên muội muốn tiếp tục khờ khạo để có được hạnh phúc?\n</p><p>Tiểu Yêu gật đầu:\n</p><p>- Cô bé ngốc nghếch, ăn cơm đi thôi!\n</p><p>Suốt mấy ngày kế tiếp Chuyên Húc chẳng thèm để mắt đến Tiểu Yêu, nàng cũng kiên quyết không nhận lỗi, nhưng nàng thường diễu qua diễu lại trước mặt hắn, miệng cười giả lả. Nếu Chuyên Húc vẫn không thèm để ý đến nàng, nàng sẽ tươi cười, chuồn ra chỗ khác.\n</p><p>Sau hơn chục ngày thì Chuyên Húc đành phải xuống nước. Khi Tiểu Yêu tiếp tục cười giả lả diễu qua trước mặt hắn, Chuyên Húc bực mình, nói:\n</p><p>- Rảnh rỗi thì đưa A Niệm xuống núi chơi, đừng ở đây vướng mắt ta!\n</p><p>Tiểu Yêu lè lưỡi với Thục Huệ rồi ngồi xuống cạnh Chuyên Húc, nói:\n</p><p>- Muội đưa A Niệm đến chơi với Hinh Duyệt nhé! Cô ấy cứ trách muội thờ ơ với cô ấy. Chúng muội sẽ ở đó vài bữa.\n</p><p>- Đi đi!\n</p><p>Tiểu Yêu hỏi Thục Huệ:\n</p><p>- Tỷ đi cùng không?\n</p><p>Thục Huệ lén nhìn Chuyên Húc, đỏ mặt, đáp:\n</p><p>- Thôi, đề lần sau ta sẽ đến thăm muội ấy.\n</p><p>Tiểu Yêu đưa A Niệm đến chỗ Hinh Duyệt. Hinh Duyệt mời Tiểu Yêu ở lại chơi, cứ ngỡ Tiểu Yêu sẽ từ chối vì có A Niệm đi cùng, nào ngờ nàng khẳng khái nhận lời.\n</p><p>A Niệm hiểu rằng Tiểu Yêu đang tìm cách giúp nàng rèn giũa tính khí, bản thân nàng cũng rất muốn thay đổi, vì vậy nàng vẫn luôn cố gắng thủ nhìn nhận về Hinh Duyệt bằng thái độ khoan hòa, không như trước kia, luôn nghĩ rằng cô ấy sẽ cướp mất Chuyên Húc của nàng. A Niệm luôn nhắc nhở bản thân, rằng không ai có thể cướp Chuyên Húc, huynh ấy sẽ chỉ xa lánh nàng vì nàng nông nổi, hay hờn dỗi.\n</p><p>Thời gian đầu, mỗi khi Hinh Duyệt và Tiểu Yêu cười đùa vui vẻ với nhau, A Niệm đều làm mặt lạnh, nói năng cục mịch. Có lúc, Hinh Duyệt muốn chọc tức nàng, hớn hở kể chuyện vui giữa cô ấy và Chuyên Húc khiến A Niệm sa sầm nét mặt. Nhưng cứ hễ nàng chực nổi đóa lại thấy Tiểu Yêu ngồi bên cạnh, tươi cười nhìn mình, A Niệm đành cắn răng nhẫn nhịn.\n</p><p>Dần dà, A Niệm nhận ra rằng, nhẫn nhịn không phải việc gì quá khó khăn, vượt qua được lần thứ nhất, thư hai, thứ ba đến lần thứ tư, nàng cảm thấy tự nhiên hơn rất nhiều. Nhẫn nhịn cũng là một thói quen, cần phải rèn luyện. Hơn nữa, khi nàng đã thực sự bình tâm lắng nghe những câu chuyện của Hinh Duyệt, nàng chợt nhận ra điều này: Chuyên Húc trong mắt Hinh Duyệt hoàn toàn không phải là Chuyên Húc.\n</p><p>A Niệm có cảm giác chiến thắng về tâm lý, nàng bắt đầu cảm thấu những điều Tiểu Yêu nói. Dù tương lai Chuyên Húc có thêm bao nhiêu người phụ nữ nữa, huynh ấy đều không đối xử với họ như với nàng. Nàng sẽ là độc nhất vô nhị.\n</p><p>A Niệm dần học được cách bình tĩnh. Đã mấy lần Hinh Duyệg cố ý nhắc đến những khoảnh khắc thân mật của cô ấy và Chuyên Húc. A Niệm cũng rất muốn cho cô ấy biết, Chuyên Húc đối xử với nàng tốt thế nào, nhưng Tiểu Yêu đã kịp lừ mắt với nàng. A Niệm rùng mình, lập tức nuốt hết vào trong bụng những lời định tuôn ra.\n</p><p>A Niệm cảm thấy rất tức tối, nàng vẫn biết mình xưa nay rất sợ phụ vương và Chuyên Húc, nhưng không rõ kể từ khi nào, nàng sợ cả Tiểu Yêu nữa! Chờ Hinh Duyệt đi khỏi, nàng quay sang chất vấn Tiểu Yêu:\n</p><p>- Sao tỷ trừng mắt với muội? Cô ta nói được, sao muội thì không?\n</p><p>Tiểu Yêu thờ ơ đáp:\n</p><p>- Rượu ủ xong mở ra uống ngay thì thơm hơn hay nút kín lại, ủ kỹ dưới đất thì thơm hơn?\n</p><p>Chuyên Húc theo Tuấn đế học nghề ủ rượu suốt một thời gian dài, A Niệm thường ở bên cạnh phụ giúp. A Niệm do dự đáp:\n</p><p>- Nút kín lại, chôn dưới đất tất nhiên là thơm hơn. Rượu ngon chôn lâu dưới đất càng thơm, càng ngon!\n</p><p>Tiểu Yêu xòe tay, nhún vai:\n</p><p>- Muội hiểu cả đó!\n</p><p>A Niệm trầm ngâm suy nghĩ và chợt hiểu. Những kỷ niệm chắc chiu qua bao nhiêu năm tháng giữa nàng và Chuyên Húc không nên đem ra để khoe mẽ. Hơn nữa, hà cớ gì nàng phải cho người phụ nữ ấy biết về những điểm tốt đẹp của Chuyên Húc? Chỉ một mình nàng biết có phải tốt hơn không?\n</p><p>Tiểu Yêu thấy A Niệm đã hiểu ra chân lý, nàng thở dài:\n</p><p>- Không chỉ con người mới ghen ghét, đố kỵ với nhau, ngay cả ông trời cũng có lúc ghen ghét, đố kỵ với con người. Những chuyện vui hãy giữ riêng cho mình, đừng mang ra khoe khoang khắp nơi. Nếu lỡ để ông trời biết được, rất có thể ông ấy sẽ cướp mất của muội.\n</p><p>Ông trời có cướp đoạt hạnh phúc của người ta hay không, A Niệm không dám chắc, nhưng nàng chắc chắn rằng con người sẽ làm việc đó.\n</p><p>A Niệm chợt nhớ có lần phụ vương từng bảo:\n</p><p>- Xưa nay trời thường không chìu lòng người.\n</p><p>Có lẽ cũng là cái ý như của Tiểu Yêu. A Niệm nói:\n</p><p>- Muội hiểu.\n</p><p>Tiểu Yêu và A Niệm ở lại phủ Tiểu Chúc Dung gần hai tháng. Đến lúc sắp ra về, A Niệm đã có thể cười nói rất vui vẻ với Hinh Duyệt, bản thân Hinh Duyệt cũng cảm thấy khó tin, liệu đây có phải cô Vương cơ mà chỉ cần động một chút là nổi đóa? Dù Hinh Duyệt đã thử đủ mọi cách, A Niệm vẫn bình tĩnh lắng nghe, trong mắt cô ấy ẩn chứa vẻ điềm nhiên đầy bí ẩn, khá giống với phong thái của Tiểu Yêu.\n</p><p>Trở về cung Tử Kim, A Niệm ứng xử rất thoải mái với Thục Huệ. Vì theo A Niệm, chỉ có Hinh Duyệt mới là đối thủ xứng tầm với nàng, những người khác không đáng để nàng phải bận tâm.\n</p><p>Chuyên Húc kinh ngạc hỏi Tiểu Yêu:\n</p><p>- Muội đã làm cách nào?\n</p><p>- Không phải muội, do chính muội ấy thôi. Phụ nữ... - Tiểu Yêu thở dài- Phụ nữ có thể hy sinh cả mạng sống vì người yêu thì có gì mà họ không làm được?\n</p><p>Chuyên Húc nghe ra ý vị đặc biệt trong lời nói của Tiểu Yêu, nhưng lúc này hắn không muốn suy nghĩ về vấn đề đó. Hắn chuyển đề tài:\n</p><p>- Muội và Cảnh đã chấm dứt quan hệ, Phong Long từng dò hỏi ta, liệu muội có thể suy nghĩ về quan hệ của muội và cậu ta không.\n</p><p>- Hả?\n</p><p>Tiểu Yêu choáng váng.\n</p><p>- Tuy Cảnh đã thành thân nhưng muội vẫn chưa nghĩ đến ai khác.\n</p><p>Chuyên Húc trầm ngâm một lát, nói:\n</p><p>- Muội dành nhiều tình cảm cho Cảnh là thế, nhưng cậu ta đã phụ lòng muội... Chắc chắn cậu ta sẽ phải hối hận!\n</p><p>Tiểu Yêu thoáng nét u buồn:\n</p><p>- Hối hận cũng có nghĩa lý gì đâu! Đã không thể ở bên nhau, tốt nhất nên quên đi và xem nhau như người dưng thì hơn!\n</p><p>- Đến bây giờ muội vẫn chưa quên được cậu ta?\n</p><p>Tiểu Yêu rất muốn nói, nàng đã quên Cảnh, nhưng nàng không thể dối lòng.\n</p><p>Từ khi mất Cảnh, không đêm nào nàng ngon giấc.\n</p><p>Nàng nhớ chàng! Sẽ không ai có thể tưởng tượng nổi nàng nhớ chàng nhường nào, nỗi nhớ da diết ấy thậm chí đã khiến bản thân nàng hoảng sợ.\n</p><p>Nàng vẫn luôn cho rằng nàng kiểm soát rất tốt tâm trạn của mình, dù Cảnh ra đi, nàng vẫn có thể thản nhiên đón nhận.\n</p><p>Nhưng, khi mọi chuyện thực sự xảy ra, nàng mới thấy, mình đã đánh giá cao bản thân. Nàng hoàn toàn có thể giải quyết mọi việc dựa vào trí tuệ và ý chí mạnh mẽ, nàng có thể kiểm soát hành vi của mình, không tức giận, không nổi nóng, không làm điều luống cuống. Không gặp chàng, nàng vẫn sống rất ổn. Nhưng nàng không kiềm chế nổi nhớ chàng da diết hàng đêm.\n</p><p>Có lần, nàng nằm mơ Cảnh đang hôn nàng, giấc mơ ngọt ngảo tuyệt đẹp. Nhưng khi giật mình tỉnh giấc, nàng thấy miệng mình đắng chát, uống nước ngọt vẫn đắng nghẹn lòng.\n</p><p>Tiểu Yêu không muốn nhớ lại, nhưng dù mở mắt hay nhắm mắt, trong tim nàng vẫn luôn chất ngất kỹ niệm về những khoảnh khắc hai người tay ấp má kề bên nhau. Ký ức dường như vẫn còn nguyên vẹn, cảm giác ấm áp vẫn vương vít trên môi, nhưng tất cả chỉ còn là dĩ vãng.\n</p><p>Mỗi khi nghĩ đến việc sau này sẽ không được gặp chàng, không được nghe chàng nói, mọi thứ về chàng sẽ hoàn toàn không còn liên quan đến nàng nữa, bóng hình chàng sẽ biến mất khỏi cuộc đời nàng, nỗi đau đớn dâng trào, khiến nàng chỉ muốn đắm chìm trong cơn mơ, không thiết tỉnh lại.\n</p><p>Tiểu Yêu khẽ nói:\n</p><p>- Muội cứ nghĩ mình có thể kiểm soát tất cả, nhưng không phải vậy.\n</p><p>Chuyên Húc vỗ về nàng, thở dài:\n</p><p>- Ta đưa muội đi uống rượu!\n</p><p>Tiểu Yêu cũng đang muốn say một trận, nàng đáp:\n</p><p>- Đồng ý!\n</p><p>Chuyên Húc lệnh cho San hô mang mấy bình rượu và mấy chiếc bát lớn đến.\n</p><p>Tiểu Yêu uống với Chuyên Húc một mạch hết năm bát rượu mạnh. Chuyên Húc vẫn bình thản rót rượu cho nàng.\n</p><p>Tiểu Yêu ngà ngà say, nàng nói với Chuyên Húc:\n</p><p>- Huynh chọn một chàng giúp muội đi!\n</p><p>Chuyên Húc hỏi:\n</p><p>- Muội muốn một người đàn ông như thế nào?\n</p><p>- Chỉ cần có thể làm bạn cho đỡ cô đơn là được. Điều kiện duy nhất là anh ta không được phép có người đàn bà khác! Bằng không, muội nhất định sẽ hoạn anh ta!\n</p><p>Không biết đang mãi nghĩ chuyện gì, bát rượu đầy mà Chuyên Húc chẳng hay biết, rượu tràn ra khắp bàn. Tiểu Yêu cười, bảo:\n</p><p>- Nghe sợ lắm à? Muội nói thật đó!\n</p><p>Chuyên Húc lạnh lùng vung tay áo, rượu trên bàn lập tức hóa thành sương trắng và tan biến.\n</p><p>Tiểu Yêu nhấc ly rượu, vừa uống vừa lẩm bẩm:\n</p><p>- Có lẽ ông ngoại nói đúng, không thể mong cầu cái gọi là \"như chim liền cánh, như cây liền cành\", nhưng chỉ cần chọn đúng người, việc hai người có thể sống hòa thuận với nhau đến khi đầu bạc răng long không phải quá khó. Muội đã cạn lòng tin vào bản thân, vì vậy, hãy chọn giúp muội một người!\n</p><p>Chuyên Húc chậm rãi bảo:\n</p><p>- Được. Chỉ cần muội muốn, ta sẽ giúp muội lựa chọn. Nếu hắn không giữ lời hứa, muội không hoạn hắn, ta cũng sẽ phanh thây hắn!\n</p><p>Tiểu Yêu bật cười, nàng say khướt, ôm đầu gối Chuyên Húc, lèm bèm:\n</p><p>- Huynh là người đáng tin cậy nhất!\n</p><p>Một tay nâng chén, một tay xoa đầu Tiểu Yêu, gương mặt Chuyên Húc treo một vẻ cười mỉa mai, u uẩn.\n</p><p>Hơn một năm sau, Phòng Phong Ý Ánh sinh hạ một cậu con trai. Lão phu nhân nhà Đồ Sơn đặt tên cho cậu bé là Chấn.\n</p><p>Lão phu nhân đã tận mắt chứng kiến Cảnh nhận chức tộc trưởng, Hầu không tranh giành với Cảnh nữa, chắt nội ra đời, mọi thứ đã theo ý nguyện của bà.\n</p><p>Chưa đầy một tháng sau khi Đồ Sơn Chấn chào đời, Lão phu nhân nắm chặt tay Hầu và Cảnh, mỉm cười mãn nguyện rồi qua đời.\n</p><p>Người phụ nữ tài giỏi kiên cường ấy trở thành quả phụ khi còn rất trẻ, đến tuổi trung niên thì mất con. Bà đã trải qua cuộc chiến tranh kéo dài cả trăm năm giữa Hiên Viên và Thần Nông. Bà đã bảo vệ, cai quản, gây dựng cơ đồ nhà Đồ Sơn suốt cả nghìn năm. Sau khi bà qua đời, chín vị trưởng lão ra quyết định, tất cả các cửa hàng của nhà Đồ Sơn trong toàn Đại hoang đều phải treo câu đối phúng điếu và mặc áo tang để tang Lão phu nhân một tháng.\n</p><p>Đây là lần đầu tiên trong suốt hàng vạn năm qua, nhà Đồ Sơn tổ chức lễ tang trang trọng như vậy cho một phụ nữ không phải tộc trưởng, nhưng không ai phản đối.\n</p><p>Vì không muốn Tiểu Yêu dính líu đến Cảnh, Chuyên Húc không cho nàng biết tin Lão phu nhân qua đời. Nhưng cửa hàng của nhà Đồ Sơn có mặt ở khắp nơi trong thành Trạch Châu, lúc đến trạm xe ngựa để gửi thuốc cho Tương Liễu, Tiểu Yêu nhìn thấy các cửa hàng treo câu đối phúng điếu, lúc này biết rằng Lão phu nhân đã qua đời.\n</p><p>Năm đó khi khám bệnh cho Lão phu nhân, Tiểu Yêu dự đoán bà chỉ sống hơn một năm nữa, không ngờ bà đã sống thêm hai năm. Có lẽ sự hiếu thuận của Hầu và Cảnh đã khiến bà vui mừng mà sống được đến lúc cháu nội chào đời.\n</p><p>Lão phu nhân ra đi thanh thản, chẳng buồn phiền, nhưng bà có từng nghĩ, bà đã để lại trong lòng người khác nhiều nỗi phiền muộn hay không?\n</p><p>Tiểu Yêu thẫn thờ trở về núi Thần Nông. Miêu Phủ bẩm báo:\n</p><p>- Di Mai Nhi xin gặp Vương cơ, Tiêu Tiêu bảo bà ấy chờ dưới chân núi. Nhìn dáng điệu thì hình như bà ấy phải đi gấp.\n</p><p>Tiểu Yêu vừa xuống xe mây đã lại lập tức lên xe, xuống núi gặp Di Mai Nhi.\n</p><p>Nhìn thấy Tiểu Yêu, Di Mai Nhi liền quỳ xuống vái lạy. Tiểu Yêu vội đỡ bà ấy lên, nói:\n</p><p>- Thời gian qua tôi rất ít xuống núi, khi nãy xuống núi mới hay tin Lão phu nhân qua đời. Bà định sẽ thế nào?\n</p><p>Di Mai Nhi đáp:\n</p><p>- Trước lúc qua đời, Lão phu nhân đã ban cho tôi một ân điển, cho phép tôi trở về quê cũ. Tôi chuẩn bị quay về Cửu Lê nên mới đến đây chào từ biệt Vương Cơ.\n</p><p>Miêu Phủ bĩu môi, nói:\n</p><p>- Rốt cuộc thì bà ấy cũng làm được một việc tử tế! Nhưng dù bà ấy không làm vậy, Vương cơ cũng sẽ đưa bà đi khỏi nhà Đồ Sơn.\n</p><p>Tiểu Yêu cốc đầu Miêu Phủ:\n</p><p>- Đừng ở đây nói năng lung tung nữa, mau cùng San Hô đi chuẩn bị ít đồ cho bà Di Mai Nhi đi.\n</p><p>Di Mai Nhi xua tay:\n</p><p>- Không cần đâu!\n</p><p>- Bà xa quê khi còn nhỏ, đến lúc già cả trở về, phải mang theo ít quà chứ!\n</p><p>- Tộc trưởng đã tặng tôi không ít.\n</p><p>Ánh mắt Tiểu Yêu thoáng nét buồn, nàng cười bảo:\n</p><p>- Đó là tấm lòng của tộc trưởng, còn đây là tấm lòng của tôi, Miêu Phủ và San Hô dành tặng bà.\n</p><p>San Hô và Miêu Phủ thêm vào:\n</p><p>- Đúng vậy! Chúng tôi sẽ chuẩn bị rất nhanh, bà chịu khó chờ một lát!\n</p><p>Nói xong, hai người chạy ào ra ngoài, nhảy lên tọa kỵ bay đi.\n</p><p>Tiểu Yêu ngập ngừng một lát, hỏi:\n</p><p>- Lão phu nhân qua đời, tộc trưởng vẫn ổn chứ?\n</p><p>Di Mai Nhi đáp:\n</p><p>- Có vẻ không ổn lắm. Trước kia tộc trưởng là người vui vẻ, hòa đồng, nhưng ba năm trở lại đây, cậu ấy chỉ gượng cười trước mặt Lão phu nhân, ngoài ra, tôi không thấy cậu ấy nở nụ cười bao giờ.\n</p><p>Ánh mắt thoáng chút sầu tư, nàng lặng im không nói. Chừng như đoán biết được chuyện giữa Tiểu Yêu và Cảnh, sợ nàng buồn, Di Mai Nhi không tiếp tục nói về Cảnh nữa:\n</p><p>- Ba ngày sau khi Lão phu nhân qua đời, phu nhân Lam Mai của công tử Hầu cũng qua đời.\n</p><p>Tiểu Yêu ngẫm ngợi một lát mới nhớ ra người phụ nữ tồn tại vô cùng mờ nhạt trong phủ Đồ Sơn. Họ từng chạm mặt vài lần ở Thanh Khâu nhưng chưa từng bắt chuyện. Tiểu Yêu nói:\n</p><p>- Sao lại như vậy? Trông cô ấy không giống người có bệnh.\n</p><p>- Hình như Hầu công tử có người phụ nữ khác ở bên ngoài, cô ấy cằn nhằn vài câu gì đó, cậu ấy nổi giận tát cô ấy, cô ấy quẫn chí uống thuốc độc tự vẫn. Nghe nói, trước lúc qua đời, cô ấy còn định tới gặp tộc trưởng nhờ phân xử.\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Cô ấy thật đáng thương.\n</p><p>Di Mai Nhi cũng thở dài:\n</p><p>- Điều đáng sợ nhất của phụ nữ là trao nhầm trái tim!\n</p><p>Tiểu Yêu lặng nhìn bát trà trên tay, không nói.\n</p><p>Di Mai Nhi nhìn quanh một lượt, thấy không có ai mới lên tiếng:\n</p><p>- Lúc trước Vương cơ có nhắc đến loại cổ độc trong cơ thể cô, tôi suy nghĩ mãi không ra đó là loại cổ gì, nhưng tôi chợt nhớ đến một loại cổ độc trong truyền thuyết của tộc Cửu Lê.\n</p><p>Tiểu Yêu cảm thấy rất bất ngờ, nàng chăm chú lắng nghe:\n</p><p>- Loại cổ gì vậy?\n</p><p>- Các loại cổ độc thông thường đều là cổ mẹ con, cổ mẹ có thể điều khiển cổ con, việc nuôi và cấy loại cổ này rất đơn giản. Nhưng trong truyền thuyết còn một loại cổ khác rất khó nuôi, loại này chia thành cổ đực và cổ cái, nuôi cổ đã khó, cấy cổ còn khó gấp bội. Nếu người nuôi cổ là nữ thì buộc phải cấy cổ vào một người nam, và ngược lại. Trong đa số các trường hợp, người ta vất vả nuôi loại cổ này cả đời mà không cấy được chúng. Bởi vậy, loại cổ này chỉ tồn tại trong truyền thuyết của tộc Cửu Lê.\n</p><p>- Rốt cuộc là loại gì?\n</p><p>- Tôi cũng không rõ, chỉ biết tên gọi của nó là \"cổ tình nhân\", người ta thường nói \"cổ tình nhân, tâm liền tâm\", rất giống với tình trạng của Vương cơ.\n</p><p>Tiểu Yêu ngẩn ngơ một hồi, mới hỏi tiếp:\n</p><p>- Nếu người nuôi là phụ nữ thì phải cấy sâu vào cơ thể một người đàn ông. Phân nữa thế giới này là đàn ông kia mà, vì sau nuôi suốt đời mà không cấy được sâu?\n</p><p>Di Mai Nhi lắc đầu, hổ thẹn đáp:\n</p><p>- Kiến thức của tôi càng nông cạn, năm xưa nghe chỉ để nghe vậy thôi, vì cho rằng đó chỉ là truyền thuyết nên không đi sâu tìm hiểu ngọn ngành. Nhưng Vu vương của chúng tôi chắc chắn thông hiểu điều này, khi nào Vương cơ rảnh rỗi, chi bằng hãy tới Cửu Lê một chuyến! Tuy mọi người thường đồn đại rằng tộc người Cửu Lê rất đáng sợ nhưng kỳ thực con dân Cửu Lê đều là những người tốt bụng!\n</p><p>- Khi nào có dịp, tôi nhất định sẽ đến Cửu Lê.\n</p><p>- Tôi luôn có cảm giác Vương Cơ rất có duyên với tộc Cửu Lê, mong rằng, tôi sẽ có cơ hội được tiếp đón Vương cơ ở quê hương mình. Nếu khi ấy tôi đã nhắm mắt xuôi tay, nhất định sẽ căn dặn người nhà tiếp đón Vương cơ chu đáo.\n</p><p>Di Mai Nhi tuổi tác đã cao, chia ly lần này có lẽ là vĩnh biệt, Tiểu Yêu bổng cảm thấy thật chua xót.\n</p><p>Di Mai Nhi cười bảo:\n</p><p>- Tôi không cầu gì hơn. Biết bao đàn ông, phụ nữ Cửu Lê đều phải bỏ xác nơi đất khách, tôi may mắn được lá rụng về cội, xin cảm tạ Vương cơ!\n</p><p>Bà ấy đã sống nhiều năm trong gia tộc Đồ Sơn, chắc chắn biết được không ít bí mật. Nếu Lão phu nhân và Hầu không vì kiêng dè Tiểu Yêu, bởi nàng cũng biết sử dụng cổ độc, chắc chắn sẽ không dễ dàng cho phép bà ấy ra đi sau khi buộc bà ấy phải thề độc như thế. Chỉ e bà ấy sẽ có một kết cục đau buồn khác.\n</p><p>San Hô và Miêu Phủ đem theo hai tay nải tới, Di Mai Nhi nhận lấy, cảm ơn và chào từ biệt Tiểu Yêu.\n</p><p>Tiểu Yêu dõi theo Di Mai Nhi cho đến khi bóng dáng bà biến mất giữa trời xanh thăm thẳm, nàng mới quay đầu nhìn về hướng Đông, nơi ấy là thị trấn Thanh Thủy và đại dương mênh mông. Tiểu Yêu đặt tay lên tim, thầm nhủ:\n</p><p>- Cổ tình nhân ư?\n</p><p>Có quá nhiều điêu cần suy ngẫm nên Tiểu Yêu cho San Hô và Miêu Phủ về trước, một mình nàng men theo đường mòn, chầm chậm dạo bước lên đỉnh Tử Kim.\n</p><p>Ngắm nhìn những cung điện nguy nga, đồ sộ, Tiểu Yêu chợt thấy mệt mỏi, mệt mỏi đến mức nàng có cảm giác toàn thân rã rời, nàng ngồi phịch xuống bậc đá.\n</p><p>Gió lạnh dần, nàng cảm thấy hơi lạnh nhưng Tiểu Yêu không buồn nhúc nhích, nàng ngẩn ngơ ngắm nhìn hoàng hôn buông xuống, cây rừng xào xạc trút lá.\n</p><p>Chuyên Húc bước đến bên nàng, cởi áo khoác, choàng lên người Tiểu Yêu.\n</p><p>- Đang nghĩ gì vậy? Nghĩ cả buổi chiều vẫn chưa thông suốt sao?\n</p><p>- Lúc đầu muội đã nghĩ rất nhiều nhưng không ra, sau đó thì không nghĩ gì nữa. Thực ra thì, đời người vốn chẳng được như ý. Dù chúng ta có lớn mạnh đến đâu cũng không thể điều khiển được hai điều quan trọng nhất.\n</p><p>Chuyên Húc nhướng mày:\n</p><p>- Hai điều gì vậy? Nói nghe xem nào.\n</p><p>- Sống và chết. Chúng ta không thể điều khiển việc chúng ta sinh ra, cũng không thể kiểm soát việc chúng ta chết đi. Đôi lúc nghĩ lại, muội thấy rằng, hai việc lớn như vậy mà chúng ta không kiểm soát nổi, thì cớ gì phải lao tâm khổ tứ với những chuyện khác? Thật vô nghĩa!\n</p><p>Chuyên Húc phì cười:\n</p><p>- Đồ ngốc, sao không suy nghĩ theo một góc độ khác? Chính vì không kiểm soát được sống chết nên chúng ta mới cần kiểm soát những thứ khác, để mọi thứ nằm giữa sự sống và cái chết sẽ chỉ thuộc về chúng ta mà thôi. Ví như, lúc này muội đang buồn và ta quyết định, bằng mọi cách phải khiến muội vui lên.\n</p><p>Vì câu nói cuối cùng của Chuyên Húc, rằng mọi thứ đều có ý nghĩa, Tiểu Yêu trở nên phấn chấn hơn, nhưng nàng vẫn làm vẻ mặt nặng mày nhẹ, bảo:\n</p><p>- Huynh thử chọc cho muội cười xem nào!\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}