{"title":" Chương 27: Đất bằng nổi sóng","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Ngày mồng Ba tháng Hai, Hoàng đế ban chiếu, rằng ngài sẽ có chuyến thị sát Trung nguyên.\n</p><p>Chuyến đi gần đây nhất của ngài cách đó hơn hai trăm năm và là một chuyến đi rất tệ! Hình Thiên, kẻ chỉ huy đội thị vệ của Thần Nông Sơn đã thực hiện vụ hành thích Hoàng đế, hắn phá vỡ hết vòng vây này đến vòng vây khác, rồi xông đến trước mặt Người. May mà Hậu Thổ đã kịp thời cứu nguy.\n</p><p>Ngay sau đó là những trận chiến ác liệt, đẫm máu, Trung nguyên đã mất đi không ít người, triều đình Hiên Viên cũng vậy. Con trai thứ sáu của Hoàng đế là Hiên Viên Tu đã bỏ mạng trong cơn phong ba đó. Con trai thứ tám của ngài là Hiên Viên Thanh bị giam cầm, nhà Phương Lôi từng một thời hiển hách, nay trở nên sa sút, suy vi.\n</p><p>Nếu coi ngày Hoàng đế đánh bại Xi Vưu, thống nhất Trung nguyên, thống lĩnh thuộc hạ xông lên núi Thần Nông, làm lễ tế lạy trời đất là chuyến thị sát đầu tiên của ngài đến Trung nguyên, thì vụ hành thích của Hình Thiên chính là lần thứ hai, và lần này là lần thứ ba. Đối với các dòng tộc Trung nguyên, mỗi lần Hoàng đế xuất hiện trên mảnh đất này đều đồng nghĩa với việc máu chảy thành sông, liệu lần thứ ba có lặp lại thảm kịch cũ?\n</p><p>Không ai có câu trả lời, tuy nhiên, tất cả các dòng tộc đều nhắc nhở con em mình cần hết sức thận trọng, tập trung theo dõi tình hình.\n</p><p>Khi Chuyên Húc báo với Tiểu Yêu việc Hoàng đế sắp đến Trung nguyên, nàng đã rất lo lắng:\n</p><p>- Vì sao ông muốn đến tuần tra Trung nguyên? Có phải mấy người cậu của chúng ta đã mật báo điều gì với ông?\n</p><p>Dù rất lo lắng, Chuyên Húc vẫn tươi cười, động viên Tiểu Yêu:\n</p><p>- Đừng sợ, Tiểu Yêu, không có chuyện gì đâu.\n</p><p>Tiểu Yêu cười gượng, không sợ mà được ư? Trong mắt nàng, phụ vương là người cha rất đỗi nhân từ, nhưng ngài đã ra tay tiêu diệt năm người em trai cùng toàn bộ vợ con của họ, giết không tha hàng trăm mạng người. Những ngày ở núi Hiên Viên, nàng cũng thấy ông ngoại nàng rất hiền hòa, nhưng Tiểu Yêu biết, ông ngoại còn đáng sợ hơn cả cha nàng. Người đó đi lên từ hai bàn tay trắng, thống lĩnh bộ lạc nhỏ bé Nam chinh Bắc chiến, xây dựng nên một Vương quốc. Sau đó lại đánh bại nước Thần Nông, bá chủ Trung nguyên, trở thành bậc đế vương nhất thống hơn nửa Đại hoang.\n</p><p>Chuyên Húc giữ chặt bờ vai Tiểu Yêu:\n</p><p>- Tiểu Yêu, chắc chắn chúng ta sẽ không sao!\n</p><p>Tiểu Yêu dần bình tâm lại, ánh mắt nàng trở nên kiên nghị:\n</p><p>- Dù xảy ra chuyện gì, chúng ta cũng sẽ xử lý ổn thỏa.\n</p><p>Chuyên Húc thấy an lòng hơn, hắn mỉm cười gật đầu.\n</p><p>Khoảng giữa tháng thì Hoàng đế đến Phản Tuyền.\n</p><p>Phản Tuyền do một lực lượng quân đội lớn mạnh trấn giữ. Đại tướng quân Ly Oán chỉ huy đội quân này là công thần của Hoàng đế trong cuộc chiến chiếm lĩnh Trung nguyên.\n</p><p>Hoàng đế ở lại Phản Tuyền ba ngày, cho vời các vị trưởng lão của cả sáu dòng họ lớn đến xem luyện binh.\n</p><p>Đại tướng quân Ly Oán đích thân điểm binh trên sa trường và chỉ huy các cánh quân thực tập chiến đấu. Tuy đang sống những ngày nhàn hạ, thanh bình, nhưng binh sĩ không vì thế mà thui chột ý chí chiến đấu. Khí thế hào hùng, mạnh mẽ như hổ báo của họ không hề thua kém cha ông mấy trăm năm trước.\n</p><p>Các vị trưởng lão vừa xem vừa tim đập chân run. Khi Hoàng đế hỏi họ cảm thấy thế nào, họ chỉ biết sợ hãi mà rằng: Rất hay, rất tốt!\n</p><p>Hoàng đế mỉm cười cho họ ra về. Không lâu sau, cả Trung nguyên đều nghe tin về sự dũng mãnh của quân đội Hiên Viên.\n</p><p>Rời Phản Tuyền, Hoàng đế tiếp tục công việc tuần tra, cuối tháng ngài đến Trạch Châu, một cứ điểm quân sự quan trọng khác của Trung nguyên.\n</p><p>Trạch Châu chỉ cách đỉnh Tử Kim khoảng nửa canh giờ nếu cưỡi tọa kỵ. Chuyên Húc tỏ ý muốn đến Trạch Châu nghênh đón Hoàng đế nhưng ngài đã từ chối và lệnh cho hắn cứ chờ ở đỉnh Tử Kim.\n</p><p>Trạch Châu cũng được trấn giữ bởi một lực lượng quân đội lớn mạnh. Chuyên Húc cười, hỏi Tiểu Yêu:\n</p><p>- Theo muội, ông nội có tổ chức luyện binh ở Trạch Châu không? Lần này, ngoài sáu dòng họ lớn, có lẽ nên mời cả ba mươi sáu dòng họ vừa và tám mươi mốt dòng họ nhỏ khác đến dự luôn thể.\n</p><p>- Có lẽ ông sẽ không lặp lại kế sách ấy, có thể người có kế hoạch khác.\n</p><p>Chuyên Húc thở dài:\n</p><p>- Cũng phải, thị uy xong rồi, giờ đến lúc ru vỗ.\n</p><p>Tháng Ba, trăm hoa đua nở, Hoàng đế lệnh cho Thương Lâm chuẩn bị lễ hội hoa, mời tất cả các dòng họ Trung nguyên tới tham dự lễ hội và thưởng hoa.\n</p><p>Cảnh, Phong Long và Hinh Nguyệt cùng nhận được thiệp mời, ai nấy đều vội vã tới tham dự. Riêng Chuyên Húc bị bỏ lại nơi đỉnh Tử Kim. Nếu đến lúc này Chuyên Húc vẫn không hiểu rằng Hoàng đế đang mỉa mai mình thì hắn rõ là kẻ đần.\n</p><p>Tuấn đế nhận thấy tình hình đang trở nên căng thẳng, bất chấp việc tai mắt của mình ở Trung nguyên bị lộ tẩy, ngài vẫn ra lệnh cho họ lập tức đưa Tiểu Yêu và A Niệm rời khỏi Trung nguyên, trở về Cao Tân. Ngài còn thận trọng lệnh cho họ đưa hai Vương cơ đi hai đường khác nhau.\n</p><p>A Niệm không hiểu chuyện gì đang xảy ra, chỉ biết rằng phụ vương có việc gấp cần gặp nàng, vì lo lắng cho cha, nàng lập tức lên tọa kỵ, quay về.\n</p><p>Tiểu Yêu nói với người tới đón nàng:\n</p><p>- Phiền các vị nhắn với cha rằng ta chưa thể trở về, cha ta sẽ hiểu.\n</p><p>Người tới đón nàng đành trở về bẩm báo.\n</p><p>Tiểu Yêu bình tĩnh quay vào cung điện của nàng, lấy cung tên và bắt đầu luyện tập, mỗi phát tên bắn ra đều trúng tim hình nộp.\n</p><p>Chuyên Húc tới yêu cầu Tiểu Yêu trở về Cao Tân, nàng vẫn tỏ vẻ bình thản, hỏi:\n</p><p>- Huynh có tự tin không?\n</p><p>- Có chứ.\n</p><p>Tiểu Yêu cười tít mắt:\n</p><p>- Nếu vậy thì cần gì đuổi muội về.\n</p><p>Chuyên Húc đành nói thật:\n</p><p>- Thôi được, ta rất thiếu tự tin.\n</p><p>Tiểu Yêu vẫn cười tít mắt:\n</p><p>- Vậy thì muội càng không thể bỏ đi. Huynh cần muội ủng hộ và bảo vệ.\n</p><p>Chuyên Húc nài nỉ:\n</p><p>- Tiểu Yêu, hãy về đi!\n</p><p>Tiểu Yêu mỉm cười, nhưng ánh mắt nàng lạnh như băng:\n</p><p>- Huynh không cần lo cho muội. Muội không phải mẹ, mẹ mang ơn sinh thành và dưỡng dục của Hoàng đế, muội thì không. Nếu ông ấy dám ra tay với muội, muội cũng chẳng nề hà mà không ra tay với ông ấy!\n</p><p>Chuyên Húc lặng nhìn Tiểu Yêu hồi lâu, chậm rãi nói:\n</p><p>- Được rồi, chúng ta sẽ cùng nhau chiến đấu.\n</p><p>Vút một cái, mũi tên của Tiểu Yêu lao đi, xuyên vỡ đầu rồng lưu li trên tường. Nàng lạnh lùng bảo:\n</p><p>- Dù sao ông cũng đã nuôi dạy huynh mấy chục năm, nếu đến lúc đó, huynh không thể ra tay thì cứ để muội.\n</p><p>Tiểu Yêu quay người bước đi, hướng về \"căn bếp\" của nàng.\n</p><p>Chuyên Húc nắm chặt tay. Hắn không muốn đến nước ấy, nhưng nếu tình thế buộc phải như vậy, hắn quyết không để Tiểu Yêu ra tay!\n</p><p>Hoàng đế bày đại tiệc tiếp khách ở Trạch Châu suốt mấy ngày liền.\n</p><p>Chuyên Húc chuyên tâm giám sát công việc trùng tu cung điện trên đỉnh Tử Kim. Những khi rảnh rỗi, hắn thường đưa Thục Huệ dạo chơi, nhìn ngắm muôn hoa đua nở trên núi Thần Nông.\n</p><p>Ngày mồng Mười tháng Ba, có kẻ lớn gan xông vào hành thích Hoàng đế, hai tên thích khách bị giết chết tại trận. Nghe nói, lúc chết, hai tên thích khách ấy còn cách Hoàng đế rất xa. Nếu so sánh với vụ hành thích của Hình Thiên trăm năm trước thì vụ hành thích lần này chẳng khác nào trò nghịch dại của bọn trẻ ranh.\n</p><p>Nhưng mức độ nghiêm trọng của sự việc lần này không hề thua kém năm xưa, vì nó cùng cho thấy một điều: Có kẻ muốn Hoàng đế phải chết.\n</p><p>Nghe nói trên mình cả hai tên thích khách đều có hình xăm, chứng tỏ bọn chúng là người của cùng một tổ chức và nghe theo lệnh của một người nào đó.\n</p><p>Hoàng đế ra lệnh tra xét nghiêm ngặt khiến toàn dân Trung nguyên hoang mang lo sợ.\n</p><p>Chuyên Húc vừa bước vào sân vườn thì thấy Tiểu Yêu đang giương cung bắn, mũi tên cắm phập vào tâm hình nộm.\n</p><p>Chuyên Húc vỗ tay tán thưởng. Tiểu Yêu cười, hỏi:\n</p><p>- Đã điều tra ra kẻ chỉ huy đứng sau hai tên thích khách đó chưa?\n</p><p>- Ta đoán không ai có thể điều tra ra.\n</p><p>- Vì sao?\n</p><p>- Ta nhận được tin báo, hình xăm trên cơ thể hai tên thích khách được xăm bằng nước của cây Nhược Mộc.\n</p><p>Nhược Mộc vốn là một trong ba cây thần của Đại hoang, cũng là vị thần bảo hộ của dòng họ Nhược Thủy. Mẹ ruột Chuyên Húc từng là tộc trưởng tộc Nhược Thủy. Sau khi bà qua đời, tộc Nhược Thủy vẫn chưa tìm được tộc trưởng mới. Xét từ góc độ nào đó, Chuyên Húc chính là tộc trưởng đương nhiệm của tộc Nhược Thủy.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Dựa vào hình xăm có thể biết niên đại, ông ngoại đã cho điều tra chưa?\n</p><p>Chuyên Húc cười buồn:\n</p><p>- Vì đã điều tra nên ta mới nói không thể tra ra kẻ đứng sau chỉ huy. Không ai biết chính xác hình xăm trên cơ thể thích khách đã tồn tại bao lâu, nhưng viên quan ngự y khám nghiệm tử thi đã nói, ít nhất là ba mươi năm.\n</p><p>Tiểu Yêu cảm khái:\n</p><p>- Mấy ông cậu của chúng ta quả là những kẻ mưu sâu kế hiểm, đã sớm chuẩn bị tất cả. Dù đám thích khách ấy nhằm vào ai đi nữa thì đều có thể đổ tội cho huynh. Nếu chỉ nhìn vào khoảng thời gian mà hình xăm tồn tại, sẽ không ai tin đây là âm mưu của một vụ vu oan giá họa. Vì ai mà tin nổi, từ mấy chục năm trước đã có kẻ nghĩ ra một kế hoạch thích sát để đổ tội cho huynh?\n</p><p>Chuyên Húc thở dài:\n</p><p>- Ông nội xưa nay vốn rất đề phòng các dòng họ Trung nguyên, trong khi ta lại càng ngày càng thân thiết với họ. Chắc hẳn có kẻ đã buông lời gièm pha khiến ông nghi ngờ nên mới quyết định đi tuần tra Trung nguyên. Trước khi xảy ra vụ ám sát, có lẽ ông chỉ muốn đe dọa, cảnh cáo mà chưa hẳn có ý trừng trị ta. Nhưng những kẻ đó vẫn chưa vừa lòng, bọn họ muốn ông giết ta.\n</p><p>Tiểu Yêu không lắp mũi tên, chỉ kéo căng dây cung, \"vút\" một tiếng:\n</p><p>- Những việc thế này, muốn biện minh cũng không có cách nào để nói cho rõ ràng. Huynh định thế nào?\n</p><p>- Tùy cơ ứng biến.\n</p><p>- Chuyến công cán thị uy lần này của ông ngoại đã gây chấn động, cả sáu dòng họ lớn ở Trung nguyên đều tỏ ra khiếp sợ. Ngay sau khi thị uy, ông lại bày tiệc rượu thiết đãi họ, tỏ ý rằng, chỉ cần họ biết thân biết phận, chớ gây binh biến thì lúc nào cũng có hoa đẹp để ngắm, rượu thịt ngon để thưởng thức. Liệu những người từng tuyên bố ủng hộ huynh có vì sợ hãi mà thay đổi ý định?\n</p><p>Chuyên Húc cười, đáp:\n</p><p>- Tất nhiên là có khả năng đó! Sự uy hiếp của ông cũng như những gì ông có thể mang lại cho họ đều đã bày ra trước mắt, hết sức rõ ràng. Trong khi những thứ ta có thể cho họ chẳng rõ ràng, rất mơ hồ, xa vời, không biết khi nào mới thành hiện thực.\n</p><p>Tiểu Yêu thở dài, sự trở mặt của đồng minh là điều đáng sợ nhất! Nàng lo lắng hỏi:\n</p><p>- Còn Phong Long thì sao? Liệu huynh ấy có phản bội huynh không?\n</p><p>Chuyên Húc cười, đáp:\n</p><p>- Có lẽ là không, vì ông nội sẽ không cho hắn thứ mà hắn muốn, mấy vị Vương thúc cũng không dám cho hắn, cả thiên hạ này chỉ mình ta có thể cho hắn. Có điều, lòng người khó đoán, đôi khi, không phải hắn muốn bội phản mà vì tình thế ép buộc. Dù sao hắn vẫn chưa là tộc trưởng tộc Xích Thủy, hắn không có quyền quyết định mà phải phụ thuộc vào người khác.\n</p><p>- Còn họ Thẩm thì sao?\n</p><p>- Có thể bọn họ cũng muốn nhưng không dám. Ta cưới con gái cả nhà họ nên dù bọn họ có muốn lấy lòng các ông chúcủa ta, chưa chắc các vị Vương thúc đã tin tưởng họ.\n</p><p>Điều này cũng giống chuyện nam nữ, những người có tình với nhau chưa hẳn được ở bên nhau. Những người sống bên nhau chưa hẳn thật lòng yêu nhau. Các dòng họ coi trọng hôn nhân chính trị có lẽ cũng xuất phát từ nguyên nhân này.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Khi nào huynh cưới Hinh Duyệt?\n</p><p>Chuyên Húc cười mỉa mai:\n</p><p>- Muội nghĩ ta cứ muốn cưới là cượi được hay sao? Thời điểm này, chắc chắn cô ấy sẽ không chịu lấy ta. Trên đời này, ngoài kẻ khờ khạo là muội, tất cả những người còn lại đều cân đo đong đếm những gì ta có thể mang lại cho họ trước khi ra tay giúp đỡ.\n</p><p>Lúc này, Tiểu Yêu mới nhận ra toan tính của Hinh Duyệt: Đến bây giờ cô ấy vẫn chưa chịu lấy Chuyên Húc, nhưng để giúp huynh ấy củng cố thế lực ở Trung nguyên, cô ấy đùn đẩy người nhà họ Thẩm cho huynh ấy. Như vậy, khi cần tiến thoái đều có lợi cho cô ấy cả. Nếu Chuyên Húc thắng, cô ấy sẽ được đứng trên đỉnh vinh quang cao vời vợi. Nếu Chuyên Húc thua, cô ấy vẫn là Vương cơ không phong hiệu của Vương tộc Thần Nông, vẫn có quyền lựa chọn cho mình người đàn ông xuất sắc nhất để kết hôn. Hinh Duyệt có tình cảm với Chuyên Húc, nhưng tình cảm đó luôn kèm theo điều kiện. Cô ấy giống như một nhà buôn lọc lõi, cân đong, tính toán rất rõ ràng những thứ Chuyên Húc có thể mang đến và những gì cô ấy phải bỏ ra.\n</p><p>Bỗng nhiên, Tiểu Yêu thấy buồn vô hạn. Nàng thu cung tên lại, cầm tay Chuyên Húc, hỏi:\n</p><p>- Huynh có buồn không?\n</p><p>Chuyên Húc ngạc nhiên, đáp:\n</p><p>- Vì sao phải buồn? Trên đời này có ai được sống thoải mái, như ý đâu. Tình cảm vốn dĩ không phải là tất cả, lúc đói khát chẳng khiến ta no bụng, lúc rét mướt chẳng cho ta hơi ấm. Lấy đâu ra thứ tình cảm sẵn sàng bất chấp tất cả, hy sinh tất cả kia chứ! Những người phụ nữ bằng lòng theo ta, ngoài tình cảm nam nữ thông thường, họ còn muốn có được thứ gì đó. Thứ mà Hinh Duyệt muốn, tưởng là phức tạp, nhưng cũng giống những người phụ nữ khác cả thôi, ta cho họ thứ họ muốn, họ cho ta thứ ta cần, rất công bằng.\n</p><p>- Chỉ cần huynh thấy không sao là được.\n</p><p>Tiểu Yêu thầm thở dài. Bên cạnh Chuyên Húc có rất nhiều phụ nữ, nhưng ai cũng đặt điều kiện cho huynh ấy, kể cả A Niệm. Chuyên Húc mà họ yêu và cần không phải là Chuyên Húc mà dù huynh ấy có ra sao họ cũng vẫn yêu và cần.\n</p><p>Chuyên Húc bẹo má Tiểu Yêu:\n</p><p>- Này, muội sao thế? Sao nhìn ta như thể nhìn một chú chó ghẻ bị bỏ rơi vậy? Thường ngày muội suy nghĩ rất tích cực kia mà, sao hôm nay lại tiêu cực thế này?\n</p><p>Tiểu Yêu lườm Chuyên Húc:\n</p><p>- Người ta ai chẳng thế! Phàm những việc không phải của mình thì rất sáng suốt, nhưng khi chính mình lâm vào hoàn cảnh trớ trêu thì thường suy nghĩ theo hướng tiêu cực. Dù vẫn biết sự đời vốn là như vậy nhưng muội luôn hy vọng những người phụ nữ của huynh có thể vì huynh hơn và tốt với huynh hơn nữa!\n</p><p>Chuyên Húc cười vang, gõ mũi Tiểu Yêu:\n</p><p>- Được rồi, ta không bận tâm chuyện đó đâu, muội không cần vì ta mà bất bình như thế!\n</p><p>- Nếu Hinh Duyệt đã chọn đứng ngoài cuộc, chắc chắn tộc Thần Nông sẽ không giúp huynh.\n</p><p>Chuyên Húc cười, bảo:\n</p><p>- Đừng suy nghĩ lung tung, bây giờ quan trọng nhất là thái độ của ông nội. Bọn họ rất thông minh khi lợi dụng sự nghi ngờ của ông để trừ khử ta, nhưng ông đâu phải kẻ ngốc!\n</p><p>Mấy ngày sau, Hoàng đế cho người truyền chỉ dụ, triệu gọi Chuyên Húc đến Trạch Châu gặp ngài.\n</p><p>Bầu không khí trên đỉnh Tử Kim trở nên căng thẳng lạ thường. Vẻ mặt của Tiểu Yêu và các ám vệ đều hết sức nghiêm nghị, đó là vẻ mặt kiên cường, sẵn sàng hy sinh của các tráng sĩ lúc lâm trận.\n</p><p>Kim Huyên là người thu thập tin tức cho Chuyên Húc nên cô hiểu rõ tình hình bên Hoàng đế hơn ai hết. Cô cầu xin Chuyên Húc đừng đến Trạch Châu. Ở đó có lực lượng quân đội vô cùng hùng hậu, nếu đến đó, sự sống chết của Chuyên Húc sẽ nằm trong tay Hoàng đế và rõ ràng Hoàng đế đang nghi ngờ Chuyên Húc là Hiên Viên Tu thứ hai.\n</p><p>Tuy không hiểu tính chất nghiêm trọng của tình thế nhưng Thục Huệ cũng cảm nhận được chuyến đi này đối với Chuyên Húc lành ít dữ nhiều. Không dám can thiệp vào quyết định của chồng, Thục Huệ chỉ biết âm thầm khóc lóc, nàng khóc nhiều đến nỗi mặt mũi sưng vù.\n</p><p>Chuyên Húc cho gọi tất cả những người thân cận của hắn đến, căn dặn:\n</p><p>- Ta phải đến Trạch Châu. Nếu ta không đến, chứng tỏ ta có tật giật mình, ông nội sẽ tin rằng ta nuôi dã tâm làm phản, muốn giết ông, cướp ngôi báu. Nếu vậy, chắc chắn ông sẽ điều binh tấn công Thần Nông Sơn. Sau lưng ông là cả quốc gia Hiên Viên lớn mạnh, binh lực và lương thảo đều dồi dào, sung mãn. Trong khi đó, núi Thần Nông chỉ có thể tử thủ, ta không có cách nào chống lại ông nội. Nếu núi Thần Nông bị công phá, tất cả những người đi theo ta sẽ phải chết. Ta không muốn chết một cách vô ích, cũng không muốn mọi người hy sinh tài năng của mình một cách vô ích. Các ngươi đều là những anh tài kiệt xuất, dù ta sống hay chết, các ngươi nhất định phải sống.\n</p><p>Ngu Cương và những người khác đều quỳ xuống, dập đầu vái lạy Chuyên Húc. Người thì khuyên can, người thì cầu xin, người thì khóc lóc nhưng khi Chuyên Húc đã quyết thì không ai có thể lay chuyển. Tiêu Tiêu và đội ám vệ cùng cầu xin Chuyên Húc:\n</p><p>- Chúng tôi sẽ theo Vương tử đến Trạch Châu.\n</p><p>Chuyên Húc cười, bảo:\n</p><p>- Không cần đâu, nếu ông nội muốn giết ta thì các ngươi có đi theo cũng vô ích. Trái lại, còn gây ra sự chú ý của kẻ khác. Các ngươi hãy chờ ta ở ngoại thành Trạch Châu.\n</p><p>Tiêu Tiêu rơm rớm nước mắt, thưa:\n</p><p>- Vâng!\n</p><p>Tiểu Yêu đứng bên ngoài lắng nghe từ nãy đến giờ, lúc này nàng mới bước vào và nói:\n</p><p>- Muội sẽ đi Trạch Châu cùng huynh.\n</p><p>Chuyên Húc định lên tiếng nhưng Tiểu Yêu đã trừng mắt nhìn hắn, đồng thời dùng khẩu hình nói với hắn:\n</p><p>- Đừng ép muội phản bác huynh trước mặt mọi người!\n</p><p>Chuyên Húc đành đáp:\n</p><p>- Ừ.\n</p><p>Tiểu Yêu theo Chuyên Húc lên xe mây.\n</p><p>Chuyên Húc ngăn Tiểu Yêu lại, không cho nàng đi. Hắn nói:\n</p><p>- Muội không cần phải đi. Ta quyết định đến đó tức là đã nắm chắc vài phần sẽ trở về an toàn.\n</p><p>- Nếu huynh đã chắc như vậy thì vì sao không cho muội đi cùng? Muội cũng đã lâu không gặp ông ngoại.\n</p><p>Chuyên Húc tức giận:\n</p><p>- Muội đừng giả bộ không hiểu. Muội đi cùng ta cũng có giải quyết được vấn đề gì đâu. Linh lực của muội thấp kém như thế, nếu cần phải trốn thoát cho nhanh, muội sẽ trở thành gánh nặng cho ta! Muội có biết là muội đang gây thêm phiền phức cho ta không?\n</p><p>Tiểu Yêu đẩy mạnh Chuyên Húc, chui qua cánh tay hắn, leo lên xe mây, ngông cuồng nói:\n</p><p>- Kể cả là vậy muội cũng sẽ đi!\n</p><p>Chuyên Húc trừng mắt với Tiểu Yêu, nàng xuống nước, diễn vẻ tội nghiệp, năn nỉ:\n</p><p>- Huynh không cần lo lắng cho muội, dù sao muội cũng là Vương cơ Cao Tân, các ông cậu của chúng ta không dám làm gì muội đâu. Dù bây giờ huynh có đuổi muội xuống, muội cũng sẽ lén mò đến Trạch Châu!\n</p><p>Chuyên Húc quá hiểu tính cách của Tiểu Yêu nên để nàng đi cùng hắn còn hơn là để nàng lén lút mò đến.\n</p><p>Chuyên Húc đành chịu thua, hắn ra lệnh cho phu xe chuẩn bị lên đường. Chuyên Húc chỉ mang theo một ám vệ đến Trạch Châu, chính là người đánh xe, tên gọi Quân Diệc, là cao thủ số một trong đội ám vệ.\n</p><p>Đến Trạch Châu, người hầu đưa họ vào yết kiến Hoàng đế.\n</p><p>Ở gian điện chính, Hoàng đế và Thương Lâm đều đã có mặt. Hoàng đế ngồi tựa lưng trên giường, Thương Lâm và ba đại thần khác ngồi bên dưới.\n</p><p>Hơn bốn mươi năm không gặp, Hoàng đế đã già đi nhiều, trông ngài chẳng khác một khúc gỗ khô, người ta có thể cảm nhận rất rõ sự sống đang dần rời bỏ ngài.\n</p><p>Chuyên Húc và Tiểu Yêu bước tới, dập đầu vái lạy. Tiểu Yêu hỏi thăm ông ngoại vài câu, vẻ mặt rất bình tĩnh. Chuyên Húc thì khác, dù sao Hoàng đế cũng đã nuôi dạy hắn mấy mươi năm, tình cảm hắn dành cho Hoàng đế không giống với Tiểu Yêu. Bởi vậy, dù rất kiềm chế nhưng so với sự xa cách trong lời chào hỏi của Tiểu Yêu, ai nấy đều nhận ra tình cảm chân thành trong lời chào hỏi của Chuyên Húc.\n</p><p>Sự so sánh ấy khiến Thương Lâm không khỏi cau mày, Hoàng đế nhìn Chuyên Húc bằng ánh mắt phức tạp.\n</p><p>Hoàng đế cho phép Chuyên Húc và Tiểu Yêu ngồi. Tiểu Yêu cười tươi, ngồi vào vị trí gần kề bàn của Thương Lâm. Chuyên Húc quỳ nơi góc tường.\n</p><p>Hoàng đế hỏi Chuyên Húc về tình hình trùng tu cung điện trên núi Thần Nông, Chuyên Húc bẩm báo chi tiết cung điện nào đã xây sửa xong, cung điện nào còn đang dang dở.\n</p><p>Thương Lâm mỉa mai:\n</p><p>- Ngươi quả nhiên rất nhiệt tình, chẳng trách các dòng họ ở Trung nguyên đều yêu mến, ngay cả họ Thẩm cũng gả con gái cho ngươi. Không lẽ ngươi ở Thần Nông Sơn quen rồi nên coi chỗ đó như nhà mình?\n</p><p>Chuyên Húc không đáp lại, xem như không nghe thấy những lời chỉ trích bóng gió của Thương Lâm.\n</p><p>Mấy viên quan khác cùng tâu rằng:\n</p><p>- Vương tử kết giao quá ư thân thiết với các dòng họ ở Trung nguyên. Cậu nên nhớ, chúng ta không thể không đề phòng họ.\n</p><p>- Các dòng họ Hiên Viên như Thụ Sa, Nguyệt Chi... đều có những thiếu nữ tài sắc vẹn toàn, người thiếp đầu tiên của Vương tử nên được chọn lựa từ những dòng họ ấy mới phải.\n</p><p>- Hành động của Vương tử khiến chúng thần rất đau lòng.\n</p><p>Chuyên Húc vẫn ngồi yên lặng, không lên tiếng.\n</p><p>Hoàng đế từ nãy đến giờ vẫn chăm chú quan sát Chuyên Húc, lúc này, ngài đột ngột hỏi:\n</p><p>- Nếu là vua Hiên Viên, cháu sẽ ứng phó thế nào với các dòng họ ở Trung nguyên?\n</p><p>Tất cả mọi người đều biến sắc mặt, thậm chí không ai dám thở mạnh.\n</p><p>Chuyên Húc lập tức dập đầu:\n</p><p>- Cháu không dám.\n</p><p>- Ta đang hỏi, hãy trả lời đi.\n</p><p>Chuyên Húc suy ngẫm một lát, chậm rãi đáp:\n</p><p>- Thuở hồng hoang khai thiên lập địa, người trong thiên hạ vốn cùng một nhà. Đại hoang khi ấy không có nước Thần Nông, cũng không có nước Hiên Viên. Về sau, cùng với sự phát triển hưng thịnh và suy tàn của các tộc người, chúng ta mới có: Đầu tiên là Bàn Cổ Đại Đế rồi đến Phục Hy Đại Đế, Nữ Oa Đại Đế, và bây giờ là Hiên Viên Hoàng đế. Cháu thiết nghĩ, nếu Bàn Cổ Đại Đế, Phục Hy Đại Đế hay Nữ Oa Đại Đế sống lại, chắc chắn sẽ xem tộc Hiên Viên, tộc Thần Nông đều là con dân của mình. Một vị vua chân chính của các dòng họ Trung nguyên phải là người xem họ như con dân của mình. Thưa ông, mục đích của cuộc chiến giành lấy Trung nguyên của ông là gì? Lẽ nào ông giành lấy Trung nguyên để ngày ngày phải nơm nớp đề phòng họ. Cháu xin được bạo gan thưa rằng, chúng ta đã thể hiện khí phách lẫy lừng khi tấn công và chiếm lĩnh, thì vì sao không đủ khí phách để coi họ như lê dân của mình. Nếu đã là con dân của mình, thì việc gì phải đề phòng, kiêng dè họ? Thành Chi Ấp và thành Hiên Viên có gì khác nhau đâu? Núi Thần Nông và núi Hiên Viên có gì khác nhau đâu? Đó đều là các thành trì và các ngọn núi thần nằm trong cõi giang sơn vạn dặm của chúng ta mà thôi.\n</p><p>Chuyên Húc vừa nói, Hoàng đế vừa chầm chậm ngồi thẳng dậy, ngài nhìn xoáy vào hắn, không thể phân biệt biểu cảm trong mắt ngài là vui hay buồn, chỉ biết rằng ngài đã khiến tất cả bốn người còn lại sợ hãi, quỳ sụp xuống. Chỉ còn duy nhất một mình Tiểu Yêu vẫn ung dung ngồi đó, như thể đang xem một vở kịch chẳng liên quan đến nàng.\n</p><p>Một lát sau, Hoàng đế nhìn sang Thương Lâm, hỏi:\n</p><p>- Nếu ngươi là vua Hiên Viên, ngươi sẽ ứng phó với các dòng họ ở Trung nguyên thế nào?\n</p><p>Thương Lâm vừa mừng vừa sợ, giọng run lập cập:\n</p><p>- Con, con... không dám!\n</p><p>- Nói!\n</p><p>Thương Lâm lập tức thưa:\n</p><p>- Nước Hiên Viên nhờ các dòng họ Hiên Viên mới chiếm lĩnh được Trung nguyên, chỉ có những dòng họ này mới trung thành tuyệt đối với vua Hiên Viên. Họ dũng mãnh lại một lòng tận trung, vì vậy nhà vua cần xem trọng họ. Còn đối với các dòng họ ở Trung nguyên, con cho rằng cách nghĩ và cách làm như hiện nay của cha là sáng suốt và đúng đắn nhất. Đối với các dòng họ này, chúng ta không thể không thu nhận họ nhưng không thể trọng dụng họ, càng không thể lơ là với họ, có điều việc đề phòng cần được thực hiện ở mức độ thích hợp. Chúng ta phải điều những đội quân hùng hậu trấn giữ khắp nơi trên đất Trung nguyên. Quân đội Thần Nông thì hoặc đẩy lên mạn Tây Bắc hoặc sát nhập vào quân đội Hiên Viên. Việc thăng chức cho các binh sĩ, tướng lĩnh là con em của các dòng họ Trung nguyên ngoài mặt vẫn tiến hành công bằng như đối với các dòng họ Hiên Viên, nhưng bên trong phải thẩm tra một cách bí mật. Nhà vua Hiên Viên muốn duy trì sự yên ổn và thịnh vượng của nước Hiên Viên như hiện nay, nhất thiết phải dựa vào các dòng họ lâu đời ở Hiên Viên, còn đối phó với các dòng họ ở Trung nguyên, chúng ta nên thực hiện kế sách: Một tay cầm vũ khí, một tay nâng rượu mừng.\n</p><p>Hoàng đế không nói không rằng, vẻ mặt không chút biểu cảm, nhưng ngài chầm chậm gật gù.\n</p><p>Thương Lâm vui như mở cờ trong bụng nhưng vẫn cố nén nỗi xúc động, dập đầu vái lạy Hoàng đế.\n</p><p>Hoàng đế nói:\n</p><p>- Đứng lên cả đi!\n</p><p>Tất cả mọi người đều thở phào nhẹ nhõm, ai về chỗ ngồi của người ấy. Thương Lâm liếc nhìn Chuyên Húc, vẻ mặt của hắn không hề biến đổi, không ủ rũ cũng không lo lắng.\n</p><p>Thương Lâm âm thầm toan tính, sau đó lẳng lặng nháy mắt với một viên quan.\n</p><p>Viên quan đó liền đứng lên, tâu rằng:\n</p><p>- Thưa Bệ hạ, vụ thích khách đến nay vẫn chưa điều tra ra kết quả, hình xăm là manh mối duy nhất, có lẽ nên nhờ Vương tử Chuyên Húc nghiên cứu giúp.\n</p><p>Hoàng đế nói:\n</p><p>- Được, ngươi hãy kể lại toàn bộ sự việc cho Chuyên Húc nghe.\n</p><p>Viên quan ấy hẳn là người tu luyện Thổ linh, linh khí của ông ta ngưng tụ lại, biến thành hai người đàn ông giống như thật. Trên ngực trái của mỗi người đều có một hình xăm phức tạp. Viên quan nọ trỏ hình xăm và nói:\n</p><p>- Hình vẽ được xăm bằng nước cây Nhược Mộc, quan ngự y phán đoán rằng hình xăm đã tồn tại chừng ba mươi năm. Không ai không biết Nhược Mộc là Thần hộ mệnh của tộc Nhược Thủy. Nếu không được tộc Nhược Thủy cho phép, không ai có thể đến gần cây thần. Vậy thì kẻ nào dám cả gan chặt cành Nhược Mộc? Vương tử có thể giải thích cho chúng thần được không?\n</p><p>Chuyên Húc đáp:\n</p><p>- Ta không biết, mấy chục năm nay các vị trưởng lão của tộc Nhược Thủy không hề trình báo với ta về việc cành cây Nhược Mộc bị đốn gãy.\n</p><p>Viên quan thưa với Hoàng đế:\n</p><p>- Thần xin được bạo dạn thưa rằng, hiện người khả nghi nhất trong vụ việc lần này chính là Vương tử Chuyên Húc. Để đảm bảo cho sự an toàn của Bệ hạ, thần xin Bệ hạ hãy tạm thời cho bắt giam Vương tử lại, chờ đến khi điều tra ra hung thủ thực sự sẽ trả lại sự trong sạch cho Vương tử.\n</p><p>Tiểu Yêu phì cười:\n</p><p>- Nếu không điều tra ra hung thủ thì sẽ giam giữ suốt đời giống như bát thúc hay giết không tha giống như lục thúc?\n</p><p>Một viên quan đại thần khác ỷ mình là bậc lão thần trong triều đình, lên tiếng trách mắng:\n</p><p>- Chúng tôi đang bàn việc hệ trọng, xin Vương cơ Cao Tân hãy giữ thể diện, chớ nên xen vào.\n</p><p>Tiểu Yêu cười mỉa:\n</p><p>- Được thôi! Năm xưa, khi Xi Vưu tấn công đến chân thành Hiên Viên, sao không thấy người nào trong các vị nói với mẹ ta câu này? Ngài khí phách lẫm liệt là vậy, nhưng khi ấy đã chạy đi đâu thế? Để một người phụ nữ như mẹ ta cầm quân ra trận. Ngài trả lại mẹ cho ta, ta sẽ câm miệng ngay!\n</p><p>Viên đại thần tức đỏ mặt tía tai nhưng chẳng thể đáp lời, đành quỳ xuống, tâu rằng:\n</p><p>- Xin Bệ hạ trả lại sự công bằng cho thần!\n</p><p>Hoàng đế thờ ơ bảo:\n</p><p>- Ngươi tuổi tác đã cao, kinh qua đã nhiều, sao vẫn còn chấp nhặt với một đứa con nít?\n</p><p>Viên đại thần đỏ mặt, dập đầu thưa:\n</p><p>- Vâng, lỗi ở thần!\n</p><p>Thương Lâm nói với Tiểu Yêu:\n</p><p>- Lục đệ và bát đệ đều nuôi dã tâm làm phản, mưu hại phụ vương nên đã bị phụ vương trị tội. Lẽ nào Vương cơ cho rằng phụ vương trị tội bọn chúng như vậy là sai? Vương cơ đang bênh vực bọn chúng hay đang bênh vực Chuyên Húc?\n</p><p>Tiểu Yêu nhận thấy lời nói khi nãy của mình hơi thiếu suy nghĩ, nàng đưa mắt nhìn Chuyên Húc, tỏ ý xin lỗi. Chuyên Húc nói với Thương Lâm:\n</p><p>- Vương thúc đang nghị bàn về tội của cháu hay tội của Tiểu Yêu?\n</p><p>Thương Lâm thôi không truy hỏi Tiểu Yêu nữa, hắn quay sang Hoàng đế:\n</p><p>- Sự an nguy của phụ vương can hệ đến sự an nguy của cả Hiên Viên. Vụ thích khách lần này hết sức nghiêm trọng, cúi xin phụ vương hãy vì sự an nguy của thiên hạ mà thận trọng suy xét và định đoạt.\n</p><p>Hoàng đế khép mắt suy ngẫm, tất cả mọi người đều lo lắng nhìn ngài.\n</p><p>Tiểu Yêu đột nhiên lên tiếng:\n</p><p>- Thưa ông, cháu có điều muốn nói.\n</p><p>Thương Lâm định lên tiếng phản đối, Hoàng đế liền lừ mắt ngăn hắn lại. Hoàng đế nhẹ nhàng nói với Tiểu Yêu:\n</p><p>- Cháu nói đi.\n</p><p>Tiểu Yêu hỏi Thương Lâm và ba viên đại thần:\n</p><p>- Các vị cho rằng Chuyên Húc là người thông minh hay kẻ đần độn?\n</p><p>Thương Lâm lặng yên, ba vị đại thần đưa mắt nhìn nhau rồi quay ra nhìn Hoàng đế, thấy ngài cũng đang nhìn họ, tỏ ý đang chờ họ trả lời. Một người lên tiếng:\n</p><p>- Vương tử đương nhiên là một người thông minh.\n</p><p>Tiểu Yêu nói tiếp:\n</p><p>- Thiên hạ đều biết quan hệ giữa tộc Nhược Thủy và Chuyên Húc. Việc xuất hiện hình xăm bằng nước cây Nhược Mộc chẳng khác nào việc khắc hai chữ \"Chuyên Húc\" lên ngực những tên thích khách. Các vị đều là trọng thần của Hiên Viên, chắc chắn trong nhà cũng nuôi không ít tử sĩ, những kẻ sẽ thay các vị làm những việc khuất tất. Dám hỏi, có vị nào khắc tên mình lên ngực của những sĩ tử này không?\n</p><p>Cả ba vị đại thần cùng tức giận:\n</p><p>- Vương cơ nói năng xằng bậy!\n</p><p>Tiểu Yêu mỉa mai:\n</p><p>- Không biết kẻ rắp tâm đổ tội cho Chuyên Húc đó coi Chuyên Húc là gì? Một tên đần ư? Xăm hình bằng nước cây Nhược Mộc? Có phải hắn sợ thiên hạ không biết thích khách là do Chuyên Húc sai khiến không? Cậu à, nếu là cậu, cậu có khắc hai chữ Thương Lâm lên ngực tử sĩ không? Cháu nghĩ cậu sẽ không làm cái việc ngu xuẩn ấy. Vậy theo cậu, người vốn thông minh hơn cậu là Chuyên Húc đây, có làm cái việc ấy không?\n</p><p>Thương Lâm phẫn nộ, gầm lên:\n</p><p>- Cao Tân Cửu Dao, ngươi...\n</p><p>Tiểu Yêu cười khì khì, nói:\n</p><p>- Nhưng kể ra, kẻ vu oan giá họa này cũng rất thông minh! Hắn hiểu rằng chỉ cần Hoàng đế sinh lòng nghi ngờ, muốn giết Chuyên Húc thì hình xăm chỉ là bước đầu, thiếu gì chứng cứ có thể dùng đến để vu vạ cho Chuyên Húc! Trong số các Vương tử, dám hỏi có người nào hoàn toàn trong sạch? Nếu bây giờ ông ngoại cho điều tra cậu, chắc chắn cũng sẽ truy ra cả đống chứng cứ tố cáo ý đồ bất chính. Nhưng những bằng chứng ấy có đủ để chứng minh cậu nuôi lòng làm phản hay không? Chắc chắn là không. Cùng lắm nó chỉ chứng tỏ rằng, cậu rất khao khát vị trí đó.\n</p><p>Tiểu Yêu nhìn Hoàng đế, dõng dạc nói:\n</p><p>- Thân là con cháu của Hoàng đế Hiên Viên, khát vọng ấy có gì là sai?\n</p><p>Thương Lâm nói:\n</p><p>- Mong muốn thì không sai, nhưng nếu có ý định giết...\n</p><p>Hoàng đế xua tay, ngắt lời Thương Lâm:\n</p><p>- Lui ra cả đi.\n</p><p>Thương Lâm lo lắng:\n</p><p>- Thưa phụ vương...\n</p><p>Hoàng đế nhìn Thương Lâm, hắn lập tức cúi đầu, thưa:\n</p><p>- Vâng!\n</p><p>Sau đó cùng ba vị đại thần khác, cung kính lui ra ngoài.\n</p><p>Hoàng đế hỏi Chuyên Húc:\n</p><p>- Cháu muốn giết ta thật ư?\n</p><p>Chuyên Húc quỳ xuống:\n</p><p>- Thưa, không phải cháu.\n</p><p>Hoàng đế lạnh lùng hỏi:\n</p><p>- Cháu ở Thần Nông Sơn chỉ chăm lo việc trùng tu cung điện?\n</p><p>Lòng bàn tay toát mồ hôi, Chuyên Húc cung kính thưa:\n</p><p>- Cháu vẫn luôn ghi nhớ lời dạy của ông, nỗ lực hoàn thành nhiệm vụ được giao.\n</p><p>Hoàng đế nhìn xoáy vào Chuyên Húc, hắn vẫn quỳ mọp dưới đất. Một lúc sau, Hoàng đế bảo:\n</p><p>- Ta tin vụ hành thích lần này không phải do cháu sai khiến, cháu về đi.\n</p><p>Chuyên Húc dập đầu lạy ba lạy rồi đứng lên.\n</p><p>Tiểu Yêu quỳ xuống, dập đầu từ biệt:\n</p><p>- Cảm ơn ông ngoại!\n</p><p>Lần này, nàng đã nói thật lòng, nụ cười rạng rỡ trên môi.\n</p><p>Hoàng đế bật cười:\n</p><p>- Cháu mà là con trai thì không biết còn làm loạn cỡ nào!\n</p><p>Tiểu Yêu cười, đáp:\n</p><p>- Cháu có làm loạn cũng không sao vì nếu có muốn tranh đoạt thì cũng là tranh đoạt ngai vị của phụ vương cháu.\n</p><p>Hoàng đế nói:\n</p><p>- \"Thần Nông bản thảo kinh\" đang ở trong tay cháu đúng không? Y thuật của cháu ở mức nào rồi?\n</p><p>Tiểu Yêu đoán rằng Hoàng đế muốn nàng kiểm tra sức khỏe cho ngài nên thành khẩn đáp:\n</p><p>- Y thuật của cháu kém xa tài dùng độc của cháu. Nhưng nếu ông muốn cháu kiểm tra sức khỏe cho ông, cháu sẽ cố gắng hết sức.\n</p><p>Hoàng đế thở dài, cười bảo:\n</p><p>- Nhờ cháu khám bệnh cũng cần rất nhiều dũng khí đấy, để ta suy nghĩ thêm.\n</p><p>Tiểu Yêu le lưỡi cười.\n</p><p>Hoàng đế bảo:\n</p><p>- Các cháu về đi.\n</p><p>Ra khỏi nơi ở của Hoàng đế, Chuyên Húc rảo bước thật nhanh, đồng thời hạ thấp giọng, nói nhỏ với Tiểu Yêu:\n</p><p>- Hãy cẩn thận!\n</p><p>Tiểu Yêu lập tức hiểu ý. Dù Hoàng đế cho phép Chuyên Húc rời khỏi Trạch Châu thì Thương Lâm chắc chắn sẽ không để hắn sống sót mà quay về Thần Nông Sơn.\n</p><p>Lên xe mây, Chuyên Húc nói với Quân Diệc bằng vẻ hết sức nghiêm trọng:\n</p><p>- Nhanh chóng rời khỏi Trạch Châu, hội họp với Tiêu Tiêu.\n</p><p>Bốn con Thiên mã sải cánh, tung vó bay lên cao, xe mây vút lên tầng không.\n</p><p>Xe mây đang lao đi vun vút, bỗng đâu hằng hà sa số các mũi tên lao tới từ bốn phía. Linh lực của Quân Diệc rất cao cường nên anh ta không bị bắn trúng, nhưng hai con Thiên mã đã trúng tên.\n</p><p>Thiên mã bị thương kêu gào thảm thiết khiến hai con còn lại cũng khiếp sợ mà bay loạn các hướng, xe mây tròng trành, nghiêng ngả, chừng như sắp lật.\n</p><p>- Bỏ xe!\n</p><p>Chuyên Húc ôm Tiểu Yêu vào lòng, bay lên lưng một con Thiên mã còn lành lặn. Quân Diệc bay lên lưng con Thiên mã còn lại, anh ta vung tay chặt đứt dây thừng nối Thiên mã với xe mây.\n</p><p>Phía xa xuất hiện hơn mười sát thủ cưỡi tọa kỵ, chúng dàn trận thành hình nan quạt, bao vậy Chuyên Húc. Sát thủ bắn cung chỉ có hai tên, nhưng vì bọn chúng đã bày trận pháp nên khi đến gần Chuyên Húc, những mũi tên giương lên nhiều vô kể. Tuy Quân Diệc có thể liều chết bảo vệ họ nhưng tình hình vô cùng nguy ngập.\n</p><p>Tiểu Yêu khẽ động đậy, nàng muốn chui ra ngoài nhưng Chuyên Húc một tay giữ dây cương, tay kia ấn giữ Tiểu Yêu lại, quát:\n</p><p>- Đừng động đậy, ra khỏi thành Trạch Châu chúng ta sẽ được an toàn!\n</p><p>Trên tay Tiểu Yêu xuất hiện một cây cung màu bạc:\n</p><p>- Huynh lo phòng thủ, muội sẽ tấn công!\n</p><p>Chuyên Húc thoáng sững sờ nhưng Tiểu Yêu đã giương cung, dây cung rung lên, mũi tên màu bạc lao đi vun vút, cắm trúng tim của kẻ ngồi trên tọa kỵ ở phía xa.\n</p><p>Vẫn biết Tiểu Yêu rất chăm chỉ luyện cung nhưng Chuyên Húc không ngờ nàng lợi hại như vậy. Hắn quá bất ngờ và vui mừng, không kiềm chế được cảm xúc, hắn cúi xuống, hôn nhẹ lên trán Tiểu Yêu.\n</p><p>Tiểu Yêu nói:\n</p><p>- Muội chỉ có thể bắn ba mũi tên.\n</p><p>Chuyên Húc nói:\n</p><p>- Vậy là đủ.\n</p><p>Đám sát thủ lợi dụng trận pháp tấn công Chuyên Húc từ xa nên hắn đành chịu, nhưng nay có Tiểu Yêu, hắn sẽ không khách sáo với bọn chúng nữa. Tiểu Yêu không am hiểu về trận pháp nhưng Chuyên Húc có thể nhìn ra trung tâm của trận pháp nằm ở đâu. Hắn nói:\n</p><p>- Hướng Tây Nam, tên thứ ba.\n</p><p>Chuyên Húc vừa dứt lời đã thấy mũi tên màu bạc của Tiểu Yêu bay đi. Đối phương có sự phòng bị nhưng kỹ thuật bắn tên của Tiểu Yêu quá ư kỳ quái, mũi tên đến trước mặt đối phương, bỗng nhiên đánh một vòng. Tuy vậy, vì linh lực của Tiểu Yêu không đủ, mũi tên đã bị linh lực của đối phương đánh lệch sang hướng khác, không trúng vào nơi hiểm yếu của kẻ đó.\n</p><p>Quân Diệc đang tiếc nuối vì mũi tên chỉ trúng bắp chân của tên đó thì bỗng thấy hắn rơi khỏi tọa kỵ. Lúc này Quân Diệc mới nhớ, hình như Vương cơ biết dùng độc.\n</p><p>Kẻ bày trận đã bị bắn chết, trận pháp tan vỡ, đám sát thủ không thể tiếp tục tấn công từ xa được nữa. Bọn chúng thúc tọa kỵ bao vây Chuyên Húc.\n</p><p>Tiểu Yêu nhìn xung quanh, khoảng hơn mười tên sát thủ linh lực cao cường đang ở trước mặt, trong khi bóng dáng tường thành Trạch Châu vẫn còn mờ mịt.\n</p><p>Linh lực của Tiểu Yêu thấp kém nên chiến đấu giáp lá cà thì nàng sẽ trở thành gánh nặng cho Chuyên Húc. Linh lực của Chuyên Húc so với những tên sát thủ chuyên nghiệp này cũng không nhằm nhò gì. Duy chỉ có Quân Diệc là có thể giao đấu với chúng. Như vậy thì cơ hội sống sót của họ là rất thấp.\n</p><p>Chuyên Húc và Tiểu Yêu vẫn rất bình tĩnh. Nhân lúc Quân Diệc giao đấu với bọn chúng, hai người tập trung quan sát bốn phía.\n</p><p>Chuyên Húc nói:\n</p><p>- Vụ ám sát lớn như vậy mà đám lính gác thành làm ngơ như không.\n</p><p>Tiểu Yêu nhếch môi cười:\n</p><p>- Muội có kế này, nhưng cần huynh giúp.\n</p><p>Chuyên Húc cười, nói:\n</p><p>- Ta cũng có ý đó.\n</p><p>Tiểu Yêu giương cung, ngắm về phía phủ đệ của Hoàng đế, nơi mà họ vừa rời khỏi. Chuyên Húc đặt tay lên mũi tên, dốc toàn bộ linh lực, thi triển pháp thuật vào mũi tên.\n</p><p>Tiểu Yêu dốc sức bắn, mũi tên bay đến khoảng không gian bên trên phủ đệ của Hoàng đế thì đột ngột biến thành vô số mũi tên nhỏ, trận mưa tên bắt đầu ào ào trút xuống.\n</p><p>Những mũi tên này dĩ nhiên không khiến ai bị thương nhưng đã gây chấn động lớn. Thêm vào đó vừa xảy ra vụ thích sát Hoàng đế nên đám thị vệ luôn trong trạng thái căng như dây đàn. Bọn họ lập tức hô hoán:\n</p><p>- Có thích khách!\n</p><p>Giống như khi ném một viên đá tảng xuống mặt nước, làn sóng từ nơi ở của Hoàng đế bắt đầu lan ra khắp chốn.\n</p><p>Đám tướng lĩnh bị Thương Lâm mua chuộc có thể nhắm mắt làm ngơ với đám sát thủ tấn công Chuyên Húc nhưng không thể làm ngơ với đám sát thủ tấn công Hoàng đế. Vì muốn bảo toàn chức vị và tính mạng của mình, bọn họ quyết định phá bỏ giao kèo với Thương Lâm, lập tức phát lệnh cảnh giới toàn thành, huy động mọi lực lượng xông ra chiến đấu.\n</p><p>Binh sĩ từ bốn phương tám hướng kéo đến, đám sát thủ không dám manh động vì chúng lo sợ sẽ bị hiểu lầm là đám thích khách đến ám sát Hoàng đế.\n</p><p>Viên tướng thống lĩnh đến chào hỏi Chuyên Húc. Chuyên Húc trỏ tay vào đám sát thủ và nói:\n</p><p>- Ta thấy bọn chúng rất khả nghi, các người hãy điều tra cho rõ.\n</p><p>Hơn mười tên sát thủ đành chống mắt nhìn Chuyên Húc ung dung rời khỏi thành Trạch Châu.\n</p><p>Vừa ra khỏi thành, Tiêu Tiêu và các ám vệ khác lập tức tới nghênh đón, vẻ mặt ai nấy đều hiển hiện nỗi vui mừng vì vừa vượt qua kiếp nạn.\n</p><p>Chuyên Húc bỏ Thiên mã, cưỡi tọa kỵ Trùng Minh Điểu. Hắn nói với Tiểu Yêu:\n</p><p>- Cảm ơn muội!\n</p><p>Tiểu Yêu nghiêng đầu, liếc Chuyên Húc:\n</p><p>- Muội có phải gánh nặng của huynh không?\n</p><p>Chuyên Húc ôm vai Tiểu Yêu:\n</p><p>- Không phải. Những lời ta nói lúc đầu... Tóm lại, muội hiểu ý ta mà! Thực ra, có lúc ta rất muốn muội trở thành gánh nặng của ta, để ta cõng muội trên vai.\n</p><p>Tiểu Yêu bật cười, cố tình hiểu sai ý Chuyên Húc:\n</p><p>- Huynh muốn cõng muội à? Có gì khó đâu, chờ lát nữa nhé!\n</p><p>Chuyên Húc cười, bảo:\n</p><p>- Ừ, lát nữa sẽ cõng muội.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Rốt cuộc huynh nắm chắc được mấy phần an toàn, thoát thân khỏi Trạch Châu?\n</p><p>- Lúc đầu chỉ khoảng ba phần, sau đó nhận được mật báo của sư phụ, sự tự tin của ta tăng thêm ba phần nữa. Vì vậy ta mới quyết định đi chuyến này.\n</p><p>- Phụ vương đã nói gì?\n</p><p>- Sư phụ cho ta biết nguyên nhân cái chết của bác cả. Thực ra bác cả không chết bởi tay Xi Vưu. Năm đó, ông nội hiểu lầm bác cả, nghĩ rằng bác ấy muốn giết ông, nên mới ra tay trừ bỏ. Vì vậy, cái chết của bác ấy phần nhiều do ông nội gây nên.\n</p><p>Tiểu Yêu bàng hoàng.\n</p><p>Chuyên Húc nói tiếp:\n</p><p>- Sư phụ còn nói, bác cả là người con mà ông nội đã bỏ bao tâm huyết dạy dỗ, huấn luyện, là người mà ông nội yêu thương nhất, tự hào nhất. Nhưng chỉ vì quá đa nghi, ông đã đánh mất người con ưu tú nhất của mình. Sư phụ nói, người đã gửi thư cho tướng quân Ứng Long, nhờ ông ấy tấu xin với ông nội ban cho ta một cơ hội giải thích. Sư phụ còn nói, cái chết của bác cả vẫn luôn là nỗi đau không thể nguôi ngoai trong lòng ông nội nên đã căn dặn ta, không được manh động.\n</p><p>Tiểu Yêu nói:\n</p><p>- Xem ra việc ông gọi huynh đến Trạch Châu là muốn cho huynh một cơ hội giải thích.\n</p><p>Chuyên Húc gật đầu.\n</p><p>- Huynh tạm thời vượt qua kiếp nạn này, nhưng câu hỏi sau cùng mà ông hỏi huynh rất đáng lo ngại.\n</p><p>Tự ý xây dựng quân đội so với việc hành thích, rất khó nói tội nào nghiêm trọng hơn tội nào. Nhưng kết quả thì đều là chém đầu không tha.\n</p><p>Vẻ mặt Chuyên Húc rất nặng nề:\n</p><p>- Đây chính là điều mà ta lo lắng nhất. Chỉ có đám người đầu óc bã đậu, tầm nhìn hạn hẹp như Thương Lâm mới đi bới lông tìm vết những lỗi sai tủn mủn của ta.\n</p><p>Về đến đỉnh Tử Kim, Chuyên Húc điều khiển Trùng Minh Điểu dừng lại trên con đường lát gạch bên ngoài cung Tử Kim.\n</p><p>Chuyên Húc kéo tay Tiểu Yêu nhảy khỏi lưng tọa kỵ, rồi hắn ngồi xuống:\n</p><p>- Leo lên đi!\n</p><p>Tiểu Yêu ngạc nhiên, bật cười:\n</p><p>- Huynh định cõng muội thật sao?\n</p><p>- Muội nghĩ ta chỉ nói đùa thôi à?\n</p><p>Chuyên Húc quay đầu, ngó Tiểu Yêu, bảo:\n</p><p>- Ta đã nói, ta sẵn lòng cõng muội.\n</p><p>- Muội biết mà. Thôi chúng ta mau về đi, họ đang chờ huynh đó!\n</p><p>- Sao thế? Không dám để ta cõng à? Hồi nhỏ người nào vẫn thường nhõng nhẽo đòi ta cõng ấy nhỉ?\n</p><p>Tiểu Yêu nhìn Tiêu Tiêu và mấy người khác, thì thào:\n</p><p>- Huynh không ngại họ cười à?\n</p><p>- Kẻ nào dám? Ít nhất thì trên đỉnh Tử Kim này, ta là người quyết định. Mau leo lên!\n</p><p>- Cõng thì cõng, huynh không sợ thì muội đâu có gì phải sợ.\n</p><p>Tiểu Yêu xắn tay áo, trèo lên lưng Chuyên Húc.\n</p><p>Chuyên Húc cõng Tiểu Yêu, chầm chậm cất bước về phía cung Tử Kim.\n</p><p>Từ dưới ngước nhìn lên có thể thấy ngay những cây phượng được trồng bên ngoài cung. Chỉ vài năm nữa phượng sẽ bung nở những bông hoa đỏ tựa những chùm lửa, rực rỡ như hoa gấm.\n</p><p>Tiểu Yêu xúc động:\n</p><p>- Mấy cây phượng lớn nhanh quá!\n</p><p>- Đúng vậy!\n</p><p>Tiểu Yêu vòng tay qua cổ Chuyên Húc:\n</p><p>- Anh ơi!\n</p><p>- Ơi.\n</p><p>- Chúng ta sẽ bình an nhé!\n</p><p>- Ừ.\n</p><p>Chuyên Húc cõng Tiểu Yêu về tận cung Tử Kim mới thả nàng xuống, nói với nàng:\n</p><p>- Tối nay ta phải ra ngoài một chuyến, muội đi cùng ta không?\n</p><p>- Đi chứ.\n</p><p>- Cảnh cũng có mặt.\n</p><p>Tiểu Yêu mỉm cười:\n</p><p>- Muội và chàng đã không còn quan hệ gì nữa, chỉ xem nhau như bạn bè, cớ gì phải tránh mặt?\n</p><p>- Vậy thì được.\n</p><p>Đêm đó, Chuyên Húc cùng Tiểu Yêu và Tiêu Tiêu lặng lẽ đến Đan Hà, một địa điểm thuộc núi Thần Nông.\n</p><p>Vừa tới điểm hẹn bí mật, Tiêu Tiêu liền nấp vào rừng sâu. Chuyên Húc ném viên ngọc xuống nước, chỉ lát sau, một con rùa khổng lồ trồi lên. Con rùa há miệng, Chuyên Húc kéo Tiểu Yêu nhảy vào miệng rùa. Rùa nhanh chóng khép miệng lại và lặn xuống đáy nước.\n</p><p>Chuyên Húc đưa Tiểu Yêu đi tiếp. Lúc này Tiểu Yêu mới nhận ra, đó không phải một con rùa thật mà là một chiếc thuyền được đóng theo nguyên mẫu một con rùa, bịt kín bốn phía nên mới có thể bơi dưới nước như thế.\n</p><p>Đi qua cổ rùa, vào tới bụng, bên trong là một căn phòng với đầy đủ giường, bàn, cửa sổ, rèm che. Cảnh và Phong Long đang uống trà.\n</p><p>Vì biết trước Cảnh cũng có mặt, Tiểu Yêu đã chuẩn bị tâm lý, nàng tỏ ra vui vẻ, tươi cười chào hỏi như thể với nàng, Cảnh chỉ là một người bạn của Chuyên Húc. Cảnh không biết Tiểu Yêu cũng đến, sắc mặt chàng biến đổi rõ rệt. Khi nhận thấy Tiểu Yêu đã quên hết chuyện khi xưa và ứng xử với chàng rất mực tự nhiên, vui vẻ, Cảnh càng khó giấu giếm vẻ u buồn.\n</p><p>Tiểu Yêu vẫn tươi cười niềm nở, chẳng hề bận tâm. Hai người kia vờ như không thấy điều gì.\n</p><p>Phong Long tươi cười nói với Tiểu Yêu:\n</p><p>- Lúc trước Hinh Duyệt có kể rằng em gái cô rất coi thường kỹ thuật đóng thuyền của nhà Xích Thủy. Cô thấy chiếc thuyền này thế nào?\n</p><p>Tiểu Yêu gật đầu:\n</p><p>- Rất tuyệt! Bàn chuyện ở nơi này vừa kín đáo vừa an toàn, chắc chắn không kẻ nào nghe lén được.\n</p><p>Phong Long nâng chén mời Chuyên Húc:\n</p><p>- Xin tạ lỗi với huynh vì hôm nay để huynh phải một mình mạo hiểm mà tôi chẳng thể giúp gì.\n</p><p>Chuyên Húc nói:\n</p><p>- Có một số việc ta phải tự mình lo liệu. Hiện cục diện còn chưa rõ ràng, những người khác đều ra sức trốn tránh ta. Chỉ có hai huynh trong lúc nước sôi lửa bỏng này vẫn chủ động xin gặp ta, quả là nguy nan mới thấu chân tình!\n</p><p>Phong Long nhìn Cảnh nói:\n</p><p>- Tôi và Cảnh đã bàn bạc và nhận thấy tình thế hiện tại bề ngoài thì có vẻ rất bất lợi cho huynh, nhưng kỳ thực chưa hẳn. Hai trong số bốn gia tộc lớn là nhà Tây Lăng và nhà Quỷ Phương đều đã đứng về phía huynh. Nhà Đồ Sơn cũng đứng về phía huynh. Chỉ cần tôi lên làm tộc trưởng tộc Xích Thủy, tôi bảo đảm nhà Xích Thủy cũng sẽ ủng hộ huynh. Bốn gia tộc lớn cộng với dòng họ lớn nhất trong số sáu dòng họ ở Trung nguyên là họ Thẩm sẽ hợp lại thành nguồn sức mạnh không thể xem thường. Dù họ Thần Nông vẫn chưa tỏ rõ quan điểm, nhưng nhiều người sẽ gắn kết tôi với họ Thần Nông. Chỉ cần tộc Thần Nông không ra mặt phản đối, chắc chắn đa số các dòng họ ở Trung nguyên đều sẽ lựa chọn huynh. Điều cốt yếu hiện nay là, huynh sẽ tận dụng lợi thế này ra sao và tôi làm thế nào để mau chóng lên làm tộc trưởng.\n</p><p>Chuyên Húc có được một tin tức quan trọng từ lời nói của Phong Long: Cảnh đã quyết định ủng hộ Chuyên Húc với tư cách tộc trưởng tộc Đồ Sơn. Hắn vừa kinh ngạc vừa mừng rỡ, hắn những tưởng sau khi cắt đứt với Tiểu Yêu, Cảnh sẽ lựa chọn vị trí trung lập. Không ngờ, Cảnh không những đồng ý giúp đỡ hắn mà còn tỏ rõ lập trường của nhà Đồ Sơn, rằng gia tộc này sẽ đứng về phía hắn. Xem ra, công lao thuyết phục của Phong Long không hề nhỏ. Chuyên Húc có cảm giác như trời đại hạn vừa đổ cơn mưa rào. Hắn xúc động đứng lên, vái Cảnh và Phong Long:\n</p><p>- Mọi người đều hoang mang lo sợ, trong khi các huynh thì... Ơn nghĩa này ta xin ghi lòng tạc dạ, không bao giờ quên!\n</p><p>Cảnh cũng đứng lên, đáp lễ:\n</p><p>- Vương tử chớ khách sáo, người tài giỏi trước sau sẽ giành được vị trí xứng đáng. Ta và Phong Long quyết định ủng hộ huynh vì huynh xứng đáng với sự lựa chọn đó. Nếu muốn cảm ơn thì hãy cảm ơn chính bản thân huynh.\n</p><p>Phong Long mỉa mai:\n</p><p>- Chuyên Húc, trên đời này làm gì có người nào như huynh, coi tất cả mọi người trong thiên hạ đều là người nhà của mình. Ít ra thì tôi chưa từng gặp ai như thế. Mấy dòng họ ở Trung nguyên toàn những kẻ bảo thủ, an phận thủ thường. Bốn gia tộc lớn, nhìn bề ngoài có vẻ bàng quan trước thế sự nhưng thực ra vẫn chăm chăm giữ chặt mấy mảnh ruộng, mấy mẫu đất của nhà mình. Các dòng họ ở Hiên Viên thì khỏi nói, bọn họ chẳng khác nào mấy lão nông, cặm cụi canh tác cấy trồng cả một đời, vất vả lam lũ mới được vụ mùa bội thu thì đêm ngày lo lắng không ăn không ngủ vì sợ người ta ăn cắp hoa màu của mình.\n</p><p>Tiểu Yêu phì cười:\n</p><p>- Miệng lưỡi huynh sắc như dao, chỉ một câu mà chửi bới cả thiên hạ.\n</p><p>Phong Long oan ức:\n</p><p>- Ta mới là người khốn khổ nhất, vì cứ thấy bọn họ là nóng mắt nhưng vẫn phải giao du với bọn họ. Cũng may còn \"kẻ khác người\" Chuyên Húc đây, bằng không, \"kẻ khác người\" Phong Long này sẽ chết vì ngột ngạt, tù túng mất, mà nếu bị o bế cùng quẫn quá, ta chỉ còn nước làm phản! Nhưng thời đại này đâu phải thời loạn để ta có thể làm anh hùng. Thời này mà làm phản thì chỉ có nước thất bại!\n</p><p>Chuyên Húc gõ bàn, ra hiệu cho Phong Long bớt nói nhăng nói cuội. Phong Long hắng giọng, nghiêm chỉnh nói:\n</p><p>- Hôm nay tới gặp huynh, mục đích chính là để thông báo với huynh, tôi và Cảnh đã quyết định sẽ ủng hộ huynh tuyệt đối. Nhưng chúng tôi cũng mong huynh quyết đoán hơn trong một số việc vì không phải kẻ nào cũng có con mắt nhìn người tinh tường như tôi và Cảnh. Phần lớn mọi người đều muốn huynh cho họ thấy hành động thiết thực của huynh, sau đó mới quyết định có nên theo huynh hay không. Huynh hiểu chứ?\n</p><p>Chuyên Húc đáp:\n</p><p>- Ông nội có hỏi ta, ngoài việc chăm lo trùng tu cung điện ở Thần Nông Sơn, ta còn làm gì khác không?\n</p><p>Phong Long tái mặt:\n</p><p>- Ông ấy đã biết được điều gì rồi ư?\n</p><p>Chuyên Húc lắc đầu:\n</p><p>- Chính vì không biết ông đã biết được điều gì hay chưa nên ta mới lo lắng không yên. Có thể ông chỉ muốn thử ta, cũng có thể ông đã phát hiện được điều gì. Nhân dịp hội họp ở nơi kín đáo thế này, hãy nói cho Cảnh biết đi.\n</p><p>Phong Long nói với Cảnh:\n</p><p>- Chuyên Húc giấu một đội quân tinh nhuệ khoảng hai vạn người trên núi Thần Nông.\n</p><p>Cảnh không hề tỏ ra kinh ngạc, chàng chỉ khẽ gật đầu, tỏ ý đã biết. Phong Long kinh ngạc, lắc đầu, dẫu trời có sập thì gã này chắc cũng chẳng đổi sắc mặt.\n</p><p>Phong Long nói với Chuyên Húc:\n</p><p>- Dù Bệ hạ đang dò xét huynh hay ngài đã thực sự điều tra ra điều gì, tốt nhất huynh hãy nghĩ cách ứng phó sao cho ổn thỏa. Như tôi vừa nói, Bệ hạ đang ở Trạch Châu, bề ngoài thì có vẻ huynh đang rơi vào tình thế bất lợi nhưng thực chất, huynh cũng có rất nhiều ưu thế, điều cốt yếu là huynh sẽ xử trí ra sao mà thôi.\n</p><p>Chuyên Húc gật đầu:\n</p><p>- Ta hiểu.\n</p><p>Hắn đứng lên, chào tạm biệt hai người:\n</p><p>- Ta ra ngoài đã lâu, phải quay về thôi.\n</p><p>Phong Long liếc nhìn Tiểu Yêu, chừng như muốn nói điều gì nhưng lại chẳng thể nói ra.\n</p><p>Người hầu đưa Chuyên Húc và Tiểu Yêu ra ngoài, rùa mở miệng, Chuyên Húc nắm tay Tiểu Yêu bay lên bờ.\n</p><p>Thuyền rùa lập tức chìm xuống nước và biến mất.\n</p><p>Tiêu Tiêu xuất hiện, báo với Chuyên Húc:\n</p><p>- Trên bờ không có kẻ nào theo dõi cả.\n</p><p>Chuyên Húc gật đầu:\n</p><p>- Về cung Tử Kim.\n</p><p>Chuyên Húc đưa Tiểu Yêu về đến nơi ở của nàng rồi quay bước, nhưng đột nhiên hắn dừng lại, hỏi:\n</p><p>- Gặp lại Cảnh, muội cảm thấy thế nào?\n</p><p>- Huynh bận cả núi việc như thế vẫn còn tâm trí lo lắng mấy việc vụn vặt của muội hay sao?\n</p><p>- Nội tâm và vẻ ngoài của muội liệu có giống nhau không? Có chắc muội đã để mọi thứ tan biến theo mây khói?\n</p><p>Tiểu Yêu trầm ngâm một lát, khẽ đáp:\n</p><p>- Không đâu. Thấy chàng ủ dột như vậy, muội thấy rất vui. Nếu hôm nay chàng cũng như muội, cười nói vui vẻ như không thì chắc là muội sẽ rất đau lòng.\n</p><p>Nàng mỉa mai:\n</p><p>- Vẫn biết mọi thứ đã là quá vãng, bản thân muội cũng rất muốn quên chàng. Lúc nào muội cũng nói sẽ coi chàng như người dưng nhưng tận đáy sâu lòng mình, muội không hề muốn chàng quên muội. Muội nói một đằng nghĩ một nẻo... Muội tỏ ra chẳng hề bận tâm nhưng muội không cho phép chàng như vậy. Nếu chàng dám lãng quên mọi thứ nhanh như vậy, muội sẽ rất căm ghét chàng...\n</p><p>Tiểu Yêu lắc đầu, cười buồn:\n</p><p>- Có phải muội điên rồi không?\n</p><p>Chuyên Húc thẫn thờ một lúc, nói:\n</p><p>- Muội không điên, chỉ vì muội thật lòng yêu cậu ta mà thôi!\n</p><p>Vẻ mặt của Chuyên Húc rất khổ sở:\n</p><p>- Tiểu Yêu, ta rất hối hận. Nếu như năm xưa, ta không lợi dụng sức mạnh của Đồ Sơn Cảnh thì chuyện này đã không xảy ra.\n</p><p>Tiểu Yêu lại gần Chuyên Húc:\n</p><p>- Huynh quên rồi sao, muội cứu chàng trước khi huynh xuất hiện cơ mà.\n</p><p>- Khi ấy muội vẫn chưa có cảm tình với cậu ta. Chính ta đã cho cậu ta cơ hội, giúp cậu ta từng bước đến gần muội.\n</p><p>Quả là nhiều lần Chuyên Húc tạo điều kiện để hai người đến với nhau: Nếu Chuyên Húc không đòi bắt nàng, Tiểu Yêu sẽ không tới nhờ Cảnh giúp đỡ, và biết đâu một ngày nào đó nàng sẽ thay đổi dung mạo và biệt tăm biệt tích cũng nên. Nếu Chuyên Húc không giam giữ họ trong địa lao xương rồng, Cảnh sẽ không có cơ hội buông lời thề hẹn mười lăm năm. Nếu Chuyên Húc không cần sự giúp đỡ của Cảnh, Tiểu Yêu sẽ không quay lại tìm Cảnh sau khi đã kiên quyết cắt đứt quan hệ với chàng...\n</p><p>Tiểu Yêu thấy Chuyên Húc đi, cười nói:\n</p><p>- Sự tác động của huynh chỉ là tình cờ trùng hợp mà thôi. Vả lại, muội chưa từng hối hận đã yêu Cảnh. Huynh không cần tự trách như vậy! Huynh đừng lo, thời gian sẽ xoa dịu tất cả. Muội chỉ cần thêm chút thời gian để quên chàng là ổn.\n</p><p>Chuyên Húc ngoái đầu lại:\n</p><p>- Tiểu Yêu...\n</p><p>Tiểu Yêu nói lớn:\n</p><p>- Đi ngủ thôi! Sự sống chết của vô số người đang đặt trên vai huynh, huynh phải giữ cho đầu óc thật minh mẫn!\n</p><p>Chuyên Húc nói:\n</p><p>- Được, muội nghỉ ngơi đi!\n</p><p>- Huynh đừng lo, muội chưa khi nào bạc đãi bản thân.\n</p><p>Tiểu Yêu đóng cửa lại, đến bên giường, từ từ đổ xuống.\n</p><p>Nàng biết, nếu đêm nay không nhờ thuốc an thần, nàng sẽ khó lòng yên giấc nên đã chủ động lấy vài viên ra uống. Thuốc ngấm dần và nàng chìm sâu vào giấc ngủ.\n</p><p>Ban ngày nhờ trò chuyện với Chuyên Húc nên nàng cảm thấy nhẹ nhõm hơn, nhưng ban đêm, trong giấc ngủ, khi không ai phiền đến nàng thì mọi buồn khổ lại ùa tới.\n</p><p>Tiểu Yêu mơ gặp Cảnh. Nàng chưa được nhìn con trai chàng, trong giấc mơ, nàng không trông thấy gương mặt của chú nhóc, nó đang nằm trong lòng Cảnh, gọi \"cha ơi\" rất ngọt ngào. Cảnh mỉm cười dịu dàng nhìn nó.\n</p><p>Tiểu Yêu chạy như bay, trốn khỏi nơi đó, chớp mắt, nàng đã từ Thanh Khâu chạy đến thị trấn Thanh Thủy. Nàng nhảy ùm xuống nước, ra sức bơi, nàng bơi đến một vùng biển mênh mông, xanh thẳm, không biết đâu là bờ bến, tự do và sảng khoái. Nhưng, nàng rất mệt! Trời đất bao la thế này, nàng nên đi về đâu? Phòng Phong Bội xuất hiện trên mặt biển, gã ngồi trên một chiếc vỏ sò màu trắng tinh khôi, mỉm cười nhìn nàng, mái tóc đen nhánh, tung bay trong gió biển. Tiểu Yêu bơi về phía gã, đột nhiên, mái tóc của gã dần biến thành màu trắng, gã biến thành Tương Liễu, Tương Liễu lạnh lùng nhìn nàng. Vỏ sò màu trắng, Tương Liễu cũng màu trắng, như một ngọn núi băng trôi bồng bềnh trên mặt biển.\n</p><p>Phòng Phong Bội tóc đen, Tương Liễu tóc trắng, khi gần khi xa... Tiểu Yêu giật mình quay người lại, bơi về đất liền, nàng vừa quạt nước vừa rơi lệ, nước mắt lã chã như mưa...\n</p><p>Tiểu Yêu giật mình tỉnh giấc, gối ướt lạnh, nàng đưa tay chạm má, thấy nước mắt giàn giụa.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}