{"title":" Chương 28: Đầy vườn xuân phong Ngao ngán tường Đông(*)","content":"<p>\nDịch giả: Lương Hiền\n</p><p>(*) Trích trong bài từ \"La phu diễm ca số 2\" của tác giả Phùng Duyên Kỳ, thời Ngũ đại, Trung Quốc.\n</p><p>Thị sát Trung nguyên, theo lẽ thường Hoàng đế phải lên núi Thần Nông tế lễ trời đất, tế bái Bàn Cổ Đại Đế, Phục Hy Đại Đế, Nữ Oa Đại Đế và Viêm đế. Hơn hai trăm năm trước, mặc chuyến thị sát Trung nguyên gặp biến cố lớn, Hoàng đế vẫn lên núi, cử hành nghi thức tế lễ trang trọng rồi mới quay về Hiên Viên Sơn. Còn lần này, Hoàng đế lưu lại Trạch Châu đã nhiều ngày mà vẫn chần chừ không đến Thần Nông Sơn.\n</p><p>Ngày nào Hoàng đế còn chưa đi, người dân Trung nguyên còn lo sợ mất ăn mất ngủ.\n</p><p>Ngày Mười tám tháng Ba, Hoàng đế thông báo chọn ngày Rằm tháng Tư là ngày lành tháng tốt để lên núi Thần Nông. Nhưng ngài không để Chuyên Húc chuẩn bị buổi tế lễ mà chọn Thương Lâm.\n</p><p>Với câu trả lời của mình, Thương Lâm tin rằng quyết định của Hoàng đế đại diện cho sự chọn lựa của ngài. Nhiều người khác cũng nghĩ vậy. Vì thế họ nô nức kéo đến phủ đệ của Thương Lâm biếu xén, quà cáp, chúc mừng. Thương Lâm vui mừng ra mặt. Hoàng đế còn vui vẻ căn dặn Thương Lâm: Chuẩn bị thật chu đáo, làm sao để buổi lễ phải thật long trọng, vì ngài sẽ tuyên bố một việc rất trọng đại trong buổi lễ. Tim đập thình thịch, Thương Lâm suýt ngất vì vui sướng, chẳng ngờ tham vọng bao năm, nay sắp thành hiện thực. Và thế là, ông ta ra sức chuẩn bị cho buổi lễ để Hoàng đế được vừa lòng và để bản thân cũng được hài lòng.\n</p><p>Tin tức Hoàng đế sẽ truyền ngôi cho Thương Lâm lan truyền nhanh chóng. Phủ đệ của Thương Lâm nườm nượp ngựa xe, khách khứa vào ra như mắc cửi. Trong khi đó, đỉnh Tử Kim im lìm, vắng lặng.\n</p><p>Một hôm, Tiểu Yêu nhận được thiệp mời của Hinh Duyệt, mời nàng đến phủ Tiểu Chúc Dung uống trà.\n</p><p>Kể từ ngày Hoàng đế đến Trung nguyên thị sát, Hinh Duyệt rất ít khi ra ngoài, cũng chưa gặp Chuyên Húc lần nào. Vậy mà hôm nay lại chủ động mời Tiểu Yêu. Tất nhiên, Tiểu Yêu không thể từ chối.\n</p><p>Tiểu Yêu vừa đến phủ, Hinh Duyệt liền dẫn nàng đến mật thất, Phong Long đã chờ sẵn ở đó.\n</p><p>Hinh Duyệt cười, nói:\n</p><p>- Muội sẽ chuẩn bị chút đồ ăn nhẹ, huynh trò chuyện với Tiểu Yêu nhé!\n</p><p>Chờ Hinh Duyệt đi khỏi, Tiểu Yêu hỏi:\n</p><p>- Huynh bí mật gọi tôi đến là vì việc gì?\n</p><p>Phong Long vò đầu bứt tai, mặt đỏ bừng, ấp a ấp úng mãi không nói nổi. Tiểu Yêu nhìn bộ dạng của hắn mà phì cười. Phong Long rót một bát rượu, tu ừng ực, quăng bát xuống bàn, nói:\n</p><p>- Tiểu Yêu, chúng ta thành thân nhé!\n</p><p>- Hả?\n</p><p>Tiểu Yêu sững sờ.\n</p><p>Đã nói ra nên Phong Long không còn ngượng ngùng nữa:\n</p><p>- Nàng thấy chúng ta thành thân có được không?\n</p><p>Tiểu Yêu hơi choáng váng:\n</p><p>- Huynh biết tôi và Cảnh từng... Huynh là bạn thân của Cảnh, anh em của Cảnh, huynh không để bụng sao?\n</p><p>- Có gì phải để bụng! Ai không mong cầu những thứ tốt đẹp. Ta thấy tiếc vì huynh ấy đến với nàng trước ta. Nhưng rốt cuộc huynh ấy đã không có phước lấy được nàng. Ta không quen lén lút, giấu giếm nên trước khi hỏi ý kiến nàng, ta đã đến nói với Cảnh. Ta cũng nói rõ với huynh ấy, nếu nàng đồng ý lấy ta, ta nhất định sẽ một lòng thương yêu nàng, cũng mong huynh ấy sẽ từ bỏ mọi ý định đối với nàng. Từ nay về sau, nàng sẽ chỉ là vợ một người bạn của huynh ấy mà thôi.\n</p><p>- Cảnh bảo sao?\n</p><p>- Huynh ấy không nói gì cả. Ta biết huynh ấy rất buồn, nhưng ta tin, chỉ cần nàng đồng ý, chắc chắn huynh ấy sẽ chúc phúc cho chúng ta.\n</p><p>Tiểu Yêu mỉm cười, rót cho mình một bát rượu, nhâm nhi thưởng thức:\n</p><p>- Phong Long, vì sao huynh muốn cưới tôi?\n</p><p>Phong Long tỏ ra xấu hổ:\n</p><p>- Vì nàng xinh đẹp, tính cách thoải mái, lại có thể uống rượu với ta.\n</p><p>Tiểu Yêu cười, nói:\n</p><p>- Ba thứ đó, đám kỹ nữ ở lầu xanh còn sành sỏi hơn tôi.\n</p><p>Phong Long cười, lắc đầu:\n</p><p>- Nàng... nàng thật là! Những lời đó cũng nói ra được!\n</p><p>- Hãy cho tôi biết nguyên nhật thật sự.\n</p><p>- Những gì ta nói khi nãy đều là sự thật, nhưng chỉ là một phần. Chuyên Húc cần sự giúp sức của ta, nhưng muốn vậy, ta phải trở thành tộc trưởng. Các vị trưởng lão trong họ tộc đều cho rằng cách nghĩ của ta là phản loạn, ngược với truyền thống, các vị ấy lúc nào cũng can gián ông nội ta phải rèn giũa ta thêm mấy chục năm nữa, buộc ta phải thay đổi. Nếu muốn lập tức tiếp nhận chức tộc trưởng thì ta phải khiến họ hiểu rằng họ không thể tiếp tục chống lại ta nữa. Và cách hay nhất chính là cưới nàng làm vợ.\n</p><p>- Huynh cưới tôi chỉ vì muốn giúp anh trai tôi?\n</p><p>Phong Long thở dài:\n</p><p>- Nàng định bóc trần từng lớp da của ta đấy phỏng? Thôi được, ta cũng cần sự giúp đỡ của nàng. Lúc này, ta cần nàng giúp ta leo lên chức vị tộc trưởng, sau này, ta cần nàng giúp củng cố mối liên minh với Chuyên Húc. Trên đời có vô vàn phương thức liên minh, nhưng cách thức đáng tin cậy nhất là dựa vào hôn nhân. Nàng là cháu ngoại duy nhất của Hoàng đế Hiên Viên và bà Luy Tố, là em gái duy nhất của Chuyên Húc. Nếu lấy được nàng, ta sẽ có được rất nhiều thứ, điều này hẳn nàng cũng hiểu.\n</p><p>Tiểu Yêu nói:\n</p><p>- Nhưng đồng thời, huynh cũng sẽ gặp nhiều phiền phức. Lão phu nhân nhà Đồ Sơn là một ví dụ điển hình, bà ấy đã rất lo ngại những phiền phức mà tôi mang lại. Tôi vẫn nhớ, bốn gia tộc lớn, trong đó có cả gia tộc của huynh, đều quy định rất rõ ràng và nghiêm ngặt để bảo vệ gia tộc mình.\n</p><p>Phong Long cười lớn:\n</p><p>- Tiểu Yêu, nàng thấy những việc ta làm có giống một người ngoan ngoãn vâng theo những quy định của gia tộc không? Nếu nàng lo lắng ông ta sẽ phản đối thì ta có thể khẳng định với nàng, ông ngoại ta không giống Lão phu nhân nhà Đồ Sơn. Họ Xích Thủy là gia tộc lớn nhất trong bốn gia tộc hàng đầu Đại hoang. Mấy nghìn năm trước, bà Luy Tổ từng nhờ cậy binh lực của nhà Xích Thủy! Nếu không có sự giúp đỡ của nhà ta, chưa chắc đã có nước Hiên Viên ngày nay! Ông của ta chắc chắn sẽ rất vui mừng nếu ta cưới được nàng.\n</p><p>- Chuyên Húc có nói với huynh về điều kiện để cưới được tôi không?\n</p><p>- Có. Một lần, khi ta nhờ huynh ấy làm mối, huynh ấy bảo nếu ta muốn cưới nàng, thì cả đời phải chung thủy với nàng, huynh ấy còn đề nghị ta hãy suy nghĩ cho kỹ.\n</p><p>Phong Long trỏ vào mình và nói:\n</p><p>- Chúng ta quen nhau đã mấy chục năm, ta là người thế nào chắc nàng cũng biết. Ta không hứng thú với nữ sắc. Cũng có lúc chơi bời bên ngoài nhưng chỉ vì xã giao, không phải bởi ham thích. Nếu ta cưới nàng, ta chẳng ngại để các bạn nhậu của ta cười chê mình là người sợ vợ. Ta tuyệt đối sẽ không trêu hoa ghẹo nguyệt bên ngoài. Ta xin thề, nếu nàng chịu lấy ta, cả đời này ta sẽ chung thủy với nàng. Ta không dám hứa sẽ là người chồng dịu dàng, ân cần, ngọt ngào, nhưng ta nhất định sẽ đối xử tốt với nàng bằng hết khả năng của mình.\n</p><p>Tiểu Yêu uống cạn bát rượu, chiếc bát trống không lặng lẽ trên tay nàng hồi lâu.\n</p><p>Phong Long rót thêm rượu cho Tiểu Yêu:\n</p><p>- Ta biết ta không thể khiến nàng xao xuyến như Cảnh, nhưng ta tin, ta là người đàn ông thích hợp nhất với nàng. Gia tộc của chúng ta môn đăng hộ đối, chỉ cần nàng đồng ý, cha mẹ hai bên chắc chắn sẽ ủng hộ, bà con họ hàng chắc chắn sẽ đồng lòng chúc phúc cho chúng ta. Dung mạo và tính cách của nàng đều rất tuyệt. Ta cũng không kém, chí ít thì khi đi cạnh nàng cũng khiến người khác phải ngưỡng mộ, chứ không đến nỗi xuýt xoa: Đóa hoa nhài cắm bãi phân trâu.\n</p><p>Tiểu Yêu suýt nữa thì sặc rượu. Phong Long vội vàng đón lấy bát rượu trong tay nàng, Tiểu Yêu rút khăn tay ra che miệng, ho khẽ.\n</p><p>Phong Long nói tiếp:\n</p><p>- Thực lòng, ta thấy trên đời này rất khó có thể hội đủ hai điều kiện trên. Và nếu có hội đủ thì chỉ e vẫn còn nhiều trở ngại, có thể là mỗi người một cách nghĩ và lối đi riêng. Nhưng ta và nàng thì vĩnh viễn đi chung một con đường. Nàng luôn luôn đứng về phía Chuyên Húc, còn ta sẽ mãi mãi đi theo huynh ấy. Giống như Tượng Võng và Hoàng đế vậy. Các ngài ấy là bạn thân, là chiến hữu, cũng là vua tôi. Ta sẽ mãi mãi trung thành với Chuyên Húc. Vì vậy giữa hai ta sẽ không khi nào tồn tại mâu thuẫn. Ta biết, phụ nữ thường mong cầu thứ tình cảm trong sáng, thuần khiết. Nhưng nàng thử nghĩ xem, có lúc, thứ tình cảm không trong sáng, thuần khiết lại như sợi dây vô hình, gắn kết ta lại với nhau. Nó đáng tin và vững chắc hơn thứ tình cảm hư ảo, viển vông kia! Ít ra nàng biết chắc rằng, ta sẽ không bao giờ rời xa nàng, bởi vì phản bội nàng tức là phản bội Chuyên Húc.\n</p><p>Tiểu Yêu giành lại bát rượu, cười bảo:\n</p><p>- Giờ thì tôi đã hiểu huynh làm thế nào mà thuyết phục được các anh hùng của các dòng họ trung thành với anh trai tôi.\n</p><p>Chuyên Húc ngượng ngùng:\n</p><p>- Khác nhau chứ! Thuyết phục họ đôi khi phải dùng lời lẽ giả dối, nhưng những gì ta nói với nàng đều thật lòng.\n</p><p>- Vì việc này khá đường đột, lại là chuyện hôn nhân đại sự, tôi chưa thể trả lời huynh ngay. Hãy cho tôi suy nghĩ thêm.\n</p><p>Phong Long mừng rỡ:\n</p><p>- Nàng không từ chối thẳng thừng, tức là ta còn hy vọng. Tiểu Yêu, ta xin thề sẽ đối xử tốt với nàng!\n</p><p>Tiểu Yêu xấu hổ:\n</p><p>- Tôi cảm thấy hơi kỳ quặc. Khi người ta bàn chuyện kết hôn, các cô gái thường e thẹn nấp phía sau, trong khi đó hai chúng ta tự nhiên như bàn chuyện làm ăn vậy.\n</p><p>- Vì thế mới nói ta và nàng rất xứng đôi vừa lứa! Thực lòng, trước đây ta không thích lấy vợ. Nhưng bây giờ, mỗi khi nghĩ đến nàng, ta thấy rằng dù sau này xảy ra chuyện gì, chúng ta đều có thể bình tĩnh ngồi lại với nhau để bàn bạc, giải quyết. Ta thấy có một người vợ như vậy cũng rất tuyệt. Thi thoảng chúng ta còn có thể vừa uống rượu vừa đàm đạo.\n</p><p>Tiểu Yêu nhâm nhi bát rượu, không đáp.\n</p><p>Có tiếng gõ cửa, Hinh Duyệt và tỳ nữ mang theo đồ ăn nhẹ vào.\n</p><p>Phong Long mời Tiểu Yêu ăn chút đồ, rồi nói:\n</p><p>- Ta có việc phải đi bây giờ.\n</p><p>Tiểu Yêu đã quen với chuyện này:\n</p><p>- Không sao, huynh đi đi.\n</p><p>Phong Long đứng lên nhưng vẫn dùng dằng chưa muốn đi, hắn nhìn Tiểu Yêu chăm chú:\n</p><p>- Ta thật lòng mong nàng đồng ý.\n</p><p>Tiểu Yêu gật đầu:\n</p><p>- Tôi hiểu, tôi sẽ sớm trả lời huynh.\n</p><p>Phong Long gượng cười, cố làm ra vẻ thoải mái:\n</p><p>- Nhưng không thành cũng không sao, chúng ta vẫn có thể làm bạn.\n</p><p>Nói xong, hắn đẩy cửa, rảo bước đi ra.\n</p><p>Hinh Duyệt mời Tiểu Yêu dùng trà.\n</p><p>Hai người ngồi bên bàn, Hinh Duyệt tự tay pha trà mời Tiểu Yêu.\n</p><p>Hinh Duyệt hỏi:\n</p><p>- Chuyên Húc gần đây vẫn ổn chứ?\n</p><p>- Với tình hình như hiện nay, tôi không thể nói rằng huynh ấy rất ổn, nhưng bề ngoài thì huynh ấy vẫn giữ nếp sống như mọi ngày, thi thoảng sau bữa tối, huynh ấy lại đưa Thục Huệ đi dạo một vòng.\n</p><p>- Nếu cô muốn giúp Chuyên Húc, cách tốt nhất là lấy anh trai tôi.\n</p><p>Tiểu Yêu mím môi cười, lặng thinh không nói. Nếu cô nghĩ cho huynh ấy đến vậy thì vì sao không nhận lời cưới huynh ấy?\n</p><p>Hinh Duyệt vừa vò trà vừa nói:\n</p><p>- Lẽ ra anh em tôi đã có thể âm thầm thuyết phục cả sáu dòng họ lớn đứng về phía Chuyên Húc, nhưng họ Phàn và họ Trịnh đều thù ghét Chuyên Húc. Trong số những kẻ hãm hại cô ở thung lũng hoa mai năm xưa, ngoài Mộc Phỉ, còn một cặp nam nữ nữa. Cô gái đó là vị hôn thê của con trai lớn nhà họ Phàn, còn gã con trai là vị hôn phu của con gái nhà họ Trịnh. Anh em tôi đã cố khuyên Chuyên Húc tha cho họ, nhưng huynh ấy không chịu, đòi giết hết bọn họ, gây thù oán với nhà họ Phàn và nhà họ Trịnh. Con trai cả nhà họ Phàn điên cuồng tìm mọi cách trả thù cho vị hôn thê của mình. Thực ra, người dân Trung nguyên đều không ưa tộc Hiên Viên. Họ không dám mưu hại Hoàng đế, bèn quay ra trút giận lên Chuyên Húc. Hành động của bọn họ càng ngày càng hung hãn. Nếu không tìm cách kiềm giữ bọn họ lại thì không chỉ bản thân Chuyên Húc bị bất lợi mà rất có thể sẽ có sóng gió ở Trung nguyên. Vì vậy, Chuyên Húc mới quyết định kết hôn với con gái cả nhà họ Thẩm.\n</p><p>Nước sôi, Hinh Duyệt thả trà đã vò vụn vào trong nước. Khi hãm xong, nàng dập lửa, rót một bát, đưa cho Tiểu Yêu:\n</p><p>- Tuy việc Chuyên Húc cưới con gái cả nhà họ Thẩm là toan tính của riêng huynh ấy, hai anh em tôi cũng có suy tính của chúng tôi, nhưng không thể phủ nhận, việc đó cũng là vì cô.\n</p><p>Tiểu Yêu nhận lấy bát trà, đặt lên bàn:\n</p><p>- Anh trai tôi đối với tôi ra sao, tôi đều biết cả, không cần cô phải nhọc lòng giảng giải. Tôi cũng không phải loại người xốc nổi, chỉ nghe cô nói huynh ấy đã vì tôi làm việc này việc kia là lập tức nghĩ cách trả ơn.\n</p><p>Hinh Duyệt mỉm cười:\n</p><p>- Tôi chỉ cảm thấy nên cho cô biết chuyện này.\n</p><p>Hinh Duyệt chậm rãi múc trà, rót vào bát:\n</p><p>- Có lần tôi trò chuyện với mẹ, mẹ tôi bảo, trong đời mình, người phụ nữ thường sẽ gặp hai kiểu đàn ông, hoặc như lửa, hoặc như nước. Thời trẻ, chúng ta mong gặp những người đàn ông như lửa, để có thể yêu đương nồng nhiệt, say đắm. Nhưng sau cùng, phần lớn phụ nữ đều chọn gắn chặt đời mình với những người đàn ông như nước, phẳng lặng, bình yên, êm ấm. Có thể anh trai tôi không đủ khả năng khơi lên ngọn lửa tình yêu mãnh liệt mà cô chờ đợi, nhưng tôi nghĩ huynh ấy sẽ là dòng nước hiền hòa, êm đềm chở che, quấn quýt bên cô suốt đời.\n</p><p>Tiểu Yêu trầm ngâm ngẫm nghĩ, nàng cảm thấy những lời này của mẹ Hinh Duyệt, nghe thì có vẻ êm đềm, bình yên, nhưng nhuốm màu bi thương, buồn tủi; rồi khi thời gian dần trôi, năm tháng qua đi, vẻ bi thương, buồn tủi ấy lại chuyển thành cảm giác bình yên, êm đềm.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Anh trai tôi là lửa của cô hay nước của cô?\n</p><p>- Tiểu Yêu, tôi khác mẹ tôi. Mẹ tôi là con gái duy nhất của tộc trưởng tộc Xích Thủy. Bà sinh ra và lớn lên trong sự bao bọc, chăm chút ân cần của người thân. Bà nhàn hạ và dư dả thời gian để cảm nhận những chuyện tình yêu nam nữ. Còn tôi... Tôi lớn lên ở Hiên Viên, địa vị có vẻ rất tôn quý nhưng trong mắt đám quý tộc Hiên Viên, tôi chỉ là hậu duệ của dòng họ chiến bại, tôi chỉ là một con tin được dùng để khống chế cha và ông ngoại tôi. Cô có biết làm con tin thì khổ nhục thế nào không?\n</p><p>Tiểu Yêu lặng nhìn Hinh Duyệt, không đáp.\n</p><p>Hinh Duyệt cười:\n</p><p>- Mẹ vẫn luôn nghĩ rằng tôi không biết gì cả. Mẹ nghĩ ra đủ mọi lý do, giải thích để tôi hiểu vì sao mẹ con tôi không thể sống cùng cha. Mẹ đâu biết rằng bọn trẻ con không biết che giấu bí mật. Mẹ đâu biết bọn trẻ con Hiên Viên ấy đã truyền đạt lại trọn vẹn, thậm chí dùng thứ ngôn ngữ độc địa nói lại với tôi những điều tệ hại mà cha mẹ chúng nói về mẹ con tôi. Trong các bữa tiệc, khi Hoàng đế ban thưởng hậu hĩnh cho tôi, bọn chúng đều nói bằng giọng cay nghiệt rằng, không phải Bệ hạ thương yêu mày mà vì ngài sợ cha mày làm phản. Nếu cha mày làm phản, mày có biết Bệ hạ sẽ xử lý mày thế nào không? Ngài sẽ phanh thây mày ra thành ngàn vạn mảnh. Mày có biết bị phanh thây ra thành ngàn vạn mảnh là thế nào không? Tức là người ta sẽ dùng dao xẻo từng miếng thịt của mày ra.\n</p><p>Hinh Duyệt lắc đầu, cười:\n</p><p>- Cô có biết suốt một thời gian dài, mỗi lúc lên giường đi ngủ tôi đều khẩn cầu điều gì không? Khi những đứa trẻ khác cầu mong cha mẹ chúng tặng quà cho chúng thì tôi chỉ cầu xin cha tôi đừng bao giờ làm phản. Bởi vì tôi không muốn bị Bệ hạ phanh thây, tôi không muốn người ta moi gan móc tim mình ra, không muốn bị chặt đứt chân đứt tay, trở thành kẻ què cụt.\n</p><p>Hinh Duyệt nghẹn ngào, nàng cúi xuống uống trà. Tiểu Yêu cũng nhấc bát trà lên, nhâm nhi.\n</p><p>Một lát sau, Hinh Duyệt bình tĩnh nói tiếp:\n</p><p>- Tôi biết cô nghĩ tôi là người hay toan tính, ngay cả anh trai tôi đôi lúc cũng thấy khó chịu với tôi, nhưng tôi không thể như A Niệm. Khi còn ở thành Hiên Viên tôi đã từng hứa với lòng, tôi sẽ không bao giờ sống những ngày tháng như vậy nữa, tôi nhất định phải đứng ở vị trí cao nhất.\n</p><p>Tiểu Yêu nói:\n</p><p>- Hinh Duyệt, cô không cần phải giải thích với tôi. Đó là chuyện riêng của cô và Chuyên Húc. Huynh ấy cũng chưa khi nào oán trách cô.\n</p><p>- Huynh ấy... huynh ấy nói vậy thật ư?\n</p><p>- Chuyên Húc đã bị bỏ rơi suốt hơn hai trăm năm ở Cao Tân, huynh ấy bảo rằng, mọi người đều có nỗi khổ của riêng mình. Khi ấy tôi không hiểu lắm câu nói của Chuyên Húc, bây giờ nghĩ lại, tôi nghĩ, huynh ấy hiểu vì sao cô hành động như vậy. Huynh ấy không hề oán giận cô.\n</p><p>Hinh Duyệt lặng lẽ uống trà, một lúc sau, nàng mới nói:\n</p><p>- Ngày còn ở thành Hiên Viên, dù cuộc sống thực của tôi thế nào, bề ngoài người ta vẫn tỏ ra kính trọng tôi vì tôi là hậu duệ của Vương tộc Thần Nông. Tôi có niềm tự hào, kiêu hãnh của mình. Nếu muốn cưới tôi, Chuyên Húc phải có đủ năng lực tổ chức hôn lễ long trọng nhất dành cho tôi. Không phải chỉ vì tôi mong như vậy, mà còn vì tộc Hiên Viên buộc phải làm điều đó cho tộc Thần Nông. Cô có hiểu không? Tôi không chỉ là tôi, tôi còn là đại diện của tộc Thần Nông, một Vương tộc bị đánh bại. Tôi còn là đại diện của tất cả các dòng tộc ở Trung nguyên, các dòng họ vẫn nỗ lực dùng niềm kiêu hãnh che đậy sự suy tàn của mình. Cô có thể thoải mái kết hôn mà không sợ người ta gièm pha này nọ. Vì đằng sau cô là Cao Tân giàu có, phồn vinh. Họ sẽ khen cô là người phóng khoáng, nhưng tôi thì không. Nếu tôi lấy đại một người nào đó, người ta sẽ lập tức liên tưởng đến sự thất bại nhục nhã của các dòng họ Trung nguyên.\n</p><p>Tiểu Yêu chân thành nói:\n</p><p>- Lúc đầu tôi chưa hiểu, nhưng bây giờ tôi đã hiểu, và tôi nghĩ, Chuyên Húc chắc chắn cũng hiểu điều này.\n</p><p>Hinh Duyệt thấy xấu hổ:\n</p><p>- Tôi chỉ muốn khuyên cô lấy anh tôi, nhưng không hiểu vì sao lại quàng sang chuyện của tôi thế này.\n</p><p>Tiểu Yêu cười, bảo:\n</p><p>- Đã lâu chúng ta không chuyện trò tâm sự, tôi thấy không sao.\n</p><p>- Khi cô và Cảnh ở bên nhau, tôi đã biết sẽ có ngày hai người phải chia tay vì tôi rất hiểu suy nghĩ của Ý Ánh. Cả tôi và cô ấy đều quá khao khát được đứng ở vị trí rất cao, nên chắc chắn cô ấy sẽ không từ bỏ, và chắc chắn cô không thể đấu với cô ấy. Tôi đã nhiều lần gợi ý, nhưng dường như cô không hiểu.\n</p><p>- Chuyện đã qua rồi, đừng nhắc lại nữa.\n</p><p>- So ra, anh trai tôi hợp với cô hơn.\n</p><p>Tiểu Yêu cười, nói:\n</p><p>- Phong Long đã nói rất nhiều về điều này, tôi hứa sẽ suy nghĩ thấu đáo.\n</p><p>Tiểu Yêu uống cạn bát trà, ngỏ lời:\n</p><p>- Tôi phải về rồi.\n</p><p>- Tôi sẽ tiễn cô.\n</p><p>Gần tới chỗ xe mây, Hinh Duyệt nói:\n</p><p>- Tiểu Yêu, mọi người đều biết về mối quan hệ huynh muội thân thiết của cô và Chuyên Húc. Bởi vậy, chồng tương lai của cô chắc chắn sẽ là người ủng hộ Chuyên Húc. Thân thế của anh trai tôi rất đặc biệt. Tuy thuộc họ Xích Thủy nhưng huynh ấy còn là con trai của Tiểu Chúc Dung. Cô lấy huynh ấy, làm dâu họ Xích Thủy nhưng cũng phải gọi Tiểu Chúc Dung là cha chồng. Bởi vậy, tôi tin, nếu cô lấy anh trai tôi, Hoàng đế sẽ phải cân nhắc việc lựa chọn người nối ngôi.\n</p><p>- Tôi nhất định sẽ suy nghĩ kỹ lưỡng.\n</p><p>- Nhưng cô phải nhanh lên, không còn nhiều thời gian đâu!\n</p><p>Tiểu Yêu mang theo tâm trạng nặng nề lên xe mây.\n</p><p>Về đến cung Tử Kim, Tiểu Yêu tắm gội, thay xiêm y, sau đó nàng ra ngoài tản bộ.\n</p><p>Khi Tiểu Yêu nói với Hinh Duyệt nàng sẽ suy nghĩ, thực chất nàng đã quyết định. Bây giờ, nàng chỉ phải thuyết phục bản thân, rằng nàng làm vậy vì chính bản thân mình.\n</p><p>Bước chân đưa nàng đến trước một vạt mộc cận. Tiểu Yêu vẫn còn nhớ một sáng tinh mơ, nàng bước đi trên con đường đẫm sương đêm, hái lá mộc cận, ngâm trong bình gốm rồi mang đến ngôi nhà cỏ ở Thảo Ao Lĩnh để gội đầu cho Cảnh.\n</p><p>Mộc cận vẫn còn đó nhưng người đã xa mãi xa.\n</p><p>Tiểu Yêu ngắt lá, vò nhàu trong lòng bàn tay, lặng lẽ cất bước.\n</p><p>Nàng đến bên mép vực, ngồi xuống mỏm đá. Bên kia là Thảo Ao Lĩnh, sương giăng mờ mịt, không trông thấy gì.\n</p><p>Nàng nhớ những buổi tối trong lều cỏ, nàng không nỡ ngủ, dù đã ngáp liên hồi vẫn nằng nặc đòi chuyện trò với Cảnh. Những câu chuyện vụn vặt, lan man nhưng không hiểu vì sao, chúng khiến nàng rất vui.\n</p><p>Nhà cỏ hẳn là vẫn còn đó, nhưng kẻ từng hứa sẽ ở bên nàng mãi mãi giờ đây đã là một người cha.\n</p><p>Tiểu Yêu xé nhỏ những chiếc lá mộc cận rồi xòe bàn tay, ngắm nhìn gió núi thổi bay vụn lá lên cao, cuộn vào mây núi giăng giăng, không biết sẽ bay về đâu.\n</p><p>Hương thơm của lá mộc cận vương vít giữa lòng bàn tay, Tiểu Yêu nhìn tay mình và nghĩ: Nếu lấy Phong Long, chắc nàng sẽ không dậy thật sớm, băng qua con đường đẫm sương đêm đi hái lá mộc cận nữa. Sẽ không có chuyện hai người ngồi bên nhau suốt một buổi chiều, người này gội đầu cho người kia. Sẽ không có chuyện buổi tối chẳng nỡ ngủ, ngồi bên nhau chuyện phiếm dông dài, vì rằng dù nàng có muốn nói, Phong Long chưa hẳn đã có hứng. Đúng như Phong Long nói, chỉ khi nào có chuyện, họ mới bình tĩnh ngồi lại, thảo luận và tìm cách giải quyết. Đó là khi có chuyện, còn những lúc không có chuyện gì... Những lúc ấy, hẳn là Phong Long sẽ chẳng mấy khi ở nhà. Nếu ở nhà, chắc huynh ấy sẽ rất mệt mỏi, cần nghỉ ngơi. Có lẽ, nàng sẽ không bao giờ phải tức giận, nổi nóng với Phong Long. Hai người sẽ chung sống hòa thuận đến già.\n</p><p>Thực ra, như thế cũng không có gì không tốt. Khi nào có việc, nàng sẽ cùng bàn bạc với Phong Long. Khi nào rảnh rỗi, nàng sẽ được tự do làm những việc nàng thích, ví như nàng có thể trồng một ruộng thuốc trong phủ nhà. Và nàng còn có thể mở một tiệm thuốc. Phong Long tính tình phóng khoáng, chắc sẽ không phản đối vợ mình hành nghề y. Nếu Phong Long về nhà, họ sẽ cùng ăn cơm, nếu hắn không về, nàng sẽ ăn một mình.\n</p><p>Nếu hai người có con, chắc nàng sẽ rất bận rộn. Từ sau khi mẹ nàng bỏ nàng mà đi, nàng đã quyết định, nếu sau này có con, nàng sẽ tự mình làm mọi việc cho nó, từ nhỏ đến lớn, để bé con của nàng mỗi khi nghĩ về mẹ, đều cảm nhận được tình thương yêu ấm áp, vô bờ.\n</p><p>Con cái của nàng sẽ dần trưởng thành, nàng và Phong Long sẽ ngày một già nua.\n</p><p>Tiểu Yêu bất giác mỉm cười. Ông ngoại nàng nói đúng, thực ra chọn một người thích hợp để chung sống đến đầu bạc răng long không phải việc gì quá khó.\n</p><p>Có tiếng bước chân quen thuộc. Chuyên Húc ngồi xuống cạnh nàng:\n</p><p>- Hinh Duyệt nói gì với muội mà một mình trốn ra đây nghĩ ngợi thế?\n</p><p>- Cô ấy giải thích vì sao lúc này chưa thể lấy huynh, nhờ muội chuyển lời đến huynh, mong huynh đừng trách cô ấy. Muội đã nói huynh không hề oán giận cô ấy. Cô ấy nói...\n</p><p>Chuyên Húc cười:\n</p><p>- Không cần kể chi tiết đâu, ta hoàn toàn hiểu những gì cô ấy nói.\n</p><p>Tiểu Yêu thở dài. Chuyên Húc hiểu cả, hắn chưa từng đặt kỳ vọng vào Hinh Duyệt, cũng không tin tưởng cô ấy, vì vậy mới không hề oán trách. Hinh Duyệt không biết rằng, cô ấy đã bỏ lỡ cơ hội duy nhất để có được sự kỳ vọng và lòng tin của Chuyên Húc. Sau này sẽ không còn cơ hội thứ hai. Nhưng có lẽ, Hinh Duyệt chẳng bận tâm đến chuyện đó. Vì chính cô ấy cũng nói rằng, cô ấy khác mẹ mình, cô ấy không xem trọng tình yêu nam nữ.\n</p><p>Chuyên Húc nói:\n</p><p>- Hinh Duyệt chắc chắn không chỉ vì chuyện này mà gọi muội đến đó. Hai người còn nói chuyện gì khác?\n</p><p>- Muội đã gặp Long Phong.\n</p><p>- Cậu ta nhờ muội nhắn gì cho ta?\n</p><p>Tiểu Yêu lắc đầu:\n</p><p>- Huynh ấy cần gặp muội.\n</p><p>Nụ cười trên gương mặt Chuyên Húc tắt dần, Tiểu Yêu nói:\n</p><p>- Huynh ấy cầu hôn muội.\n</p><p>Chuyên Húc trầm ngâm ngước nhìn mây đen và sương mù vần vũ phía xa. Nơi đó là Thảo Ao Lĩnh, chả trách Tiểu Yêu lại chọn ngồi ở chỗ này.\n</p><p>Tiểu Yêu quay sang nhìn Chuyên Húc, nhưng nàng chẳng thể đoán ra suy nghĩ của hắn:\n</p><p>- Huynh thấy muội lấy Phong Long có ổn không?\n</p><p>- Muội bằng lòng lấy cậu ta không?\n</p><p>- Huynh ấy đã thề suốt đời sẽ chung thủy muội, còn hứa sẽ đối xử tốt với muội. Muội và huynh ấy đã quen nhau mấy chục năm, đều hiểu rõ tính cách của nhau. Từ nghĩa bạn bè chuyển thành nghĩa vợ chồng, muội nghĩ hẳn là không quá khó.\n</p><p>Chuyên Húc vẫn trầm ngâm không nói, không biết rốt cuộc hắn đang nghĩ gì.\n</p><p>Tiểu Yêu thấy lạ, hỏi:\n</p><p>- Trước kia huynh rất muốn muội cho Phong Long cơ hội kia mà?\n</p><p>- Cho cậu ta cơ hội theo đuổi muội và kết hôn với cậu ta là hai việc hoàn toàn khác nhau.\n</p><p>- Huynh không thích muội lấy huynh ấy?\n</p><p>Chuyên Húc gật đầu, rồi lại lắc đầu.\n</p><p>- Rốt cuộc huynh đang nghĩ gì vậy?\n</p><p>Chuyên Húc hít một hơi thật sâu, bật cười:\n</p><p>- Không có gì, ta chỉ thấy hơi bất ngờ.\n</p><p>- Muội cũng choáng váng. Lúc đầu muội nghĩ không có gì phải suy xét cả, chắc chắn muội sẽ từ chối. Nhưng Phong Long đã rất chân thành và nhiệt tình, lời nói của huynh ấy khiến muội không thể không suy nghĩ. Sau khi ngẫm lại, muội nhận thấy huynh ấy nói rất có lý.\n</p><p>- Cậu ta đã nói những gì?\n</p><p>- Huynh ấy khen muội và tự khen mình! Huynh ấy khen muội đẹp người đẹp nết, khen muội có thể làm bạn rượu của huynh ấy và khen huynh ấy là người rất được. Huynh ấy còn nói muội và huynh ấy xứng đôi vừa lứa. Nếu muội và huynh ấy kết hôn, tất cả mọi người đều sẽ chúc phúc cho hai vợ chồng, mọi thứ đều sẽ suôn sẻ, thuận lợi.\n</p><p>- Chỉ như vậy thôi? Không nhắc gì đến ta sao?\n</p><p>Tiểu Yêu cười, đáp:\n</p><p>- Có nhắc vài câu, cụ thể nói những gì thì muội quên rồi, nhưng cũng không nằm ngoài việc ca ngợi tình bạn của huynh và huynh ấy, và rằng huynh sẽ rất mừng nếu muội và huynh ấy thành đôi.\n</p><p>Chuyên Húc nhìn xoáy vào Tiểu Yêu.\n</p><p>Tiểu Yêu hơi chột dạ nhưng vẫn cố làm ra vẻ thản nhiên, đón ánh mắt của Chuyên Húc:\n</p><p>- Huynh muốn biết điều gì?\n</p><p>- Ta không muốn muội lấy cậu ta vì ta.\n</p><p>- Không đâu, tất nhiên không phải vậy. Phong Long đích thực là người phù hợp nhất với muội. Dù gia thế hay con người, muội và huynh ấy đều tương xứng.\n</p><p>- Muội coi trọng những thứ đó thật sao? Muội bằng lòng ư?\n</p><p>- Muội luôn hy vọng phụ vương và huynh sẽ tán thành và chúc phúc cho hôn nhân của muội. Điều quan trọng là huynh ấy đã thề sẽ chỉ có mình muội và nhất định sẽ đối xử tốt với muội. Huynh xem, trong Đại hoang này, kiếm đâu ra một người thích hợp với muội hơn huynh ấy?\n</p><p>Chuyên Húc im lặng không nói. Một lúc sau, hắn đột nhiên bật cười:\n</p><p>- Đúng là không thể có người thứ hai. Sau này, cậu ta sẽ là cánh tay phải đắc lực của ta. Muội ở gần ta, nếu có việc gì cũng tiện chăm sóc. Có ta ở đây, thách cậu ta cũng không dám tệ bạc với muội.\n</p><p>Chuyên Húc vừa thở dài vừa cười, như thể đang rất vui mừng:\n</p><p>- Quả là không thể có người nào thích hợp hơn Phong Long!\n</p><p>Tiểu Yêu đứng yên, phóng mắt nhìn biển mây xa xăm, hít một hơi thật sâu, vậy là nàng đã có quyết định cuối cùng.\n</p><p>Nàng quay người lại, đối mặt với Chuyên Húc, xoay lưng về phía Thảo Ao Lĩnh, nói:\n</p><p>- Muội đồng ý lấy Phong Long!\n</p><p>Chuyên Húc gật đầu:\n</p><p>- Ừ.\n</p><p>Tiểu Yêu tươi cười kéo tay Chuyên Húc đi về cung Tử Kim:\n</p><p>- Muội sẽ viết thư cho cha ngay, sáng sớm mai cha muội sẽ nhận được tin tức.\n</p><p>Chuyên Húc nói:\n</p><p>- Ta sẽ cho người đi thông báo với Phong Long. Tộc trưởng Xích Thủy hẳn sẽ lập tức cử người đến Ngũ Thần Sơn bàn chuyện hôn sự.\n</p><p>Về tới cung Tử Kim, Chuyên Húc lệnh cho Tiêu Tiêu đích thân đi thông báo với Phong Long.\n</p><p>Tiểu Yêu ngón theo Tiêu Tiêu, thở dài:\n</p><p>- Không ngờ muội sắp lấy chồng!\n</p><p>Chuyên Húc cười, bảo:\n</p><p>- Đúng vậy, muội sắp lấy chồng rồi!\n</p><p>Tiểu Yêu phì cười:\n</p><p>- Muội đi viết thư cho cha đây, tối nay không ăn cơm với huynh được, huynh sai tỳ nữ đem đồ ăn đến cho muội.\n</p><p>Dứt lời, Tiểu Yêu vội vã rảo bước về cung điện của mình.\n</p><p>Chuyên Húc tươi cười dõi theo bóng Tiểu Yêu lẩn khuất giữa cung vàng điện ngọc. Đột nhiên, hắn nện một cú đấm vào thân cây bên cạnh, cây cối xanh tốt um tùm bỗng dưng đứt lìa, cành lá đổ ràn rạt xuống mái cung điện. May mà Kim Huyên đã nhìn thấy, cô lập tức sử dụng linh lực điều khiển các cành cây từ từ đổ xuống bức tường bên cạnh.\n</p><p>Kim Huyên vội vã chạy lại, kinh ngạc gọi:\n</p><p>- Vương tử!\n</p><p>Chuyên Húc điềm nhiên bảo:\n</p><p>- Ta lỡ tay làm gãy cây, em thu dọn sạch sẽ đi.\n</p><p>Ngập ngừng một lát, hắn cười, bảo:\n</p><p>- Ta mong em quên chuyện này ngay tức khắc.\n</p><p>Kim Huyên quỳ xuống, thưa:\n</p><p>- Vâng.\n</p><p>Chuyên Húc cất bước rời đi. Chờ khi hắn đi khỏi, Kim Huyên mới đứng lên, nhìn cây lớn gãy đổ rồi nhìn về phía cung điện của Tiểu Yêu.\n</p><p>Kim Huyên vốn là yêu tinh cây nên cô ấy dọn dẹp rất nhanh chóng, tinh tươm, cô ấy còn trồng đệm một gốc cây khác vào. Nếu không quan sát kỹ, chắc chắn không thể phát hiện ra biến cố ở nơi này.\n</p><p>Phong Long tin rằng Tiểu Yêu sẽ nhận lời, nhưng hắn không ngờ nàng quyết định nhanh đến thế. Buổi sáng hắn vừa đề nghị Tiểu Yêu thì buổi chiều đã thấy Tiêu Tiêu đến báo tin. Nếu người đưa tin không phải Tiêu Tiêu, chắc chắn hắn sẽ nghi ngờ tin tức là giả.\n</p><p>Phong Long càng khẳng định lựa chọn của mình là đúng đắn. Tính cách phóng khoáng của Tiểu Yêu không hề thua kém đấng nam nhi.\n</p><p>Hắn tháo ngọc bội giắt bên người, nói với Tiêu Tiêu:\n</p><p>- Miếng ngọc bội này tuy không quý hiếm nhưng ta đã mang theo bên người từ nhỏ, phiền cô mang về trao cho Vương cơ, nói với cô ấy hãy kiên nhẫn chờ đợi tin tức của ta.\n</p><p>Tiêu Tiêu nhận lấy ngọc bội, nói:\n</p><p>- Tôi sẽ truyền đạt lại, xin cáo từ!\n</p><p>Phong Long không kịp báo tin cho Hinh Duyệt, hắn lập tức thúc tọa kỵ bay về Xích Thủy. Nửa đêm, về tới nhà, hắn không chờ người hầu đi bẩm báo mà xông thẳng vào nơi nghỉ ngơi của ông ngoại.\n</p><p>Tộc trưởng tộc Xích Thủy kinh ngạc thức giấc:\n</p><p>- Đã xảy ra chuyện gì?\n</p><p>Phong Long cười vui:\n</p><p>- Đúng là đã có chuyện xảy ra, nhưng không phải chuyện dữ mà là chuyện vui. Cháu trai yêu quý của ông sắp cưới vợ!\n</p><p>Tộc trưởng sững sờ, hỏi:\n</p><p>- Ai?\n</p><p>- Đại Vương cơ Cao Tân.\n</p><p>- Sao? Ý cháu là cháu ngoại của Hoàng đế Hiên Viên và Lưu Tổ, học trò của Vương Mẫu?\n</p><p>- Chính là cô ấy.\n</p><p>Tộc trưởng tộc Xích Thủy xuýt xoa:\n</p><p>- Đó là cô gái tôn quý bậc nhất Đại hoang, chẳng ngờ lại sắp trở thành cháu dâu nhà ta. Cháu khá lắm!\n</p><p>Phong Long cười, nói:\n</p><p>- Nhưng cháu có điều kiện.\n</p><p>- Điều kiện gì?\n</p><p>- Cháu phải lên làm tộc trưởng, cháu phải tổ chức một đám cưới thật linh đình, long trọng dành cho phu nhân tộc trưởng.\n</p><p>Tộc trưởng chau mày:\n</p><p>- Đó là điều kiện của cô ấy?\n</p><p>- Tất nhiên không phải. Cô ấy là Đại Vương cơ của Cao Tân, Tuấn đế yêu chiều cô ấy là thế, cô ấy muốn gì chẳng có, hơi đâu đi so đo, tính toán với cháu trai của ông làm gì. Điều kiện này do chính cháu đưa ra. Chắc ông cũng không muốn nghe trong đám cưới, quan khách người ta bàn ra tán vào rằng cháu của ông lép vế so với vợ nó chứ? Vả lại, cô ấy xứng đáng với nghi lễ đón rước trang trọng nhất của họ Xích Thủy.\n</p><p>Vị tộc trưởng trừng mắt lừ Phong Long:\n</p><p>- Rốt cuộc cháu vì muốn lên làm tộc trưởng hay vì muốn tổ chức hôn lễ long trọng cho cô ấy?\n</p><p>Phong Long cười trừ.\n</p><p>Thực ra, từ lâu tộc trưởng tộc Xích Thủy đã muốn nhường lại chức vị tộc trưởng cho Phong Long, hiềm nỗi các vị trưởng lão trong họ tộc không ngừng phản đối. Nhưng với tình hình như hiện nay, có lẽ họ sẽ không tiếp tục phản đối nữa. Vị tộc trưởng ngẫm nghĩ một lát rồi tươi cười cốc đầu Phong Long:\n</p><p>- Cháu thích cái gánh nặng này thì đưa vai ra mà nhận đi! Ta cũng muốn được nghỉ ngơi, tĩnh dưỡng lâu rồi. Ta biết cháu có chí hướng cao vời, tộc Xích Thủy chẳng đủ để thỏa mãn khát vọng của cháu. Ta không phản đối cháu nuôi hoài bão lớn lao, nhưng cháu cần nhớ, bất kể cháu làm gì cũng phải nghĩ đến mẹ cháu, nghĩ đến ta.\n</p><p>Phong Long quỳ xuống, trịnh trọng thưa:\n</p><p>- Ông cứ yên tâm dưỡng lão, cháu hứa không khiến ông thất vọng.\n</p><p>Vị tộc trưởng đỡ Phong Long đứng lên, thở dài:\n</p><p>- Ta già rồi, không theo kịp tư tưởng của các cháu, ta cũng không muốn can thiệp. Nếu có phương, ông giời sẽ cho ta thấy mặt chắt của ta.\n</p><p>Phong Long sốt sắng bảo:\n</p><p>- Ông mau cho người đi gọi mấy ông già ấy đến, mau bàn bạc thảo luận, mau cử người tới gặp Tuấn đế xin rước dâu, mau định ngày, mau đưa cháu lên làm tộc trưởng!\n</p><p>Hàng tràng những thúc giục của Phong Long khiến ông lão hoa mắt chóng mặt:\n</p><p>- Cháu...\n</p><p>Vị tộc trưởng lắc đầu:\n</p><p>- Thôi được rồi, ta sẽ cùng điên với cháu một phen!\n</p><p>Tộc trưởng tộc Xích Thủy cho người đi mời các vị trưởng lão. Bị đánh thức giữa đêm, ai nấy đều lo lắng, vội vã lên đường. Chỉ trong vòng một tuần hương, tất cả các trưởng lão đều có mặt đầy đủ.\n</p><p>Tộc trưởng đem chuyện Phong Long muốn kết hôn ra bàn bạc với các vị trưởng lão. Cũng may Tiểu Yêu có thân phận cao quý nên các vị chỉ càu nhàu đôi câu rồi thôi.\n</p><p>Vị trưởng lão thường ngày vẫn hay bắt lỗi Phong Long nói:\n</p><p>- Đại Vương cơ Cao Tân bằng lòng lấy cậu thật sao? Mà dù cô ấy có đồng ý đi nữa, liệu Tuấn đế có bằng lòng không?\n</p><p>Phong Long tức khí:\n</p><p>- Các vị hãy lập tức cử người đến xin cưới, Tuấn đế chắc chắn sẽ đồng ý.\n</p><p>Vị trưởng lão nọ thấy Phong Long nói chắc như đinh đóng cột liên im hẳn.\n</p><p>Một vị trưởng lão khác, người xưa nay phàm việc gì cũng rất mực thận trọng, nói:\n</p><p>- Thân thế của Đại Vương cơ Cao Tân hết sức đặc biệt, dám hỏi tộc trưởng đã suy xét kỹ lưỡng hay chưa?\n</p><p>Tộc trưởng tộc Xích Thủy hiểu ý ông ấy, ngài nghiêm nghị đáp:\n</p><p>- Ta đã suy nghĩ về vấn đề này. Thực ra, lợi ích và rủi ro luôn đi cùng với nhau, không bao giờ tách rời. Tuy nhiên, họ Xích Thủy hoàn toàn tự tin tiếp nhận cô cháu dâu này.\n</p><p>Vị trưởng lão gật đầu, biểu thị chấp nhận Vương cơ Cao Tân.\n</p><p>Thấy các vị trưởng lão không còn ý kiến gì khác, tộc trưởng lên tiếng:\n</p><p>- Ta định cử chú ba đến Ngũ Thần Sơn. Nếu Tuấn đế chấp thuận, chúng ta sẽ lập tức tổ chức lễ đính hôn. Ngoài ra, còn một việc nữa, ta tuổi tác đã cao, mấy năm qua đã gắng gượng rất nhiều nên ta muốn trao lại chức vị tộc trưởng cho Phong Long, các vị có ý kiến gì không?\n</p><p>Các vị trưởng lão đưa mắt nhìn nhau, ai nấy đều im lặng. Mấy vị trưởng lão thường ngày vẫn phản đối Phong Long nay nghĩ rằng nếu Vương cơ Cao Tân và Phong Long đính hôn, thì sớm muộn Phong Long cũng sẽ lên làm tộc trưởng. Nếu tiếp tục phản đối, chắc chắn sẽ khiến cả tộc trưởng và Vương cơ không vừa lòng. Bây giờ lấy lòng họ thì không những có thể gây dựng lại mối quan hệ tốt đẹp với Phong Long, mà ngày sau còn có thể nhờ Vương cơ giúp đỡ, thuyết phục vị đại sư nghề rèn giỏi nhất họ Kim Thiên rèn đúc binh khí cho cháu con của họ.\n</p><p>Sau khi đã cân nhắc mọi bề, các vị trưởng lão cũng nói:\n</p><p>- Xin nghe theo mệnh lệnh của tộc trưởng.\n</p><p>Vị tộc trưởng cười bảo:\n</p><p>- Tốt lắm! Ta đã sai người chuẩn bị lễ vật, ngày mai phiền chú ba vất vả một chuyến, đến Ngũ Thần Sơn cầu thân.\n</p><p>Xích Thủy Vân Thiên là người chất phác, hiền lành, không màng danh lợi. Ông mê các món ăn, gương mặt ông tròn trịa, phúc hậu. Lúc này, ông cười tít mắt, bảo:\n</p><p>- Đây vốn là chuyện vui lớn, chỉ một chuyến đi thôi mà, có gì vất vả đâu, lại còn được thưởng thức tài nấu ăn của các đầu bếp Cao Tân nữa!\n</p><p>Sáng sớm hôm sau, Xích Thủy Vân Thiên mang theo lễ vật cầu thân đến Ngũ Thần Sơn.\n</p><p>Tuấn đế đã nhận được thư của Tiểu Yêu. Ban ngày, ngài vẫn điềm nhiên xử lý mọi việc chính sự như không hề có chuyện gì xảy ra. Nhưng buổi tối, ngài nắm trong tay thẻ ngọc ghi tin tức của Tiểu Yêu, một mình lặng lẽ dưới trăng đêm mãi đến khuya.\n</p><p>A Hành ơi A Hành, nàng có bằng lòng gả Tiểu Yêu cho thằng nhóc nhà Xích Thủy không?\n</p><p>Trăng không đáp, bóng không thưa, chỉ có tiếng gió thổn thức canh thâu.\n</p><p>Thường ngày Tuấn đế rất ít khi hồi tưởng lại chuyện cũ, vậy mà hôm nay bao nhiêu kí ức theo nhau dội về: Thanh Dương, Vân Trạch, Xương Ý... từng gương mặt thân quen lần lượt hiện lên trong tâm tưởng ngài. Họ vẫn trẻ trung như thuở nào, trong khi gương mặt ngài đã dạn dày sóng gió, mái tóc đã pha sương.\n</p><p>Phụ vương, Trung Dung... đều bị ngài giết, nhưng họ vẫn sống mãi. Dù bao tháng năm đã trôi qua, Tuấn đế vẫn không bao giờ quên đôi chân ngài đang giẫm lên vũng máu của họ.\n</p><p>Có người từng rất thích gọi ngài là Thiếu Hạo, cũng có người từng phẫn nộ khi gọi Thiếu Hạo. Giờ đây, dù vui thích hay giận dữ, cũng không còn ai gọi cái tên đó nữa. Tên gọi duy nhất của ngài bây giờ là Tuấn đế, tên gọi ấy không bao giờ còn chứa đựng cảm xúc yêu thích hay phẫn nộ gì.\n</p><p>Tuấn đế ngẩng nhìn bầu trời ngàn vì tinh tú lấp lánh, ngài từ từ khép mắt lại.\n</p><p>Ngày Hai mươi ba tháng Ba, Xích Thủy Vân Thiên xin vào gặp Tuấn đế, lựa ý xin dâu. Tuấn đế đã mỉm cười đồng ý.\n</p><p>Xích Thủy Vân Thiên lập tức cho bồ câu đưa thư về Xích Thủy. Nhà Xích Thủy nhận được câu trả lời của Tuấn đế thì một mặt sai người mang theo lễ vật hỏi cưới trang trọng đến Cao Tân, mặt khác bắt đầu chuẩn bị nghi lễ để Phong Long nhậm chức tộc trưởng.\n</p><p>Phong Long đề nghị được tiếp nhận chức vị tộc trưởng trước ngày đính hôn với Vương cơ Cao Tân. Ai nấy đều hiểu tâm trạng của hắn, vì không người đàn ông nào muốn người khác dị nghị rằng anh ta nhờ có vợ mới được làm tộc trưởng. Dù sao thì mọi việc cũng đã được quyết định, các vị trưởng lão không muốn gây hiềm khích với tộc trưởng tương lai và phu nhân tộc trưởng tương lai nên không ai phản đối.\n</p><p>Không đủ thời gian để mời rộng rãi, tộc trưởng tộc Xích Thủy quyết định học theo nhà Đồ Sơn, chỉ mời ba Vương tộc Hiên Viên, Cao Tân, Thần Nông; ba gia tộc lớn còn lại và sáu dòng họ lớn của Trung nguyên.\n</p><p>Một ngày cuối tháng Ba, dưới sự chứng kiến của mười hai vị khách mời, họ Xích Thủy cử hành nghi thức nhậm chức đơn giản mà trang trọng, chính thức bố cáo thiên hạ, Xích Thủy Phong Long trở thành tộc trưởng mới của tộc Xích Thủy.\n</p><p>Một ngày tháng Tư, Tuấn đế và tân tộc trưởng tộc Xích Thủy lần lượt tuyên bố tộc trưởng tộc Xích Thủy – Phong Long sẽ đính hôn với Đại Vương cơ Cao Tân – Cao Tân Cửu Dao.\n</p><p>Thông tin được truyền đi rất nhanh sau đó, chỉ trong thời gian ngắn, khắp Đại hoang đều bàn tán sôi nổi về chủ đề này.\n</p><p>Đại Vương cơ Cao Tân vẫn sống ở cung Tử Kim trên núi Thần Nông. Mọi người đều biết cô ấy vô cùng thân thiết với Chuyên Húc. Cuộc hôn nhân giữa cô và tộc trưởng tộc Xích Thủy phải chăng có nghĩa rằng, tộc Xích Thủy chính thức tuyên bố ủng hộ Chuyên Húc? Phong Long lại là con trai của Tiểu Chúc Dung, tộc Thần Nông sẽ có quan điểm thế nào?\n</p><p>Hôn sự của Phong Long và Tiểu Yêu được quan tâm sâu sắc và trở thành đề tài bàn luận sôi nổi còn hơn cả sự việc Hoàng đế lên Tử Kim Đỉnh tế lễ trước đó. Những kẻ có ý định bợ đỡ Thương Lâm lập tức im hơi lặng tiếng, quyết định ngồi yên một chỗ, tiếp tục quan sát tình hình.\n</p><p>Ngày Mười một tháng Tư, tộc trưởng họ Thẩm bày tiệc mời Chuyên Húc. Tộc trưởng tộc Xích Thủy, tộc trưởng tộc Đồ Sơn, con trai của tộc trưởng tộc Tây Lăng là Tây Lăng Thuần và sứ giả do tộc trưởng tộc Quỷ Phương cử đến đều tham dự buổi tiệc này.\n</p><p>Không cần nói cũng biết mối quan hệ mật thiết giữa nhà họ Thẩm và Chuyên Húc. Thái độ của nhà Tây Lăng cũng rất rõ ràng. Nhà Quỷ Phương cũng đã phần nào bày tỏ thái độ của họ trong hôn lễ của Chuyên Húc. Vì vậy, sự có mặt của những người đại diện cho các dòng họ này tại buổi tiệc là điều dễ hiểu. Nhưng trong tình hình hết sức đặc biệt và nhạy cảm này, sự xuất hiện của tộc trưởng tộc Xích Thủy và tộc trưởng tộc Đồ Sơn tại buổi tiệc đã nói lên tất cả.\n</p><p>Toàn Đại hoang ầm ầm xao động. Từ cổ chí kim, đây là lần đầu tiên cả bốn gia tộc lớn hợp sức lại, bày tỏ sự ủng hộ một vị Vương tử trong cuộc tranh chấp Vương vị.\n</p><p>Sau động thái trên của bốn gia tộc và nhà họ Thẩm, ngày Mười ba cùng tháng, sáu dòng họ lớn của Trung nguyên, trừ họ Phàn, cùng kết hợp tổ chức thết tiệc Chuyên Húc. Gần hai mươi dòng họ vừa và mấy chục dòng họ nhỏ khác cũng đến tham dự.\n</p><p>Nhà họ Phàn ban đầu kiên quyết từ chối dự tiệc nhưng sau khi nghe nói về mức độ long trọng của bữa tiệc, tộc trưởng họ Phàn đứng ngồi không yên, ông ta đi đi lại lại, bồn chồn lo lắng. Đúng lúc ấy, Phong Long đã bí mật xin gặp. Tộc trưởng họ Phàn lập tức mời Phong Long vào nhà. Phong Long không nhiều lời, hắn chỉ nói với tộc trưởng họ Phàn về câu hỏi mà Hoàng đế từng hỏi Chuyên Húc và Thương Lâm khi ngài ở thành Trạch Châu:\n</p><p>- Nếu ngươi là vua Hiên Viên, ngươi sẽ ứng phó với các dòng họ ở Trung nguyên thế nào?\n</p><p>Phong Long trình bày lại nguyên vẹn câu trả lời của cả Chuyên Húc và Thương Lâm cho tộc trưởng họ Phàn. Nghe xong, ông ta bàng hoàng, sững sờ. Phong Long nói:\n</p><p>- Mong tộc trưởng suy xét cho thấu đáo, mối tư thù của con trai ngài quan trọng hơn hay vận mệnh của các dòng họ ở Trung nguyên quan trọng hơn?\n</p><p>Phong Long nói xong định ra về thì vị tộc trưởng vội vã gọi hắn lại:\n</p><p>- Cha của ngài...\n</p><p>Phong Long cười, nói:\n</p><p>- Nếu không nhờ cha ta, ngài nghĩ ta có thể biết được nội dung cuộc trò chuyện giữa Hoàng đế với Chuyên Húc và Thương Lâm không?\n</p><p>Phong Long đi rồi, ngài tộc trưởng trầm ngâm suy ngẫm rất lâu, sau đó ngài ra lệnh giam giữ con trai cả của mình rồi vội vã đưa người con trai thứ đi dự tiệc. Sự xuất hiện của tộc trưởng họ Phàn đã kéo theo sự xuất hiện của rất đông các dòng họ khác.\n</p><p>Bữa tiệc ngày hôm đó kéo dài tới tận khuya. Câu hỏi của Hoàng đế, câu trả lời của Chuyên Húc và Thương Lâm đã được khéo léo truyền đến tai người đại diện của tất cả các dòng họ ở Trung nguyên.\n</p><p>Tuy tộc Thần Nông không xuất hiện nhưng không ai không biết, nếu tộc Thần Nông – dòng họ thủ lĩnh của Trung nguyên vẫn luôn bị Hoàng đế o bế, chèn ép đến mức không sao thở nổi. Đây là lần đầu tiên các dòng họ liên minh lại và bằng một cách thức hết sức mềm mỏng nhưng quyết liệt, bày tỏ sự lựa chọn và lời yêu cầu của họ đến Hoàng đế.\n</p><p>Trước ngày Rằm tháng Tư, Hoàng đế lên đỉnh Tử Kim, chuẩn bị cho buổi tế lễ vào ngày Mười lăm.\n</p><p>Vì tuổi tác đã cao nên chỉ một buổi sáng bận rộn cũng đủ khiến Hoàng đế thấm mệt. Dùng bữa xong, ngài lệnh cho Chuyên Húc và Tiểu Yêu lui cả ra ngoài vì ngài muốn chợp mắt chừng một canh giờ.\n</p><p>Bên trong gian mật thất, tất cả các thuộc hạ tâm phúc của Chuyên Húc đều quỳ dưới đất, họ đang cầu xin Chuyên Húc tranh thủ cơ hội này.\n</p><p>Hoàng đế vốn tính đa nghi, thị vệ của cung Tử Kim đã bị thay đi hết. Hiện có hơn ba trăm thị vệ của Hoàng đế đang canh gác bên trong và bên ngoài cung, có lẽ vẫn còn một số cao thủ ẩn nấp ở đâu đó, âm thầm bảo vệ Hoàng đế.\n</p><p>Nhưng dù bên cạnh Hoàng đế có bao nhiêu thị vệ, hộ vệ đi nữa cũng chẳng đáng ngại. Vì nơi này là Thần Nông Sơn, Chuyên Húc đã vứt bỏ tất cả ở Hiên Viên để đến đây, hắn đã đổ bao công sức và tâm huyết suốt mấy mươi năm ở Thần Nông Sơn này. Nơi đây có quân đội của hắn, có những thuộc hạ trung thành tuyệt đối với hắn, có mật đạo mà hắn đã bí mật cho đào. Thị vệ của Hoàng đế dù có dũng mãnh đến đâu cũng không đáng sợ vì bọn họ chỉ thông thuộc Hiên Viên Sơn nhưng lại hoàn toàn lạ lẫm với địa hình của Thần Nông Sơn.\n</p><p>Tụy đại quân Hiên Viên phục sẵn ngay dưới chân núi nhưng chỉ cần ra tay thật nhanh và bất ngờ, chỉ cần kiểm soát được cục diện trước khi đại quân ập đến, thì dù quân đội của Hoàng đế có xông lên cũng không đáng sợ. Vì quân đội thề trung thành với vua Hiên Viên, mà vua Hiên Viên không nhất thiết phải là Hoàng đế.\n</p><p>Chuyên Húc không gật đầu trước lời khẩn cầu của đám thuộc hạ thân cận, nhưng hắn cũng không lập tức phản đối. Hắn chỉ căn dặn họ phải chuẩn bị chu đáo mọi thứ để ứng phó với mọi biến động khôn lường.\n</p><p>Buổi chiều hôm đó, sau một giấc ngủ, Hoàng đế đã lấy lại tinh thần. Ngài cho gọi Thương Lâm và mấy vị đại thần, lắng nghe Thương Lâm báo cáo về việc sắp xếp cho buổi lễ ngày mai. Hoàng đế tỏ ra vui vẻ khi thấy Thương Lâm chuẩn bị mọi thứ rất chu đáo, ngài không quên khen ngợi hắn đôi câu, ngầm ý nhắc nhở hắn hãy làm cho tốt việc của mình, những việc khác ngài tự sẽ lo liệu.\n</p><p>Bao ngày Thương Lâm lo lắng không yên về những động thái gây bất lợi cho ông ta của các dòng họ Trung nguyên, nay nghe Hoàng đế nói vậy, ông ta mới được thở phào nhẹ nhõm. Ông ta vui mừng hoan hỉ rời đi.\n</p><p>Hoàng đế lại cho gọi Chuyên Húc và Tiểu Yêu. Ngài không bàn công việc với hai đứa cháu mà chỉ chuyện phiếm. Chuyên Húc vẫn trầm lặng, cung kính như mọi khi, không hề có biểu hiện bất thường nào. Tiểu Yêu thì khác, nàng bồn chồn, lo lắng không yên.\n</p><p>Hoàng đế chọc Tiểu Yêu:\n</p><p>- Cháu đang nhớ tên ranh họ Xích Thủy đó à? Ngày mai là gặp được thôi.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Ông ơi, sức khỏe của ông rốt cuộc ra sao?\n</p><p>- Cả Đại hoang này đều muốn biết câu trả lời. Bọn họ đều muốn biết lão già này còn sống được bao lâu nữa.\n</p><p>Hoàng đế mỉm cười nhìn Chuyên Húc và Tiểu Yêu:\n</p><p>- Hai cháu muốn ta sống đến bao giờ?\n</p><p>Chuyên Húc cung kính thưa:\n</p><p>- Cháu mong ông luôn mạnh khỏe để được tận mắt thấy tâm nguyện của ông trở thành hiện thực.\n</p><p>Một tia sáng lóe lên trong mắt Hoàng đế, ngài cười, bảo:\n</p><p>- Bất kể ngày mai ta tuyên bố điều gì, cháu đều hy vọng ta luôn khỏe mạnh?\n</p><p>Chuyên Húc bình tĩnh thưa:\n</p><p>- Vâng.\n</p><p>Hoàng đế quay sang Tiểu Yêu, cười hỏi:\n</p><p>- Còn cháu thì sao?\n</p><p>Tiểu Yêu đáp:\n</p><p>- Dù cháu nói gì chăng nữa ông cũng sẽ không tin, vậy ông còn hỏi cháu làm gì?\n</p><p>Hoàng đế thở dài:\n</p><p>- Lúc này ta thật sự không dám để cháu xem bệnh cho ta. Các cháu về cả đi! Ngày mai sẽ vất vả lắm đó, nghỉ ngơi cho sớm.\n</p><p>Tiểu Yêu vừa đi vừa ngẫm nghĩ. Nếu kết hợp với lời đồn đại thì câu nói này của ông ngoại có thể hiểu rằng, vì ông muốn lập Thương Lâm làm vua nên không dám để Tiểu Yêu khám bệnh cho mình. Nhưng cũng có thể lý giải rằng, ông vẫn chưa có quyết định cuối cùng.\n</p><p>Tiểu Yêu hỏi khẽ Chuyên Húc:\n</p><p>- Ngày mai ông ngoại sẽ tuyên bố lập Thương Lâm làm vua thật sao?\n</p><p>- Gần đây ông nội rất lạ lùng, không đến thời khắc sau cùng không ai biết ông định làm gì.\n</p><p>- Huynh định thế nào?\n</p><p>Chuyên Húc hỏi:\n</p><p>- Muội có loại thuốc mê nào không? Loại thuốc có thể khiến một người ngủ suốt mười hai canh giờ.\n</p><p>- Có.\n</p><p>Tiểu Yêu đưa hai viên cho Chuyên Húc.\n</p><p>Chuyên Húc nhận lấy, nói:\n</p><p>- Về nghỉ ngơi đi, ta muốn ngày mai muội phải thật khỏe khoắn.\n</p><p>- Được.\n</p><p>Tiểu Yêu đi về cung điện của nàng.\n</p><p>Chuyên Húc thấy Tiểu Yêu đi khỏi mới gọi khẽ:\n</p><p>- Tiêu Tiêu.\n</p><p>Tiêu Tiêu rời chỗ ẩn nấp, bước ra. Chuyên Húc đưa hai viên thuốc cho Tiêu Tiêu:\n</p><p>- Để Vương cơ uống.\n</p><p>- Vâng.\n</p><p>Nhận lệnh xong, Tiêu Tiêu lập tức biến vào bóng tối.\n</p><p>Chuyên Húc thầm nghĩ, dù ông nội quyết định thế nào thì tối mai sẽ có kết quả. Tiểu Yêu, ta không làm được gì cho muội, vì vậy ta không muốn muội phải chứng kiến cảnh người thân của mình tàn sát lẫn nhau!\n</p><p>Đêm trước ngày Rằm tháng Tư, biết bao người trằn trọc trắng đêm.\n</p><p>Đám thuộc hạ thân cận và Ngu Cương, vị tướng thống lĩnh quân đội trên núi Thần Nông đều quỳ rạp trước Chuyên Húc, không chịu đứng lên. Họ khẩn cầu Chuyên Húc phát động binh biến, tuyệt đối không thể để Hoàng đế có cơ hội tuyên bố quyết định của ngài vào ngày mai. Một khi Hoàng đế chính thức bố cáo thiên hạ lập Thương Lâm làm vua thì Chuyên Húc chắc chắn sẽ gặp nguy hiểm. Càng nhiều dòng họ ủng hộ Chuyên Húc thì Thương Lâm càng muốn loại bỏ hắn.\n</p><p>Chuyên Húc bảo họ ra về nhưng họ không chịu. Đôi bên căng thẳng, họ vẫn quỳ, hắn vẫn thinh lặng không nói.\n</p><p>Họ biết họ đang bức Chuyên Húc, nhưng kể từ khi họ quyết định đi theo thì đã trao tính mạng của mình vào tay hắn. Họ không thể chống mắt nhìn Chuyên Húc bỏ lỡ thời cơ.\n</p><p>Mãi đến lúc tiếng gà gáy râm ran khắp núi, Chuyên Húc mới như chợt bừng tỉnh, hắn đứng lên, Ngu Cương lo lắng gọi:\n</p><p>- Thưa Vương tử, đây là cơ hội cuối cùng.\n</p><p>Chuyên Húc chậm rãi nói:\n</p><p>- Ta đã quyết định, các ngươi mau lui ra!\n</p><p>- Vương tử!\n</p><p>Chuyên Húc nói với Tiêu Tiêu:\n</p><p>- Giúp ta rửa mặt, thay lễ phục.\n</p><p>- Vâng.\n</p><p>Ám vệ của Chuyên Húc mời các thuộc hạ thân cận của hắn ra về bằng đường bí mật. Họ băn khoăn nhìn Chuyên Húc. Họ đều không phải những người tầm thường, Chuyên Húc xưa nay vẫn luôn là người khiến họ tâm phục khẩu phục, đâu phải kẻ thiếu quyết đoán. Vậy thì vì sao Chuyên Húc lại bỏ lỡ cơ hội ngàn năm một thuở này?\n</p><p>Chuyên Húc nghiêm khắc nhìn họ:\n</p><p>- Ta ra lệnh cho các ngươi ra ngoài!\n</p><p>Ánh mắt sắc lạnh của Chuyên Húc khiến họ không thể không cúi đầu, ai nấy đều buồn bã ra về.\n</p><p>Chuyên Húc tắm gội bằng nước lạnh, sau đó Tiêu Tiêu và Kim Huyên giúp hắn thay lễ phục.\n</p><p>Khi mọi thứ được thu dọn sạch sẽ, Chuyên Húc chuẩn bị đi đón Hoàng đế. Trước khi đi, hắn hỏi Tiêu Tiêu:\n</p><p>- Vương cơ vẫn ổn chứ?\n</p><p>- Miêu Phủ đã cho Vương cơ uống thuốc và cô ấy vẫn đang say giấc.\n</p><p>- Cử người canh chừng Vương cơ, nếu có biến động gì, lập tức đưa Vương cơ đi khỏi đây bằng đường bí mật.\n</p><p>Tiêu Tiêu cung kính thưa:\n</p><p>- Vâng.\n</p><p>Khi Chuyên Húc tới cung điện của Hoàng đế thì Thương Lâm đã có mặt ở đó. Ông ta đang sốt ruột chờ bên ngoài cung điện. Chuyên Húc vái chào nhưng ông ta chỉ ậm ừ đáp lại, ông ta thậm chí không buồn che giấu thái độ coi thường của mình.\n</p><p>Chuyên Húc lẳng lặng đứng lên, bình tĩnh chờ đợi.\n</p><p>Người hầu đang thay lễ phục trang trọng cho Hoàng đế. Thị vệ Thần tộc hộ tống ngài ra ngoài. Thương Lâm và Chuyên Húc, người bên trái kẻ bên phải cùng bước tới cung kính vái lạy Hoàng đế. Thương Lâm xun xoe, nịnh bợ, trong lòng ông ta vẫn đầy nỗi bất an vì sợ rằng Hoàng đế có thể sẽ thay đổi quyết định vào thời khắc cuối cùng. Trong khi đó, Chuyên Húc vẫn điềm nhiên, bình thản như thể với hắn, ngày hôm nay cũng bình thường như bao ngày khác.\n</p><p>Thương Lâm và Chuyên Húc theo Hoàng đế tới đài tế lễ.\n</p><p>Quan viên Hiên Viên và người đứng đầu các dòng họ đều đã chen chúc hai bên lối đi dài dưới chân đài tế lễ. Sứ giả của Cao Tân, tộc trưởng tộc Xích Thủy, tộc Tây Lăng, tộc Đồ Sơn, sứ giả của tộc Quỷ Phương đứng ở hàng đầu tiên.\n</p><p>Viên quan Đại tông bá[2] tuyên bố giờ lành đã đến, trong tiếng nhạc lễ trang nghiêm, Hoàng đế cùng bá quan văn võ triều đình Hiên Viên và thủ lĩnh các dòng họ trong Đại hoang thực hiện các nghi lễ bái lạy trời đất, bái lạy ngài Bàn Cổ, sau cùng là bái lạy các ngài Phục Hy, Nữ Oa, Viêm đế.\n</p><p>[2] Đại tông bá: Viên quan coi sóc việc lễ nghi, tế tự, yến tiệc... trong triều đình cổ đại Trung Quốc.\n</p><p>Nghi thức bái lạy rườm ra và phức tạp ấy kết thúc khi trời đã trưa.\n</p><p>Hoàng đế đứng trên lễ đài, phóng mắt nhìn xuống bên dưới. Tuy tuổi tác đã cao nhưng ngài vẫn giữ được vẻ uy nghiêm của bậc đế vương, không kẻ nào dưới kia dám nhìn trực diện ông lão tuổi đã xế bóng ấy.\n</p><p>Giọng nói trầm hùng, vang vọng của Hoàng đế cất lên, bất cứ ai đứng ở bất cứ vị trí nào cũng đều nghe thấy rất rõ ràng:\n</p><p>- Trước khi tới đây hẳn chư vị đều biết, ngày hôm nay không chỉ diễn ra nghi lễ tế bái, ta còn tuyên bố một việc vô cùng quan trọng. Các vị có nghe được tin gì về việc trọng đại đó không?\n</p><p>Không ai dám trả lời.\n</p><p>Hoàng đế tiếp tục:\n</p><p>- Các vị chớ nên tin lời đồn đại, vì hôm nay ta sẽ không tuyên bố ai là người kế vị.\n</p><p>Tất cả mọi người đều tỏ ra hụt hẫng nhưng cũng thở phào nhẹ nhõm vì hôm nay họ sẽ không phải đối mặt với kết quả đáng sợ kia.\n</p><p>Thương Lâm và Chuyên Húc đứng bên trái, bên phải Hoàng đế. Thương Lâm ngước nhìn Hoàng đế bằng ánh mắt kinh ngạc và thất vọng. Chuyên Húc vẫn bình thản, gương mặt phẳng lặng không chút biểu cảm.\n</p><p>Hoàng đế mỉm cười lướt nhìn từng gương mặt. Ngài nói:\n</p><p>- Điều ta muốn tuyên bố, đó là: Hôm nay, ai sẽ trở thành vua Hiên Viên?\n</p><p>Đám đông vẫn chưa nguôi thất vọng khi Hoàng đế thông báo sẽ không tuyên bố về người kế vị nên không ai tập trung vào câu nói của ngài. Mãi đến khi ngài dứt lời, đám đông bàng hoàng kinh ngạc, ai nấy đều cho rằng mình vừa nghe nhầm, họ đưa mắt nhìn nhau. Và khi thấy người bên cạnh cũng kinh ngạc, bàng hoàng không kém, họ mới biết mình không nghe lầm.\n</p><p>Hoàng đế chừng như rất thỏa mãn khi được chiêm ngưỡng sự biến đổi khôn lường trên sắc mặt của đám đông, ngài mỉm cười, chờ khi tất cả mọi người đều khẳng định mình không hề nghe lầm và dồn ánh mắt bàng hoàng, kinh hãi về phía mình, ngài mới chậm rãi nói tiếp:\n</p><p>- Hôm nay, chúng ta tập trung tại đây, tế bái các ngài Bàn Cổ, Phục Hy, Nữ Oa, Viêm đế. Từ ngày Bàn Cổ khai thiên lập địa cho đến nay đã xuất hiện không biết bao nhiêu bậc đế vương, nhưng vì sao chỉ có bốn vị Đại đế ấy xứng đáng để người trong thiên hạ tế bái? Ta vẫn luôn tự hỏi mình câu này. Bao năm chinh chiến, xông pha nơi trận mạc, ta đã mang lại đời sống an cư lạc nghiệp cho vô số người, đồng thời cũng khiến biết bao người phải sống đời ly loạn, khổ đau. Những lúc một mình ở Triêu Vân điện, ta vẫn thường nghĩ, không biết sau khi ta chết đi, người đời sẽ phán xét về mình thế nào? Không giấu gì các vị, ta mong sẽ có ngày, người đời sau cũng cho rằng Hoàng đế Hiên Viên xứng đáng để họ tế bái. Ta vẫn còn nhiều việc phải làm, còn nhiều tâm nguyện chưa hoàn thành. Ta muốn người trong thiên hạ được chứng kiến ta mang lại đời sống ấm no, hạnh phúc cho con dân của ta ra sao. Ta muốn tất cả các tộc người đều được quyền bình đẳng chọn lựa cuộc sống mà họ mong cầu. Ta muốn các dòng họ ở Trung nguyên cũng yêu kính ta như các dòng họ ở Tây Bắc và Tây Nam. Ta muốn được thấy cháu con những con dân nghèo hèn của ta cũng có cơ hội được trở thành anh hùng. Nhưng ta đang ngày một già nua, trong khi Hiên Viên đang không ngừng lớn mạnh, phát triển phồn vinh. Đất nước này cần một đấng quân vương mới, một vị vua với chí hướng cao rộng, đầu óc nhạy bén, mẫn tiệp, tấm lòng bao la rộng mở, sức lực dồi dào, mạnh mẽ. Một vị vua như thế mới có thể dẫn dắt Hiên Viên sáng tạo nên những trang sử mới, huy hoàng, xán lạn. Người đời chỉ biết thỏa mãn những tham vọng ích kỷ của cá nhân, ít kẻ biết buông tay đúng lúc, ít kẻ hiểu được rằng, lợi cho người cũng là lợi cho mình. Ta đã bồi dưỡng cho Hiên Viên một đấng quân vương xuất chúng, vì vậy ta quyết định thoái vị, để vị vua mới này sẽ thay ta hoàn thành những tâm nguyện mà ta chưa kịp hoàn thành.\n</p><p>Tất cả mọi người đều hướng mắt về phía Hoàng đế. Tất cả những người có mặt ở đây đều nắm trong tay quyền lực tối cao nên họ là những người thấu hiểu sâu sắc nhất những ý tứ trong câu nói của Hoàng đế. Họ hiểu rằng, từ bỏ quyền lực, đôi lúc còn khó hơn từ bỏ sự sống. Nhưng Hoàng đế đã quyết định từ bỏ quyền lực của ngài. Người đàn ông này, ngay từ thời trai trẻ đã liên tục khiến người trong Đại hoang phải kinh ngạc. Ngài luôn làm những việc mà người ta cho rằng tuyệt đối không thể. Hôm nay, ngài lại một lần nữa khiến tất cả mọi người chấn động.\n</p><p>Hoàng đế nhìn Chuyên Húc, nhẹ nhàng gọi:\n</p><p>- Chuyên Húc, cháu lại đây.\n</p><p>Thương Lâm rất muốn gào lên: Phụ vương, người nhầm lẫn rồi! Nhưng ông ta chợt nhận ra bản thân đã bị một sức mạnh vô hình trói chặt, không thể phát ra bất cứ âm thanh nào. Ông ta đành dõi ánh mắt tuyệt vọng theo Chuyên Húc. Hắn đến trước mặt Hoàng đế và từ từ quỳ xuống.\n</p><p>Hoàng đế tháo Vương miện, trịnh trọng đặt lên đầu Chuyên Húc. Chuyên Húc ngước nhìn Hoàng đế, khóe mắt ngấn lệ.\n</p><p>Hoàng đế đỡ Chuyên Húc đứng lên, ngài hướng mắt về phía đám đông, tuyên bố:\n</p><p>- Kể từ hôm nay, Hiên Viên Chuyên Húc sẽ là vua Hiên Viên. Có thể các vị cho rằng ta thật biết đùa, nghi thức này không đủ trang trọng, không tương xứng với nghi lễ lên ngôi của một vị vua. Nhưng các vị nên nhớ cho, các ngài Phục Hy, Nữ Oa hay Viêm đế đều không có bất cứ nghi thức lên ngôi long trọng nào. Người đời không nhớ đến một đấng quân vương bởi những nghi thức long trọng, mà bởi những việc đấng quân vương ấy làm.\n</p><p>Hoàng đế từng bước rời khỏi lễ đài. Có lẽ vì đã vất vả suốt buổi sáng, bước đi của ngài có chút loạng choạng, người hầu phải chạy tới dìu. Vị Hoàng đế râu tóc bạc phơ ấy bám vào tay người hầu, chầm chậm bước xuống lễ đài, men theo con đường lát đá.\n</p><p>Không có tiếng hô vái lạy, Hoàng đế cũng đã tháo Vương miện, nhưng khi ngài đi qua, tất cả những người đang đứng hai bên đường đều nhất loạt quỳ xuống, vái lạy người đàn ông già cả ấy.\n</p><p>Đây là lần đầu tiên những người đàn ông đang đứng ở đỉnh cao quyền lực quỳ lạy ngài không phải vì sợ hãi quyền lực, mà vì kính trọng ngài.\n</p><p>Người đàn ông ấy đã lập nên hết kỳ tích này đến kỳ tích khác. Ngài đã phá vỡ mọi giới hạn của Thần tộc, Nhân tộc và Yêu tộc khi tuyên bố rằng, mọi dòng tộc đều có quyền bình đẳng. Ngài đã phá bỏ luật lệ cổ hủ phân chia huyết thống sang hèn, nói với đấng nam nhi bình dân rằng, trên đời này không có gì là không thể, điều quan trọng là anh có dám nghĩ dám làm hay không. Nếu anh dám nghĩ dám làm thì bất cứ người bình thường nào cũng có thể trở thành anh hùng! Và giờ đây, ngài lại tiếp tục kiến tạo một kỳ tích khác.\n</p><p>Người ta có thể căm ghét người đàn ông này, cũng có thể công kích ông ta, có thể chửi rủa ông ấy. Nhưng dù là kẻ thù của ông cũng không thể không thừa nhận, sự vĩ đại của ông khiến người người phải ngưỡng vọng.\n</p><p>Mãi cho tới khi bóng dáng Hoàng đế đã khuất lấp cuối con đường lát đá, đám đông mới lục tục đứng lên.\n</p><p>Bầu không khi dưới lễ đài im phăng phắc.\n</p><p>Tất cả mọi người đều không thể tin nổi, không hề có đổ máu kinh hoàng, không hề có sợ hãi và chết chóc, Chuyên Húc lại có thể lên ngôi một cách thuận lợi như vậy!\n</p><p>Nhưng, Chuyên Húc đang đứng trước mặt họ, bình thản nhìn họ.\n</p><p>Đấng quân vương này có đúng như lời khen của Hoàng đế, là người có chí hướng cao rộng, đầu óc nhạy bén, mẫn tiệp, tấm lòng bao la rộng mở và sức lực dồi dào, mạnh mẽ? Là người có đủ khả năng dẫn dắt nước Hiên Viên sáng tạo nên trang sử mới, lập nên kỳ tích mới huy hoàng, xán lạn?\n</p><p>Không biết ai là người đầu tiên quỳ xuống, đám đông rào rào quỳ theo, tất cả cùng đồng thanh hô vang:\n</p><p>- Chúc mừng Bệ hạ!\n</p><p>Chuyên Húc đưa tay lên:\n</p><p>- Mời các khanh đứng lên!\n</p><p>Hoàng đế lắng nghe tiếng vái lạy rầm rầm truyền đến từ phía sau, ngài vừa bước đi vừa nheo mắt nhìn về phía trước, hốt nhiên, ngài mỉm cười.\n</p><p>Rất nhiều năm về trước, khi Hiên Viên mới lập nước, ngài và A Luy cũng từng đứng trên đài tế lễ, cử hành một nghi thức giản dị, không giống với bất cứ nghi thức lên ngôi của bậc đế vương nào. Anh em của ngài cũng không được giáo dục nền nếp, quy củ như đám bề tôi bây giờ, biết đồng thanh hô vang khi vái lạy. Anh em của ngài lúc cất lời chúc mừng thì rời rạc, rệu rã, mỗi người mỗi kiểu. Một người anh em vốn là yêu quái hổ, trước đây từng là sơn tặc, thậm chí còn nói thế này:\n</p><p>- Kính mong Đại vương dẫn dắt anh em chúng tôi đi cướp được nhiều đất đai hơn nữa, mà tốt nhất là cướp về cho tôi một người phụ nữ có thể sinh đẻ.\n</p><p>Gã đó khiến ngài muối mặt, A Luy, trái lại chẳng thấy phiền lòng, nàng vẫn cười vui vẻ.\n</p><p>Hoàng đế âm thầm thở dài, đám anh em dưới đài tế lễ và A Luy, người đứng bên ngài trên đài tế lễ đều đã ra đi. Và nhiều người trong số họ không hề muốn gặp lại ngài dù là sau khi chết. Nhưng hôm nay, ngài đã có thể ngẩng cao đầu đối diện với họ, tự hào mà thông báo với họ rằng, ngài đã trao Vương quốc mà họ chung tay xây dựng cho người thích hợp nhất.\n</p><p>A Luy ơi A Luy, đó là cháu trai của nàng và ta! Nó không chỉ giống ta, nó còn rất giống nàng nữa đó!\n</p><p>Tiểu Yêu nhón bước đến bên Hoàng đế, lấy tay ra hiệu cho người hầu đi chỗ khác để nàng dìu ông.\n</p><p>Hoàng đế mỉm cười nhìn Tiểu Yêu:\n</p><p>- Bắt đầu từ ngày mai, cháu hãy chữa bệnh cho ta, ta muốn sống thêm một thời gian nữa.\n</p><p>- Vâng.\n</p><p>Tiểu Yêu bật cười:\n</p><p>- Ông ơi, hôm nay ông đã khiến tất cả mọi người mắc cú lừa ngoạn mục!\n</p><p>Hoàng đế bật cười ha hả:\n</p><p>- Làm vua đôi khi rất nhàm chán, cũng phải học cách tìm kiếm chút niềm vui chứ.\n</p><p>Tiểu Yêu ngập ngừng hỏi:\n</p><p>- Ông đã quyết định truyền ngôi cho Chuyên Húc thì vì sao không cho huynh ấy biết sớm? Vì sao... ông không e ngại, ông làm vậy biết đâu, Chuyên Húc sẽ...\n</p><p>Hoàng đế mỉm cười:\n</p><p>- Ý cháu là đám tinh binh mà Chuyên Húc giấu trên núi Thần Nông?\n</p><p>Tuy biết ông lão bên cạnh nàng không còn là một bậc đế vương, Tiểu Yêu vẫn không khỏi rùng mình, nàng ấp a ấp úng:\n</p><p>- Thì ra ông đều biết cả.\n</p><p>Hoàng đế vỗ nhẹ vào tay Tiểu Yêu, điềm nhiên nói:\n</p><p>- Dù Chuyên Húc có làm gì, trước sau nó vẫn sẽ là vua một nước, ta vẫn sẽ thoái vị. Kết quả cuối cùng là như nhau, vậy nên quá trình diễn ra thế nào đâu còn quan trọng.\n</p><p>Tiểu Yêu kinh ngạc, ông ngoại nàng không hề bận tâm về việc rất có thể Chuyên Húc sẽ dấy binh làm loạn để cướp ngôi?\n</p><p>Hoàng đế mỉm cười, nói:\n</p><p>- Nếu nó dấy binh cướp ngôi thì càng chứng tỏ ta đã dạy dỗ nó rất thành công. Nó rất giống ta, nhất định sẽ trở thành một vị vua tốt, quyết đoán, mạnh mẽ. Nhưng ta còn thấy vui hơn nữa vì nó không những giống ta, còn giống bà ngoại cháu nữa. Nó vừa quyết đoán, cương nghị lại vừa nhân từ, khoan dung. Ta mong nó sẽ mang lại nền hòa bình thịnh trị cho toàn thiên hạ.\n</p><p>Tiểu Yêu bỗng nhiên cảm thấy vị Hoàng đế trước mặt nàng rất khác so với vị Hoàng đế trong ký ức. Nhưng nàng thích Hoàng đế như bây giờ hơn.\n</p><p>Ngài hỏi:\n</p><p>- Khi nãy cháu ở đâu? Ta không thấy cháu trong buổi lễ, ta còn tưởng Chuyên Húc đã nhốt cháu lại, đề phòng trường hợp bất trắc.\n</p><p>Tiểu Yêu le lưỡi cười:\n</p><p>- Anh cháu quả nhiên được ông giáo dưỡng rất tốt! Huynh ấy đã làm đúng như ông nói. Nhưng ông ơi, cháu là ai nào? Huynh ấy là huyết mạch của Hoàng đế Hiên Viên và Luy Tổ, cháu cũng vậy mà! Cháu thuận theo tình thế, cốt để huynh ấy chuyên tâm lo việc của mình, không cần lo cho cháu nữa.\n</p><p>Hoàng đế mỉm cười, lắc đầu:\n</p><p>- Kế hoạch của cháu là gì?\n</p><p>- Cháu nấp vào một chỗ, cháu... cháu...\n</p><p>Tiểu Yêu quyết định nói sự thật:\n</p><p>- Cháu định nếu ông tuyên bố Thương Lâm là vua Hiên Viên, cháu sẽ giết cậu ngay tức khắc.\n</p><p>Hoàng đế thở dài:\n</p><p>- Cháu quả nhiên là huyết mạch của ta!\n</p><p>Tiểu Yêu lại le lưỡi.\n</p><p>Hoàng đế nói:\n</p><p>- Thương Lâm, Vũ Dương hay mấy người em họ của cháu đều không hoàn toàn là kẻ xấu, chỉ tại lập trường của mọi người không giống nhau mà thôi. Cuộc chiến giành Vương vị đã kết thúc, ta mong cháu sẽ nhìn nhận họ bằng con mắt khác.\n</p><p>Tiểu Yêu vội vã gật đầu:\n</p><p>- Chỉ cần họ không hãm hại Chuyên Húc, cháu nhất định sẽ đối xử tốt với họ.\n</p><p>- May mà Chuyên Húc rộng lượng hơn cháu, chắc chắn nó sẽ không xử tệ với chúng.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Ông ơi, ông định sẽ sống ở đâu? Ông có quay về Hiên Viên không?\n</p><p>- Ta chưa thể về Hiên Viên lúc này. Chuyên Húc vừa lên ngôi, các dòng họ ở Trung nguyên chắc chắn sẽ ủng hộ nó, nhưng các dòng họ ở phía Tây và phía Bắc chưa hẳn đồng tình. Nếu bây giờ ta về Hiên Viên sẽ gây hiểu lầm rằng một nước mà có hai vua. Ta đã quyết định thoái vị thì sẽ thoái triệt để. Không nên khiến cho quần thần nghi ngại, thuộc hạ của Chuyên Húc lo lắng. Ta sẽ ở lại Thần Nông Sơn, chờ khi nào Chuyên Húc lo liệu ổn thỏa mọi việc mới suy nghĩ xem có quay về Hiên Viên Sơn hay không.\n</p><p>- Các dòng họ ở Hiên Viên đều vâng lệnh ông, chỉ cần một câu nói của ông là ổn mà!\n</p><p>- Chuyên Húc đã thu phục được các dòng họ ở Trung nguyên thì hà cớ gì không thu phục được các dòng họ ở Hiên Viên. Nó là cháu đích tôn của ta và A Luy kia mà. Nếu các dòng họ ở Hiên Viên không nuôi lòng phản bội Hiên Viên thì chắc chắn bọn họ không thể phản bội Chuyên Húc. Nhưng chính vì lúc nào họ cũng một lòng trung thành với nước Hiên Viên nên mới cảm thấy bất bình. Họ chỉ muốn trút giận, muốn vênh vang một chút thôi. Giống như trong một gia đình có hai đứa trẻ vậy, đứa lớn ghen tỵ vì đứa bé được cha mẹ yêu chiều hơn nên tỏ ra giận dỗi. Làm gì có đứa trẻ nào đi ghen tỵ với đứa bé hàng xóm bao giờ.\n</p><p>Tiểu Yêu gật gù, Hoàng đế tiếp tục:\n</p><p>- Nếu Chuyên Húc thấu hiểu tâm tư của họ, tất sẽ biết cách hóa giải nỗi trách giận ấy. Nó phải làm thế nào đó để họ thật lòng tôn vinh mình là đấng Quân vương của họ. Có như thế mới đúng với tuyên ngôn hùng hồn của nó trước mặt ta: Bất kể là Hiên Viên hay Thần Nông đều là con dân của nó, nó sẽ đối xử bình đẳng, công bằng, không thiên vị, không định kiến. Nó không thể chỉ hướng lòng mình đến các dòng họ ở Trung nguyên chỉ bởi họ có công trong việc ủng hộ nó lên ngôi.\n</p><p>Tiểu Yêu nói:\n</p><p>- Cháu rất tin tưởng anh cháu!\n</p><p>Hoàng đế cười:\n</p><p>- Chúng ta hãy cùng ở lại đây chờ xem Chuyên Húc sẽ làm vua thế nào!\n</p><p>Sau khi xử lý xong mọi việc, Chuyên Húc lập tức trở về cung Tử Kim, tới thăm Hoàng đế.\n</p><p>Nghe người hầu thông báo Chuyên Húc đã đến, Tiểu Yêu liền bước ra, nói khẽ:\n</p><p>- Ông đi nghỉ rồi.\n</p><p>Chuyên Húc nhìn Tiểu Yêu:\n</p><p>- Muội...\n</p><p>Tiểu Yêu lườm Chuyên Húc:\n</p><p>- Muội làm sao? Nếu muội ngấm thuốc mê của chính mình há chẳng phải là chuyện nực cười hay sao?\n</p><p>Chuyên Húc và Tiểu Yêu rời khỏi cung điện của Hoàng đế, đi về phía cung điện của Chuyên Húc. Tiểu Yêu nói:\n</p><p>- Ông bảo huynh hãy dọn đến điện Kiền An, vốn là nơi ở của Viêm đế trước kia.\n</p><p>Chuyên Húc suy ngẫm một lát, bảo:\n</p><p>- Vậy cũng được.\n</p><p>Tiểu Yêu tươi cười:\n</p><p>- Chúc mừng!\n</p><p>Chuyên Húc đáp:\n</p><p>- Chúc mừng!\n</p><p>Tiểu Yêu khẽ nói:\n</p><p>- Vì sao huynh chọn cách chờ đợi? Nếu hôm nay ông chọn Thương Lâm, huynh có hối hận không?\n</p><p>- Lựa chọn nào cũng đều là một canh bạc, ta chỉ có thể nói ta đã thắng cược. Còn về những chuyện khác, chẳng nên nói thêm nữa, vì mọi thứ đã được định đoạt.\n</p><p>- Ông nói tạm thời chưa muốn về Hiên Viên Sơn. Bắt đầu từ ngày mai muội sẽ chữa bệnh cho ông.\n</p><p>- Muội hãy chăm sóc ông thật tốt!\n</p><p>- Vũ Dương và Thùy Lương vẫn ở Hiên Viên Sơn, liệu bọn họ có làm loạn không?\n</p><p>- Trước khi tới đây, ông đã sắp xếp đâu vào đấy. Ứng Long ở lại trấn giữ thành Hiên Viên. Ta nghĩ, có lẽ sáng sớm hôm nay ông đã cho người bí mật đưa tin về Hiên Viên, báo với Ứng Long rằng ông đã thoái vị. Vẫn còn nữa ngày nữa, chắc chắn Ứng Long sẽ không để đám Vũ Dương gây bạo loạn đâu. Trong chuyến thị sát Trung nguyên lần này, ông đã triệu gặp rất đông các vị đại tướng quân. Bề ngoài có vẻ ông đang đe nẹt, cảnh cáo các tướng lĩnh trong quân đội để bọn họ hiểu rằng, bọn họ phải tận trung với nước Hiên Viên chứ không phải với cá nhân vị vua nào.\n</p><p>- Vậy thì ổn rồi!\n</p><p>Tiểu Yêu đã hoàn toàn yên tâm.\n</p><p>Chuyên Húc và Tiểu Yêu vừa bước vào cung điện đã thấy Tiêu Tiêu, Kim Huyên, Ngu Cương... có mặt đầy đủ. Họ nhất loạt quỳ xuống trước mặt Chuyên Húc, đổi cách xưng hô:\n</p><p>- Chúc mừng Bệ hạ!\n</p><p>Chuyên Húc cho họ đứng lên:\n</p><p>- Cảm ơn các ngươi đã sát cánh bên ta suốt chặng đường dài. Con đường tiếp theo vẫn còn muôn vàn gian khổ, mong các ngươi tiếp tục dốc sức phò trợ ta.\n</p><p>Ai nấy đều vui mừng rạng rỡ, Ngu Cương nói:\n</p><p>- Tương lai còn nhiều vất vả nhưng chặng đường mà chúng ta vừa vượt qua là chặng đường cam go và tăm tối nhất.\n</p><p>Tất cả mọi người đều tươi cười gật đầu. Chuyên Húc sai thị nữ rót rượu, rồi hắn mời mọi người cùng cạn.\n</p><p>Ngu Cương biết Chuyên Húc còn nhiều việc phải giải quyết nên xin phép ra về, những người khác cũng lần lượt cáo từ.\n</p><p>Khi họ đã đi hết, Chuyên Húc nói với Tiểu Yêu:\n</p><p>- Ta mời Phong Long đến họp mặt, muội cũng tới uống vài chén cho vui, bằng không Phong Long lại oán trách ta.\n</p><p>Tiêu Tiêu và Kim Huyên đều bật cười. Kim Huyên nói:\n</p><p>- Từ dạo đính hôn đến nay, Vương cơ chưa gặp mặt tộc trưởng tộc Xích Thủy lần nào, đúng không?\n</p><p>- Muội đi thay y phục.\n</p><p>Tiểu Yêu tươi cười chạy biến.\n</p><p>Tiêu Tiêu và Kim Huyên hầu hạ Chuyên Húc tắm gội, thay lễ phục. Xong xuôi, hắn khoác lên người một bộ thường phục.\n</p><p>Khi mọi việc đã hoàn tất, quan nội thị[3] đến báo Phong Long đã tới. Chuyên Húc liền sai người đi gọi Tiểu Yêu.\n</p><p>[3] Nội thị: Người chuyên hầu hạ trong cung.\n</p><p>Lúc Chuyên Húc và Tiểu Yêu bước vào cung điện thì trên bàn tiệc đã có mặt năm người. Người ngồi đầu tiên bên trái là Phong Long, tiếp theo là Hinh Duyệt. Người ngồi đầu tiên bên phải là Cảnh. Bàn tiệc bên cạnh có Tây Lăng Thuần, bên cạnh Tây Lăng Thuần là anh trai của Thục Huệ, tên gọi Thục Đồng.\n</p><p>Tất cả mọi người đều đứng lên khi Chuyên Húc bước vào. Chuyên Húc ngồi chính giữa, trên cùng. Hắn vẫy tay gọi Tiểu Yêu tới ngồi bên cạnh một cách hết sức tự nhiên.\n</p><p>Trước đây, Tiểu Yêu vẫn thường ngồi chung bàn với Chuyên Húc, nhưng tình hình đã đổi khác, Tiểu Yêu không thể ngồi ngang hàng với Chuyên Húc trước mặt mọi người, nàng nói với người hầu:\n</p><p>- Xếp một bàn nhỏ bên cạnh Hinh Duyệt cho ta.\n</p><p>Mọi người không nói gì, Hinh Duyệt thì cười bảo:\n</p><p>- Việc gì phải phiền toái như vậy, cô cứ ngồi cạnh anh trai tôi đi.\n</p><p>Cá mấy người đều mỉm cười nhìn Phong Long và Tiểu Yêu. Cảnh và Chuyên Húc thì chăm chú nhìn ly rượu trên bàn.\n</p><p>Tiểu Yêu cúi đầu không nói năng, Phong Long lừ mắt với Hinh Duyệt. Hinh Duyệt tủm tỉm cười, thôi trò trêu chọc.\n</p><p>Chờ Tiểu Yêu ngồi xuống, Phong Long hắng giọng, cố giữ vẻ nghiêm trang, nói với Chuyên Húc:\n</p><p>- Người nhà Quỷ Phương đã đi rồi. Xưa nay họ vốn rất kỳ quặc, chẳng bao giờ can dự vào những chuyện của Đại hoang. Bởi vậy... xin Bệ hạ đừng trách họ.\n</p><p>Chuyên Húc đáp:\n</p><p>- Sao lại trách họ? Họ đã giúp ta một việc lớn, vả lại ta cũng không lạ lối sống của họ.\n</p><p>Chuyên Húc đứng lên, nâng chén, mời tất cả những vị khách có mặt trong bữa tiệc:\n</p><p>- Ta sẽ không nói dông dài, tóm tắt lại một câu, xin cảm ơn mọi người!\n</p><p>Chuyên Húc cạn chén, sau đó vái mọi người một vái.\n</p><p>Các vị khách cùng đứng lên, uống cạn ly rượu và đáp lễ lại Chuyên Húc.\n</p><p>Chuyên Húc ngồi xuống, khách mời ai vào chỗ nấy.\n</p><p>Phong Long cười, nói:\n</p><p>- Những ngày qua, phong ba bão táp thật khôn lường. Mãi đến bây giờ thần vẫn ngỡ đang trong mơ.\n</p><p>Thục Đồng cười, nói:\n</p><p>- Chỉ một thời gian ngắn huynh vừa lên làm tộc trưởng lại vừa đính hôn, giấc mơ đẹp này nối tiếp giấc mơ đẹp kia, chả trách huynh chẳng muốn tỉnh lại.\n</p><p>Thuần và Hinh Duyệt đều cười vang. Phong Long liếc Tiểu Yêu, đúng lúc nàng cũng đang nhìn hắn. Phong Long bật cười ha hả.\n</p><p>Vì đại cục đã định, ai nấy đều vui mừng phấn khởi, họ vừa trò chuyện vừa chúc tụng, chẳng mấy chốc đã hết sạch mấy bình rượu.\n</p><p>Không biết Cảnh đã uống bao nhiêu, chàng là người say đầu tiên. Thuần cũng đã ngà ngà say, cậu ta kêu gào đòi nghe Cảnh gảy đàn. Cảnh không từ chối, chàng quát lớn:\n</p><p>- Mang đàn lại đây!\n</p><p>Người hầu mang đàn tới, Cảnh dạo đàn, một khúc nhạc quen thuộc, đó chính là bài ca năm xưa Tiểu Yêu vừa hát vừa mua cho Cảnh, Phong Long và Hinh Duyệt thưởng thức trong vườn Mộc Tê.\n</p><p>Những người khác chưa từng được nghe khúc nhạc này nên họ không hiểu. Thục Đồng còn cười bảo:\n</p><p>- Sớm biết chuốc cho Cảnh say sẽ được nghe huynh ấy chơi đàn thế này thì chúng tôi nên chuốc cho huynh say từ lâu rồi mới phải.\n</p><p>Tiểu Yêu, Hinh Duyệt và Phong Long đều biến sắc mặt.\n</p><p>Hinh Duyệt nhận thấy sắc mặt của Phong Long càng lúc càng khó coi, bèn lên tiếng:\n</p><p>- Cảnh huynh, huynh say rồi, đừng chơi đàn nữa.\n</p><p>Nhưng Cảnh dường như không nghe thấy, chàng đã hoàn toàn chìm đắm vào điệu nhạc. Từ khi ly biệt đến nay, mối tương tư giày vò tâm can chàng, không biết thổ lộ cùng ai, chỉ khi say chàng mới tìm thấy bóng dáng nàng trong khúc nhạc.\n</p><p>Điệu nhạc da diết, sầu bi, khiến người nghe muốn rơi lệ.\n</p><p>Thục Đồng và Thuần đều cảm thấy có gì đó không ổn nên không ai cười được nữa.\n</p><p>Phong Long bất chợt vung tay, một thanh gươm nước xoẹt qua, chém đứt lìa cây đàn.\n</p><p>Tiếng đàn vụt tắt, Cảnh chẳng buồn quan tâm, chàng đứng lên, đi về phía Tiểu Yêu.\n</p><p>Tiểu Yêu đưa ly rượu cho Cảnh:\n</p><p>- Hãy uống đi.\n</p><p>Cảnh nhìn Tiểu Yêu, bật cười, chàng đón lấy ly rượu, vẫn như năm xưa, uống cạn không hề do dự.\n</p><p>Cảnh ngất xỉu, đổ người lên bàn tiệc.\n</p><p>Chuyên Húc nói:\n</p><p>- Buổi tiệc hôm nay dừng ở đây! Gia đình có chút chuyện không vui nên Cảnh đã quá chén mà có chút thất lễ, xin các vị lượng thứ.\n</p><p>Thuần và Thục Đồng tỏ ý cảm thông, họ đứng lên, cáo từ và ra về.\n</p><p>Phong Long túm Cảnh lôi đi không hề khách khí. Hinh Duyệt chần chừ, ở lại sau cùng.\n</p><p>Tiểu Yêu đuổi theo Phong Long:\n</p><p>- Phong Long! Phong Long!\n</p><p>Phong Long dừng bước, Tiểu Yêu nhìn hắn:\n</p><p>- Vẫn còn giận sao?\n</p><p>- Ta rất dễ giận nhưng cũng dễ hết giận. Ta biết huynh ấy quá chén nên mới hành động thiếu suy nghĩ như vậy, có điều...\n</p><p>- Có điều sao?\n</p><p>Phong Long lấy làm khó hiểu:\n</p><p>- Khi Cảnh tới dự buổi lễ nhậm chức tộc trưởng của ta, ta đã nói với huynh ấy rằng nàng đã đồng ý lấy ta, huynh ấy đã chúc mừng, ta cứ nghĩ huynh ấy đã bỏ qua mọi chuyện. Nào ngờ đêm nay huynh ấy lại say túy lúy và luống cuống như vậy. Ta quen huynh ấy từ nhỏ, chưa bao giờ thấy huynh ấy thế này. Rõ ràng ta là chồng chưa cưới của nàng, nhưng không hiểu sao ta cứ có cảm giác đang cướp đi thứ mà huynh ấy yêu quý.\n</p><p>Tiểu Yêu quay sang nhìn Cảnh:\n</p><p>- Đừng nghĩ như vậy.\n</p><p>- Ta hiểu. Tiểu Yêu, nàng thật lòng muốn lấy ta chứ?\n</p><p>Tiểu Yêu quay lại nhìn Phong Long:\n</p><p>- Chàng cảm thấy khó xử, thấy phiền phức, thấy hối hận rồi sao?\n</p><p>Phong Long vội vàng xua tay:\n</p><p>- Không, không, nàng đừng hiểu nhầm. Ta biết phải ứng đối với Cảnh ra sao. Ta chỉ lo đêm nay nàng nghe tiếng đàn của Cảnh lại thấy hối tiếc.\n</p><p>- Không đâu. Từ nhỏ em đã phiêu bạt khắp nơi, sớm đã mệt mỏi, chán chường cuộc sống phiêu du bất định ấy. Em muốn dừng chân nghỉ ngơi. Nhưng trong số những người em gặp gỡ, kẻ có tình cảm thì chẳng được theo ý mình, kẻ có thể thì chẳng nảy sinh tình cảm. Chỉ có chàng sẵn lòng dành cho em một bến đỗ. Cảm ơn chàng!\n</p><p>- Tiểu Yêu...\n</p><p>Phong Long muốn vuốt ve gương mặt của Tiểu Yêu, xua tan nỗi buồn ẩn hiện trong mắt nàng nhưng hắn không dám, một kẻ từng trải như hắn vậy mà không đủ can đảm làm việc đó. Hắn chỉ khẽ nói:\n</p><p>- Nàng yên tâm, chỉ cần nàng không hối tiếc, ta tuyệt đối sẽ không hối tiếc.\n</p><p>Tiểu Yêu nở nụ cười rạng rỡ, Phong Long cũng tươi cười.\n</p><p>Hắn nói:\n</p><p>- Ta nghĩ Hinh Duyệt còn muốn nán lại tình tự với anh trai nàng, ta không chờ muội ấy nữa, ta sẽ đưa Cảnh về trước. Ngày mai ta phải quay lại Xích Thủy, Chuyên Húc lên ngôi bất ngờ thế này chắc chắn họ tộc đang rối bời, ta phải về lo liệu ổn thỏa mọi thứ.\n</p><p>- Chàng đi đường cẩn thận.\n</p><p>Phong Long vò đầu gãi tai:\n</p><p>- Nàng có thích thứ gì không? Lần tới đến thăm ta sẽ tặng cho nàng.\n</p><p>Tiểu Yêu đáp:\n</p><p>- Sự an toàn của chàng là món quà lớn nhất, không cần phải bận tâm đến em. Chuyên Húc vừa lên ngôi, vẫn còn không ít kẻ chống đối, mọi người còn phải xử lý rất nhiều việc, chàng hãy chuyên tâm lo việc của mình đi!\n</p><p>Phong Long vui vẻ nói:\n</p><p>- Ta đi nhé!\n</p><p>Tiểu Yêu nhìn theo bóng xe lẩn khuất giữa những đám mây, nụ cười trên gương mặt nàng dần tắt.\n</p><p>Quà tặng là thứ rất kỳ quặc, nếu bạn phải mở lời nói ra món quà mà bạn muốn có thì nó sẽ hầu như chẳng còn ý nghĩa gì nữa.\n</p><p>Thực ra, điều quan trọng không phải món quà đó là gì mà là tấm lòng của người tặng quà. Nếu thực lòng yêu thương một người, chúng ta sẽ nảy sinh mong muốn được chia sẻ mọi niềm vui nỗi buồn, mọi khoảnh khắc dù là nhỏ nhất trong cuộc đời với người đó. Vì vậy, một bông hoa hay một hòn đá, đều có thể trở thành quà tặng.\n</p><p>Tiểu Yêu dựa vào lan can, ngước nhìn bầu trời đầy sao. Nàng chợt nhớ lại những ngày tháng ở thị trấn Thanh Thủy. Nhớ bao đêm mùa hạ oi bức, cả nhà ngồi hóng mát trên chiếu trúc. Lão Mộc, Mặt Rỗ, Chuỗi Hạt giằng co, trêu chọc nhau, Thập Thất trầm lặng ngồi bên nàng. Nàng vừa gặm cổ vịt vừa uống rượu Thanh Mai, vui không sao tả xiết!\n</p><p>Khi ấy, \"khổ nạn\" duy nhất trong cuộc sống của nàng chính là Tương Liễu.\n</p><p>Những ngày tháng ấy đã trôi xa vời vợi, nhưng trong tâm trí nàng, nó vẫn sống động, tươi mới. Bất giác, khóe mắt Tiểu Yêu đẫm lệ.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}