{"title":" Chương 29: Sông nước mênh mang, tình khó quên","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Cuộc tranh giành ngôi báu đã kết thúc với việc Hoàng đế thoái vị, Chuyên Húc lên ngôi. Tuy Thương Lâm và Vũ Dương vẫn khôn nguôi bất mãn, có điều mọi thứ đã được an bài, chẳng thể gây thêm sóng gió, đâu đó vẫn còn những tiếng nói phản đối, nhưng không đáng để Chuyên Húc phải phiền lòng.\n</p><p>Nhận thấy cục diện đã ổn định, Tuấn đế quyết định \"trả tự do\" cho A Niệm sau một thời gian dài \"giam lỏng\" nàng trong cung. A Niệm tức tối bỏ đến Thần Nông Sơn, Tuấn đế lắc đầu thầm nhủ: Con gái lớn chẳng thể giữ mãi trong nhà.\n</p><p>A Niệm không chỉ giận phụ vương mà còn giận cả Chuyên Húc và Tiểu Yêu vì nàng cho rằng họ coi thường nàng. Vì sao vào lúc gian nguy nhất, Tiểu Yêu được sát cánh bên Chuyên Húc, còn nàng thì bị nhốt lại? Lẽ nào nàng là kẻ tham sống sợ chết đến vậy?\n</p><p>Đến núi Thần Nông, A Niệm định sẽ tìm ngay Chuyên Húc để xả giận, nhưng vừa trông thấy hắn, cơn giận ngùn ngụt của nàng bỗng tan biến, thay vào đó là nỗi hoảng hốt vì thiếu chút nữa nàng đã không còn được gặp hắn. A Niệm ôm chầm lấy Chuyên Húc, òa khóc nức nở. Chuyên Húc dỗ dành mãi nàng mới nín khóc, nín xong thì nàng quên sạch cơn giận, trong lòng tràn ngập nỗi niềm dịu dàng. Nàng ước sao có thể gắn chặt vào Chuyên Húc mọi lúc mọi nơi như hình với bóng. Nhưng Chuyên Húc nay đã là vua một nước, hắn không có nhiều thời gian dành cho nàng, bởi vậy nàng không muốn lãng phí nó vào việc giận dỗi. Và thế là nàng trút toàn bộ cơn giận của mình lên Tiểu Yêu. Nàng không thèm nói chuyện với chị gái, nhìn thấy Tiểu Yêu cũng coi như không thấy. Tiểu Yêu tươi cười, chẳng buồn chấp nhặt.\n</p><p>Hoàng đế lưu lại trên núi Thần Nông, ngài chọn cho mình một cung điện yên tĩnh, vắng vẻ, ít khi ra ngoài và không khi nào hỏi đến việc chính sự. Hằng ngày, ngài tĩnh tâm tu luyện, thời gian rảnh rỗi ngài nghiên cứu sách y học, tuân thủ nghiêm ngặt liệu trình chữa bệnh của Tiểu Yêu. Thục Huệ, Kim Huyên và những người khác đều sợ Hoàng đế, họ thường tránh mặt ngài. A Niệm thì không, ngày nào nàng cũng đến thăm Hoàng đế, thân mật gọi ngài là ông nội. Nàng giống như một cô cháu gái của Hoàng đế hơn cả Tiểu Yêu.\n</p><p>Mỗi buổi chiều, Tiểu Yêu và A Niệm đều có mặt tại cung điện của Hoàng đế, một người ngồi thẫn thờ, một người trò chuyện, chơi cờ với ngài. Chuyên Húc cũng thường tranh thủ những lúc rảnh rỗi ghé qua. Họ không câu nệ tuổi tác, phép tắc, lễ nghi, nên lúc nào cung điện của Hoàng đế cũng rộn rã tiếng cười nói.\n</p><p>Hoàng đế lúc nào cũng điềm nhiên, bất kể Tiểu Yêu hay Chuyên Húc có tới thăm ngài hay không, ngài cũng không bận tâm. Nhưng có lần, khi A Niệm tiễn Chuyên Húc ra khỏi cửa, Hoàng đế chăm chú nhìn Tiểu Yêu rồi bảo:\n</p><p>- Nhiều năm trước, khi bà ngoại cháu vẫn còn sống, vào một chiều muộn, ta đã lén đến điện Triêu Vân bằng đường bí mật. Khi ấy ta thấy cháu đang ngồi nghịch trên ghế đu.\n</p><p>Tiểu Yêu quay đầu lại, ngạc nhiên nhìn Hoàng đế. Nỗi bi thương dâng trong mắt ngài khiến nàng không khỏi bùi ngùi thương cảm.\n</p><p>- Ta nấp sau cửa sổ, trộm nhìn mọi người. Các cháu quây quần quanh A Luy, chăm sóc bà ấy rất chu đáo. Khi ấy ta đã nghĩ, ta sẽ có được thiên hạ, nhưng sẽ chết đi trong cô độc. Nhưng không ngờ, ta vẫn có ngày được vui vầy bên con cháu thế này.\n</p><p>Nếu Hoàng đế vẫn còn nắm giữ quyền thế trong tay, chỉ e, đúng như lời ngài nói, ngài sẽ chết đi trong sự cô độc. Tiểu Yêu an ủi:\n</p><p>- Tuy ông lựa chọn từ bỏ quyền lực vì muốn thực hiện tâm nguyện của chính mình, nhưng ông cũng đã vì Chuyên Húc.\n</p><p>- Những năm tháng tuổi trẻ, khi lòng đầy hoài bão, ta đã kiên quyết không chịu lui bước vì muốn thực hiện cho bằng được những dự định mà bản thân cho là vô cùng quan trọng. Nhưng khi mọi thứ xảy ra, thấy mình đã sai thì muộn mất rồi.\n</p><p>Hoàng đế nhìn Tiểu Yêu, ngậm ngùi nói:\n</p><p>- Tiểu Yêu, hãy nhớ lời ta, đôi lúc lùi một bước không hẳn đã là thua.\n</p><p>Tiểu Yêu ngả người bên khung cửa sổ, lặng thinh không đáp.\n</p><p>Chuyên Húc lại vừa nạp phi, cô ấy là con gái cả nhà Phương Lôi.\n</p><p>Họ Phương Lôi là một dòng họ lớn ở phía Bắc Đại hoang. Hoàng đế cũng từng cưới con gái cả của gia tộc này và lập làm phi tần hàng thứ hai, chỉ xếp sau Vương hậu Luy Tổ về thứ bậc. Vương phi Phương Lôi sinh được hai vị Vương tử, đó là lục vương tử và bát vương tử. Tiếc thay, một người thì chết, một người bị giam cầm. Nhà Phương Lôi cũng bị liên lụy, hơn hai trăm năm qua Hoàng đế chẳng buồn ngó ngàng đến họ. Thêm vào đó, khi Hiên Viên Tu và Hiên Viên Thương Lâm đua tranh ngôi vua, nhà Phương Lôi ra sức trợ giúp khiến Thương Lâm căm giận khôn nguôi. Bao năm qua, Thương Lâm và Vũ Dương không ngừng chèn ép, khiến họ Phương Lôi ngày càng khốn đốn.\n</p><p>Mọi người đều cho rằng, nếu phải chọn lựa phi tần là con gái của các dòng họ phía Bắc, Chuyên Húc sẽ chọn con gái của một gia tộc lớn, quyền thế nào đó. Nào ngờ, hắn lại chọn họ Phương Lôi, dòng họ vốn đã suy yếu, kiệt quệ từ bao năm nay.\n</p><p>Họ Phương Lôi có được cơ hội hồi sinh, chấn hưng gia tộc nên vô cùng cảm kích Chuyên Húc. Họ lại là kẻ thù không đội trời chung với Thương Lâm và Vũ Dương, vì vậy dòng họ này đã ra sức ủng hộ chính quyền của hắn.\n</p><p>Họ Phương Lôi theo Hoàng đế từ những ngày đầu khai quốc, là dòng họ có truyền thống lâu đời nên khi sự chèn ép bị đẩy lùi hoàn toàn thì dòng họ này nhanh chóng vực dậy, trở mình, thể hiện sức mạnh tiềm tàng của một dòng họ lớn, đã tồn tại hàng vạn năm ở phương Bắc.\n</p><p>Tiểu Yêu và A Niệm biết tin Chuyên Húc sắp cưới con gái nhà Phương Lôi khi hai người đến thăm Hoàng đế.\n</p><p>Tiểu Yêu phe phẩy chiếc quạt, mắt lim dim mơ màng. A Niệm đang chơi cờ vây với Hoàng đế, chốc chốc lại nghe thấy tiếng nàng véo von. Ánh nắng mùa hạ len qua giàn mướp, đổ xuống nền đá xanh, tạo nên những vệt sáng tối đan xen lấp lánh trong một buổi chiều yên ả, tĩnh lặng, man mác buồn.\n</p><p>Chuyên Húc bước vào, đứng sau lưng A Niệm xem nàng chơi cờ. Một lát, hắn ngồi xuống cạnh Tiểu Yêu, cầm lấy chiếc quạt, nhè nhẹ phẩy cho nàng.\n</p><p>Tiểu Yêu khẽ hỏi:\n</p><p>- Sao hôm nay huynh rảnh rỗi vậy?\n</p><p>Chuyên Húc nheo mắt ngắm nhìn giàn dây leo xanh mướt và ánh nắng rực rỡ ngoài cửa sổ, thinh lặng không đáp.\n</p><p>A Niệm vội vàng kết thúc ván cờ, sốt sắng hỏi:\n</p><p>- Hôm nay huynh không bận gì sao?\n</p><p>Chuyên Húc cười đáp:\n</p><p>- Ta đến để bàn việc với ông.\n</p><p>Tuy Hoàng đế không bao giờ gạn hỏi việc chính sự nhưng Chuyên Húc luôn khéo léo lồng những tin tức quan trọng vào trong câu chuyện phiếm, kín đáo thông báo với ngài.\n</p><p>Hoàng đế nói:\n</p><p>- Những việc đó cháu không cần phải nói với ta.\n</p><p>- Việc này cháu nhất định phải nói. Cháu dự định sẽ cưới con gái họ Phương Lôi làm vợ.\n</p><p>Hoàng đế mỉm cười, không tỏ ra bực bội hay phản đối, ngài khen ngợi:\n</p><p>- Chọn đúng lắm.\n</p><p>Tiểu Yêu quan sát A Niệm. Có lẽ vì đây là lần thứ hai, và có lẽ vì Chuyên Húc đã là vua Hiên Viên nên phản ứng của A Niệm lần này không quyết liệt như lần trước, ánh mắt nàng chỉ vương chút buồn mà thôi.\n</p><p>Chuyên Húc nói:\n</p><p>- Cháu cảm ơn ông đã giữ lại họ Phương Lôi cho cháu.\n</p><p>Hoàng đế lạnh lùng bảo:\n</p><p>- Cháu hiểu được như vậy là tốt, nhưng nay cháu đã là vua Hiên Viên, cháu có quyền tự quyết nên trọng dụng ai, không trọng dụng ai. Cháu không cần phải để ý đến ta.\n</p><p>- Cháu hiểu.\n</p><p>Chuyên Húc xin phép ra về, hắn trả lại quạt cho Tiểu Yêu, khẽ nhắc nhở nàng:\n</p><p>- Không được... hiểu không?\n</p><p>Tiểu Yêu vẫn nhớ rõ lời dặn dò của Chuyên Húc khi hắn cưới Thục Huệ: \"Không được chúc mừng ta!\" Nàng gật đầu:\n</p><p>- Muội biết rồi.\n</p><p>Chuyên Húc bước ra ngoài, A Niệm dõi mắt ngóng theo, lưu luyến không rời.\n</p><p>Hoàng đế trỏ tay về phía Chuyên Húc, gợi ý rằng A Niệm hãy đuổi theo hắn. A Niệm đỏ mặt xấu hổ. Hoàng đế tủm tỉm cười, nháy mắt, xua tay ra hiệu: Đi đi, không cần ngồi lại với ông già này đâu!\n</p><p>A Niệm vừa chúm chím, thẹn thùng vừa xỏ guốc mộc, nhanh nhẹn đuổi theo Chuyên Húc. Tiếng guốc mộc khua lộc cộc trên lối đi, tiếng bước chân thiếu nữ đang đuổi theo tình lang giữa ngày hạ tĩnh mịch, khiến cả cung điện cũng như trở nên trẻ trung, phơi phới.\n</p><p>Tiểu Yêu vừa muốn cười lại vừa muốn thở dài, nàng buồn bã nói với Hoàng đế:\n</p><p>- Ông có muốn A Niệm lấy Chuyên Húc không?\n</p><p>- A Niệm là cô gái trong sáng, ngây thơ, yêu ghét rõ ràng, không phức tạp và lắm chiêu trò như những cô gái khác.\n</p><p>Tiểu Yêu nheo mắt nhìn ra ngoài cửa sổ, nàng cảm thấy mình già hơn A Niệm rất nhiều.\n</p><p>Hoàng đế cất tiếng:\n</p><p>- Đi chơi đi! Đừng giam mình cả ngày trong cung điện với ông già này nữa. Lẽ ra có ta và Chuyên Húc ở bên, cháu phải được tự do rong chơi, thích làm gì thì làm giống như A Niệm mới phải.\n</p><p>Tiểu Yêu hờ hững đáp:\n</p><p>- Chính vì có ông và Chuyên Húc nên cháu mới không thể tùy tiện làm theo ý thích. Dòng máu chảy trong cơ thể cháu đã quyết định cuộc đời khuôn khổ, trói buộc mà cháu buộc phải theo. Cháu không thích tự gạt mình. Nếu cháu nói, bây giờ cháu muốn đi chơi với Tương Liễu, ông có đồng ý không?\n</p><p>Hoàng đế trầm ngâm, biểu cảm trên gương mặt ngài rất phức tạp, một lúc sau ngài nói:\n</p><p>- Ta không đồng ý vì sớm muộn Chuyên Húc cũng sẽ có một trận quyết chiến với y. Ta không muốn cháu phải đau khổ. Trừ điều này ra, mọi mong muốn khác của cháu, ta sẽ cố gắng đáp ứng hết thảy.\n</p><p>- Chuyên Húc là nam nhi, lại là vua một nước nên ông buộc lòng phải nghiêm khắc với huynh ấy. Cháu thì khác, ông muốn chiều theo ý cháu. Cháu hiểu là ông muốn bù đắp những lỗi lầm đã gây ra cho mẹ cháu, bác cả, bác hai và bác tư. Có điều, quyền thế ngút trời cũng chẳng thể nào đảm bảo cháu sẽ được hạnh phúc. Huống hồ, đó là món nợ mà ông nợ họ, ông vĩnh viễn không bao giờ bù đắp nổi. Hơn nữa, cháu cũng không cần! Tốt nhất, ông chỉ nên làm ông ngoại của cháu, giống như ông ngoại của mọi người trên thế gian này, ngày ngày lo lắng cho hạnh phúc của cháu gái, nhưng chẳng thể làm được gì. Chỉ biết lo lắng, sốt ruột, và đến khi hết cách thì đành thở dài, than vãn: Thôi đành, đời cua cua máy, đời cáy cáy đào!\n</p><p>Tiểu Yêu phe phẩy chiếc quạt, mỉm cười nhìn Hoàng đế:\n</p><p>- Có vẻ như trong suốt cuộc đời mình, ông chưa từng nếm trải cảm giác lực bất tòng tâm thì phải? Nếu vậy ông thử trải nghiệm cảm giác đó với cháu xem sao.\n</p><p>Hoàng đế đành chịu.\n</p><p>Chiều muộn, khi đã xong việc chính sự, Chuyên Húc vừa ra khỏi cung đã thấy viên quan nội thị hầu hạ Hoàng đế đứng chờ sẵn. Hắn rảo bước lại, hỏi:\n</p><p>- Ông nội muốn gặp ta?\n</p><p>- Vâng!\n</p><p>Viên quan nội thị cung kính đáp.\n</p><p>Chuyên Húc theo quan nội thị đến gặp Hoàng đế. Thị nữ đang chuẩn bị bữa tối. Chuyên Húc nói:\n</p><p>- Cháu sẽ ăn tối cùng ông.\n</p><p>Xong bữa, thị nữ dâng trà nhân táo, Chuyên Húc nhấp một ngụm:\n</p><p>- Ngon quá!\n</p><p>Hoàng đế nói:\n</p><p>- Tiểu Yêu không cho ta uống trà vào buổi tối nên mới chế ra loại nước này.\n</p><p>Chuyên Húc cười:\n</p><p>- Không ngờ muội ấy vì ông mà chăm chỉ nghiên cứu y thuật đến thế!\n</p><p>- Ta gọi cháu đến vì muốn cháu cố gắng làm một việc.\n</p><p>- Ông cứ nói!\n</p><p>- Cháu xem có cách nào chiêu hàng Tương Liễu không? Ta biết việc này rất khó, mấy trăm năm qua, cả Thanh, Hậu Thổ, Thương Lâm và Tiểu Chúc Dung đều đã thử đủ cách nhưng đều bị y cự tuyệt. Nhưng ta vẫn mong cháu sẽ thử một lần xem sao.\n</p><p>- Vâng.\n</p><p>Chuyên Húc ngập ngừng một lát, hỏi:\n</p><p>- Vì sao ông lại để ý đến Tương Liễu?\n</p><p>- Vì ta thấy lương tâm cắn rứt.\n</p><p>Chuyên Húc nhận thấy Hoàng đế không muốn nói thêm nên cũng không gặng hỏi.\n</p><p>- Cháu sẽ cố gắng, nhưng cháu nghĩ hy vọng rất mong manh.\n</p><p>Hoàng đế thở dài:\n</p><p>- Cháu hãy cứ cố gắng, mọi việc sẽ nghe theo ý trời!\n</p><p>Vương phi Phương Lôi là người vợ đầu tiên Chuyên Húc cưới sau khi lên ngôi, vì vậy so với hôn lễ đón rước Thục Huệ trước đó, hôn lễ lần này linh đình, long trọng hơn rất nhiều. Đèn hoa giăng mắc rực rỡ khắp nơi trong cung Tử Kim.\n</p><p>A Niệm buồn chán, tìm Tiểu Yêu giải khuây:\n</p><p>- Tỷ ơi, chúng ta xuống núi chơi vài ngày đi!\n</p><p>- Muội muốn đi đâu?\n</p><p>A Niệm ngẫm nghĩ một lát:\n</p><p>- Hay là đến chỗ Hinh Duyệt?\n</p><p>Tiểu Yêu xin phép Hoàng đế, Chuyên Húc, rồi đưa A Niệm đến phủ Tiểu Chúc Dung tìm Hinh Duyệt.\n</p><p>Phụ nữ thật kỳ lạ. Họ vốn là tình địch của nhau, nhưng khi người đàn ông của họ cưới một người phụ nữ khác, họ bỗng nhiên trở thành những kẻ đồng cảnh ngộ, và trong khoảng thời gian ngắn đó, họ rất hợp nhau.\n</p><p>Bối cảnh gia đình của Hinh Duyệt và A Niệm tương đối giống nhau, họ có rất nhiều chuyện để nói, ví như chuyện vải của thợ may nào là tốt nhất, kiểu váy áo nào hợp thời nhất, màu sắc nào bắt mắt nhất, kiểu tóc nào thịnh hành nhất, chơi trò gì vui nhất... Tiểu Yêu chẳng thể xen vào giữa họ, đành ngồi một chỗ nhìn họ vừa cười đùa vừa chuyện trò rôm rả.\n</p><p>Tiểu Yêu càng ngày càng ít nói, nhưng Hinh Duyệt và A Niệm chẳng hề để tâm. Trong ấn tượng của họ, Tiểu Yêu vẫn luôn là một người thích tự do tự tại, không hợp với đám đông, khá lạnh lùng, xa cách. Họ đâu biết rằng, kỳ thực nàng rất sợ cô đơn, nàng rất cần trò chuyện.\n</p><p>Vì nhà vua sắp nạp phi nên bầu không khí trong thành Chỉ Ấp dường như cũng rộn ràng hơn mọi khi, các cửa hàng đều trang hoàng rất bắt mắt.\n</p><p>Hinh Duyệt và A Niệm chuyển nỗi buồn thất tình thành niềm vui mua sắm, nào son phấn, nào tơ lụa, nào trang sức...\n</p><p>Đám thị nữ theo hầu không khuân nổi đồ đạc nữa, Tiểu Yêu phải giúp một tay.\n</p><p>Vừa ra khỏi tiệm hương liệu, Hinh Duyệt và A Niệm đã nhanh chóng xông vào cửa hàng tiếp theo.\n</p><p>Một lúc sau Tiểu Yêu mới khệ nệ bước ra từ cửa hàng hương liệu, tay trái bốn năm hộp, tay phải cũng chừng ấy. Không biết tại tên bán hàng buộc dây không chặt hay vì mấy hộp hương liệu quá nặng mà chỉ một sơ sảy nhỏ, cả mấy hộp hương liệu đều rơi la liệt.\n</p><p>Trận mưa đêm qua đã để lại những vũng nước nhỏ trên mặt đất, Tiểu Yêu cuống quýt thu lượm đồ đạc. Một cỗ xe ngựa lướt qua, nước bùn bắn cả lên mặt nàng.\n</p><p>Tiểu Yêu đưa tay áo lên lau mặt rồi quay ra kiểm tra đám hộp hương liệu xem có bị vấy bùn hay không. Có người ngồi xuống, giúp nàng nhặt đồ.\n</p><p>- Cảm ơn...\n</p><p>Tiểu Yêu mỉm cười ngẩng lên, nhận ra người vừa giúp mình là Cảnh, nụ cười tắt hẳn trên môi, nàng cảm thấy bối rối vô cùng.\n</p><p>Cảnh buộc gọn những chiếc hộp và nói:\n</p><p>- Hộp hương liệu khô đã đổ hết ra đất không dùng được nữa, ta sẽ bảo người bán hàng đóng một hộp khác cho nàng.\n</p><p>Tiểu Yêu cảm thấy khóe mắt ươn ướt, nàng sắp khóc đến nơi. Đột nhiên nàng bật dậy, chạy miết trên con đường dài nhưng không biết phải trốn đi đâu.\n</p><p>Nàng vẫn luôn nhắc nhở bản thân rằng, mất đi một người đàn ông cũng không có gì nghiêm trọng, nàng vẫn có thể sống rất ổn. Nàng cũng khống chế cảm xúc rất tốt nhờ ý chí sắt đá của mình. Nhưng vào lúc này, nàng không sao kiểm soát được những nỗi niềm chất chứa trong lòng bấy lâu nay.\n</p><p>Tiểu Yêu len lỏi qua các ngõ phố rồi chui vào sòng bạc ngầm dưới lòng đất của nhà Ly Nhung.\n</p><p>Sòng bạc này tiếp khách có chọn lựa, những lần trước khi đến đây, Tiểu Yêu đều đi cùng Tương Liễu. Lần này nàng đến một mình, hai gã canh cửa định đuổi nàng đi, nhưng bọn họ chưa kịp lên tiếng đã trông thấy một chú cáo chín đuôi nhỏ bé bay qua bay lại trên đỉnh đầu Tiểu Yêu, chú cáo nhỏ giơ móng vuốt lên, uy nghiêm ra hiệu cho bọn họ.\n</p><p>Hai kẻ canh cửa lập tức mang mặt nạ đầu chó đến đưa cho Tiểu Yêu, sau đó ấn nút để đường ngầm bí mật xuất hiện.\n</p><p>Tiểu Yêu đeo mặt nạ đầu chó, bước vào sòng bạc.\n</p><p>Khi ngồi vào chiếu bạc và trút được hết mọi phiền muộn tích tụ bấy lâu nay, Tiểu Yêu bỗng cảm thấy khâm phục người mở sòng bạc này. Chỉ khi đeo mặt nạ lên, người ta mới được thỏa sức biểu lộ mọi sắc thái cảm xúc mà thường ngày họ không thể.\n</p><p>Tiểu Yêu thắng bạc liên tiếp, nàng càng đánh càng hăng, không có ý định dừng lại. Nàng đang trông chờ xảy ra biến cố gì đó thì càng hay, đây chính là điều mà Hoàng đế muốn nàng làm: Thoải mái làm những gì mình thích. Nhưng sòng bạc hôm nay lạ quá, nàng thắng liên tiếp như vậy mà không ai đến ngăn cản. Khách chơi bạc xung quanh bắt đầu xúm lại quanh Tiểu Yêu, bắt chước nàng đặt cược và đều thắng cược.\n</p><p>Tiểu Yêu bỗng thấy nhàm chán, lẽ nào Chuyên Húc và tộc trưởng tộc Ly Nhung đã thống nhất với nhau rằng, trong thời gian Chuyên Húc nạp phi thì đám lính canh sòng bạc không được phép gây chuyện?\n</p><p>Tiểu Yêu đâu biết rằng, trong một căn phòng khác, tộc trưởng tộc Ly Nhung đang quan sát nhất cử nhất động của nàng qua một tấm gương nước. Hắn vừa quan sát Tiểu Yêu vừa nói với Cảnh:\n</p><p>- Cô gái này rốt cuộc là ai? Lần trước huynh say rượu triền miên ở chỗ ta, có phải vì cô ấy không?\n</p><p>Cảnh không đáp, chỉ lặng nhìn Tiểu Yêu qua tấm gương, nàng ở gần chàng mà sao xa vời vợi.\n</p><p>Ly Nhung Sưởng bất bình:\n</p><p>- Cô gái này ra tay ác quá, ta chỉ là người làm ăn buôn bán nhỏ, huynh phải bù lại tiền cho ta đó!\n</p><p>Phòng Phong Bội đang chơi trên chiếu bạc ở đầu bên này của căn phòng. Thấy đám đông ùn ùn kéo về đầu bên kia, gã uể oải đứng lên, bước về phía đó. Phòng Phong Bội lắc đầu cười khi nhìn thấy núi tiền cao ngất trước mặt Tiểu Yêu.\n</p><p>Những kẻ đang vây quanh nàng đều đeo mặt nạ đầu cho, chẳng thể phân biệt nổi ai với ai. Nhưng không hiểu sao, Phòng Phong Bội rất khác biệt, Tiểu Yêu chỉ nhìn thoáng cũng nhận ra gã.\n</p><p>Tiểu Yêu trừng mắt nhìn Phòng Phong Bội, nàng tức khí đặt cược cả \"núi tiền\" vừa thắng được và thua sạch.\n</p><p>Đám đông ngao ngán tiếc nuối, sau đó thì tản dần.\n</p><p>Tiểu Yêu bước ra ngoài, Phòng Phong Bội cười, bảo:\n</p><p>- Trông cô có vẻ không được vui nhưng ta không nghĩ ra kẻ đó là kẻ to gan lớn mật nào.\n</p><p>Hai người đã ra đến lối đi, Tiểu Yêu bóng gió:\n</p><p>- Kẻ đó tuy xa mà rất gần!\n</p><p>Phòng Phong Bội cười, nói:\n</p><p>- Vị hôn phu lý tưởng của cô đâu rồi, thưa phu nhân tộc trưởng tộc Xích Thủy tương lai? Sao lại để cô một mình chạy đến chốn thị phi này thế?\n</p><p>Tiểu Yêu lẳng lặng tháo mặt nạ. Phòng Phong Bội cũng vậy. Nàng nói:\n</p><p>- Ngài biết tôi đính hôn ư?\n</p><p>- Tin tức chấn động ấy ta không biết sao được! À quên, xin chúc mừng, chúc mừng!\n</p><p>Tiểu Yêu lặng nhìn Phòng Phong Bội rồi lắc đầu, cười:\n</p><p>- Tôi muốn thương lượng với ngài hai việc.\n</p><p>Phòng Phong Bội tung mặt nạ:\n</p><p>- Nói đi!\n</p><p>- Thứ nhất, bây giờ tôi vẫn có thể tiếp tục chế thuốc độc cho ngài. Nhưng... sau khi thành hôn, tôi không thể làm việc đó nữa.\n</p><p>Phòng Phong Bội đón lấy chiếc mặt nạ, mỉm cười nhìn Tiểu Yêu:\n</p><p>- Còn việc thứ hai?\n</p><p>- Tôi muốn gỡ bỏ cổ độc trong cơ thể hai chúng ta. Sinh thời, Lão phu nhân nhà Đồ Sơn từng nuôi một thầy mo người tộc Cửu Lê. Bà ấy nói... cổ độc trong cơ thể chúng ta hình như là loại cổ tình nhân. Loại cổ này chỉ có tác dụng đối với những người là tình nhân thực sự của nhau. Trong khi... chúng ta thì... hoàn toàn không phải!\n</p><p>Tiểu Yêu cười mỉa mai:\n</p><p>- Lần trước ngài nói ngài rất ghét loại cổ độc này, vậy nên tôi nghĩ... Khi nào ngài rảnh, phiền ngài hãy cùng tôi đi Cửu Lê một chuyến, nhờ Vu vương của dòng tộc này giải độc giúp chúng ta.\n</p><p>Phòng Phong Bội nhìn Tiểu Yêu chăm chú, dưới ánh sáng leo lét của sòng bạc, nụ cười trên khóe môi thoáng nét sắc lạnh.\n</p><p>Tiểu Yêu nói:\n</p><p>- Nhưng dù cổ độc được gỡ bỏ thì tôi vẫn giữ lời hứa năm xưa.\n</p><p>Phòng Phong Bội lạnh lùng bảo:\n</p><p>- Được, hãy chờ khi nào ta rảnh.\n</p><p>Hai người lặng lẽ bước đi, Tiểu Yêu trả mặt nạ cho người hầu rồi theo Phòng Phong Bội rời khỏi căn phòng tăm tối.\n</p><p>Khi ấy, trăng sáng đã chênh chếch trên cành liễu, phố xá rực rỡ ánh đèn.\n</p><p>Tiểu Yêu gượng cười, nói với Phòng Phong Bội:\n</p><p>- Ba tháng tôi sẽ gửi thuốc cho ngài một lần, tôi về đây!\n</p><p>Phòng Phong Bội giữ chặt cánh tay Tiểu Yêu, nàng không quay đầu lại nhưng cũng không tìm cách vùng thoát, nàng yên lặng chờ đợi trong nỗi căng thẳng.\n</p><p>Một lúc sau, Phòng Phong Bội mới bảo:\n</p><p>- Đi ăn tối cùng ta.\n</p><p>Lúc này Tiểu Yêu mới hết căng thẳng, nàng tươi cười, lắc đầu:\n</p><p>- Tôi không có thời gian.\n</p><p>- Chuyện ai đó đã quyết định rồi thì tốt nhất đừng nên cự tuyệt.\n</p><p>- Nhưng lúc này ngài là Phòng Phong Bội!\n</p><p>- Những lời của cô vừa rồi là nói với ai?\n</p><p>- Tôi...\n</p><p>Tiểu Yêu hít thở thật sâu:\n</p><p>- Thôi được, tướng quân Tương Liễu!\n</p><p>Phòng Phong Bội đưa Tiểu Yêu đi vào một ngõ nhỏ, chưa tới nơi đã ngửi thấy mùi thơm phưng phức.\n</p><p>Đẩy cánh cửa gỗ xộc xệch, bước vào một căn nhà cũ kỹ, đơn sơ, Tiểu Yêu trông thấy ông lão cụt một bên tay đang cầm chiếc muôi gỗ lớn đứng trước chiếc nồi bự tướng. Nhác thấy Phòng Phong Bội, ông lão liền trề môi cười:\n</p><p>- Quý hóa quá! Mấy trăm năm mới thấy ngài đưa bạn đến chỗ tôi, lại là một cô gái nữa chứ!\n</p><p>Phòng Phong Bội tủm tỉm cười, băng qua căn phòng, đến khoảng sân nhỏ sau nhà.\n</p><p>Phòng Phong Bội và Tiểu Yêu ngồi xuống chiếu trúc trải giữa sân. Ông lão cụt tay múc hai tô canh thịt, xếp ba cái bánh lớn vào đĩa, tập tễnh bước lại, đặt lên bàn.\n</p><p>Tiểu Yêu nói:\n</p><p>- Thịt gì mà thơm vậy?\n</p><p>- Thịt lừa đấy.\n</p><p>Phòng Phong Bội trỏ ông lão:\n</p><p>- Ông ấy là người tộc Ly Nhung, hầm thịt lừa rất cừ, lựa nguyên liệu rất kỹ, cách nấu rất cầu kỳ. Trong Đại hoang này, nếu món thịt lừa của ông ấy mà xếp hàng hai thì không ai dám xếp hàng đầu.\n</p><p>Ông lão đặt một đĩa rau trước mặt Tiểu Yêu:\n</p><p>- Dành riêng cho cô đấy.\n</p><p>Tiểu Yêu chưa thấy đói bụng, nàng vừa uống rượu vừa nhắm thức ăn.\n</p><p>Ông lão ngồi trên đôn gỗ dùng để chặt củi, vừa uống rượu vừa trò chuyện với Tương Liễu. Tiểu Yêu nghe không thủng câu chuyện giữa họ, chỉ biết đại khái họ đang nói về những người quen chung của hai người, rằng người này đã chết, người kia đã qua đời. Vẻ mặt của ông lão rất đỗi dửng dưng, giọng nói của Phòng Phong Bội cũng rất đỗi ơ hờ. Nhưng trong cái đêm mùa hạ gió hiu hiu thổi ấy, Tiểu Yêu cảm nhận được nỗi buồn u ẩn vì bạn bè ngày một vắng bóng trong câu chuyện của hai người đàn ông kia.\n</p><p>Trong ngõ vắng, Ly Nhung Sưởng vừa đi vừa quở trách Cảnh:\n</p><p>- Huynh thật lạ, lúc cô ấy ở ngay trước mặt thì không dám lộ diện, thấy người ta đi theo gã đàn ông khác rồi mới âu sầu ủ rũ.\n</p><p>Cảnh buồn bã đáp:\n</p><p>- Ta xuất hiện trước mặt nàng rồi thì sao?\n</p><p>Ly Nhung Sưởng đẩy cánh cửa gỗ cũ nát, nói:\n</p><p>- Để ta nói huynh nghe, đối phó với phụ nữ chỉ cần ba chiêu thôi: Xông tới bế xốc cô ta lên vai; vác về nhà quẳng lên giường; lột quần áo ra và nhảy lên! Thế là xong! Cứ làm theo lời ta nói, bảo đảm cô ta sẽ ngoan ngoãn đi theo huynh!\n</p><p>Tiểu Yêu nghe được những lời hùng hổ ấy, không khỏi phì cười.\n</p><p>Ly Nhung Sưởng oang oang:\n</p><p>- Cô bé nào đang cười ta đấy? Cận thận đêm nay ta sẽ vác nàng về nhà đó!\n</p><p>Tiểu Yêu cười, đáp:\n</p><p>- Xin mời đến đây mà vác, cẩn thận kẻo gẫy lưng đó!\n</p><p>Ly Nhung Sưởng cười vang, vén rèm, bước vào sân. Hắn thoáng sững sờ khi thấy Tiểu Yêu và Phòng Phong Bội. Nhưng màn chào hỏi thì không thể thiếu, xem ra Ly Nhung Sưởng và Phòng Phong Bội cũng là chỗ quen biết.\n</p><p>Sưởng quay lại cười hì hì, nói với Cảnh:\n</p><p>- Quả đúng là hữu duyên thiên lý năng tương ngộ!\n</p><p>Cảnh đứng ngây tại chỗ, Ly Nhung Sưởng ung dung ngồi xuống một bàn ăn khác, nói với ông lão:\n</p><p>- Dọn đồ ăn đi!\n</p><p>Ông lão đặt bát rượu xuống, tươi cười đứng lên nói với Cảnh:\n</p><p>- Mời ngồi!\n</p><p>Lúc này Cảnh mới bước tới và ngồi xuống.\n</p><p>Ông lão đem canh thịt và rượu đến cho họ rồi một mình lại ngồi trên đôn gỗ, vừa uống rượu bằng bát vừa chuyện phiếm với Phòng Phong Bội.\n</p><p>Ly Nhung Sưởng nhìn Tiểu Yêu, cười tít mắt:\n</p><p>- Này cô gái, tên cô là gì?\n</p><p>Tiểu Yêu chẳng buồn để ý đến hắn, nàng vờ như đang chăm chú nghe câu chuyện của Phòng Phong Bội và ông lão.\n</p><p>Ly Nhung Sưởng nói tiếp:\n</p><p>- Này cô gái, Phòng Phong Bội và ông lão nấu canh thịt lừa này đều chẳng ra gì, cô không nên đi theo họ, chi bằng thử để mắt đến người anh em này của ta xem sao. Người anh em của ta do bất cẩn đã trúng kế mụ đàn bà ghê gớm, sinh hạ một chú nhóc, nhưng đó không phải sai lầm gì to tát không thể tha thứ...\n</p><p>- Sưởng!\n</p><p>Cảnh trừng mắt nhìn Ly Nhung Sưởng, giọng chàng chất chứa nộ khí.\n</p><p>- Huynh cảnh cáo ta cũng vô ích, ta đã muốn thì dù huynh có kề dao vào cổ, ta vẫn cứ nói!\n</p><p>Ly Nhung Sưởng nhoài người về phía Tiểu Yêu:\n</p><p>- Trên đời này có ai hoàn thiện toàn mỹ đâu, ai cũng có lúc mắc sai lầm! Tuy Cảnh đã sai, nhưng đó không phải tội lỗi tày trời không thể tha thứ. Cô thử nghĩ mà xem, đã phạm sai lầm một lần, thì chắc chắn sau này, huynh ấy sẽ không bao giờ phạm sai lầm lần nữa. Sau khi kết hôn, cô sẽ thảnh thơi, yên lòng biết bao nhiêu! Cô cứ cố tìm một người đàn ông chưa từng mắc sai lầm nhưng sau khi kết hôn, có chắc hắn sẽ không bao giờ phạm lỗi? Khi ấy cô sẽ càng mệt hơn!\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Huynh nói xong chưa?\n</p><p>- Chưa.\n</p><p>Tiểu Yêu quay mặt đi, rót rượu cho Phòng Phong Bội, tỏ ý không muốn nghe thêm nữa.\n</p><p>Ly Nhung Sưởng vẫn chưa chịu thôi:\n</p><p>- Nếu cô không thích mẹ con người phụ nữ đang ở Thanh Khâu thì hai người có thể dọn tới sống trong thành Chỉ Ấp. Tôi nói thật nhé, Phòng Phong Bội là gã lãng tử, sống chỉ biết hôm nay không biết ngày mai. Dù Cảnh có mắc sai lầm cũng còn hơn gã chán...\n</p><p>Tiểu Yêu đập mạnh bát rượu lên bàn, trừng mắt nhìn Ly Nhung Sưởng:\n</p><p>- Tôi đã đính hôn, chồng tương lai của tôi không phải huynh ấy, vì vậy... xin huynh, huynh làm ơn đừng chê bai người ta như thế!\n</p><p>- Sao kia?\n</p><p>Ly Nhung Sưởng kinh ngạc, tức giận nói:\n</p><p>- Là kẻ nào? Kẻ nào dám cướp người phụ nữ của người anh em của ta? Ta phải đến gặp hắn mới được. Nếu hắn không chịu hủy hôn, ta sẽ đánh gãy chân hắn...\n</p><p>Tiểu Yêu phì cười, lạnh lùng nói:\n</p><p>- Đó là Xích Thủy Phong Long, huynh đi tìm hắn mà tính sổ!\n</p><p>- Phong Long...\n</p><p>Ly Nhung Sưởng lắp ba lắp bắp:\n</p><p>- Cô, cô... cô là vị hôn thê của Phong Long? Cô là Vương cơ Cao Tân, em gái của Chuyên Húc?\n</p><p>Tiểu Yêu lườm Sưởng một cái rồi quay sang nói với Phòng Phong Bội:\n</p><p>- Huynh có vẻ mềm mỏng với anh ta nhỉ?\n</p><p>Phòng Phong Bội nhấp một ngụm rượu, dửng dưng bảo:\n</p><p>- Anh ta nói không sai, phụ nữ không nên đi theo ta. Cô biết rõ điều này mà!\n</p><p>Tiểu Yêu lặng nhìn Phòng Phong Bội, không biết phải nói sao.\n</p><p>Ông lão cụt tay nhìn Tiểu Yêu chăm chú, đột nhiên hỏi:\n</p><p>- Cô là con gái của Vương cơ Hiên Viên?\n</p><p>Tiểu Yêu cười gượng, đáp:\n</p><p>- Đúng vậy.\n</p><p>- Cha cô là...\n</p><p>Khi nãy Ly Nhung Sưởng vừa nói nàng là Vương cơ Cao Tân đấy thôi, ông lão cụt tay không nghe thấy hay sao? Tiểu Yêu băn khoăn đáp:\n</p><p>- Là Tuấn đế Cao Tân.\n</p><p>Ông lão chăm chú nhìn Tiểu Yêu một lát, ngửa cổ uống cạn bát rượu rồi cất cao tiếng hát:\n</p><p>\"Đất Trung nguyên từ xưa đã nhiều cỏ cứng(*)\n</p><p>Gốc cỏ cứng như tên, hoa nở như lúa\n</p><p>Sương trắng đọng trên lá long lanh tựa ngọc\n</p><p>Gió rét tháng Mười chẳng cuốn nổi sương bay.\n</p><p>Cỏ chẳng um tùm nơi cổng phủ vương tôn[2]\n</p><p>Mà phủ xanh mộ địa đám gian tà ác bá\n</p><p>Rễ cỏ cắm sâu vào lòng đất\n</p><p>Dù héo úa, dẫu tốt tươi\n</p><p>Vẫn bền bỉ chở che linh hồn bậc trung thần\n</p><p>Ta hỏi vì sao trung thần phải bỏ mạng?\n</p><p>Đáp rằng vì tướng sỹ Thần Nông quyết không đầu hàng\n</p><p>Xương trắng trải đầy đồng, máu thành sông\n</p><p>Cỏ lên xanh tốt, gió đượm hương nồng\n</p><p>Mặt Bắc mưa âm u, bươm bướm bay\n</p><p>Mặt Nam mưa giá buốt, kỳ lân sầu.\n</p><p>Cỏ dại đung đưa như muốn ngỏ\n</p><p>Hỡi khách bên đường, khách có hay\"[3]\n</p><p>...\n</p><p>(*) Cỏ cứng: Mượn ý thơ trong bài \"Ban cho Tiêu Vũ\" của Lý Thế Dân, thời Đường, Trung Quốc: \"Gió mạnh hay cỏ cứng – Nước loạn biết trung thần...\"\n</p><p>[2] Cỏ mọc phủ vương tôn: Dẫn từ ý thơ trong bài \"Nhớ vương tôn\" của Lý Trọng Nguyên, thời Bắc Tống, Trung Quốc: \"Xanh xanh màu cỏ nhớ vương tôn – Liễu rủ lầu cao luống đoạn hồn...\"\n</p><p>[3] Bài thơ \"Kình thảo hành\" của nhà thơ Vương Miện, thời Nguyên, Trung Quốc (Tác giả có chỉnh sửa).\n</p><p>Tiểu Yêu ngẩn ngơ lắng nghe, khúc ca khiến nàng nhớ về một buổi chiều rực đỏ, Tương Liễu vận y phục màu trắng, chầm chậm cất bước về phía nàng, sau lưng y là lửa cháy bừng bừng, thiêu đốt thi thể các tử sĩ.\n</p><p>Ly Nhung Sưởng đau đầu rên la:\n</p><p>- Ông bác ơi, đừng gào lên nữa!\n</p><p>Ông lão vẫn ngửa cô hát, Ly Nhung Sưởng buộc lòng phải đẩy ông vào trong nhà. Hắn bối rối giải thích với Tiểu Yêu:\n</p><p>- Ông lão này tửu lượng không cao nhưng rất thích uống rượu. Hễ rượu vào là nổi hứng hò lên mấy bài ca quen thuộc... Một bên tay không còn, một bên chân đi lại khó khăn, từ lâu đã là người bỏ đi...\n</p><p>Tiểu Yêu nói:\n</p><p>- Tôi chỉ đến ăn cơm, ra khỏi cửa là tôi quên sạch.\n</p><p>Ly Nhung Sưởng yên tâm hơn, lắng nghe tiếng nói mê vẳng ra từ trong phòng, vẻ mặt ủ dột, hắn thở dài:\n</p><p>- Người ấy không phải người xấu, trái lại, đó là người tốt nhất trong số những người tốt. Vậy nên... ông ta không sao quên được.\n</p><p>Tiểu Yêu đột nhiên hiểu ra, từ nãy đến giờ Ly Nhung Sưởng đang nói về Tương Liễu, hắn biết Phòng Phong Bội chính là Tương Liễu!\n</p><p>Như vậy, chắc chắn Cảnh cũng đã biết Bội chính là Tương Liễu.\n</p><p>Tiểu Yêu nhìn Cảnh, lại nhìn Bội, nàng nói:\n</p><p>- Huynh ăn xong chưa? Ăn xong thì về thôi!\n</p><p>Phòng Phong Bội đặt bát rượu xuống, đứng lên, lịch sự chào Cảnh và Sưởng:\n</p><p>- Chúng tôi về trước, hai vị về sau nhé!\n</p><p>Tiểu Yêu và Phòng Phong Bội vừa ra khỏi cửa thì thấy Sưởng đuổi theo, gọi:\n</p><p>- Này cô!\n</p><p>Tiểu Yêu dừng bước, quay đầu lại, ngán ngẩm:\n</p><p>- Huynh còn muốn nói gì nữa?\n</p><p>- Biết được thân thế của cô rồi, ta còn dám nói gì nữa! Ta chỉ muốn cho cô hay, chú nhóc Cảnh đã trúng kế của bà nội và Phòng Phong Ý Ánh. Bao năm qua, Cảnh vẫn ngủ riêng, không cho phép Ý Ánh lại gần mình. Ta lấy đầu ra đảm bảo, tình cảm Cảnh dành cho cô là thật lòng, trong mắt huynh ấy, trong tim huynh ấy chỉ có mình cô thôi.\n</p><p>Tiểu Yêu quay người bước đi, đêm khuya vắng lặng, đường dài hun hút, đâu mới là con đường của cuộc đời nàng?\n</p><p>Tiểu Yêu khẽ hỏi:\n</p><p>- Theo huynh, vì sao khó tìm một người đồng hành với mình đến thế?\n</p><p>Phòng Phong Bội đáp:\n</p><p>- Không khó tìm người đồng hành, nhưng để tìm được người tâm đầu ý hợp, thực lòng yêu thương nhau, để chặng đường dài trở nên có ý nghĩa mới thật khó.\n</p><p>- Lẽ nào suốt đời cũng không thể quên được một người?\n</p><p>- Phải xem người đó là ai. Nếu người cô muốn nói đến là Cảnh, ta e đúng là có khả năng đó.\n</p><p>- Huynh muốn nói, chàng không thể quên tôi hay tôi không quên được chàng?\n</p><p>Phòng Phong Bội cười:\n</p><p>- Cô muốn hiểu thế nào cũng được.\n</p><p>Tiểu Yêu chau mày, tức tối:\n</p><p>- Đại hoang rộng lớn, thiếu gì đàn ông!\n</p><p>- Đúng là không thiếu, nhưng những người thực lòng yêu cô, e là không nhiều.\n</p><p>- Ý huynh là gì? Lẽ nào tôi không nên lấy Phong Long?\n</p><p>- Ta không có ý gì hết. Cô hỏi thì ta trả lời theo cách nghĩ của ta thôi.\n</p><p>- Tương Liễu, tôi thật không hiểu ngài đang nghĩ gì.\n</p><p>- Hai chúng ta chỉ là khách qua đường giữa chốn hồng trần, gặp mặt thì cùng nhau rong chơi chốc lát, tìm vui chốc lát mà thôi! Cớ gì cứ phải băn khoăn việc ta nghĩ gì?\n</p><p>Tiểu Yêu bật cười mỉa mai:\n</p><p>- Đúng là tôi đã suy nghĩ hơi nhiều. Ngài có nghĩ gì cũng không liên quan đến tôi.\n</p><p>Tương Liễu ngước nhìn con đường dài hun hút trong đêm vắng, lặng thinh không nói.\n</p><p>Tiểu Yêu trầm ngâm một lát, hờ hững bảo:\n</p><p>- Cảnh đã biết ngài là Tương Liễu. Cảnh sẽ không nói với anh trai tôi. Nhưng nếu là Phong Long, chắc chắn Chuyên Húc sẽ biết. Ngài... phải hết sức cẩn thận.\n</p><p>Tương Liễu nhìn Tiểu Yêu chăm chú, Tiểu Yêu tránh né ánh mắt của y, nàng hỏi:\n</p><p>- Ông lão bán thịt lừa ấy là ai vậy?\n</p><p>- Từng là lính của Xi Vưu, may mắn sống sót sau trận quyết chiến ở Ký Châu. Nỗi ám ảnh về cái chết của đồng đội khiến ông ấy sống không bằng chết.\n</p><p>Tương Liễu cười:\n</p><p>- Thực ra, đối với một người lính, kết thúc tốt đẹp nhất là được chết nơi chiến trường.\n</p><p>Đêm mùa hạ ấm áp, vậy mà Tiểu Yêu thấy cơ thể mình lạnh toát.\n</p><p>Đến phủ Tiểu Chúc Dung, cả hai cùng dừng bước, nhưng một người không định rời đi, một người không định bước vào, cả hai lặng lẽ đứng đó.\n</p><p>Trước đây, Tiểu Yêu cảm thấy họ có rất nhiều dịp để gặp nhau, nhưng không biết kể từ khi nào, nàng có cảm giác những lần gặp mặt ngày một thưa dần. Cho đến tối hôm nay, cảm giác đó càng trở nên rõ nét.\n</p><p>Một lúc sau, Tương Liễu lên tiếng:\n</p><p>- Cô vào đi!\n</p><p>Tiểu Yêu muốn nói điều gì đó nhưng nàng nghĩ mãi không ra. Nàng chỉ bảo:\n</p><p>- Bây giờ đã khác trước, ngài nên ít tới Trung nguyên thì tốt hơn.\n</p><p>Tiểu Yêu cứ nghĩ Tương Liễu sẽ mỉa mai châm chọc nàng, rằng nàng đang lo Chuyên Húc sẽ giết y hay đang lo y sẽ giết Chuyên Húc. Nhưng không ngờ, Tương Liễu chẳng nói một lời, y chỉ lặng lẽ nhìn nàng.\n</p><p>Tiểu Yêu đứng đó, nàng không biết mình đang chờ đợi điều gì.\n</p><p>Giọng nói lạnh lùng của Tương Liễu vang lên:\n</p><p>- Vào trong đi!\n</p><p>Tiểu Yêu mỉm cười, cúi chào Tương Liễu rồi quay đi gõ cửa. Cánh cửa cọt kẹt mở, Tiểu Yêu bước vào trong. Nàng ngoảnh lại nhìn, thấy Tương Liễu vẫn đứng đó, áo trắng tóc đen, phong thái bất phàm, nhưng y giống như núi sông phương Bắc, tuy cỏ hoa mọc đầy nhưng không xua được vẻ quanh vắng, đìu hiu.\n</p><p>Tiểu Yêu không sao cất nổi bước chân, nàng cứ đó nhìn y trân trân. Cánh cửa từ từ khép lại, bóng dáng Tương Liễu dần khuất lấp.\n</p><p>Tiểu Yêu về lại nơi ở cũ, Hinh Duyệt và A Niệm đều có mặt, hai nàng đang ướm vải mới mua hồi sáng lên người, cười nói rôm rả. Trông thấy nàng, cả hai cùng trách giận:\n</p><p>- Đại tỷ ơi, lần sau trước khi biến mất, làm ơn thông báo trước với bọn muội một tiếng. May mà người bán hàng nhìn thấy tỷ đi cùng bạn, nên bảo bọn muội đừng lo lắng.\n</p><p>Tiểu Yêu chỉ mỉm cười, không đáp.\n</p><p>Hai nàng tiếp tục thảo luận sôi nổi về kiểu váy, họ nhắc đến bộ váy tai hại của một thiếu nữ danh gia vọng tộc nào đó và bật cười ha hả.\n</p><p>Tiểu Yêu thu mình trên giường, thấy lòng hoang mang lạ. Đây mới là người nhà và bạn bè thân thiết của nàng kia mà, nhưng vì sao nàng cảm thấy cô đơn nhường vậy!\n</p><p>Ngày thành hôn của Chuyên Húc với Vương phi Phương Lôi, các dòng họ ở Trung nguyên, Hiên Viên đều tề tựu đông đủ tại Thần Nông Sơn. Cung điện Tử Kim náo nhiệt suốt cả ngày.\n</p><p>Chuyên Húc nay đã là vua một nước, phàm mọi việc của hắn đều có quan viên lo liệu, Tiểu Yêu chỉ đứng bên quan sát. Nàng vốn rất lo cho A Niệm, nhưng nhận ra A Niệm đã rất biết cách kiểm soát tâm trạng. Cô ấy biết mình sẽ khó chịu nên ngay từ sáng sớm đã kéo Tiểu Yêu lánh mặt đi nơi khác.\n</p><p>Tiểu Yêu say với A Niệm một trận túy lúy, trưa hôm sau, hai nàng mới ngật ngưỡng bò dậy, khách khứa đã về hết, mọi thứ đã xong xuôi. Điều khác lạ duy nhất đó là, cung điện Tử Kim có thêm một người phụ nữ. Nhưng cung Tử Kim rất rộng, có khi cả năm trời cũng chưa chắc họ đã chạm mặt nhau.\n</p><p>Cuộc sống trở lại với nếp xưa, A Niệm vẫn hồn nhiên, vui vẻ, ngày nào cũng tới thăm Hoàng đế, ngày nào nàng cũng được gặp Chuyên Húc.\n</p><p>Tiểu Yêu đã thôi luyện bắn cung. Có lẽ vì sau khi Chuyên Húc lên ngôi, nguy hiểm đã được giải quyết nên nàng thấy không cần phải nghiêm khắc với bản thân nữa. Nàng trở nên vô cùng biếng nhác, không hứng thú với bất cứ thứ gì, không muốn động vào bất cứ thứ gì, suốt ngày chỉ thích ngủ và ngủ. Nàng thường ngủ nướng đến tận trưa. Ăn uống xong, nàng sẽ tới chỗ Hoàng đế, ngồi ngẩn ngơ trong cung điện của ngài.\n</p><p>Trong mắt A Niệm, Tiểu Yêu lúc nào cũng kỳ quặc nên dù Tiểu Yêu có thế nào nàng ta cũng không thấy lạ lùng.\n</p><p>Hoàng đế đã nhiều lần hỏi:\n</p><p>- Tiểu Yêu, đang nghĩ gì vậy?\n</p><p>Nàng đáp:\n</p><p>- Không có gì ạ.\n</p><p>Hoàng đế không hỏi thêm nữa, để mặc nàng ngơ ngẩn.\n</p><p>Chuyên Húc lo lắng, hỏi:\n</p><p>- Tiểu Yêu, sao vậy?\n</p><p>Nàng cười, đáp:\n</p><p>- Muội vất vả bao năm trời, nay huynh đã là vua một nước, lẽ nào không cho muội được nghỉ ngơi thoải mái hay sao? Lẽ nào muội chỉ thích ngủ, không thích làm gì thì huynh không muốn nuôi muội nữa.\n</p><p>Chuyên Húc dịu dàng nói:\n</p><p>- Ta sẵn lòng nuôi muội cả đời!\n</p><p>A Niệm nghe thấy, lập tức nhoài người ra, hỏi:\n</p><p>- Còn muội thì sao? Muội thì sao?\n</p><p>Chuyên Húc cười:\n</p><p>- Muội cũng vậy, đằng nào thì...\n</p><p>A Niệm sốt ruột:\n</p><p>- Đằng nào gì cơ?\n</p><p>- Nếu muội ăn nhiều quá ta sẽ đòi tiền sư phụ.\n</p><p>- Hả? Đồ nhỏ mọn!\n</p><p>A Niệm xông tới, nện Chuyên Húc. Nàng vừa véo hắn vừa tố giác:\n</p><p>- Ông nội, ông nghe thấy chưa?\n</p><p>Hoàng đế cười vui vẻ:\n</p><p>- Đằng nào phụ vương cháu cũng sẽ chuẩn bị của hồi môn cho cháu, Chuyên Húc không cần thì phụ vương cháu vẫn sẽ gửi.\n</p><p>Mặt đỏ như gấc chín, A Niệm ngượng ngùng nấp sau lưng Hoàng đế, giận dỗi đập khẽ vào lưng ngài.\n</p><p>Tối hôm đó, Tiểu Yêu chuẩn bị đi ngủ thì Chuyên Húc đột nhiên xuất hiện.\n</p><p>Tiểu Yêu ngạc nhiên, cười hỏi:\n</p><p>- Quý hóa quá! Có chuyện gì vậy?\n</p><p>Chuyên Húc ngồi lên giường:\n</p><p>- Không có việc gì thì không được ghé thăm muội à?\n</p><p>- Không phải vậy, nhưng hồi chiều đã gặp ở chỗ ông ngoại rồi kia mà!\n</p><p>- Chỉ thấy A Niệm liến thoắng cả buổi, không thấy muội nói lời nào.\n</p><p>Tiểu Yêu cười, đáp:\n</p><p>- Mọi thứ đều được như ý, có gì để nói đâu.\n</p><p>Chuyên Húc nhìn xoáy vào Tiểu Yêu, hỏi:\n</p><p>- Tiểu Yêu, muội vẫn ổn chứ? Muội có vui không?\n</p><p>Tiểu Yêu kinh ngạc:\n</p><p>- Huynh... vì sao đột nhiên hỏi như vậy?\n</p><p>- Ta nghe Miêu Phủ nói, ngày nào muội cũng ngồi thẫn thờ đến nửa đêm. Ta cứ nghĩ chỉ một thời gian thôi rồi muội sẽ ổn, không ngờ tình trạng càng ngày càng xấu đi. Ta rất lo cho muội.\n</p><p>Tiểu Yêu cười, nói:\n</p><p>- Muội không sao, chỉ tại sau khi huynh lên ngôi, muội không còn áp lực nên mới cho phép bản thân được thoải mái, không tuân thủ nề nếp nữa.\n</p><p>Chuyên Húc chăm chú nhìn Tiểu Yêu. Dần dần, Tiểu Yêu không cười nổi nữa:\n</p><p>- Huynh đừng nhìn muội như thế!\n</p><p>Tiểu Yêu đổ người xuống gối, gác tay lên đầu, mượn tay áo che kín mặt.\n</p><p>Chuyên Húc nói:\n</p><p>- Sau khi lên ngôi, ta có thể cho muội những thứ mà trước đây ta không thể. Ta những mong muội sẽ sống vui vẻ hơn trước... Nhưng nhìn muội xem... Có phải ta đã làm sai điều gì không?\n</p><p>- Không đâu, huynh không làm sai điều gì cả, tất cả là do muội.\n</p><p>- Tiểu Yêu, hãy nói cho ta biết.\n</p><p>Tiểu Yêu không hé môi.\n</p><p>Chuyên Húc ngồi sát bên nàng, khẽ nói:\n</p><p>- Tiểu Yêu, có chuyện gì mà không thể nói với ta?\n</p><p>Cuối cùng Tiểu Yêu cũng chịu thổ lộ:\n</p><p>- Sau khi chia tay Cảnh, muội rất đau lòng, ngủ không ngon giấc. Nhưng muội thấy dẫu vậy cũng không có gì nghiêm trọng, mọi thứ vẫn diễn ra bình thường. Nhưng từ khi huynh lên ngôi, không hiểu vì sao bỗng nhiên muội thấy rất mệt mỏi, cảm thấy mọi thứ thật vô nghĩa. Không còn áp lực như trước, khi mà mỗi sáng thức giấc đều phải nỗ lực không ngừng, nên buổi đêm muội càng khó ngủ. Muội thường nhớ lại những ngày tháng muội và Cảnh ở thị trấn Thanh Thủy và những ngày thơ bé của chúng ta ở Triêu Vân Điện. Muội thương nhớ và mong mỏi những ngày tháng đó. Nhưng muội không thích cứ đắm chìm mãi trong hồi ức, hoài niệm vì dù những năm tháng ấy có đẹp đẽ đến đâu cũng đã là dĩ vãng. Muội không biết vì sao bản thân lại trở nên yếu đuối, vô dụng như thế này. Muội thấy ghét chính mình...\n</p><p>Chuyên Húc trầm tư suy ngẫm.\n</p><p>Nỗi đau mà con người phải chịu đựng thường có hai dạng: Một là đau đớn về thể xác, có thể nhìn thấy, vì máu sẽ đổ. Dạng thứ hai là nỗi đau tâm linh, nỗi đau ấy không nhìn thấy được, không hề đổ máu. Đối mặt với cơn đau thể xác, người ta có thể nghỉ ngơi tĩnh dưỡng, rồi một ngày vết thương sẽ lành lại. Nhưng đối với nỗi đau tinh thần, những người mạnh mẽ, kiên cường sẽ lựa chọn cách che giấu, vờ như nó không hề xảy ra, họ tiếp tục cuộc sống thường nhật. Nhưng thực chất, vết thương ấy rất khó lành.\n</p><p>Bị mẹ bỏ rơi, bị truy sát, bị biến thành quái vật không có mặt, một mình lang thang trong rừng sâu núi cao, bị yêu tinh cáo giam cầm, ngược đãi... Tất cả những khổ nạn đó đều để lại những vết thương trong lòng Tiểu Yêu. Nhưng từ bấy đến nay, bằng ý chí kiên cường, mạnh mẽ, nàng luôn chèn ép những vết thương ấy xuống đáy sâu tâm hồn, nàng vờ như không có gì xảy ra, nàng tự nhủ lòng rằng mình đã trưởng thành và mọi thứ đều đã qua đi.\n</p><p>Ai cũng nghĩ nàng là ngựa bất kham, ghét sự trói buộc. Kỳ thực, nàng khát khao một mái nhà yên ấm hơn bất cứ ai. Bằng không, khi còn là Văn Tiểu Lục, nàng đã chẳng nhọc lòng tạo dựng cho mình một gia đình.\n</p><p>Tiểu Yêu đặt mọi hy vọng vào Cảnh nên khi Cảnh ra đi, nàng không chịu đựng nổi và đã suy sụp. Nhưng lúc đó đúng là thời điểm nước sôi lửa bỏng của cuộc tranh chấp Vương vị, vì Chuyên Húc, Tiểu Yêu gạt sang bên nỗi đau của bản thân. Mãi đến khi Chuyên Húc đã được an toàn, nàng mới quỵ ngã.\n</p><p>Chuyên Húc thấy lòng xót xa, lần đầu tiên hắn căm ghét Cảnh. Nàng đã phải dũng cảm và nỗ lực biết nhường nào mới có thể nuôi lòng tin và kỳ vọng vào một ai đó. Nó giống như việc nàng đã xây một căn nhà trên nền những vết thương chất chồng của mình. Vậy mà Cảnh đã thẳng tay phá nát lòng tin và sự kỳ vọng của nàng.\n</p><p>Chuyên Húc xoa đầu Tiểu Yêu, nói:\n</p><p>- Không sao cả, muội đâu chỉ có một mình. Có ta ở đây, muội cứ mặc lòng yếu đuối, cứ khóc cho thỏa. Không sao hết!\n</p><p>Sống mũi nàng cay xè. Từ nhỏ đến lớn, nàng chưa bao giờ cho phép mình được yếu đuối, vì chỉ cần sai một bước, nàng sẽ chết ngay tức khắc. Nàng lấy làm khó hiểu, nàng đã vượt qua những năm tháng gian nan, khốn khổ ấy, thì vì sao bây giờ nàng lại không chịu đựng nổi? Nhưng trong cơn mơ hàng đêm, nỗi đau như sóng dữ cứ muốn nhấn chìm nàng.\n</p><p>Tiểu Yêu nói:\n</p><p>- Huynh đừng lo, muội tin thời gian sẽ chữa lành mọi vết thương.\n</p><p>- Từ nhiều năm trước ta đã biết, vết thương lòng rất khó lành lại, bởi vậy đến tận bây giờ, ta vẫn chẳng thể tha thứ cho mẹ.\n</p><p>- Có thuốc chữa lành vết thương da thịt, hẳn cũng sẽ có cách chữa lành vết thương trong lòng.\n</p><p>- Ta không nói là không có.\n</p><p>- Vậy chữa bằng cách nào?\n</p><p>- Những gì ta có được hôm nay sẽ bù đắp những mất mát khi xưa. Niềm vui hôm nay sẽ khỏa lấp nỗi đau quá khứ. Ta không thể tha thứ cho mẹ mình, nhưng vì có muội ở bên, nỗi đau mất mẹ đã dần nguôi ngoai trong ta.\n</p><p>Tiểu Yêu ngẫm ngợi một lúc, gượng cười, nói:\n</p><p>- Huynh đang cổ vũ muội tìm kiếm người yêu mới?\n</p><p>- Ta chỉ mong ai đó có thể xoa dịu nỗi đau Cảnh gây ra cho muội. Để muội tin rằng, muội xứng đáng được tôn trọng, được trân trọng, được yêu thương.\n</p><p>Tiểu Yêu rơm rớm nước mắt, nàng lí nhí:\n</p><p>- Muội là kẻ đen đủi, chẳng mong cầu những điều tốt đẹp như thế đâu!\n</p><p>Chuyên Húc khẽ khàng an ủi:\n</p><p>- Có mà, Tiểu Yêu, có mà!\n</p><p>Chuyên Húc ngồi bên Tiểu Yêu mãi tới lúc nàng mệt quá thiếp đi, hắn mới đứng lên, kéo chăn đắp cho nàng.\n</p><p>Tiểu Yêu đã gắng gượng để không khóc trước mặt Chuyên Húc, nhưng lúc này, những giọt nước mắt đã chầm chậm rớt xuống từ khóe mắt nàng.\n</p><p>Chuyên Húc nhẹ nhàng đặt ngón tay lên thấm nước mắt cho nàng. Nếu năm xưa biết có ngày Tiểu Yêu phải khóc vì Cảnh thì dù rất cần sự giúp đỡ của cậu ta, hắn cũng sẽ không để Cảnh đến gần Tiểu Yêu. Lúc này, hắn căm ghét Đồ Sơn Cảnh một phần và căm ghét chính mình mười phần.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}