{"title":" Chương 03: Khách phương xa","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Xuân Đào là cô con gái duy nhất của nhà họ Cao – chủ lò mổ, Mặt Rỗ lại không cha không mẹ nên sau khi kết hôn, Mặt Rỗ trở thành một nửa nhà họ Cao, thường xuyên qua lại giúp việc bên vợ. Dần dà, thời gian Mặt Rỗ lưu lại nhà vợ càng ngày càng nhiều, điều này có nghĩa, phần việc ở Hồi Xuân đường của cậu ta ngày càng ít đi. Chuỗi Hạt thường châm chọc bảo rằng: Nhà họ Cao khéo toan tính, đã nhận sính lễ hỏi cưới lại còn giành cả cậu con rể. Tiểu Lục và Lão Mộc thì không hề thấy phiền lòng, vì Tiểu Lục nhận thấy một mình Thập Nhất thì ăn đứt mười tên Mặt Rỗ. Còn đối với Lão Mộc, chỉ cần Mặt Rỗ bình an, hạnh phúc là lão mừng lắm rồi.\n</p><p>Một ngày nọ, Lão Mộc tròn mắt ngạc nhiên, còn Tiểu Lục thì cau mày lo lắng khi ông Cao và Xuân Đào dìu Mặt Rỗ đến trước cửa tiệm thuốc. Tiểu Lục sẽ không ngạc nhiên nếu người bị đánh là Chuỗi Hạt, Chuỗi Hạt nhiều khi rất đê tiện, thường bị người ta đuổi đánh. Mặt Rỗ thì khác, tuy vai u thịt bắp nhưng Mặt Rỗ là người biết điều và biết nhẫn nhịn.\n</p><p>- Chuyện là thế nào?\n</p><p>Lão Mộc hỏi.\n</p><p>Xuân Đào nghiến răng nghiến lợi, vừa lau nước mắt vừa kể lại:\n</p><p>- Sáng nay mổ dê xong, cháu đi giao tiết dê cho khách, trên đường không may va phải một tiểu thư con nhà. Cháu đã xin lỗi và hứa sẽ bồi thường, nhưng người hầu của cô ta cứ rủa xả bảo rằng, cháu đừng mơ có thể bồi thường đủ. Cha cháu nóng nảy, đáp trả mấy câu, thế là xảy ra ẩu đả. Anh Mặt Rỗ vì bảo vệ cha cháu nên bị chúng đánh.\n</p><p>Thị trấn Thanh Thủy không có quan lại, quy tắc duy nhất cần thuộc nằm lòng là: Kẻ nào mạnh kẻ ấy sống.\n</p><p>Nghe đến đây, Chuỗi Hạt lặng lẽ vác cuốc lên vai, lủi đi đâu mất. Hồi nhỏ, Chuỗi Hạt là chú nhóc gầy gò ốm yếu, Mặt Rỗ luôn ở bên chăm sóc cậu ta. Bọn họ thường ngày cãi vã ỏm tỏi, nhưng thực chất còn yêu quý nhau hơn cả anh em ruột thịt.\n</p><p>Tiểu Lục gọi:\n</p><p>- Lão Mộc.\n</p><p>Lão Mộc hiểu ý, lập tức đuổi theo Chuỗi Hạt.\n</p><p>Vết thương của Mặt Rỗ không đáng ngại, Tiểu Lục sơ cứu và bôi thuốc xong đâu đấy cho Mặt Rỗ mà vẫn không thấy bóng dáng Lão Mộc và Chuỗi Hạt đâu. Tiểu Lục căn dặn Xuân Đào:\n</p><p>- Trông chừng Mặt Rỗ, tôi đi xem sao.\n</p><p>Ông Cao vác dao lên vai, muốn đi theo Tiểu Lục, nhưng hắn cười bảo:\n</p><p>- Ông bận buôn bán, cứ về đi, ở đây đã có tôi và Lão Mộc lo liệu.\n</p><p>Thập Thất theo sau Tiểu Lục, khi hai người đến quán trọ thì thấy Lão Mộc đang giao đấu với một ả áo vàng. Chuỗi Hạt nằm bẹp dưới đất, trông thấy Tiểu Lục liền tấm tức thanh minh:\n</p><p>- Lục huynh, tôi không gây sự đâu, tôi còn chưa kịp lại gần đã bị đánh cho tơi tả thế này.\n</p><p>Tiểu Lục trừng mắt lườm cậu ta rồi quay về phía Lão Mộc. Rõ ràng lão không phải đối thủ của cô gái kia, cô ta vờn đùa với lão như thể người ta làm xiếc thú. Trên bậc thềm còn có một thiếu nữ trùm khăn che mặt. Thiếu nữ vừa xem đấu đá vừa cười hể hả, chốc chốc lại chêm vào vài câu:\n</p><p>- Hải Đường, ta muốn xem hắn lộn tùng phèo.\n</p><p>Hải Đường y lệnh, làm cho Lão Mộc lộn mấy vòng. Cô gái kia vui cười khúc khích, vỗ tay ra lệnh:\n</p><p>- Ếch ộp ếch ộp, ta muốn xem hắn làm con ếch!\n</p><p>Lão Mộc không sao khống chế nổi đôi chân của mình, như thể có kẻ nào đó ép lão ngồi xuống và bức lão nhảy chồm chồm giống hệt con ếch vậy.\n</p><p>Cô gái cười nghiêng ngả, những kẻ ham vui, hóng chuyện cũng góp những tràng cười khoái trá. Tiểu Lục chen lên phía trước, cúi chào cô gái kia và nói với Hải Đường:\n</p><p>- Ông ấy đã nhận thua, xin cô nương dừng tay!\n</p><p>Hải Đường dò ý cô gái kia, nhưng cô ta chẳng thèm bận tâm, tiếp tục ra lệnh:\n</p><p>- Ta muốn xem con lừa lăn lộn.\n</p><p>Lão Mộc lăn qua lăn lại trên mặt đất hệt một con lừa, cô gái trẻ thả sức cười nhạo, đám khán giả xung quanh thì im bặt.\n</p><p>Tiểu Lục trịnh trọng nói:\n</p><p>- Theo quy định của thị trấn Thanh Thủy: Nếu không có thù oán gì sâu sắc, khi đối phương đã nhận thua thì phải lập tức dừng tay.\n</p><p>Cô gái quay sang nhìn Tiểu Lục:\n</p><p>- Còn quy tắc của ta là: Kẻ nào vô lễ với ta, kẻ đó phải chết. Nhưng đại ca của ta không cho phép đả thương kẻ khác, nên ta sẽ chỉ đùa giỡn với hắn thôi.\n</p><p>- Nguồn ebooks\n</p><p>Một người từng trải như Lão Mộc cũng phải rơm rớm nước mắt trong cảnh huống này. Lão nhìn Tiểu Lục và bảo:\n</p><p>- Giết ta đi!\n</p><p>Lão là lính đào ngũ của Hiên Viên, nhưng lão đào ngũ vì muốn trốn tránh chiến tranh chứ không phải vứt bỏ sự tôn nghiêm và lòng tự trọng của đàn ông. Tiểu Lục căm phẫn, bước lên phía trước.\n</p><p>Bỗng, Lão Mộc thôi lăn lộn, Chuỗi Hạt vội chạy lại đỡ lấy lão. Cô gái kia bực dọc quát:\n</p><p>- Hải Đường, ai cho phép ngươi dừng lại!\n</p><p>- Bẩm, không phải nô tỳ!\n</p><p>Hải Đường nhìn xoáy vào Thập Thất đang đứng giữa đám đông bằng ánh mắt đề phòng, cô ta lui lại chắn trước cô gái trẻ.\n</p><p>- Không phải ngươi thì là kẻ to gan nào?\n</p><p>- Linh lực của hắn cao hơn nô tỳ, xin hãy nhẫn nại chờ Hiên công tử về giải quyết.\n</p><p>Hải Đường vội kéo cô gái rút lui vào bên trong quán trọ. Tiểu Lục nhìn theo bóng dáng họ, mỉm cười:\n</p><p>- Tôi chờ các vị ở Hồi Xuân đường.\n</p><p>Trên con phố nằm bên bờ sông phía Tây của thị trấn này, Lão Mộc cũng là một con người rất được kính nể, vậy mà hôm nay bị sỉ nhục trước đám đông thế này, lão vô cùng tức giận, mặt mày sa sầm, lẳng lặng bỏ về phòng. Tiểu Lục không biết phải an ủi lão thế nào, đành dặn dò Chuỗi Hạt trông chừng, ngộ nhỡ lão nghĩ quẩn mà tự tử thì gay.\n</p><p>Tiểu Lục ngồi giạng chân giữa nhà, Thập Thất lặng lẽ đứng trong góc tối. Tiểu Lục mân mê ly rượu, lẩm nhẩm một mình như thường ngày:\n</p><p>- Lão Mộc, Mặt Rỗ và Chuỗi Hạt đều bảo tôi là người nhân hậu, nhưng hồi còn nhỏ, tôi từng giết rất nhiều người... Đã lâu tôi chưa giết kẻ nào, nhưng hôm nay, tôi rất muốn lấy mạng bọn họ.\n</p><p>- Bọn họ là Thần tộc.\n</p><p>Thập Thất bỗng nhiên lên tiếng.\n</p><p>- Thế thì sao?\n</p><p>Nỗi căm tức dâng lên trong mắt Tiểu Lục. Thập Thất im lặng. Tiểu Lục liếc cậu ta:\n</p><p>- Cậu sẽ giúp tôi chứ?\n</p><p>Thập Thất gật đầu. Tiểu Lục mỉm cười, đột nhiên thấy mình không còn muốn giết người nữa. Tiểu Lục uống hết một bình rượu nhỏ thì người hắn đợi đã đến.\n</p><p>Cô gái trẻ tháo mạng che mặt, đường nét trên gương mặt ả cũng bình thường, nhưng đôi mắt thì tuyệt đẹp, sóng sánh như làn thu thủy. Chính đôi mắt ấy đã khiến cho dung mạo của cô ta trở nên sống động, xinh đẹp bội phần. Chàng trai đi bên cạnh cô ả thì rất đặc biệt, vẻ mặt ôn hòa, khí độ nho nhã, trông xa thanh thoát tựa nước, lại gần trang trọng tựa núi, quả là phong tư tài mạo tuyệt vời.\n</p><p>Chàng trai cúi đầu chào Tiểu Lục:\n</p><p>- Tôi là Hiên, đây là cô em họ A Niệm của tôi. Vì tỳ nữ Hải Đường trúng độc của công tử, nên chúng tôi đến đây xin công tử ban cho thuốc giải.\n</p><p>Tiểu Lục mân mê chai thuốc trên tay, tươi cười đáp:\n</p><p>- Không vấn đề gì, chỉ cần quỳ lạy xin lỗi người anh em của ta là được.\n</p><p>A Niệm trừng mắt lườm Tiểu Lục:\n</p><p>- Bắt người hầu của ta quỳ lạy xin lỗi hắn ư? Các ngươi chán sống rồi à?\n</p><p>Tiểu Lục lạnh lùng nhìn ả, Hải Đường đau đớn tựa người vào bờ tường, từ từ khuỵ xuống.\n</p><p>A Niệm giận dỗi:\n</p><p>- Huynh thấy chưa, chính bọn họ gây sự trước, muội không thèm sát thương họ, chỉ trêu đùa chút xíu thôi, vậy mà bọn họ quyết lấy mạng muội cho bằng được. Nếu muội không đeo chuỗi ngọc ngừa độc mà phụ... thân tặng cho, chắc chắn đã trúng độc từ lâu rồi.\n</p><p>Hải Đường đau đớn, rên lên khe khẽ, Hiên nhìn xoáy vào Tiểu Lục:\n</p><p>- Xin hãy giao thuốc giải cho chúng tôi!\n</p><p>Tiểu Lục cười mỉm:\n</p><p>- Sao? Định cướp à? Đến đây!\n</p><p>- Vậy, xin thứ lỗi!\n</p><p>Hiên ra tay cướp lấy chai thuốc, Tiểu Lục lùi lại. Hắn đinh ninh rằng Thập Thất đang đứng đằng sau mình, chỉ cần Thập Thất giúp chặn Hiên lại một lát, hắn sẽ suy ra được đặc trưng linh lực của Hiên để chọn loại thuốc độc phù hợp. Nhưng, Thập Thất không hề ra tay. Tiểu Lục quay lại, chỉ thấy góc phòng trống không, Thập Thất đã rời khỏi đó. Tiểu Lục bị Hiên đánh trúng, ngã vật ra đất. Hiên không ngờ Tiểu Lục tỏ ra tự tin là thế, nhưng linh lực lại thấp kém như vậy, vội ngừng tay:\n</p><p>- Xin lỗi, ta không ngờ huynh...\n</p><p>Hiên đỡ Tiểu Lục, kiểm tra thương tích, cũng may hắn không định gây thương tổn cho đối phương nên Tiểu Lục chỉ bị choáng vì ngạt thở trong thoáng chốc. Tiểu Lục tựa vào vai Hiên, khóe môi khẽ uốn cong, bất chợt bật cười vang vọng, ánh mắt đầy vẻ chế nhạo, châm biếm thói đời.\n</p><p>Hiên sững sờ!\n</p><p>A Niệm lượm chai thuốc, cho Hải Đường uống. Hải Đường nhắm mắt vận khí một lát, bảo:\n</p><p>- Đúng là thuốc giải.\n</p><p>A Niệm chế giễu Tiểu Lục:\n</p><p>- Một kẻ vô dụng như ngươi cũng đòi chống lại bọn ta?\n</p><p>Tiểu Lục đẩy Hiên ra, vùng vằng đứng dậy, quát:\n</p><p>- Cút!\n</p><p>A Niệm định ra tay, nhưng Hiên đã ngăn cô ta lại:\n</p><p>- Giải được độc rồi thì về thôi.\n</p><p>Hiên đưa mắt nhìn Tiểu Lục rồi nắm tay A Niệm kéo đi. A Niệm quay đầu, chửi Tiểu Lục bằng khẩu hình:\n</p><p>- Đồ vô lại!\n</p><p>Tiểu Lục vào sân sau, ngồi xuống bậc thềm. Thập Thất đứng sau lưng hắn. Tiểu Lục mỉm cười ngắm nhìn nền trời chầm chậm ngả sang màu tối, thở dài ảo não, thấy mình thật là sai lầm, lẽ ra không nên tin tưởng bất cứ ai. Thập Thất ngồi xuống bên cạnh, đẩy chiếc giỏ đựng thức ăn vặt về phía Tiểu Lục. Tiểu Lục hỏi:\n</p><p>- Cậu quen bọn họ?\n</p><p>Thập Thất gật đầu.\n</p><p>- Bọn họ là con cái của gia tộc lớn thuộc Thần tộc?\n</p><p>Thập Thất ngập ngừng một lát, rồi chậm rãi gật đầu.\n</p><p>- Cậu sợ họ nhận ra mình nên phải lánh đi? Hay cậu cho rằng tôi không nên chọc giận họ, nên đã lánh đi để bọn họ dễ dàng đoạt được thuốc giải?\n</p><p>Thập Thất cúi đầu. Tiểu Lục gạt đổ chiếc giỏ tre, cổ vịt, chân gà rơi liểng xiểng ra đất. Hắn bực bội đi ra cửa, Thập Thất định đứng lên thì bị ngăn lại:\n</p><p>- Không được đi theo tôi!\n</p><p>Mệnh lệnh của Tiểu Lục buộc Thập Thất ở yên tại chỗ. Tiểu Lục đi ra bờ sông, đứng trông dòng nước chảy xiết. Không phải hắn giận Thập Thất đã để Hiên cướp mất lọ thuốc giải, mà là... Đúng lúc hắn muốn trông cậy vào một ai đó, khi ngoảnh lại thì người đó đã biến mất. Hắn đang giận chính mình vì đã để bản thân nảy sinh niềm khát khao nực cười ấy. Tiểu Lục nhảy ùm xuống sông, soài tay bơi ngược chiều con nước, dòng sông mỗi lúc một rộng thêm, dòng nước mỗi lúc một chảy xiết. Dòng sông lạnh như băng cuốn trôi tất cả, không phân biệt ngày đêm, không khi nào ngơi nghỉ. Tiểu Lục cự lại những con sóng, cảm giác như chúng sắp cuốn đi mọi sức mạnh của hắn. Có tiếng người vang vọng giữa không trung, Tiểu Lục ngẩng đầu, thấy Tương Liễu đang tọa trên lưng đại bàng mào vàng lông trắng, dáng vẻ trễ nải, y cúi nhìn Tiểu Lục:\n</p><p>- Nửa đêm ra sông bắt cá à?\n</p><p>Tương Liễu chìa tay cho Tiểu Lục, Tiểu Lục bắt lấy tay y rồi thuận đà nhảy lên lưng đại bàng, đại bàng kêu vang, bay vút lên cao, Tiểu Lục ướt nhẹp, lạnh buốt, run lập cập. Tương Liễu ném bầu rượu về phía Tiểu Lục, hắn tu ừng ực, thấy ấm lên vài phần. Tương Liễu nằm nghiêng, hếch mắt quan sát Tiểu Lục. Có chút hơi men, Tiểu Lục trở nên dạn dĩ hơn, gắt với Tương Liễu:\n</p><p>- Nhìn gì mà nhìn, tôi có phải phụ nữ đâu!\n</p><p>- Những kẻ có được vật cưỡi riêng trong Thần tộc không nhiều. Và đa số đều cảm thấy hoang mang, lo lắng khi lần đầu tiên ngồi vật cưỡi, nhưng ngươi thì... cứ nhẹ nhàng như không.\n</p><p>- Thế thì sao?\n</p><p>- Ta càng lúc càng tò mò về quá khứ của ngươi.\n</p><p>Tiểu Lục ngửa cổ tu rượu.\n</p><p>- Đang giận ai thế?\n</p><p>- Không phải việc của ngài!\n</p><p>- Muốn ăn đòn hả?\n</p><p>Tiểu Lục im bặt. Đại bàng bay đến một hồ nước có hình bầu rượu, trăng sáng vằng vặng giữa trời rộng, mặt hồ lấp lánh ánh bạc, nước biếc trùng trùng, bốn bể lặng thinh như tờ, cảm giác thời gian đang ngưng đọng lại và ngừng trôi ở nơi đây. Tiểu Lục ném trả Tương Liễu bầu rượu, đứng lên, dang rộng hai tay, hú vang theo con gió ù ù thổi tới, tóc xanh cuồn cuộn tung bay. Tiếng hú vừa dứt, Tiểu Lục đột nhiên nhảy xuống hồ, thân thể xoẹt ngang không gian hệt sao băng. Tương Liễu ngó theo, đại bàng hiểu ý, nghiêng cánh sà xuống. Tiểu Lục như cánh bướm xinh đẹp chấp chới sà xuống, rồi biến mất giữa mặt nước lấp lánh. Sóng nước dập dờn xao động hết lớp này đến lớp khác, tạo nên cảnh tượng lung linh huyền ảo, biến hóa khôn cùng của muôn ánh sáng kì diệu. Rồi bỗng từ đáy sâu, Tiểu Lục lao vút khỏi mặt nước, hệt một chú rồng nhỏ. Hắn vòng tay ôm cổ đại bàng:\n</p><p>- Biết bơi không, thử sức nào.\n</p><p>Tương Liễu mỉm cười khinh miệt. Tiểu Lục tiếp tục khích bác:\n</p><p>- Không được sử dụng linh lực.\n</p><p>Tương Liễu nhấc bầu rượu lên uống. Tiểu Lục tiếp tục:\n</p><p>- Sao thế, không dám đọ sức à?\n</p><p>Tương Liễu ngẩng đầu, ngắm trăng.\n</p><p>Tiểu Lục vẫn không chịu buông tha:\n</p><p>- Sợ thua à? Yêu quái Cửu mệnh mà nhát gan đến vậy ư?\n</p><p>Cuối cùng thì Tương Liễu cũng chịu nhìn thẳng vào hắn:\n</p><p>- Nể tình ngươi nằng nặc cầu xin ta, ta đồng ý.\n</p><p>- Tôi cầu xin ngài?\n</p><p>- Không đúng à?\n</p><p>Tiểu Lục ngả đầu vào cổ đại bàng:\n</p><p>- Thôi được, tôi cầu xin ngài.\n</p><p>Tương Liễu chậm rãi cởi bỏ y phục, nhảy xuống nước. Tiểu Lục ra sức rẽ nước bơi vào bờ, Tương Liễu theo sau hắn. Nước hồ lạnh thấu xương, Tiểu Lục ra sức quạt tay, làm cho cơ thể nóng lên, như thế có thể giúp hắn quên đi tất thảy, để lại được trở về thuở niên thiếu, tự do tự tại, vui vẻ yêu đời. Mục đích duy nhất lúc này của hắn chỉ là bơi về phía bờ, ít phức tạp biết bao nhiêu! Một canh giờ sau Tiểu Lục mới vào tới bờ, khi ấy Tương Liễu đã yên vị bên đống lửa, y phục của y đã sắp khô cong. Tiểu Lục bò lên:\n</p><p>- Ngài đã thắng, nhưng mà...\n</p><p>Hắn lôi trong áo ra một con cá.\n</p><p>- Tôi bắt được con cá này, phải nướng lên mới được, tôi đói meo rồi.\n</p><p>Tiểu Lục bắt tay vào việc nướng cá, Tương Liễu bảo:\n</p><p>- Chắc là hồi nhỏ ngươi sống ở vùng sông nước.\n</p><p>- Ngài phán đoán như vậy vì thấy tôi biết bơi?\n</p><p>- Không hẳn, nhưng việc bơi lội khiến ngươi vui vẻ, sảng khoái. Các ngươi thường miệt mài theo đuổi những thứ phù phiếm, thực tế thì, thứ có thể khiến các ngươi vui vẻ, thoải mái lại là những kỉ niệm giản dị thuở thơ bé.\n</p><p>Tiểu Lục huýt sáo:\n</p><p>- Họ bảo rằng ngài là tên yêu quái có chín cái đầu, chín cái đầu mà cùng suy nghĩ thì hiệu quả sẽ rất khác thường, lời nói rất có chiều sâu.\n</p><p>- Ngươi không biết rằng đây là chủ đề cấm kị đối với ta sao?\n</p><p>Tiểu Lục nhơn nhơn tiếp tục:\n</p><p>- Tôi thật sự tò mò, chín cái đầu thì sắp xếp thế nào được nhỉ? Xếp thành hàng ngang, hay hàng dọc? Hay là bên trái ba cái bên phải ba cái? Lúc ngài ăn cơm thì cái đầu nào sẽ ăn trước, cái đầu nào ăn sau...\n</p><p>Tiểu Lục cứng đờ, không mở miệng nổi nữa.\n</p><p>- Ư... ư...\n</p><p>Tương Liễu giành lấy con cá đã nướng chín, thong thả thưởng thức, Tiểu Lục chỉ biết trố mắt nhìn. Chén xong, Tương Liễu quay ra quan sát Tiểu Lục:\n</p><p>- Thực ra ta rất khoái chén thịt người, khổ người của ngươi vừa đủ cho mỗi cái đầu của ta ngoạm một miếng đấy.\n</p><p>Tương Liễu khẽ đặt tay lên má Tiểu Lục, y cúi xuống, cắn vào cổ hắn. Tiểu Lục run lên bần bật, vội vã nhắm chặt mắt lại. Khi đầu lưỡi vừa chạm vào dòng máu của Tiểu Lục, Tương Liễu thoáng kinh ngạc, y chợt hiểu ra, liền chầm chậm uống lấy vài ngụm rồi ngẩng lên, hỏi:\n</p><p>- Còn dám nói năng xằng bậy không?\n</p><p>Tiểu Lục lắc đầu cả quyết. Tương Liễu buông Tiểu Lục ra, hắn lập tức lăn vài vòng rồi bò lồm cồm, tránh xa Tương Liễu. Tương Liễu tựa vào đại bàng, giơ ngón trỏ lên, ngoắc tay ra hiệu cho Tiểu Lục. Tiểu Lục nào dám, hắn sợ hãi lùi ra xa hơn, Tương Liễu liếc xéo Tiểu Lục, cười mỉa:\n</p><p>- Ngươi muốn ta qua bên đó à?\n</p><p>Tiểu Lục cuống cuồng lắc đầu, ngoan ngoãn quay lại, trèo lên lưng đại bàng.\n</p><p>Lúc về đến thị trấn Thanh Thủy, Tương Liễu đá Tiểu Lục khỏi lưng đại bàng, Tiểu Lục thình lình rơi xuống sông, trở tay không kịp. Hắn nằm ngửa trên mặt nước, trông thấy đại bàng kêu vang, cất cánh bay vút vào màn đêm mù mịt, không còn đủ sức để mà chửi nữa. Tiểu Lục nhắm mắt lại, để mặc dòng sông cuốn trôi xuôi. Lúc về đến Hồi Xuân đường, hắn mới trở mình, bơi vào bờ. Áo quần ướt sũng, vừa lên bờ đã trông thấy Thập Thất đứng trước mặt. Tiểu Lục cười với cậu ta:\n</p><p>- Sao còn chưa ngủ? Phải giữ gìn sức khỏe chứ.\n</p><p>Rồi vòng qua Thập Thất, rảo bước. Thập Thất đi theo sau nhưng Tiểu Lục vờ như không biết. Thập Thất theo mãi cho tới khi Tiểu Lục về đến phòng riêng, chẳng buồn quay đầu lại, xoay ngược tay, cài then chốt cửa.\n</p><p>Tiểu Lục vội vã trút bỏ y phục thấm nước, lau vội thân thể, cứ trần như nhộng chui vào trong chăn. Chăn chiếu thường ngày lạnh lẽo là thế vậy mà hôm nay lại ấm áp lạ thường, ai đó đã đặt quả cầu sưởi vào trong chăn, mùi hương dìu dịu tỏa lan, chăn đệm vừa thơm vừa êm vừa ấm. Chuỗi Hạt và Lão Mộc không thể nào chu đáo, tận tâm đến thế.\n</p><p>Tiểu Lục cười nhạt, trở mình thiếp đi, giấc ngủ sâu không mộng mị vì quá mệt mỏi.\n</p><p>Hôm sau, Tiểu Lục lại tiếp tục bận rộn với cuộc sống thường nhật như thể chưa từng xảy ra chuyện tối qua. Vì Mặt Rỗ vẫn đang dưỡng thương bên nhà vợ, Lão Mộc vẫn còn buồn chuyện lúc trước, cứ cắm cúi với công việc ở sân sau, không chịu ra quầy nên Tiểu Lục bận bịu tối tăm mặt mũi. May có Thập Thất phụ giúp Tiểu Lục khám bệnh, xay thuốc, nặn thuốc... luôn chân luôn tay suốt cả ngày. Buổi tối, cơm nước xong, thấy Lão Mộc lẳng lặng về phòng, Chuỗi Hạt khẽ nói:\n</p><p>- Chuyện này cứ thế thôi sao?\n</p><p>Tiểu Lục vừa gặm cổ vịt vừa đáp:\n</p><p>- Không thì cậu định thế nào?\n</p><p>Chuỗi Hạt bực tức đá viên gạch:\n</p><p>- Tôi không cam lòng!\n</p><p>Tiểu Lục quăng chiếc cổ vịt vào mặt Chuỗi Hạt, cậu ta đau điếng, nhăn nhó.\n</p><p>- Hình như mấy năm qua ta dung túng cậu quá mức rồi, càng ngày cậu càng không biết trời cao đất dày là gì nữa! Trên đời này, chỉ cần được sống, dù có bất công đến mấy cũng phải nhẫn nhịn, không cam lòng đến mấy cũng phải lùi bước. Cậu có biết, ngay cả đám Vương tử và Vương cơ cao sang quyền quý cũng phải sống như vậy không hả?\n</p><p>Nhớ lại khoảng thời gian cơ cực hồi nhỏ, Chuỗi Hạt không thể không đồng ý với Tiểu Lục. Bọn họ là thường dân áo vải, cần phải nhẫn nhịn chịu đựng, nhưng cậu ta vẫn cố vớt vát đôi câu cằn nhằn:\n</p><p>- Huynh nói cứ như thật ấy, huynh đâu có phải đám Vương tử, Vương cơ đấy!\n</p><p>- Tên quỷ này, không đánh đòn không chừa!\n</p><p>Tiểu Lục bật dậy, vớ lấy cây chổi, vụt tới tấp. Tay ôm đầu, tay che mông, Chuỗi Hạt cong đuôi chạy biến vào phòng, đóng chặt cửa lại. Tiểu Lục đập chổi thình thình vào cửa, nộ khí ngút trời:\n</p><p>- Ngươi nghe rõ những gì ta nói chưa hả?\n</p><p>Lão Mộc đứng ngoài cửa bếp, lên tiếng:\n</p><p>- Tiểu Lục, những lời cậu nói ta nghe hiểu cả, cậu đừng lo, ta không sao đâu.\n</p><p>Lão Mộc đóng cửa bếp, cúi đầu, lẳng lặng về phòng. Tiểu Lục lập tức kết thúc \"chiến tranh\", quăng cây chổi về lại góc tường. Chuỗi Hạt hé mở cửa sổ, dõi sang phòng của Lão Mộc vẻ lo lắng. Tiểu Lục vỗ nhẹ vào đầu cậu ta, nhẹ nhàng bảo:\n</p><p>- Đám người đó chỉ là khách qua đường, chờ khi bọn họ đi cả, thời gian xóa nhòa mọi việc, Lão Mộc sẽ lại như xưa thôi.\n</p><p>Chuỗi Hạt gật đầu, khép cửa sổ lại.\n</p><p>Thập Thất đẩy giỏ đựng đồ ăn vặt ra trước mặt Tiểu Lục, Tiểu Lục chọn một cái chân gà, ánh mắt Thập Thất rạng rỡ, Tiểu Lục cười khách sáo:\n</p><p>- Cảm ơn!\n</p><p>Thập Thất buồn so. Tiểu Lục vừa gặm chân gà vừa bước vào phòng, tiện chân đá cửa, cánh cửa đóng sầm lại. Thập Thất cầm giỏ tre, đầu cúi thấp, lặng lẽ đứng đó.\n</p><p>Sáu tháng sau, Hiên và A Niệm không rời khỏi thị trấn Thanh Thủy như Tiểu Lục dự đoán, nhưng mọi chuyện đã trở thành quá khứ. Chuỗi Hạt vừa cuốc đất vừa bực tức cáu kỉnh:\n</p><p>- Lục huynh, mấy mụ đàn bà nanh nọc và tên thư sinh kia vừa mở quán rượu ngay đầu phố. Hay là tôi kêu mấy tên ăn mày đến đó quấy nhiễu công việc làm ăn của chúng nhé?\n</p><p>Tiểu Lục đá Chuỗi Hạt một cái:\n</p><p>- Nếu cậu có bản lĩnh phá hoại việc làm ăn của người ta thì cậu đã không là Chuỗi Hạt.\n</p><p>Chuỗi Hạt giận cá chém thớt, phập cuốc phăm phăm. Tiểu Lục cảnh cáo:\n</p><p>- Làm cho cẩn thận, hỏng thuốc quý của ta, ta sẽ cho cậu ăn cuốc đấy!\n</p><p>Chuỗi Hạt ấm ức:\n</p><p>- Đến giờ Lão Mộc vẫn không chịu bước chân ra khỏi cửa, trong khi bọn họ thì nhơn nhơn ở lại thị trấn. Lão Mộc rồi sẽ ra sao?\n</p><p>Tiểu Lục tỳ xuống tay cầm của chiếc thùng gỗ, vừa nhai cỏ vừa ngẫm nghĩ. Hiện giờ không chỉ Lão Mộc mà ngay cả Thập Thất cũng rất ít khi ra ngoài, hoặc mỗi lần ra khỏi cửa là phải đội nón lá che đi nửa khuôn mặt. Tiểu Lục băn khoăn không hiểu, Thập Thất không muốn về nhà vì bất đắc dĩ, nhưng tên thư sinh và đám con gái đanh đá kia không có vẻ gì là gặp phải cảnh ngộ trắc trở, trái ngang, sao bọn họ cứ ở lỳ nơi này mãi thế? Lẽ nào bọn họ yêu nhau nhưng bị cấm cản, nên bỏ nhà ra đi? Tên thư sinh con nhà nghèo phải lòng tiểu thư cành vàng lá ngọc, tiểu thư quyết định dẫn theo người hầu, bỏ nhà theo người yêu? Bọn họ là cặp tình nhân đáng thương ư?...\n</p><p>Chuỗi Hạt ngồi chồm hỗm trước mặt Tiểu Lục:\n</p><p>- Lục huynh, đang nghĩ gì vậy?\n</p><p>Tiểu Lục đáp:\n</p><p>- Rồi xem, quán vắng khách, chỉ một thời gian sau là bọn họ phải đóng cửa và cuốn gói khỏi đây thôi.\n</p><p>Chuỗi Hạt ngẫm nghĩ một lúc, thấy cũng phải. Mấy tay bán rượu ở phố này sẽ tìm cách tống khứ kẻ lạ mắt mới tới và đòi tranh cướp công việc làm ăn của họ. Vả lại, cái tên thư sinh kia chẳng có tướng buôn bán gì cả. Nghĩ vậy, Chuỗi Hạt thấy phấn khởi lên nhiều. Nhưng ba tháng sau, cả Chuỗi Hạt và Tiểu Lục đều tiu nghỉu thất vọng. Tên thư sinh kia không những bám trụ tại thị trấn Thanh Thủy mà quán rượu của hắn còn rất đông khách. Chuỗi Hạt tức tối:\n</p><p>- Đám kỹ nữ mê trai đẹp nên rất ưu ái hắn, thường trang điểm lộng lẫy, mỹ miều đến quán của hắn mua rượu. Tên thư sinh kia cũng thật trơ trẽn, chẳng ngại liếc mắt đưa tình với bọn họ...\n</p><p>Tiểu Lục liếc thấy Lão Mộc vẫn đang quẩn quanh trong xó nhà, không chịu ra ngoài, bèn quyết định tới quán rượu đầu phố một chuyến.\n</p><p>Tiểu Lục vừa ra khỏi nhà, Thập Thất liền theo sau, Tiểu Lục bảo:\n</p><p>- Tôi chỉ đến quán rượu của tên thư sinh ấy ngó nghiêng một chút thôi, không gây sự đâu.\n</p><p>Thập Thất dừng bước, Tiểu Lục mỉm cười với cậu ta rồi rảo bước đi tiếp. Nhưng một lát sau đã lại thấy Thập Thất đội nón lá chạy đến. Tiểu Lục chỉ liếc cậu ta một cái, không nói thêm.\n</p><p>Tiểu Lục vào hàng ăn ở phía đối diện, gọi hai đĩa bánh ngọt, thong thả ngồi xuống, thăm dò đối phương một cách trực diện, không hề dấm dúi. Thập Thất ngồi đằng sau Tiểu Lục, yên lặng như không hề tồn tại. Không thấy A Niệm và Hải Đường đâu cả. Với thân phận của bọn họ, chắc hẳn không đời nào chịu chường mặt ra đón và tiễn khách, có lẽ đang ở nhà trong.\n</p><p>Trong quán chỉ có tên thư sinh là đang bận rộn, hắn mặc bộ y phục lao động thông thường bằng vải gai, vừa bán rượu, tính tiền vừa tiếp đón khách khứa, chẳng có vẻ gì là đáng ghét hay ngứa mắt.\n</p><p>Đám kỹ nữ yêu kiều đến mua rượu, hắn tiếp đón niềm nở, ân cần, ánh mắt sáng ngời, thân thiện, hệt như khi tiếp đón những người phụ nữ bình thường khác. Đám kỹ nữ kia cũng rất nhỏ nhẹ, chừng mực, tỏ ra tôn trọng hắn và càng tỏ ra biết giữ thể diện của bản thân hơn nữa.\n</p><p>Tiểu Lục bực bội ngoạm một miếng bánh. Thì ra, đám kỹ nữ kia thích đến quán của hắn mua rượu không phải vì hắn điển trai, tuấn tú mà vì hắn không bận tâm đến các yếu tố bên ngoài.\n</p><p>Lúc vãn khách, hắn xách một vò rượu qua bên này:\n</p><p>- Ta chân ướt chân ráo tới đây, dựa vào chút nghề mọn ủ rượu gia truyền mà kiếm kế sinh nhai, mong Lục huynh năng tới ủng hộ tệ quán.\n</p><p>Tiểu Lục sinh sống ở thị trấn Thanh Thủy này đã hơn hai mươi năm, lại là một thầy thuốc, dân buôn bán trên con phố này vẫn thường kính trọng mà gọi hắn là Lục huynh. Tên thư sinh này hiểu chuyện chuyện đấy, biết thế nào là nhập gia tùy tục.\n</p><p>Tiểu Lục tươi cười:\n</p><p>- Được thôi! Sau này nếu huynh không sinh được con cứ đến tìm ta, ta sẽ chữa khỏi cho chị nhà.\n</p><p>Ta nhất định sẽ khiến vợ ngươi sinh cho ngươi một quả trứng! Tên thư sinh vẫn hòa nhã tươi cười cúi người trước Tiểu Lục, rồi hắn mở nút vò rượu, cung kính rót cho Tiểu Lục một bát, tự mình cạn trước một bát để tỏ lòng kính trọng.\n</p><p>- Lúc trước ta có chỗ không phải, mong Lục huynh lượng thứ.\n</p><p>Nếu chỉ là khách qua đường thì việc gì phải nhún nhường như vậy. Nhưng nếu muốn sinh sống lâu dài ở đây thì dù có tài giỏi đến mấy cũng phải nhập gia tùy tục, phải tuân thủ quy tắc của dân địa phương. Bằng không, rất có thể cứ vài ba ngày Tiểu Lục sẽ lại đến bỏ thuốc độc vào rượu của hắn. Hoặc lão bán thịt họ Cao biết đâu lại không cho thêm vài thứ phụ gia khó nuốt vào trong thịt, và biết đâu món bánh ngọt ở quán lại chẳng có vị nước bọt... Tiểu Lục biết tên thư sinh này hiểu điều đó nên cũng không đóng kịch nữa mà nói thẳng:\n</p><p>- Ta cư xử phải phép với các vị, nhưng chưa chắc chị nhà đã cư xử phải phép với ta.\n</p><p>Gã thư sinh đáp:\n</p><p>- A Niệm là em họ của ta, xin huynh chớ nói bừa.\n</p><p>Tiểu Lục tủm tỉm cười, bát rượu trước mắt vẫn còn nguyên. Gã thư sinh lại rót cho mình một bát nữa, uống cạn. Tiểu Lục mặc gã, chỉ nhón một miếng bánh ngọt, chậm rãi thưởng thức. Gã thư sinh uống liền sáu bát rượu, thấy Tiểu Lục chỉ ăn bánh ngọt, gã tiếp tục rót rượu cho mình, nhưng vò rượu đã cạn. Gã bèn quay về quầy xách thêm một vò rượu lớn khác. Lúc này Tiểu Lục mới chịu ra điều kiện:\n</p><p>- Bảo em họ huynh đến xin lỗi Lão Mộc.\n</p><p>Gã thư sinh đáp:\n</p><p>- Em họ ta vốn rất ngang ngạnh bướng bỉnh, ta xin được thay muội ấy bày rượu thịt tạ lỗi với Lão Mộc.\n</p><p>- Huynh cũng thật biết cách bao che đấy nhỉ! Chấp nhận để bản thân chịu thiệt còn hơn bắt em gái mình phải ấm ức.\n</p><p>- Ta là anh, phải có trách nhiệm với những việc làm của em mình.\n</p><p>Tiểu Lục cúi đầu, không biết hắn đang nghĩ gì, đột nhiên hắn tươi cười, nhấc bát rượu trước mặt uống cạn, nhiệt liệt tán thưởng:\n</p><p>- Ngon quá!\n</p><p>Gã thư sinh cười đáp:\n</p><p>- Mong Lục huynh nhiệt tình ủng hộ!\n</p><p>Tiểu Lục đáp:\n</p><p>- Huynh không cần bày rượu thịt tạ lỗi với Lão Mộc đâu, chọn vài vò rượu ngon tặng cho lão là được.\n</p><p>- Được, ta nghe huynh.\n</p><p>Gã thư sinh cúi chào Tiểu Lục rồi trở lại quán tiếp tục công việc.\n</p><p>Chiều tối, gã thư sinh dắt Hải Đường đến Hồi Xuân đường. Gã còn thuê mấy phu khuân vác, gánh theo hai mươi tư vò rượu. Đoàn người xuất phát từ quán rượu đầu phố đi về phía quầy thuốc ở cuối phố, diễu qua cửa nhà của từng hộ dân, để bà con được chứng kiến tận mắt cảnh tượng trang trọng này, nhằm lấy lại thanh danh cho Lão Mộc.\n</p><p>Hải Đường cúi đầu nhận lỗi với Lão Mộc, tuy cô ả có vẻ tấm tức nhưng lễ nghi ứng đối đâu ra đấy, không hổ là người sống trong danh gia vọng tộc. Lão Mộc ngồi đó, mặt lạnh như tiền, cất giọng mỉa mai:\n</p><p>- Ta kém cỏi, đấu không lại, không dám nhận lời xin lỗi của cô.\n</p><p>Gã thư sinh cho Hải Đường về trước, còn hắn thì ngồi lại, mở nút vờ rượu, rót mời Lão Mộc. Gã cạn trước để tỏ lòng tôn trọng. Lão Mộc vốn là người thật thà, chất phác, kẻ đắc tội với lão lại không phải gã thư sinh này nên lão không đành từ chối lời mời nhiệt tình, liền chạm chén với hắn.\n</p><p>Họ uống rượu như uống nước, Lão Mộc bắt đầu \"rượu vào lời ra\", thậm chí cùng hô khẩu hiệu với gã thư sinh. Lão Mộc chẳng phải kẻ nho nhã gì, lão không biết chữ, khẩu hiệu lúc uống rượu là thói quen lão học được trong quân ngũ, vốn là một trò vui thô tục của đám người thấp hèn, vậy mà gã thư sinh kia cũng biết. Thế là, người này một câu: Cặp đùi nõn nà, người kia một câu: Cặp môi chúm chím, người này lại tiếp một câu: Cặp vú hồng hồng... Cả hai vừa thi thố sự tục tĩu vừa tỉ thí tửu lượng. Cả Tiểu Lục và Chuỗi Hạt cùng sững sờ trước cảnh tượng ấy, Thập Thất chỉ ngồi yên lặng.\n</p><p>Lão Mộc cười ha hả, trêu chọc Thập Thất:\n</p><p>- Đúng là đồ thỏ non! Mới nghe mấy câu mà đã đỏ mặt nóng mắt rồi!\n</p><p>Tiểu Lục nhận thấy Thập Thất không có ý né tránh gã thư sinh, có lẽ người mà cậu ta quen chính là A Niệm. Chuỗi Hạt khích khuỷu tay vào Tiểu Lục, hào hứng nhận xét:\n</p><p>- Lão Mộc cười rồi kìa!\n</p><p>Tiểu Lục nheo mắt cười với gã thư sinh. Tay này gớm đấy, đàn ông hay đàn bà, nho nhã hay dung tục, hắn đều có thể lấy lòng. Chẳng trách hắn dụ dỗ được cả tiểu thư con nhà.\n</p><p>Uống hết mấy vò rượu, Lão Mộc và gã thư sinh đã bắt đầu gọi nhau là anh em, hai người chỉ thiếu nước làm lễ kết nghĩa nữa thôi. Lúc tiễn gã thư sinh ra về, lão còn mời mọc hắn rất nhiệt tình, mong có dịp được đãi hắn món thịt dê, để hai người lại được cùng nhau chén thù chén tạc.\n</p><p>Lão Mộc và Chuỗi Hạt đều say khướt, Tiểu Lục bận rộn thu dọn bát đũa. Thập Thất bảo:\n</p><p>- Cứ để tôi, huynh đi nghỉ đi.\n</p><p>Tiểu Lục cười giòn giã:\n</p><p>- Sao thế được!\n</p><p>Thập Thất rửa bát, Tiểu Lục lau dọn bếp núc, hai người chẳng nói với nhau câu nào. Mấy lần Thập Thất nhìn trộm Tiểu Lục thấy hắn vừa làm việc vừa cười tít mắt. Nếu có vô tình bắt gặp ánh mắt của Thập Thất, hắn cũng chẳng né tránh, chỉ lè lưỡi, làm mặt quỷ trêu chọc Thập Thất. Rửa bát xong, Thập Thất muốn làm đỡ Tiểu Lục, nhưng hắn không chịu:\n</p><p>- Tôi sắp xong rồi, cậu cứ nghỉ ngơi trước đi.\n</p><p>Thập Thất đứng đó bất động. Lúc lâu sau, Thập Thất bảo:\n</p><p>- Tiểu Lục, huynh vẫn đang giận.\n</p><p>- Hả?\n</p><p>Tiểu Lục cười giả bộ:\n</p><p>- Đâu có. Lão Mộc đã nhận làm anh em với người ta, còn vỗ ngực binh binh hứa rằng sẽ coi A Niệm như em gái, sẽ nhường nhịn cô ta. Thế thì tôi còn bực tức gì nữa?\n</p><p>Thập Thất biết Tiểu Lục đang giả vờ nên chủ động nhìn xoáy vào hắn:\n</p><p>- Huynh không thích nói chuyện với tôi.\n</p><p>- Ai bảo thế? Ngày nào tôi chẳng nói chuyện với cậu, bây giờ cũng đang nói đấy thôi.\n</p><p>- Tôi... muốn... chúng ta như trước kia. Tôi muốn nghe huynh nói chuyện.\n</p><p>- Trước kia?\n</p><p>Tiểu Lục giả bộ:\n</p><p>- Tôi có khác gì lúc trước đâu? Tôi vẫn cư xử với cậu như với họ kia mà!\n</p><p>Thập Thất cúi đầu, cậu ta không giỏi ăn nói, chỉ có thể nén lòng bằng cách im lặng, nỗi cô đơn thấm trong từng tiếng trầm buồn.\n</p><p>Tiểu Lục gài giẻ lau lên móc, chùi tay vào quần áo.\n</p><p>- Xong rồi, đi ngủ thôi!\n</p><p>Tiểu Lục rảo bước về phòng, lớp vỏ bọc trái tim đã khép lại, những thương cảm yếu mềm khi trước khiến hắn ngộ nhận, giờ thì hắn đã hoàn toàn tỉnh táo. Người ta đều đơn độc đến với thế giới này và lẻ loi lúc ra đi, không ai có thể trông đợi ở ai. Hy vọng càng nhiều thất vọng càng sâu, chỉ bằng ngay từ đầu, đừng ngóng trông gì cả. Thập Thất chỉ tạm thời chưa thể quay về nên Tiểu Lục sẽ tạm thời để cậu ta ở lại. Chuỗi ngày ngắn ngủi bên nhau rồi cũng sẽ bị lãng quên thôi, khi mà chặng đường đời phía trước vẫn còn dằng dặc không cùng.\n</p><p>Cuộc sống trở về nếp xưa, Lão Mộc tiếp tục là người đàn ông nhiều lo toan, giàu trách nhiệm. Lão tiếp tục đi chợ nấu cơm, tiếp tục uống rượu và mai mối: Hôn sự của Chuỗi Hạt. Tiểu Lục vốn là kẻ chỉ thích làm không thích lo, Thập Thất thì kiệm lời, kín tiếng nên Lão Mộc không biết phải chia sẻ với ai những dự định tương lai của Chuỗi Hạt đang chất chứa trong lòng. Người mà lão thấy tâm đầu ý hợp nhất, lại chính là gã thư sinh tên Hiên kia.\n</p><p>Mỗi lần đi chợ mua thức ăn về, lão đều tạt vào quán rượu của Hiên, vừa làm vài chén vừa kể lể với Hiên chuyện con gái nhà ông này không ưng Chuỗi Hạt, Chuỗi Hạt thì chê bai con gái nhà ông kia... Mấy tay ma men tập trung trong quán của Hiên lè nhè bày cách cho Lão Mộc.\n</p><p>Việc cưới xin của Chuỗi Hạt vẫn chưa có dấu hiệu gì khả quan thì Xuân Đào đã sinh cho Mặt Rỗ một bé gái bụ bẫm. Lão Mộc rưng rưng xúc động, đồng thời càng quyết tâm gấp rút mai mối cho Chuỗi Hạt.\n</p><p>Ngày tháng cứ thế bình lặng trôi đi, quán rượu của gã thư sinh dần dà đã có chỗ đứng ở thị trấn Thanh Thủy, người dân trên con phố bên bờ sông phía Tây bắt đầu chấp nhận Hiên.\n</p><p>Thời gian đầu, Tiểu Lục nghĩ nhiều về việc Hiên ở lại thị trấn Thanh Thủy, nhưng lâu dần, hắn quên luôn chuyện đó mà chuyên tâm nghiên cứu thảo dược.\n</p><p>Tương Liễu thường thúc giục Tiểu Lục điều chế rất nhiều loại thuốc độc kỳ quái nên Tiểu Lục phải tập trung tinh thần để đối phó với y. Đêm khuya, Tiểu Lục đứng bên cửa sổ, ngước nhìn vầng trăng sáng vằng vặc, thầm cầu cho Tương Liễu ăn cơm mắc nghẹn mà chết, sặc nước mà chết hoặc đi đường té ngã mà chết. Cầu nguyện xong, hắn đóng cửa sổ lại, định bụng lên giường làm một giấc ngon lành với niềm hy vọng mong manh thì vừa quay đầu lại đã thấy Tương Liễu đứng tựa vai cạnh giường trong bộ y phục màu trắng, lạnh lùng nhìn hắn.\n</p><p>Tiểu Lục lập tức bảo:\n</p><p>- Khi nãy không phải tôi nguyền rủa ngài đâu.\n</p><p>- Ngươi vừa nguyền rủa ta ư?\n</p><p>Tương Liễu mỉm cười, ngoắc ngón tay ra hiệu.\n</p><p>Tiểu Lục rụt rè lại gần, ngồi xuống trước mặt y:\n</p><p>- Đừng đánh vào mặt.\n</p><p>Tương Liễu không trừng phạt bằng tay mà bằng miệng. Y cắn vào cổ Tiểu Lục không hề khách khí, và hút máu. Tiểu Lục nhắm nghiền mắt lại, lần trước Tương Liễu chỉ đe dọa, nhưng lần này, y thực sự hút máu của hắn.\n</p><p>Một lúc lâu sau Tương Liễu mới tha cho Tiểu Lục, miệng y vẫn dán chặt vào miệng vết thương trên cổ hắn:\n</p><p>- Sợ không?\n</p><p>- Có.\n</p><p>- Nói dối!\n</p><p>Tiểu Lục thành thật trả lời:\n</p><p>- Đêm đó tôi biết ngài đã phát hiện ra bí mật của cơ thể tôi. Tôi cứ nghĩ ngài sẽ tìm cách để ăn thịt tôi, đêm nay ngài quả nhiên đã tới đây, nhưng khi phát hiện ngài chỉ muốn hút máu của tôi thì tôi không còn thấy sợ nữa.\n</p><p>Tương Liễu cười nham hiểm:\n</p><p>- Có thể trước mắt ta chỉ muốn hút máu ngươi, nhưng chưa biết chừng một mùa đông nào đó, ta sẽ ninh nhừ ngươi để bồi bổ sức khỏe cũng nên.\n</p><p>Tiểu Lục cười lấy lòng:\n</p><p>- Dù sao tôi cũng đã thuộc về ngài, ngài muốn xử trí ra sao cũng được.\n</p><p>- Lại nói dối!\n</p><p>Tiểu Lục ngó Tương Liễu, thấy y đêm nay rất lạ, dẫu tóc trắng vẫn mượt mà, áo trắng vẫn tinh khôi nhưng hình như vẫn có chút tì vết nào đó:\n</p><p>- Ngài bị thương ư?\n</p><p>Tương Liễu vuốt ve chiếc cổ của Tiểu Lục như thể đang tìm một vị trí thích hợp để cắn tiếp.\n</p><p>- Rốt cuộc là ngươi lớn lên bằng thứ gì? Nếu đám yêu quái biết được máu của ngươi công hiệu hơn bất cứ loại linh dược nào trên đời, chắc chắn chúng sẽ xé xác và xơi tái ngươi.\n</p><p>Tiểu Lục mỉm cười, không đáp lại câu hỏi của Tương Liễu mà đặt cho y một câu hỏi khác:\n</p><p>- Đại nhân đêm hôm khuya khoắt đến đây, không biết có gì sai bảo?\n</p><p>Tương Liễu cởi áo ngoài, nằm xuống.\n</p><p>- Ngủ nhờ ngươi một đêm.\n</p><p>- Vậy tôi ngủ ở đâu?\n</p><p>Tương Liễu liếc hắn một cái, Tiểu Lục lập tức ngồi thụp xuống, hiểu rồi, ý ngài là: Tìm góc nào mà ngủ. Tiểu Lục tức giận lườm Tương Liễu, đó là chăn đệm của hắn, hôm nay Thập Thất vừa mang ra phơi phóng thơm tho, còn dùng gậy đập sạch bụi, lớp bông bên trong mềm mại hẳn ra. Tiểu Lục quấn quanh người một tấm thảm trải, ngồi co ro bên góc giường, thiếp đi trong nỗi uất ức.\n</p><p>Nửa đêm, Tiểu Lục lần mò trèo lên giường, ngồi lên người Tương Liễu, y chầm chậm mở mắt.\n</p><p>Tiểu Lục siết cổ y, vẻ mặt nanh ác, bật cười ha hả:\n</p><p>- Ngươi đang vận công trị thương đúng không? Đừng nóng nảy, bằng không nhẹ thì vết thương sẽ càng nghiêm trọng, mà nặng thì sẽ tiêu tán hết linh lực, thần trí hỗn loạn.\n</p><p>Tương Liễu nhắm mắt lại. Tiểu Lục vỗ vỗ vào má trái Tương Liễu:\n</p><p>- Ta đánh ngươi bốn mươi roi nhé!\n</p><p>Rồi lại vỗ vỗ vào má phải y:\n</p><p>- Tên yêu quái đáng ghét nhà ngươi chắc chẳng sợ đau đâu. Có khi ta chặt đứt tay trái của ngươi, ngươi lại dùng tay phải nướng tay trái lên chén ấy chứ. Hì hì...\n</p><p>Tiểu Lục nhảy ra khỏi giường, chạy vào bếp nhặt mấy cục than đen rồi trở lại, bò lên giường, cất giọng nham hiểm:\n</p><p>- Không ngờ tên ác ma nhà ngươi cũng có ngày hôm nay! Đừng giận dữ, chuyên tâm trị thương đi, đừng để bị ta làm cho phân tán!\n</p><p>Tiểu Lục cầm cục than, bắt đầu trang điểm cho Tương Liễu: lông mày phải vẽ thật đậm, bên này... rồi đến bên kia... trên trán cũng cần vẽ một cái... cục than này to quá, không trơn tay chút nào. Không hề gì, mài luôn vào áo trắng của Tương Liễu cho nó nhẵn đi rồi dùng tiếp!\n</p><p>Vẽ xong, Tiểu Lục hả lòng hả dạ ngắm nghía tác phẩm, lôi chiếc gương bảo bối của mình ra, ghé sát mặt Tương Liễu:\n</p><p>- Nhìn đi, đừng tức giận nhé, tức giận không tốt đâu.\n</p><p>Tương Liễu mở mắt, ánh nhìn sắc hơn dao. Tiểu Lục bĩu môi với Tương Liễu:\n</p><p>- Nhìn đi!\n</p><p>Trong gương, phía dưới mắt trái của Tương Liễu là hình ba con mắt, bên phải cũng có ba con mắt, trên trán có thêm một con mắt nữa. Tiểu Lục chậm rãi đếm:\n</p><p>- Một con mắt, hai con mắt, ba con măt... tổng cộng chín con mắt.\n</p><p>Tiểu Lục tiếp tục kẻ vẽ bằng chính những ngón tay đen sì sì của mình, hắn vẽ những cái đầu, chín con mắt biến thành chín cái đầu, cái nào cái nấy đều trừng lên nhìn hắn. Tiểu Lục nhíu mày:\n</p><p>- Ta vẫn không tưởng tượng được chín cái đầu của ngươi sẽ mọc ra kiểu gì. Hôm nào ngươi cho ta xem hình hài thật của ngươi nhé!\n</p><p>Tương Liễu khẽ mấp máy môi, khẩu hình tạo thành câu:\n</p><p>- Ta sẽ ăn thịt ngươi!\n</p><p>Tiểu Lục tiếp tục quệt những ngón tay đen đúa của mình lên môi Tương Liễu:\n</p><p>- Không sợ bẩn thì cứ ăn đi!\n</p><p>Tương Liễu đã có thể cử động môi, cánh tay cũng sắp cựa quậy được, y sắp trị thương xong. Tiểu Lục xuống giường, nghiêng đầu nhìn Tương Liễu:\n</p><p>- Ta đi đây, đừng tìm ta, ta sẽ biến mất vài ngày, chờ khi nào ngươi hết giận, nhớ đến những việc làm hữu ích của ta, ta sẽ về.\n</p><p>Tiểu Lục xuống bếp lục lấy ít đồ ăn rồi nhẹ nhàng khép cửa lại, vừa ngẩng đầu lên đã thấy Thập Thất. Tiểu Lục vừa hạ nhục Tương Liễu nên rất hả dạ, hắn vẫy tay gọi Thập Thất, nụ cười tươi rói trên môi. Thập Thất sải bước tiến lại, ánh mắt lấp lánh, niềm vui chực trào ra, chợt khựng lại khi thấy vết răng trên cổ Tiểu Lục, ai không hiểu nội tình chắc chắn sẽ cho rằng đó là vết tích của một nụ hôn. Thập Thất liếc nhanh về phía phòng ngủ của Tiểu Lục, niềm vui trong ánh mắt nguội dần. Tiểu Lục dặn dò:\n</p><p>- Tương Liễu đang ở trong phòng tôi, đừng làm phiền y, cứ để y nghỉ ngơi. Khi nào tỉnh lại y sẽ tự động đi khỏi đây. Tôi có việc phải ra ngoài, cậu nói với Lão Mộc đừng tìm tôi nhé!\n</p><p>Nói xong, không đợi Thập Thất trả lời, hắn vội lủi mất. Tiểu Lục vừa chạy vừa tính toán: Trốn đi đâu để tên ma đầu ấy không tìm thấy nhỉ? Thường ngày mình ghét đến chỗ nào nhất vậy ta?\n</p><p>Hắn vừa nghĩ vừa chạy, lòng vòng một hồi, liền chui tọt vào quán rượu của Hiên. Tiểu Lục lợi dụng lúc trời chưa sáng, mò vào hầm chứa rượu, náu mình trong đó, thấy an toàn tuyệt đối và khâm phục bản thân hết sức. Hắn đang định tựa lưng vào chum rượu đánh một giấc ngon lành, chợt nghe thấy tiếng Hiên vẳng tới:\n</p><p>- Bọn họ thế nào rồi?\n</p><p>- Ba người chết, một người trở về. Bẩm, chúng tôi đã cố hết sức, nhưng chuyến đi này đã làm kinh động đến tên ma đầu Cửu Mệnh, ba anh em đã liều mình với Tương Liễu và khiến y bị thương.\n</p><p>- Y bị thương ư?\n</p><p>- Người của chúng tôi cắm chốt trên núi cũng biết rằng đây là cơ hội trời cho để tiêu diệt y nhưng không sao tìm được y.\n</p><p>- Ừ.\n</p><p>- Tiểu nhân xin phép lui!\n</p><p>Cánh cửa đóng lại, hầm rượu yên ắng. Lúc này Tiểu Lục mới khẽ thở phào, tiếp tục giấc ngủ dang dở và không nghĩ ngợi gì nhiều.\n</p><p>Cộng Công đối đầu với Hiên Viên suốt mấy trăm năm qua. Thời gian đầu, Hoàng đế từng xua quân tiêu diệt Cộng Công. Nhưng khi ấy vùng trung nguyên còn chưa ổn định, Cao Tân lại ở sát bên. Nghĩa quân của Cộng Công chiếm đóng nơi có địa hình vô cùng hiểm trở, quân đội Hoàng đế hao binh tổn tướng đã nhiều mà vẫn không tiêu diệt được nên chỉ có thể ra sức vây khốn, o bế, buộc Cộng Công phải đầu hàng. Cuộc chiến giữa hai bên chuyển từ chỗ sáng vào chỗ tối, đôi bên lập mưu ám sát đối phương bằng vô số cách thức mà Tiểu Lục không thể nào tưởng tượng nổi. Hiên Viên thậm chí còn công khai treo giải thưởng. Tiền thưởng cho kẻ nào lấy được đầu của Cửu Mệnh Tương Liễu thậm chí còn vượt cả Cộng Công, xếp ở vị trí số một. Nguyên nhân rất kỳ quái, vì Cộng Công thuộc Hoàng tộc Thần Nông, huyết thống cao quý, nên bất cứ kẻ nào giết ông ta để lấy tiền thưởng đều sẽ bị người đời nguyền rủa. Nhưng Tương Liễu thì khác, y là yêu quái, lại là tên yêu quái chín đầu xấu xí, tàn độc. Vì vậy, dẫu có giết hắn vì tiền cũng không cảm thấy cắn rứt lương tâm. Tên thư sinh Hiên này giết Tương Liễu vì tiền hay vì cái khác, Tiểu Lục chẳng buồn truy xét. Mọi sự trên đời vốn dĩ đều không nằm ngoài cám dỗ của danh và lợi. Tiểu Lục trốn trong hầm rượu suốt ba ngày, đến nửa đêm ngày thứ tư, hắn mò vào nhà bếp ăn trộm đồ ăn, vừa nhét được miếng thịt gà vào miệng đã thấy tiếng Hiên vang lên ngay sau lưng:\n</p><p>- Muốn uống chút rượu không?\n</p><p>Tiểu Lục sững sờ, xấu hổ quay đầu lại. Hiên đứng tựa cửa bếp, vẻ mặt ôn hòa. Tiểu Lục cười khì khì.\n</p><p>- Ta... món ăn của nhà huynh ngon hơn của Lão Mộc.\n</p><p>- Ăn nóng còn ngon hơn nữa.\n</p><p>- Vậy... hâm lên nhé.\n</p><p>- Được!\n</p><p>Hiên xếp củi vào bếp lò, châm lửa hâm nóng thức ăn. Tiểu Lục ngồi bên cạnh, Hiên rót cho hắn một bát rượu, hắn chậm rãi uống cạn.\n</p><p>- Nếu huynh thích uống thêm nữa đi, đừng ngại.\n</p><p>- ... Cảm ơn!\n</p><p>Hiên múc thức ăn nóng cho Tiểu Lục, rót cho mình một bát rượu, uống cùng hắn. Tiểu Lục trộm nghĩ, cảnh tượng này hẳn sẽ rất ấm cùng nếu như lúc này không phải là nửa đêm, và giá như Tiểu Lục được mời đến đây đàng hoàng. Tiểu Lục lên tiếng:\n</p><p>- Thức ăn do A Niệm nấu phải không? Ngon lắm!\n</p><p>- A Niệm chỉ biết ăn thôi.\n</p><p>Giọng nói của Hiên chứa đầy sự cưng chiều dịu dàng.\n</p><p>- Không ngờ huynh vừa biết ủ rượu vừa biết nấu ăn, A Niệm quả là may mắn!\n</p><p>- Là huynh muội, ta phải có trách nhiệm chăm sóc cô ấy.\n</p><p>- Dạo này ta rất ít gặp A Niệm.\n</p><p>Thực ra không phải rất ít, mà hầu như không khi nào gặp nhau. Hiên mỉm cười:\n</p><p>- Lục huynh muốn gặp A Niệm ư?\n</p><p>- Không, không, chỉ nói vui vậy thôi.\n</p><p>Thực ra, tốt nhất đừng bao giờ gặp nhau.\n</p><p>- Ta nhờ cô ấy thêu giúp một tấm bình phong, cô ấy đang bận thêu thùa.\n</p><p>Giờ thì Tiểu Lục đã hiểu, chẳng trách cô ta an phận như vậy, thì ra đã bị tên thư sinh nghĩ kế trói chặt. Dường như đoán biết được suy nghĩ của Tiểu Lục, Hiên bảo:\n</p><p>- Sau này, nếu A Niệm có chỗ nào không phải, xin Lục huynh niệm tình cô ấy là phận gái mà nương nhẹ cho.\n</p><p>Sau này ư? Còn có sau này nữa sao? Lẽ nào đêm nay hắn không định giết người diệt khẩu? Tiểu Lục cười tươi:\n</p><p>- Tất nhiên rồi, tất nhiên rồi, ta nhất định sẽ nhường nhịn cô ấy.\n</p><p>Hiên đứng lên, cúi đầu, trịnh trọng tạ lỗi với Tiểu Lục khiến hắn không thể nào không nhủ lòng, phải nhường nhịn A Niệm, lời hứa hão của hắn biến thành lời hứa thực sự. Tiểu Lục thở dài, rầu rĩ:\n</p><p>- Là em gái của huynh thật là sung sướng!\n</p><p>Có lẽ đây là câu nói thật lòng nhất của Tiểu Lục đêm này và dường như Hiên cũng cảm nhận được điều đó, nụ cười giả tạo biến mất.\n</p><p>- Không, ta không phải một người anh tốt.\n</p><p>Lời nói chất chứa ưu phiền. Tiểu Lục nhấp ngụm rượu cuối cùng.\n</p><p>- Ta về đây.\n</p><p>Hiên bảo:\n</p><p>- Để ta tiễn huynh.\n</p><p>Tiểu Lục vội vã đứng lên, Hiên đưa hắn ra đến cổng:\n</p><p>- Lúc rảnh rỗi, hãy đến ta chơi.\n</p><p>- Vâng, vâng, huynh vào đi, không cần tiễn đâu.\n</p><p>Loáng một cái Tiểu Lục đã chạy về đến nhà, hắn rón ra rón rén vượt tường nhảy vào sân sau rồi lại rón ra rón rén lẻn vào giường và đóng cửa lại. Bóng ai đó xuất hiện bên mép giường, Tiểu Lục giật mình khiếp sợ, lưng dán chặt vào tường, nín thở. Đằng nào cũng chết, chi bằng kết thúc cho sớm. Tiểu Lục nhắm mắt lại, toàn thân run rẩy, nhũn như con chi chi.\n</p><p>- Tôi... tôi... tôi sai rồi!\n</p><p>Tiểu Lục ra sức diễn vai chú mèo con ăn năn hối lỗi, nũng nịu cầu xin chủ nhân đoái thương. Hắn hy vọng Tương Liễu sẽ nể tình hắn biết chế thuốc độc, máu của hắn có thể giúp Tương Liễu trị thương mà nương nhẹ, không đánh cho hắn tàn phế. Nhưng, mãi không thấy có động tĩnh gì. Tim đập thình thịch, chừng như không chịu nổi sự căng thẳng, Tiểu Lục từ từ mở mắt. Trời, thì ra là... Thập Thất! Tiểu Lục như muốn bốc hỏa, Thập Thất làm hắn sợ hết hồn! Hắn chỉ tay vào Thập Thất, ngón tay vẫn còn đang run lên bần bật, hắn nghiến răng nghiến lợi:\n</p><p>- Cậu... cậu... sao lại là cậu?\n</p><p>Mặt mày biến sắc, Thập Thất cất giọng trầm buồn:\n</p><p>- Xin lỗi đã khiến huynh thất vọng.\n</p><p>- Cậu làm gì trong phòng tôi vậy?\n</p><p>Thập Thất mím chặt môi, cúi đầu, rảo bước đi ra. Tiểu Lục vội chữa:\n</p><p>- Xin lỗi, tôi... tôi nhầm cậu là người khác. Tôi... tôi... hơi nặng lời, cậu đừng để bụng. Không phải tôi không cho phép cậu vào phòng mình đâu.\n</p><p>- Là lỗi của tôi.\n</p><p>Thập Thất bước vòng qua Tiểu Lục ra, cậu ta còn tế nhị khép cửa lại. Đã mấy ngày liền không được ngon giấc, Tiểu Lục nhanh chóng trút bỏ y phục, chui vào trong chăn, sảng khoái khép mắt lại, hít hà sung sướng, tận hưởng cảm giác dễ chịu, sạch sẽ, thơm tho, ấm áp, còn có cả mùi thơm dìu dịu và mùi nắng tươi ngan ngát. Chăn mền hẳn là vừa được giặt sạch và phơi phóng sáng nay. Tiểu Lục tủm tỉm cười, tự dặn lòng: Đừng nghiện sự săn sóc này nhé! Sớm muộn gì cậu ấy cũng ra đi. Lười biếng thì phải chịu đắp chăn lạnh, chiếu bẩn. Lảm nhảm xong, Tiểu Lục trở mình, chìm sâu vào giấc ngủ.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}