{"title":" Chương 30: Muốn về nhưng chẳng cớ chi (*)","content":"<p>\nDịch giả: Lương Hiền\n</p><p>(*) Mượn ý trong bài thơ thứ mười bốn \"Người đi dần xa cách\", thuộc nhóm mười chín bài thơ cổ, khuyết danh, đời Hán, Trung Quốc.\n</p><p>Xuân qua đông tới, thời gian như thoi đưa, chớp mắt đã ba năm.\n</p><p>Chuyên Húc là cháu trai duy nhất của Hoàng đế và Luy Tổ, bởi vậy việc Chuyên Húc lên ngôi tuy bất ngờ nhưng hợp lẽ. Các dòng họ lâu đời ở Hiên Viên lúc đầu tỏ ra không hài lòng, thường xuyên chống đối Chuyên Húc, nhưng hắn không nóng vội. Một mặt hắn ban phát bổng lộc nhằm chia tách các thế lực, mặt khác hắn ra tay trừng trị nghiêm khắc. Dần dần, các dòng họ ở Hiên Viên đã hoàn toàn quy phục Chuyên Húc, chính thức công nhận hắn là vua Hiên Viên.\n</p><p>Khi thời cơ chín muồi, Chuyên Húc quyết định dời đô từ Hiên Viên về thành Chỉ Ấp. Mặc dù trước đó, mọi mệnh lệnh đều được ban ra từ Thần Nông Sơn, thành Chỉ Ấp nghiễm nhiên trở thành kinh đô thứ hai sau Hiên Viên, nhưng khi Chuyên Húc chính thức đề xuất việc dời đô, Đại hoang vẫn chấn động dữ dội. Các dòng họ Trung nguyên vui mừng hân hoan, trong khi các dòng họ ở Hiên Viên cực lực phản đối.\n</p><p>Nhưng Chuyên Húc đã quyết thì không gì có thể lay chuyển. Hắn ra lệnh cho Ngu Cương lập kế hoạch dời đô. Kế hoạch của Ngu Cương vô cùng chi tiết, mọi thứ được sắp đặt đâu vào đấy. Ai cũng biết Ngu Cương là trọng thần tâm phúc của Chuyên Húc, rõ ràng kế hoạch dời đô đã được chuẩn bị từ rất lâu, không phải chỉ một vài năm gần đây. Trước một phương án dời đô hoàn mỹ, chu toàn như thế, mọi ý kiến phản đối, hoài nghi đều trở nên vô hiệu. Nếu bỏ qua định kiến về lãnh thổ, các dòng họ Hiên Viên không thể không thừa nhận, thành Hiên Viên không còn phù hợp với vai trò là đô thành của một nước Hiên Viên đang không ngừng phát triển phồn thịnh.\n</p><p>Sau hơn nửa năm nghị bàn, Chuyên Húc quyết định ban bố lệnh dời đô.\n</p><p>Thuộc hạ của Chuyên Húc đều là những người có kinh nghiệm phong phú về xây dựng thành trì sau bốn, năm mươi năm trùng tu cung điện trên núi Thần Nông. Thêm vào đó, các dòng họ Trung nguyên cũng ra sức hỗ trợ nên ngay khi lệnh vua vừa ban ra, bầu không khí ở Trung nguyên bỗng chốc sục sôi, mọi thứ đều được chuẩn bị nhanh chóng. Sau hơn một năm cải tạo, kiến thiết, kinh đô mới khang trang, to đẹp, bố cục hợp lý, thành trì kiên cố, cung điện hoa lệ đã được hoàn thành trên nền kinh đô cũ của nước Thần Nông.\n</p><p>Phần vì muốn động viên tinh thần các dòng họ Hiên Viên, phần vì tưởng nhớ quá khứ tươi đẹp xa xưa, Chuyên Húc quyết định đặt tên cho Hoàng cung mới của mình là cung Thượng Viên, trùng tên với Hoàng cung ở Hiên Viên. Các dòng họ Trung nguyên không lấy thế làm phiền, trong khi các dòng họ Hiên Viên lấy làm tự hào, mãn nguyện. Kết quả là tất cả các bên đều vui vẻ, hài lòng.\n</p><p>Cung Thượng Viên ở thành Hiên Viên vẫn được giữ nguyên. Tại miền Tây, không biết từ khi nào người ta đã quen với tên gọi cung Tây Thượng Viên. Dần dần, để dễ phân biệt, người ta gọi cung Thượng Viên ở thành Hiên Viên là Tây Cung, còn cung điện ở thành Chỉ Ấp là Thượng Viên cung.\n</p><p>Chuyên Húc chọn ngày lành, tuyên bố nước Hiên Viên dời đô về Chỉ Ấp.\n</p><p>Hằng ngày, Chuyên Húc vẫn tới thăm Hoàng đế và thông báo với ngài mọi việc diễn ra trong triều. Hoàng đế chỉ yên lặng lắng nghe, ngài không bao giờ đưa ra ý kiến, không tỏ ra hứng thú, cũng không phê bình, khiển trách. Ngài chỉ bình thản quan sát như thể đang âm thầm kiểm tra, liệu Chuyên Húc có đúng như lời ngài từng tuyên bố với toàn thiên hạ, rằng hắn là kẻ có chí hướng cao vời, tấm lòng rộng mở, trí tuệ mẫn tiệp và nhiệt huyết dồi dào hay không.\n</p><p>Quả nhiên, Chuyên Húc đã khiến Hoàng đế hài lòng. Cháu đích tôn của ngài đã không khiến ngài phải thất vọng, trái lại, lúc nào hắn cũng khiến ngài bất ngờ và kinh ngạc.\n</p><p>Ngày thành Chỉ Ấp chính thức trở thành kinh đô mới của Hiên Viên, lắng nghe tiếng pháo ầm vang ngoài kia, Hoàng đế nói với Tiểu Yêu:\n</p><p>- Chuyên Húc khá lắm!\n</p><p>Tiểu Yêu cười:\n</p><p>- Bấy lâu nay ông vẫn giữ thái độ im lặng, rất nhiều lão thần đều viện vào đó gây khó dễ cho Chuyên Húc. Họ nói thành Hiên Viên do ông và bà chung tay gây dựng, chắc chắn ông sẽ phản đối việc dời đô.\n</p><p>- Dời đô đồng nghĩa với việc phá bỏ truyền thống lạc hậu, áp lực rất nặng nề. Nhưng Chuyên Húc đã thành công, nó khá lắm!\n</p><p>Tiểu Yêu cũng lấy làm tự hào:\n</p><p>- Huynh ấy đã quyết làm gì thì phải hoàn thành cho bằng được!\n</p><p>Một ngày khi việc dời đô đã kết thúc viên mãn, Chuyên Húc tới thăm Hoàng đế. Ngài khéo léo đẩy A Niệm đi nơi khác rồi nói với Chuyên Húc.\n</p><p>- Đã đến lúc lập Vương hậu để các dòng họ ở Trung nguyên được yên tâm tuyệt đối.\n</p><p>Chuyên Húc bất giác nhìn về phía Tiểu Yêu. Tiểu Yêu cũng giật mình ngoảnh lại, hỏi:\n</p><p>- Huynh muốn lập ai làm Vương hậu?\n</p><p>Chuyên Húc mím môi, không nói.\n</p><p>Hoàng đế nhìn hắn chăm chú, ngài thầm thở dài:\n</p><p>- Chỉ có thể là Thần Nông Hinh Duyệt!\n</p><p>Tiểu Yêu nói:\n</p><p>- Cháu không đồng ý!\n</p><p>Chuyên Húc kinh ngạc và mừng rỡ. Tiểu Yêu ấm ức:\n</p><p>- Cháu không phản đối Hinh Duyệt làm Vương hậu, nhưng còn A Niệm thì sao? Hai người bỏ A Niệm đi đâu rồi?\n</p><p>Niềm vui trong mắt Chuyên Húc dần tắt, hắn cúi đầu, đứng im một chỗ, không biết đang nghĩ gì.\n</p><p>Hoàng đế nói với Tiểu Yêu:\n</p><p>- Nếu bây giờ lập A Niệm làm Vương hậu, tộc Thần Nông sẽ không hài lòng, tộc Xích Thủy cũng vậy. Tất cả các dòng họ ở Trung nguyên sẽ cho rằng Chuyên Húc là kẻ qua cầu rút ván, lừa gạt họ. Nếu chúng ta vẫn ở Hiên Viên Sơn, không dời đô đến Trung nguyên, chúng ta sẽ còn đường lui, chí ít, ta có thể duy trì cục diện như trước kia. Nhưng bây giờ, chúng ta không còn đường lui nữa, buộc lòng phải đi tiếp. Tiểu Yêu, cháu nghĩ sao? Lẽ nào vì một mình A Niệm mà khiến thiên hạ này đại loạn?\n</p><p>Tiểu Yêu không biết phải đáp lại ra sao. Tuy mấy năm nay nàng rất ít xuống núi, nhưng chỉ vài lần ít ỏi cũng đủ để nàng cảm nhận những biến động rõ nét trong Đại hoang: Các dòng họ ở Trung nguyên đang rụt rè tiếp nhận, các dòng họ ở Hiên Viên đang rụt rè hòa nhập. Thời điểm này hệt như có hai con mãnh hổ, vốn dĩ cư trú ở hai mặt núi khác nhau, không bao giờ xâm phạm, giờ đây bị xua đến gần nhau. Chúng gườm gườm đề phòng, thăm dò lẫn nhau. Nếu chúng nhận thấy kẻ kia không nuôi lòng thù địch thì chúng có thể chung sống hòa bình, lâu dần, thậm chí còn có thể trở thành bằng hữu thân thiết. Nhưng chỉ cần chúng đánh hơi thấy mùi thù địch, chưa biết chừng chúng sẽ lao vào nhau mà cắn xé không thương tiếc.\n</p><p>Tiểu Yêu lại gần Chuyên Húc, hỏi:\n</p><p>- Hinh Duyệt và A Niệm, huynh muốn lập ai làm Vương hậu?\n</p><p>Chuyên Húc bật cười:\n</p><p>- Hai người thích lập ai cũng được, ta không ý kiến. Dù sao thì cuộc đời của ta cũng chỉ là như thế!\n</p><p>Dứt lời, hắn đứng lên bỏ đi, thậm chí không buồn vái chào Hoàng đế.\n</p><p>Tiểu Yêu giậm chân bực bội:\n</p><p>- Kìa huynh! Sao huynh lại bảo thế nào cũng được?\n</p><p>Hoàng đế lên tiếng:\n</p><p>- Hãy để nó tĩnh tâm suy nghĩ.\n</p><p>Tiểu Yêu buồn bực nhìn Hoàng đế:\n</p><p>- Nếu ông đã quyết định để Hinh Duyệt làm Vương hậu thì vì sao vẫn cho A Niệm hy vọng?\n</p><p>- Ta sẽ nói chuyện với A Niệm, cháu không cần phải lo. A Niệm, cháu vào đây!\n</p><p>A Niệm cắn môi bước vào, mắt nàng đỏ hoe, rõ ràng nàng đã nghe lén và biết Chuyên Húc sắp lập Hinh Duyệt làm Vương hậu.\n</p><p>Hoàng đế xua tay, ngầm ý bảo Tiểu Yêu ra ngoài. Rồi ngài nhẹ nhàng nói với A Niệm:\n</p><p>- Lại đây, đến bên ta, ta có chuyện muốn nói với cháu.\n</p><p>- Ông ơi!\n</p><p>A Niệm ngồi thụp xuống, gục đầu vào đầu gối Hoàng đế, òa khóc nức nở.\n</p><p>Tiểu Yêu ra ngoài, tiếng khóc của A Niệm văng vẳng sau lưng khiến lòng nàng trĩu nặng. Hoàng đế quả nhiên không phải một ông lão tầm thường, dù sống khép mình trong cung điện nhỏ bé này nhưng ngài vẫn kiểm soát và điều khiển được nhân tâm.\n</p><p>Tối khuya A Niệm mới quay về cung điện của mình.\n</p><p>Tiểu Yêu vẫn chờ nàng trong cung. Nhìn thấy A Niệm vác theo cặp mắt sưng đỏ như hai quả hồ đào, Tiểu Yêu thở dài:\n</p><p>- Nước mắt của một đời, muội dành khóc hết cho hôm nay đấy à?\n</p><p>A Niệm đáp:\n</p><p>- Giá mà được vậy thì tốt!\n</p><p>- Ông và muội đã nói những gì?\n</p><p>- Muội đã hứa sẽ giữ bí mật.\n</p><p>- Muội định thế nào?\n</p><p>- Ngày mai muội sẽ về Cao Tân.\n</p><p>Tiểu Yêu mừng ra mặt:\n</p><p>- Muội không muốn lấy Chuyên Húc nữa? Thật tuyệt vời!\n</p><p>- Tỷ nói bậy bạ gì thế! Muội chỉ cảm thấy không nên tiếp tục ở lại đây. Dù Chuyên Húc có cưới bao nhiêu vợ cũng không liên quan đến muội, nhưng Vương hậu thì khác. Cung Tử Kim sắp có nữ chủ nhân, mà người này không thích muội ở đây. Dù sao muội cũng là Vương cơ Cao Tân, muội có thể làm mọi thứ vì Chuyên Húc, nhưng muội không thể khiến Cao Tân mất mặt.\n</p><p>Tiểu Yêu chau mày nhìn A Niệm, nàng không luận ra, rốt cuộc Hoàng đế đã nói gì với em gái nàng.\n</p><p>A Niệm nói với Tiểu Yêu:\n</p><p>- Tỷ cũng đừng suốt ngày ngơ ngẩn thẫn thờ nữa, tỷ không còn trẻ đâu, cũng nên lo cho tương lai đi.\n</p><p>- Hả? Muội đang nói về ta sao?\n</p><p>Tiểu Yêu giật mình.\n</p><p>A Niệm thật thà nói:\n</p><p>- Chuyên Húc, ông nội và muội không thấy phiền lòng khi tỷ suốt ngày cứ thẫn thờ như thế. Nhưng nếu Hinh Duyệt trở thành Vương hậu, cô ấy sẽ là nữ chủ nhân của cung Tử Kim. Trước kia tỷ ở vị thế cao hơn cô ấy, nhưng sau này vị thế sẽ đổi khác. Cha đẻ cô ấy gặp cô ấy cũng phải vái chào, huống hồ tỷ chỉ là cô em dâu tương lai. Khi địa vị của con người thay đổi sẽ kéo theo rất nhiều thứ thay đổi. Cách cô ấy nhìn tỷ, đối xử với tỷ đều sẽ tự động thay đổi. Muội nghĩ cô ấy sẽ không vừa mắt nếu tỷ cứ giữ bộ dạng đó. Nếu tỷ thông minh, lanh lợi, tốt nhất hãy học cách xun xoe, khúm núm trước cô ấy, phải biết lấy lòng cô ấy để cô ấy biết, tỷ hiểu cô ấy là Vương hậu tôn quý. Nhưng tỷ có làm được không? Ngay cả Tuấn đế và Hoàng đế tỷ còn chẳng sợ, liệu tỷ có thể xun xoe, khúm núm trước một Vương hậu không?\n</p><p>Tiểu Yêu mỉa mai:\n</p><p>- Đúng là ta không thể xun xoe, khúm núm, nịnh bợ, lấy lòng cô ấy.\n</p><p>- Phụ vương và ông là người thân của tỷ, nên dù tỷ làm gì họ cũng sẵn lòng tha thứ, Hinh Duyệt thì không. Phụ nữ vốn rất hẹp hòi, ích kỷ, huống hồ Hinh Duyệt đã phải mất cả đời mới giành được vị trí ấy. Thái độ dửng dưng của tỷ sẽ khiến cô ấy có cảm giác tỷ không coi cô ấy ra gì. Cô ấy sẽ che giấu cảm xúc của mình nhưng chắc chắn sẽ sinh lòng oán giận. Muội chưa hình dung ra cách cô ấy sẽ đối phó với tỷ.\n</p><p>Tiểu Yêu kinh ngạc nhìn A Niệm:\n</p><p>- Có phải ông đã nói những điều này với muội?\n</p><p>A Niệm trừng mắt nhìn Tiểu Yêu:\n</p><p>- Ông có nói đôi chút, nhưng không nhắc đến tỷ. Ông chỉ giảng giải cho muội về đạo lý ở đời thôi. Muội lớn lên trong cung từ nhỏ, dù nhiều chuyện không được tận mắt chứng kiến nhưng cũng từng nghe kể. Chính muội chứ không phải ai khác vẫn ngày ngày xun xoe, khúm núm lấy lòng ông đấy thôi!\n</p><p>Tiểu Yêu ngẫm ngợi một lát, cười vang:\n</p><p>- Đúng là như vậy! Thì ra bộ dạng ấy chính là dáng vẻ của kẻ xun xoe, khúm núm, nịnh bợ, lấy lòng người khác.\n</p><p>A Niệm tức tối:\n</p><p>- Vì hồi sáng tỷ bênh người ta, người ta mới chịu giúp tỷ đấy, thế mà còn không biết điều! Tỷ cứ liệu đấy, bộ dạng của tỷ như thế, rồi sẽ có ngày không xong với Hinh Duyệt đâu! Muội nghĩ tỷ nên theo muội về Cao Tân! Ở Ngũ Thần Sơn, tỷ thích làm gì tùy ý, chẳng kẻ nào dám ho he lên tiếng.\n</p><p>Tiểu Yêu mỉm cười, không đáp. Tuy ở Ngũ Thần Sơn có cha của nàng, nhưng có lẽ vì sau khi mẹ rời bỏ người, nàng đã theo mẹ về Triêu Vân điện nên Tiểu Yêu luôn có cảm giác phụ vương, Vương phi Tĩnh An và A Niệm mới là một gia đình hoàn chỉnh, nàng chỉ như một người khách đến chơi nhà họ mà thôi. Ở bên Chuyên Húc và Hoàng đế, nàng mới có cảm giác được ở bên người thân của mình.\n</p><p>Nhưng A Niệm nói rất đúng, ngôi nhà của Chuyên Húc sắp có nữ chủ nhân. Tính cách của nàng có lẽ không hợp với nữ chủ nhân ấy.\n</p><p>Nàng từng có một suy nghĩ rất ngây thơ rằng, dù thế nào, nhà của anh trai cũng chính là nhà của nàng. Nhưng bây giờ nàng mới nhận ra, mong ước thì đẹp đẽ mà thực tế thì luôn khốc liệt. Nhà của anh trai cũng chỉ là nhà của anh trai, nàng có thể ở đó một thời gian ngắn, nhưng nếu ở lâu hơn, người ta sẽ bảo nàng là kẻ ăn nhờ ở đậu, là đồ tầm gửi. Khi ấy nàng buộc lòng phải để ý đến thái độ của chủ nhà, bằng không sẽ bị người ta ghét.\n</p><p>A Niệm cho rằng Tiểu Yêu không muốn về Ngũ Thần Sơn với mình, bèn bảo:\n</p><p>- Tỷ không thích về Ngũ Thần Sơn, nhưng Thần Nông Sơn cũng không thể ở lâu được, vậy thì chỉ còn một cách duy nhất.\n</p><p>- Cách gì?\n</p><p>- Lấy chồng. Kết hôn là lối thoát duy nhất của mọi phụ nữ, tất nhiên ngoại trừ trường hợp tỷ chọn lên Ngọc Sơn làm Vương Mẫu.\n</p><p>A Niệm thở dài:\n</p><p>- Nhưng tỷ lấy chồng cũng không ổn cho lắm. Phong Long quanh năm ở Chỉ Ấp, chưa biết chừng Chuyên Húc sẽ ban cho huynh ấy cung điện trên Thần Nông Sơn. Phong Long kết giao rộng rãi, lại là tộc trưởng tộc Xích Thủy, phu nhân của huynh ấy phải là người khéo ăn khéo nói, nhưng tỷ thì... lúc nào cũng ngơ ngơ, chậm chạp, không biết ăn nói, thậm chí không biết trang điểm. Người ta vẫn cười vụng với nhau, ì xèo bàn tán về tỷ, không biết sau này tỷ còn gây ra trò cười gì nữa. Nếu tỷ không biết cách lấy lòng Vương hậu thì ngày sau tỷ sẽ sống thế nào đây...\n</p><p>- Muội đừng nói nữa, ta vốn đã bế tắc lắm rồi, muội mà nói thêm nữa, ta sẽ thấy mình không còn chút hy vọng nào đâu!\n</p><p>A Niệm phì cười:\n</p><p>- Muội đang vô cùng chán chường, nhưng thấy tỷ thế này, muội lại thấy mình còn may mắn chán.\n</p><p>Tiểu Yêu đứng lên, nói:\n</p><p>- Đi ngủ thôi! Ngày mai ta sẽ về Thần Nông Sơn với muội.\n</p><p>- Ơ, vì sao thế?\n</p><p>- Còn vì sao nữa! Ta không nên thường xuyên chạm mặt Hinh Duyệt, như thế chí ít còn lưu giữ được tình bạn khi xưa. Nếu cùng sống trong một cung điện, ra vào chạm mặt, sớm muộn chút tình bằng hữu ấy cũng sẽ tiêu tan, cô ấy sẽ chán ghét ta. Tốt nhất ta nên biết đường mà ra đi cho sớm!\n</p><p>A Niệm tươi cười:\n</p><p>- Thì ra tỷ rất coi trọng những lời muội nói.\n</p><p>- Muội có nhiều kinh nghiệm hơn ta về cuộc sống trong cung, ta nên nghe lời muội.\n</p><p>A Niệm gật đầu hài lòng:\n</p><p>- Phải thế chứ!\n</p><p>Rời khỏi cung điện của A Niệm, Tiểu Yêu muốn đến chào Chuyên Húc để mai quay về Cao Tân. Nhưng nàng không biết đêm nay Chuyên Húc nghỉ ở cung điện của người phụ nữ nào.\n</p><p>Nàng cười gượng, quả là nay đã khác xưa! Nàng không thể như trước kia, muốn gặp là gọi vang \"anh ơi\" rồi hớn hở xông vào tìm hắn.\n</p><p>Tiểu Yêu thở dài, về thôi! Đằng nào cũng ra đi, chào hay không chào, tối nay hay sáng mai đều thế cả.\n</p><p>Nàng quay về cung điện của mình, nằm dài trên giường, trằn trọc mãi không chợp mắt được.\n</p><p>Khi mất Cảnh, nàng nghĩ mình vẫn còn Chuyên Húc, dù thế nào, nàng cũng không thể để mất Chuyên Húc.\n</p><p>Nhưng đêm nay, lần đầu tiên nàng cảm thấy mình đang dần mất đi người anh trai này.\n</p><p>Năm xưa, khi họ dắt tay nhau lên đỉnh Triêu Vân, họ đều tin rằng, không khó khăn nào có thể chia cắt mình, rằng họ nhất định sẽ kề vai sát cánh đi đến cuối hành trình.\n</p><p>Đúng là không khó khăn gian khổ nào có thể quật ngã được họ, họ đã không hề bỏ rơi người kia.\n</p><p>Nhưng sau đó, ngày càng có nhiều sự kiện và con người xuất hiện giữa họ, rồi cứ thế, họ ngày một xa nhau.\n</p><p>Không phải người này muốn xa lánh người kia, cũng không phải người này thờ ơ với người kia. Nhưng sự đời vốn là như vậy, một cách vô tình và tàn nhẫn, đã đẩy họ đến tình cảnh này.\n</p><p>Tiểu Yêu cảm thấy lồng ngực sắp vỡ tung, nàng bật dậy, thở hồng hộc. Thời gian đầu nàng chỉ cảm thấy khó ngủ, nhưng lâu dần, căn bệnh đau tim hình thành. Nàng cũng biết, giờ này Tương Liễu đang bị nàng hành hạ.\n</p><p>Mấy năm qua, trong những đêm trường cô quạnh, khi cơn đau dềnh lên ngập lòng, biết có người cũng cảm nhận được nỗi khổ tâm của nàng, biết nàng không phải một mình chống chịu với tất cả, biết còn có một người vẫn luôn ở bên, nhờ vậy nàng cảm thấy được an ủi hơn rất nhiều.\n</p><p>Nàng từng gửi kèm trong gói thuốc độc lời nhắn xin lỗi vì đã làm phiền y, đồng thời cũng nhắc y khi nào rảnh rỗi thì cùng nàng đến Cửu Lê. Nhưng Tương Liễu không hề hồi âm. Nàng chỉ dám nhắc một lần, không dám nhắc lần thứ hai.\n</p><p>Tiểu Yêu ôm ngực, từ từ nằm xuống, rất lâu sau mới thiếp đi.\n</p><p>Hôm sau, khi Tiểu Yêu tới thăm Hoàng đế thì đã thấy A Niệm và Chuyên Húc có mặt ở đó.\n</p><p>Sắc mặt A Niệm rất kém, hai mắt đỏ hoe, có lẽ nàng đã khóc suốt đêm qua. Chuyên Húc cũng không khá hơn, viền mắt hắn thâm quầng, rõ ràng hắn đã thức trắng đêm.\n</p><p>Tiểu Yêu cảm thấy thật nực cười, nhưng nàng đâu biết, sắc mặt nàng cũng rất khó coi. Có điều, thường ngày nàng dậy rất muộn, hôm nay phải dậy sớm, thiếu ngủ nên sắc mặt kém đi cũng là chuyện bình thường.\n</p><p>Chuyên Húc nói với Tiểu Yêu:\n</p><p>- Ta và ông đã bàn bạc và quyết định lập Hinh Duyệt làm Vương hậu.\n</p><p>A Niệm lặng lẽ ngồi bên cạnh Hoàng đế, nàng không tươi tỉnh, nhưng rất điềm tĩnh.\n</p><p>A Niệm không phản đối nên Tiểu Yêu cũng chẳng có lý do gì để phản đối, nàng nói:\n</p><p>- Được thôi!\n</p><p>Chuyên Húc nhìn Tiểu Yêu đăm đắm, Tiểu Yêu chỉ cười vui vẻ.\n</p><p>A Niệm nói với Tiểu Yêu:\n</p><p>- Muội vừa chào từ biệt ông và Chuyên Húc, lát nữa chúng ta sẽ lên đường về Ngũ Thần Sơn.\n</p><p>Tiểu Yêu tươi cười nói với Hoàng đế và Chuyên Húc:\n</p><p>- Đã lâu cháu không về thăm phụ vương nên cháu định sẽ về cùng A Niệm.\n</p><p>Hoàng đế nói:\n</p><p>- Về thăm phụ vương cháu đi.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Khi nào muội quay lại?\n</p><p>Tiểu Yêu bất ngờ, khi nào nàng quay lại ư? Nàng vẫn chưa nghĩ về việc đó. Trước đây, mỗi lần về Cao Tân, nàng đều biết chắc chắn rằng mình sẽ quay lại bên cạnh Chuyên Húc nên khi thu dọn hành lý, nàng chỉ mang theo vài bộ quần áo. Nhưng lần này, nàng thậm chí dự định sẽ không quay trở lại. Khi nãy San Hô có hỏi nàng cần thu dọn và mang theo những gì. Nàng trả lời rất tùy hứng:\n</p><p>- Hãy gói ghém tất cả. Thiên mã kéo xe rất sẵn mà.\n</p><p>Tiểu Yêu cười, đáp:\n</p><p>- Muội chưa quyết định khi nào quay lại, muội định về thăm cha một thời gian rồi tính.\n</p><p>Những lần trước Tiểu Yêu cũng thường nói vậy, nhưng không biết vì sao Chuyên Húc có cảm giác, những lời này của Tiểu Yêu chỉ là qua quýt, lấy lệ. Hắn muốn hỏi nàng cho rõ ràng, nhưng trước mặt ông nội và A Niệm, hắn không thể. Bởi vậy, hắn chỉ nói rất ơ hờ:\n</p><p>- Thế cũng tốt.\n</p><p>Lần đầu tiên Chuyên Húc nhận ra, càng bối rối, lo lắng, hắn càng giấu kín cảm xúc.\n</p><p>Chuyên Húc không quay về xử lý việc chính sự mà ở lại với Tiểu Yêu và A Niệm.\n</p><p>A Niệm lưu luyến không rời, dặn dò Chuyên Húc hết chuyện này đến chuyện khác, hắn chỉ biết cười và bảo: Được! Tiểu Yêu ngồi bên Hoàng đế, bắt mạch cho ngài, căn dặn ngài những việc cần lưu ý hằng ngày.\n</p><p>Mấy năm qua, nhờ Tiểu Yêu hết lòng điều trị, săn sóc và bản thân Hoàng đế cũng không ngừng nỗ lực nên sức khỏe của ngài đã được cải thiện rất nhiều.\n</p><p>Chỉ cần ngài chăm chỉ tĩnh tâm tu luyện trên núi thần và tẩm bổ đều đặn bằng linh thảo thì ngài hoàn toàn có thể sống thêm vài trăm năm nữa.\n</p><p>Chuyên Húc sai người hầu đem đồ điểm tâm đến, rồi hắn cùng ăn với Tiểu Yêu và A Niệm.\n</p><p>Uống trà xong, Hải Đường vào bẩm báo:\n</p><p>- Hành lý đã gói ghém xong xuôi, Vương cơ lên đường được chưa?\n</p><p>Tiểu Yêu và A Niệm đứng lên, quỳ lạy Hoàng đế. Hoàng đế nói với Chuyên Húc:\n</p><p>- Cháu đưa hai đứa đi rồi về lo xử lý việc chính sự đi, không cần đến thăm ta đâu.\n</p><p>- Vâng.\n</p><p>Chuyên Húc tiễn Tiểu Yêu và A Niệm ra ngoài cửa.\n</p><p>Đến chỗ xe mây, Chuyên Húc thấy Tiểu Yêu và A Niệm ngồi chung một xe, bên cạnh là năm cỗ xe chở hành lý rất lớn khác.\n</p><p>Trước đây, mỗi lần rời khỏi Thần Nông Sơn, Tiểu Yêu chưa bao giờ phải sử dụng xe mây chở hành lý. Chuyên Húc cười, bảo:\n</p><p>- A Niệm, muội nhiều hành lý quá, không lẽ dọn sạch cả cung điện đi sao?\n</p><p>A Niệm nháy mắt:\n</p><p>- Không phải của muội cả đâu.\n</p><p>Chuyên Húc quay lại nhìn Miêu Phủ, Miêu Phủ thưa:\n</p><p>- Có ba cỗ xe chở hành lý của Đại Vương cơ.\n</p><p>Chuyên Húc sa sầm mặt mày, Miêu Phủ sợ hãi, lập tức quỳ xuống.\n</p><p>Chuyên Húc chậm rãi quay người lại, mỉm cười, nói:\n</p><p>- Tiểu Yêu, xuống đây, ta có chuyện muốn nói với muội.\n</p><p>Tiểu Yêu đã nhắm mắt định thiếp đi, nghe thấy tiếng Chuyên Húc, nàng ngáp dài một cái, chui ra khỏi xe mây.\n</p><p>Chuyên Húc kéo nàng ra một góc, Tiểu Yêu uể oải hỏi:\n</p><p>- Có chuyện gì quan trọng vậy?\n</p><p>A Niệm tò mò nhìn theo hai người, Chuyên Húc lập cấm chế nên A Niệm không nghe thấy gì.\n</p><p>Chuyên Húc hỏi Tiểu Yêu:\n</p><p>- Muội định khi nào quay lại?\n</p><p>- Muội chưa biết. Dù sao muội cũng nên ở bên cạnh phụ vương một thời gian.\n</p><p>Tiểu Yêu lấy làm khó hiểu, rõ ràng huynh ấy đã hỏi câu này rồi kia mà!\n</p><p>- Một tháng sau được không?\n</p><p>- Không được đâu.\n</p><p>Bây giờ mới bắt đầu nghị bàn chuyện hôn nhân, một tháng nữa chưa chắc Hinh Duyệt và Chuyên Húc đã cử hành hôn lễ.\n</p><p>- Hai tháng thì sao?\n</p><p>- Cũng chưa chắc.\n</p><p>- Ba tháng thì sao?\n</p><p>- Không được.\n</p><p>- Bốn tháng thì sao?\n</p><p>- Không được.\n</p><p>- ...\n</p><p>Chuyên Húc lần lượt gạn hỏi từng tháng một. Tiểu Yêu trả lời từ \"không thể\" đến \"không chắc\", từ \"không được\" đến \"e là không được\"...\n</p><p>- Mười ba tháng thì sao?\n</p><p>Tiểu Yêu cảm thấy nàng không thể tiếp tục trả lời \"e là không được\", chần chừ một lát, nàng đáp:\n</p><p>- Muội không biết.\n</p><p>Chuyên Húc nói:\n</p><p>- Được rồi, mười ba tháng sau ta sẽ sai người đi đón muội.\n</p><p>Tiểu Yêu vội can:\n</p><p>- Không cần đâu, khi nào muốn muội sẽ tự về.\n</p><p>Chuyên Húc vờ như không nghe thấy nàng nói gì:\n</p><p>- Mười ba tháng sau ta sẽ sai người đến đón muội.\n</p><p>Không chờ Tiểu Yêu trả lời, Chuyên Húc bước về phía xe mây, sẵn sàng tiễn Tiểu Yêu lên đường.\n</p><p>Tiểu Yêu vừa đi vừa làu bàu:\n</p><p>- Đi đi về về đã nhiều lần, muội quen rồi, đâu cần ai đến đón! Nếu mười ba tháng sau, muội vẫn chưa... muốn về, huynh cử người đến rất mất công. Hay là thôi đi!\n</p><p>Chuyên Húc dừng bước, nhìn Tiểu Yêu chăm chăm. Tiểu Yêu rùng mình, cúi đầu.\n</p><p>Hắn nói:\n</p><p>- Nếu muội không về, ta sẽ đến Ngũ Thần Sơn đón muội.\n</p><p>Dứt lời, hắn rảo bước rất nhanh.\n</p><p>Từ xưa đến nay, các bậc đế vương không khi nào chạm mặt nhau. Dù Tuấn đế có là sư phụ của Chuyên Húc đi nữa thì nay hắn đã là vua một nước, sao hắn có thể mạo hiểm bước vào lãnh thổ của nước khác? Tiểu Yêu nghĩ mình vừa nghe nhầm. Nàng đuổi theo hỏi cho rõ:\n</p><p>- Huynh nói gì kia?\n</p><p>Chuyên Húc đỡ Tiểu Yêu lên xe mây, nói với nàng và A Niệm:\n</p><p>- Đừng la cà dọc đường, hãy về thẳng Ngũ Thần Sơn, cho ta gửi lời hỏi thăm sư phụ. Lên đường may mắn nhé!\n</p><p>Chuyên Húc lùi lại, ra lệnh cho người đánh xe:\n</p><p>- Đi đi!\n</p><p>Phu xe lập tức quất ngựa, bốn con Thiên mã lao đi, kéo theo xe mây bay lên không trung.\n</p><p>Tiểu Yêu và A Niệm cùng ghé đầu qua cửa sổ, A Niệm vẫy tay chào Chuyên Húc, hắn cũng vẫy tay chào tạm biệt họ.\n</p><p>Mãi đến khi bóng Chuyên Húc đã khuất hẳn, A Niệm mới thôi dõi về, nàng quay sang chọc tức Tiểu Yêu:\n</p><p>- Bị mắng đúng không? Hiếm khi thấy tỷ bị huynh ấy mắng! Mà huynh ấy mắng tỷ vì chuyện gì vậy?\n</p><p>Tiểu Yêu ngả đầu xuống gối êm:\n</p><p>- Đầu óc ta đang quay cuồng, ta phải ngủ một giấc đã.\n</p><p>- Buổi tối tỷ làm gì mà không ngủ cho đủ?\n</p><p>Tiểu Yêu thở dài thườn thượt. Đêm nào nàng cũng thức giấc vài lần, mãi mới thiếp đi nhưng cũng không được sâu giấc. Chất lượng giấc ngủ quá kém nên nàng phải nghĩ cách kéo dài thời gian ngủ.\n</p><p>A Niệm nói:\n</p><p>- Này, người ta đang hỏi tỷ đấy!\n</p><p>Tiểu Yêu trùm mảnh khăn lụa lên mặt, tỏ ý là ta đã đi ngủ, đừng làm ồn!\n</p><p>Một tháng rưỡi sau, vua Hiên Viên cưới Thần Nông Hinh Duyệt, hậu duệ của Vương tộc Thần Nông và phong làm Vương hậu.\n</p><p>Hôn lễ diễn ra vô cùng long trọng, cả nước mở tiệc chúc mừng suốt ba ngày liền. Hôn lễ này như một thông báo chính thức với toàn thiên hạ, rằng các bộ tộc của Hoàng đế, đứng đầu là họ Hiên Viên bắt đầu hòa nhập với các bộ tộc của Viêm đế, đứng đầu là họ Thần Nông.\n</p><p>Trong buổi lễ thành hôn, Thần Nông Hinh Duyệt vận lễ phục truyền thống màu đỏ của họ Thần Nông. Chuyên Húc không vận lễ phục truyền thống màu vàng của họ Hiên Viên mà vận lễ phục màu đen thêu kim tuyến lấp lánh.\n</p><p>Không ai hiểu ẩn ý đằng sau hành động này của Chuyên Húc, chỉ biết rằng bộ lễ phục màu đen toát lên phong thái uy nghi, trang trọng, những đường kim tuyến lấp lánh khiến bộ lễ phục không mất đi vẻ quý phái. Thế nên, sau hôn lễ, rất đông các thiếu gia công tử quý tộc đã bắt chước phong cách ăn mặc này của Chuyên Húc.\n</p><p>Phong Long gọi đùa Chuyên Húc là Hắc đế vì hắn đã khởi xướng trào lưu yêu thích trang phục màu đen trong dân chúng. Câu nói đùa của Phong Long nhanh chóng lan rộng trong đám bề tôi thân cận của Chuyên Húc. Vì Hoàng đế vẫn còn rất khang kiện nên để phân biệt hai vị vua, họ âm thầm học theo Phong Long gọi Chuyên Húc là Hắc đế. Chuyên Húc nghe thấy, cười bảo:\n</p><p>- Ta cũng đang đau đầu vì chuyện xưng hô, nếu vậy, ta quyết định, từ nay tên hiệu của ta sẽ là Hắc đế.\n</p><p>Từ đó, tên hiệu Hắc đế Chuyên Húc chính thức được thừa nhận.\n</p><p>Kết thúc lễ thành hôn, Chuyên Húc ban một đạo luật, khuyến khích các dòng họ Trung nguyên kết thông gia với các dòng họ Hiên Viên. Phàm những cuộc hôn nhân liên kết kiểu này đều sẽ được nhà vua trọng thưởng, con em các gia tộc này sẽ nhận được sự quan tâm đặc biệt và được trọng dụng.\n</p><p>Các dòng họ Hiên Viên vốn rất xem thường các dòng họ Trung nguyên, nhưng vì kinh đô đã dời đến Trung nguyên, họ không thể không tìm cách hòa nhập với cuộc sống nơi kinh thành mới. Huống hồ, con người chẳng thể cưỡng lại lợi ích và bổng lộc trước mắt, Chuyên Húc vừa cổ vũ vừa o ép, dần dần, những cuộc hôn nhân liên kết giữa các dòng họ Hiên Viên và Trung nguyên ngày càng nhiều hơn.\n</p><p>Dù những định kiến và sự đối đầu đã trở nên thâm căn cố đế nhưng khi thế hệ những đứa trẻ mang trong mình dòng máu của hai dòng họ chào đời thì ông nội và ông ngoại của chúng, những người khác nhau hoàn toàn từ khẩu âm đến tập quán sinh hoạt, ăn uống, lúc ngắm nhìn những đứa cháu bụ bẫm, đáng yêu, trên gương mặt của họ vẫn toát lên cùng một vẻ yêu thương, cưng nựng.\n</p><p>Sự hòa nhập hoàn toàn đòi hỏi một quá trình dài lâu, nhưng dù thế nào, Chuyên Húc đã thành công ở bước đi đầu tiên. Có lẽ ngàn vạn năm sau, khi Hoàng đế và Chuyên Húc đều không còn trên cõi đời này, Đại hoang sẽ không còn các bộ tộc của Thần Nông Viêm đế, cũng không còn các bộ tộc của Hiên Viên Hoàng đế, mà sẽ chỉ còn thế hệ con cháu mang trong mình dòng máu của cả hai bộ tộc này mà thôi.\n</p><p>Hơn nửa Đại hoang đang náo nức chúc tụng cho hôn lễ của nhà vua và Vương hậu, bầu không khí ấy lan sang cả Cao Tân. Khắp nơi ở Cao Tân, từ quán rượu, quán trà, đến hàng ăn, hết thảy những người du ca lang thang vẫn đang say sưa thuật kể về hôn lễ long trọng của nhà vua Hiên Viên khiến đám đông không khỏi xuýt xoa ca ngợi.\n</p><p>A Niệm không hề vui, Tiểu Yêu cũng vậy.\n</p><p>Tiểu Yêu dần hiểu ra ý nghĩa những lời nói của A Niệm: Vương hậu không giống những người phụ nữ khác. Trước đây, Tiểu Yêu không hề bận tâm đến việc Chuyên Húc cưới ai làm vợ, nàng chỉ để ý đến mâu thuẫn giữa A Niệm và Hinh Duyệt. Nhưng dù thế nào, mặc kệ Chuyên Húc lấy ai, nàng vẫn là em gái của hắn. Nhưng lần này thì khác, nàng cảm thấy Chuyên Húc đã thuộc về người khác. Dù nàng vẫn là em gái hắn, nhưng từ nay, người chung vai sát cánh bên hắn, chia ngọt sẻ bùi với hắn sẽ là Hinh Duyệt. Nàng và hắn sẽ không thể như trước đây, cùng nhau nằm chơi, ngắm trăng rồi chuyện phiếm nữa. Sau này nếu nàng có ốm bệnh, Chuyên Húc cũng không thể nghỉ ở gian ngoài, thức trông nàng suốt đêm được nữa.\n</p><p>Tiểu Yêu không thể không thừa nhận, Hinh Duyệt đã cướp mất người thân nhất của nàng.\n</p><p>Tiểu Yêu thổ lộ nỗi buồn khổ với A Niệm, A Niệm không những không an ủi nàng, còn chọc tức nàng:\n</p><p>- Đáng đời tỷ!\n</p><p>Nhưng chọc giận Tiểu Yêu xong thì A Niệm lại càng buồn hơn. Ngày trước khi Tiểu Yêu và Chuyên Húc vẫn còn thân thiết như chân với tay, nàng luôn có cảm giác tự tin trước những người phụ nữ khác của Chuyên Húc. Nhưng bây giờ, khi mà ngay cả Tiểu Yêu cũng có cảm giác Hinh Duyệt đã cướp mất Chuyên Húc, nàng bỗng thấy lo lắng vì khoảng cách giữa nàng với Chuyên Húc sẽ ngày một xa hơn.\n</p><p>Căn bệnh mất ngủ của Tiểu Yêu vẫn như xưa, ngày nào nàng cũng thức giấc vào giờ trưa. Dùng bữa xong, nàng thường tới vườn Y Thanh dạo chơi. Nàng không xuống bơi mà chỉ ngồi thẫn thờ trên bờ.\n</p><p>Có lần, vào một buổi chiều muộn, Tuấn đế vào vườn Y Thanh, thấy Tiểu Yêu vẫn thẫn thờ ngồi bên mép nước. Linh lực thấp kém của nàng không giúp nàng phát hiện ra sự có mặt của Tuấn đế.\n</p><p>Tuấn đế hỏi:\n</p><p>- Ngày nào con cũng ngồi đây trầm ngâm ngẫm ngợi, đã mấy tháng rồi, con nghĩ ra điều gì chưa?\n</p><p>Tiểu Yêu đáp:\n</p><p>- Con nhớ lại nhiều chuyện lúc nhỏ, hồi đó mẹ rất thương con. Nhưng dẫu thương con như thế, mẹ vẫn sẵn sàng bỏ rơi con, xả thân vì nghĩa lớn gì gì đó. Mẹ không nỡ nhìn thấy những đứa trẻ khác mồ côi cha mẹ, nhưng mẹ chẳng bận lòng khi con mất người thân. Gần đây con cứ băn khoăn mãi về điều này, nếu mẹ không bỏ rơi con, nếu mẹ ở lại chăm chút con khôn lớn, liệu bây giờ con sẽ thế nào? Tính cách của con sẽ không kì cục như bây giờ và con sẽ được vui vẻ, hạnh phúc hơn, đúng không?\n</p><p>- Tiểu Yêu, con bị ám ảnh rồi, hãy bước ra khỏi nỗi ám ảnh ấy, đừng để nó nuốt con vào trong. Nếu vì thằng nhóc nhà Đồ Sơn mà con ra nông nỗi này, cha sẽ giành nó về cho con.\n</p><p>Tiểu Yêu cười:\n</p><p>- Cha ơi, cha quên rồi sao, con đính hôn rồi.\n</p><p>Tuấn đế thoáng sững sờ:\n</p><p>- Vậy cha sẽ viết thư gọi Xích Thủy Phong Long đến chơi với con.\n</p><p>- Vâng, cha kêu huynh ấy đến thăm con đi!\n</p><p>Chuyên Húc từng nói, cách duy nhất giúp chữa lành đau thương là lấy cái ta có được bù đắp cho những thứ mất đi, lấy niềm vui khỏa lấp nỗi buồn. Và thực ra, cách tốt nhất để chữa lành nỗi đau khi mất đi người tình cũ, đó là tìm kiếm người yêu mới. Nhưng, Phong Long... người tình của Phong Long không phải nàng mà là hoài bão to lớn của hắn.\n</p><p>Nhận được thư của Tuấn đế, Phong Long lập tức lên đường, không quản ngày đêm, vội vã đến thăm Tiểu Yêu. Hắn ở chơi với nàng được chừng một ngày rưỡi thì lại không quản ngày đêm, lên đường trở về Trung nguyên.\n</p><p>Tuấn đế muốn khiển trách Phong Long vài câu nhưng sự thực là hắn đã bỏ bê hàng núi việc cần giải quyết để chạy đến thăm Tiểu Yêu. Hắn quay về cũng là vì công việc chứ không phải để chơi bời, nhậu nhẹt. Đối với nam nhi, sự nghiệp phải là trên hết, Phong Long không hề sai. Bởi vậy, Tuấn đế đành thở dài ngao ngán.\n</p><p>Tiểu Yêu nói với Tuấn đế, nàng không muốn sống trên Ngũ Thần Sơn nữa, nhưng Tuấn đế kiên quyết không cho phép Tiểu Yêu rời khỏi nơi đây. Hai cha con tranh luận một hồi, cuối cùng ai nấy đều phải nhường một bước. Tiểu Yêu được phép ra khỏi cung Thừa Ân nhưng chỉ được đến đảo Doanh Châu.\n</p><p>Trước đây, Tiểu Yêu luôn đặt mình trong trạng thái hoặc tấn công hoặc bảo vệ. Bởi vậy, nàng say sưa nghiên cứu thuốc độc không biết mệt mỏi và kiên trì luyện tập bắn cung không thiết nghỉ ngơi. Nhưng từ khi mất Cảnh và Chuyên Húc lên ngôi, nàng không còn gì để mất, cũng không còn ai để bảo vệ nữa. Nàng được xả hơi hoàn toàn, nàng bỏ hẳn luyện cung, cũng không tiếp tục nghiên cứu thuốc độc, trừ việc vẫn tiếp tục chế thuốc cho Tương Liễu.\n</p><p>Bởi vậy Tiểu Yêu có rất nhiều thời gian rảnh rỗi, nàng quyết định mở một tiệm thuốc trên đảo Doanh Châu.\n</p><p>Trong Đại hoang có không ít phụ nữ hành nghề y, nhưng \"thầy lang\" Tiểu Yêu lúc nào cũng đội khăn che mặt khi khám chữa bệnh. Người bệnh khó lòng tin tưởng một thầy thuốc mà họ không biết diện mạo của người đó ra sao, bởi vậy tiệm thuốc của Tiểu Yêu chẳng có mấy khách.\n</p><p>Tiểu Yêu không lấy thế làm phiền, ngày nào nàng cũng mở cửa vào đầu giờ chiều. San Hô trông coi quầy, nàng ở đằng sau nghiên cứu sách y thuật và xay giã thuốc.\n</p><p>Thi thoảng có một vài người bệnh nghèo, không có tiền khám bệnh ở những tiệm thuốc khác, đành tặc lưỡi đến thử chỗ Tiểu Yêu. Họ đem gói thuốc nàng kê về nhà với tâm trạng nửa tin nửa ngờ, nhưng hóa ra lại rất hiệu quả. Dần dà, tiệm thuốc của nàng cũng có được vài người bệnh, phần lớn đều là những ngư dân nghèo trên đảo. Sau khi khỏi bệnh, họ thường mang biếu Tiểu Yêu dăm ba con cá.\n</p><p>Tiểu Yêu đích thân vào bếp chế biến, San Hô và Miêu Phủ tròn mắt kinh ngạc về tài nấu ăn của nàng, cả hai cùng tấm tắc khen: Món cá của Vương cơ không thua kém món ăn trong Hoàng cung!\n</p><p>Cuộc sống bình dị cứ thế trôi đi. Tiểu Yêu đã quên ngày quên tháng, mãi tới khi Chuyên Húc sai người đến đón nàng, Tiểu Yêu mới kinh ngạc nhận ra, mười ba tháng đã trôi qua. Nhưng... nàng không muốn quay về.\n</p><p>Trước đây, nàng bằng lòng ở bên, sát cánh cùng Chuyên Húc vì hắn đang đi trên con đường đầy nguy hiểm và chết chóc, không ai khác ngoài nàng có thể giúp đỡ hắn.\n</p><p>Nhưng giờ đây, khi đã là vua một nước, hắn sẽ có những chàng trai dũng mãnh và những thiếu nữ diễm lệ nhất Đại hoang theo hầu. Vương đồ bá nghiệp của hắn đang ngày càng rộng mở. Còn nàng, nàng đã mệt, nàng chỉ muốn sống cuộc sống dân dã, bình dị. Nàng không muốn phải đối mặt với những sóng gió, những biến động to lớn ảnh hưởng đến vận mệnh của vô số con người ấy nữa.\n</p><p>Tiểu Yêu viết một bức thư, nhờ mấy người hầu cận của Chuyên Húc đem về cho hắn.\n</p><p>Chờ thêm vài ngày, không thấy Chuyên Húc có phản ứng gì, Tiểu Yêu nghĩ rằng hắn đã đồng ý để nàng ở lại. Tiểu Yêu thở phào, tiếp tục cuộc sống của nàng nhưng trong lòng không nén nổi cảm xúc thất vọng.\n</p><p>Buổi chiều, một ngư dân xách đến cho Tiểu Yêu một thùng cầu gai [2] tươi sống theo đề nghị của nàng.\n</p><p>[2] Cầu gai: Hay còn gọi là nhum biển, nhím biển.\n</p><p>Gần đây Tiểu Yêu mới phát hiện ra còn rất nhiều loại dược liệu không có trong cuốn \"Thần Nông bản thảo kinh\". Có lẽ vì Viêm đế sinh sống trên đất liền nên khi viết \"Thần Nông bản thảo kinh\", ngài không ghi chép nhiều những loại dược liệu ngoài biển. Tiểu Yêu nhận thấy trong các phương thuốc dân gian của các ngư dân, có rất nhiều loại dược liệu hữu ích, cầu gai là một trong số đó.\n</p><p>Tiểu Yêu xắn tay áo, ngồi bóc vỏ cầu gai trong sân. Thịt cầu gai làm thực phẩm cho bữa tối còn vỏ thì phơi khô, làm thuốc.\n</p><p>Cánh cổng khép hờ bật mở, có ai đó bước vào.\n</p><p>Tiểu Yêu đang bận rộn sơ chế cầu gai, không buồn ngẩng đầu lên, bảo:\n</p><p>- Khám bệnh thì mời ra quầy ngồi chờ.\n</p><p>Người đó không lên tiếng, cũng không đi ra.\n</p><p>Tiểu Yêu ngẩng đầu, nhìn thấy Chuyên Húc thì giật mình thảng thốt, con dao nhỏ xoẹt qua ngón tay, máu trào ra.\n</p><p>- Đau không?\n</p><p>Chuyên Húc lo lắng hỏi.\n</p><p>Tiểu Yêu giữ chặt ngón tay, cầm máu lại:\n</p><p>- Sao huynh đến đây? Huynh điên rồi à?\n</p><p>- Để ta xem.\n</p><p>Tiểu Yêu chìa tay cho Chuyên Húc xem, tức giận nói:\n</p><p>- Muội không sao, người đáng lo là huynh đó.\n</p><p>Chuyên Húc dùng khăn sạch và nước sạch xử lý vết thương cho Tiểu Yêu rồi lôi ra chai thuốc nhỏ luôn giắt theo bên mình, dốc một viên Lưu quang phi vũ, bóp vụn. Vết thương không đáng ngại, viên Lưu quang phi vũ nhanh chóng hoàn thành nhiệm vụ.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Bao nhiêu người biết việc huynh tới đây?\n</p><p>- Nếu bây giờ muội theo ta về thì có lẽ không nhiều người biết. Nhưng nếu muội không chịu, ta cũng không biết sẽ còn bao nhiêu người nữa biết được chuyện này. Có lẽ... cả Đại hoang cũng nên!\n</p><p>- Huynh... huynh đang uy hiếp muội? Huynh lợi dụng sự lo lắng của muội đối với an toàn của huynh?\n</p><p>Tiểu Yêu không tin nổi chuyện này.\n</p><p>Chuyên Húc nhướng mày, ngẫm ngợi một lát và đồng tình với ý kiến của Tiểu Yêu:\n</p><p>- Đúng vậy, đúng là ta đang uy hiếp muội.\n</p><p>Thật bỉ ổi! Hồi còn lang bạt giang hồ, Tiểu Yêu cũng từng giở trò bỉ ổi, vậy để xem ai bỉ ổi hơn ai!\n</p><p>Tiểu Yêu nói:\n</p><p>- Muội không tin muội không về thì huynh cũng không về! Huynh muốn ở lại đây thì cứ việc!\n</p><p>Tiểu Yêu ngồi xuống đôn gỗ, tiếp tục công việc tách vỏ cầu gai.\n</p><p>Chuyên Húc đá một khúc gỗ lại, cũng xắn tay áo, vén gọn vạt áo, ngồi xuống, giúp Tiểu Yêu một tay. Hắn không cần dùng dao, bàn tay thoăn thoắt, thành thạo. Hắn cũng từng phiêu bạt khắp nơi, hai tên vô lại gặp nhau, kẻ nào bỉ ổi, vô liêm sỉ, độc địa hơn, kẻ đó thắng.\n</p><p>Chuyên Húc vừa tách cầu gai vừa bàn với Tiểu Yêu xem nên chế biến cầu gai thành món gì. Hắn sống trên đất Cao Tân hơn hai trăm năm, sành sỏi các món hải sản hơn Tiểu Yêu, giảng giải về cách nấu món cầu gai đâu ra đấy, rõ ràng là đã \"rắp tâm\" ở lại.\n</p><p>Tiểu Yêu cảm thấy ngỡ ngàng, Chuyên Húc xưa nay vẫn luôn chiều ý nàng, nàng cũng chưa bao giờ làm trái ý hắn, đây là lần đầu tiên giữa họ nảy sinh bất đồng. Tiểu Yêu không biết phải xử trí ra sao.\n</p><p>Nhặt xong cầu gai, Chuyên Húc phơi khô vỏ giúp Tiểu Yêu.\n</p><p>Có người đến khám bệnh, Tiểu Yêu đội khăn che mặt, chạy ra ngoài quầy thuốc, lòng thầm cầu nguyện: Sau khi mình quay lại, Chuyên Húc sẽ biến mất!\n</p><p>Nhưng khi nàng quay lại, Chuyên Húc vẫn ở đó, hắn đang chặt củi giúp nàng.\n</p><p>Tiểu Yêu đứng sững trong sân, hệt một khúc gỗ, San Hô và Miêu Phủ cũng biến thành người gỗ.\n</p><p>Hơn nửa canh giờ sau, Chuyên Húc gọi:\n</p><p>- Ăn cơm thôi!\n</p><p>Miêu Phủ như vừa tỉnh cơn mộng, vội vã lao vào nhà bếp dọn thức ăn.\n</p><p>Đất Cao Tân bốn mùa ấm áp, dân chúng thường dọn cơm ra ngoài sân. Giữa sân nhà Tiểu Yêu có một chiếc bàn rất lớn, San Hô đang tất bật lau bàn.\n</p><p>Chỉ một lát sau, thức ăn đã được bày la liệt.\n</p><p>Chuyên Húc gọi mấy người đứng ngoài cổng:\n</p><p>- Các ngươi cũng vào đây ăn cùng đi.\n</p><p>Tám, chín viên ám vệ rục rịch kéo vào sân. Miêu Phủ đơm cơm vào bát lớn, gắp thêm rau, đội ám vệ lần lượt nhận khẩu phần của mình rồi lẳng lặng kéo nhau ra góc tường, ngồi ăn.\n</p><p>Chuyên Húc nói:\n</p><p>- Ngồi xuống ăn cơm thôi!\n</p><p>Chuyên Húc đơm cơm cho Tiểu Yêu, nàng bưng bát, lặng lẽ và cơm. Hắn gắp thịt cầu gai cho nàng:\n</p><p>- Nếm thử xem thế nào.\n</p><p>Tiểu Yêu bỏ vào miệng, chẳng thấy ngon.\n</p><p>Ăn cơm xong, Chuyên Húc vẫn không có ý định rời đi, hắn lệnh cho Miêu Phủ dọn giường chiếu, còn hắn bận rộn đun nước trong bếp để tắm gội.\n</p><p>Tiểu Yêu không kìm nổi nữa, nàng đứng trước cửa bếp, hỏi:\n</p><p>- Huynh định làm thật à?\n</p><p>Chuyên Húc hỏi ngược lại:\n</p><p>- Muội cho rằng ta vượt ngàn dặm xa xôi đến Ngũ Thần Sơn chỉ để nói chơi với muội thôi sao?\n</p><p>Tiểu Yêu hiểu rằng trong những chuyện thế này, kẻ nào càng mặt dày, bỉ ổi, kẻ đó sẽ thắng. Nhưng nàng không thể lấy sự an nguy của Chuyên Húc ra để thi đấu với hắn, nàng chỉ còn cách đầu hàng. Tiểu Yêu tức giận nói:\n</p><p>- Muội sẽ theo huynh về! Nhưng huynh hãy nhớ, muội không hề thích điều này!\n</p><p>Chuyên Húc không nói không rằng, vung tay dập tắt lửa lò.\n</p><p>Hắn rời khỏi căn bếp, ra lệnh:\n</p><p>- Lập tức quay về Thần Nông Sơn.\n</p><p>Miêu Phủ lao như bay ra khỏi nhà, lưng vác hành lý, cười nói với Tiểu Yêu:\n</p><p>- Thưa Vương cơ, mọi thứ đã được gói ghém xong xuôi.\n</p><p>Tiểu Yêu trừng mắt lườm Miêu Phủ, gằn giọng:\n</p><p>- Đồ phản bội!\n</p><p>Miêu Phủ méo miệng, cúi đầu.\n</p><p>Huyền Điểu của Chuyên Húc đáp xuống, hắn chìa tay ra định kéo Tiểu Yêu lên. Nhưng nàng chẳng buồn để ý đến hắn, nàng lại gần một ám vệ:\n</p><p>- Cho ta cưỡi nhờ tọa kỵ của ngươi.\n</p><p>Ám vệ nhìn Chuyên Húc, hắn gật đầu đồng ý. Ám vệ đỡ Tiểu Yêu lên tọa kỵ của mình và nói:\n</p><p>- Vương cơ hãy ngồi cho vững và ôm chặt cổ Huyền Điểu.\n</p><p>Huyền Điểu bay vút lên không trung, hòa vào các tầng mây.\n</p><p>Không biết Nhục Thu từ đâu đột ngột xuất hiện, hắn thúc tọa kỵ, hộ tống họ bay qua hết trạm kiểm tra này đến trạm kiểm tra khác, mãi cho tới khi ra khỏi phạm vi cảnh giới của Ngũ Thần Sơn.\n</p><p>Chuyên Húc nói với Nhục Thu:\n</p><p>- Cảm ơn nhé!\n</p><p>Nhục Thu sa sầm nét mặt:\n</p><p>- Tôi cầu xin ngài, đừng bao giờ đến đây nữa! Nếu ngài thương nhớ tôi, tôi sẽ đi thăm ngài. Ngài muốn gặp ai, trừ Bệ hạ ra, tôi đều có thể trói gô lại, đích thân đưa đến dâng.\n</p><p>Chuyên Húc cười, vẫy tay chào. Đội ám vệ hộ tống Chuyên Húc vút bay thật xa.\n</p><p>Nhục Thu lẩm bẩm:\n</p><p>- Ta mà biết huynh đê tiện thế này thì ngày xưa, dẫu có bị cha đánh chết ta cũng không chịu đi học chung với huynh!\n</p><p>Than thở chán, hắn liền quay về báo cáo với Tuấn đế.\n</p><p>Đoàn người đi như tên bay, may mắn thay họ đã an toàn về đến Thần Nông Sơn.\n</p><p>Chuyên Húc không đưa Tiểu Yêu lên đỉnh Tử Kim mà đưa nàng đến đỉnh Tiểu Nguyệt. Hắn giải thích:\n</p><p>- Ông nội đã dọn đến sống ở đây. Muội cũng muốn sống gần ông, đúng không?\n</p><p>Tiểu Yêu như vừa trút được gánh nặng ngàn cân vì nàng sẽ không phải ra vào chạm mặt Hinh Duyệt thường xuyên.\n</p><p>- Nghe nói Tiểu Nguyệt Đỉnh có một thung lũng trồng thuốc. Năm xưa Viêm đế từng sống ở đó nhiều năm, có phải ông đã dọn đến đó không?\n</p><p>Tiểu Yêu không khoái y thuật bằng độc thuật nên dù từng đọc những ghi chép về thung lũng thuốc trong các cuốn sách ở cung Tử Kim, nàng cũng chưa bao giờ đến đó.\n</p><p>Chuyên Húc đáp:\n</p><p>- Đúng vậy.\n</p><p>Tọa kỵ còn chưa đáp xuống, Tiểu Yêu đã nhìn thấy một trời hoa phượng rực đỏ, giống hệt những đốm lửa đang bừng bừng cháy. Nàng kinh ngạc hỏi:\n</p><p>- Huynh trồng hoa phượng cả ở chỗ này nữa sao?\n</p><p>- Đúng vậy. Năm đó ta thấy cung Chương Nga trên ngọn núi này rất đẹp, nghĩ rằng có lẽ muội sẽ thích nên đã trồng một số cây phượng ở đây.\n</p><p>Tiểu Yêu nhảy khỏi tọa kỵ, bước vào rừng hoa phượng như người mộng du. Hoa phượng rợp trời như mây tía, cánh hoa lả tả rơi, giống hệt rừng hoa phượng trên Triêu Vân Phong.\n</p><p>Tiểu Yêu giơ tay đón lấy một bông hoa, bỏ vào miệng, hít hà hương sắc và vị ngọt mát của hoa phượng, lại thấy giống hệt hương vị của hoa phượng trên Triêu Vân Phong ngày nào.\n</p><p>Từ Triêu Vân Phong đến Tiểu Nguyệt Đỉnh, cách biệt mấy chục vạn ngày đêm, nàng mới lại được nhìn ngắm hoa phượng.\n</p><p>Tiểu Yêu đưa cho Chuyên Húc một bông:\n</p><p>- Huynh đã thành công!\n</p><p>Chuyên Húc đón lấy bông hoa:\n</p><p>- Không phải ta thành công mà là chúng ta đã thành công!\n</p><p>Chuyên Húc cài hoa phượng lên tóc Tiểu Yêu, nắm tay nàng đi sâu vào rừng hoa phượng.\n</p><p>Sâu trong rừng hoa, dưới một gốc cây vĩ đại, một chiếc ghế đu rất lớn, đủ chỗ cho hai người ngồi, đã sẵn sàng chào đón chủ nhân của nó.\n</p><p>Tiểu Yêu bất giác mỉm cười, lòng dâng niềm chua xót. Hồi nhỏ, nàng từng ao ước một chiếc ghế đu thật lớn bắc giữa rừng hoa phượng để được chơi cùng Chuyên Húc. Nhưng khi ấy mẹ nàng quá bận bịu, không có thời gian đưa nàng vào rừng chơi. Mẹ vừa phải chăm sóc bà ngoại, vừa phải để mắt đến Tiểu Yêu và Chuyên Húc nên đã bắc một chiếc ghế đu nho nhỏ dưới một cội phượng trong sân nhà. Nay chiếc ghế mơ ước của nàng đã có, nhưng mẹ không còn để được thấy nàng chơi chung với Chuyên Húc nữa.\n</p><p>Chừng như thấu hiểu tâm tư của nàng, Chuyên Húc khẽ ôm vai Tiểu Yêu:\n</p><p>- Chúng ta đã có được nó.\n</p><p>Tiểu Yêu gật đầu. Chuyên Húc hỏi:\n</p><p>- Muốn chơi không?\n</p><p>Tiểu Yêu lắc đầu:\n</p><p>- Vào thăm ông trước đã.\n</p><p>Chuyên Húc đưa Tiểu Yêu rời khỏi rừng hoa phượng, men theo lối đi nhỏ dọc bờ suối, bước vào một thung lũng rộng lớn.\n</p><p>Trong thung lũng này có bốn gian nhà trúc, trước mỗi gian nhà đều có hai gốc phượng, hoa nở chói đỏ. Mấy chú hươu sao đang nhởn nhơ gặm cỏ sau nhà. Trên vạt đồi trước nhà là những thửa ruộng trồng thuốc đều tăm tắp. Quần xắn ống, đầu đội nón che nắng, Hoàng đế đang lao động chăm chỉ trên đồng.\n</p><p>Chuyên Húc nói:\n</p><p>- Con đường dẫn vào thung lũng này tương đối khó đi, muội có thể chọn đường khác, con đường ấy đi qua một thung lũng hoa, bạt ngàn những loài hoa màu lam rất đẹp.\n</p><p>Tiểu Yêu bước vào ruộng thuốc, ngồi xuống xem xét những cây thuốc và gật gù hài lòng. Nàng cao giọng gọi:\n</p><p>- Trồng trọt khá lắm ạ!\n</p><p>Hoàng đế cười, bảo:\n</p><p>- Hồi nhỏ, để không bị đói, phàm những việc như cấy hái hay săn bắn ta đều từng làm cả. Tuy đã nhiều năm không động tới, có chút bỡ ngỡ, nhưng những thứ mà người ta từng làm hồi trẻ như đã ăn sâu vào máu thịt, dù trải qua bao nhiêu năm tháng cũng không thể quên được. Học lại sẽ rất nhanh.\n</p><p>Tiểu Yêu nhìn Hoàng đế, chân ngài lấm bùn, da bắt nắng đen sạm, nhưng trông ngài rất khỏe mạnh. Nàng cười:\n</p><p>- Không cần bắt mạch cũng biết ông chăm sóc bản thân rất tốt.\n</p><p>- Đất đai và nhân tâm không giống nhau. Trước kia, phải đối phó với nhân tâm cảm thấy vô cùng mệt mỏi, bây giờ, bắt tay với ruộng đất, thấy tinh thần thoải mái, nhờ thế sức khỏe cũng được cải thiện rất nhiều.\n</p><p>Tiểu Yêu tán đồng:\n</p><p>- Đúng vậy. Ông cần mẫn chăm chút cho ruộng đất, ruộng đất sẽ trả công cho ông xứng đáng. Còn nhân tâm vốn là thứ vô thường, bất định.\n</p><p>Hoàng đế rời khỏi ruộng thuốc, nói với Chuyên Húc:\n</p><p>- Cháu về mau đi, tuy Tiêu Tiêu vẫn đang nỗ lực che giấu cho hình nộm cáo chín đuôi ấy nhưng những người đàn bà của cháu, không một ai là kẻ khờ cả.\n</p><p>- Cháu sẽ về ngay.\n</p><p>Chuyên Húc vái chào Hoàng đế, quay sang nhìn Tiểu Yêu rồi rời đi.\n</p><p>Tiểu Yêu kinh ngạc:\n</p><p>- Ông cũng biết ư? Vậy mà ông vẫn cho phép huynh ấy làm việc điên rồ đó?\n</p><p>- Ta có thể làm gì? Nó lớn bằng ngần ấy, không lẽ bảo ta trói nó lại? Ta giúp nó, nó mới chịu đến bàn bạc với ta, nếu xảy ra chuyện gì bất trắc còn có thể xử lý kịp thời. Dù ta có phản đối, chắc chắn nó vẫn giấu ta làm theo ý mình.\n</p><p>Tiểu Yêu không biết phải phản bác ra sao vì những gì Hoàng đế nói đều đúng cả.\n</p><p>San Hô và Miêu Phủ đang đứng chờ trước cửa nhà. Hoàng đế trỏ sang ba gian bên phải:\n</p><p>- Các ngươi tự sắp xếp đi.\n</p><p>San Hô và Miêu Phủ tháo hành lý, bắt đầu bày biện, Tiểu Yêu tạm thời sống ở Tiểu Nguyệt Đỉnh.\n</p><p>Tối hôm đó, Chuyên Húc ghé thăm hai người.\n</p><p>Tiểu Yêu vẫn còn giận, chẳng buồn ngó ngàng tới hắn.\n</p><p>Chuyên Húc cười nịnh bợ, dỗ dành nàng, Tiểu Yêu vẫn tỏ ra khó chịu:\n</p><p>- Thôi trò nịnh bợ lấy lòng ấy đi, mấy trò đó chỉ hợp với những người phụ nữ của huynh, không ích gì với muội đâu.\n</p><p>Chuyên Húc thôi cười, lặng lẽ nhìn Tiểu Yêu, ánh mắt thấp thoáng vẻ bi thương.\n</p><p>Tiểu Yêu đành xuống nước:\n</p><p>- Huynh còn muốn thế nào nữa? Muội đã ngoan ngoãn theo huynh về đây, không lẽ còn muốn muội cúi đầu xin lỗi hay sao?\n</p><p>Chuyên Húc phì cười, giật giật tay áo Tiểu Yêu:\n</p><p>- Biết là không thoát thì lần sau đừng cố bỏ trốn nữa.\n</p><p>Tiểu Yêu hậm hừ:\n</p><p>- Muội không có ý bỏ trốn, nếu muội muốn trốn, chắc chắn sẽ trốn ở nơi huynh không thể tìm ra.\n</p><p>Chuyên Húc mỉm cười:\n</p><p>- Ta sẽ đánh chiếm nơi đó, biến nó thành của mình.\n</p><p>Tiểu Yêu cười:\n</p><p>- Ghê gớm thật! Thế gian này lẽ nào không có nơi nào không thuộc về huynh.\n</p><p>Chuyên Húc cười:\n</p><p>- Ta sẽ biến cả thế gian này thành của mình, dù muội trốn đến đâu, ta cũng sẽ tìm ra và lôi về bằng được.\n</p><p>Tiểu Yêu cười ngặt nghẽo:\n</p><p>- Thôi được rồi, thiên hạ này của huynh cả!\n</p><p>Hoàng đế vừa đi dạo về, nghe thấy tiếng cười nói vui vẻ của hai đứa cháu, ngài nhìn xoáy vào Chuyên Húc, thầm thở dài: Kẻ nghe không hiểu tâm tình của người nói!\n</p><p>Hoàng đế bước lại, Tiểu Yêu ngồi nép vào Chuyên Húc, nhường chỗ cho ngài.\n</p><p>Chuyên Húc xoắn lấy tay áo của Tiểu Yêu giữa những ngón tay mình. Tiểu Yêu cười, giật lại, Chuyên Húc tiếp tục trò đùa. Tiểu Yêu kiên trì kéo tay áo về, Chuyên Húc không chịu buông. Tiểu Yêu tố giác với Hoàng đế:\n</p><p>- Ông ơi, ông xem!\n</p><p>Hoàng đế mỉm cười, xòe bàn tay, đưa cho Chuyên Húc vật gì đó giống hình nửa quả trứng vịt.\n</p><p>Chuyên Húc đón lấy, cúi đầu mân mê như thể đang suy ngẫm điều gì. Một lát sau, hắn thốt lên kinh ngạc:\n</p><p>- Hà Đồ Lạc Thư ư?\n</p><p>Hồi nhỏ, hắn từng nghe Hoàng đế kể về vật này nhưng đây là lần đầu tiên hắn được nhìn thấy.\n</p><p>Hoàng đế gật đầu.\n</p><p>Tiểu Yêu ghé lại nhìn, Chuyên Húc đưa cho nàng. Tiểu Yêu lật qua lật lại không thấy gì, đó chỉ là một nửa quả trứng bằng ngọc, bên trong có những chấm nhỏ gì đó, trông có vẻ giống những ngôi sao trên trời.\n</p><p>Chuyên Húc nói:\n</p><p>- Nghe nói trong vật này cất giấu một bí mật quan trọng, ảnh hưởng tới mọi chúng sinh. Bây giờ chưa thể nhìn ra, phải hợp đủ hai nửa, tạo thành một viên ngọc hoàn chỉnh mới có thể biết được thiên cơ.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Nửa kia ở đâu?\n</p><p>Hoàng đế không đáp, Chuyên Húc cũng lặng thinh.\n</p><p>Tiểu Yêu cho rằng đó là bí mật của Hiên Viên nên không gạn hỏi thêm. Nàng trả nửa viên ngọc lại cho Chuyên Húc, cười bảo:\n</p><p>- Muội chuẩn bị đi ngủ đây.\n</p><p>Tiểu Yêu đi khỏi, Chuyên Húc lập ngay cấm chế.\n</p><p>Nhưng rất lâu sau hắn vẫn không lên tiếng, Hoàng đế điềm nhiên chờ đợi.\n</p><p>Cuối cùng Chuyên Húc cũng chịu mở lời:\n</p><p>- Nỗi hoài nghi canh cánh bên lòng nên sau khi lên ngôi, cháu đã cho điều tra về thân thế của Tiểu Yêu. Cháu vốn nghĩ sau khi điều tra và kiểm chứng xong sẽ rũ bỏ được mối nghi hoặc, nhưng càng điều tra càng bối rối, thậm chí cháu đã bắt đầu tin vào lời đồn đại. Thưa ông, rốt cuộc cha đẻ của Tiểu Yêu là ai?\n</p><p>Hoàng đế đáp:\n</p><p>- Cô của cháu chưa bao giờ nói với ta về điều này, nhưng ta nghĩ... cha ruột Tiểu Yêu là Xi Vưu.\n</p><p>Dù có chút nghi ngờ nhưng Chuyên Húc vẫn không tin nổi khi điều đó là sự thật. Hắn lẩm bẩm:\n</p><p>- Sư phụ cháu có biết không? Cô Hành kiên quyết đòi chia tay, chắc chắn ông ấy đã biết... Nhưng vì sao... Chính bởi thái độ của ông ấy đối với Tiểu Yêu nên cháu chưa bao giờ nghi ngờ. Lẽ nào sư phụ không hề hay biết?\n</p><p>- Có thể trước kia không, nhưng sau khi nhìn thấy dung mạo thật của Tiểu Yêu, chắc chắn ông ấy đã biết. Đôi mắt là điểm đặc biệt nhất trên gương mặt của Xi Vưu. Tiểu Yêu đã được thừa kế điểm khác biệt ấy, đôi mắt của nó giống Xi Vưu như đúc, vầng trán cũng có nét giống.\n</p><p>- Nhưng sư phụ rất mực thương yêu Tiểu Yêu.\n</p><p>- Ta từng nghi ngờ bụng dạ của Tuấn đế, đến bây giờ vẫn còn chưa nguôi. Nhưng có lẽ vì giờ đây ta không còn là vua một nước, trên vai không còn gánh nặng nên không cần phải suy xét mọi việc từ góc độ tệ hại nhất. Bởi vậy, ta cảm thấy, có thể ông ta chẳng nuôi ý đồ gì cả, có thể chỉ vì ân hận và nuối tiếc khi nghĩ về kẻ địch của mình xưa kia.\n</p><p>Từ cái chết của Thanh Dương đến Xương Ý, thậm chí là cả Xi Vưu, Tuấn đế đã từng làm gì, chỉ có người ấy rõ nhất.\n</p><p>Chuyên Húc cúi đầu ngắm nghía viên ngọc trên tay, trầm ngâm không nói.\n</p><p>Một lúc sau, hắn cất viên ngọc đi, nói với Hoàng đế:\n</p><p>- Thực ra cũng không có gì tệ, Tiểu Yêu không phải con gái của Tuấn đế, cháu càng thấy nhẹ nhõm.\n</p><p>- Cháu định cho Tiểu Yêu biết sự thật?\n</p><p>Chuyên Húc không trả lời câu hỏi của Hoàng đế, hắn chỉ nói:\n</p><p>- Dù người trong thiên hạ đều biết Tiểu Yêu là con gái của Xi Vưu thì đã sao? Dù năm xưa Xi Vưu đã giết hại bao nhiêu người, dù bây giờ có bao nhiêu người căm hận Tiểu Yêu, cháu vẫn không e ngại. Cháu có hàng vạn thiết kỵ, lẽ nào không bảo vệ được muội ấy?\n</p><p>- Sự việc không đơn giản như cháu nghĩ.\n</p><p>Chuyên Húc đứng lên, nói:\n</p><p>- Ông nghỉ ngơi sớm, cháu vào thăm Tiểu Yêu rồi sẽ về.\n</p><p>Chuyên Húc vào nhà trúc, Tiểu Yêu đang nằm trên giường, đọc sách địa lý.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Sao đột nhiên lại hứng thú với loại sách này thế?\n</p><p>- Đất đai, sông nước nào sẽ nuôi lớn cây cối ấy. Cỏ cây sông nước đều ảnh hưởng đến sức khỏe của con người. Gần đây muội mới nhận ra, y thuật không phải chỉ là việc đau đầu thì chữa đau đầu, đau chân thì chữa đau chân, nói một cách khái quát, y thuật là khối tri thức bao la rộng lớn.\n</p><p>Chuyên Húc cười:\n</p><p>- Ta sẽ lệnh cho Thục Toàn tập hợp toàn bộ thư tịch trên Tàng Kinh Phong và thu thập tất cả thư tịch trong thiên hạ, muội muốn một khối tri thức bao la, ta sẽ tặng nó cho muội. Đảm bảo muội nghiên cứu cả đời không hết.\n</p><p>Tiểu Yêu mím môi, cười:\n</p><p>- Đồ vô lại!\n</p><p>Nàng gập sách lại, nằm xuống:\n</p><p>- Muội ngủ đây.\n</p><p>Chuyên Húc khom lưng, giúp nàng khép lại vỏ sò chứa dạ minh châu, nhưng hắn chưa chịu về mà ngồi xuống đầu giường, hỏi:\n</p><p>- Còn giận ta nữa không?\n</p><p>- Bây giờ huynh không cần đến muội nữa.\n</p><p>- Muội sai rồi, ta chỉ không cần sự giúp đỡ của muội nữa thôi. Trước kia, dù là anh nhưng ta vẫn phải dựa dẫm vào muội. Kể từ bây giờ, muội hãy dựa vào ta.\n</p><p>Chuyên Húc nắm tay Tiểu Yêu:\n</p><p>- Phụ vương của muội có thể cho muội những gì, ta cũng có thể. Muội sống được trên Ngũ Thần Sơn thì vì sao không thể sống trên Thần Nông Sơn?\n</p><p>Tiểu Yêu cười, thôi được rồi, nàng chấp thuận làm vui lòng Chuyên Húc, hắn cứ việc thỏa sức làm người đàn ông vĩ đại!\n</p><p>Nàng nói:\n</p><p>- Được rồi, muội sẽ ở đây. Nhưng muội cần nói trước, bản tính của muội là như vậy. Nếu sau này huynh có vì muội mà mất mặt hay khó chịu, huynh cũng đừng trách.\n</p><p>Tiểu Yêu không phải kiểu phụ nữ hoạt bát, đảm đang, tháo vát, cũng không giỏi ăn nói, không có tài lẻ. Trong khi đó, núi Thần Nông và thành Chỉ Ấp thì ngày một phồn hoa, các mối quan hệ của Chuyên Húc cũng ngày một phức tạp.\n</p><p>Chuyên Húc cười, bảo:\n</p><p>- Ta rất mong chờ ngày đó đến.\n</p><p>Tiểu Yêu đẩy hắn, bảo:\n</p><p>- Muội có thể ngủ đến trưa, nhưng huynh phải dậy từ rất sớm, mau về nghỉ ngơi đi!\n</p><p>Chuyên Húc đắp chăn cho Tiểu Yêu, khẽ nói:\n</p><p>- Ta về đây, ngày mai sẽ lại đến thăm muội.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}