{"title":" Chương 31: Ôn chuyện cũ, nét mặt thẫn thờ (*)","content":"<p>\nDịch giả: Lương Hiền\n</p><p>(*) Dẫn từ điệu từ \"Thích thị\" của Liễu Vĩnh, đời Tống, Trung Quốc. Nguồn: Tống từ, Nguyễn Xuân Tảo, NXB Văn học, 1999.\n</p><p>Những ngày tháng trên Tiểu Nguyệt Đỉnh cứ thế trôi đi trong yên bình, nhàn tản.\n</p><p>Chuyên Húc bảo Thần Nông Sơn và Ngũ Thần Sơn như nhau cả. Kỳ thực không phải vậy. Ngũ Thần Sơn không nhiều kỷ niệm, trong khi Thần Nông Sơn, Trạch Châu, thành Chỉ Ấp đều đầy ắp kỷ niệm. Đi tới đâu cũng khiến nàng nhớ về chuyện cũ.\n</p><p>Không biết vì lười biếng hay vì không thích nhớ lại chuyện xưa, Tiểu Yêu không muốn đi đâu hết. Chuyên Húc gợi ý nàng mở một tiệm thuốc ở Chỉ Ấp như dạo ở Ngũ Thần Sơn nhưng nàng không thích.\n</p><p>Ngày nào Tiểu Yêu cũng thức giấc vào buổi trưa, sau đó uể oải lật mở vài cuốn sách y học. Chỉ những lúc chế thuốc độc nàng mới tỏ ra tập trung và hứng thú.\n</p><p>Thấy nàng lúc nào cũng ủ ê, Hoàng đế đề nghị:\n</p><p>- Thằng nhóc nhà Phòng Phong tên là Phòng Phong Bội đúng không? Ta thấy cháu rất thích chơi với hắn, vì sao mấy năm nay không thấy gặp mặt? Hay là cháu đi tìm hắn mà dạo chơi đây đó.\n</p><p>Hoàng đế không nhắc đến thì thôi, càng nhắc Tiểu Yêu càng ủ dột. Nàng bỏ bê cả việc chế thuốc độc, suốt ngày ngồi thẫn thờ trước hiên nhà.\n</p><p>Một ngày nọ, Hoàng đế gọi Tiểu Yêu lại, đưa nàng đến một gian nhà trúc.\n</p><p>Đồ đạc trong nhà rất đơn sơ, giản dị, thứ duy nhất gây được sự chú ý là một chiếc hộp ngọc ở đầu giường.\n</p><p>Hoàng đế nói với Tiểu Yêu:\n</p><p>- Gian nhà này từng là nơi ở của Viêm đế.\n</p><p>Tuy đã biết Hoàng đế nhắc đến vị Viêm đế nào, Tiểu Yêu vẫn gạn hỏi:\n</p><p>- Ngài Viêm đế được người đời ca tụng là ông tổ nghề y, đúng không ông?\n</p><p>- Đúng vậy, chính Viêm đế đã viết cuốn \"Thần Nông bản thảo kinh\".\n</p><p>Tuy chưa từng gặp mặt nhưng Tiểu Yêu không khỏi tò mò về người đã viết \"Thần Nông bản thảo kinh\", nàng đưa mắt quan sát hết lượt gian nhà.\n</p><p>Hoàng đế đến bên giường, trỏ hộp ngọc và nói:\n</p><p>- Đây là những ghi chép về y thuật của Viêm đế, cháu xem đi.\n</p><p>Tiểu Yêu không mấy hứng thú, nàng ậm ừ qua quýt.\n</p><p>Hoàng đế nói:\n</p><p>- Lòng kính trọng mà người đời dành cho Viêm đế kể cả lúc ông ấy còn sống hay khi đã thành người thiên cổ đều vượt xa so với lòng kính trọng họ dành cho ta. Sau khi thống nhất Trung nguyên, để giữ yên lòng dân, ta không thể không tế bái ông ấy, nhưng thực lòng, ta không phục. Nhưng từ ngày đến Tiểu Nguyệt Đỉnh và tình cờ phát hiện ra những ghi chép của ông ấy lúc còn sống, ta đã đọc rất kỹ những tư liệu này và cuối cùng phải thừa nhận mình không bằng ông ấy. Chí ít thì ta ngày trước không bằng ông ấy! Tiểu Yêu, bình sinh ta chỉ tin vào chính mình, Viêm đế là người đàn ông duy nhất ta nể trọng, kính phục.\n</p><p>Tiểu Yêu kinh ngạc nhìn Hoàng đế, nàng không thể tin nổi một người tài trí, mưu lược kiệt xuất, kiêu ngạo tự phụ như Hoàng đế lại có thể thốt ra những lời này.\n</p><p>Hoàng đế tiếp tục:\n</p><p>- \"Thần Nông bản thảo kinh\" nằm trong đầu cháu đã mấy trăm năm, nhưng dù cháu có thuộc nằm lòng cuốn y thư này, dù cháu đã giúp đời giúp người chữa trị được nhiều chứng bệnh nan y, nhưng cháu vẫn chưa thực sự hiểu về nó. Đừng nhìn ta bằng ánh mắt tức giận ấy. Khi nào cháu đọc hết những ghi chép này, cháu sẽ hiểu điều ta nói.\n</p><p>Tiểu Yêu tò mò mở chiếc hộp, nàng nhặt một thẻ ngọc và bắt đầu đọc.\n</p><p>Tiểu Yêu đọc mê mải đến nỗi Hoàng đế rời đi từ lúc nào nàng cũng không hay biết.\n</p><p>Từ chiều đến tối, từ tối đến sáng, nàng không ăn không ngủ, vẫn miệt mài nghiên cứu.\n</p><p>Trong những ghi chép đầu tiên, Viêm đế viết rằng, ngài đã ăn thử mọi loại cây cỏ để nhận biết dược tính của chúng, và ngài đã trúng độc. Sau khi phát hiện ra điều này, ngài bắt đầu tìm cách giải độc cho mình.\n</p><p>Ngài đã ghi chép lại chi tiết, rõ ràng tất cả các loại thảo dược mà ngài từng uống.\n</p><p>Vì cần thiết phải phân biệt triệu chứng của người bệnh trước và sau khi dùng thuốc, Viêm đế đã ghi chép rất tỉ mỉ những phản ứng của cơ thể ngài mỗi lần uống thuốc: chân tay nhức mỏi rã rời, buồn nôn, bụng đau quằn quại, ù tai, hoa mắt chóng mặt, co giật, tim đập dữ dội, liệt nửa người, nôn khan...\n</p><p>Ghi chép của ngài thật khoa học và nghiêm túc, không xen bất cứ xúc cảm cá nhân nào. Tiểu Yêu chỉ nhìn thấy những con chữ lạnh lùng, vô cảm, nhưng đằng sau đó là bao nỗi đau đớn, thống khổ mà cơ thể của Viêm đế phải chịu đựng.\n</p><p>Lúc đầu, nàng cảm thấy rất đỗi băn khoăn, lẽ nào người viết \"Thần Nông bản thảo kinh\" không biết cách uống thuốc để giảm đau cho chính mình hay sao?\n</p><p>Nhưng sau khi đọc kỹ những ghi chép tỉ mỉ về các triệu chứng của cơ thể khi phản ứng với thuốc, nàng mới hiểu ra, không phải không biết, mà Viêm đế không muốn dùng thuốc giảm đau. Ngài muốn ghi chép một cách chính xác những phản ứng nguyên thủy nhất, tự nhiên nhất của mỗi loại dược liệu để người đời sau biết sẽ đau đớn ra sao nếu sử dụng chúng.\n</p><p>Về sau, có lẽ Viêm đế đã biết chất độc ngấm trong cơ thể ngài không cách gì chữa nổi, nhưng ngài vẫn kiên trì dùng cơ thể mình để thử nghiệm mọi loại thảo dược, mong lưu lại cho đời sau thêm nhiều tư liệu về các loại thảo dược này.\n</p><p>Có loại giúp giảm đau tim, nhưng lại khiến tứ chi co giật.\n</p><p>Có loại giúp giảm chứng nôn ọe, nhưng lại kích thích thần kinh, gây khó ngủ.\n</p><p>Có loại chữa được đau bụng nhưng lại khiến người bệnh hoa mắt và rụng tóc...\n</p><p>Đằng sau những con chữ vô tình ấy, ẩn chứa một tấm lòng bao la, nhân hậu, kiên cường biết chừng nào!\n</p><p>Ngài là bậc đế vương nhưng đã sẵn lòng chịu đựng mọi cơn đau, những mong lưu lại cho đời sau nhiều dược liệu quý, giúp giảm cơn đau cho con người. Tuổi thọ của Thần tộc tuy dài lâu, nhưng nếu năm tháng dằng dặc ấy chỉ dành để nếm trải hết cơn đau này đến cơn đau khác thì phải đòi hỏi một dũng khí lớn lao biết chừng nào?\n</p><p>Những ghi chép này chỉ là một phần nhỏ sau khi Viêm đế trúng độc. Có lẽ vì ngài không còn nhiều thời gian để có thể lặp đi lặp lại những thử nghiệm và rút ra kết luận, vì vậy \"Thần Nông bản thảo kinh\" không ghi lại những loại thuốc có trong tài liệu mà Tiểu Yêu đang đọc. Mỗi loại thảo dược, mỗi phương thuốc, mỗi cách chữa trị trong \"Thần Nông bản thảo kinh\" đều được ghi chép vô cùng chi tiết và chuẩn xác. Vậy những ghi chép đó là thành quả của bao nhiêu lần thử nghiệm, của bao đớn đau, của bao kiên trì, nghị lực?\n</p><p>Tiểu Yêu ngồi thẫn thờ rất lâu sau khi đọc hết các ghi chép rồi nàng mới rời khỏi gian nhà trúc.\n</p><p>Hoàng đế chăm chú nhìn nàng, Tiểu Yêu nói:\n</p><p>- Cháu đã sai! Cháu chưa bao giờ thực sự hiểu về \"Thần Nông bản thảo kinh\"!\n</p><p>Trước kia, nàng thường nghe người ta bảo \"Thần Nông bản thảo kinh\" là tâm huyết cả đời của Viêm đế, nhưng nàng không bận tâm, cũng chẳng buồn tìm hiểu kỹ càng. Giờ thì nàng đã hiểu, nàng đã thờ ơ không phải chỉ với một cuốn sách mà là tâm huyết cả đời của một bậc đế vương.\n</p><p>Hoàng đế gật đầu:\n</p><p>- Nếu biết sai thì nên sửa lỗi thế nào đây?\n</p><p>Tiểu Yêu không trả lời được.\n</p><p>Hoàng đế tiếp tục:\n</p><p>- Viêm đế đã không kịp chỉnh lý những ghi chép này. Ông ấy chắc chắn chẳng bận tâm việc ta có cúng bái ông ấy hay không. Nếu ta có thể tập hợp và chỉnh lý toàn bộ tư liệu ghi chép ấy, làm lợi cho muôn dân thì đó mới là sự tế bái thành tâm nhất dâng lên ông ấy. Hiềm một nỗi, ta không thông hiểu y thuật.\n</p><p>Hoàng đế vác cuốc, đi vào ruộng thuốc.\n</p><p>Tiểu Yêu ngồi khoanh tròn dưới hiên nhà, tĩnh tâm suy ngẫm.\n</p><p>Chiều muộn, khi Chuyên Húc tới thăm Hoàng đế và Tiểu Yêu, Tiểu Yêu nói với hắn:\n</p><p>- Muội muốn học y thuật.\n</p><p>Chuyên Húc kinh ngạc:\n</p><p>- Y thuật của muội rất khá kia mà?\n</p><p>- Chỉ là kiểu học thực dụng mà thôi!\n</p><p>Con đường theo học y thuật của Tiểu Yêu ngắn ngủi và kỳ cục. Nàng nghiên cứu các loại thảo dược chỉ nhằm mục đích giết người. Nhờ có \"Thần Nông bản thảo kinh\", nàng chữa được nhiều căn bệnh phức tạp mà các danh y với trình độ y thuật cao minh không chữa nổi. Nhưng kiến thức nền tảng của nàng rất sơ sài, một vài căn bệnh đơn giản nàng không biết cách chữa, nàng thậm chí còn khiến cho nó trở nên phức tạp, gây nhiều khổ sở cho người bệnh. Vì vậy, nàng chưa phải một thầy thuốc chân chính.\n</p><p>Nàng đã nhận ra điều này khi hành nghề chữa bệnh trên đảo Doanh Châu. Nhưng nàng không để tâm đến nó vì nàng không có ý định dang tay cứu giúp chúng sinh. Nàng chỉ nghĩ đơn giản rằng, những bệnh nàng không chữa được, ắt sẽ có người chữa khỏi. Mãi đến hôm nay nàng mới thực sự đối diện với vấn đề của mình, nàng quyết định học lại từ đầu, sẽ quên hết mọi thứ trong đầu và nghiêm túc theo nghề y.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Muội dự định học thế nào? Ta cho danh y Ngân đến dạy muội nhé?\n</p><p>Tiểu Yêu lắc đầu:\n</p><p>- Muội vẫn chưa xứng đáng được theo học ông ấy.\n</p><p>- Muội muốn làm gì ta đều ủng hộ.\n</p><p>Quan phủ triều đình đã mở ra những lớp học y thuật trong thành Chỉ Ấp. Chuyên Húc còn ban lệnh, buộc các danh y trong Hoàng cung cũng phải luân phiên đến giảng bài ở các lớp học này.\n</p><p>Tiểu Yêu đội mũ che mặt, biến mình thành học sinh vỡ lòng, chăm chỉ theo học các giờ học về kiến thức nhập môn của nghề y.\n</p><p>Nàng không còn lười biếng như trước kia nữa. Buổi sáng nàng thức dậy từ rất sớm, đến lớp học bài. Hoàng đế cũng thức giấc rất sớm để tập dưỡng sinh, chăm bón ruộng thuốc và đọc sách y học.\n</p><p>Hai ông cháu trải qua những ngày bình yên, phẳng lặng trên Tiểu Nguyệt Đỉnh.\n</p><p>Hằng ngày, bất kể mưa to gió lớn chừng nào, Chuyên Húc cũng đều đặn tới Tiểu Nguyệt Đỉnh dùng bữa tối với Hoàng đế và Tiểu Yêu.\n</p><p>Qua nhiều năm thăm dò, nghe ngóng, Chuyên Húc nhận thấy Hoàng đế đã thực sự buông bỏ, ngài không hề có ý định làm vua của vua như hắn từng lo lắng. Cũng có lẽ trải qua nhiều năm gây dựng, Chuyên Húc đã thực sự kiểm soát được toàn bộ Hiên Viên Quốc, hắn không còn phải sợ hãi Hoàng đế nữa, nên hắn đã thôi báo cáo chi tiết mọi việc lớn nhỏ trong triều như trước kia, mà chỉ trao đổi với Hoàng đế một số quyết sách thực sự quan trọng.\n</p><p>Phần lớn thời gian, Chuyên Húc không nhắc đến việc chính sự, không nhắc đến cung Tử Kim mà chỉ chuyện phiếm với Hoàng đế về đất đai, thời tiết, hỏi thăm Tiểu Yêu học hành ra sao, có nhiều bạn mới không, chơi có vui không.\n</p><p>Có lúc hắn dùng bữa xong là đi ngay, có lúc sẽ nán lại, ngồi ghế đu, hóng mát cùng Tiểu Yêu hay giúp nàng vài việc lặt vặt, hoặc cùng nàng đi dạo trong rừng phượng.\n</p><p>Tiểu Yêu cảm thấy mọi thứ giữa nàng và Chuyên Húc dường như không hề thay đổi, Chuyên Húc vẫn là người thân thiết nhất của nàng. Nhưng cũng lại rất khác vì từ khi nàng quay về núi Thần Nông, Chuyên Húc chưa khi nào đưa nàng lên thăm đỉnh Tử Kim, cũng không cho nàng tới cung Thượng Viên. Thực tế là, nàng đã bị Chuyên Húc đẩy ra bên ngoài cuộc sống của hắn. Nhưng Tiểu Yêu không lấy thế làm phiền, nàng biết, giờ đây hắn không còn cần đến nàng nữa.\n</p><p>Đông qua hạ tới, thời gian không ngừng chảy trôi. Chớp mắt, Tiểu Yêu đã theo học y thuật được hai năm.\n</p><p>Một buổi chiều nọ, khi Tiểu Yêu vừa bước chân ra khỏi lớp học đã thấy Phong Long đứng bên đường chờ sẵn.\n</p><p>Tiểu Yêu tươi cười bước lại:\n</p><p>- Hôm nay rảnh rỗi vậy sao?\n</p><p>Phong Long cười, đáp:\n</p><p>- Ta sẽ đưa nàng về.\n</p><p>Mấy năm qua, mỗi khi tới Chỉ Ấp, Phong Long đều dành thời gian lên Tiểu Nguyệt Đỉnh thăm Tiểu Yêu, trò chuyện với Hoàng đế, nếu Chuyên Húc cũng tới thì bốn người sẽ cùng ăn tối.\n</p><p>Từ ngày Tiểu Yêu về sống ở Tiểu Nguyệt Đỉnh, Hinh Duyệt chỉ ghé thăm nàng một lần. Vì đó là nơi ở của Hoàng đế nên đỉnh Tiểu Nguyệt vô hình trung trở thành nơi mà tất cả mọi người đều né tránh, nhất là Hinh Duyệt. Có lẽ vì ngay từ khi sinh ra, nàng đã phải làm con tin ở Hiên Viên nên trong tâm thức của nàng, Hoàng đế đại diện cho sự uy hiếp về cái chết. Nỗi sợ hãi Hoàng đế của nàng theo nàng suốt quãng đời thơ bé cho đến khi trưởng thành. Dù giờ đây nàng đã là Vương hậu Hiên Viên và biết chắc Hoàng đế chẳng thể đe dọa đến mạng sống của nàng nữa, nhưng nỗi sợ hãi vẫn đeo đẳng, ăn sâu vào tâm trí khiến mỗi lần gặp Hoàng đế, nàng đều trở nên bối rối, thiếu tự nhiên. Bởi vậy, Hinh Duyệt thường cố gắng tránh mặt ngài. Nếu được quyền, nàng sẽ lập tức tống khứ ông ta về núi Hiên Viên.\n</p><p>Lần viếng thăm duy nhất ấy, Hinh Duyệt đã rất khách sáo, nàng chỉ ngồi một lát rồi đi ngay.\n</p><p>Phong Long thì khác, sau khi chào đời, hắn được tộc trưởng đưa về Xích Thủy nuôi nấng. Hắn lớn lên trong vòng tay yêu thương của ông ngoại, chẳng phải lo phiền điều gì. Dù khi trưởng thành, hắn biết Hoàng đế đã chia rẽ gia đình hắn, buộc bốn người phải sinh sống tại ba nơi nhưng lúc ấy mọi chuyện đã kết thúc. Hắn từng căm tức nhưng không nuôi lòng oán hận Hoàng đế, càng không sợ hãi. Thậm chí, hắn còn âm thầm sùng bái ngài. Lòng sùng bái của hắn đối với ngài không phát xuất từ tình cảm mà đó là khát vọng hướng đến quyền lực lớn lao rất bản năng của cánh đàn ông. Giống như một con mãnh hổ kính sợ một con mãnh hổ khác hùng mạnh hơn nó.\n</p><p>Các quan lại trong triều cũng ra sức tránh né Hoàng đế vì một nước không thể có hai vua, bọn họ e ngại nếu quá ư thân mật với Hoàng đế, Chuyên Húc sẽ nghi kỵ. Nhưng Phong Long là trường hợp đặc biệt, có lúc hắn rất nhạy bén, thông thái, nhưng cũng có lúc hắn hoàn toàn vô tư, không mảy may toan tính. Bởi vậy, hắn chưa bao giờ tránh né, trái lại, hắn thường viện cớ đến thăm Tiểu Yêu để có thể tiếp cận Hoàng đế. Hắn thích trò chuyện với ngài. Hắn thảo luận với ngài mọi thứ, từ việc cai quản một dòng họ đến một cuộc chiến mà hắn đọc được trong sách. Hắn nhận thấy lời nói của Hoàng đế chứa đựng nhiều tri thức phong phú và trí tuệ tuyệt đỉnh. Phong Long muốn học hỏi nơi ngài. Biết bao người mơ ước có được cơ hội ấy dẫu chỉ một lần trong đời nhưng họ chẳng thể có được. Trong khi đó, nhờ Tiểu Yêu, hắn có cả vô số lần.\n</p><p>Tiểu Yêu và Phong Long vừa về tới Tiểu Nguyệt Đỉnh, Phong Long liền lập tức chạy đi tìm Hoàng đế.\n</p><p>Hắn hào hứng ngưng tụ thủy linh, tạo thành hình một tấm bản đồ dàn trận, rồi lại hào hứng diễn giải phương án tấn công của hắn cho Hoàng đế nghe. Hoàng đế mỉm cười lắng nghe, chờ hắn nói xong mới hờ hững hoán đổi vị trí mấy đội binh sĩ. Phong Long trố mắt kinh ngạc, hắn chau mày ngẫm ngợi một lát rồi lại phấn khởi siết chặt nắm đấm.\n</p><p>Tiểu Yêu lắc đầu thở dài, nàng rất nghi ngờ, không biết Phong Long đến thăm nàng vì nhớ nhung vị hôn thê hay nhớ nhung Hoàng đế.\n</p><p>Tiểu Yêu để mặc hai người ở đó, nàng bỏ ra chỗ hình nộm, luyện tập châm cứu.\n</p><p>Lúc Chuyên Húc đến vẫn thấy Phong Long say sưa thảo luận cách dùng binh với Hoàng đế, hắn tươi cười đứng ngó một lúc rồi lẳng lặng đến bên Tiểu Yêu, xem nàng châm cứu.\n</p><p>Tiểu Yêu vận dụng kỹ thuật bắn cung mà nàng tích lũy được sau nhiều năm luyện tập vào việc châm cứu, vì thế phương pháp châm cứu của nàng không giống những thầy thuốc khác.\n</p><p>Tuy chỉ là hình nộm nhưng Tiểu Yêu xem như người thật, nàng hết sức tập trung và cẩn trọng, vì vậy, kết thúc bài luyện tập châm cứu, mồ hôi đầm đìa trên trán nàng.\n</p><p>Chuyên Húc đưa khăn cho nàng lau mồ hôi, lo lắng nói:\n</p><p>- Trong cung có thiếu thầy thuốc đâu, việc gì muội phải vất vả vì mấy việc cỏn con này?\n</p><p>Tiểu Yêu cười, đáp:\n</p><p>- Ban ngày chịu khó lao động chăm chỉ, ban đêm sẽ ngon giấc hơn.\n</p><p>- Chứng mất ngủ của muội đã được cải thiện rồi sao?\n</p><p>- Kể từ ngày theo học y thuật đã đỡ hơn nhiều.\n</p><p>Tuy nàng vẫn khó dỗ giấc nhưng không còn giật mình liên tục trong đêm như trước kia nữa. Vì giấc ngủ được cải thiện nên bệnh đau tim cũng thuyên giảm đi nhiều.\n</p><p>Ánh mắt Chuyên Húc nhìn Tiểu Yêu rất phức tạp. Chứng bệnh này của Tiểu Yêu do Cảnh mà ra, tuy bây giờ Tiểu Yêu tuyệt nhiên không nhắc đến Cảnh, nhưng rõ ràng là, chừng ấy năm trôi qua, Tiểu Yêu vẫn không quên được cậu ta.\n</p><p>Thấy Chuyên Húc và Tiểu Yêu đang thì thầm to nhỏ trước một hình nộm, Phong Long gọi lớn:\n</p><p>- Tâu Bệ hạ, xin ngài cần cù, siêng năng hơn một chút có được không? Ngài không thấy hai ông cháu thần đang miệt mài thảo luyện việc bày binh bố trận hay sao? Tuy rằng có thần thì Bệ hạ khỏi cần thân chinh ra trận, nhưng ngài cũng nên học hỏi chứ!\n</p><p>Chuyên Húc bước lại, vung tay điều binh khiển tướng, chỉ một lát sau, quân của Phong Long đã bị bao vây không lối thoát. Phong Long tròn xoe mắt, không tin nổi.\n</p><p>Chuyên Húc khinh khỉnh nói:\n</p><p>- Hồi còn rất nhỏ, ta đã theo ông học những thứ này. Ông đã cho diễn tập lại tất cả các trận đánh lớn nhỏ, từ mấy chục quân đến mấy chục vạn quân. Vào thời khắc quyết liệt nhất của trận chiến giữa Thần Nông và Hiên Viên năm xưa, ta đứng bên cạnh ông, lắng nghe phương án tác chiến của mỗi trận đấu. Ông đã đưa ta ra chiến trường rất nhiều lần. Ông bảo rằng chỉ khi nào hai chân ta giẫm lên thi thể các tử sĩ, hai tay ta cảm nhận được hơi ấm dòng máu của cơ thể họ, ta mới biết trân trọng binh sĩ của mình.\n</p><p>Biểu cảm trên gương mặt Phong Long hết sức phong phú: Ngưỡng mộ có, ghen tỵ có, giận dữ có, cảm thông cũng có. Lúc hắn cùng các bạn đồng trang lứa nhặt cành cây, chơi trận giả thì Chuyên Húc đang dấn bước trên máu tươi và thi thể.\n</p><p>Cuộc chiến khốc liệt và sự chết chóc đáng sợ đến nỗi ngay cả những người đàn ông đã trưởng thành vững vàng cũng khó lòng chịu đựng nổi, họ thậm chí phải tìm quên trong men rượu và cờ bạc. Vậy mà một đứa bé như Chuyên Húc khi ấy đã phải đứng giữa chiến trường ác liệt.\n</p><p>Phong Long vòng tay lại, thở dài:\n</p><p>- Quả nhiên không phải ai cũng có thể làm vua.\n</p><p>San Hô vào bẩm báo bữa tối đã dọn xong.\n</p><p>Bốn người vào bàn ăn, Phong Long bỗng tỏ ra bối rối, mất tự nhiên. Hắn mời rượu Hoàng đế:\n</p><p>- Ông ơi, ông tùy ý nhé!\n</p><p>Hắn uống ừng ực, cạn sạch.\n</p><p>Phong Long rót mời Chuyên Húc. Chuyên Húc cạn chén với hắn.\n</p><p>Phong Long lại rót mời Tiểu Yêu. Nàng cũng tươi cười cạn chén.\n</p><p>Phong Long ngập ngừng, do dự, hết nhìn Hoàng đế lại nhìn Chuyên Húc. Chuyên Húc bực mình, gắt:\n</p><p>- Rốt cuộc khanh muốn nói gì?\n</p><p>Phong Long cười khì khì:\n</p><p>- Muôn tâu... thần thấy... đã đến lúc tổ chức hôn lễ cho thần và Tiểu Yêu. Ông ngoại thần rất mong được bế chắt, thần nghĩ ông hẳn là cũng mong lắm.\n</p><p>Tiểu Yêu giật mình như thể vừa trượt chân bên vách núi. Bàn tay nàng bỗng nhiên run lên bần bật. Nàng cuống quýt nắm chặt tay lại, cúi đầu.\n</p><p>Phong Long tròn mắt nhìn Hoàng đế, ngài cười, bảo:\n</p><p>- Ta không có ý kiến. Chuyện của bọn trẻ các cháu, các cháu tự quyết định.\n</p><p>Phong Long cảm thấy yên tâm hơn, hắn lại chăm chú nhìn Chuyên Húc. Chuyên Húc mỉm cười, nhấc bình rượu, tự rót cho mình một chén, chậm rãi nhấp môi. Phong Long khổ sở thưa:\n</p><p>- Tâu Bệ hạ, ngài đã có bao nhiêu là phụ nữ, ngài cũng nên thương lấy người anh em này chứ! Thần đã hứa với Tiểu Yêu rằng cả đời chỉ yêu thương một mình nàng. Thần tình nguyện, không một lời oán thán. Nhưng gia tộc họ mạc giục giã sớm hôm, nên thần nghĩ đã đến lúc phải cử hành hôn lễ.\n</p><p>Chuyên Húc uống nốt ly rượu, mỉm cười bảo:\n</p><p>- Đây là chuyện riêng của Tiểu Yêu, hãy nghe ý kiến muội ấy.\n</p><p>Phong Long thầm thở phào. Hai vị đế vương này nói ra thì nghe nhẹ tựa lông hồng, nhưng thực chất, họ còn khó khăn hơn Tuấn đế Cao Tân rất nhiều. Phong Long dịch sát đến bên Tiểu Yêu, hỏi khẽ:\n</p><p>- Nàng thấy sao?\n</p><p>Tiểu Yêu cắn môi, không đáp. Lúc Phong Long và nàng về đây, hắn không để lộ bất cứ dấu hiệu nào, nhưng rõ ràng hắn đã lên kế hoạch đầy đủ. Thực ra, Phong Long không hề tùy tiện, qua quýt như vẻ ngoài của hắn.\n</p><p>Phong Long dịu dàng nói:\n</p><p>- Nếu nàng thích sống trên núi Thần Nông, chúng ta sẽ cầu xin Bệ hạ ban cho chúng ta một ngọn núi. Rất nhiều cung điện đã được trùng tu hoàn thiện và còn để trống, chúng ta là người nhà, Bệ hạ chắc chắn sẽ không từ chối. Nhà Xích Thủy có một phủ đệ rộng lớn trong thành Chỉ Ấp, nếu nàng thích sống ở đó, ta sẽ cho người tu sửa lại theo ý nàng. Nếu nàng không thích sự ồn ào, náo nhiệt ở cả hai nơi này mà thích yên tĩnh, vắng vẻ, thì hãy đến Xích Thủy. Nàng đến thành Xích Thủy bao giờ chưa? Nơi đó sông ngòi chằng chịt, rất giống Cao Tân, chắc chắn nàng sẽ thích. Phủ đệ nhà Xích Thủy rất đẹp, nằm giữa một hồ nước rộng, mùa hè đến, hoa sen bát ngát khắp mặt hồ.\n</p><p>Phong Long quan sát vẻ mặt của Tiểu Yêu, thận trọng nói:\n</p><p>- Nếu nàng yêu thích y thuật, nàng cứ việc theo học. Ngày sau nếu nàng muốn hành nghề y, ta cũng không phản đối.\n</p><p>Tiểu Yêu cảm thấy, nếu quả đúng như Phong Long nói thì nàng phải cảm ơn cuộc đời này đã hậu đãi mình. Thành Xích Thủy không lớn không nhỏ, xinh đẹp, yên tĩnh. Nàng có thể mở tiệm thuốc ở đó. Sẽ không còn những niềm vui khiến con tim thổn thức nhưng cũng sẽ không còn những nỗi buồn khiến tâm can nàng tan nát. Nàng sẽ được sống những tháng ngày bình yên, phẳng lặng. Nàng muốn nói, nàng đồng ý, nhưng lời nói đã ra đến đầu môi mà không sao cất nổi thành lời, nàng chỉ khẽ gật đầu.\n</p><p>Phong Long hỏi:\n</p><p>- Nàng đồng ý đúng không?\n</p><p>Tiểu Yêu gật đầu một lần nữa:\n</p><p>- Vâng.\n</p><p>Phong Long vui mừng rạng rỡ, hắn trở về chỗ ngồi, nói:\n</p><p>- Tối nay thần sẽ viết thư cho ông ngoại thần để ông bố trí người đến Cao Tân nghị bàn việc tổ chức hôn lễ.\n</p><p>Việc chính đã xong, bốn người bắt đầu dùng bữa. Tiểu Yêu trầm ngâm không nói, Chuyên Húc chỉ mỉm cười và rất kiệm lời. Hoàng đế chuyện trò đôi câu với Phong Long, còn lại phần lớn thời gian, Phong Long tự nói tự nghe tự cười tự vui.\n</p><p>Xong bữa, Phong Long không nấn ná ở lại trò chuyện với Hoàng đế như mọi khi mà xin phép về ngay. Hắn hớn hở thúc tọa kỵ bay đi.\n</p><p>Tiểu Yêu về phòng, viết thư cho phụ vương, nhờ cha chọn ngày lành tháng tốt để nàng lấy chồng.\n</p><p>Viết xong thư, nàng gọi Xích Điểu, buộc thẻ tre vào chân chim, nhưng khi nàng vừa thả cho Xích Điểu bay đi, Chuyên Húc một tay giữ con chim lại, tay kia nắm chặt lấy bàn tay Tiểu Yêu.\n</p><p>Tiểu Yêu ngạc nhiên nhìn hắn. Chuyên Húc hỏi:\n</p><p>- Muội suy nghĩ kỹ chưa?\n</p><p>- Muội đã đính hôn, đằng nào cũng phải thành hôn. Phong Long muốn kết hôn sớm, muội sẽ chiều huynh ấy.\n</p><p>- Muội không nghĩ đến ai khác sao?\n</p><p>Tiểu Yêu bật cười:\n</p><p>- Sự thật là Phong Long đứng hàng đầu trong vô số nhân tài của huynh, và điều hiếm có là huynh ấy rất phóng khoáng, không đặt nặng chuyện yêu đương nam nữ và chịu chiều theo ý muội. Năm xưa, khi muội và huynh ấy đính hôn, huynh cũng từng nói, không còn ai khác thích hợp với muội hơn Phong Long.\n</p><p>Chuyên Húc thinh lặng.\n</p><p>Tiểu Yêu gọi:\n</p><p>- Chuyên Húc!\n</p><p>- Ta không muốn muội lấy chồng!\n</p><p>Bàn tay hắn lạnh như băng, những ngón tay đang run rẩy.\n</p><p>Tiểu Yêu vỗ nhẹ vào tay hắn:\n</p><p>- Muội hiểu.\n</p><p>- Muội không hiểu đâu!\n</p><p>Chuyên Húc cúi nhìn mũi bàn chân hắn, ánh mắt ngập nỗi bi ai và tuyệt vọng.\n</p><p>Tiểu Yêu nói:\n</p><p>- Muội hiểu mà! Năm xưa khi huynh và Hinh Duyệt thành hôn, muội đã rất buồn, vì muội có cảm giác cô ấy đã cướp huynh đi mất, từ nay, muội sẽ chỉ là một người xa lạ với huynh.\n</p><p>Chuyên Húc giật mình ngẩng lên, ánh mắt rực sáng nhìn Tiểu Yêu chăm chú:\n</p><p>- Ngày ta thành hôn, muội đã rất buồn ư?\n</p><p>Tiểu Yêu mỉm cười mỉa mai, gật đầu, nói:\n</p><p>- Khi ấy đúng là muội đã rất buồn, muội có cảm giác mình vừa bị cướp đi một thứ gì đó. Về sau muội mới nhận ra, đó là bởi muội quá ích kỷ. Huynh và Hinh Duyệt đã thành hôn được hơn ba năm nhưng huynh vẫn là anh trai của muội, Hinh Duyệt không hề cướp huynh đi mất. Sau này, dù muội có kết hôn với Phong Long, huynh cũng vẫn sẽ là người thân thiết nhất, đáng tin cậy nhất của muội.\n</p><p>Nhưng hắn đâu chỉ mong muốn điều này, hắn còn mong... Chuyên Húc mỉm cười, cõi lòng bỗng trở nên sầu thảm. Tiểu Yêu không đòi hỏi gì cả, nàng chỉ cần sự chung tình. Nhưng hắn bây giờ đâu còn tư cách gì!\n</p><p>Không phải hắn không có cơ hội. So với những người đàn ông khác, hắn có lợi thế hơn rất nhiều. Khi bọn họ còn đang khổ sở tiếp cận thì hắn đã ở trong tim nàng. Chỉ cần hắn đưa tay ra ngăn cản thì không kẻ nào có được cơ hội. Nhưng vì hắn cần sự giúp đỡ của những người đàn ông đó nên đã hết lần này đến lần khác đẩy Tiểu Yêu về phía họ.\n</p><p>Khi gặp nguy khốn ở thành Hiên Viên, nhờ có sự trợ giúp của Cảnh, hắn đã đến được Trung nguyên. Khi tai ương bủa vây hắn đến nghẹt thở ở núi Thần Nông, nhờ có sự giúp sức của Cảnh và Phong Long, cả Trung nguyên đã đứng về phía hắn. Nhưng tới khi hắn không còn cần sự trợ giúp của họ nữa thì Tiểu Yêu đã trao cả trái tim cho Cảnh và bây giờ, nàng lại hứa hôn với Phong Long.\n</p><p>Ngày ở thành Hiên Viên, dù biết rõ nửa đêm Cảnh vẫn còn trong phòng Tiểu Yêu, hắn đã vờ như không thấy. Đêm đó, hắn ngồi trắng đêm trước tấm bản đồ Đại hoang. Rồi khi ở đỉnh Tử Kim, biết Tiểu Yêu đã lẻn đến Thảo An Lĩnh hẹn hò với Cảnh, suốt đêm không về, hắn vẫn phải vờ như không thấy, cố nén lòng, vùi đầu vào công việc, suốt đêm không ngủ. Lúc nguy cấp nhất, dù biết Tiểu Yêu nhận lời kết hôn với Phong Long là vì hắn, nhưng hắn đã không làm gì... Khi hắn chẳng thể bảo vệ được mạng sống của chính mình, người phụ nữ lúc nào cũng nói yêu thương hắn đã ra sức tránh mặt hắn. Chỉ có Tiểu Yêu, vì hắn, sẵn sàng nhận lời lấy Phong Long.\n</p><p>Chuyên Húc siết tay Tiểu Yêu ngày càng chặt, Xích Điểu đau đớn kêu la, giãy giụa vùng thoát... Hoàng đế đột ngột xuất hiện, quát:\n</p><p>- Chuyên Húc!\n</p><p>Chuyên Húc và Tiểu Yêu cùng quay lại nhìn ngài. Hoàng đế nói với hắn bằng giọng điệu nhẹ nhàng hiếm có:\n</p><p>- Chuyên Húc, thả Xích Điểu ra!\n</p><p>Chuyên Húc chầm chậm nới lỏng bàn tay, Xích Điểu vỗ cánh bay đi, thẳng tiến về phía Cao Tân.\n</p><p>Tiểu Yêu xoa bóp cổ tay, nói:\n</p><p>- Việc này hơi đột ngột, Phong Long quả là thiếu cân nhắc.\n</p><p>Chuyên Húc quay người bước đi, giọng lạnh lùng:\n</p><p>- Thiếu cân nhắc? Hắn tính toán giỏi hơn bất cứ ai thì có!\n</p><p>Tiểu Yêu nhìn theo bóng Chuyên Húc khuất dạng sau từng mây, băn khoăn hỏi Hoàng đế:\n</p><p>- Ông ơi, Chuyên Húc và Phong Long xích mích chuyện gì vậy?\n</p><p>Hoàng đế cười nhạt:\n</p><p>- Quan hệ giữa nhà vua và bề tôi luôn là mối quan hệ phò trợ lẫn nhau, đề phòng lẫn nhau.\n</p><p>Tiểu Yêu định nói gì đó nhưng nàng lại thôi. Hoàng đế tiếp tục:\n</p><p>- Đừng lo lắng gì cả. Phong Long là người thông minh. Cậu ta biết cách mưu lợi cho bản thân mình nhưng sẽ không vượt quá chức phận của một bề tôi. Trên đời này, phàm những kẻ có tài thì đều có tật, Chuyên Húc đã dùng cậu ta thì phải chấp nhận cả những thói hư tật xấu của cậu ta! Đấng quân vương phải có được cái khí độ ấy!\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Sau khi thành hôn, cháu sẽ đến Xích Thủy. Nơi này quá ư ồn ào, phức tạp!\n</p><p>Hoàng đế mỉm cười, khẽ thở dài. Phong Long quả nhiên là người thích hợp với Tiểu Yêu hơn cả. Tuy hắn không thể tặng cho Tiểu Yêu một tình yêu sâu nặng, nhưng hắn có thể đem lại cho Tiểu Yêu một cuộc sống yên ổn, thanh bình.\n</p><p>Hoàng đế định ra về nhưng ngài bỗng quay lại. Ngài thấy Tiểu Yêu đang nghiêng đầu bên cửa sổ, thẫn thờ ngắm nhìn bầu trời đêm u tịch.\n</p><p>Hoàng đế hắng giọng, Tiểu Yêu như vừa tỉnh cơn mộng:\n</p><p>- Ông vẫn chưa về nghỉ sao?\n</p><p>- Ta từng nhờ Chuyên Húc chiêu hàng Cửu Mệnh Tương Liễu.\n</p><p>Tiểu Yêu giật mình, đứng thẳng dậy, chăm chú nhìn Hoàng đế.\n</p><p>Ngài nói tiếp:\n</p><p>- Những năm qua, Chuyên Húc đã sử dụng mọi kế sách và biện pháp, nhưng y đều cự tuyệt.\n</p><p>Tiểu Yêu ngước nhìn chân trời xa xăm, nàng không tỏ ra vui hay buồn vì chuyện này.\n</p><p>- Ngọn núi Lưỡng Vọng ở cực Bắc của dãy Thần Nông được Chuyên Húc liệt vào hàng cấm địa, phụ trách canh gác đều là tâm phúc của nó. Chắc cháu biết vì sao nó làm vậy. Tuy Tương Liễu đã cứu mạng cháu, nhưng cháu không hề nợ nần y.\n</p><p>Tiểu Yêu mỉm cười:\n</p><p>- Cháu biết thưa ông.\n</p><p>- Nghỉ ngơi sớm đi!\n</p><p>Chuyên Húc về cố đô Hiên Viên xử lý một số việc liên quan đến miền Tây, vì vậy hơn chục ngày liền hắn không ghé thăm đỉnh Tiểu Nguyệt.\n</p><p>Thay vào đó, người hầu như không khi nào đặt chân đến đỉnh Tiểu Nguyệt, đột nhiên lại đến gặp Tiểu Yêu.\n</p><p>Lần viếng thăm gần đây nhất của Hinh Duyệt là khi Tiểu Yêu mới dọn về đỉnh Tiểu Nguyệt chưa được bao lâu. Nhưng lần đó, Hinh Duyệt đã luống cuống đến mức quên cả nếp xã giao, mời Tiểu Yêu lên chơi đỉnh Tử Kim.\n</p><p>Hinh Duyệt nay đã là Vương hậu, nàng rất mực hãnh diện với vinh quang chói lọi mà danh phận cao quý này mang lại. Nàng thích được thấy mọi người cúi đầu trước mình. Kể cả Ý Ánh, kẻ trước đây thường khiến nàng muối mặt trước đám đông, thì nay, khi gặp lại nàng cũng phải cúi đầu khép nép. Nhưng, Tiểu Yêu lại là trường hợp ngoại lệ.\n</p><p>Tiểu Yêu tỏ ra lễ phép, khách sáo nhưng không bao giờ cúi đầu trước nàng. Hinh Duyệt không biết phải đối phó với Tiểu Yêu ra sao. Dùng lợi ích dụ dỗ nàng ư? Tiểu Yêu không màng đến bất cứ thứ gì. Dùng quyền thế trấn áp nàng ư? Quyền thế của Hinh Duyệt là do Chuyên Húc ban cho. Cung Tử Kim có rất nhiều phụ nữ đang trông chờ Chuyên Húc phế bỏ nàng. Hinh Duyệt hiểu rất rõ rằng, nàng không được phép khiêu khích Chuyên Húc. Anh trai đã nhiều lần nhắc nhở nàng, không được phép ỷ vào họ Thần Nông mà xem thường Chuyên Húc. Bởi vậy, Hinh Duyệt đành chọn cách tránh mặt, tạm thời không cho Tiểu Yêu xuất hiện trên đỉnh Tử Kim.\n</p><p>Mỗi lần nghĩ đến Tiểu Yêu, cảm xúc của Hinh Duyệt hết sức phức tạp. Từ nhỏ đến lớn, nàng chưa bao giờ đụng phải một thiếu nữ như Tiểu Yêu. Tiểu Yêu không khinh ghét người thấp hèn, cũng không xun xoe trước kẻ quyền thế, nàng vốn không khát cầu, cũng không mưu toan bất cứ điều gì.\n</p><p>Hinh Duyệt mến Tiểu Yêu vì Tiểu Yêu khác những người phụ nữ khác, nàng lúc nào cũng thẳng thắn, đường hoàng. Nhưng Hinh Duyệt cũng thấy ghét Tiểu Yêu vì điều đó. Những điều mà đám phụ nữ xem trọng thì đối với Tiểu Yêu, chỉ như cát bụi mà thôi.\n</p><p>Ngoài ra, trong lòng Hinh Duyệt còn một cảm giác thấp thỏm lo âu khác nữa.\n</p><p>Ngày thành hôn, Chuyên Húc luôn giữ vẻ cười trên môi nhưng trực giác nhạy bén của phụ nữ mách bảo Hinh Duyệt rằng, hắn không hề vui vẻ. Thậm chí nàng còn cảm thấy, Chuyên Húc mặc bộ lễ phục màu đen trong ngày thành hôn là để tuyên bố với cả thiên hạ rằng hắn không vui vẻ chút nào.\n</p><p>Đêm tân hôn, Chuyên Húc không hề động vào nàng. Nàng đã phải cắn răng, gạt qua nỗi ngượng ngùng xấu hổ, vờ trở mình để nằm sát vào người hắn. Nhưng Chuyên Húc đã trở mình, nằm cách ra xa, xoay lưng về phía nàng. Hinh Duyệt không hiểu nổi, nàng đã sợ hãi suốt đêm hôm đó và tự nhủ lòng rằng, đó là vì Chuyên Húc quá mệt. Khi trời sáng, nàng gắng gượng vui vẻ, đón nhận những lời chúc tụng của mọi người.\n</p><p>Đêm thứ hai, Chuyên Húc vẫn không động vào nàng. Hinh Duyệt rối bời, hoảng loạn. Sáng hôm sau, dù đã trang điểm kỹ càng, phấn son vẫn không thể giúp nàng che giấu quầng thâm nơi khóe mắt. May mà ban ngày Chuyên Húc vẫn dịu dàng, ân cần với nàng như mọi khi, khiến mọi người đều nghĩ theo hướng khác. Ly Nhung Sưởng còn trêu đùa rằng, Bệ hạ hãy tiết chế, không nên khiến Vương hậu mệt quá.\n</p><p>Đêm thứ ba, nỗi sợ hãi khiến Hinh Duyệt quên cả xấu hổ. Khi Chuyên Húc vẫn một mực xoay lưng lại với nàng, Hinh Duyệt đã cởi bỏ nội y, vòng tay qua lưng Chuyên Húc, ôm lấy hắn. Nàng không xinh đẹp như Kim Huyên, không dễ thương như Tiêu Tiêu, không dịu dàng như Thục Huệ, không duyên dáng như Vương phi Phương Lôi... Nhưng nàng vẫn luôn tự tin, bởi nàng có thể mang lại cho Chuyên Húc những thứ mà người phụ nữ khác không thể. Nhưng vào thời khắc này, nàng cảm thấy vô cùng lo sợ.\n</p><p>Chuyên Húc không buồn xoay lưng lại, hắn vẫn lạnh lùng như một tảng đá. Hinh Duyệt rơm rớm nước mắt, chủ động ôm hôn hắn.\n</p><p>Cuối cùng, Chuyên Húc cũng chịu xoay người lại. Hắn lật người, đè Hinh Duyệt dưới thân mình. Trong đêm tối, Hinh Duyệt không nhìn rõ gương mặt hắn, chỉ có thể cảm nhận bằng cơ thể. Chuyên Húc lúc này với Chuyên Húc khi nãy như thể hai người hoàn toàn khác nhau. Động tác của hắn đầy kích thích và khao khát, dịu dàng và thương yêu. Hinh Duyệt cảm thấy nàng được yêu chiều, được trân trọng rất mực. Và tới khi Chuyên Húc đi vào cơ thể nàng, nước mắt Hinh Duyệt lã chã rơi. Nhưng trong khoảnh khắc mông lung, mơ hồ ấy, nàng bỗng nghe Chuyên Húc thì thầm gọi \"Tiểu Yêu\". Nàng như chú mèo con lúc sợ hãi, hai tai dựng ngược lên, lắng nghe. Nhưng Chuyên Húc không phát ra bất cứ thanh âm nào nữa, có chăng chỉ là hơi thở gấp gáp, nặng nhọc. Dục vọng đã nhanh chóng cuốn đi mọi ý nghĩ của nàng.\n</p><p>Buổi sáng thức dậy, nàng không còn nhớ tiếng gọi đêm qua là thật hay chỉ là ảo giác.\n</p><p>Sự kiện đêm thứ ba trở thành bí mật của riêng Hinh Duyệt.\n</p><p>Dần dần, nàng quên bẵng chuyện đó. Phần vì nàng muốn quên đi, phần cũng vì, tuy Chuyên Húc không mặn mà với nàng, nhưng hắn cũng không bao giờ tỏ ra lạnh nhạt, chính xác thì, hắn yêu chiều nàng hơn hẳn những phi tần khác. Bởi vậy, Hinh Duyệt rất hài lòng.\n</p><p>Nhưng đúng vào lúc nàng đã quên đi mọi chuyện thì Tiểu Yêu đột nhiên lại trở về. Hinh Duyệt hoàn toàn không biết Tiểu Yêu quay về bằng cách nào. Khi nàng biết thì Tiểu Yêu đã có mặt trên đỉnh Tiểu Nguyệt.\n</p><p>Tiếng gọi mơ hồ đêm đó khiến Hinh Duyệt không khỏi sợ hãi. Nỗi sợ hãi âm thầm ấy, nàng không thể nói với bất cứ ai, chỉ có thể lẳng lặng quan sát. Hơn hai năm qua, ngày nào Chuyên Húc cũng đến đỉnh Tiểu Nguyệt, bất kể mưa nắng bão giông. Tất nhiên, trước khi Tiểu Yêu trở về, hắn vẫn ngày ngày đến thăm hỏi sức khỏe của Hoàng đế nên không ai nhận thấy có điều gì khác lạ. Nhưng Hinh Duyệt lại thấy có gì đó bất thường đang xảy ra, và nàng không thể diễn đạt bằng lời. Có thể là nụ cười ẩn hiện trên môi khi Chuyên Húc chuẩn bị đến Tiểu Nguyệt Đỉnh, cũng có thể là vẻ mặt dịu dàng của hắn lúc trở về, hoặc thậm chí là thoáng bồi hồi của hắn khi chốc chốc lại hướng mắt về phía Tiểu Nguyệt Đỉnh.\n</p><p>Hinh Duyệt càng quan sát thì càng sợ hãi. Nhưng đó là nỗi sợ hãi hoàn toàn không có căn cứ. Với tính cách của Chuyên Húc, nếu chuyện đó là thật thì vì sao hắn không cưới Tiểu Yêu? Hắn đã là vua một nước, hắn đâu cần kiềm chế bản thân? Hinh Duyệt đành tự nhủ lòng, rằng nàng đã nghiêm trọng hóa sự việc. Tất cả đều tại tiếng gọi thoảng qua trong đêm đó.\n</p><p>Nhưng Hinh Duyệt không thể yên lòng. Nàng đến gặp Phong Long, hỏi hắn khi nào tổ chức lễ cưới với Tiểu Yêu. Câu trả lời của anh trai khiến nàng rất vui, Phong Long bảo rằng hắn cũng đang tính đến chuyện đó. Phong Long thở dài, nói:\n</p><p>- Muốn cưới thì phải cưới ngay, bằng không, chờ khi đôi bên giao chiến, không biết Tiểu Yêu có còn chịu lấy ta nữa không.\n</p><p>Hinh Duyệt kinh ngạc, hỏi:\n</p><p>- Huynh nói vậy là ý gì?\n</p><p>- Muội phải giữ kín đấy!\n</p><p>Hinh Duyệt gật đầu:\n</p><p>- Xưa nay muội vẫn luôn kín miệng mà!\n</p><p>- Quan sát những động thái gần đây của Chuyên Húc, ta nghĩ Bệ hạ đang lập kế hoạch tấn công Cao Tân.\n</p><p>Hinh Duyệt tròn mắt kinh ngạc. Phong Long cười, nói:\n</p><p>- Vậy nên ta mới nhắc nhở muội không được xem thường Chuyên Húc. Chuyên Húc là người đàn ông vô cùng đáng sợ!\n</p><p>Sau nỗi kinh ngạc là niềm hoan hỉ, Hinh Duyệt có cảm giác nàng sắp được chứng kiến số phận bi đát của Tiểu Yêu.\n</p><p>Khi Phong Long nói với Hinh Duyệt, rằng Tiểu Yêu đã đồng ý cử hành hôn lễ, Hinh Duyệt sốt sắng hỏi:\n</p><p>- Bệ hạ nói sao?\n</p><p>- Cả hai vị đều đồng ý.\n</p><p>Hinh Duyệt đã hoàn toàn yên tâm. Nàng thấy rằng mình đã suy nghĩ hơi nhiều, âm thanh mà nàng nghe được đêm đó chỉ là tiếng thở trong vô thức của Chuyên Húc mà thôi. Nàng đã nghe nhầm!\n</p><p>Hinh Duyệt đến thăm Tiểu Yêu lần thứ hai bằng tâm thế hoan hỉ, vui sướng khi thấy người khác gặp nạn, ngoài ra còn xen lẫn một chút thương hại trong đó.\n</p><p>Tiểu Yêu không nhận ra sự khác biệt trong thái độ của Hinh Duyệt giữa hai lần viếng thăm. Nàng chỉ nghĩ đơn giản rằng, có lẽ vì nàng và Phong Long sắp thành hôn nên Hinh Duyệt mới tỏ ra thân thiết với nàng như thế.\n</p><p>Với Hinh Duyệt, Tiểu Yêu vẫn giữ thái độ lịch sự nhưng không xun xoe, khúm núm.\n</p><p>Hinh Duyệt say sưa tán dóc với Tiểu Yêu, chẳng muốn ra về.\n</p><p>Mãi cho đến khi Hoàng đế vác cuốc đứng trước cửa nhà.\n</p><p>Đầu đội nón, ống quần xắn cao, bùn đất lấm lem, Hoàng đế mỉm cười nhìn Hinh Duyệt rất mực thân thiện nhưng vẫn khiến Hinh Duyệt có cảm giác mọi tâm tư của mình đang bị phơi bày trước mắt Hoàng đế. Nàng có tật giật mình, không ngồi yên được nữa, đành vái lạy Hoàng đế và ra về.\n</p><p>Tuấn đế trả lời thư Tiểu Yêu, thông báo rằng ngài và ông nội của Phong Long đã định được ngày lành tháng tốt, hai tháng sau tổ chức lễ thành hôn.\n</p><p>Từ ngày Tiểu Yêu đính hôn, Tuấn đế đã chuẩn bị đầy đủ của hồi môn cho nàng, Tiểu Yêu không cần phải lo lắng bất cứ điều gì, ngày thành hôn, nàng chỉ có mỗi việc là mặc áo cưới. Nhưng Tuấn đế yêu cầu nàng phải về Ngũ Thần Sơn chuẩn bị cho hôn lễ.\n</p><p>Tiểu Yêu thấu hiểu ý tứ của Tuấn đế. Ngài không bận tâm đến những lễ tiết rườm rà. Lúc này, ngài không phải bậc đế vương mưu lược mà chỉ là một người cha bình thường, lo lắng cho con gái sắp đi lấy chồng. Ngài muốn khẳng định chắc chắn tâm ý của con gái ngài, rằng liệu Phong Long có phải là người đàn ông mà con gái ngài muốn gửi gắm cả đời mình hay không.\n</p><p>Tiểu Yêu viết thư cho cha, nói rằng nàng cần giải quyết một vài việc riêng, khi nào hoàn tất nàng sẽ về Cao Tân ngay.\n</p><p>Tiểu Yêu nhờ Ngu Cương chuyển lời đến Xích Thủy Hiến, nhắn cô ấy đi lấy cho nàng thứ mà mấy năm trước nàng nhờ cất giấu.\n</p><p>Đó là lần đầu tiên kể từ khi Chuyên Húc lên ngôi, Tiểu Yêu công khai lợi dụng thân thế của mình để kiếm tìm và thu thập những thứ quý hiếm.\n</p><p>Nàng tìm được một khối băng phách trên đỉnh núi tuyết ở vùng Tây Bắc. Loại băng phách này vốn không có độc, nhưng nếu trong quá trình đông kết, ta đưa một lượng chất độc vào băng phách, băng phách sẽ hút kiệt hàn độc trong tuyết, trải qua hàng ngàn vạn năm tích tụ, băng phách sẽ trở thành một khối chất độc vô địch. Có lẽ trong quá trình hình thành, khối băng phách ấy đã kẹp chặt lấy cơ thể của một con yêu quái sâu băng bị thương, chất độc trong cơ thể sâu băng thấm vào băng phách, kết hợp với hàn độc tích tụ ngàn vạn năm trên núi tuyết, tạo nên một khối băng phách kịch độc hiếm gặp. Nhìn bề ngoài, khối băng này không khác một khối ngọc trắng trong suốt, lấp lánh. Nhưng thực tế, đó là một khối chất độc đáng sợ, băng lạnh thấu xương, chất độc xuyên tim.\n</p><p>Tiểu Yêu đã đổ không biết bao tâm huyết mới có thể điêu khắc khối băng phách ấy thành hình một con sò biển trắng tinh như tuyết, viền mép vỏ sò là những đường vân uốn lượn như sóng biển. Vỏ sò khép hờ, giống hệt một đóa hoa đang từ từ bung nở.\n</p><p>Tiểu Yêu lại kỳ công phối trộn các loại độc dược và linh thảo quý hiếm, nặn thành hình hai người cá. Nàng gắn nàng người cá lên vỏ sò và đặt chàng người cá ở một góc xa. Nàng còn tạo ra những cây san hô đỏ và những con cá ngũ sắc rực rỡ, xinh xắn.\n</p><p>Khi những phần việc trên hoàn tất, nàng thuê thợ khoét rỗng lòng khối băng pha lê mà nàng đã cất công tìm kiếm và chuyển về từ tận vùng cực Bắc, gắn cố định những cây san hô đỏ vào đáy khối băng pha lê đã đục rỗng. Sau đó, nàng đổ toàn bộ hỗn hợp đã trộn đều, gồm rượu độc, chất độc của yêu tinh cóc xanh các loại ngọc tủy quý hiếm lấy trên Ngọc Sơn vào khối băng pha lê rỗng ấy. Khối chất lỏng màu lam sóng sánh, giống hệt nước biển. Tiểu Yêu thận trọng đặt vỏ sò và người cá vào \"đại dương\" xanh ấy, lại thả thêm những chú cá ngũ sắc xinh xắn, đóng khối băng pha lê lại rồi dùng linh lực phong kín tạm thời toàn bộ khối băng.\n</p><p>Muốn gắn kín toàn bộ phần băng pha lê đã bị khoét rỗng, cần phải cho người chuyển khối băng đến vùng cực Bắc nghìn năm tuyết phủ, giấu trong núi băng. Sau đó, phải mời cao thủ linh lực cao cường bày trận pháp, phong kín khối băng lại. Cứ thế, khoảng hai, ba năm sau, những chỗ bị khoét rỗng sẽ liền như ban đầu.\n</p><p>Năm đó, Tiểu Yêu đã vắt óc suy ngẫm làm thế nào để tâm huyết của nàng không bị đổ sông đổ bể, ngẫm nghĩ mãi, Tiểu Yêu nhận thấy, cao thủ hàng đầu Đại hoang hiện nay là Xích Thủy Hiến. Nàng hỏi Chuyên Húc liệu hắn có thể nhờ Xích Thủy Hiến giúp nàng một việc hay không. Chuyên Húc cười, bảo:\n</p><p>- Muội tìm đúng người rồi đó. Ta sẽ sai Ngu Cương đến tìm Xích Thủy Hiến cho muội. Cô gái lạnh lùng như băng tuyết ấy khá cởi mở, tử tế với Ngu Cương.\n</p><p>Tiểu Yêu vốn cho rằng khi Hiến đến gặp nàng, chắc chắn sẽ tỏ ra bất mãn vì một cao thủ hàng đầu Đại hoang như Hiến lại phải lãng phí tài năng vào việc này. Chẳng ngờ, vừa nhìn thấy khối băng của Tiểu Yêu, Hiến hào hứng nói:\n</p><p>- Đẹp quá! Chắc hẳn Vương cơ đã phải bỏ ra rất nhiều công sức!\n</p><p>Tiểu Yêu gật đầu.\n</p><p>Hiến nói:\n</p><p>- Tôi sẽ giúp cô giấu nó trong núi băng lạnh nhất ở cực Bắc. Khi nào cần lấy ra, cô cứ cho người nhắn với tôi.\n</p><p>Bốn năm trôi qua và giờ là lúc Tiểu Yêu cần lấy khối băng đó.\n</p><p>Hiến chuyển khối băng đến cho Tiểu Yêu, nó được đặt trong một chiếc hộp, bên trên tuyết phủ trắng xóa, trông không khác một khối băng pha lê thông thường vừa được đào lên từ núi băng.\n</p><p>Tiểu Yêu thuê thợ đục đẽo khối băng thành hình tròn, mất ba ngày ba đêm mới hoàn thành.\n</p><p>Đó là một khối băng pha lê tuyệt đẹp, trong lòng khối băng là nước biển với màu xanh ngọc bích, những chú cá ngũ sắc tung tăng bơi lội, những cụm san hô đỏ rực rỡ, còn có cả một con sò biển, giống hệt một bông hoa đang độ nở rộ, một nàng người cá yêu kiều ngồi nghiêng trên vỏ sò, mái tóc xanh, mượt mà như rong biển buông xõa, nửa chiếc đuôi xinh đẹp phơi trên vỏ sò trắng muốt, nửa còn lại bồng bềnh trong làn nước xanh. Một cánh tay nàng đặt lên tim mình, cánh tay còn lại giơ lên cao như muốn níu giữ điều gì, lại như đang nhắn gọi ai đó. Ở phía cánh tay nàng hướng đến, có một chàng người cá đang bơi lội giữa những ngọn sóng, chàng ở cách vỏ sò không xa, nhưng ánh mắt lạnh lùng của chàng đang hướng về một nơi xa vời nào đó, khiến người ta có cảm giác chàng thuộc về một thế giới khác đại dương bao la, thanh bình này.\n</p><p>Thế giới dưới đáy biển trong lòng khối băng pha lê đẹp như một giấc mộng xanh thẳm.\n</p><p>Khối băng được đặt lên bàn, hơi lạnh tỏa lan ra không gian xung quanh tạo nên một khung cảnh mờ ảo, huyền hoặc, gợi cảm giác nó có thể tan đi theo gió bất cứ lúc nào. Kỳ thực, khối băng pha lê ấy vô cùng cứng và chắc, đao kiếm cũng khó phá nổi.\n</p><p>Ngay cả Hoàng đế cũng ngỡ ngàng trước tác phẩm của Tiểu Yêu. Ngài bước vào phòng, chăm chú quan sát một hồi. Nhưng ngài không hỏi gì, chỉ thở than:\n</p><p>- Chỉ có cháu là kẻ sẵn sàng phung phí!\n</p><p>Tiểu Yêu lặng ngắm quả cầu pha lê, nói:\n</p><p>- Đây là lần cuối cùng.\n</p><p>Tiểu Yêu bọc Quả Cầu pha lê bằng da của loài yêu tinh gấu ở vùng cực Bắc, đặt quả cầu cùng một thẻ ngọc vào một hộp ngọc, đóng kín lại rồi đưa đến trạm xe ngựa của nhà Đồ Sơn. Nàng trả khoản phí tổn gấp năm lần mọi khi và yêu cầu họ lập tức chuyển đến thị trấn Thanh Thủy.\n</p><p>Nàng chỉ viết một câu trên thẻ ngọc:\n</p><p>\"Hai tháng nữa tôi kết hôn, đây là món quà cuối cùng tặng ngài, xin nhận cho.\"\n</p><p>Rời khỏi trạm xe ngựa, Tiểu Yêu bước đi giữa phố xá Chỉ Ấp, nàng cảm nhận được cuộc sống ngày càng ấm no, phồn vinh nơi đây.\n</p><p>Kinh đô mới này cởi mở hơn, bao dung hơn, giàu sức sống hơn kinh đô cũ ở Hiên Viên. Nhưng không hiểu vì sao, Tiểu Yêu thấy rất nhớ thành Chỉ Ấp hồi nàng và Chuyên Húc mới đến đây.\n</p><p>Mùi thơm từ các tiệm đồ ăn bay tới, Tiểu Yêu ghé vào mua một ít cổ vịt và chân gà, nhờ bà chủ gói lại bằng lá sen. Rồi nàng mua thêm một cút rượu Thanh Mai.\n</p><p>Khi ấy, nàng vẫn rất thích ăn đồ ăn vặt. Năm xưa, nàng cứ nghĩ đồ ăn vặt là món ăn hấp dẫn nên mới nhiều người thích như vậy. Bây giờ nàng mới hiểu, không phải vì hương vị của đồ ăn vặt có gì đặc biệt, mà là do tâm trạng của con người. Khi ấy, nàng cảm thấy mình đã già nua, kỳ thực vẫn chỉ là một thiếu nữ đang mặc sức tận hưởng cuộc sống.\n</p><p>Tiểu Yêu ra khỏi thành Hiên Viên, Miêu Phủ đã chờ sẵn bên xe mây. Nhìn thấy nàng xách theo hai túi đồ ăn, nàng ấy cười bảo:\n</p><p>- Đã lâu Vương cơ không ăn mấy món này.\n</p><p>Tiểu Yêu trèo lên xe mây nhưng đột nhiên nàng bảo:\n</p><p>- Chưa về vội.\n</p><p>Miêu Phủ cười, hỏi:\n</p><p>- Vương cơ muốn đi đâu nữa?\n</p><p>Tiểu Yêu trầm ngâm một lát, đáp:\n</p><p>- Đưa ta đến Thanh Khâu.\n</p><p>Miêu Phủ sững sờ, không tin nổi:\n</p><p>- Vương cơ tới đó làm gì?\n</p><p>Tiểu Yêu nhìn Miêu Phủ, Miêu Phủ vội nói:\n</p><p>- Vâng, chúng ta sẽ đi ngay!\n</p><p>Một canh giờ sau, xe mây đáp xuống ngoại thành Thanh Khâu.\n</p><p>Tiểu Yêu xuống xe, ngước nhìn núi Thanh Khâu, thoáng chút thảng thốt vì núi xanh vẫn đó, nước biếc vẫn trôi, chỉ có con người đã hoàn toàn thay đổi.\n</p><p>Tiểu Yêu chầm chậm cất bước trên đường phố Thanh Khâu.\n</p><p>Thành Thanh Khâu ở rất gần Chỉ Ấp, nhưng rất khác Chỉ Ấp. Nhờ có nhà Đồ Sơn, đời sống của người dân Thanh Khâu sung túc, giàu có hơn Chỉ Ấp, bởi vậy bước chân của khách qua đường dường như cũng chậm rãi hơn, nhàn tản hơn.\n</p><p>Quyết định đến Thanh Khâu của Tiểu Yêu quá ư đột ngột, kỳ thực nàng cũng không biết mình muốn làm gì. Nàng cứ lang thang vô định hết con phố nọ đến con phố kia, Miêu Phủ chầm chậm cất bước bên nàng.\n</p><p>Tiểu Yêu bước đi như người mộng du. Miêu Phủ đột nhiên gọi:\n</p><p>- Vương cơ!\n</p><p>Nàng kéo tay áo Tiểu Yêu.\n</p><p>Tiểu Yêu dừng bước, băn khoăn nhìn Miêu Phủ, Miêu Phủ thì thào:\n</p><p>- Bên kia!\n</p><p>Tiểu Yêu nhìn theo Miêu Phủ, và nàng thấy Cảnh. Cả hai đều bất ngờ khi gặp nhau trên đường phố Thanh Khâu. Phố xá tấp nập, người qua người lại như mắc cửi, hai người như bị thôi miên, họ đứng đó, ngẩn ngơ, thẫn thờ.\n</p><p>Cảnh là người đầu tiên bừng tỉnh, chàng bay đến trước mặt nàng:\n</p><p>- Tiểu Yêu...\n</p><p>Ngàn vạn điều muốn nói nhưng sao không cất nổi nên lời.\n</p><p>Tiểu Yêu nở nụ cười thật rạng rỡ:\n</p><p>- Tôi đến dạo chơi thôi, không ngờ lại gặp huynh ở đây.\n</p><p>Tiểu Yêu trao cho Cảnh túi đồ ăn và cút rượu Thanh Mai. Cảnh lập tức đón lấy. Tiểu Yêu cười tươi như hoa:\n</p><p>- Hai tháng nữa, tôi và Phong Long sẽ thành hôn, mời huynh và phu nhân đến chung vui với chúng tôi.\n</p><p>Gói đồ ăn trong tay Cảnh rơi bịch xuống đất, chai rượu Thanh Mai vỡ choang, rượu vương khắp nơi, hương rượu thoảng trong không gian.\n</p><p>Tiểu Yêu vờ như không thấy, nàng tươi cười cúi chào Cảnh rồi quay đầu, rảo bước.\n</p><p>- Tiểu Yêu...\n</p><p>Cảnh chìa tay ra nhưng không níu giữ được, chàng đành đứng đó nhìn theo vạt áo nàng lướt qua lòng bàn tay mình, bay trong gió xa.\n</p><p>Rất lâu sau Cảnh mới cúi xuống nhặt gói đồ ăn, giữa lớp lá sen là những chiếc cổ vịt và chân gà.\n</p><p>Trong thoáng chốc, bao nhiêu kỷ niệm chợt ùa về.\n</p><p>Đó là lần đầu tiên chàng vào bếp, tay chân lóng ngóng, Tiểu Lục bật cười ha hả, cười xong thì bước lại giúp chàng.\n</p><p>Đó là lần đầu chàng học nấu món cổ vịt kho. Tiểu Yêu nếm thử, mắt cười long lanh, thì thầm vào tai chàng:\n</p><p>- Cậu nấu ăn ngon hơn cả Lão Mộc, thế này thì phải làm sao, tôi ăn quen món cậu nấu mất rồi!\n</p><p>Đó là lần ở vườn Mộc Tê, chàng dạy nàng chơi đàn, nhưng nàng không đủ kiên nhẫn để học, nàng chỉ thích vừa gặm cổ gà vừa được nghe chàng chơi đàn. Nàng đắc chí tuyên bố:\n</p><p>- Chàng biết chơi đàn kia mà, sau này khi nào em muốn nghe đàn, chàng lại chơi cho em nghe là được!\n</p><p>Đó là đêm trên Thần Nông Sơn, cổ vịt và rượu Thanh Mai, chàng và nàng ngồi bên nhau suốt đêm, ...\n</p><p>Kỷ niệm sống động như vừa mới hôm qua, vậy mà... nàng đã sắp thành vợ người ta! Rồi đây, chàng và nàng hoàn toàn là người xa lạ!\n</p><p>Cảnh thấy lòng nghẹn ngào, trái tim quặn thắt, cơn ho chợt ào đến hành hạ chàng.\n</p><p>Tối hôm đó, lúc tới đỉnh Tiểu Nguyệt, Chuyên Húc thấy Tiểu Yêu đích thân vào bếp, chuẩn bị một bữa tối thịnh soạn mời hắn.\n</p><p>Tài nấu ăn của Tiểu Yêu không tồi chút nào, nhưng vì nàng lười biếng nên ít khi thể hiện. Hôm nay thật là một dịp hiếm có, bởi vậy Chuyên Húc ăn uống rất nhiệt tình. Ba ông cháu vừa ăn uống vừa trò chuyện rôm rả.\n</p><p>Xong bữa, Tiểu Yêu chào từ biệt Chuyên Húc vì nàng dự định ngày mai sẽ quay về Ngũ Thần Sơn, chờ đợi ngày thành hôn.\n</p><p>Chuyên Húc chỉ mỉm cười lặng lẽ, không nói lời nào.\n</p><p>Hoàng đế nhẹ nhàng bảo:\n</p><p>- Cháu cứ về đi, ta và Chuyên Húc sẽ cho người gửi quà cưới cho cháu.\n</p><p>Chuyên Húc sai Miêu Phủ rót rượu, Tiểu Yêu cũng đang muốn uống. Nàng nói với Miêu Phủ:\n</p><p>- Rót ra bát.\n</p><p>Tiểu Yêu và Chuyên Húc cạn hết bát này đến bát khác. Tửu lượng của hai người ngang ngửa nhau. Hồi còn ở thị trấn Thanh Thủy, họ chưa từng phân thắng bại, bởi khi ấy cả hai đều thận trọng, có say cũng chỉ say bảy, tám phần.\n</p><p>Nhưng đêm nay, họ đã uống hết mình, cạn hết mình, sau cùng cả hai cũng say túy lúy.\n</p><p>Chuyên Húc kéo tay Tiểu Yêu, lặp đi lặp lại:\n</p><p>- Đừng rời xa ta!\n</p><p>Tiểu Yêu lè nhè:\n</p><p>- Hai người không còn cần muội nữa!\n</p><p>Chuyên Húc nói:\n</p><p>- Ta cần muội, hãy làm Vương hậu của ta, ta chỉ cần muội thôi, ta sẽ đuổi hết những người khác...\n</p><p>Hoàng đế nói:\n</p><p>- Hôm nay ai là ám vệ?\n</p><p>Tiêu Tiêu bước ra, Hoàng đế ra lệnh:\n</p><p>- Đưa Chuyên Húc về.\n</p><p>Tiêu Tiêu dìu Chuyên Húc, Chuyên Húc không chịu rời tay Tiểu Yêu:\n</p><p>- Ta không cần người phụ nữ nào khác, ta chỉ cần muội thôi...\n</p><p>Hoàng đế vung tay, Chuyên Húc ngất xỉu.\n</p><p>Hoàng đế trừng mắt nhìn Tiêu Tiêu:\n</p><p>- Đêm nay ngươi hãy canh chừng Chuyên Húc, bất kể Chuyên Húc nói gì, kẻ nào nghe thấy đều phải chết.\n</p><p>- Vâng.\n</p><p>Tiêu Tiêu ôm Chuyên Húc nhảy lên tọa kỵ, bay vút vào tầng mây.\n</p><p>Sáng hôm sau, Tiểu Yêu tỉnh lại, cảm thấy toàn thân rã rời.\n</p><p>San Hô và Miêu Phủ đã gói ghém xong xuôi. Ăn sáng xong, Tiểu Yêu dập đầu vái Hoàng đế ba vái, rồi nàng lên xe mây.\n</p><p>Sau khi về Ngũ Thần Sơn, quả đúng như nàng phỏng đoán, Tuấn đế gạn hỏi nàng hết lần này đến lần khác rằng nàng đã suy nghĩ kỹ lưỡng chuyện kết hôn với Xích Thủy Phong Long hay chưa.\n</p><p>Tiểu Yêu cười, hỏi:\n</p><p>- Nếu con không muốn cưới huynh ấy thì cớ gì năm xưa lại đính hôn?\n</p><p>- Năm đó tình hình của Chuyên Húc hết sức nguy ngập, để giúp nó, con sẵn sàng làm mọi việc, cha không lấy làm lạ. Thực tế đã chứng minh, nếu con và Phong Long không đính hôn, các dòng họ ở Trung nguyên chắc chắn sẽ không liên kết lại, đối kháng với Hoàng đế.\n</p><p>- Thực ra, ông ngoại con vốn đã quyết định truyền ngôi cho Chuyên Húc.\n</p><p>- Con ngây thơ quá, việc đó hoàn toàn khác! Nếu các dòng họ Trung nguyên không liên kết lại, rất có thể Hoàng đế sẽ quyết định tiếp tục quan sát năng lực của Chuyên Húc, đẩy lùi thời gian chuyển giao quyền lực. Trong khoảng thời gian đó, có thể sẽ xảy ra rất nhiều biến cố. Hơn nữa, nếu bốn gia tộc lớn không cổ động và o ép các dòng họ ở Trung nguyên liên minh lại, ủng hộ Chuyên Húc, theo con, các dòng họ đó có đứng về phía Chuyên Húc và ủng hộ nó hết mình như hiện nay không? Trong mắt họ, Chuyên Húc vốn là người Hiên Viên, là kẻ thù của họ. Nhưng vì họ vẫn luôn đối đầu với Hoàng đế nên họ có cảm giác Chuyên Húc là bậc đế vương do họ lập nên, chứ không phải do Hoàng đế lựa chọn. Sự thù địch nhờ vậy đã dần tan biến.\n</p><p>Tiểu Yêu thinh lặng. Ngày đó, mục đích chính của việc nàng quyết định đính hôn với Phong Long là vì muốn giúp Chuyên Húc. Nhưng nàng không muốn Chuyên Húc buồn lòng nên luôn kiên trì khẳng định rằng nàng làm vậy vì chính bản thân mình.\n</p><p>Nhưng bây giờ, nàng không hề hối hận vì Phong Long quả thật là người thích hợp nhất với nàng. Hắn hiểu rõ chuyện của nàng và Cảnh, hắn sẵn sàng chiều theo ý nàng. Vả lại, hôm đó Phong Long cũng đã nói rất rõ ràng, kết quả của việc đính hôn là nàng tặng cho hắn những thứ hắn cần, và hắn trao cho Chuyên Húc những thứ Chuyên Húc cần. Phong Long đã giữ đúng lời hứa, vì vậy, nàng cũng cần giữ lời hứa của mình.\n</p><p>Tuấn đế nói:\n</p><p>- Cha cho con thêm bảy ngày để suy nghĩ.\n</p><p>Suốt bảy ngày đó, Tiểu Yêu tỏ ra là đang suy nghĩ rất nghiêm túc. Ngày nào nàng cũng ngồi trên ghềnh đá bên ngoài địa lao Xương Rồng, hướng mắt về biển xanh thăm thẳm.\n</p><p>A Niệm đi tìm Tiểu Yêu, thấy giữa trời xanh biển biếc, những bụi hoa đỗ quyên đỏ rực như những chùm lửa mọc lan tràn bên vách núi dựng đứng, rực rỡ hút hồn. Tiểu Yêu mặc bộ y phục màu trắng, thả chân trần trên ghềnh đá xám đen, từng đợt sóng ào ạt xô bờ, bọt nước trắng xóa, vỡ tan trên chân nàng.\n</p><p>Cảnh sắc trước mắt đẹp không sao tả xiết nhưng không hiểu sao A Niệm lại cảm thấy một nỗi cô đơn rợn ngợp như đang đứng trước cảnh trời tàn đất tận vậy. Tiểu Yêu khiến nàng nghĩ đến một truyền thuyết về biển cả, rằng có nàng thiếu nữ con một ngư dân nọ, mỏi mòn chờ đợi tình nhân quay về, nàng đã chờ hết ngày dài đến đêm thâu, chờ mãi, chờ mãi, cuối cùng nàng hóa thành ghềnh đá.\n</p><p>A Niệm muốn phá vỡ bầu không khí thê lương, cô tịch ấy, nàng vừa nhảy xuống vừa gọi lớn:\n</p><p>- Tỷ!\n</p><p>Tiểu Yêu mỉm cười với A Niệm rồi lại quay ra với biển rộng trời cao, mênh mông vô tận của nàng.\n</p><p>A Niệm ngồi xuống cạnh Tiểu Yêu:\n</p><p>- Tỷ đang nghĩ gì vậy?\n</p><p>- Không gì cả.\n</p><p>A Niệm cũng phóng mắt về phía xa xăm, một lúc sau, nàng thở dài buồn bã:\n</p><p>- Muội còn nhớ, ngay chỗ địa lao Xương Rồng này, muội đã đẩy tỷ xuống biển. Khi ấy muội nghĩ rằng cuộc sống của mình thật khốn khổ. Bây giờ mới hiểu, những ngày tháng ấy cũng không đến nỗi nào.\n</p><p>Tiểu Yêu cười:\n</p><p>- Muội trưởng thành rồi.\n</p><p>A Niệm hỏi:\n</p><p>- Đêm đó tỷ đứng bên ngoài địa lao Xương Rồng làm gì vậy?\n</p><p>- Ta hẹn gặp một người bạn.\n</p><p>- Hôm đó, tên yêu quái chín đầu Tương Liễu có gây phiền toái cho tỷ không?\n</p><p>Tiểu Yêu lắc đầu.\n</p><p>A Niệm nói:\n</p><p>- Muội cảm thấy tên yêu quái ấy rất thú vị.\n</p><p>Tiểu Yêu lặng nhìn biển cả bao la.\n</p><p>Bảy ngày sau, Tuấn đế hỏi Tiểu Yêu:\n</p><p>- Con nghĩ kỹ chưa?\n</p><p>Tiểu Yêu đáp:\n</p><p>- Con nghĩ kỹ rồi, cha công bố ngày kết hôn đi!\n</p><p>Tuấn đế không hỏi thêm gì nữa, ngài bố cáo thiên hạ, ngày Hai mươi hai tháng Tám, Đại Vương cơ Cao Tân Cửu Dao sẽ thành hôn.\n</p><p>Họ Xích Thủy phát thiệp hồng đi khắp nơi. Tộc trưởng tộc Xích Thủy không những là thủ lĩnh của bốn gia tộc lớn mà còn là con trai của ngài Tiểu Chúc Dung, tộc trưởng tộc Thần Nông, anh trai của Vương hậu Hiên Viên, trọng thần của nhà vua Hiên Viên. Người trong Đại hoang dù không tới để chúc mừng Xích Thủy Phong Long thì cũng tới để chúc mừng Tuấn đế, Hắc đế, Hoàng đế và cả Vương Mẫu của Ngọc Sơn.\n</p><p>Đội thuyền chở sính lễ của nhà Xích Thủy xuất phát từ Xích Thủy hướng về Thần Nông Sơn, mấy chục chiếc thuyền đều tăm tắp, hùng dũng nối đuôi nhau, kéo dài tưởng chừng đến vô tận. Đó là một cảnh tượng hiếm có, bà con hai bên bờ sông nô nức kéo nhau ra xem như trảy hội. Ai nấy đều muốn chiêm ngưỡng đồ sính lễ hoành tráng của nhà Xích Thủy.\n</p><p>Mấy năm trước, cả nước Hiên Viên chúc mừng hôn lễ của nhà vua và Vương hậu Hiên Viên. Nhưng lần này, cả thiên hạ náo nức chúc mừng cho hôn lễ của tộc trưởng tộc Xích Thủy và Vương cơ Cao Tân.\n</p><p>Khi tin tức Đại Vương cơ Cao Tân sắp kết hôn lan đến thị trấn Thanh Thủy, các quán trà, quán rượu, hàng ăn lập tức sôi động hẳn lên. Ngay cả đám kỹ nữ cũng không ngừng bàn tán sôi nổi về chủ đề này.\n</p><p>Tương Liễu đang uống rượu và nghị bàn việc quân, bỗng y nghe thấy tiếng kháo nhau ở buồng bên cạnh.\n</p><p>Có người nói tộc trưởng tộc Xích Thủy cưới Vương cơ Cao Tân để trục lợi. Có người bảo tộc trưởng tộc Xích Thủy thật lòng, vì ngài đã thề sẽ chỉ cưới một mình Vương cơ. Có người khen Vương cơ là mỹ nữ nhan sắc tuyệt trần. Có người bảo tộc trưởng là đấng nam nhi oai phong, lẫm liệt...\n</p><p>Mỗi người mỗi ý, có cô vũ nữ nọ còn thở than:\n</p><p>- Vương cơ thật may mắn!\n</p><p>Một người trong bàn rượu của Tương Liễu cũng buột miệng:\n</p><p>- Có lẽ đây là hôn lễ lớn nhất Đại hoang trong vòng mấy trăm năm qua.\n</p><p>Người ngồi ở bàn rượu của Tương Liễu cũng bắt đầu bàn tán xôn xao về hôn lễ của tộc trưởng tộc Xích Thủy và Vương cơ Cao Tân.\n</p><p>Tương Liễu mỉm cười đứng dậy, chào mọi người ra về.\n</p><p>Tương Liễu ra khỏi kỹ viện, thấy mưa giăng khắp trời.\n</p><p>Y chầm chậm cất bước trên con phố dài, men theo dòng Tây Hà.\n</p><p>Nước sông xanh như ngọc, ven sông, liễu rủ lả lướt, hoa liễu đỏ chói, rực rỡ dưới mưa.\n</p><p>Tương Liễu lặng đứng bên sông, ngắm nhìn trời nước hòa quyện một màu, không hiểu y đang miên man suy ngẫm điều gì.\n</p><p>Rất lâu sau y mới cúi xuống, ngắm nhìn quả cầu pha lê trong lòng bàn tay mình.\n</p><p>Những giọt mưa tí tách rơi xuống quyện hòa với khí lạnh toát ra từ quả cầu pha lê, tạo thành những làn sương mỏng, càng làm nổi bật làn nước biển xanh biếc, lấp lánh. Tương Liễu có cảm giác y đang đứng giữa biển khơi dưới đêm trăng vằng vặc.\n</p><p>Đáy biển xanh thẫm, không gian u tịch, nàng người cá ngồi trên chiếc vỏ sò xinh đẹp, giơ tay lên cao như mời gọi, lại như kiếm tìm. Nhưng chàng người cá vẫn lạnh lùng, ngóng vọng về một thế giới xa xôi nào đó bên ngoài biển cả.\n</p><p>Tương Liễu lặng ngắm quả cầu pha lê trên tay mình, rất lâu, rất lâu.\n</p><p>Rồi y chầm chậm đưa ngón tay về phía nàng người cá, ngón tay y miết trên quả cầu pha lê.\n</p><p>Y muốn chạm vào nàng, nhưng quả cầu pha lê đã ngăn cách hai người ở hai thế giới hoàn toàn khác, mãi mãi chẳng thể chạm vào nhau.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}