{"title":" Chương 32: Bóng lẻ về đâu (*)","content":"<p>\nDịch giả: Lương Hiền\n</p><p>(*) Dẫn ý từ bài từ \"Mồ chim nhạn\" của Nguyên Hiếu Vấn, đời Tống, Trung Quốc.\n</p><p>Tháng Tám năm đó, đoàn đưa dâu xuất phát từ Ngũ Thần Sơn hướng về Xích Thủy theo đường sông.\n</p><p>Nhục Thu kiểm soát hành trình rất chuẩn xác nên đúng sáng sớm ngày Hai mươi hai, đoàn thuyền đưa dâu bắt đầu vào đến Xích Thủy. Thuyền đón dâu của nhà Xích Thủy đã chờ sẵn ở phía trước, tiếng trống tiếng kèn rộn vang một góc trời.\n</p><p>Dân chúng chen chân đứng chật hai bên bờ sông, ai nấy đều tò mò, háo hức.\n</p><p>Tập tục của Xích Thủy cũng là tập tục điển hình của Trung nguyên: Sùng bái màu đỏ. Tỳ nữ giúp Tiểu Yêu thay bộ trang phục màu trắng của Vương cơ Cao Tân bằng bộ lễ phục tân nương màu đỏ.\n</p><p>Từ Xích Thủy vào Xích Hồ, đoàn đưa dâu phải đi chậm lại.\n</p><p>Tháng Tám là mùa hoa mộc tê nở rộ, những vạt rừng mộc tê bên bờ hồ bát ngát hương đưa, hoa bay ràn rạt. Tiểu Yêu ngồi bên cửa sổ, lặng nhìn những cánh hoa màu vàng nhỏ xíu, bồng bềnh trôi trên mặt nước.\n</p><p>Thuyền chưa cập bến Xích Thủy đã nghe những âm thanh náo nhiệt trên bờ.\n</p><p>Vì phủ đệ nhà Xích Thủy không đủ không gian tiếp đón số lượng quan khách quá đông đảo, nhà Xích Thủy bèn kết tụ nước thành băng đá, biến một phần lớn diện tích mặt hồ thành sân băng rồi cho lát gạch ngọc lên mặt, tạo ra một nơi đón khách dự tiệc độc đáo. Tiết thu thoáng đãng mát mẻ, trời trong gió đưa, quan khách vừa được thưởng rượu vừa được chiêm ngưỡng cảnh sắc núi non, sông nước.\n</p><p>Ai nấy đều trầm trồ thán phục. Quả không hổ danh là thủ lĩnh của bốn gia tộc lớn, họ Xích Thủy không chỉ có đội ngũ cháu con linh lực cao cường mà còn rất giàu có.\n</p><p>Đoàn đưa dâu của Cao Tân vừa tới nơi, hết thảy quan khách đồng loạt đứng lên.\n</p><p>Phong Long vận bộ lễ phục màu đỏ, đứng ở đầu bến.\n</p><p>Tỳ nữ dìu Tiểu Yêu, nàng duyên dáng bước ra khoang thuyền. Lễ phục cô dâu của nàng là chiếc áo choàng dài chạm đất, chói đỏ, lộng lẫy. Đồ trang sức lấp lánh trên đầu nhưng gương mặt nàng rất đỗi mộc mạc, chỉ tô một chút son môi, thêm một chấm đỏ giữa trán. Trông nàng kiều diễm như hoa đào ngậm sương xuân, kiêu sa như hải đường nghiêng cánh giữa làn thu thủy.\n</p><p>Phong Long vốn không đam mê nữ sắc, vậy mà lúc này, cõi lòng hắn cứ phơi phới, lâng lâng khi nghĩ rằng, đêm nay, vẻ đẹp yêu kiều, thanh tân này sẽ thuộc về hắn, mỹ nữ này sẽ nằm trọn trong vòng tay hắn, để hắn thỏa sức vuốt ve, yêu chiều.\n</p><p>Thuyền đã cập bến nhưng Phong Long cứ ngây ngất ngắm nhìn Tiểu Yêu, quên cả nhiệm vụ.\n</p><p>Tất cả mọi người đều cười vang, Phong Long đỏ mặt, vội vàng đón lấy cành sen Tịnh Đế [2] trên tay bà mối, trịnh trọng cúi chào Tiểu Yêu:\n</p><p>[2] Sen Tịnh Đế hay còn gọi là hoa Tịnh Đế, Tịnh Đế Liên, là một loại sen khá độc đáo. Sen Tịnh Đế không bao giờ nở riêng lẻ, trên một cuống đế luôn luôn có hai bông hoa, màu sắc tươi hồng, rực rỡ.\n</p><p>- Sen nở đôi bông, ta nguyện một lòng.\n</p><p>Tiểu Yêu đặt tay lên cành sen Tịnh Đế, trịnh trọng cúi chào Phong Long, khẽ đáp lại:\n</p><p>- Sen nở đôi bông, em nguyện một lòng.\n</p><p>Tiếng trống tiếng nhạc vang lên rộn ràng, Phong Long đỡ Tiểu Yêu xuống thuyền, cảm thấy bàn tay Tiểu Yêu tuy nhỏ nhắn, xinh xắn nhưng không giống bàn tay mềm mại, mượt mà của những thiếu nữ khác. Những đốt tay nàng sần sùi, chai sạn, gợi cảm giác gai lạnh, Phong Long cảm thấy mủi lòng, hắn siết tay nàng chặt hơn.\n</p><p>Tiểu Yêu và Phong Long cùng nắm lấy cành sen Tịnh Đế bước đi trong tiếng nhạc rộn ràng. Họ chạm gót đến đâu, mặt đất nở bung hai bông sen Tịnh Đế đến đó, xung quanh bông sen Tịnh Đế còn có rất nhiều loài hoa sen đủ màu sắc khác: sen hồng, sen trắng, sen vàng... có bông bừng nở rực rỡ, có bông đã kết thành đài sen.\n</p><p>Nhà Xích Thủy đời đời sống trên sông nước, với họ, hoa sen là biểu tượng của sự may mắn và hạnh phúc đủ đầy. Hoa sen đỏ vốn là loài sen hiếm gặp, sen Tịnh Đế lại càng hiếm gặp hơn. Loài hoa này được chăm sóc rất cầu kỳ nhờ linh lực của Thần tộc.\n</p><p>Sen nở đôi bông\n</p><p>Bên nhau khăng khít.\n</p><p>Hoa đà kết hạt\n</p><p>Cháu con một bầy.\n</p><p>Bọn trẻ thích thú, nhảy nhót vỗ tay tíu tít. Một vài đứa trẻ được sắp xếp từ trước, ngắt đài sen, tung lên người cô dâu, lấy ý rằng: Chúc mừng vợ đẹp con đàn.\n</p><p>Phong Long sợ Tiểu Yêu hiểu lầm, vội giải thích:\n</p><p>- Không phải họ ghét bỏ nàng đâu mà đây là phong tục của người Xích Thủy, tung đài sen vào cô dâu với thành ý chúc mừng...\n</p><p>Tiểu Yêu đỏ mặt, khẽ đáp:\n</p><p>- Thiếp biết. Lúc ở trên thuyền, một bà lão đã giảng giải cho thiếp.\n</p><p>Nghe nói sau khi cử hành hôn lễ, cô dâu chú rể còn phải chui vào một chiếc lều vải hình hoa sen, cũng với hàm ý: Chúc mừng đông con nhiều cháu như bát sen nhiều hạt.\n</p><p>Ngắm Tiểu Yêu mà Phong Long chỉ muốn mau chóng làm lễ, trời mau tối để được lập tức vào lều sen.\n</p><p>Hắn khẽ bảo:\n</p><p>- Tiểu Yêu, làm lễ xong, nàng sẽ thuộc về ta mãi mãi.\n</p><p>Tiểu Yêu cúi đầu. Phong Long nhe răng cười.\n</p><p>Tiểu Yêu và Phong Long sẽ cử hành hôn lễ trong nhà thờ tổ của họ Xích Thủy. Khách khứa tham dự buổi lễ đều là những người thân thiết của gia tộc này.\n</p><p>Bên ngoài nhà thờ tổ, ai đó đang đọc danh sách khách mời kèm theo quà tặng. Những cái tên vang danh khắp Đại hoang, những món quà hiếm có trên đời càng tôn thêm sự cao quý, trang trọng, hiển hách của hôn lễ này.\n</p><p>- Nhà Đồ Sơn ở Thanh Khâu: Ngọc minh châu lấy từ biển Đông: Chín mươi chín hợp [3], chuông gió làm từ băng pha lê Bắc cực: Chín mươi chín chiếc...\n</p><p>[3] \"Hợp\" hay \"hộc\": là đơn vị đo thể tích thời xưa. Một \"hợp\" tương đương 0, 1 lít hiện nay.\n</p><p>Tất cả mọi người đều hướng ánh nhìn về phía tộc trưởng tộc Đồ Sơn. Băng pha lê vốn là thứ quý hiếm, rất nhiều công dụng, nhưng chuông gió làm từ băng pha lê tuy đẹp, song chỉ được dùng để ngắm, không hữu dụng, thật là lãng phí.\n</p><p>Tiểu Yêu bước vào nhà thờ tổ, thấy Cảnh ngồi cạnh tộc trưởng tộc Tây Lăng. Chàng vận y phục màu xanh, dáng vẻ gầy guộc, hốc hác, nụ cười hiền hòa trên môi nhưng gương mặt mỏi mệt, mang dấu hiệu của bệnh tật.\n</p><p>Tiểu Yêu bồn chồn trong dạ. Chàng ốm ư? Hình như chàng ốm khá nặng, vậy vì sao vẫn gắng đến tham dự hôn lễ? Chàng muốn đến hay vì e ngại Phong Long mà phải đến? Có ai biết chàng ốm không? Bỗng chốc, bao nhiêu suy nghĩ dồn dập trong đầu Tiểu Yêu.\n</p><p>Phong Long khẽ gọi:\n</p><p>- Tiểu Yêu!\n</p><p>Tiểu Yêu giật mình, chợt nhớ lúc này đang là hôn lễ của nàng. Nỗi niềm xa xót dâng ngập cõi lòng. Lẽ nào từ nay về sau, Cảnh và nàng sẽ chẳng còn gì với nhau nữa ư?\n</p><p>Phong Long thấp giọng:\n</p><p>- Hai tháng trước tuy ốm yếu nhưng Cảnh vẫn đến tìm ta, đề nghị ta hủy bỏ hôn lễ. Ta tức giận bỏ đi. Mong rằng sau khi chúng ta thành hôn, huynh ấy sẽ rũ bỏ được tất cả.\n</p><p>Tiểu Yêu lặng thinh không nói, Phong Long khẽ hỏi:\n</p><p>- Nàng có vui không?\n</p><p>Tiểu Yêu cười, hỏi:\n</p><p>- Chàng nghĩ sao?\n</p><p>Phong Long thấy yên tâm hơn khi nhìn gương mặt tươi cười của Tiểu Yêu.\n</p><p>- Cảnh nói, huynh ấy đề nghị ta hủy bỏ hôn lễ không phải vì huynh ấy còn lưu luyến nàng, mà vì huynh ấy cảm thấy nàng không hề vui vẻ khi kết hôn với ta. Khi ấy ta đã rất bức xúc, bèn đi hỏi em gái. Em gái ta nói, Bệ hạ không ép nàng phải lấy ta, nàng tự nguyện nhận lời nên không thể có chuyện nàng không vui vẻ.\n</p><p>Một vị trưởng lão râu tóc bạc phơ, tươi cười nhắc nhở:\n</p><p>- Vợ chồng trẻ đừng tâm tình, thủ thỉ nữa, sắp đến giờ lành rồi.\n</p><p>Phong Long và Tiểu Yêu nín thở chờ đợi.\n</p><p>Tiếng chuông ngân vang, viên quan chủ trì hôn lễ tuyên bố:\n</p><p>- Giờ lành đã đến! Một, lạy trời đất...\n</p><p>Tiểu Yêu và Phong Long cùng quỳ lạy trời đất.\n</p><p>- Hai, lạy cha mẹ...\n</p><p>Ông nội Xích Thủy Hải Thiên, Tiểu Chúc Dung cùng vợ đều mỉm cười nhìn đôi trẻ.\n</p><p>Phong Long đưa Tiểu Yêu đến trước mặt họ. Tiểu Yêu chuẩn bị quỳ xuống theo Phong Long, chợt một tiếng gọi lớn từ bên ngoài vọng vào, cắt ngang buổi lễ:\n</p><p>- Tiểu Yêu!\n</p><p>Hết thảy mọi người đều quay đầu lại. Phòng Phong Bội vận đồ trắng chạy vào, lớn giọng:\n</p><p>- Tiểu Yêu, đừng lấy hắn.\n</p><p>Tiểu Yêu sững sờ nhìn Phòng Phong Bội.\n</p><p>Ai nấy đều choáng váng, bất ngờ khi một kẻ vốn chỉ là con vợ lẽ của nhà Phòng Phong lại dám phá hoại hôn lễ của tộc trưởng tộc Xích Thủy. Xích Thủy Hải Thiên nổi trận lôi đình, quát lớn:\n</p><p>- Người đâu! Trói tên hỗn xược, láo lếu này lại! Rồi ta sẽ đi hỏi tội cha hắn!\n</p><p>Đám thị vệ nhà Xích Thủy xông tới, định đuổi Phòng Phong Bội ra ngoài nhưng một luồng sức mạnh kỳ lạ nào đó đã đẩy lui bọn họ, không cho họ đến gần Phòng Phong Bội.\n</p><p>Phòng Phong Bội ngang nhiên tiến lại gần Tiểu Yêu, hắn đi tới đâu, đám thị vệ đổ rạp ra đất đến đó.\n</p><p>Phong Long cố kiềm chế cơn cuồng nộ, cất giọng uy hiếp:\n</p><p>- Phòng Phong Bội, rất đông quan khách đang có mặt ở đây nên ta không muốn ra tay, mong ngươi cũng đừng phạm sai lầm.\n</p><p>Phòng Phong Bội chẳng thèm đếm xỉa đến Phong Long, hắn nhìn Tiểu Yêu chằm chằm:\n</p><p>- Tiểu Yêu, không được lấy hắn!\n</p><p>Tiểu Yêu buồn bực hỏi:\n</p><p>- Rốt cuộc huynh muốn gì?\n</p><p>- Không được lấy Xích Thủy Phong Long!\n</p><p>- Huynh bảo tôi không được lấy huynh ấy?\n</p><p>Tiểu Yêu ngửa mặt lên trời cười lớn:\n</p><p>- Huynh mau đi đi!\n</p><p>Tiểu Yêu quay sang nói với Phong Long:\n</p><p>- Chúng ta hãy tiếp tục làm lễ, đừng để lỡ mất giờ lành!\n</p><p>Xích Thủy Hiến cùng mấy cao thủ nhà Xích Thủy đứng chắn trước mặt Phòng Phong Bội. Dù linh lực của Tương Liễu rất cao cường, y cũng khó lòng vượt qua họ.\n</p><p>Phong Long gật đầu ra hiệu cho viên quan chủ trì buổi lễ. Viên quan tiếp tục hô vang:\n</p><p>- Hai, lạy cha mẹ...\n</p><p>Tiểu Yêu và Phong Long chuẩn bị vái lạy ông nội và cha mẹ.\n</p><p>Phòng Phong Bội vừa giao đấu với Xích Thủy Hiến vừa nói:\n</p><p>- Tiểu Yêu, còn nhớ cô từng thề độc thế nào không? Nếu cô không giữ lời, niềm vui sẽ biến thành nỗi buồn, hạnh phúc sẽ biến thành đau khổ.\n</p><p>Tiểu Yêu đột nhiên dừng lại, đúng là nàng từng hứa với Tương Liễu sẽ làm bất cứ việc gì y yêu cầu.\n</p><p>Phong Long thấy nàng chần chừ không chịu vái lạy, hắn bỗng hoảng sợ:\n</p><p>- Tiểu Yêu!\n</p><p>Tiểu Yêu chầm chậm quay lại, giận dữ nhìn Phòng Phong Bội:\n</p><p>- Huynh muốn gì?\n</p><p>Phòng Phong Bội nói:\n</p><p>- Ta muốn cô đi với ta!\n</p><p>Toàn thân Tiểu Yêu bỗng chốc tê lạnh. Tất cả các dòng họ trong Đại hoang đều tập trung ở đây. Nếu trong tình cảnh này nàng hủy hôn và bỏ đi cùng một người đàn ông khác, đó sẽ là một sự sỉ nhục lớn đối với gia tộc Xích Thủy và Phong Long. Nhà Xích Thủy sẽ đánh giá nàng thế nào, người trong thiên hạ sẽ nhìn nhận nàng ra sao?\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Vì sao?\n</p><p>Tương Liễu, ngài biết tôi sẽ thành hôn từ hai tháng trước kia mà, vì sao lại làm ra thế này? Ngài muốn cả thiên hạ khinh bỉ tôi sao? Vì sao nhất định phải hủy hoại tôi bằng cách thức tệ hại như vậy?\n</p><p>Phòng Phong Bội lạnh lùng nói:\n</p><p>- Cô không cần hỏi vì sao, cứ làm theo yêu cầu của ta là được. Ta muốn cô đi với ta, ngay bây giờ, ngay lúc này!\n</p><p>Lời thề năm xưa văng vẳng bên tai nàng: \"Nếu không giữ lời, niềm vui sẽ biến thành nỗi buồn, hạnh phúc sẽ biến thành đau khổ.\" Nhưng trong tình cảnh này, nếu giữ lời, liệu nàng có được vui vẻ và hạnh phúc hay không?\n</p><p>Tiểu Yêu bật cười thê thảm, dù nàng có giữ lời thề hay không thì đời này nàng cũng không còn được sống những ngày yên bình nữa.\n</p><p>Phong Long nhìn Tiểu Yêu trân trân, hắn không biết giọng nói của mình đang run lên:\n</p><p>- Tiểu Yêu, vái lạy đi!\n</p><p>Phòng Phong Bội cũng nhìn Tiểu Yêu chằm chằm, lạnh lùng thúc giục:\n</p><p>- Tiểu Yêu, cô phải trả nợ cho ta.\n</p><p>Đúng là nàng nợ y! Không phải chỉ một lời thề mà là cả mạng sống của nàng.\n</p><p>Sắc mặt tái xám, Tiểu Yêu chao đảo bước về phía Phòng Phong Bội như người mộng du. Phong Long kéo tay nàng lại, ánh mắt ngập nỗi kinh hoàng:\n</p><p>- Tiểu Yêu, Tiểu Yêu, đừng...\n</p><p>Trong mọi hoàn cảnh, hắn luôn là người kiểm soát tốt mọi thứ, nhưng lúc này, hắn không hiểu chuyện gì đang xảy ra. Hắn không sao lý giải nổi, mới trước đó, hắn vẫn đang lâng lâng trong niềm hân hoan ngập tràn, vậy mà trong thoáng chốc, niềm hân hoan ấy đã không cánh mà bay.\n</p><p>Tiểu Yêu run run:\n</p><p>- Xin lỗi, em... em... Hôm nay em không thể lấy chàng! Xin... xin lỗi!\n</p><p>Tiểu Yêu chỉ nói lí nhí, khách khứa có mặt trong lễ đường đều là những vị có linh lực cao cường nên họ đều nghe thấy rõ. Như có tiếng sấm làm rung chuyển mặt đất, dù là những người từng trải nửa đời sương gió nhưng các vị quan khách vẫn bị câu nói của Tiểu Yêu làm cho bàng hoàng, kinh ngạc.\n</p><p>Từ nhỏ đến lớn, Phong Long luôn được nuông chiều rất mực, lúc nào hắn cũng ngạo nghễ, kiêu hãnh, trên đời này chỉ có thứ hắn không buồn ngó tới, tuyệt nhiên không có thứ hắn muốn mà không được. Vậy mà lúc này, ánh mắt của toàn thể quan khách khiến hắn có cảm giác thế giới của mình đã hoàn toàn sụp đổ.\n</p><p>Phong Long chầm chậm buông tay, hắn đứng thẳng, nở nụ cười ngạo nghễ, bình tĩnh nhả từng chữ một:\n</p><p>- Ta không biết nàng đã hứa hẹn gì với hắn, nhưng chính nàng đã nhận lời kết hôn với ta hôm nay!\n</p><p>Bờ môi Tiểu Yêu run rẩy, nàng hiểu ra rằng giữa nàng và Phong Long, lý lẽ luôn vượt xa tình cảm. Nếu muốn từ chối thành hôn với Phong Long, chỉ cần lựa đúng dịp, bình tĩnh giảng giải để hắn hiểu, hắn sẽ không để bụng, cũng không tức giận. Nhưng nàng hủy hôn trong bối cảnh này thì không gọi là từ chối, mà là sỉ nhục. Không gã đàn ông nào có thể chấp nhận sự sỉ nhục này, huống hồ gã đó lại là Xích Thủy Phong Long.\n</p><p>Sắc mặt trắng bệch, Tiểu Yêu nhìn Phòng Phong Bội bằng ánh mắt van lơn, nhưng gã chỉ lạnh lùng bảo:\n</p><p>- Đi theo ta ngay lập tức!\n</p><p>Tiểu Yêu nói với Phong Long:\n</p><p>- Em... em... có lỗi với chàng!\n</p><p>Giọng nói và cả cơ thể nàng đều đang run lên bần bật.\n</p><p>- Xin lỗi chàng! Em không dám cầu xin sự tha thứ. Ngày sau dù chàng có trừng phạt thế nào em cũng chịu.\n</p><p>Nói xong, không dám nhìn Phong Long thêm nữa, Tiểu Yêu cất bước về phía Phòng Phong Bội.\n</p><p>Linh lực của Tiểu Yêu rất thấp kém, lẽ ra Phong Long hoàn toàn có thể giữ nàng lại, ép nàng thành hôn với hắn. Nơi đây là phủ đệ của nhà Xích Thủy, thủ lĩnh của bốn gia tộc lớn nhất Đại hoang, hắn lại là tộc trưởng. Dù Phòng Phong Bội có tài giỏi đến đâu, Phong Long thừa sức ngăn gã lại. Nhưng lòng tự tôn, lòng kiêu hãnh của hắn không cho phép hắn hạ mình níu kéo nàng trước mặt quan khách.\n</p><p>Hai thị vệ ngăn Tiểu Yêu lại, Tiểu Yêu bị linh lực của họ đẩy lùi về phía Phong Long.\n</p><p>Phong Long đột ngột hét lớn:\n</p><p>- Để cô ấy đi!\n</p><p>Đám thị vệ băn khoăn nhìn Xích Thủy Hải Thiên và Tiểu Chúc Dung.\n</p><p>Phong Long quát lớn:\n</p><p>- Ta nói, để cô ấy đi! Không kẻ nào được phép ngăn cô ấy lại!\n</p><p>Phong Long tái mặt, huyệt thái dương giật liên hồi, mắt hắn ngấn nước, sáng rực, sắc lạnh nhưng môi hắn vẫn nở nụ cười kiêu ngạo.\n</p><p>Tất cả các thị vệ răm rắp nghe lệnh, nhường lối.\n</p><p>Tiểu Yêu cúi đầu, lẳng lặng vái chào Phong Long. Phòng Phong Bội lập tức nắm tay nàng kéo đi.\n</p><p>Một kẻ trong bộ y phục trắng như tuyết dắt theo một kẻ vận lễ phục cô dâu chói đỏ, bỏ đi trước mắt tất cả mọi người.\n</p><p>Lễ đường lặng ngắt như tờ, không một tiếng động, ai nấy đều đứng im phăng phắc.\n</p><p>Bên ngoài, tiếng nhạc lễ vẫn rộn rã, hoan hỉ.\n</p><p>Cảnh đăm đắm nhìn theo bóng Tiểu Yêu và Phòng Phong Bội, gương mặt chàng hồng hào lạ thường.\n</p><p>Phòng Phong Bội đỡ Tiểu Yêu lên Thiên mã, rồi hai người bay vút lên, biến mất giữa từng không. Cảnh cúi đầu ho một chặp, tiếng ho của chàng thức tỉnh tất cả mọi người có mặt trong lễ đường. Tiểu Chúc Dung đứng lên, bình tĩnh nói:\n</p><p>- Tiệc rượu đã chuẩn bị xong xuôi, chư vị quan khách không quản đường xa tới tham dự, xin mời ở lại dự tiệc rồi hãy ra về.\n</p><p>Khách khứa ai nấy đều làm ra vẻ như không có chuyện gì xảy ra, rào rào gật gù, tán đồng, lục tục kéo nhau rời khỏi lễ đường.\n</p><p>Tiểu Chúc Dung liếc nhìn cậu con trai vẫn đứng như trời trồng rồi quay sang người cha già dáng vẻ mỏi mệt, chán nản, nói:\n</p><p>- Cha và Phong Long đi nghỉ đi! Hai người không cần lo lắng gì cả, những việc khác, vợ chồng con sẽ lo liệu chu toàn.\n</p><p>Phu nhân Xích Thủy thở dài, đứng bên chồng. Lại một lần nữa, vợ chồng bà phải cùng nhau gánh vác trách nhiệm nặng nề, sát cánh bên nhau vượt qua cửa ải gian nan.\n</p><p>Thiên mã bay khỏi thành Xích Thủy, khi xác định chắc chắn không có ai theo dõi, Tương Liễu đổi tọa kỵ, y ôm chặt Tiểu Yêu nhảy lên lưng đại bàng lông trắng mỏ vàng.\n</p><p>Tiểu Yêu không nói không rằng, nàng đờ đẫn như người gỗ, mặc Tương Liễu điều khiển.\n</p><p>Đại bàng sải cánh bay về phía Đông, nửa đêm thì tới thị trấn Thanh Thủy.\n</p><p>Tương Liễu đưa Tiểu Yêu vào một gia đình thường dân, bảo rằng sẽ ở đó tạm vài ngày.\n</p><p>Tiểu Yêu chẳng nói một lời, nàng leo lên giường, thu mình trong góc nhỏ.\n</p><p>Tương Liễu hỏi:\n</p><p>- Cô căm hận ta vì ta phá hoại đám cưới của cô với tộc trưởng tộc Xích Thủy?\n</p><p>Tiểu Yêu co người lại, gục đầu xuống gối, im lặng không đáp. Dù nàng có căm hận y hay không, nàng vẫn phải trả món nợ này.\n</p><p>Tương Liễu chuyển chủ đề:\n</p><p>- Trong bếp có nước nóng, muốn tắm gội không?\n</p><p>Tiểu Yêu vẫn không đáp.\n</p><p>- Tùy cô, ta đi nghỉ đây.\n</p><p>Nói xong, Tương Liễu quay người bước đi.\n</p><p>Hắn vừa nhấc một chân qua bậc cửa, Tiểu Yêu chợt lên tiếng, hỏi:\n</p><p>- Ngài biết tin tôi sẽ kết hôn từ khi nào?\n</p><p>Vì nàng cúi gằm xuống gối nên giọng trầm buồn như vọng lại từ cõi xa xăm nào đó.\n</p><p>Tương Liễu không quay lại, lạnh lùng đáp:\n</p><p>- Hai tháng trước.\n</p><p>Tiểu Yêu uất nghẹn:\n</p><p>- Ngài... Vì sao ngài làm vậy?\n</p><p>Tương Liễu càng tỏ ra lạnh lùng hơn:\n</p><p>- Cô không đủ tư cách hỏi ta câu đó. Chúng ta đã có giao kèo từ trước, ta đưa ra yêu cầu và cô phải làm theo!\n</p><p>Tiểu Yêu không biết phải đáp lại ra sao. Tương Liễu lặng lẽ rời đi, cánh cửa phòng khép lại khe khẽ. Tiểu Yêu chợt nhớ khoảng thời gian nàng hôn mê dưới đáy biển, mỗi khi vỏ sò đóng lại cũng phát ra thứ âm thanh khe khẽ thế này. Những giọt nước mắt âm thầm trào ra nơi khóe mắt nàng.\n</p><p>Suốt đêm không ngủ, tờ mờ sáng Tiểu Yêu đã thức giấc, đầu đau như búa bổ. Nàng nhẹ nhàng ra khỏi phòng, xuống bếp múc nước ấm, chuẩn bị tắm gội.\n</p><p>Lúc thay y phục, nàng chợt nhìn lên bộ lễ phục cô dâu rực rỡ, cười buồn, không biết phụ vương, Chuyên Húc và ông ngoại nàng sẽ phản ứng ra sao khi biết tin nàng bỏ trốn. Bên cạnh giường ngủ có một chiếc tủ quần áo. Tiểu Yêu lục tìm và chọn cho mình một bộ đồ thiếu nữ giản dị, sạch sẽ.\n</p><p>Tắm gội và ăn mặc chỉnh tề xong, nàng thấy hơi đói. Lúc này mới nhớ ra, trước ngày thành hôn nàng hầu như không ăn uống, đến nay đã ba ngày chưa có gì vào bụng.\n</p><p>Tiểu Yêu ra khỏi phòng, trông thấy Tương Liễu đang đứng trong sân.\n</p><p>Tóc y đã trở lại màu trắng, buông thả hờ hững sau lưng như sóng dội mây tuôn. Sau lưng y là cây thích lá đỏ như lửa cháy, càng tôn thêm sắc trắng tinh khiết, thoát tục của bộ y phục và mái tóc trên người y.\n</p><p>Chừng như dự cảm được điều gì nhưng Tiểu Yêu vẫn không kiềm chế được nỗi hiếu kỳ:\n</p><p>- Phòng Phong Bội đâu?\n</p><p>Tương Liễu hờ hững đáp:\n</p><p>- Gã chết rồi.\n</p><p>Tiểu Yêu nhìn Tương Liễu trân trân, ánh mắt nàng nhức nhối trước sắc trắng như mây như tuyết ấy, nước mắt long lanh. Phòng Phong Bội kéo nàng bỏ trốn, nhưng gã đã chết, sẽ không bao giờ xuất hiện, từ nay về sau sẽ chỉ còn Tương Liễu. Gã trai phóng túng, phong lưu, bất trị ấy, kẻ đã dạy nàng bắn cung, cùng nàng miệt mài kiếm tìm niềm vui nhỏ bé giữa cuộc đời xô bồ, phàm tục ấy, nay đã chết.\n</p><p>Gã từng nói, gã và nàng chỉ giúp nhau tìm vui trong khoảng thời gian ngắn ngủi của cuộc đời vô thường mà thôi. Gã không hề nói dối!\n</p><p>Tương Liễu lặng nhìn Tiểu Yêu, vẻ lạnh lùng, băng giá như núi tuyết vạn năm của y vẫn như ngày nào.\n</p><p>Tiểu Yêu quay người, chạy đến bên giếng nước, vốc nước lạnh lên mặt. Lúc nàng ngẩng lên, chỉ thấy nước lạnh nhạt nhòa gương mặt, ngay bản thân nàng cũng không rõ, nước mắt đã bị nén lại cho chảy ngược vào trong hay đã tuôn rơi lã chã.\n</p><p>Tiểu Yêu chạy vào bếp, kiếm được một miếng bánh, nàng nằm khểnh trên chiếu trúc, vừa gặm bánh vừa sưởi nắng.\n</p><p>Tương Liễu hỏi:\n</p><p>- Chứng mất ngủ của cô vẫn chưa khỏi à?\n</p><p>Tiểu Yêu vờ không nghe thấy. Trải qua chuyện động trời hôm qua, mất ngủ có là gì. Nếu là những cô gái biết giữ gìn tiết tháo, hẳn đã tự vẫn từ lâu rồi.\n</p><p>Tương Liễu hỏi tiếp:\n</p><p>- Cô không muốn ra ngoài đi dạo à?\n</p><p>Có gì hay ho đâu! Hơn bảy mươi năm đã trôi qua, tuy vẫn là con phố đó, nhưng người nay đã khác. Người đã đổi khác thì còn gì để mà kiếm tìm nữa? Không tìm gặp, có lẽ còn lưu lại chút kỷ niệm đẹp đẽ, nhọc nhằn tìm gặp rồi, biết đâu lại thất vọng trước nỗi bể dâu, trước vật đổi sao dời.\n</p><p>Tiểu Yêu gặm bánh một lúc thì thiu thiu ngủ, nàng như vừa trở lại năm tháng xa xưa, trong sân vườn của Hồi Xuân Đường. Nàng cũng nằm đó, Thập Thất miệt mài lao động bên cạnh. Nàng cằn nhằn rằng buổi chiều là khoảng thời gian đẹp nhất trong ngày vào mùa thu, bắt Thập Thất dừng tay, nằm xuống cạnh nàng, cùng nhau sưởi nắng.\n</p><p>Tiếng khóc thất thanh của trẻ nhỏ đánh thức Tiểu Yêu. Nàng trở mình, tìm kiếm Thập Thất nhưng bên cạnh nàng lúc này lại là một màu trắng tinh khôi, không mảy may vướng chút bụi trần. Tiểu Yêu đưa tay lên che mắt, không rõ nàng muốn che khuất thứ gì.\n</p><p>Tương Liễu và Tiểu Yêu ở lại căn nhà nhỏ trong thị trấn Thanh Thủy đã được hơn một tháng.\n</p><p>Vào khoảng thời gian từ sáng sớm đến giữa trưa, trong lúc Tiểu Yêu say ngủ, Tương Liễu thường ra ngoài, Tiểu Yêu thì không khi nào bước chân ra khỏi cửa. Lúc ngủ, nàng trở mình hết bên này sang bên kia như thể vẫn còn thức. Lúc thức giấc, nàng uể oải, vật vờ như chưa tỉnh mộng. Nếu nói nàng hận Tương Liễu thì không đúng, vì nàng chẳng hề phản kháng, cũng không có ý định bỏ trốn. Nhưng nếu nói nàng không hận y cũng không phải, vì nàng không hề hé môi nói với y lời nào, như thể trong mắt nàng, y không tồn tại.\n</p><p>Đầu đông, khí lạnh tràn về, Tương Liễu vẫn một bộ y phục màu trắng đơn sơ, ngồi giữa sân xử lý chồng văn thư. Tiểu Yêu linh lực thấp kém, không chịu nổi rét, nàng quấn kín chăn, ngồi thẫn thờ bên cửa sổ.\n</p><p>Tương Liễu chốc chốc lại ngẩng lên chăm chú nhìn Tiểu Yêu rất lâu. Có lúc nàng phát hiện ra, có lúc không, nhưng nàng chẳng buồn để ý đến y, nàng mặc cho y nhìn mình.\n</p><p>Những bông tuyết la đà rơi, trận tuyết đầu mùa đã đến, Tiểu Yêu chìa tay ra, hoa tuyết mới mỏng manh làm sao, vừa chạm vào tay nàng đã tan thành nước.\n</p><p>Tương Liễu vào phòng, đóng cửa sổ lại.\n</p><p>Tiểu Yêu mở ra, Tương Liễu lại đóng vào.\n</p><p>Tiểu Yêu lại mở ra, Tương Liễu lại đóng vào.\n</p><p>Tiểu Yêu lại mở ra, Tương Liễu sử dụng linh lực, Tiểu Yêu không làm cách nào mở ra được nữa.\n</p><p>Từ lúc rời Xích Thủy đến nay, Tiểu Yêu luôn im lặng, bình thản. Vậy mà lúc này, chừng như không nhịn nổi, nàng đập tay vào cửa, trừng mắt nhìn Tương Liễu.\n</p><p>Y dửng dưng nói:\n</p><p>- Ta là người thế nào, ngay từ đầu cô đã thừa hiểu. Cô dám thực hiện giao kèo với ác ma thì cũng phải sắm cho mình đủ dũng khí để chấp nhận hậu quả.\n</p><p>Tiểu Yêu hụt hẫng. Tương Liễu không sai, nàng và y đã giao kèo một cách công bằng, sòng phẳng. Nếu thời gian quay trở lại, dẫu biết sẽ phải gánh chịu hậu quả như hôm nay, nàng vẫn sẽ cấy cổ độc vào người Tương Liễu để cứu Chuyên Húc. Chỉ tại, suốt một thời gian dài Tương Liễu không hề đòi nàng phải trả nợ. Chỉ tại nàng đã coi Phòng Phong Bội là một người bạn thực sự, giữa họ đã nảy sinh một thứ tình cảm thân thiết. Tiểu Yêu đã quên rằng giữa nàng và y chỉ là một mối giao kèo về lợi ích. Dẫu y có làm gì chăng nữa, nàng cũng không có quyền oán thán.\n</p><p>Tương Liễu ngồi xuống, vừa uống rượu vừa ngó Tiểu Yêu, ánh mắt phức tạp, không biết y đang nghĩ gì.\n</p><p>Cuối cùng Tiểu Yêu cũng chịu lên tiếng:\n</p><p>- Khi nào tôi có thể rời khỏi đây? Kế hoạch của ngài là gì?\n</p><p>Tương Liễu không trả lời câu hỏi của nàng mà tung bình rượu đến bên tay Tiểu Yêu:\n</p><p>- Đây là loại rượu mạnh đặc biệt. Chỉ một chén là say.\n</p><p>Trong phòng không có bếp than, Tiểu Yêu đang rất lạnh, nàng bảo:\n</p><p>- Rượu dẫu nồng đến đâu cũng không thể giúp giải tỏa muôn nỗi hận sầu trong lòng tôi.\n</p><p>Nàng nâng bình, uống liền mấy ngụm. Mỗi ngụm rượu như một quầng lửa bỏng rát trôi trong cuống họng, nhanh chóng sưởi ấm cơ thể nàng. Trái tim nàng cũng nhờ vậy mà bớt căng thẳng.\n</p><p>Tiểu Yêu uống liên tục, Tương Liễu lặng lẽ uống cùng nàng.\n</p><p>Đột nhiên, y hỏi:\n</p><p>- Cô có thật lòng muốn lấy Phong Long không?\n</p><p>Tiểu Yêu đã ngà ngà say, nhưng nàng vẫn cười lạnh lùng, đáp:\n</p><p>- Không thật lòng thì sao tôi lại nhận lời?\n</p><p>- Tiểu Yêu, nhìn thẳng vào mắt ta.\n</p><p>Tiểu Yêu nhìn vào mắt Tương Liễu, đôi mắt y long lanh, rực rỡ tựa ngọc, lấp lánh những tia sáng ma quái. Tiểu Yêu như bị nhấn chìm trong ánh sáng ấy.\n</p><p>Tương Liễu hỏi:\n</p><p>- Cô có thật lòng muốn lấy Phong Long không?\n</p><p>Tiểu Yêu như bị thôi miên, nàng uể oải đáp:\n</p><p>- Không muốn.\n</p><p>- Cô muốn lấy Cảnh không?\n</p><p>Biểu cảm của Tiểu Yêu rất lạ, nàng như đang cố gắng vùng thoát khỏi cơn mê. Ánh sáng trong mắt Tương Liễu càng thêm chói lóa, trái ngược với giọng nói càng lúc càng dịu dàng của y:\n</p><p>- Cô bằng lòng lấy Diệp Thập Thất không?\n</p><p>Tiểu Yêu lẩm bẩm:\n</p><p>- Bằng lòng.\n</p><p>Một câu hỏi khác đã trôi đến cửa miệng, Tương Liễu ngập ngừng một lát, hỏi:\n</p><p>- Cô muốn chung sống với ai hơn?\n</p><p>Tiểu Yêu há miệng, như thể sắp trả lời, nhưng vẻ mặt nàng từ chối, ý chí của nàng cự tuyệt trả lời.\n</p><p>Cuộc chiến kéo dài dai dẳng, Tiểu Yêu càng lúc càng đau đớn, toàn thân nàng run lên bần bật, sau cùng, nàng ôm chặt lấy đầu, kêu la:\n</p><p>- Đau quá, đau quá, ...\n</p><p>Tương Liễu vận dụng yêu thuật thăm dò nội tâm của nàng, nhưng ý chí của nàng vô cùng cứng rắn và mạnh mẽ. Với những vấn đề mà thường ngày nàng ra sức tránh né, nàng sẽ cự tuyệt trả lời, và điều đó khiến nàng đau đầu dữ dội.\n</p><p>Sợ nàng bị tổn thương, Tương Liễu không dám ép nàng thêm nữa, y lập tức xua tan yêu lực của mình và nói với nàng:\n</p><p>- Đau đầu thì nghỉ ngơi đi!\n</p><p>Tiểu Yêu mỏi mệt tựa lưng vào gối, chau mày buồn khổ.\n</p><p>Tương Liễu đắp chăn cho nàng, Tiểu Yêu bỗng mở mắt, hỏi:\n</p><p>- Vì sao?\n</p><p>Tương Liễu nhìn nàng, không biết nàng muốn hỏi điều gì. Vì sao y ép nàng hủy hôn hay vì sao dùng yêu thuật dò xét tâm tư nàng?\n</p><p>Nhưng Tiểu Yêu đã từ bỏ việc truy hỏi, nàng nhắm mắt lại, lẩm bẩm:\n</p><p>- Tôi buồn quá... Tương Liễu, tôi buồn vô cùng...\n</p><p>Tương Liễu đặt tay lên trán Tiểu Yêu, khẽ nói:\n</p><p>- Cô sẽ nhanh chóng quên chuyện khi nãy. Ngủ một giấc là sẽ ổn cả.\n</p><p>Tiểu Yêu thiếp đi, nụ cười mỉa mai vẫn treo trên khóe môi như muốn nói: Một giấc ngủ chẳng thể cứu vãn được điều gì!\n</p><p>Lúc tỉnh lại, Tiểu Yêu thấy đầu đau như búa bổ. Nàng cảm thấy chuyện tối qua thật kỳ lạ, nhưng nghĩ mãi không ra kỳ lạ chỗ nào nên nàng thôi không suy nghĩ thêm nữa.\n</p><p>Cũng có thể vì sáng nay khi thức dậy, nàng không thấy Tương Liễu đâu.\n</p><p>Rửa mặt súc miệng, ăn sáng xong, Tiểu Yêu khoác áo mỏng, ra sân ngồi sưởi nắng. Nàng bỗng nghe thấy tiếng cười đùa lảnh lót vui nhộn của trẻ nhỏ ở nhà ngoài.\n</p><p>Nàng mở cửa, trông thấy chừng bảy, tám đứa trẻ đang đóng kịch cô dâu chú rể. Bây giờ là lúc chuẩn bị cử hành hôn lễ. Tiểu Yêu tò mò, tựa lưng vào cửa, mỉm cười quan sát. Nàng bỗng nhớ lại, năm xưa khi nàng đón Mặt Rỗ và Chuỗi Hạt về nuôi, hai cậu chàng cũng lớn chừng đó, nhưng họ không ồn ào như đám trẻ kia. Cả hai đều ít nói, sợ sệt, cảnh giác, chăm chỉ làm việc, cố gắng ăn thật ít để không bị nàng tống cổ đuổi đi. Rất lâu sau, cả hai mới tin nàng và Lão Mộc sẽ không đuổi họ đi chỉ vì họ tham ăn.\n</p><p>Chuyện đó xảy ra cách đây đã tám, chín mươi năm về trước! Có lẽ cỏ đã mọc xanh mộ Mặt Rỗ và Chuỗi Hạt, nhưng trong trí nhớ của nàng, những kỷ niệm ấy vẫn tươi nguyên, sống động như mới ngày nào.\n</p><p>Một bà cụ đầu tóc bạc phơ, nước da đồi mồi đang ngồi chơi ở góc tường phía xa. Bà cụ hẳn là cao tuổi lắm nhưng trông vẫn rất minh mẫn vì mái tóc của bà được búi lên gọn gàng, áo quần sạch sẽ, tinh tươm. Bà cười hom hem nhìn lũ trẻ chơi đùa.\n</p><p>Bà cụ vẫy tay gọi Tiểu Yêu:\n</p><p>- Cô ơi, lại đây sưởi nắng nào.\n</p><p>Tiểu Yêu bước lại, ngồi dưới bức tường ngập nắng, nàng cảm thấy thật ấm áp, đó là cảm giác dễ chịu vào những ngày nắng xuân.\n</p><p>Bà cụ nói:\n</p><p>- Già chưa gặp cô bao giờ, cô là bạn của Bảo Trụ?\n</p><p>Tiểu Yêu không biết Bảo Trụ là ai, đó có thể là một người do Tương Liễu hoặc thuộc hạ của y biến thành. Người này có lẽ là hàng xóm của bà cụ. Tiểu Yêu đáp qua loa:\n</p><p>- Tôi là bà con của cậu ấy, vừa mới tới đây.\n</p><p>Bà lão nói:\n</p><p>- Bọn trẻ ồn ào quá phải không? Cô có con chưa?\n</p><p>Tiểu Yêu thở dài, đáp:\n</p><p>- Tôi cũng không biết đời mình có được cái phúc phận ấy không nữa.\n</p><p>Nàng hủy hôn với Xích Thủy Phong Long, chạy theo một gã trai hào hoa, phóng túng. E là không người đàn ông nào dám lấy nàng làm vợ.\n</p><p>Bà lão nói:\n</p><p>- Có phúc phận hay không đều do cô cả.\n</p><p>Những lời này không giống lời nói của một bà lão chốn quê mùa, cục mịch. Tiểu Yêu tò mò quan sát bà cụ rồi đưa mắt quan sát xung quanh, cảm thấy nơi này rất quen thuộc. Nếu dọn sạch bụi cỏ um tùm để lộ con đường chạy thẳng ra bờ sông, nếu ngôi nhà của bà cụ nhỏ đi một chút, cũ kỹ hơn một chút... Nàng ngập ngừng hỏi:\n</p><p>- Nơi đây có phải là Hồi Xuân Đường?\n</p><p>- Đúng vậy.\n</p><p>Tiểu Yêu sững sờ, chăm chú nhìn bà lão:\n</p><p>- Điềm Nhi?\n</p><p>Bà lão cũng ngạc nhiên không kém, ánh mắt thoáng nét buồn:\n</p><p>- Từ ngày ông Chuỗi Hạt nhà tôi qua đời, bao nhiêu năm qua, không ai gọi tôi như thế. Sao cô biết tên tôi?\n</p><p>- Tôi... tôi nghe các cụ già trong thị trấn kể lại.\n</p><p>Tang Điềm Nhi bật cười:\n</p><p>- Chắc họ lại hậm hực chuyện tôi là ca kỹ mà được sống cuộc sống đủ đầy, hạnh phúc. Tôi và ông Chuỗi Hạt nhà tôi sinh được bốn cậu con trai, một cô con gái. Bây giờ, tôi có cả thảy mười đứa cháu trai, tám đứa cháu gái và ba đứa chắt.\n</p><p>- Lão Mộc, Mặt Rỗ và Xuân Đào thì sao?\n</p><p>- Họ đi cả rồi, chỉ còn lại mình tôi.\n</p><p>Tiểu Yêu trầm ngâm hồi lâu, hỏi:\n</p><p>- Lão Mộc... ra đi có được thanh thản?\n</p><p>- Lão Mộc không có con cái nhưng Mặt Rỗ và Chuỗi Hạt phụng dưỡng ông ấy như cha ruột của mình. Tôi và Xuân Đào đều là những nàng dâu hiếu thuận, ông cụ đã ra đi trong sự mãn nguyện.\n</p><p>Tiểu Yêu mỉm cười. Nàng trốn tránh không muốn hỏi thăm về họ không phải vì không để tâm đến họ, trái lại, vì quá nặng lòng. Nay biết họ được sống một đời yên ổn, êm ấm nên nàng cũng thấy nhẹ lòng. Tiểu Yêu hỏi Điềm Nhi:\n</p><p>- Chuỗi Hạt có ngược đãi bà không? Bà có bị thiệt thòi gì không? Bà có khi nào thấy hối hận?\n</p><p>Điềm Nhi cảm thấy câu hỏi của Tiểu Yêu thật kỳ lạ nhưng ngay từ cái nhìn đầu tiên, bà đã có cảm tình với cô gái này, bà không thể lý giải nổi vì sao, nhưng bà rất muốn kết thân với cô ấy. Bà đáp:\n</p><p>- Đâu phải mối quan hệ của ca kỹ và khách làng chơi mà lúc nào cũng ngọt như mật được. Ngày tháng của chúng tôi đủ đầy dưa cà mắm muối, chua cay mặn ngọt, trắc trở, gian nan. Sau khi hạ sinh hai thằng con trai, tôi và Chuỗi Hạt đã có một trận cãi vã nghiêm trọng, suýt nữa tan cửa nát nhà. Nhưng sau đó ông ấy nhận sai, xin tha thứ nên chúng tôi lại quay về. Sau này nghĩ lại mới thấm thía và thấy thật may mắn vì khi đó đã rộng lòng tha thứ cho nhau.\n</p><p>Chắc chắn Chuỗi Hạt đã mắc lỗi tày đình mới khiến người phụ nữ sau khi sinh hạ hai cậu con trai, vẫn kiên quyết đòi chia tay. Nhưng sự đúng – sai ở đời cũng thật vô cùng. Rõ ràng, lúc cuối đời nhìn lại, Tang Điềm Nhi nhận thấy bà đã quyết định đúng đắn. Tiểu Yêu hỏi:\n</p><p>- Người ta chỉ có thể nhìn nhận mọi thứ trong thoáng chốc, không ai thấy hết được một đời. Vậy làm sao biết được quyết định trong thoáng chốc ấy, dù khiến ta vô cùng đau khổ, nhưng ta sẽ không bao giờ hối hận?\n</p><p>Tang Điềm Nhi đáp:\n</p><p>- Già không trả lời được câu hỏi của cô, và già e rằng ngay cả Thần tộc cũng không trả lời được. Người ta sống trên đời giống như đang đi trên một con đường hoang vắng. Chưa ai từng đi trên con đường ấy. Ta chỉ có thể vừa dò tìm từng bước, chao đảo tiến về phía trước. Đường đi của mỗi người không giống nhau, có người gặp được cảnh sắc tươi đẹp, có người chỉ thấy bốn bề hoang vu. Nhưng dù cảnh sắc ấy tươi đẹp hay hoang vu thì trên mỗi chặng đường đều sẽ xuất hiện vách núi cheo leo, những lối rẽ quanh co, thậm chí sẽ gặp thú dữ. Mỗi bước đi bất cẩn ta có thể trượt ngã thê thảm, mỗi lúc sơ ý có thể đi nhầm bất cứ lối rẽ nào... Chính bởi đường đi lắm núi cao, nhiều vực sâu, gập ghềnh, trắc trở, nguy hiểm rình rập xung quanh nên ai cũng mong tìm cho mình một người bạn đường để có thêm đôi mắt, thêm đôi tay và tiện chăm sóc lẫn nhau. Người này sẽ nhắc nhở người kia, phía trước có nguy hiểm, có lối rẽ, hai người sẽ dắt díu nhau vượt qua vách núi cheo leo, đụng phải thú hoang thì cùng góp sức đánh đuổi... Hai người cứ miệt mài dìu đỡ nhau qua từng chặng đường gian khó ấy, rồi một đời cũng sẽ qua đi.\n</p><p>Tiểu Yêu thinh lặng không nói.\n</p><p>Chừng như đang hồi tưởng về quá khứ xa xăm, Tang Điềm Nhi nheo mắt, lặng lẽ đắm chìm vào hồi ức. Tiếng cười đùa rộn rã của đám trẻ đánh thức bà. Bà nhìn đứa chắt nội của mình và Chuỗi Hạt, cười bảo:\n</p><p>- Tôi đã được khóc đủ, cũng đã được cười đủ và thấy cuộc đời mình không uổng phí chút nào!\n</p><p>Tiểu Yêu chưa bao giờ nghĩ rằng khi đứng ở chặng cuối của hành trình cuộc đời, Tang Điềm Nhi lại trở nên bình thản, mãn nguyện như vậy. Phải chăng vì sắp cận kề cái chết nên bà ấy trở nên thông tuệ, thấu suốt?\n</p><p>Tang Điềm Nhi bồi hồi nói với Tiểu Yêu:\n</p><p>- Cô gái ơi, cô hãy nhớ, muốn có được thứ gì, nhất định phải tin thứ đó tồn tại. Nếu cô không tin vào sự tồn tại của nó thì sao cô có thể hết lòng vì nó? Nếu cô không chịu gieo hạt, không chịu tần tảo chăm bón, thì chớ mong chờ ngày thu hoạch.\n</p><p>Bọn trẻ đã chơi đến đoạn sau ngày cử hành hôn lễ, cô dâu không làm cách nào để mang thai được. Chú rể rất lo lắng, hai vợ chồng đưa nhau đến gặp thầy lang. Thầy lang gói đất vào lá, đưa cho họ, bảo đem về sắc lấy nước uống. Thậm chí thầy lang còn nghiêm túc căn dặn, chuyện phòng the chỉ nên ba ngày một lần, chớ vì sốt ruột, mong có con sớm mà tổn hao sức khỏe.\n</p><p>Tiểu Yêu phì cười, Tang Điềm Nhi giải thích:\n</p><p>- Bọn chúng chơi quanh tiệm thuốc, nghe người lớn nói chuyện nên bắt chước đó.\n</p><p>Tiểu Yêu mỉm cười:\n</p><p>- Đã lâu tôi không được vui vẻ thế này.\n</p><p>Tương Liễu quay về, đứng cạnh lùm cây, nhìn Tiểu Yêu và Tang Điềm Nhi.\n</p><p>Tiểu Yêu đứng lên, xoa đầu Tang Điềm Nhi:\n</p><p>- Điềm Nhi, cô đảm đang lắm! Ta nghĩ Chuỗi Hạt rất hãnh diện về cô. Ta và Lão Mộc cũng rất mừng lòng!\n</p><p>Tang Điềm Nhi sững sờ nhìn Tiểu Yêu.\n</p><p>Tiểu Yêu bước về phía Tương Liễu. Tang Điềm Nhi cất tiếng gọi, giọng nói lạc cả đi:\n</p><p>- Cô... cô... cô là ai?\n</p><p>Tiểu Yêu quay lại, chỉ mỉm cười mà không trả lời. Nàng cùng Tương Liễu đi xuyên qua bụi cây và biến mất.\n</p><p>Nước mắt lăn dài trên má, Tang Điềm Nhi gượng đứng lên, hướng mặt về phía Tiểu Yêu, quỳ xuống vái lạy.\n</p><p>Tiểu Yêu nói với Tương Liễu:\n</p><p>- Vì sao ngài không nói với tôi, đám trẻ hằng ngày nô đùa ầm ĩ, phá hoại giấc ngủ của tôi chính là cháu chắt của Chuỗi Hạt và Mặt Rỗ?\n</p><p>Sự sống thật lạ lùng. Hai đứa trẻ lầm lì, ít nói năm xưa lại sinh ra một bầy trẻ ồn ào, khiến nàng buốt đầu như thế.\n</p><p>Tương Liễu hờ hững đáp:\n</p><p>- Ngày đầu tiên ta đã bảo cô ra ngoài đi dạo nhưng cô không chịu.\n</p><p>- Tôi mất tích lâu như vậy, bên ngoài chắc loạn lên rồi?\n</p><p>Tương Liễu lặng thinh không đáp.\n</p><p>Tiểu Yêu nói:\n</p><p>- Ngài đã khiến Phòng Phong Bội mang tiếng xấu thay mình. Phòng Phong Ý Ánh chắc chắn sẽ phải đưa vai ra gánh vác trách nhiệm nặng nề này. Cô ấy là phu nhân tộc trưởng tộc Đồ Sơn. Như vậy, nhà Đồ Sơn cũng sẽ bị liên lụy.\n</p><p>Tương Liễu cười khẩy:\n</p><p>- Cô cho rằng ta ngăn cản cô kết hôn vì muốn Chuyên Húc gây thù chuốc oán với bốn gia tộc lớn ư? Thẳng thắn mà nói, đó chỉ là một nửa nguyên nhân.\n</p><p>- Một nửa thôi sao?\n</p><p>- Đồ Sơn Cảnh thuê ta ngăn cản hôn lễ của cô. Hắn nói, chỉ cần ta thành công, hắn sẽ tặng cho ta khoản tiền đủ để mua lương thực cho nghĩa quân của ta trong vòng ba mươi bảy năm.\n</p><p>- Gì kia?\n</p><p>Tiểu Yêu không tin nổi những điều mình vừa nghe. Thì ra chính Cảnh đã thuê Tương Liễu làm việc đó.\n</p><p>- Không tin cô cứ việc đi hỏi Đồ Sơn Cảnh.\n</p><p>- Khi nào ngài thả tôi ra?\n</p><p>Tương Liễu dửng dưng đáp:\n</p><p>- Ta đã có được thứ ta cần, cô muốn đi lúc nào tùy ý.\n</p><p>Tiểu Yêu quay người bước đi, Tương Liễu nói:\n</p><p>- Ta phải nhắc nhở cô, cổ độc trong cơ thể ta vẫn còn, nếu cô tiết lộ Phòng Phong Bội chính là ta, ta sẽ khiến cô phải đau đớn đến chết.\n</p><p>Tiểu Yêu sững lại, quay nhìn Tương Liễu.\n</p><p>- Không tin à?\n</p><p>Tiểu Yêu thấy tim mình như bị một thanh kiếm sắc xuyên qua, cơn đau ập tới, tứ chi co giật, nàng ngã vật ra đất, bò lê khốn khổ trên bãi cỏ.\n</p><p>Tương Liễu giống như vị thần nắm giữ sự sống chết của nàng trong tay. Y ngạo nghễ, lạnh lùng bảo:\n</p><p>- Nếu không muốn chết thì đừng nói ra những gì không nên nói!\n</p><p>Tiểu Yêu đau đớn đến nỗi sắc mặt tái nhợt, mồ hôi vã ra đầm đìa nhưng nàng vẫn ngẩng mặt lên, cười đáp:\n</p><p>- Đây chính là lý do ngài từ chối đến Cửu Lê đúng không? Ngài muốn kiểm soát sự sống chết của tôi để đối phó với tôi, đúng không? Tướng quân Tương Liễu, ngài thật đáng sợ!\n</p><p>Tương Liễu cười lạnh lùng, quay lưng bước đi. Sau tiếng huýt sáo thật dài, y nhảy lên lưng đại bàng trắng, cuốn theo gió lốc, lẩn khuất vào giữa từng mây.\n</p><p>Cơn đau biến mất nhưng cơ thể Tiểu Yêu vẫn rất yếu, rất lâu sau nàng mới khôi phục được chút sức lực. Nàng chầm chậm đứng dậy, lảo đảo đi về phía thị trấn.\n</p><p>Chắc chắn thị trấn Thanh Thủy phải có trạm thu thập thông tin của Chuyên Húc nhưng Tiểu Yêu không biết nó nằm ở đâu.\n</p><p>Trạm thu thập tin tức bí mật của Tuấn đế ở đâu, nàng càng không biết. Nhưng các cửa hàng của nhà Đồ Sơn thì rất dễ tìm. Tiểu Yêu bước vào tiệm trang sức của nhà Đồ Sơn trên phố Tây Hà và nói với người bán hàng:\n</p><p>- Tôi cần gặp ngài Du Tín.\n</p><p>Gã bán hàng thấy khẩu khí của Tiểu Yêu rất mực tự tin, vội vàng vào báo ông chủ.\n</p><p>Tiểu Yêu nói với Du Tín:\n</p><p>- Hãy đưa tôi đến Thanh Khâu, tôi cần gặp Đồ Sơn Cảnh.\n</p><p>Du Tín tỏ ra không vui khi Tiểu Yêu gọi thẳng tên tục ngài tộc trưởng của ông ta nhưng không vì thế mà tỏ ra khiếm nhã, ông ta chỉ mỉm cười dè dặt, định nói câu gì đó. Tiểu Yêu sốt ruột:\n</p><p>- Đồ Sơn Cảnh nhất định sẽ đồng ý gặp tôi! Nếu tôi ăn nói hàm hồ, cùng lắm ông chỉ mất công một chuyến đi. Vả lại, tôi chẳng thể chạy đi đâu, ông có thể tùy ý trừng phạt. Nhưng nếu những gì tôi nói là sự thật mà ông từ chối làm theo yêu cầu của tôi, ông sẽ mắc tội với Đồ Sơn Cảnh đó.\n</p><p>Du Tín đã có nhiều năm kinh nghiệm ở tiệm trang sức, từng gặp nhiều vị khách đặc biệt, ông ta có một con mắt rất tinh tường. Suy ngẫm một lát, ông ta dặn dò thuộc hạ chuẩn bị xe mây để mình đích thân đưa Tiểu Yêu đến Thanh Khâu.\n</p><p>Ngồi trên xe mây, Du Tín hỏi dò Tiểu Yêu:\n</p><p>- Không biết vì sao cô nương lại cần gặp tộc trưởng?\n</p><p>Tiểu Yêu chau mày, lặng thinh không đáp. Vì sao ư? Nàng cũng có rất nhiều câu \"vì sao\" cần hỏi Cảnh! Vì sao chàng ngăn cản hôn lễ của nàng? Vì sao chàng thuê Tương Liễu? Vì sao? Vì sao?\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}