{"title":" Chương 33: Gió chưa đứng, người im ắng (*)","content":"<p>\nDịch giả: Lương Hiền\n</p><p>(*) Dẫn từ bài từ \"Tiễn xuân\" của tác giả Trương Tiên Tử, đời Tống, Trung Quốc.\n</p><p>Hai ngày sau, Tiểu Yêu đến Thanh Khâu.\n</p><p>Du Tín nói với nàng:\n</p><p>- Thân phận của tôi không cho phép tôi vào gặp tộc trưởng. Cũng may tôi có quen với cô nương Tĩnh Dạ, người hầu thân cận của ngài. Chúng ta hãy xin vào gặp cô nương Tĩnh Dạ trước.\n</p><p>Tiểu Yêu gật đầu:\n</p><p>- Vậy phiền ông.\n</p><p>Du Tín xin vào gặp Tĩnh Dạ. Năm xưa, nhờ Du Tín, Tĩnh Dạ mới tìm được cậu chủ đã mất tích bao năm của nàng, vì vậy Tĩnh Dạ luôn biết ơn Du Tín. Nghe người nhà báo ông ấy đến tìm, Tĩnh Dạ vội vã ra gặp.\n</p><p>Du Tín ấp úng trình bày lý do, bị Tĩnh Dạ mắng cho một trận rằng ông thật hồ đồ, người ta bảo muốn gặp tộc trưởng là ông đưa họ đến ngay đây.\n</p><p>Du Tín thận trọng giải thích:\n</p><p>- Tôi cũng biết làm vậy là luống cuống, nhưng cô nương ấy rất đặc biệt, tôi từng gặp nhiều người...\n</p><p>Tĩnh Dạ chột dạ, hỏi:\n</p><p>- Cô ấy tên gì?\n</p><p>Không lẽ là cô Vương cơ bỏ chồng chạy theo người tình trong hôn lễ ấy? Hắc đế, Tuấn đế và Hoàng đế đều đang tìm kiếm, cả Đại hoang sôi sục vì cô ấy, nhưng cô ấy vẫn bặt vô âm tín.\n</p><p>- Tôi cũng không rõ, tôi hỏi gì cô ấy cũng không chịu nói, chỉ bảo rằng chắc chắn tộc trưởng sẽ chịu gặp mình. À, phải rồi, giữa trán cô ấy có một vết bớt hình hoa đào.\n</p><p>Tĩnh Dạ lập tức giục giã:\n</p><p>- Mau, mau đưa tôi đến gặp cô ấy.\n</p><p>Thấy phản ứng của Tĩnh Dạ, biết mình đã làm đúng, Du Tín thở phào nhẹ nhõm, vội bảo:\n</p><p>- Tôi nghĩ cô nương có thể sẽ muốn gặp nên đã bảo cô ấy ngồi chờ trong xe.\n</p><p>- Ông ra ngoài đó, cho người lẳng lặng đánh xe vào đây, nhớ là lẳng lặng đấy!\n</p><p>Du Tín gật đầu.\n</p><p>Xe ngựa từ từ tiến vào phủ Đồ Sơn. Trông thấy Tiểu Yêu từ trên xe bước xuống, Tĩnh Dạ vừa thở phào lại vừa bồn chồn lo lắng. Cả thiên hạ đang tìm kiếm cô ấy, cô ấy lại chạy đến Thanh Khâu thế này, không biết đang nghĩ gì?\n</p><p>Tĩnh Dạ bước lại, cúi chào, cung kính thưa:\n</p><p>- Mời... mời tiểu thư tắm gội, thay xiêm y, nghỉ ngơi một lát, nô tỳ sẽ bẩm báo với tộc trưởng ngay.\n</p><p>Tiểu Yêu cũng cảm thấy vừa mệt vừa bụi bặm, nàng gật đầu, đi theo hai cô hầu gái.\n</p><p>Lúc xuất phát ở thị trấn Thanh Thủy, Tiểu Yêu mang theo một lồng ngực chất đầy nỗi tức giận. Nàng muốn cật vấn Cảnh, vì sao chàng thuê Tương Liễu ngăn cản hôn lễ của nàng? Vì sao chàng khiến nàng phải chịu tủi nhục như thế? Nhưng Thiên mã kéo xe mây đưa nàng đi không phải Thiên mã tốt nhất, xe mây đi mất hai ngày rưỡi, nàng chờ Tĩnh Dạ thêm nửa ngày nữa, tổng cộng là ba ngày. Ba ngày trôi qua, cơn tức đã xẹp xuống, thay vào đó là nỗi bối rối, nàng chất vấn chàng rồi thì thế nào? Cứ cho là Cảnh đã làm việc đó, thì đã sao? Không lẽ nàng sẽ giết chàng?\n</p><p>Tiểu Yêu bắt đầu thấy hối hận. Nàng bị Tương Liễu chọc giận, khiến trở nên hồ đồ mất rồi. Sao nàng lại thiếu suy nghĩ đến vậy, nàng chạy tới Thanh Khâu làm gì kia chứ?\n</p><p>Tiểu Yêu trốn trong buồng tắm không chịu ra ngoài. Tỳ nữ cũng không thúc giục nàng, nhưng cũng không quên cách một khoảng thời gian lại gọi kiểm tra để chắc chắn nàng không bị ngất xỉu.\n</p><p>Tiểu Yêu giam mình trong buồng tắm suốt hai canh giờ. Sau cùng, nàng nhận ra mình không thể trốn cả đời ở đây, nàng quyết định lau người, thay bộ y phục thơm tho, sạch sẽ.\n</p><p>Lúc Tiểu Yêu bước ra ngoài đã thấy Cảnh chờ sẵn trong phòng ấm. Những người có linh lực cao như Cảnh thường không sợ lạnh nhưng có lẽ vì lo lắng cho Tiểu Yêu, Cảnh đã cho đặt một lò đốt hương cao bằng nửa thân người trong phòng, khiến căn phòng trở nên ấm áp hơn.\n</p><p>Nghe thấy tiếng chân Tiểu Yêu, Cảnh lập tức đứng lên. Tiểu Yêu không buồn để ý đến chàng, nàng bước lại, mở toang cửa sổ. Cảnh vội can ngăn:\n</p><p>- Tóc nàng còn chưa khô, đừng để bị cảm lạnh.\n</p><p>Cảnh định đóng cửa nhưng Tiểu Yêu quát:\n</p><p>- Không được đóng!\n</p><p>Cảnh vẫn khép cửa lại nhưng không khép chặt, vẫn để một khe hở cho gió lùa vào phòng.\n</p><p>Tiểu Yêu muốn gây sự nhưng không có cớ gì.\n</p><p>Cảnh đặt thêm một lò hương khác sau lưng Tiểu Yêu, đặt một bát trà hoa mộc tê bên tay Tiểu Yêu, xong xuôi, chàng mới ngồi xuống, đối diện với nàng.\n</p><p>Ngâm mình trong nước suốt hai canh giờ, Tiểu Yêu thấy khát, bèn nâng bát trà hoa, chầm chậm uống cạn. Nàng lên tiếng:\n</p><p>- Chàng không hỏi xem hơn một tháng qua em đã đi đâu cùng Phòng Phong Bội sao?\n</p><p>- Ta biết Phòng Phong Bội chính là Tương Liễu, chắc y đưa nàng tới doanh trại của nghĩa quân Thần Nông?\n</p><p>- Muội là em gái Chuyên Húc, y có thể đưa muội tới doanh trại của nghĩa quân Thần Nông được sao? Chàng nghĩ y là kẻ ngốc chắc?\n</p><p>Tiểu Yêu bực bội nói:\n</p><p>- Em ở thị trấn Thanh Thủy từ bấy đến nay, trong căn nhà cạnh Hồi Xuân Đường.\n</p><p>Cảnh thoáng ngạc nhiên. Thị trấn Thanh Thủy vốn là nơi tập trung rất nhiều thế lực, Tiểu Yêu ở đó hơn một tháng mà không ai biết ư?\n</p><p>Tiểu Yêu nói:\n</p><p>- Em không ra khỏi nhà, mãi đến ngày cuối cùng mới phát hiện mình đang sống trong căn nhà kế cận Hồi Xuân Đường.\n</p><p>Cảnh hỏi:\n</p><p>- Nàng gặp Tang Điềm Nhi rồi chứ?\n</p><p>Tiểu Yêu lấy làm ngạc nhiên. Câu hỏi của Cảnh chứng tỏ chàng biết Tang Điềm Nhi còn sống.\n</p><p>Tiểu Yêu đáp:\n</p><p>- Em gặp rồi.\n</p><p>- Đừng buồn, họ ra đi rất thanh thản.\n</p><p>- Chàng... vẫn luôn chăm lo cho họ ư?\n</p><p>Cảnh gật đầu:\n</p><p>- Trước ngày Lão Mộc qua đời ta đã đến thăm ông ấy, kể với ông ấy rằng nàng sống rất vui vẻ để ông ấy được yên lòng.\n</p><p>Chút bực tức trong lòng Tiểu Yêu đã tiêu tan hoàn toàn. Nàng dán mắt vào những bông hoa mộc tê màu vàng, nhỏ bé trong bát trà, một lúc sau mới cất giọng ôn hòa:\n</p><p>- Tương Liễu bảo chàng đã cho y rất nhiều tiền và thuê y ngăn cản em lấy Phong Long.\n</p><p>- Đúng vậy. Có điều ta không ngờ Tương Liễu lại hành sự lỗ mãng như thế.\n</p><p>- Vì sao chàng làm vậy?\n</p><p>- Hôm gặp nhau trên đường phố ở Thanh Khâu, nàng nói với ta rằng nàng sắp kết hôn nhưng ánh mắt nàng buồn rười rượi. Ta không hiểu, không ai ép buộc nàng, vậy thì vì sao nàng phải ép mình lấy Phong Long. Ta... ta không thể để nàng lấy Phong Long như thế. Ta đến cầu xin Phong Long hủy bỏ hôn lễ nhưng huynh ấy từ chối. Ta cũng muốn đến tìm nàng, nhưng ta biết làm vậy chỉ thêm dầu vào lửa mà thôi. Đúng lúc không biết phải làm thế nào thì ta gặp Phòng Phong Bội. Ta chợt nhớ ra, nàng từng hứa với Tương Liễu sẽ làm một việc gì đó cho y, trả món nợ y giải cổ độc cho Chuyên Húc. Sau khi Chuyên Húc lên ngôi, nghĩa quân của Cộng Công lâm vào tình cảnh thiếu thốn lương thực trầm trọng. Ta liền tiến hành giao dịch với Tương Liễu, ta mua lại lời hứa của nàng và thuê y yêu cầu nàng hủy bỏ hôn lễ. Nhưng ta không ngờ y lại đến thẳng hôn lễ của nàng và bắt nàng phải thực hiện lời hứa đó. Là lỗi của ta! Ta xin lỗi!\n</p><p>Tiểu Yêu hờ hững trả lời:\n</p><p>- Không cần xin lỗi, mọi người đều thực hiện theo đúng giao kèo mà thôi. Giữa em và y là vậy, giữa chàng và y cũng thế. Có điều, em mong sau này chàng đừng can thiệp vào chuyện của em nữa! Em vui vẻ hay không cũng không liên quan đến chàng!\n</p><p>Tiểu Yêu cảm thấy chuyến đi Thanh Khâu này của mình thật ngớ ngẩn, nay những gì cần nói đã nói xong, nàng liền đứng lên chào từ biệt. Cảnh thảng thốt bật dậy, chặn cửa ra vào, cuống quýt gọi:\n</p><p>- Tiểu Yêu...\n</p><p>Chàng lảo đảo, chực ngã.\n</p><p>Tiểu Yêu vội đỡ chàng, gương mặt chàng hiện rõ dấu hiệu của bệnh tật, nàng bất giác đặt tay lên, kiểm tra mạch tượng của chàng.\n</p><p>Cảnh gạt tay nàng ra, nói:\n</p><p>- Ta không sao! Trời đã tối, nàng hãy nghỉ lại một đêm, ngày mai quay về cũng không muộn. Nếu nàng không muốn thấy ta, ta sẽ đi ngay bây giờ.\n</p><p>Sắc mặt chàng nhợt nhạt, tròng mắt sẫm tối, mờ dại. Ngàn vạn lời muốn nói nhưng chỉ có thể kết tụ lại thành nỗi bi thương, sầu muộn.\n</p><p>Tiểu Yêu chợt nhớ đến câu nói của Tang Điềm Nhi, nàng thầm thở dài, quyết định nán lại:\n</p><p>- Ngày mai em sẽ đi!\n</p><p>Cảnh lặng nhìn Tiểu Yêu một lát, buồn bã nói:\n</p><p>- Ta đi đây, nàng nghỉ ngơi đi. Tĩnh Dạ túc trực bên ngoài, có việc gì nàng cứ gọi cô ấy.\n</p><p>Nói xong, chàng bước ra cửa.\n</p><p>Tiểu Yêu chợt bảo:\n</p><p>- Em có chuyện muốn nói với chàng.\n</p><p>Cảnh quay lại, yên lặng chờ đợi.\n</p><p>Tiểu Yêu trỏ chỗ ngồi đối diện trên giường:\n</p><p>- Mời ngồi.\n</p><p>Cảnh ngồi xuống trước mặt nàng. Tiểu Yêu chăm chú nhìn làn khói xanh mỏng manh tỏa ra từ lò hương, mãi không cất lời.\n</p><p>Cảnh nín thở nhìn nàng đăm đăm, ước sao khoảnh khắc này kéo dài mãi mãi.\n</p><p>Tiểu Yêu nói:\n</p><p>- Những năm qua, không đêm nào em được ngon giấc, em thường khôn nguôi trăn trở về những chuyện đã qua.\n</p><p>Cảnh rất đỗi kinh ngạc. Những năm qua chàng cũng không đêm nào ngon giấc, chàng vẫn luôn trăn trở về những gì đã xảy ra. Nhưng vì Tiểu Yêu tỏ ra thờ ơ, lạnh nhạt, chàng cứ ngỡ nàng đã quên chàng rồi.\n</p><p>Tiểu Yêu nói:\n</p><p>- Tuy hành vi của Phòng Phong Ý Ánh là hèn hạ, nhưng chính chàng đã tạo cơ hội cho cô ta. Mấy năm đầu, dù ngoài miệng vẫn luôn bảo rằng không sao cả, em không bận tâm nhưng thực chất, em rất oán giận chàng. Vì vậy, trong nhiều cuộc hội họp, lẽ ra em nên tránh mặt chàng nhưng em vẫn cố tình xuất hiện. Em còn cố tỏ ra tự nhiên, nói cười vui vẻ khiến chàng nghĩ em chẳng còn để tâm đến chàng. Nhưng sự thật là em đang âm thầm quan sát phản ứng của chàng.\n</p><p>Cảnh nói:\n</p><p>- Ta hiểu, ta đã sai.\n</p><p>Năm xưa, chàng luôn nghĩ Phòng Phong Ý Ánh thật đáng thương, nhà Đồ Sơn có lỗi với cô ta nên không muốn gây tổn thương cho Ý Ánh. Nhưng chàng đã quên, chàng không gây tổn thương cho Ý Ánh tất sẽ gây tổn thương cho Tiểu Yêu.\n</p><p>Tiểu Yêu tiếp tục:\n</p><p>- Chàng đã sai, nhưng không phải chỉ một mình chàng sai. Những năm gần đây, nhờ nghiên cứu y thuật, tâm thế của em đã biến đổi rất nhiều, cách nghĩ và cách nhìn nhận về mọi sự cũng thay đổi. Càng nghĩ, em càng nhận ra, mình đã trút mọi tội lỗi lên đầu chàng, như thế là không đúng.\n</p><p>- Không phải, nàng lúc nào cũng rất tốt với ta...\n</p><p>Tiểu Yêu đưa tay lên, ra hiệu cho Cảnh hãy nghe nàng nói:\n</p><p>- Tang Điềm Nhi bảo rằng, người ta sống trên đời giống như đi trên một chặng đường núi hoang vắng. Không ai biết được mình sẽ gặp phải thứ gì trên đường nên phải thận trọng dò dẫm từng bước. Ai cũng có thể bị vấp ngã, đi lạc, đụng phải thú hoang. Bởi vậy, người ta luôn muốn tìm một người bạn đồng hành để cùng nhau vượt qua hoạn nạn. Em đã hứa sẽ cùng chàng đi hết chặng đường nhưng em luôn đứng một bên, chờ đợi một cách tiêu cực. Điều này giống như việc em hứa cùng chàng vượt núi cao, lẽ ra em nên đồng cam cộng khổ với chàng nhưng trên đường đi, dù thấy mười mươi chàng đi lạc đường, em đã không gọi chàng mà để mặc chàng lạc lối. Nhìn thấy phía trước là vách núi cheo lao, em cũng không giữ chàng lại, để mặc chàng rơi xuống vực sâu. Em luôn cho mình là kẻ tỉnh táo, lạnh lùng quan sát mọi việc đang diễn ra.\n</p><p>Tiểu Yêu hỏi Cảnh:\n</p><p>- Chàng có biết Phòng Phong Ý Ánh từng hết lần này đến lần khác tìm cách giết Chuyên Húc? Có lần, mũi tên của cô ta đã cắm thẳng vào ngực huynh ấy.\n</p><p>- Sao?\n</p><p>Cảnh kinh hãi nhìn Tiểu Yêu.\n</p><p>Tiểu Yêu cười mỉa mai:\n</p><p>- Trước mặt chàng, cô ta luôn tỏ ra là người thông minh, lễ độ, nhu mì, hiền thục, đáng thương. Nhưng ngay từ đầu, em đã biết cô ta là kẻ tham vọng, toan tính, thủ đoạn. Cô ta biết chàng tốt bụng, dễ mủi lòng, lại luôn cảm thấy áy náy, có lỗi với cô ta, nên đã lợi dụng tính cách và sự áy náy của chàng để đối phó với chính chàng. Biết vậy, nhưng em đã không làm gì cả, cũng không nhắc nhở chàng mà chỉ thờ ơ quan sát. Có lẽ vì từ nhỏ đã trải qua nhiều biến cố đau buồn nên em thường có suy nghĩ bi quan về tình cảm của con người. Em luôn cho rằng mọi thứ không thể bền lâu, không ai đáng tin cậy. Em chưa bao giờ thực sự tin tưởng chàng, cũng chưa khi nào chủ động vì chàng. Rồi khi mọi việc xảy ra, em thậm chí đã nghĩ: Nhìn xem, mọi việc đúng như mình dự liệu! Rõ ràng chẳng thể tin tưởng bất cứ người nào. Em đâu biết, sống trên đời, gieo nhân nào gặt quả nấy, em chính là kẻ chung tay thúc đẩy đến kết quả này. Tang Điềm Nhi nói rất phải, em không gieo hạt, cũng không tảo tần chăm bón thì chớ mong ngày thu hoạch.\n</p><p>Đôi mắt Tiểu Yêu ngân ngấn nước:\n</p><p>- Mỗi đêm trằn trọc không yên giấc, em đều nhớ lại những chuyện quá khứ. Em nhận ra mình đã sai. Thái độ ngạo mạn, ích kỷ, suy nghĩ tiêu cực, bi quan, lòng hoài nghi của em đã khiến em mất đi người em yêu. Nếu khi đó em chịu nỗ lực, chịu mở lời, chịu hành động, thì có thể kết quả đã hoàn toàn khác. Chuyên Húc thấy em cứ mãi ủ dột, nghĩ rằng em vẫn còn hận chàng, kỳ thực em không thể tha thứ cho chính mình. Cảnh, chàng không nên tự trách, cũng không cần cảm thấy có lỗi. Có thể trong mắt người đời, chúng ta đều là những kẻ sáng suốt, thực tế là, chúng ta đều đã phạm sai lầm khi xử lý chuyện tình cảm của chính mình. Cuộc đời sao trái ngang, có sai lầm có thể sửa chữa, nhưng cũng có sai lầm không thể...\n</p><p>Mỗi đêm thảng thốt tỉnh giấc, nàng nhận ra mình đã sai, nhưng tất cả đều đã muộn. Nàng đau đớn hệt như có ai đang ra sức cưa đứt đầu nàng, nhưng đã chẳng thể cứu vãn...\n</p><p>Nước mắt tuôn rơi lã chã, Tiểu Yêu quay đi, đưa tay áo lên thấm nước mắt nhưng càng lau càng ướt nhèm.\n</p><p>Cảnh bối rối, kéo nàng vào lòng:\n</p><p>- Tiểu Yêu, Tiểu Yêu... đừng khóc! Nàng không có lỗi gì cả. Ta đã hứa hẹn sẽ vì nàng, tin tưởng nàng. Lẽ ra ta phải bảo vệ nàng, nhưng ta đã không giữ lời hứa.\n</p><p>Tiểu Yêu gục đầu vào vai chàng bật khóc. Hàng ngàn đêm trường cô độc, nàng khôn nguôi nhớ lại chuyện cũ, nàng đã hận Phòng Phong Ý Ánh, cũng đã hận Cảnh, nhưng suy cho cùng, người nàng hận nhất là chính mình.\n</p><p>Nghe tiếng khóc thổn thức của nàng, lòng Cảnh đau như dao cắt. Đây là lần đầu tiên Tiểu Yêu rơi nước mắt vì chàng. Trước đó, khi đột ngột biết tin Phòng Phong Ý Ánh mang thai, nàng thậm chí đã cười rất tươi. Nếu được quyền lựa chọn, chàng cầu mong Tiểu Yêu hãy như lúc trước, hãy cứ hững hờ, thờ ơ, như thể chẳng có gì khiến nàng phải phiền lòng. Chàng sẵn sàng chấp nhận việc nàng đã lãng quên chàng, vì chàng không muốn nàng phải chịu đựng nỗi đau khổ giống mình.\n</p><p>Cảnh dịu dàng vỗ về Tiểu Yêu:\n</p><p>- Tiểu Yêu, Tiểu Yêu, Tiểu Yêu...\n</p><p>Chàng gọi tên nàng hết lần này đến lần khác, như bao đêm trường thao thức, chàng nhớ nàng quặn thắt, khao khát được chạm vào nàng.\n</p><p>Tiểu Yêu đẩy mạnh Cảnh, gào khóc:\n</p><p>- Vì sao không để em lấy chồng? Vì sao không để em quên đi và mỉm cười tiếp tục cuộc sống?\n</p><p>Cảnh không biết phải trả lời ra sao? Vì sao ư? Có lẽ vì nét mặt u buồn, thẫn thờ của Tiểu Yêu khi chàng gặp nàng trên đường phố Thanh Khâu. Chàng không muốn nàng suốt đời buồn bã, thẫn thờ như vậy. Có lẽ vì chàng yêu nàng quá sâu đậm, chàng không muốn nàng lấy người khác. Cũng có lẽ vì tận đáy lòng chàng vẫn nhen nhóm một tia hy vọng mong manh nhưng bền bỉ.\n</p><p>Cảnh nói:\n</p><p>- Khi nãy ta nói xin lỗi nàng, bây giờ ta xin rút lại lời xin lỗi, vì ta không hề hối hận. Cho dù Tương Liễu đã hành động rất lỗ mãng, khiến cho cả Đại hoang được phen náo loạn, nhưng ta vẫn rất mừng vì nàng đã không lấy Phong Long.\n</p><p>- Chàng... đồ tồi!\n</p><p>Tiểu Yêu vừa khóc vừa đập Cảnh.\n</p><p>Một nỗi ngọt ngào dâng lên trong tim chàng:\n</p><p>- Ta vẫn luôn là đồ tồi!\n</p><p>Khóc đã đời một hồi, bao nhiêu cảm xúc chất chứa nhiều năm, nay đã được phen giải tỏa. Lý trí minh mẫn dần khôi phục. Tiểu Yêu chợt nhận ra mình đang nằm trong vòng tay Cảnh, nàng ra sức đẩy chàng thật mạnh.\n</p><p>Cảnh cũng không ép buộc nàng, chàng đứng lên, rót cho nàng một bát trà nóng:\n</p><p>- Nàng uống đi.\n</p><p>Tiểu Yêu đón lấy bát trà, vừa xấu hổ vừa hối hận, nàng không dám nhìn Cảnh. Thế này còn ra thể thống gì nữa, tuy nói sẽ coi chàng là người xa lạ nhưng vẫn lao vào vòng tay chàng, khóc như mưa như gió.\n</p><p>Tiểu Yêu lấy lại vẻ lạnh lùng:\n</p><p>- Em đã nói xong, chàng có thể đi được rồi. Sáng sớm mai em sẽ về Thần Nông Sơn, chàng không cần đến tiễn.\n</p><p>Cảnh nhìn Tiểu Yêu say đắm, không đáp. Nỗi niềm dồn nén suốt mười năm, mãi đến hôm nay nàng mới tỏ ra yếu đuối một chút, dẫu ngấn lệ vẫn đọng trên khóe mắt nhưng vẻ mặt nàng đã trở nên điềm tĩnh, lạnh lùng. Nàng đã nói những lời sau cuối, chia tay hôm nay chỉ e nàng không bao giờ muốn gặp lại chàng nữa.\n</p><p>Tiểu Yêu mỉm cười, nói:\n</p><p>- Sai cũng đã sai rồi, có hối hận cũng chẳng thể vãn hồi, đành phải quên đi mà tiếp tục cuộc sống. Dù là vì chàng hay vì em thì từ nay về sau, chúng ta đừng nên gặp lại nhau nữa!\n</p><p>Cảnh mỉm cười vì chàng đã đoán trúng những gì nàng định nói, chàng điềm nhiên bảo:\n</p><p>- Chúng ta ăn cơm đã nhé, ăn xong, ta cũng có chuyện muốn nói với nàng.\n</p><p>Tiểu Yêu định từ chối.\n</p><p>Cảnh nói:\n</p><p>- Ta đã lắng nghe những gì nàng muốn nói, vậy nàng cũng nên nghe ta, thế mới công bằng.\n</p><p>Tiểu Yêu không nhận lời, cũng không cự tuyệt.\n</p><p>Cảnh gọi:\n</p><p>- Tĩnh Dạ.\n</p><p>Tĩnh Dạ bưng nồi cháo vào phòng, múc cho Tiểu Yêu và Cảnh mỗi người một bát.\n</p><p>Suốt mấy ngày liền không được ăn uống đầy đủ, ngửi thấy mùi thơm của đồ ăn, Tiểu Yêu thấy bụng đói cồn cào, nàng tập trung ăn uống.\n</p><p>Cảnh cũng tập trung vào việc ăn uống. Mấy năm qua, chàng ăn gì cũng không thấy ngon miệng, nhưng hôm nay, chàng thấy món cháo này rất hấp dẫn, chàng và Tiểu Yêu, mỗi người ăn hết hai bát cháo.\n</p><p>Tĩnh Dạ thầm thở dài khi thấy nồi cháo trống không, nàng vừa mừng vừa lo. Thu dọn xong, nàng chào Cảnh và Tiểu Yêu, rồi lui ra ngoài.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Chàng muốn nói với em chuyện gì?\n</p><p>- Nhưng trước hết, hãy hứa, dù ta nói gì, nàng cũng kiên trì lắng nghe, đừng giận dữ bỏ đi.\n</p><p>- Em hứa, chàng nói đi!\n</p><p>Tiểu Yêu đã quyết định, ngày mai chia biệt, nàng sẽ không gặp lại Cảnh nữa. Đêm nay là cuộc gặp gỡ cuối cùng của họ, vì vậy, dù Cảnh có nói gì nàng cũng sẽ nghe trọn vẹn.\n</p><p>Cảnh nói:\n</p><p>- Kể từ ngày ta và Ý Ánh xảy ra... chuyện đó, ta như kẻ mất hồn, để mặc bà nội tùy ý sắp xếp mọi việc, điều duy nhất ta không chịu, đó là gặp mặt Ý Ánh. Ý Ánh không hề phiền lòng về việc đó, vì hôn lễ đã được cử hành, cô ấy cũng đã mang thai. Mãi tới lúc chị dâu qua đời, ta mới tỉnh táo được vài phần và bắt đầu lấy lại tinh thần.\n</p><p>Tiểu Yêu cảm thấy lạ lùng. Nàng vẫn nhớ cô gái kiệm lời đó. Nghe đâu cô ấy đã uống thuốc độc tự vẫn vì Hầu có tình nhân ở bên ngoài. Nhưng chuyện đó có liên quan gì tới Cảnh?\n</p><p>- Chị dâu, Tĩnh Dạ và Lan Hương vào nhà Đồ Sơn cùng thời gian. Vì chị ấy hiền lành, thùy mị, phàm việc gì cũng chu đáo, cẩn thận, nên bà nội cử chị ấy tới hầu hạ anh trai ta. Có thể nói ta và chị ấy quen nhau từ nhỏ. Trước kia, tuy ít nói, nhưng chị ấy là người hay cười, lúc nào cũng vui vẻ, hòa đồng với mọi người. Chị ấy chơi thân với Tĩnh Dạ và Lan Hương. Nhưng kể từ ngày mẹ ta gả chị ấy cho Hầu, chị ấy ngày càng trở nên lầm lì, ít nói, thậm chí ta không thấy chị ấy cười bao giờ. Ta biết anh trai mình đối xử rất lạnh nhạt với chị ấy, nhưng ta chẳng thể làm gì, chỉ âm thầm quan tâm, chăm sóc chị ấy. Ta cũng căn dặn Tĩnh Dạ năng qua lại chuyện trò, tâm tình để chị ấy đỡ tủi. Có lẽ vì sợ Hầu la mắng, chị ấy hầu như không nói chuyện với ta. Nhưng mỗi dịp Tết đến xuân về, chị ấy lại nhờ Tĩnh Dạ cắm một lọ đỗ quyên trắng và đặt vào thư phòng của ta. Loài hoa ấy rất đẹp, mọc nhiều trên đỉnh núi Thanh Khâu. Hồi nhỏ, anh em ta thường dẫn mấy cô gái lên núi ngắm đỗ quyên. Ai cũng nghĩ chị ấy chậm chạp, vụng về, thực chất chị ấy rất thấu hiểu mọi chuyện. Chị ấy tặng quà để bày tỏ lòng cảm ơn nhưng đồng thời cũng là cầu xin ta đừng quên tình nghĩa với Hầu thuở nhỏ, và hãy tha thứ cho Hầu...\n</p><p>Cảnh trầm ngâm một lát, nói tiếp:\n</p><p>- Chị ấy không tự vẫn mà bị kẻ khác hãm hại.\n</p><p>- Sao? Kẻ nào hãm hại chị dâu chàng?\n</p><p>Tiểu Yêu không thể tin nổi, dù xuất thân thấp kém, Lam Mai vẫn là nàng dâu được cưới hỏi đàng hoàng của nhà Đồ Sơn, kẻ nào dám hãm hại cô ấy?\n</p><p>- Phòng Phong Ý Ánh.\n</p><p>Tiểu Yêu kinh hãi, không thốt nổi nên lời. Tuy điều này thật khó tin, nhưng với một kẻ như Phòng Phong Ý Ánh thì không có gì là không thể.\n</p><p>Cảnh nói:\n</p><p>- Sau khi chị Lam Mai qua đời, ta bắt đầu xem xét lại chuyện của ta và Ý Ánh. Mấy năm nay ta vẫn thường nhớ lại chuyện đêm đó, thậm chí ta còn nhờ yêu tinh cáo yêu lực cao cường, thôi miên và đánh thức kí ức trong ta, nhưng vẫn không thể nhớ hết những chuyện xảy ra đêm đó. Tất cả chỉ dừng lại ở chi tiết: Ta thấy đầu óc choáng váng, nhìn lầm cô ấy là nàng, nàng cởi bỏ y phục, ôm lấy ta, thân mật với ta, ta đẩy nàng ra... sau đó, ta không biết gì nữa.\n</p><p>Cảnh vừa nói vừa để ý phản ứng của Tiểu Yêu, chàng sợ nàng sẽ tức giận bỏ đi. May mà Tiểu Yêu vốn là người biết giữ lời hứa, tuy nàng tỏ ra không vui nhưng vẫn yên lặng lắng nghe.\n</p><p>Cảnh tiếp tục:\n</p><p>- Tuy linh lực của ta không thể so sánh với các cao thủ hàng đầu Đại hoang như Tương Liễu hay Phong Long, nhưng ta là cháu con của Thần cáo chín đuôi, từ nhỏ đã khổ công tu luyện nên năng lực không hề thấp kém. Các loại xuân dược chẳng thể khống chế những người như ta, cùng lắm cũng chỉ có tác dụng kích thích mà thôi.\n</p><p>Tiểu Yêu gật đầu, sự thật đúng là vậy. Xuân dược không thể khiến Thần tộc mất kiểm soát, ngay cả với bọn Thùy Lương phong lưu, phóng túng. Huống hồ Cảnh lại là một cao thủ Thần tộc. Một thùng nước đá đã có thể hóa giải tác dụng của thuốc. Vấn đề chỉ là họ có muốn hay không mà thôi.\n</p><p>Nhận thấy Tiểu Yêu đã đồng tình với phán đoán của mình, Cảnh tiếp tục:\n</p><p>- Ý Ánh hiểu rằng, nếu chỉ dựa vào xuân dược sẽ chẳng thể lừa mị ta... thực hiện quan hệ vợ chồng với cô ấy nên cô ấy đã nhờ bà nội cho ta uống thuốc mê, khiến ta sinh ra ảo giác, nhìn lầm cô ấy là nàng. Nhưng, Ý Ánh đâu biết, nàng có ý nghĩa nhường nào đối với ta. Chính bởi người đó là nàng nên ta tuyệt đối sẽ không làm chuyện đó với nàng trong hoàn cảnh như thế.\n</p><p>Tiểu Yêu không kìm nổi sự tò mò:\n</p><p>- Nếu em chủ động, chàng có cự tuyệt không?\n</p><p>- Nếu nàng chủ động, ta sẽ càng tự chủ hơn. Nàng chủ động, có nghĩa nàng tin tưởng ở ta, ta lại càng không thể đánh mất lòng tin nơi nàng. Ta luôn muốn dành cho nàng những gì tốt đẹp, hoàn mỹ nhất. Tiểu Yêu, hôm đó ta đến thăm Ý Ánh vì nghe tin cô ấy tự vẫn. Nơi đấy là phòng ngủ, giường ngủ của một người phụ nữ khác. Ta luôn khao khát được đường hoàng sống bên nàng thì sao ta có thể tùy tiện làm việc đó với nàng trên giường của một phụ nữ khác? Hành vi ấy sẽ là sự sỉ nhục và gây tổn thương cho nàng! Dù thần trí của ta có u mê đến đâu, ta vẫn tin, ta sẽ không làm việc gì đó trái ngược với khát vọng mãnh liệt trong tim mình.\n</p><p>Tiểu Yêu im lặng. Nàng từng chứng kiến Chuyên Húc cai thuốc, quả đúng như vậy. Chuyên Húc đau đớn đến mức bất chấp tất cả, một mực lao đầu vào tường tự vẫn, nhưng khi vừa chạm vào nàng, gây tổn thương cho nàng, hắn đã lập tức lùi lại.\n</p><p>Vốn tinh thông dược tính nên Tiểu Yêu hiểu rằng, dù thuốc mê ấy có là loại thuốc đáng sợ nhất trên đời, nếu chỉ dùng một lần cũng không thể khiến một người đánh mất chính mình. Những kẻ trúng thuốc là bởi tà niệm tiềm ẩn trong lòng kẻ đó bị kích thích mà thôi. Cảnh yêu nàng, tình yêu càng sâu đậm, chàng càng tôn trọng, trân trọng người mình yêu. Nàng tin rằng, chàng tuyệt đối không thể làm việc đó với nàng trên giường của một phụ nữ khác.\n</p><p>Tiểu Yêu trầm ngâm hồi lâu mới lên tiếng:\n</p><p>- Theo như phân tích của chàng thì sự việc rất đáng nghi. Nhưng... em nghe tộc trưởng tộc Tây Lăng nói rằng, con trai chàng giống chàng như đúc, cũng rất giống ông nội của nó.\n</p><p>- Nếu đứa bé giống ông nội, dĩ nhiên cũng sẽ giống ta.\n</p><p>Tiểu Yêu không hiểu ý Cảnh, giống ông nội thì cũng giống Cảnh và giống Cảnh thì giống ông nội, có gì khác nhau đâu?\n</p><p>Cảnh giải thích:\n</p><p>- Bà nội nói cả ta và Hầu đều rất giống ông nội, nhất là Hầu, huynh ấy giống ông nội ta đến tám, chín phần.\n</p><p>Như sấm nổ bên tai, Tiểu Yêu kinh ngạc tới mức hồi lâu không nói được câu gì. Nhưng nhiều tình tiết đã tự động chắp nối lại với nhau. Một lúc sau, Tiểu Yêu mới ngập ngừng hỏi:\n</p><p>- Ý chàng là... con trai của Ý Ánh không giống chàng, mà giống Hầu?\n</p><p>- Hầu và tỳ nữ của chị dâu đều bảo rằng, chị dâu cằn nhằn chuyện Hầu có tình nhân bên ngoài nên bị Hầu tát mấy cái, chị ấy giận quá mất khôn, đã uống thuốc độc tự vẫn. Năm xưa, mẹ ta ép đại ca kết hôn với chị Lam Mai, bà nội không phản đối nhưng để bù đắp cho huynh ấy, bà cho phép huynh ấy cưới thêm vài người thiếp. Chị Lam Mai chưa bao giờ tỏ ra bực tức về điều đó. Chị ấy đã nhẫn nhịn chịu đựng hàng trăm năm thì hà cớ gì chỉ vì một người phụ nữ bên ngoài mà gây sự cãi vã với Hầu? Cho dù chuyện cãi vã là có thật thì với tính cách của chị ấy, khi biết anh trai ta không ưa gì ta, chị ấy chắc chắn sẽ không đòi gặp ta, nhờ ta phân xử. Ta nghi ngờ về cái chết của chị dâu vì trước khi chết, chị ấy đã tìm cách gặp ta, nhưng buồn thay, khi ấy ta bận việc bên ngoài. Lúc ta trở về, đại ca đã giải quyết gọn ghẽ mọi chuyện. Ta không điều tra được điều gì. Trong khoảng thời gian hai, ba năm đó, bà nội ốm nặng, ta thường xuyên gặp mặt chị Lan Mai, nhưng khi thì có Hầu, lúc lại có Ý Ánh, hai chị em chẳng thể nói với nhau câu nào. Lần trò chuyện duy nhất là vào một ngày trước khi bà nội qua đời. Ta bế bé Chấn đến phòng bà nội. Hầu không ở đó, chỉ có chị dâu. Lúc ta sắp đi, chị ấy lại gần ngắm nghía bé Chấn và nói với ta: Bé Chấn giống ông nội quá!\n</p><p>Bà nội ta từng nhận xét như thế rất nhiều lần, các vị trưởng lão trong họ cũng thường bảo vậy nên ta chẳng hề để tâm. Nhưng sau khi chị dâu qua đời, ta bỗng nhớ lại câu nói ấy và cảm thấy có điều gì đó kỳ lạ. Chị Lam Mai vào phủ khi cha ta đã qua đời, chị ấy chưa bao giờ thấy mặt cha, vì sao lại bảo rằng bé Chấn giống ông nội?\n</p><p>Tiểu Yêu nói:\n</p><p>- Nếu chị dâu của chàng biết được bí mật quan trọng gì đó, hẳn là cô ấy đã bị theo dõi nên chỉ có thể thông qua câu nói đó truyền tin cho chàng.\n</p><p>- Mấy năm qua ta vẫn kiên trì truy tìm bằng chứng nhưng không có kết quả. Ta và Hầu là anh em ruột, con trai của Hầu cũng có cùng dòng máu với ta, dù ta sử dụng đến thần khí cũng chẳng thể phân biệt.\n</p><p>Tâm trí Tiểu Yêu bỗng nhiên rối bời...\n</p><p>Năm xưa, Hầu từng có một khoảng thời gian tranh chấp quyết liệt chức vị tộc trưởng với Cảnh, hắn thậm chí sẵn sàng dựa vào thế lực của Thương Lâm và Vũ Dương, đối đầu với Chuyên Húc. Nhưng sau đó, hắn đột nhiên từ bỏ, thậm chí chấp nhận thề độc rằng sẽ không bao giờ hãm hại Cảnh để đoạt lấy chức vị đó nữa. Nếu con của Ý Ánh là con trai của Hầu thì mọi thứ đều trở nên hợp lý. Cảnh cứ việc lên làm tộc trưởng, đằng nào thì chức vị đó cũng sẽ rơi vào tay con trai Hầu.\n</p><p>Hầu đã thề độc không hãm hại Cảnh, nhưng Ý Ánh thì không. Chỉ cần bọn họ muốn, Ý Ánh có thể ra tay bất cứ lúc nào.\n</p><p>Không biết bọn họ mất bao lâu để lập ra kế hoạch này? Rõ ràng nó đã được thực hiện một cách hết sức kín kẽ trong giai đoạn Lão phu nhân ngã bệnh. Chỉ cần trước khi giết được Cảnh, Hầu và Ý Ánh không gặp mặt, thậm chí cố tình tỏ ra căm ghét nhau thì sẽ không ai phát hiện ra được âm mưu của họ.\n</p><p>Tiểu Yêu thoáng rùng mình, nếu mấy năm nay Đại hoang không xảy ra những biến động lớn: Hoàng đế nhường ngôi, Chuyên Húc kế vị, Hiên Viên dời đô... phải chăng Ý Ánh đã ra tay giết Cảnh từ lâu?\n</p><p>Người phụ nữ nhất mực dịu dàng, nhu mì, hiền lành, lương thiện ấy, phải chăng vì biết được âm mưu của bọn họ nên mới liều lĩnh đi tìm Cảnh để thông báo với chàng, nhưng rốt cuộc đã bị Ý Ánh giết hại?\n</p><p>Cảnh nói:\n</p><p>- Mấy năm gần đây, bề ngoài ta vẫn tỏ ra như không có chuyện gì nhưng thực chất vẫn âm thầm theo dõi họ. Có điều bọn họ quá ư lọc lõi, khôn ngoan. Ý Ánh năm lần bảy lượt lên tiếng phản đối trao cho Hầu quá nhiều quyền lực trước mặt mọi người. Hầu cũng nhiều lần trách mắng Ý Ánh lộng quyền trước mặt các vị trưởng lão. Vì vậy, tất cả mọi người đều cho rằng Ý Ánh và Hầu đối nghịch nhau. Nếu nói bọn họ có tư tình, sẽ chẳng khác nào bảo rằng mặt trời mọc ở Ngu Uyên và lặn ở Thang Cốc [2]. Bây giờ, ta chưa thể chứng minh những gì ta nói, nhưng ta nhất định sẽ tìm ra bằng chứng để minh chứng cho sự trong sạch của mình.\n</p><p>[2] Theo thần thoại Trung Hoa thì Thang Cốc là nơi mặt trời mọc và Ngu Uyên là nơi mặt trời lặn.\n</p><p>- Chàng còn nhớ vụ thích sát gây chấn động lần đó không?\n</p><p>- Một đám sát thủ thực hiện vụ hành thích người nộm của ta ở Thanh Khâu?\n</p><p>- Chính là lần đó! Khi ấy cả chàng và Phong Long đều cho rằng dấu vết để lại không giống của Hầu mà giống một mụ đàn bà nổi cơn tam bành hơn. Nhưng Hầu tự nhận trách nhiệm về mình.\n</p><p>- Ta cũng từng nghĩ đến việc này. Vì trước khi vụ hành thích xảy ra, ta đã thẳng thắn bày tỏ tâm nguyện của ta với Ý Ánh và khẩn thiết đề nghị cô ấy hủy hôn. Có lẽ việc này đã khiến Ý Ánh nổi giận. Ám sát ta có lẽ chỉ là hành động đơn độc của Ý Ánh. Hầu sợ ta tiến hành điều tra, trách tội Ý Ánh mới nhận hết trách nhiệm về mình.\n</p><p>- Tuy không có chứng cứ cụ thể nhưng manh mối thì rất nhiều. Thực ra, em tin lời chàng.\n</p><p>Gương mặt vô hồn của Cảnh cuối cùng cũng ló rạng một nụ cười. Nhưng đó không thực là một nụ cười vui sướng. Bởi một người vừa trải qua kiếp nạn, dẫu vẫn may mắn sống sót nhưng khi phải đối diện với biết bao thương tổn, biết bao đổ vỡ, anh ta cũng chẳng thể vui nổi.\n</p><p>Tiểu Yêu nói:\n</p><p>- Tuyệt đối không nên manh động! Một khi bọn họ phát giác ra điều gì, chỉ e vĩnh viễn không thể điều tra ra được chân tướng sự việc. Không ra tay thì thôi, nếu đã ra tay thì phải một phát trúng đích. Nhưng chàng nhất định phải hết sức thận trọng!\n</p><p>Tiểu Yêu thầm cảm ơn cô gái Lam Mai kia, nếu không nhờ cô ấy, có thể Cảnh đã gặp nạn.\n</p><p>Cảnh nói:\n</p><p>- Sau cái chết của chị dâu, ta rất đề cao cảnh giác với Ý Ánh và Hầu, nàng đừng lo.\n</p><p>Tiểu Yêu thấy lòng mình ngập nỗi xót xa, những năm qua, Cảnh đã phải chịu đựng những ngày tháng khủng khiếp nhường nào! Bao biến động khôn lường đã xảy ra trên toàn cõi Đại hoang, chàng là tộc trưởng, mỗi bước đi của chàng đều chất nặng trách nhiệm với toàn thể họ tộc. Lẽ ra chàng phải nhận được sự ủng hộ, giúp đỡ của người thân mới phải. Đằng này, anh trai chàng và vợ chàng đều muốn bức chàng vào chỗ chết.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Chàng đã bắt đầu nghi ngờ ngay sau khi chị dâu chàng qua đời, vậy vì sao không nói với em?\n</p><p>- Ta không có bằng chứng gì. Nếu nàng đã quyết định cắt đứt hoàn toàn với ta, ta hà tất phải làm phiền nàng? Nhưng đêm nay khi biết nàng vẫn còn... Ta nghĩ, đằng nào tình hình cũng chẳng thể tệ hơn được nữa nên mới quyết định cho nàng hay mọi chuyện!\n</p><p>Tĩnh Dạ gõ cửa, bưng một khay gỗ vào:\n</p><p>- Đã đến giờ uống thuốc, thưa Công tử!\n</p><p>Trên khay có một chén nước ấm và một viên thuốc bọc hổ phách. Cảnh bóp vỡ lớp hổ phách bên ngoài, uống thuốc với nước ấm.\n</p><p>Tiểu Yêu tò mò:\n</p><p>- Chàng bị bệnh gì?\n</p><p>Cảnh đáp:\n</p><p>- Không có gì nghiêm trọng, chỉ là thuốc bổ thôi mà.\n</p><p>Tĩnh Dạ xen vào:\n</p><p>- Mấy chục năm trước vì quá đau lòng, tuyệt vọng nên tâm mạch của Công tử bị tổn thương trầm trọng. Lại thêm mấy năm nay, Công tử vì Vương cơ mà không ăn không ngủ được. Hơn ba tháng trước, Vương cơ đến Thanh Khâu tặng quà và thông báo sẽ kết hôn, mời Công tử tới dự khiến Công tử nhà tôi lâm bệnh nặng, đến bây giờ vẫn chưa khỏi...\n</p><p>- Tĩnh Dạ! - Cảnh gay gắt.\n</p><p>Tĩnh Dạ rơm rớm nước mắt, tức giận lườm Tiểu Yêu rồi quay người bước đi.\n</p><p>Tiểu Yêu nhìn Cảnh, Cảnh nói:\n</p><p>- Không nghiêm trọng như Tĩnh Dạ nói đâu.\n</p><p>- Đưa tay cho em.\n</p><p>Cảnh không muốn, nhưng Tiểu Yêu nhìn chàng chằm chằm, chàng đành chìa tay cho nàng.\n</p><p>Tiểu Yêu đặt ngón tay lên tay Cảnh. Một lúc sau, nàng thấy lòng mình trĩu nặng, nàng không nói không rằng, lẳng lặng thu tay về.\n</p><p>Khi nãy nàng nghĩ đến rất nhiều điều, nhưng bây giờ... trước sự uy hiếp của cái chết, nàng không thấy còn điều gì quan trọng nữa.\n</p><p>Có lẽ Hồ Trân đã cho Cảnh biết tình trạng bệnh tật của chàng, bởi vậy chàng không hề hỏi Tiểu Yêu về kết quả chẩn đoán mà chỉ mỉm cười an ủi:\n</p><p>- Cũng không có gì, dần dần sẽ ổn thôi.\n</p><p>Nàng không vui nổi nhưng vẫn gắng gượng cười thật tươi:\n</p><p>- Đúng là không có gì phải lo lắng.\n</p><p>Cảnh hỏi:\n</p><p>- Những năm qua nàng vẫn ổn chứ?\n</p><p>- Cũng ổn, chỉ là ban đêm ngủ không ngon giấc thôi. So với chàng có là gì. Ngày nào chàng cũng có hàng núi việc phải bận tâm. Còn em, từ ngày Chuyên Húc lên ngôi, em chẳng vướng bận việc gì, thích ngủ nướng đến khi nào cũng được. Vả lại cũng không còn ai đó cứ dăm bữa nửa tháng lại đến chọc giận em, khiến em bực tức buồn phiền thì \"họ\" mới vui lòng!\n</p><p>Cảnh phì cười:\n</p><p>- Nếu ta buồn mà nàng cảm thấy vui vẻ thì thực ra ta cũng sẽ thấy vui vẻ.\n</p><p>Dù giận dỗi hay oán trách thì tất cả đều vì quan tâm, vì nặng lòng mà thôi.\n</p><p>Tiểu Yêu nói:\n</p><p>- Chàng đâu biết khi ấy em cảm thấy rất ư thoải mái!\n</p><p>- Bây giờ biết cũng không muộn.\n</p><p>Tiểu Yêu im lặng. Dù nàng tin giữa Cảnh và Ý Ánh hoàn toàn không xảy ra chuyện gì mờ ám và đứa bé đó là con của Ý Ánh với Hầu, thì liệu nàng và Cảnh có thể bắt đầu lại từ đầu không?\n</p><p>Về phần Cảnh, chàng vốn không hy vọng gì nhiều, Tiểu Yêu chịu tin lời chàng, chàng đã vui lắm rồi. Khi chưa xử lý xong những chuyện chẳng mấy hay ho trong gia đình chàng, chàng không dám nói gì, càng không dám kỳ vọng.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Phong Long... có ổn không?\n</p><p>- Bề ngoài vẫn tỏ ra hết sức bình thường nhưng từ nhỏ huynh ấy đã là một đứa trẻ kiêu hãnh, muốn gì được nấy. Có lẽ đây là sóng gió lớn nhất trong cuộc đời huynh ấy. Ta sợ huynh ấy không tìm ra Phòng Phong Bội sẽ trút giận lên nhà Phòng Phong nên đã thừa nhận mình chính là người thuê Phòng Phong Bội ngăn cản hôn lễ.\n</p><p>- Hả?\n</p><p>Tiểu Yêu lo lắng nhìn Cảnh:\n</p><p>- Hai người lại... đánh lộn ư?\n</p><p>- Lần này không đơn giản là đánh lộn, huynh ấy thực sự muốn lấy mạng ta nhưng thị vệ của ta đã kịp thời ngăn cản. Hiện ta và huynh ấy đã tuyệt giao.\n</p><p>- Sao chàng phải thừa nhận chuyện đó? Đằng nào thì nhà Đồ Sơn cũng phải bảo vệ nhà Phòng Phong kia mà!\n</p><p>- Phong Long là người anh em của ta. Vì ta sơ suất để cho Tương Liễu lợi dụng làm càn, ta có lỗi với huynh ấy. Ta không thể giấu giếm khiến huynh ấy muốn căm giận cũng không được căm giận đúng đối tượng.\n</p><p>- Đối với Phong Long, phụ nữ chỉ như quần áo mặc trên người mà thôi. Hai người thân thiết từ nhỏ đến lớn, có lẽ chỉ một thời gian sau, huynh ấy sẽ tha thứ cho chàng. Nhưng chắc chắn, huynh ấy sẽ hận em suốt đời.\n</p><p>- Đừng quá lo lắng. Có thể một vài tháng chưa thể khiến huynh ấy nguôi ngoai, nhưng hai, ba năm sau, với tính cách phóng khoáng, cởi mở của huynh ấy, ta nghĩ Phong Long sẽ bỏ qua thôi.\n</p><p>Tiểu Yêu thở dài, bây giờ có làm gì cũng vô ích, Phong Long chắc chắn sẽ không chấp nhận, đành vậy!\n</p><p>Hai người lặng lẽ nhìn nhau, cả hai đều cảm thấy vẫn còn điều muốn nói nhưng những gì cần nói đều đã nói cả rồi.\n</p><p>Cảnh đứng lên, bảo:\n</p><p>- Khuya rồi, nàng nghỉ ngơi đi!\n</p><p>Tiểu Yêu tươi cười:\n</p><p>- Chàng cũng nghỉ sớm đi!\n</p><p>Đêm đó, Tiểu Yêu không biết Cảnh có ngủ ngon không, riêng nàng thì trằn trọc suốt đêm. Nàng hết nghĩ về bệnh trạng của Cảnh lại nghĩ về Ý Ánh và Hầu, rồi nghĩ về ngày mai...\n</p><p>Sáng hôm sau, Tiểu Yêu thức dậy từ rất sớm.\n</p><p>Một lúc sau thì Cảnh đến.\n</p><p>Ăn sáng xong, Tiểu Yêu không đòi ra về, Cảnh cũng không chủ động nhắc chuyện đó. Chàng hiểu rằng Tiểu Yêu không thể nán lại lâu.\n</p><p>Tiểu Yêu nói với Cảnh:\n</p><p>- Hôm nay em muốn kiểm tra sức khỏe cho chàng thật kỹ lưỡng. Mấy năm qua theo học y thuật, suy nghĩ và cảm nhận của em đều khác trước. Hôm qua, lúc bắt mạch cho chàng, em nhận thấy bệnh trạng của chàng tương đối phức tạp, cũng may vẫn kịp điều trị, chàng đừng lo lắng...\n</p><p>Cảnh bình thản đáp:\n</p><p>- Ta chưa bao giờ lo lắng về chuyện này. Nếu nàng không muốn chữa trị cho ta, ta cũng không màng sống chết. Nếu nàng bằng lòng chữa trị cho ta, ta tin mình nhất định sẽ khỏi.\n</p><p>Tiểu Yêu định thần lại, nói:\n</p><p>- Hồ Trân là thầy thuốc của chàng đúng không? Hãy mời anh ta tới đây!\n</p><p>Tĩnh Dạ lập tức đi mời Hồ Trân.\n</p><p>Sau khi Hồ Trân có mặt, Tiểu Yêu tiến hành bắt mạch lại cho Cảnh. Nàng vừa bắt mạch vừa hỏi han chuyện ăn uống, ngủ nghỉ, sinh hoạt hằng ngày của Cảnh, chi tiết đến cả những mùi vị Cảnh cảm thấy dễ chịu hoặc khó chịu khi ngửi thấy... Cảnh tự trả lời một vài câu hỏi, những câu hỏi chi tiết khác, chàng không để tâm nên phải nhờ đến Hồ Trân và Tĩnh Dạ trả lời thay.\n</p><p>Tiểu Yêu hỏi đến phương thuốc Hồ Trân đang sử dụng và hai người bắt đầu thảo luận về phương thuốc điều trị cho Cảnh.\n</p><p>- Khó ngủ về đêm, khó thở, mệt mỏi rã rời...\n</p><p>Sau khi thảo luận một hồi với Tiểu Yêu, Hồ Trân cảm thấy phấn chấn và rất mực khâm phục nàng, nên quyết định sẽ theo bài thuốc mà Tiểu Yêu đưa ra: Thay đổi một vị thuốc chính, bỏ đi hai vị thuốc phụ và giảm lượng thuốc sử dụng. Cách dùng thuốc cũng thay đổi từ uống thuốc theo giờ giấc sang sắc thuốc liên tục, uống thay nước.\n</p><p>Hồ Trân vẫn còn chút băn khoăn:\n</p><p>- Tộc trưởng ngã bệnh từ hơn bốn mươi năm trước, tim ngài chưa kịp bình phục đã lại xảy ra bao nhiêu biến cố. Phương thuốc của Vương cơ rất hay nhưng cần điều trị lâu dài, ít nhất cũng phải mười, hai mươi năm. Không biết Vương cơ đã suy nghĩ kỹ càng chưa?\n</p><p>Tiểu Yêu lặng thinh không đáp.\n</p><p>Cảnh nói với Hồ Trân:\n</p><p>- Hãy làm theo lời căn dặn của Tiểu Yêu.\n</p><p>Hồ Trân vái lạy:\n</p><p>- Thưa, vâng!\n</p><p>Tiểu Yêu nói với Cảnh:\n</p><p>- Còn chuyện này nữa, em muốn gặp những người hầu hạ thân cận của chàng!\n</p><p>Cảnh nói với Tĩnh Dạ:\n</p><p>- Gọi Hồ Á và U đến đây.\n</p><p>Cả Tĩnh Dạ và Hồ Trân đều tỏ ra ngạc nhiên. Tĩnh Dạ khẽ đáp:\n</p><p>- Vâng!\n</p><p>Tiểu Yêu từng gặp Hồ Á nhưng U thì hôm nay mới gặp lần đầu. Cô gái ấy lướt đi như mây gió, bóng dáng mỏng manh, lúc ẩn lúc hiện, hệt như một dải sương mù, chẳng thấy rõ diện mạo.\n</p><p>Tĩnh Dạ khẽ nói:\n</p><p>- U là yêu quái cáo vô cùng lợi hại, là thủ lĩnh của đội thị vệ bảo vệ tộc trưởng, cô ấy rất ít khi xuất hiện.\n</p><p>Tiểu Yêu tươi cười nhìn Cảnh:\n</p><p>- Em muốn nói riêng với họ vài câu, được không?\n</p><p>Cảnh lập cấm chế cho Tiểu Yêu, sau đó bước ra xa vài bước và quay lưng lại.\n</p><p>Tiểu Yêu vái chào Tĩnh Dạ, Hồ Á, Hồ Trân và U. Tĩnh Dạ, Hồ Á và Hồ Trân trịnh trọng đáp lễ, riêng U đứng cách xa, không nhận lễ cũng không đáp lễ.\n</p><p>Tiểu Yêu bắt đầu:\n</p><p>- Những lời tôi nói sau đây có phần kỳ quặc nhưng xin mọi người nhớ cho kỹ.\n</p><p>Tĩnh Dạ nói:\n</p><p>- Mời Vương cơ!\n</p><p>- Phòng Phong Ý Ánh rất có thể sẽ thừa dịp hãm hại Cảnh.\n</p><p>Cả bốn người cùng tròn mắt nhìn Tiểu Yêu. Tiểu Yêu bình tĩnh nói tiếp:\n</p><p>- Các vị đều là thân tín của Cảnh, quan hệ giữa Cảnh và Ý Ánh thế nào, hẳn mọi người đều biết rõ. Nếu Cảnh xảy ra chuyện... con trai của Ý Ánh sẽ kế vị, đứa bé còn rất nhỏ nên chắc chắn Ý Ánh sẽ giữ quyền kiểm soát toàn bộ gia tộc Đồ Sơn.\n</p><p>Cả bốn người đều tỏ ra vô cùng kinh hãi. Tĩnh Dạ lo lắng hỏi:\n</p><p>- Vương cơ đã biết được điều gì rồi?\n</p><p>- Tôi không biết cô ta sẽ chọn dịp nào để giết Cảnh, cũng không biết cô ta sẽ chọn cách nào. Điều duy nhất tôi biết là cô ta chắc chắn sẽ ra tay. Vì vậy, tôi mong mọi người hãy ra sức bảo vệ Cảnh.\n</p><p>Hồ Á nói:\n</p><p>- Vương cơ quá lời rồi, đây vốn là trách nhiệm của chúng tôi!\n</p><p>Tiểu Yêu nói tiếp:\n</p><p>- Còn cả Đồ Sơn Hầu nữa. Hẳn là các vị đều đã biết ít nhiều chuyện ân oán giữa Hầu và Cảnh. Chúng ta phải đề phòng Hầu là điều đương nhiên, nhưng như thế vẫn chưa đủ, chắc chắn không đủ! Mong mọi người đề cao cảnh giác hơn nữa. Rất có thể Hầu và Ý Ánh sẽ chung tay giết Cảnh.\n</p><p>Tĩnh Dạ kinh hãi, nói:\n</p><p>- Sao lại như vậy? Phu nhân và Đại công tử xưa nay vẫn như nước với lửa kia mà!\n</p><p>Tiểu Yêu nói:\n</p><p>- Tôi biết điều này nghe có vẻ lạ lùng, khó tin, nhưng cẩn trọng không bao giờ thừa! Thiếu cảnh giác, lơ là chắc chắn sẽ dẫn đến sai lầm! Xin mọi người hãy ghi nhớ điều này và luôn luôn cảnh giác cao độ!\n</p><p>Hồ Á nói:\n</p><p>- Xin Vương cơ yên tâm, chúng tôi nhất định sẽ ghi nhớ.\n</p><p>- Xin nhờ mọi người.\n</p><p>Tiểu Yêu vái bốn người thêm lần nữa.\n</p><p>Lần này, cả bốn người cùng vái lại nàng. Tĩnh Dạ nói:\n</p><p>- Cảm ơn Vương cơ đã nhắc nhở.\n</p><p>Tiểu Yêu gọi Cảnh:\n</p><p>- Em nói xong rồi.\n</p><p>Cảnh vẫn đứng xoay lưng về phía họ, chàng không nghe thấy tiếng gọi của Tiểu Yêu. Tiểu Yêu mỉm cười đến bên, vỗ nhẹ vào vai chàng. Cảnh quay lại:\n</p><p>- Xong rồi?\n</p><p>Bốn người vái chào Cảnh và lui ra ngoài.\n</p><p>Tiểu Yêu nói với Cảnh:\n</p><p>- Em nhờ họ đề phòng Ý Ánh và Hầu.\n</p><p>Nàng không muốn nói trước mặt Cảnh không phải vì không muốn cho chàng biết, mà vì sợ chàng nghe được sẽ đau lòng.\n</p><p>Tiểu Yêu ân cần dặn dò Cảnh:\n</p><p>- Chàng cũng cần đề cao cảnh giác. Độc dược thông thường không thể gây tổn thương cho chàng. Thuốc độc phải ngấm vào lục phủ ngũ tạng mới có thể gây sát thương cho Thần tộc. Bởi vậy, chàng không được uống hay ăn những thứ không rõ nguồn gốc.\n</p><p>Cảnh mỉm cười, đáp:\n</p><p>- Ta nhớ rồi.\n</p><p>Tĩnh Dạ gõ cửa, bẩm báo:\n</p><p>- Hắc đế Bệ hạ cho người đến hỏi thăm về tin tức của Vương cơ.\n</p><p>Cảnh thầm thở dài, mới qua một đêm và nửa ngày, Chuyên Húc đã tìm đến nơi.\n</p><p>Tiểu Yêu cũng biết Chuyên Húc chắc chắn đã cử người theo dõi nhà Đồ Sơn. Việc Du Tín đưa nàng đến đây hoàn toàn không phải chuyện bí mật, Chuyên Húc có thể dễ dàng điều tra ra.\n</p><p>Tiểu Yêu nói với Tĩnh Dạ:\n</p><p>- Cô bảo họ chờ một lát.\n</p><p>Tĩnh Dạ thưa:\n</p><p>- Vâng!\n</p><p>Tiểu Yêu nói với Cảnh:\n</p><p>- Em đi đây.\n</p><p>Dù không hề muốn nhưng Cảnh biết mình lúc này không đủ tư cách giữ nàng ở lại.\n</p><p>Tiểu Yêu vừa đi vừa nói:\n</p><p>- Lương thiện và nhân hậu vốn không phải khuyết điểm, nhưng gặp loại người như Hầu và Ý Ánh thì những đức tính tốt đẹp ấy sẽ biến thành điểm chí mạng của chàng.\n</p><p>Cảnh nói:\n</p><p>- Ta hiểu, mọi chuyện dừng lại ở đây, ta sẽ không nhượng bộ thêm nữa.\n</p><p>Tiểu Yêu gật đầu:\n</p><p>- Tốt lắm!\n</p><p>Cảnh đưa nàng ra cổng, Tiểu Yêu nói:\n</p><p>- Chàng không cần tiễn nữa, Tĩnh Dạ sẽ dẫn đường.\n</p><p>- Khoan đã!\n</p><p>Cảnh gọi nàng lại, lấy trong người ra viên Ngư đan tím, đưa cho nàng.\n</p><p>Tiểu Yêu không nhận lấy nhưng cũng không kiên quyết khước từ, nàng khẽ chau mày, khó xử.\n</p><p>Cảnh nói:\n</p><p>- Đây là tiền khám bệnh, mong Vương cơ nhận cho.\n</p><p>Tiểu Yêu ngẫm ngợi một lát, nói:\n</p><p>- Nếu em nhận tiền khám bệnh của chàng, em sẽ phải bảo đảm chữa khỏi bệnh cho chàng.\n</p><p>- Ta hứa sẽ nghiêm chỉnh nghe theo lời thầy thuốc, chịu khó dưỡng bệnh. Một thời gian nữa ta sẽ đến Chỉ Ấp, mong Vương cơ tiếp tục chữa bệnh giúp ta.\n</p><p>Tiểu Yêu nhận lấy viên Ngư đan tím, không nói lời nào, quay người bước đi.\n</p><p>Cảnh thở phào, nếu nàng bằng lòng gặp chàng thì dù nàng chỉ coi chàng như một bệnh nhân của mình, chàng cũng vui lòng.\n</p><p>Trên đường về núi Thần Nông, Tiểu Yêu cứ mải mê nghĩ về việc Chuyên Húc sẽ xử lý nàng thế nào.\n</p><p>Chắc chắn sẽ vô cùng ngạc nhiên. Chắc chắn sẽ vô cùng tức giận.\n</p><p>Nàng quẳng cho hắn cả một mớ rắc rối chồng chất, hắn không bực, không giận mới lạ! Nhưng sự việc đã xảy ra được hơn một tháng, có lẽ cơn giận đã nguôi bớt, có lẽ chỉ còn chút xíu bực bội, khó chịu mà thôi.\n</p><p>Xe mây dừng lại trên đỉnh Tử Kim, Tiểu Yêu vừa xuống xe đã trông thấy Chuyên Húc.\n</p><p>Chuyên Húc tỏ ra rất điềm tĩnh, Tiểu Yêu thì chưa dám thở phào, nàng tươi cười xu nịnh, từng bước nhích đến trước mặt Chuyên Húc, ngọt ngào gọi:\n</p><p>- Anh ơi!\n</p><p>Chuyên Húc nhìn nàng một lát, lạnh lùng bảo:\n</p><p>- Đi nào!\n</p><p>Tiểu Yêu đi cạnh Chuyên Húc, chốc chốc lại nhìn trộm hắn nhưng không đoán ra hắn đang nghĩ gì, cũng không rõ hắn đang vui hay đang giận. Một lần nữa, nàng nhận ra rằng, Chuyên Húc ngày nay đã là Hắc đế cai quản nửa cõi thiên hạ.\n</p><p>Tuyết đã phủ kín thung lũng, vì ít người qua lại nơi này nên cả thung lũng trông giống một bức tranh lụa trắng tinh, dễ khiến người ta nảy sinh mong muốn lưu lại dấu vết gì đó trên bức tranh ấy.\n</p><p>Chốc chốc Tiểu Yêu lại cúi xuống ấn ngón tay lên lớp tuyết trắng xóa. Chuyên Húc tỏ ra chẳng bận tâm nhưng hắn cũng bước chậm lại.\n</p><p>Lúc đi qua một khoảng đất rộng, tuyết phủ trắng xóa, Tiểu Yêu ngồi xuống, đặt cả bàn tay xuống nền tuyết, vỗ liền mười mấy lần những dấu tay so le, đan xen lẫn nhau. Giữa những dấu tay, nàng vuốt một đường dài, thành hình một thân cây sần sùi.\n</p><p>Nàng ngẩng lên gọi:\n</p><p>- Anh ơi!\n</p><p>Chuyên Húc cúi xuống, vỗ liền mười mấy lần dấu tay trên mặt tuyết, ngay cạnh tác phẩm của Tiểu Yêu. Hắn vẽ thêm đôi ba nét, tạo hình một cây dâu trên nền tuyết trắng. Hồi nhỏ, họ thường chơi trò vẽ hình cây dâu trên tuyết, Chuyên Húc chính là người dạy Tiểu Yêu nghịch trò này.\n</p><p>Tiểu Yêu cười, ghé sát mặt vào Chuyên Húc:\n</p><p>- Còn giận nữa không?\n</p><p>Chuyên Húc hờ hững đáp:\n</p><p>- Ta có giận gì đâu.\n</p><p>Ngày Tiểu Yêu thành hôn, hắn ngồi thẫn thờ trong rừng phượng, ánh mắt trĩu buồn. Khi nghe tin Tiểu Yêu hủy hôn, đôi mắt hắn bừng sáng, lòng hắn dâng tràn niềm vui chẳng thể giấu giếm.\n</p><p>- Phong Long...\n</p><p>- Có ta ở đây, muội lo gì chứ! Từ nay về sau, cứ xem hắn như người xa lạ!\n</p><p>- Muội cảm thấy có lỗi với huynh ấy.\n</p><p>- Không cần phải như vậy. Ta đã bù đắp cho hắn. Chẳng qua mấy tháng nay những lời đồn đoán ác ý tràn lan khắp chốn khiến hắn khó chịu đôi chút thôi. Chờ khi Phong Long nắm trong tay quyền lực to lớn, người đẹp vây kín thì người đời ắt sẽ quên đi hôn lễ tai tiếng đó.\n</p><p>Tiểu Yêu nhìn Chuyên Húc bằng vẻ khó hiểu:\n</p><p>- Muội gây ra bao phiền phức cho huynh, muội cứ đinh ninh huynh sẽ giận muội kia đấy!\n</p><p>Lần trước khi Tiểu Yêu bỏ đi chơi cùng Phòng Phong Bội, Chuyên Húc đã mặt nặng mày nhẹ với nàng mấy ngày liền kia mà!\n</p><p>Chuyên Húc cầm tay Tiểu Yêu, kéo nàng đứng lên rồi vừa xoa ấm tay cho nàng, vừa hỏi:\n</p><p>- Muội muốn ta trừng phạt muội?\n</p><p>Tiểu Yêu lắc đầu nguầy nguậy. Hiếm khi Chuyên Húc tốt bụng như vậy, tội gì nàng phải chịu cực.\n</p><p>Chuyên Húc bảo:\n</p><p>- Đi thôi, cẩn thận kẻo cảm lạnh!\n</p><p>Chuyên Húc kéo Tiểu Yêu, rảo bước thật nhanh. Tiểu Yêu bật cười hi hi ha ha, nắm chặt tay Chuyên Húc và chạy.\n</p><p>Hai người vừa chạy vừa cười, lao như bay về phía căn nhà trúc. Tiểu Yêu cởi giày thoăn thoắt, nhảy vào phòng, giơ tay lên tuyên bố:\n</p><p>- Mình về nhà rồi!\n</p><p>Chuyên Húc mỉm cười, chậm rãi tháo giày rồi bước vào nhà.\n</p><p>Thấy Hoàng đế bước ra, Tiểu Yêu lập tức nín cười, nàng sợ hãi nép sau lưng Chuyên Húc.\n</p><p>Ai nấy đều sợ Hoàng đế, nàng thì không. Nhưng lần này, nàng đã sai nên nàng thấy sợ khi gặp ông ngoại.\n</p><p>Chuyên Húc buồn cười, nhưng hắn rất vui. Hắn vái chào Hoàng đế rồi kéo Tiểu Yêu ngồi xuống, đặt một lò hương nhỏ vào lòng nàng.\n</p><p>Hoàng đế nhìn Tiểu Yêu chằm chằm, hàng lông mày xô lại.\n</p><p>Tiểu Yêu nhích dần ra sau lưng Chuyên Húc, nàng ước gì mình có thể lẩn trốn hoàn toàn sau lưng anh trai.\n</p><p>Hoàng đế nói:\n</p><p>- Cháu cả gan hủy hôn trước mặt bàn dân thiên hạ, ta còn tưởng cháu không biết sợ là gì kia đấy!\n</p><p>Tiểu Yêu cúi đầu, im lặng.\n</p><p>Hoàng đế tiếp tục:\n</p><p>- Vì cháu là Vương cơ, muốn tìm một người chồng tốt không dễ chút nào. Những chàng trai tài giỏi thường rất kiêu hãnh, chưa chắc họ muốn ỷ vào gia thế của cháu. Những gã đến với cháu chỉ vì gia thế thì đừng nói cháu, ngay cả ta đây cũng chẳng coi bọn chúng ra gì. Phong Long thì khác, xét mọi mặt, cậu ta đều xứng đáng với cháu, cậu ta lại sẵn lòng dựa dẫm vào gia thế của cháu. Và chắc chắn cậu ta sẽ thành công. Tiếc là cháu đã bỏ cậu ta.\n</p><p>Tiểu Yêu lí nhí đáp:\n</p><p>- Cháu biết.\n</p><p>Hoàng đế thở dài:\n</p><p>- Sau này, cháu muốn lấy một người chồng danh giá khó lắm đây!\n</p><p>Hoàng đế vốn nghĩ, đây là một cơ hội tốt để Tiểu Yêu ổn định cuộc sống của nàng. Chẳng ngờ, nàng không những không có được một cuộc sống yên ổn, trái lại, nàng đã tự hủy hoại danh dự của mình.\n</p><p>Tiểu Yêu nói:\n</p><p>- Cháu biết.\n</p><p>Hoàng đế hỏi:\n</p><p>- Chuyện với Phòng Phong Bội là thế nào? Hắn muốn cưới cháu mà không có đủ dũng khí để đến gặp ta và Chuyên Húc ư?\n</p><p>Tiểu Yêu chột dạ, hết nhìn Hoàng đế lại nhìn Chuyên Húc, sau cùng, nàng lại nhích thêm chút nữa ra sau lưng Chuyên Húc. Chuyên Húc vỗ nhẹ vai nàng, ý rằng, đừng lo lắng, mọi chuyện đã có ta lo liệu. Tiểu Yêu nói:\n</p><p>- Phòng Phong Bội... đã chết.\n</p><p>Cả Hoàng đế và Chuyên Húc đều tỏ ra bất ngờ. Tiểu Yêu nói:\n</p><p>- Đừng hỏi cháu, cháu không muốn nói gì cả. Tựu trung lại là, người này đã chết và sẽ không bao giờ xuất hiện.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Muội đã giết hắn?\n</p><p>- Muội... Có thể nói hắn vì muội mà chết. Muội không muốn nhắc lại chuyện giữa mình và hắn.\n</p><p>Thấy vẻ mặt ủ dột của Tiểu Yêu, Hoàng đế cho rằng đó là chuyện tình cảm nam nữ nên không truy hỏi thêm nữa, ngài nói với Chuyên Húc:\n</p><p>- Tất cả mọi người đều chứng kiến Phòng Phong Bội kéo Tiểu Yêu đi khỏi đó. Nay Tiểu Yêu đã trở về, Phòng Phong Bội thì chết, phải nghĩ cách giải thích với nhà Phòng Phong.\n</p><p>Chuyên Húc hờ hững đáp:\n</p><p>- Cháu sẽ nói với họ rằng, cháu cử thị vệ đuổi theo Tiểu Yêu, Phòng Phong Bội kiên quyết không thả muội ấy, thị vệ quá lo lắng cho sự an toàn của Vương cơ nên đã sơ ý giết hắn. Nhưng giết Phòng Phong Bội cũng là để trả hận cho nhà Xích Thủy và giúp Phong Long nguôi giận. Cháu tin nhà Phòng Phong không vì gã con trai con người vợ lẽ đó mà gây khó dễ gì đâu.\n</p><p>Hoàng đế gật đầu đồng ý.\n</p><p>Tiểu Yêu xót xa thầm nghĩ, đây là kết cục của Phòng Phong Bội. Tương Liễu sẽ nghĩ gì khi biết tin này?\n</p><p>Hoàng đế thở dài:\n</p><p>- Tiểu Yêu, rồi đây cháu sẽ ra sao?\n</p><p>- Ra sao ư?\n</p><p>Tiểu Yêu nhìn Chuyên Húc:\n</p><p>- Cháu không thể như trước kia được ư? Cháu không quan tâm người đời đánh giá về cháu thế nào, chỉ cần ông và Chuyên Húc không chán ghét cháu là được.\n</p><p>Chuyên Húc khẳng định:\n</p><p>- Tất nhiên là không!\n</p><p>Hoàng đế nhìn Chuyên Húc, thở dài ngao ngán.\n</p><p>Tiểu Yêu cười nịnh bợ:\n</p><p>- Ông ơi, hôm nay ông thở dài nhiều quá! Không giống Hoàng đế anh minh, thông thái thường ngày chút nào!\n</p><p>Hoàng đế thở than:\n</p><p>- Ta bây giờ chỉ là một ông lão đáng thương, buồn lòng khi thấy tình cảnh không mấy sáng sủa của con cháu mà thôi!\n</p><p>Tiểu Yêu lè lưỡi trêu đùa Chuyên Húc. Trên đời này, người có thể khiến Hoàng đế thở dài thườn thượt như thế, chỉ có mình nàng!\n</p><p>Đông đến, trời tối rất nhanh, bữa tối được dọn ra sớm hơn.\n</p><p>Ăn tối xong, Tiểu Yêu kéo áo Chuyên Húc, nhắc hắn theo nàng vào phòng. Miêu Phủ đặt lò hương, sưởi ấm căn phòng, nàng còn chuẩn bị cả rượu cho Tiểu Yêu.\n</p><p>Tiểu Yêu và Chuyên Húc ngồi trên giường. Chuyên Húc cầm ly rượu, mỉm cười nhìn Tiểu Yêu, vẻ mặt rạng rỡ, mãn nguyện.\n</p><p>Tiểu Yêu nói:\n</p><p>- Ngày mai muội phải về Ngũ Thần Sơn. Ôi chao, lần này muội đã khiến phụ vương mất hết thể diện rồi!\n</p><p>Chuyên Húc mỉm cười, bảo:\n</p><p>- Ta sẽ cử Tiêu Tiêu đi cùng muội.\n</p><p>Tiểu Yêu hờ hững đáp:\n</p><p>- Vâng.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Hơn một tháng qua muội đã ở đâu?\n</p><p>- Muội ở thị trấn Thanh Thủy. Vì khi ấy tâm tư rối bời, muội không muốn nghĩ, không thiết làm bất cứ việc gì nên cứ giam mình trong nhà, không đi đâu cả nên huynh mới không tìm ra. Sau đó, muội muốn về nhà nhưng không biết phải liên lạc với huynh và phụ vương bằng cách nào. Muội liền đến tìm Du Tín, người muội quen trước kia, nhờ ông ấy đưa muội đến Thanh Khâu.\n</p><p>- Hủy hôn thì có gì ghê gớm đâu. Không lẽ muội sợ không lấy được chồng hay sao?\n</p><p>Tiểu Yêu lè lưỡi, cười:\n</p><p>- Muội thì không, muội chỉ sợ huynh và phụ vương sẽ lo lắng.\n</p><p>Chuyên Húc chăm chú nhìn Tiểu Yêu nói:\n</p><p>- Nếu muội ở vậy cả đời, ta sẽ nuôi muội cả đời.\n</p><p>Tiểu Yêu cười:\n</p><p>- Rồi sẽ đến lúc huynh nhìn thấy muội là phát chán.\n</p><p>Một tay nâng ly rượu, tay kia đón lấy một lọn tóc của Tiểu Yêu, để những sợi tóc của nàng lồng giữa những ngón tay mình, Chuyên Húc thong thả nói:\n</p><p>- Tiểu Yêu, nếu không ai chịu cưới muội, muội sẽ sống với ta suốt đời, như thế cũng tốt, đúng không?\n</p><p>Tiểu Yêu chợt nhớ đến Cảnh và cả quãng thời gian đau khổ của nàng, nàng luôn có Chuyên Húc bầu bạn hàng đêm. Nàng nói:\n</p><p>- Nếu không ai chịu lấy muội thì có lẽ huynh sẽ phải khổ vì muội rồi!\n</p><p>Chuyên Húc mỉm cười, siết chặt những sợi tóc trong lòng bàn tay.\n</p><p>Tiêu Tiêu và Miêu Phủ tháp tùng Tiểu Yêu về Ngũ Thần Sơn.\n</p><p>Tuấn đế không hề trách mắng nàng về sự kiện hủy hôn, trái lại, ngài còn cười, bảo:\n</p><p>- Cha vốn không thích con lấy Xích Thủy Phong Long, con bỏ trốn rất hợp ý cha.\n</p><p>- Con có gây ra chuyện gì phiền phức cho cha không?\n</p><p>- Con quên những lời cha nói với con dạo trước rồi sao? Con được thoải mái tự tung tự tác là vì cha của con là bậc đế vương, cha có đủ năng lực cho phép con làm những gì con thích.\n</p><p>Tiểu Yêu vừa cảm thấy ân hận, có lỗi với cha, lại vừa vui mừng, hạnh phúc vì được cha chiều chuộng như vậy.\n</p><p>A Niệm mỉa mai Tiểu Yêu, bảo rằng cứ tưởng nàng là đứa con ngoan ngoãn, chẳng ngờ lại gây chuyện động trời như vậy.\n</p><p>Tiểu Yêu cũng tự mỉa:\n</p><p>- Thế nên muội đừng học theo ta.\n</p><p>A Niệm dương dương tự đắc:\n</p><p>- Muội có hư đến đâu cũng không thể bằng tỷ. Nhờ có tỷ, mà hiện nay hình ảnh của muội trong mắt bá quan văn võ trong triều và dân chúng Cao Tân trở nên tốt đẹp hơn rất nhiều.\n</p><p>Tiểu Yêu cười khổ sở, nàng cũng nghe được một vài tin đồn rằng, nhiều viên quan đã vạch tội nàng trước mặt Phụ vương và đề nghị ngài trừng trị nàng nghiêm khắc, giữ nghiêm phép nước. Nhưng cha nàng vốn là bậc đế vương quyền lực ngút trời, không ai có thể lay chuyển được quyết định của ngài. Ngài đã ra sức bảo vệ nàng.\n</p><p>Tiểu Yêu hiểu rằng nàng đang là mục tiêu chỉ trích của tất cả mọi người, nàng không muốn gây sự với đám quan lại ấy nên chẳng dám đi đâu, cả ngày chỉ giam mình trong cung Thừa Ân. Ai cũng cho rằng nàng đang tu tâm dưỡng tính, kỳ thực nàng đang tập trung tinh thần và sức lực vào việc chế thuốc.\n</p><p>Từ khi biết Ý Ánh và Hầu lập mưu hãm hại Cảnh, nàng đã nghĩ phải chế ra một loại thuốc gì đó có thể cứu Cảnh lúc nguy cấp.\n</p><p>Tiểu Yêu rất giỏi chế thuốc độc, nhưng điều chế linh dược giữ mạng quả không đơn giản chút nào với nàng. Huống hồ loại thuốc mà nàng muốn chế ra lại hết sức đặc biệt, yêu cầu đặt ra là: Loại thuốc đó phải giúp người dùng giữ được ba phần sự sống trong mọi tình huống. Bằng không nàng khỏi cần nhọc lòng làm chi bởi nhà Đồ Sơn đâu có thiếu linh dược quý hiếm.\n</p><p>Mừng thay mấy năm qua nàng đã bỏ công nghiên cứu y thuật, tinh thông và cảm thấu sâu sắc \"Thần Nông bản thảo kinh\". Thêm vào đó, Cao Tân lại có Thủy nhãn Quy Khư, nơi tập trung của hàng vạn dòng nước; Thang Cốc, nơi mặt trời mọc, và gỗ Phù Tang, đứng đầu trong ba loại cây thần quý hiếm nhất Đại hoang. Ngoài ra, còn có cả một kho linh dược quý hiếm được thu thập và tích trữ bởi nhiều đời Tuấn đế.\n</p><p>Sau khi suy ngẫm kỹ lưỡng, Tiểu Yêu cẩn trọng chọn lấy các loại dược liệu cần thiết. Nàng còn cầu kỳ mượn về thần khí Thanh Mộc Đỉnh của Thanh Long Bộ, thành tâm cúng tế trời đất rồi mới bắt đầu đem đi luyện thuốc. Gỗ Phù Tang cháy đêm ngày không tắt, hàng đêm, vào giờ Tý, nàng lại nhỏ máu mình vào Thanh Mộc Đỉnh, nung liên tục suốt một trăm ngày, cuối cùng cũng luyện thành một viên đan dược.\n</p><p>Vì phải dùng máu để luyện thuốc, Tiểu Yêu suy nhược đi trông thấy. Nàng buộc phải nằm yên trên giường dưỡng sức.\n</p><p>Khi Tiểu Yêu bình phục và có thể đi lại như trước thì nàng đã ở Ngũ Thần Sơn được hơn bốn tháng. Tiêu Tiêu nhắc khéo Tiểu Yêu đã đến lúc phải quay về Thần Nông Sơn.\n</p><p>Tiểu Yêu cũng rất lo lắng cho sự an nguy và sức khỏe của Cảnh nên nàng đã đến gặp cha và chào từ biệt.\n</p><p>Trước ngày nàng lên đường, Tuấn đế rời khỏi buổi chầu rất sớm, ngài đưa Tiểu Yêu và A Niệm ra biển chơi. Ba cha con cùng nhau câu cá rồi nướng cá, bận rộn nhưng rất vui vẻ, đầm ấm.\n</p><p>Biết A Niệm thích ăn cua biển, Tiểu Yêu đã lặn xuống vùng nước sâu bắt hai con cua khổng lồ lên cho A Niệm. A Niệm dần thay đổi suy nghĩ, nàng cảm thấy có một người chị như Tiểu Yêu cũng rất thích. Trước đây, nàng thường ghen tỵ với Tiểu Yêu, nhưng bây giờ, nàng thấy, có Tiểu Yêu để đem ra so sánh thì dù nàng có làm chuyện gì cũng vượt trội hơn cả. Ngoài ra, thi thoảng còn có thể bắt Tiểu Yêu vất vả một phen vì nàng, để nàng được ung dung hưởng thụ. Ai bảo Tiểu Yêu là chị nàng kia chứ! Đáng đời! Làm chị thì phải nhường em thôi!\n</p><p>Ba cha con vui chơi mãi tới lúc trời nhá nhem tối mới quay về. Tuấn đế ngắm nhìn hai cô con gái bên cạnh mình, lắng nghe tiếng chúng rủ rỉ tâm tình với nhau, gương mặt đăm chiêu, lạnh lùng như núi tuyết miền Bắc của ngài bỗng chốc trở nên thanh bình, lấp lánh như sóng nước phương Nam.\n</p><p>Buổi tối, sau khi tắm gội sạch sẽ, thơm tho, Tiểu Yêu định lên giường đi ngủ thì thấy A Niệm khoác áo choàng, ngang nhiên bước vào, chiếm lấy giường ngủ của nàng.\n</p><p>- Đêm nay muội ngủ cùng tỷ.\n</p><p>Tiểu Yêu thoáng ngỡ ngàng rồi bật cười:\n</p><p>- Được thôi!\n</p><p>Nàng tắt chiếc đèn hình vỏ sò làm từ ngọc tím, cả gian phòng chìm vào bóng tối. A Niệm nhích lại gần Tiểu Yêu:\n</p><p>- Tỷ, vì sao tỷ chạy trốn?\n</p><p>Lần đầu tiên Tiểu Yêu biết thế nào là \"tâm sự đêm khuya của chị em gái\".\n</p><p>Tiểu Yêu kinh ngạc nói:\n</p><p>- Ta cứ nghĩ muội đến để hỏi về Chuyên Húc kia! Sao bỗng nhiên lại quan tâm đến chuyện của ta như vậy?\n</p><p>A Niệm bực dọc:\n</p><p>- Muội và huynh ấy vẫn thường xuyên thư từ qua lại. Hơn nữa, hiện nay huynh ấy đã là vua một nước, nhất cử nhất động đều có người để mắt tới. Muội vẫn thường nghe ngóng tin tức từ chỗ Nhục Thu. Mọi việc huynh ấy làm, muội còn tường tận hơn tỷ đấy! Tỷ này, tỷ hủy hôn vì không thích Xích Thủy Phong Long, đúng không?\n</p><p>Tiểu Yêu ngẫm ngợi một lát, đáp:\n</p><p>- Cũng có thể nói vậy!\n</p><p>Tuy việc bỏ trốn là do Tương Liễu ép buộc, nhưng cốt lõi của vấn đề là giữa nàng và Phong Long không hề có tình yêu.\n</p><p>A Niệm xúc động:\n</p><p>- Tỷ và gã Phòng Phong Bội đó có quan hệ gì đặc biệt? Ai cũng bảo hai người từ lâu đã có tình ý với nhau. Hồi ở thành Hiên Viên, hai người đã liếc mắt đưa tình, dính chặt lấy nhau rồi.\n</p><p>Tiểu Yêu dõi mắt qua cửa sổ, ngắm nhìn đêm trăng sáng như dát bạc khắp vạt rừng thông xanh biếc tựa ngọc, cười buồn, không nói.\n</p><p>A Niệm càng lúc càng trở nên phấn khích:\n</p><p>- Các cung nữ còn rỉ tai nhau rằng, Phòng Phong Bội bị lính Hiên Viên giết chết nên tỷ đã cãi vã nảy lửa với Hắc đế Bệ hạ, sau đó, tỷ tức giận bỏ về Ngũ Thần Sơn. Thời gian qua, tỷ ra sức tìm kiếm và thu thập rất nhiều loại linh dược, còn mượn cả thần khí Thanh Mộc Đỉnh của Thanh Long Bộ về để luyện thuốc cải tử hoàn sinh, cứu Phòng Phong Bội. Họ còn đồn rằng, đến nay vẫn chưa tìm thấy thi thể của Phòng Phong Bội là vì tỷ đã giấu xác anh ta đi.\n</p><p>Tiểu Yêu tròn xoe mắt:\n</p><p>- Người ta đồn đại như vậy ư?\n</p><p>A Niệm hưng phấn đáp:\n</p><p>- Đúng vậy đấy!\n</p><p>- Muội tin chứ?\n</p><p>- Không tin.\n</p><p>- Vậy vì sao còn hỏi ta?\n</p><p>- Muội muốn biết vì sao tỷ bỏ trốn. Tỷ ơi, tỷ nói đi!\n</p><p>- Việc ta bỏ trốn khỏi hôn lễ bề ngoài thì có vẻ can hệ đến rất nhiều người, nhưng thực chất, không hề mắc mớ đến bất cứ ai. Vì nguyên nhân căn bản nhất, đó là ta không yêu Phong Long. Chắc muội cũng hiểu, nếu ta thật lòng yêu một ai đó thì không người nào có thể ngăn cản. Ngược lại, nếu ta không có tình cảm với ai đó thì bất cứ cái cớ nào cũng có thể trở thành lý do khiến ta từ bỏ.\n</p><p>A Niệm thở dài:\n</p><p>- Đúng vậy!\n</p><p>Tiểu Yêu đã chạm đúng nỗi niềm trong lòng A Niệm. Nàng quay sang kể lể tâm sự chuyện của mình. Hai chị em hàn huyên mãi cho đến lúc cả hai cùng thiếp đi vì buồn ngủ.\n</p><p>Ngày hôm sau, lúc lên xe mây, Tiểu Yêu vẫn ngáp ngắn ngáp dài.\n</p><p>Tuấn đế và A Niệm đến tiễn nàng, A Niệm nói:\n</p><p>- Tỷ ơi, tỷ vốn sợ rét, hãy về đây khi mùa đông tới. Đến lúc đó, chúng ta sẽ lại chèo thuyền ra biển chơi.\n</p><p>Tiểu Yêu bảo:\n</p><p>- Ừ! Mùa đông tới ta sẽ về dạy muội bơi.\n</p><p>Tuấn đế vui mừng nhìn hai cô con gái rượu mặt mày phờ phạc vì thiếu ngủ.\n</p><p>Xe mây bay vút lên không trung, Tiểu Yêu nhoài người ra ngoài cửa sổ, vẫy tay chào Tuấn đế và A Niệm. Mãi cho đến khi không thấy bóng dáng cha và em gái đâu nàng mới mỉm cười, ngồi yên trên ghế.\n</p><p>Tiểu Yêu khép mắt lại, đưa tay lên mân mê Ngư đan tím, nụ cười vụt tắt.\n</p><p>Hầu và Ý Ánh vốn là những kẻ thủ đoạn độc ác, lòng dạ sắt đá. Với bản tính của bọn họ, việc chịu đựng đến hôm nay có thể nói đã là cực hạn. Nói cách khác, giờ đây, mỗi ngày Cảnh đều phải chịu sự uy hiếp, rình rập của cái chết. Tuy biết Cảnh sẽ cẩn trọng và đề phòng nhưng thời gian sẽ tạo ra sơ hở, thời gian sẽ tạo cơ hội cho Hầu và Ý Ánh hãm hại chàng. Cách giải quyết tốt nhất là phải xử lý dứt điểm và triệt để mọi nguy cơ.\n</p><p>Việc tiêu diệt Hầu và Ý Ánh không hề khó khăn, nhưng Cảnh cần biết chân tướng sự việc.\n</p><p>Bằng không, dù có loại bỏ được Hầu và Ý Ánh, Cảnh cũng khó lòng thanh thản, càng khó đối diện với chú bé Đồ Sơn Chấn.\n</p><p>Cảnh chỉ có thể biết được chân tướng sự việc khi Hầu và Ý Ánh còn sống. Nhưng bọn họ còn sống ngày nào, Cảnh sẽ gặp nguy hiểm ngày ấy.\n</p><p>Tiểu Yêu chau mày, đây quả là vấn đề cam go!\n</p><p>Nhưng, không thể không giải quyết. Nàng cũng rất muốn biết sự thật!\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}