{"title":" Chương 34: Gió đông dữ, tình thắm lỡ (*)","content":"<p>\nDịch giả: Lương Hiền\n</p><p>(*) Dẫn từ bài từ \"Thoa đầu phượng\" của tác giả Lục Du, đời Nam Tống, Trung Quốc. Bản dịch của Nguyễn Xuân Tảo.\n</p><p>Chuyên Húc ghé qua Tiểu Nguyệt Đỉnh thăm Tiểu Yêu, thì thấy nàng đang ngồi thêu túi thơm bằng vải lụa đen trước hiên nhà. Những bông hoa mộc tê xinh xắn, sống động, kim tuyến lấp lánh. Tác phẩm sắp hoàn thành.\n</p><p>Chuyên Húc ngạc nhiên hỏi nàng khi mũi thêu cuối cùng kết thúc:\n</p><p>- Muội mà cũng hứng thú với mấy việc này sao?\n</p><p>- Một công đôi việc! Cách cầm kim khâu cũng rất quan trọng trong nghề y, nhất là khi khâu các vết thương. Chăm chỉ thêu thùa, luyện cho đôi tay linh hoạt, mềm dẻo, giúp giảm bớt đau đớn cho người bệnh.\n</p><p>- Còn mục đích thứ hai là gì?\n</p><p>Tiểu Yêu cười, đáp:\n</p><p>- Muội muốn tặng quà cho Cảnh.\n</p><p>Chuyên Húc thoáng sững sờ, lúc sau hắn mới gạn hỏi:\n</p><p>- Muội... muội quay lại với cậu ta?\n</p><p>Tiểu Yêu lắc đầu:\n</p><p>- Chưa đâu.\n</p><p>- Vậy thì... chuyện này... là thế nào?\n</p><p>Chuyên Húc trỏ túi thơm trên tay Tiểu Yêu.\n</p><p>- Lần trước đến Thanh Khâu, muội phát hiện thấy Cảnh ốm rất nặng, nếu không chữa trị kịp thời, e là không sống nổi trăm năm. Muội và chàng bây giờ chỉ là quan hệ thầy thuốc – người bệnh mà thôi.\n</p><p>Chuyên Húc trầm ngâm, gương mặt vô cảm, bình thản.\n</p><p>Tiểu Yêu bỗng thấy chột dạ, nàng gọi:\n</p><p>- Kìa huynh!\n</p><p>Chuyên Húc bật cười, dịu dàng bảo:\n</p><p>- Muội thêu xong cái đó, hãy thêu cho ta một cái túi thơm có hình hoa phượng, loài hoa mà cả hai chúng ta cùng yêu thích.\n</p><p>Tiểu Yêu hào phóng đáp:\n</p><p>- Vâng!\n</p><p>Tiểu Yêu đi thăm Cảnh, thấy chàng đang dần bình phục, nàng rất hài lòng, vui vẻ khen Hồ Trân:\n</p><p>- Rất tốt!\n</p><p>Hồ Trân thưa:\n</p><p>- Thời gian qua, khí sắc của Tộc trưởng đã có nhiều chuyển biến tích cực, các vị trưởng lão cứ tấm tắc khen ngợi tài năng y thuật của tôi. Tôi xấu hổ lắm, nhưng đành mặt dày đón nhận những lời khen ấy.\n</p><p>- Phân nửa công lao thuộc về cậu mà!\n</p><p>Tiểu Yêu đưa túi thơm thêu hoa mộc tê cho Cảnh, bên trong là một viên thuốc đã bọc kín hổ phách. Nàng nói:\n</p><p>- Viên thuốc này dùng để phòng khi nguy cấp, có thể giúp chàng duy trì sự sống trong một khoảng thời gian ngắn.\n</p><p>Với thân thế hiển hách và tài y thuật cao minh của mình, Tiểu Yêu cũng chỉ chế ra được một viên thuốc nhỏ xíu như vậy, có thể thấy viên thuốc này đáng quý nhường nào!\n</p><p>Cảnh trân trọng đón nhận và nói:\n</p><p>- Nàng đừng lo, ta sẽ cẩn trọng.\n</p><p>Tiểu Yêu thở than:\n</p><p>- Ngày nào chưa giải quyết triệt để, thì em vẫn chưa yên lòng.\n</p><p>- Phần lớn thời gian ta sẽ ở Chỉ Ấp, chỉ khi nào cần xử lý công việc của họ tộc mới về nhà.\n</p><p>Tiểu Yêu gượng cười:\n</p><p>- Thế là tốt nhất!\n</p><p>Không muốn nàng tiếp tục phiền lòng về những chuyện đó nữa, Cảnh hỏi:\n</p><p>- Nàng ở chơi Ngũ Thần Sơn có vui không?\n</p><p>Tiểu Yêu tươi cười:\n</p><p>- Cha em thời trẻ chắc chắn là một gã ham chơi, bất trị. Tài câu cá, nướng cá của cha đều khiến em bội phục. Rõ ràng là cha tinh thông mọi lối ăn uống vui chơi.\n</p><p>Tiểu Yêu trò chuyện với Cảnh thêm một lúc thì ra về. Tuy không muốn xa nàng, nhưng Cảnh không giữ nàng ở lại, được thế này chàng đã mãn nguyện lắm rồi.\n</p><p>Về đến Tiểu Nguyệt Đỉnh, nhớ lời hứa với Chuyên Húc, Tiểu Yêu bắt đầu phác họa hình hoa phượng trên vải lụa.\n</p><p>Chuyên Húc đến thăm nàng, thấy trong phòng bày la liệt đủ loại họa tiết về hoa phượng, hắn bật cười.\n</p><p>Tiểu Yêu nói:\n</p><p>- Muội không giỏi vẽ, huynh giúp muội một tay đi.\n</p><p>Chuyên Húc tỏ ra giận dỗi:\n</p><p>- Ta không vẽ! Muội thêu hoa mộc tê cho Cảnh có bảo cậu ta phác họa không? Muội tặng quà cho ta thì phải tự tay làm từ đầu đến cuối mới thể thiện thành ý.\n</p><p>Tiểu Yêu vừa bực vừa buồn cười:\n</p><p>- Huynh thật khó chiều! Thôi được, muội sẽ tự vẽ!\n</p><p>Chuyên Húc đứng sau lưng xem Tiểu Yêu phác họa, được một lúc thì không chịu nổi:\n</p><p>- Muội thật kém cỏi!\n</p><p>Hắn cầm tay Tiểu Yêu, hướng dẫn nàng cách vẽ:\n</p><p>- Chỗ này đưa nhẹ thôi! Cổ tay thả lỏng, mềm mại một chút. Muội đang vẽ hoa phượng chứ có phải cây phượng đâu...\n</p><p>Chuyên Húc vừa dạy vừa mắng. Lúc đầu, Tiểu Yêu còn cười khì khì, sau thấy hắn mắng mỏ chẳng nể nang, nàng tức khí bôi mực lên mặt hắn.\n</p><p>Chuyên Húc vừa né vừa cười, vẫn tiếp tục châm chọc Tiểu Yêu:\n</p><p>- Nhìn muội xem, từ bé đến lớn vẫn chứng nào tật nấy, không chịu nhận mình kém cỏi!\n</p><p>- Huynh thì giỏi giang lắm! Nhà người ta, anh trai lúc nào cũng nhường nhịn em gái, đằng này, huynh lúc nào cũng xét nét, bắt bẻ. Huynh dạy dỗ có đến nơi đến chốn không mà chê muội kém?\n</p><p>Hai người đấu khẩu, trêu đùa vui vẻ.\n</p><p>Hoàng Đế đi ngang qua cửa sổ, cũng dừng lại, mỉm cười. Ngài như lại trông thấy hai đứa trẻ nô đùa rộn ràng dưới gốc phượng năm xưa.\n</p><p>Từ ngày Xương Ý tử trận và con dâu ngài tự vẫn trước mặt Chuyên Húc, chỉ sau một đêm, Chuyên Húc đã già dặn hơn rất nhiều, trong mắt thằng bé ẩn chứa vẻ sắc lạnh. Nó trở nên thận trọng, kiệm lời như người lớn. Chỉ khi ở bên cạnh Tiểu Yêu, nó mới lại giống như một đứa trẻ.\n</p><p>Nhiều năm trôi qua, trải bao nguy nan, vẻ sắc lạnh được giấu kín, ở mọi nơi mọi lúc mọi tình huống, không ai không thấy bất cứ biểu cảm vui buồn nào trên gương mặt Chuyên Húc. Lúc nào hắn cũng ôn hòa, điềm nhiên, bình tĩnh. Nhưng khi ở bên Tiểu Yêu, hắn lại được làm một đứa trẻ tinh nghịch, vô tư lự.\n</p><p>Hoàng Đế thở dài, Tiểu Yêu và Chuyên Húc đều là ruột thịt của ngài, ngài đâu nỡ khiến đứa cháu nào phải chịu thương tổn. Nhưng sự đời xưa nay vốn chẳng thể vẹn toàn. Ngài âm thầm tự hỏi: Phải chăng ta đã già nua? Năm xưa, giặc càn đến chân thành, hiểm nguy rình rập tứ phía, ta nào có bồn chồn, không yên như thế này?\n</p><p>Hoàng Đế lại thở dài thêm một chặp, rồi cất bước, đi khỏi.\n</p><p>Buổi tối, Tiểu Yêu nằm trên giường, vừa suy ngẫm về Ý Ánh và Hầu, vừa mân mê viên Ngư đan tím.\n</p><p>Dưới ánh đèn, viên Ngư đan lấp lánh trong suốt, tỏa ra thứ ánh sáng êm dịu. San Hô vừa buông màn giúp Tiểu Yêu vừa tủm tỉm cười.\n</p><p>Tiểu Yêu trừng mắt với cô ấy:\n</p><p>- Em cười vụng gì thế?\n</p><p>- Dạ không, em có cười gì đâu! Em chỉ cảm thấy viên Ngư đan tím này thật quý hiếm. Trước đây, em từng thấy một viên Ngư đan màu đỏ, nhưng không được lớn và trong suốt như viên Ngư đan này.\n</p><p>Ta cũng từng thấy một viên Ngư đan đỏ rất bự, bự hơn cả viên này, và còn rất đẹp nữa, trong veo, không mảy may vẩn đục.\n</p><p>San Hô trêu chọc:\n</p><p>- Nếu Vương cơ thích, chị chỉ việc nói với Tộc trưởng tộc Đồ Sơn!\n</p><p>Tiểu Yêu lườm San Hô, San Hô le lưỡi trêu lại:\n</p><p>- Vương cơ nghỉ thôi, em tắt đèn nhé!\n</p><p>- Ừ.\n</p><p>San Hô tắt đèn minh châu đặt trong vỏ sò, căn phòng chìm vào bóng tối.\n</p><p>Tiểu Yêu vẫn cầm viên ngư đan trên tay và khép mắt lại, nhưng trong đầu nàng bỗng hiện lên câu chuyện trên biển năm xưa.\n</p><p>Lần đó, nàng và Cảnh ngồi bên nhau suốt đêm trên thuyền, nhưng ngoài Chuyên Húc, không ai trong đám bạn để ý đến. Phân tích kỹ mới thấy: Phong Long không mấy để tâm chuyện nam nữ, nên hẳn là hắn không nghĩ ngợi nhiều. Hinh Duyệt mải mê với Chuyên Húc, cũng không còn tâm trí nghĩ chuyện khác. Chỉ còn Hầu và Ý Ánh... Có lẽ, đêm đó, bọn họ đã lén lút gặp nhau. Thời điểm ấy, Cảnh vừa trở về chưa bao lâu, rất có thể Ý Ánh và Hầu đang giận nhau, Ý Ánh muốn chọc tức Hầu nên mới tỏ ra ân cần, dịu dàng với Cảnh như vậy.\n</p><p>Tiểu Yêu thở dài khe khẽ, thì ra, ngoài Phong Long, mọi người đều mang tâm tư riêng, nên không ai để ý đến sự khác lạ của ai.\n</p><p>Hôm đó, Hầu là người quay lại thuyền sau cùng. Hắn cưỡi cá kình, rẽ sóng, lướt đi trên biển, ngược chiều bóng tịch dương, sau đó còn lượn vòng vòng quanh thuyền, rồi ra tay giết cá kình trước mặt mọi người để moi lấy Ngư đan. Viên Ngư đan đỏ chói, lấp lánh, nhìn vào lóa cả mắt, khiến một kẻ đã chán chường ngọc quý như Hinh Duyệt cũng phải trầm trồ. Nàng ta thèm khát muốn có nó, mở lời xin xỏ, nhưng bị Hầu từ chối.\n</p><p>Tuy không thèm khát, nhưng Tiểu Yêu cũng lấy làm tò mò, nàng hỏi xem đó là thứ ngọc quý gì. Cảnh hiểu tâm tư nàng, mới tặng cho nàng viên Ngư đan tím này.\n</p><p>Trong số ba cô gái trên thuyền, chỉ có Ý Ánh từ đầu đến cuối không hề tỏ ra có hứng thú với viên Ngư đan ấy, thậm chí cô ta không buồn nhìn nó. Điều này rất lạ lùng, nhất là với tính cách của Ý Ánh. Cô ta không buồn đến xem, không phải vì không thích viên Ngư đan, mà vì cô ta biết rằng, nhất định Hầu sẽ tặng nó cho mình.\n</p><p>Hầu ra tay giết cá kình, đoạt lấy Ngư đan quý hiếm, hệt như cách một con trống dũng mãnh giết con mồi trước mặt con mái, để biểu thị sức mạnh và bày tỏ lòng yêu với con mái. Trong bóng tà dương rực rỡ, gã trai cưỡi cá kình lướt đi trên mặt biển, với thân hình vạm vỡ, tráng kiện, vẻ hào sảng, oanh liệt, toát lên nét nam tính hấp dẫn và quyến rũ chết người, đã khiến Ý Ánh xốn xang, mê mẩn. Kỳ thực, Hầu đang xỉ nhục Cảnh bằng một cách rất đỗi đê tiện. Hắn muốn chứng minh với người vợ chưa cưới của Cảnh, rằng hắn mạnh hơn Cảnh, và không nề hà chinh phục người phụ nữ của Cảnh.\n</p><p>Hầu tra tấn, hạ nhục Cảnh, nhưng không sao khiến chàng gục ngã. Hắn cũng không thắng được Cảnh trong việc tranh giành quyền lực. Vì vậy, hắn đành giương oai giễu võ với Cảnh thông qua việc chinh phục người phụ nữ của Cảnh. Người hầu thân cận của Cảnh là Lan Hương đã vì hắn mà phản bội chàng. Giờ đến cả người vợ chưa cưới của Cảnh cũng vì hắn mà phản bội chàng...\n</p><p>Tiểu Yêu bật dậy:\n</p><p>- Đồ đáng ghét!\n</p><p>Sáng sớm hôm sau, Tiểu Yêu vội vàng đi tìm Cảnh.\n</p><p>Cảnh đang định ra ngoài, vẻ mặt của Hồ Á rất khó coi.\n</p><p>Trông thấy nàng, Cảnh bảo Hồ Á chờ một lát, chàng đưa Tiểu Yêu vào nhà:\n</p><p>- Sao nàng tới đột ngột vậy? Có chuyện gì ư?\n</p><p>Tiểu Yêu tháo mũ che mặt:\n</p><p>- Em không đến tìm chàng, em đến gặp Tĩnh Dạ.\n</p><p>- Cô ấy ở trong phòng, ta đưa nàng đi gặp cô ấy.\n</p><p>- Chàng cứ đi lo việc của mình đi, em có chuyện cần nói riêng với Tĩnh Dạ.\n</p><p>- Vậy ta sẽ về sớm.\n</p><p>Tiểu Yêu mỉm cười, không nói gì, nàng quay bước vào nhà trong.\n</p><p>Tĩnh Dạ đang trò chuyện với Hồ Trân trong phòng. Tiểu Yêu bước vào, Tĩnh Dạ cúi chào:\n</p><p>- Vương cơ đến chơi? Công tử đâu rồi?\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Sao vẻ mặt của Hồ Á khó coi vậy?\n</p><p>Đêm qua, một tên thị vệ đã lén lút bỏ thuốc độc vào thuốc uống của công tử. May có Vương cơ nhắc nhở, chúng em rất mực cảnh giác, nên kẻ đó đã thất bại. Tên thị vệ ấy uống thuốc độc tự vẫn trước khi bị đưa ra xét hỏi. Hắn lớn lên cùng Hồ Á, nên cậu ta rất khổ tâm.\n</p><p>Tĩnh Dạ thở dài:\n</p><p>- Cảm giác ấy thật đáng sợ! Lúc trước vẫn còn là bạn bè chí thân, vậy mà ngay lập tức trở mặt thành thù. Hồ Trân nói, kẻ địch nấp trong bóng tối, muốn chúng ta không được yên ổn, khiến chúng ta nghi ngờ cả những người thân thiết nhất của mình. Ơn trời, công tử vốn là người đại lượng, cậu ấy chẳng vì thế mà tỏ ra cảnh giác hay nghi kỵ người nào. Cậu ấy vẫn hết lời an ủi, động viên Hồ Á.\n</p><p>Tiểu Yêu sa sầm nét mặt, vậy là Ý Ánh và Hầu đã ra tay!\n</p><p>Hồ Trân nói:\n</p><p>- Tuy tôi chưa nói với bất cứ ai về bệnh tình của tộc trưởng, nhưng hai kẻ đó đâu có khờ, bọn chúng vẫn rình đến lúc tộc trưởng phát bệnh. Nhưng mấy tháng trôi qua, bệnh tình của tộc trưởng ngày một tiến triển tốt đẹp. Các vị trưởng lão cũng có thể nhận ra thì không có lý gì bọn chúng không thấy. Tôi nghĩ, vụ đầu độc đêm qua chỉ là khởi đầu.\n</p><p>Hồ Trân nhìn Tiểu Yêu chăm chăm. Tiểu Yêu hiểu cậu ta muốn nói gì. Nàng bảo:\n</p><p>- Cậu đừng lo, ta không cho bất cứ ai gây tổn thương cho bệnh nhân của ta đâu!\n</p><p>Hồ Trân thở phào, vái lạy Tiểu Yêu:\n</p><p>- Xin nhờ Vương cơ!\n</p><p>Tiểu Yêu nói:\n</p><p>- Ta có chuyện muốn nói với Tĩnh Dạ.\n</p><p>Hồ Trân liếc nhìn Tĩnh Dạ, rồi lui ra ngoài.\n</p><p>Tiểu Yêu ngồi vào vị trí chủ nhà mà thường ngày Cảnh vẫn ngồi, nàng nhìn Tĩnh Dạ chằm chằm.\n</p><p>Tĩnh Dạ chột dạ, hỏi:\n</p><p>- Vương cơ muốn ăn thịt nô tỳ ư?\n</p><p>- Ta sẽ hỏi cô vài câu, nếu cô không thành khẩn, ta sẽ ăn thịt cô chưa biết chừng!\n</p><p>Xưa nay Cảnh lúc nào cũng nhẹ nhàng, từ tốn, chưa bao giờ nặng lời với nàng, nên Tĩnh Dạ nghe Tiểu Yêu nói vậy thì thấy không thoải mái chút nào. Nhưng biết Tiểu Yêu là người rất quan trọng với Cảnh, nàng đành ấm ức đáp:\n</p><p>- Nô tỳ sẽ nói hết những gì mình biết.\n</p><p>- Vậy hãy cho ta biết, Hầu có từng tặng quà, lấy lòng hay đùa cợt, ve vãn cô không?\n</p><p>Tĩnh Dạ đỏ bừng mặt:\n</p><p>- Vương cơ nghi ngờ nô tỳ phản bội công tử? Em xin thề không có chuyện đó!\n</p><p>- Hãy trả lời câu hỏi của ta, Hầu có từng bỡn cợt, ve vãn cô không? Hãy nói sự thực!\n</p><p>Tĩnh Dạ cắn môi, một lúc sau mới gật đầu.\n</p><p>- Hắn có chiếm đoạt cô không?\n</p><p>Tĩnh Dạ rơm rớm:\n</p><p>- Có một lần, nhưng nô tỳ thà chết không chịu, nên hắn đã buông tha cho nô tỳ!\n</p><p>- Cô có rung động trước Hầu không?\n</p><p>Tĩnh Dạ lập tức đáp:\n</p><p>- Khi công tử mất tích, em luôn nghi ngờ do Hầu gây ra, sao em có thể rung động trước hắn! Lan Hương quá mê muội mới tin những lời giả dối của hắn, mới vì hắn mà không tiếc mạng sống như thế.\n</p><p>Nếu vậy, vì sao cô không nói với Cảnh?\n</p><p>Tĩnh Dạ cố nén khóc:\n</p><p>- Trong mắt người đời, em thật đáng nể, nhưng thực ra em chỉ là một tỳ nữ trong phủ đệ nhà Đồ Sơn. Nếu được Công tử Hầu để mắt đến, thì đó là phúc phần của em, em nào dám oán thán! Huống hồ, chuyện này... em đâu thể mở lời thưa với công tử?\n</p><p>Tiểu Yêu chăm chú quan sát Tĩnh Dạ, cô ấy đưa tay lên trời:\n</p><p>- Em xin thề, em chưa bao giờ làm việc gì có lỗi với công tử. Em... em... đã có người thương, nên không thể có tình cảm với Hầu.\n</p><p>- Cô yêu ai?\n</p><p>- Hồ Trân. Em và Hồ Trân đã cùng nhau chăm sóc công tử suốt ba mươi bảy năm, khi công tử hôn mê bất tỉnh vì Vương cơ. Em đã vô cùng hoảng sợ vì ngày ngày phải chứng kiến sự sống đang dần bỏ công tử ra đi. Nhờ có Hồ Trân luôn ở bên động viên, an ủi, em mới vượt qua được nỗi sợ hãi ấy. Huynh ấy không giống Hầu... huynh ấy không biết nói lời ngọt ngào, lúc nào cũng ngờ nghệch, khờ khạo, nhưng huynh ấy khiến em vững dạ. Ở bên huynh ấy, em biết rằng, dù trời có sập xuống, huynh ấy cũng sẽ chung vai chống đỡ với em.\n</p><p>Hồ Trân mà ngờ nghệch, khờ khạo? Tiểu Yêu không cảm thấy thế, cậu ta rõ là một người thông minh! Phụ nữ luôn như vậy, chỉ có họ mới chê người yêu mình ngờ nghệch, khờ khạo bằng ngữ điệu tràn đầy dịu ngọt.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Hầu còn đeo bám, làm phiền cô không?\n</p><p>- Dạ, không. Từ ngày công tử làm tộc trưởng, Hầu đã thôi nói những lời bỉ ổi và hành xử bỉ ổi với em. Rồi khi biết em có tình cảm với Hồ Trân, hắn cũng chẳng lấy thế làm buồn, hắn còn thưởng cho em một bộ đồ trang sức bằng đồi mồi.\n</p><p>Tiểu Yêu mỉm cười:\n</p><p>- Ta tin cô. Ta vốn không cho rằng cô sẽ phản bội Cảnh, ta chỉ muốn hỏi cho rõ mà thôi. Dù sao thì cô cũng không nên giấu Cảnh. Nhưng cô nói rất có lý, những chuyện thế này không thể tùy tiện nói ra, nhất là vào thời điểm lão phu nhân còn sống. Vì biết đâu lão phu nhân lại chẳng thưởng cô cho Hầu.\n</p><p>Tĩnh Dạ thở phào, đưa tay lên quệt nước mắt:\n</p><p>- Cảm ơn Vương cơ thấu hiểu nỗi khổ tâm của nô tỳ!\n</p><p>Năm xưa, vì sợ mình sẽ trở thành một Lam Mai thứ hai, Tĩnh Dạ đã không dám hé răng nói một lời nào.\n</p><p>Tiểu Yêu chống cằm ngẫm ngợi.\n</p><p>Tĩnh Dạ gọi khẽ:\n</p><p>- Vương cơ!\n</p><p>Tiểu Yêu phất tay:\n</p><p>- Cô đi làm việc của mình đi, ta cần suy nghĩ một chút.\n</p><p>Tĩnh Dạ nhẹ nhàng lui ra ngoài.\n</p><p>Tiểu Yêu bắt đầu phân tích tâm tư của Hầu. Lời từ chối của Tĩnh Dạ cho Hầu thấy, hắn không bằng Cảnh, hắn không thể chấp nhận điều này, nên vẫn cố tình đeo bám Tĩnh Dạ. Nhưng khi phát hiện Tĩnh Dạ có tình cảm với Hồ Trân, hắn hết hứng ve vãn cô ấy, vì nếu có thắng, thì người mà hắn thắng là Hồ Trân, không phải Cảnh.\n</p><p>Quả nhiên, Hầu đã chọn cách chinh phục những người phụ nữ của Cảnh, để chứng minh với Cảnh rằng hắn hơn chàng. Nếu đã nuôi dã tâm ấy, chắc chắn Hầu sẽ không buông tha Ý Ánh. Vì so với Lan Hương và Tĩnh Dạ, Ý Ánh sẽ là một minh chứng nặng ký hơn cả.\n</p><p>Tiểu Yêu nhớ lại mọi cử chỉ, hành động trước đây của Ý Ánh và nhận thấy, có lẽ Ý Ánh thật lòng yêu Hầu. Nhưng còn tình cảm của Hầu dành cho cô ta thì thế nào? Hắn thật lòng với cô ta, hay chỉ tìm chỗ trút giận?\n</p><p>Cảnh vẫn luôn tìm cách hóa giải mối oán hận trong lòng Hầu, nhưng chàng đâu biết Hầu là kẻ biến thái tâm lý. Từ việc tra tấn Cảnh, đến việc không từ thủ đoạn tranh giành ngôi vị tộc trưởng, rồi tới việc cướp đoạt người phụ nữ của Cảnh, hắn làm mọi thứ chỉ để chứng minh mình hoàn hảo hơn Cảnh. Thế nhưng, người phụ nữ luôn miệt thị hắn từ ngày hắn chào đời ấy, đã chết rồi! Hắn mãi mãi không thể chứng minh điều hắn muốn!\n</p><p>Tiểu Yêu thở dài, nếu mẹ Cảnh biết chàng đang phải nuốt từng giọt độc trong chén thuốc độc do chính tay bà chế ra, thì liệu năm xưa bà có đối xử với Hầu tốt hơn không? Hơn bao giờ hết, Tiểu Yêu thấu hiểu sâu sắc vì sao Cảnh không nỡ ra tay với Hầu. Nhưng Cảnh đã nhân nhượng quá nhiều, nàng không cho phép Hầu tiếp tục gây tổn thương cho Cảnh nữa.\n</p><p>Cảnh bước vào phòng, thấy Tiểu Yêu tay chống cằm, hàng mày dài chau lại, nàng nghiêng đầu suy nghĩ điều gì lung lắm.\n</p><p>Những vệt sáng lấp lánh bao phủ nàng, chiếu rọi hình hài nàng trong nửa phần sáng nửa phần tối. Một vài sợi tóc đen như mun thả dài bên má nàng, càng tôn thêm vẻ đẹp dịu dàng của gương mặt nàng. Nàng giống hệt một đóa ngọc lan e ấp hé nụ.\n</p><p>Cảnh lặng đi, chàng mê mải ngắm nàng. Ánh nắng ấm áp chiếu trên người nàng mà như soi rọi cả tâm can chàng, khiến chàng có cảm giác như đang đắm chìm trong men rượu ngất ngây.\n</p><p>Cảnh chầm chậm bước lại, Tiểu Yêu vẫn chìm trong suy tư, nên mãi khi chàng đến sát bên, nàng mới giật mình nhận ra. Nàng ngẩng lên, trông thấy Cảnh, nàng cười. Nụ cười ấy bừng nở từ trong tim nàng, dâng lên trong đáy mắt đen láy của nàng, rồi lan tỏa khắp khóe mắt, hàng mi, bờ môi nàng, gương mặt nàng trở nên rạng rỡ, khóe môi nàng uốn cong thành hình vành trăng.\n</p><p>Nụ cười ấy tỏa rạng, vẻ đẹp ấy khiến Cảnh mê mẩn, ngẩn ngơ. Và chàng càng hạnh phúc hơn, khi nụ cười ấy là vì chàng, dành cho chàng. Cảnh thấy lòng ngập tràn niềm hạnh phúc, chàng bất giác gọi khẽ:\n</p><p>- Tiểu Yêu!\n</p><p>Tiểu Yêu cười, hỏi:\n</p><p>- Sao chàng về nhanh vậy? Chàng xử lý xong công việc rồi à?\n</p><p>- Việc cần kíp đã xử lý xong, những việc khác tạm thời gác sang bên.\n</p><p>Cảnh ngồi đối diện với Tiểu Yêu:\n</p><p>- Nàng đang nghĩ gì vậy?\n</p><p>Tiểu Yêu cười, đáp:\n</p><p>- Có gì đâu! Con người em rất kỳ quặc, lúc thì đầu óc lơ ngơ, trống rỗng, khi thì đầy ắp những ý nghĩ đen tối. Cảnh, chàng có thể hứa với em một chuyện không?\n</p><p>- Nàng nói đi.\n</p><p>- Tin tưởng em! Dù xảy ra chuyện gì, bất kể là chuyện gì, hãy tin tưởng em!\n</p><p>- Ta hứa.\n</p><p>Tiểu Yêu thấy yên tâm hơn, nàng căn dặn:\n</p><p>- Dù chàng nhìn thấy gì, nghe thấy gì cũng hãy nhắm mắt lại và tự hỏi lòng mình.\n</p><p>- Nàng đừng lo, ta đã nhiều lần không giữ được lời hứa với nàng. Nhưng lần này ta nhất định sẽ giữ lời.\n</p><p>Tiểu Yêu tươi cười:\n</p><p>- Tốt lắm, em sẽ chờ xem.\n</p><p>Chiều tối hôm đó, Tiểu Yêu hỏi Chuyên Húc khi hắn ghé thăm Tiểu Nguyệt Đỉnh:\n</p><p>- Gần đây có phi tần nào có chuyện gì vui cần tổ chức tiệc mừng không? Ví như, sinh nhật, hay người nhà thăng quan tiến chức chẳng hạn.\n</p><p>- Muội định làm gì?\n</p><p>- Muội muốn một bữa tiệc tổ chức ngoài hồ nước, nếu có thể chèo thuyền ra giữa hồ thì càng tốt.\n</p><p>Chuyên Húc gọi:\n</p><p>- Tiêu Tiêu!\n</p><p>Tiêu Yêu bước vào, Chuyên Húc hỏi:\n</p><p>- Vương cơ muốn một bữa tiệc ngoài hồ nước, ai đứng ra tổ chức thì thích hợp?\n</p><p>Tiêu Tiêu thưa:\n</p><p>- Vương phi Phương Lôi sinh ra và lớn lên ở vùng sông nước, nên thường hay tổ chức tiệc tùng ven sông ven hồ. Hơn chục ngày nữa sẽ là mùa hoa hải đường nở rộ ven hồ Đại Kính. Vương phi có thể mượn cớ thưởng hoa mà bày tiệc mời khách.\n</p><p>Tiểu Yêu mỉm cười, gật đầu:\n</p><p>- Rất ổn, sẽ không ai nghi ngờ.\n</p><p>Tiêu Tiêu hỏi:\n</p><p>-Vương cơ muốn mời những ai, xin cho biết để nô tỳ sắp xếp.\n</p><p>- Cảnh, Phòng Phong Ý Ánh, Đồ Sơn Hầu, Ly Nhung Sưởng, những người khác ta không quan tâm, nhưng bốn người này nhất định phải mời bằng được.\n</p><p>- Nô tỳ đã ghi nhớ!\n</p><p>- Cảm ơn em!\n</p><p>- Vương cơ đừng khách sáo!\n</p><p>Tiêu Tiêu vái chào, rồi lui ra.\n</p><p>Chuyên Húc hỏi Tiểu Yêu:\n</p><p>- Ta cứ nghĩ muội không muốn thấy mặt Phòng Phong Ý Ánh. Muội định làm gì?\n</p><p>- Muội định làm một việc xấu, mà đã là việc xấu thì phải thực hiện lén lút, không thể nói cho ai biết.\n</p><p>Chuyên Húc cười, bảo:\n</p><p>- Thôi được, nếu hôm đó ta rảnh, sẽ đến xem muội giở trò gì.\n</p><p>Tháng hai năm đó, Vương phi Phương Lôi bày tiệc trên hồ Đại Kính (hồ trên núi Thần Nông), mời khách khứa đến vãn cảnh núi sông, ngắm hoa hải đường.\n</p><p>Khách khứa khá đông, Vương phi Phương Lôi phải cho chuẩn bị 7-8 chiếc thuyền lớn nhỏ khác nhau. Vị khách nào thích ồn ào, náo nhiệt sẽ lên thuyền lớn, khách ưa thanh tịnh, yên vắng có thể ngồi thuyền nhỏ. Thuyền trôi xuôi theo dòng nước quanh co, uốn khúc, khách tha hồ thưởng ngoạn cảnh sắc núi non, sông nước và hoa hải đường rực rỡ ven hồ. Nếu khách có nhã hứng, muốn lên bờ dạo chơi, thuyền sẽ ghé vào bờ, khách men theo con đường nhỏ, đi sâu vào rừng hoa hải đường.\n</p><p>Danh tiếng của Tiểu Yêu giờ đây đã \"lẫy lừng\" khắp Đại hoang, nhưng nàng rất ít khi xuất đầu lộ diện, nên không nhiều người được thấy mặt nàng. Bởi vậy, khách khứa đến dự tiệc lần này, ai nấy đều chăm chú quan sát xem cô Vương cơ dám bỏ chạy theo một gã trai phong lưu, phóng túng trong hôn lễ của mình trông thế nào.\n</p><p>Vương phi Phương Lôi sai tỳ nữ thân cận mời khách khứa lên thuyền. Cô ấy còn khéo léo sắp xếp bạn bè thân thiết ngồi cùng thuyền để Tiểu Yêu không cảm thấy khó xử. Những người đi cùng thuyền Tiểu Yêu gồm: Cảnh, Phòng Phong Ý Ánh, Hầu, Ly Nhung Sưởng, Tây Lăng Thuần, vợ chưa cưới của Thuần là Cơ Yên Nhiên, Vương phi Phương Lôi và cô em gái Phương Lôi Vân.\n</p><p>Vương phi Phương Lôi ngồi chuyện phiếm với Ý Ánh trên giường, Phương Lôi Vân ngồi bên chị gái, cô này kiệm lời, nhẹ nhàng, lịch duyệt. Cơ Yên Nhiên cũng là tiểu thư con nhà, lúc nào cũng tươi cười đáp lễ, cô ngồi sát bên Ý Ánh. Cảnh, Sưởng, Hầu và Thuần đứng ở đuôi thuyền, vừa trò chuyện vừa câu cá. Tiểu Yêu một mình đứng tựa vào lan can, ngắm cảnh.\n</p><p>Trông thấy Tiểu Yêu, Sưởng thúc vào tay Cảnh. Cảnh không có phản ứng gì, Sưởng liền kéo Cảnh đến chỗ Tiểu Yêu.\n</p><p>Sưởng thản nhiên nói:\n</p><p>- Vương cơ có muốn xem xét lại người anh em này của ta không?\n</p><p>Tiểu Yêu tựa người vào lan can, mỉm cười không đáp.\n</p><p>Sưởng nói:\n</p><p>- Cô bỏ rơi Phong Long, bị Phòng Phong Bội hủy hoại danh tiết, bây giờ muốn tìm một người đàn ông xứng tầm cũng khó lắm. Người anh em của ta lúc nào cũng nặng lòng với cô, chi bằng hãy theo huynh ấy!\n</p><p>Tiểu Yêu vén tóc, cười thật tươi, nói:\n</p><p>- Chàng nặng lòng với tôi? Sao tôi không thấy nhỉ.\n</p><p>Trang phục mùa xuân mỏng manh, càng tôn thêm vẻ đẹp kiều diễm của cơ thể Tiểu Yêu. Nàng thanh tân, trong sáng, yêu kiều như những bông hoa hải đường đang khoe sắc rực rỡ trong gió xuân ven hồ kia.\n</p><p>Sưởng gần như nghiến răng nghiến lợi, nói:\n</p><p>- Cảnh phải làm gì mới chứng tỏ để cô thấy?\n</p><p>Tiểu Yêu cắn môi, ngẫm ngợi một lát, rồi trỏ tay lên bờ:\n</p><p>- Tôi muốn một cành hoa hải đường.\n</p><p>Sưởng định bảo: \"Thế thì có gì khó\" thì thấy Tiểu Yêu tươi cười, nói tiếp:\n</p><p>- Không được sử dụng linh lực hay phép thuật. Tôi muốn chàng phải tự tay hái hoa cho tôi, ngay bây giờ.\n</p><p>Sưởng chưng hửng. Việc này vốn dĩ rất nhỏ bé, rất đơn giản. Nhưng trên đời này, đâu phải việc gì nhỏ bé, đơn giản đều dễ thực hiện! Thường những việc đơn giản nhất lại là những việc khó thực hiện nhất. Sưởng hết nhìn chỗ Ý Ánh và Vương phi Phương Lôi lại nhìn sang chỗ Hầu và Thuần, sau đó lại nhìn sang các thuyền khác, cười gượng:\n</p><p>- Vương cơ cố ý gây khó dễ, đúng không?\n</p><p>Tiểu Yêu không nói năng chi, chỉ mỉm cười thật tươi, nhìn Cảnh.\n</p><p>Sưởng chưa kịp đưa ra lời khuyên, đã nghe \"ùm\" một tiếng, Cảnh nhảy khỏi thuyền, bơi về phía bờ.\n</p><p>Tiếng động đó khiến cả bốn cô gái bỏ dở cuộc chuyện, giật mình, đứng lên.\n</p><p>Vương phi Phương Lôi lo lắng, hỏi:\n</p><p>- Tộc trưởng tộc Đồ Sơn ư? Đã xảy ra chuyện gì?\n</p><p>Tiểu Yêu cười, đáp:\n</p><p>- Tộc trưởng muốn đi hái hoa hải đường.\n</p><p>Từ lúc Ly Nhung Sưởng kéo Cảnh đến bên Tiểu Yêu, Hầu vờ như vẫn đang tập trung câu cá với Tây Lăng Thuần, kỳ thực hắn vẫn âm thầm theo dõi Cảnh. Hắn nghe trọn vẹn không để lọt câu nào cuộc đối thoại giữa Sưởng và Tiểu Yêu. Hầu cũng biết Cảnh có tình ý với Tiểu Yêu, nhưng không ngờ Cảnh có thể bất chấp tất cả vì nàng.\n</p><p>Khách khứa trên các thuyền khác tuy không rõ vì sao Cảnh đột nhiên nhảy xuống nước, nhưng họ đều bất ngờ trước hành động kỳ lạ đó của vị tộc trưởng vốn xưa nay luôn điềm đạm, lịch duyệt trong mọi cử chỉ, hành động. Bởi vậy, mọi người đều ngừng cuộc chuyện, chăm chú dõi theo Cảnh.\n</p><p>Có người quen thân nào đó, gọi lớn, hỏi:\n</p><p>- Tộc trưởng có cần chúng tôi giúp sức không? Xin chớ ngại ngần!\n</p><p>Cảnh vừa bơi vừa từ tốn đáp:\n</p><p>- Xin cảm ơn! Nhưng tôi phải tự mình làm việc này.\n</p><p>Mọi người cùng xúm lại hỏi:\n</p><p>- Việc gì vậy thưa Tộc trưởng?\n</p><p>Cảnh thản nhiên đáp:\n</p><p>- Hái hoa.\n</p><p>Ai nấy đều kinh ngạc, rồi tất cả cùng cười ồ lên.\n</p><p>Sưởng đổ người xuống lan can, lấy tay che mắt, không dám nhìn tiếp. Hắn tức giận mắng:\n</p><p>- Yêu nữ kia, cô thấy hài lòng chưa?\n</p><p>Cảnh bơi vào bờ, chọn bẻ lấy một cành hoa hải đường đẹp nhất, sau đó bơi trở lại thuyền.\n</p><p>Khi chàng nhảy lên thuyền trong tình trạng ướt như chuột lột, ánh mắt của tất cả mọi người đều đổ dồn vào cành hải đường trên tay chàng. Cành mềm, lá thắm, nụ nhỏ uốn mình rung rinh, mười mấy bông hải đường ngậm sương, tỏa hương thơm ngát, cánh hoa diễm lệ, sắc hoa thắm đỏ.\n</p><p>Cảnh trao cành hải đường cho Tiểu Yêu, nàng mím môi cười, ngắt lấy hai bông hoa đẹp nhất, cài lên tóc. Quấn cành hoa quanh cổ tay, làm thành chiếc vòng xinh xắn.\n</p><p>Mọi người đều nghĩ Cảnh hái hoa để tặng Ý Ánh, nên cùng cười vang vui vẻ. Nhưng lúc này tiếng cười đùa đột nhiên vụt tắt, ai nấy đều tròn mắt nhìn Tiểu Yêu.\n</p><p>Ly Nhung Sưởng cười lớn:\n</p><p>- Anh em chúng tôi đánh cược với Vương cơ và bị thua, người thua phải đi hái hải đường mà không được sử dụng linh lực. Tôi định chơi xấu, nhưng Cảnh luôn là người biết giữ lời hứa!\n</p><p>Ai cũng biết Ly Nhung Sưởng xưa nay là kẻ bốc đồng, nên họ chỉ trêu đùa hắn vài câu, sau đó tản đi nơi khác.\n</p><p>Nhưng những người cùng thuyền với Tiểu Yêu đều biết đó không phải trò đánh cược.\n</p><p>Tiểu Yêu giơ tay lên, cười hỏi Cảnh:\n</p><p>- Đẹp không?\n</p><p>Cảnh gật đầu. Mấy người phụ nữ mắt tròn mắt dẹt đứng ở đằng xa trông lại, cũng không thể phủ nhận rằng, rất đẹp. Cơ Yên Nhiên thậm chí còn lén quan sát biểu cảm của Thuần, trong lòng không khỏi rầu rĩ bởi ý nghĩ: Thì ra thứ trang sức đẹp đẽ nhất trên đời không phải ngọc ngà châu báu, mà có thể chỉ là vài bông hoa dại được người yêu hái tặng.\n</p><p>Tiểu Yêu nói với Cảnh:\n</p><p>- Cẩn thận kẻo cảm lạnh, mau hong khô quần áo đi.\n</p><p>Nói xong, nàng vờ như không hề có chuyện gì xảy ra, yêu kiều bước đi.\n</p><p>Ý Ánh tái mặt, tất cả mọi người đều cảm thấy khó xử, trong khi đó, Tiểu Yêu vẫn thản nhiên thì thầm nhỏ to với San Hô ở mũi thuyền, thản nhiên thưởng ngoạn cảnh sắc.\n</p><p>Vương phi Phương Lôi lấy lại vẻ bình tĩnh, cười, nói:\n</p><p>- Xin mời quý vị tới thưởng thức mấy món ăn vặt do đầu bếp ta vời từ quê nhà đến đây chuẩn bị. Lát nữa sẽ có tiệc chính, các vị đừng khách sáo!\n</p><p>Ai nấy đều mang tâm trạng bồn chồn khi ngồi vào bàn, nên không cảm nhận được vị ngon của món ăn.\n</p><p>Hầu nhếch môi cười, chăm chú quan sát Tiểu Yêu. Nhiều năm lưu lạc chốn nhân gian, cô gái này tuy thân phận cao quý nhưng tính cách không giống các thiếu nữ quý tộc khác. Cô ta giống loài hoa anh túc mọc trên vùng đất hoang, có nét gì đó rất hoang dại, hồn nhiên, lại ngỗ ngược, bất kham, không chịu gò bó. Chả trách cô ta chẳng ngại ngần chạy theo gã lãng tử Phòng Phong Bội. Gã đã tiêu đời mà cô ta chẳng thấy buồn phiền, còn ngang nhiên chòng ghẹo Cảnh.\n</p><p>Đồ Sơn Cảnh, chàng công tử Thanh Khâu hoàn mỹ, xuất chúng xưa nay vẫn lạnh lùng, thờ ơ với mọi thứ, không tham vọng, không mưu cầu, chẳng màng đến cả chức vị tộc trưởng mà ai nấy đều khát khao mơ tưởng, chẳng buồn ngó ngàng đến cô gái sắc nước hương trời Phòng Phong Ý Ánh. Thậm chí, xuân dược và thuốc mê cũng chẳng thể khiến Cảnh đánh mất bản thân, mà thân mật với Ý Ánh. Vậy mà Cảnh đã phải lòng bông hoa anh túc hoang dại này, đã yêu cô ấy tha thiết và khát khao cô ấy.\n</p><p>Từ nhỏ Hầu đã mê đi săn, càng những con quái thú nguy hiểm hắn càng hứng thú. Bởi vì khoái cảm chinh phục càng tăng.\n</p><p>Một chiếc thuyền xuất hiện trên mặt hồ. Lúc đầu, không ai để ý, đến khi khách trên thuyền bước ra, mọi người mới ngạc nhiên hết sức, vì họ là Hoàng hậu Hinh Duyệt và tộc trưởng Phong Long của tộc Xích Thủy. Vương phi Phương Lôi và mọi người nhất loạt đứng lên.\n</p><p>Hinh Duyệt và Phong Long bay lên thuyền, Vương phi Phương Lôi cùng mọi người vái chào Hinh Duyệt. Tiểu Yêu trộm nghĩ, sắp có chuyện đau đầu rồi đây, nàng nép mình sau đám đông.\n</p><p>Hinh Duyệt tươi cười nói với Vương phi Phương Lôi:\n</p><p>- Nghe nói mọi người tới đây ngắm hoa, ta cũng muốn đến chung vui, mong là không phá hỏng bầu không khí của mọi người.\n</p><p>Vương phi cười đáp:\n</p><p>- Sự có mặt của Hoàng hậu sẽ khiến bầu không khí càng thêm sôi động.\n</p><p>Hinh Duyệt đưa mắt dạo quanh khắp lượt khách khứa, và dừng lại chỗ Tiểu Yêu:\n</p><p>- Bất ngờ quá, Vương cơ cũng tới dự kia đấy!\n</p><p>Tiểu Yêu không biết phải trả lời ra sao, đành thinh lặng.\n</p><p>Hinh Duyệt nói với Phong Long:\n</p><p>- Hình như đây là lần đầu huynh gặp lại Vương cơ sau hôn lễ tai tiếng đó thì phải?\n</p><p>Phong Long liếc nhìn Tiểu Yêu, không buồn đáp lại.\n</p><p>Tiểu Yêu hiểu rằng, hôm nay, Hinh Duyệt tới đây là vì nàng. Nàng hoàn toàn có thể không để tâm đến cô ấy, nhưng nàng luôn cảm thấy có lỗi với Phong Long. Nếu làm vậy có thể giúp Phong Long được hả giận, nàng sẵn sàng chấp nhận màn tố tội, bêu rếu của Hinh Duyệt.\n</p><p>Hinh Duyệt lại gần Tiểu Yêu, đi vòng quanh người nàng một vòng, xuýt xoa:\n</p><p>- Tưởng đâu Vương cơ nặng tình với Phòng Phong Bội lắm chứ, nào ngờ Phòng Phong Bội mới chết được vài tháng, Vương cơ đã tung tăng dự tiệc, vui chơi, chẳng mảy may phiền muộn, âu sầu.\n</p><p>Hinh Duyệt quay ra nói với Ý Ánh:\n</p><p>- Anh trai cô vì cô ta mà chết, nhưng hãy nhìn bộ dạng của cô ta mà xem! Ta là người ngoài mà còn thấy bất bình cho anh trai cô, phải ở đây nói cười với cô ta thế này, chắc cô khó chịu lắm nhỉ!\n</p><p>Hinh Duyệt tươi cười nói với Phong Long:\n</p><p>- Huynh nên tạ ơn ông trời, vì thật may huynh đã không rước loại đàn bà này vào nhà Xích Thủy!\n</p><p>Phong Long sa sầm mặt mày, không nói năng.\n</p><p>Sưởng gượng cười, cố gắng chuyển chủ đề:\n</p><p>- Mọi người tới đây là để thưởng hoa, xin hãy tập trung vào việc chính!\n</p><p>Hinh Duyệt trỏ cành hoa trên cổ tay Tiểu Yêu:\n</p><p>- Hoa hải đường sẵn lắm mà! Sao hôm nay Vương cơ ăn mặc khiêu gợi làm vậy? Không biết cành hoa hải đường mơn mởn kia dùng để dụ dỗ người đàn ông nào thế....\n</p><p>Cảnh bước tới, chắn trước mặt Tiểu Yêu:\n</p><p>- Hoa này chính tôi tặng cho cô ấy, xin Hoàng hậu thận trọng khi phát ngôn!\n</p><p>Hinh Duyệt che miệng, cười:\n</p><p>- À, ta quên mất chuyện tình của hai người. Thế cũng hay, giờ cũng chẳng đàn ông tử tế nào muốn cưới cô ta làm vợ, thôi thì tộc trưởng đưa cô ta về làm thiếp cũng được. Có điều, tộc trưởng nên quản lý cô ta thật chặt, bằng không, một ngày nào đó cô ta lại chạy theo gã đàn ông khác cũng nên.\n</p><p>Cảnh định lên tiếng, nhưng Tiểu Yêu đã kéo tay áo chàng, nàng lắc đầu, vẻ mặt khẩn cầu. Cảnh đành im lặng.\n</p><p>- Mọi người nhìn xem, nhìn xem!\n</p><p>Hinh Duyệt thở dài:\n</p><p>- Ý Ánh ơi là Ý Ánh! Cô cũng thật rộng lượng. Người ta liếc mắt đưa tình trước mặt cô, mà cô chẳng buồn lên tiếng. Không lẽ cô chấp nhận chung sống dưới một mái nhà với ả đàn bà từng hại chết anh trai cô hay sao? Dù gì cô cũng là phu nhân tộc trưởng, uy danh của cô đi đâu hết rồi...\n</p><p>- Hoàng hậu muốn thị uy với ai thế?\n</p><p>Không biết từ khi nào Chuyên Húc đã lên thuyền và đang tươi cười bước lại.\n</p><p>Mọi người vội vàng thi lễ. Chuyên Húc bước tới, tươi cười nắm tay Vương phi Phương Lôi, hỏi:\n</p><p>- Hoa hải đường có đẹp không?\n</p><p>Vương phi cung kính thưa:\n</p><p>- Dạ, rất đẹp! Bệ hạ có nhã hứng cùng thiếp và mọi người thưởng hoa không?\n</p><p>Chuyên Húc tươi cười, ngắm Vương phi Phương Lôi một lát rồi khen:\n</p><p>- Người đẹp hơn cả hoa, ngắm hoa làm chi nữa!\n</p><p>Vương phi Phương Lôi đỏ bừng mặt, Hinh Duyệt tái mặt.\n</p><p>Chuyên Húc vẫy tay gọi Tiểu Yêu. Nàng bước tới trước mặt hắn. Chuyên Húc gỡ bông hải đường trên tóc nàng xuống. Hoa hải đường biến thành một cành hải đường kiều diễm, tươi thắm trên tay Chuyên Húc. Chuyên Húc muốn uốn cành hoa thành chiếc vòng xinh đẹp và quấn quanh cổ tay Vương phi Phương Lôi, giống như chiếc vòng trên cổ tay Tiểu Yêu. Nhưng vì lóng ngóng, hắn không làm được, hắn liền bật cười, trao cành hoa cho Tiểu Yêu\n</p><p>- Mấy việc này chỉ phụ nữ các muội mới làm được.\n</p><p>Tiểu Yêu giúp Vương phi quấn cành hải đường thành một chiếc vòng xinh đẹp. Chuyên Húc khen:\n</p><p>- Đẹp lắm!\n</p><p>Vương phi tạ ơn:\n</p><p>- Tạ ơn Bệ hạ ban thưởng!\n</p><p>Tiểu Yêu cúi lạy xin phép:\n</p><p>- Thưa Bệ hạ, muội cảm thấy hơi nhức đầu, xin phép được về trước.\n</p><p>- Ta cũng đang định đến gặp ông nội, chúng ta cùng đi nào!\n</p><p>Chuyên Húc nói với Vương phi Phương Lôi và những người khác:\n</p><p>- Các khanh tiếp tục thưởng hoa đi!\n</p><p>Chuyên Húc định rời đi, đột nhiên hắn quay lại, cúi xuống, thì thầm vào tai Vương phi Phương Lôi, Vương phi mỉm cười thẹn thùng và gật đầu.\n</p><p>Tiểu Yêu theo Chuyên Húc xuống thuyền nhỏ, và rời đi.\n</p><p>Vương phi Phương Lôi mời mọi người tiếp tục ngắm hoa, vãn cảnh. Hinh Duyệt tức tối, nhiều lần suýt nổi đóa, nhưng Vương phi vẫn tỏ ra như không, vẫn tươi cười niềm nở với mọi người. Vương phi Phương Lôi không giống các phi tần là con cháu của các dòng họ Trung Nguyên như Thục Huệ. Vương phi vốn là con gái của dòng họ ở Hiên Viên, tuy ngoài mặt tỏ ra cung kính với Hinh Duyệt, kỳ thực không hề sợ hãi Hoàng hậu.\n</p><p>Ý Ánh căm tức Hinh Duyệt khi nãy hạ nhục Tiểu Yêu nhưng đồng thời cũng khiến cô ta mất mặt, nên lúc này cô ta tươi cười nói với Vương phi Phương Lôi:\n</p><p>- Bệ hạ quả là rất mực sủng ái Vương phi! Khi nãy, trong mắt ngài chỉ có duy nhất một mình Vương phi.\n</p><p>Vương phi Phương Lôi giơ tay lên, ngắm nghía chiếc vòng hải đường xinh đẹp, tủm tỉm cười, không đáp.\n</p><p>Hinh Duyệt vừa giận vừa ngượng. Từ khi xuất hiện đến lúc ra về, từ đầu chí cuối, Chuyên Húc không một lời trách mắng cô, nhưng trước mặt tất cả mọi người, Chuyên Húc tỏ ra thờ ơ, chẳng buồn để ý đến cô, rõ ràng muốn khiến cô mất mặt. Hinh Duyệt cảm thấy những bông hoa hải đường như đang giễu cợt mình, cô muốn đi khỏi chỗ này ngay tức khắc.\n</p><p>Nhưng Phong Long đã lên tiếng can ngăn:\n</p><p>- Ta đã nói đừng tới, nhưng muội cứ nhất quyết đòi tới! Giờ đã đến, thì không thể bỏ về. Nếu muội bỏ về, người ta sẽ còn đàm tiếu, dị nghị nhiều điều không hay sau lưng muội. Còn nếu muội cố gắng giữ thái độ điềm nhiên, người ta sẽ nghĩ rằng, dù những người phụ nữ khác được Chuyên Húc sủng ái đến đâu, muội vẫn là Hoàng hậu, và muội không cần phải tranh giành sự sủng ái làm gì.\n</p><p>Hinh Duyệt đành nén lại cả bụng tức, cố làm ra vẻ cởi mở, đại lượng, tiếp tục buổi tiệc hoa với mọi người.\n</p><p>Thuyền nhỏ đã đi được một đoạn khá xa, Chuyên Húc mới bắt đầu \"xử tội\" Tiểu Yêu:\n</p><p>- Đầu muội toàn bã đậu à? Bị Hinh Duyệt mạt sát như thế mà không biết đường cãi lại! Thường ngày muội lý sự với ông và ta giỏi lắm kia mà! Sao với người ngoài lại tỏ ra nhu mì thế? Hễ động nói muội vài câu là muội cong môi, nhe răng ra cãi lại! Lần sau còn để ta bắt gặp cảnh tượng thế này, ta sẽ xử lý muội trước tiên!\n</p><p>Tiểu Yêu cúi đầu, câm như hến!\n</p><p>Chuyên Húc tiếp tục la mắng:\n</p><p>- Nói gì đi chứ? Câm rồi à?\n</p><p>Tiểu Yêu xòe tay, nhún vai:\n</p><p>- Huynh vừa mắng muội thường ngày mồm mép tép nhảy đấy thôi, nên bây giờ muội ngoan ngoãn im lặng lắng nghe huynh dạy dỗ đây!\n</p><p>- Muội....\n</p><p>Chuyên Húc cốc cho Tiểu Yêu một cái đau điếng:\n</p><p>- Giỏi cãi như thế, sao không dùng vào việc đối phó với người ngoài, hả?\n</p><p>- Muội vẫn cảm thấy... áy náy với Phong Long. Thôi thì cứ để Hinh Duyệt mắng mỏ vài câu, như thế Phong Long cũng được hả giận phần nào.\n</p><p>- Áy náy? Sao phải áy náy? Ta và Phụ vương muội đã bù đắp cho hắn, cũng đã ngọt nhạt với hắn, những gì cần làm, cần nói đều đã thực hiện đầy đủ. Nay, vị thế của Phong Long: chỉ thua một người, mà ở trên muôn người! Những lợi ích mà hắn giành được đều rất thực tế, hắn chỉ thiệt thòi ở chỗ, bị người ta nói ra nói vào vài câu mà thôi! Còn muội thì sao? Danh dự của muội đã bị hủy hoại hoàn toàn! Muội mới là người thiệt thòi nhất trong việc này!\n</p><p>- Thôi thì chỉ một lần này! Nếu lần sau Hinh Duyệt còn gây phiền phức cho muội, muội sẽ chống trả!\n</p><p>Chuyên Húc hậm hực:\n</p><p>- Muội bảo sẽ làm chuyện xấu xa, ta tưởng muội định hãm hại kẻ nào, mới hào hứng bớt chút thời gian đến xem, nào ngờ người \"ăn đòn\" lại chính là muội.\n</p><p>Tiểu Yêu dang tay, vươn vai, cười bảo:\n</p><p>- Muội vừa giăng lưới, còn phải xem kẻ đó có lọt lưới không đã. Nếu hắn sa lưới, muội sẽ từ từ tóm hắn. Muội nhất định sẽ khiến huynh ngạc nhiên.\n</p><p>Chuyên Húc thấy khó chịu với bông hoa hải đường trên tay Tiểu Tiêu, hắn búng tay, chiếc vòng hải đường tuột ra, rơi xuống nước.\n</p><p>- Ối, hoa của muội!\n</p><p>Tiểu Yêu nhanh nhẹn chìa tay ra vớt nhưng không kịp, cành hoa đã trôi xa theo dòng nước xiết. Tiểu Yêu buồn rười rượi.\n</p><p>Chuyên Húc khinh khỉnh:\n</p><p>- Mấy bông hoa dại ấy có là gì! Sau này, muội muốn bao nhiêu, ta tặng muội bấy nhiêu!\n</p><p>Tiểu Yêu lẩm bẩm:\n</p><p>- Không giống đâu....\n</p><p>Mấy ngày sau, Tiểu Yêu và San Hô tìm đến tiệm trang sức của nhà Đồ Sơn.\n</p><p>Người bán hàng không thấy rõ dung mạo và trang phục của Tiểu Yêu vì nàng đội mũ che kín mặt, nhưng nhác thấy đôi bông tai bằng ngọc trân châu màu lam lấp lánh bên tai San Hô, anh ta lập tức niềm nở mời họ vào buồng trong.\n</p><p>Tỳ nữ dâng trà thơm, chủ tiệm bày la liệt các hộp đồ trang sức cho Tiểu Yêu và San Hô lựa chọn. Tiểu Yêu ngồi tựa lưng trên ghế, chỉ liếc qua một lượt rồi hướng mắt ra ngoài cửa sổ, rõ ràng nàng không ưng bất cứ món đồ nào trong số đó. San Hô lựa mãi cũng được một chiếc vòng tay làm từ Ngư đan bảy màu. Màu sắc rất sặc sỡ, bắt mắt, kỳ thực loại Ngư đan này là hàng thứ phẩm trong bảng xếp hạng các loại Ngư đan quý hiếm. Tuy nhiên, những viên ngư đan được xâu chuỗi thành chiếc vòng này có kích cỡ và độ bóng giống hệt nhau, chứng tỏ đã được lọc lựa từ hàng nghìn viên Ngư đan. Bởi vậy, chiếc vòng này cũng rất đáng giá.\n</p><p>Tiểu Yêu yêu cầu chủ tiệm gói chiếc vòng lại, nàng định trả tiền và ra về thì Hầu đột ngột vén rèm bước vào, cười, nói:\n</p><p>- Vương cơ không mua gì cho mình sao?\n</p><p>Hầu xua tay, ra hiệu cho chủ tiệm ra ngoài.\n</p><p>Tiểu Yêu hờ hững đáp:\n</p><p>- Nhàn rỗi quá nên tôi đưa San Hô ra ngoài dạo chơi thôi.\n</p><p>- Bọn họ không dám tùy tiện trưng ra những món đồ thực sự quý giá đâu. Vương cơ thử nhìn xem, có ưng món nào trong số trang sức này không?\n</p><p>Hai tỳ nữ bước vào, lần lượt xếp những chiếc hộp lên bàn.\n</p><p>Hầu mở một chiếc hộp, bên trong là bộ đồ trang sức bằng đồi mồi. Đồi mồi quý hiếm cũng rất đáng giá, nhưng chất liệu ấy không thu hút Tiểu Yêu bằng mức độ tinh xảo của những hoa văn chạm rỗng, khiến cho chất liệu đồi mồi vốn thô cứng trở nên mềm mại, độc đáo hơn.\n</p><p>Tiểu Yêu nhấc bộ đồ trang sức lên xem và khen:\n</p><p>- Tay nghề và thẩm mỹ của các thợ thủ công nhà Đồ Sơn không hề thua kém thợ thủ công trong cung đình.\n</p><p>Nói xong, nàng đặt bộ đồ trang sức về chỗ cũ.\n</p><p>Hầu mở tiếp một hộp trang sức khác, nhấc cây trâm hoa sen lên và giới thiệu:\n</p><p>- Cây trâm hình hoa sen bảy cánh nhỏ bé này được làm từ một ngàn tám trăm sợi vàng. Mỗi cánh hoa gồm hai trăm sợi. Người thợ phải thực hiện đủ các thao tác kỹ thuật gồm: bóp, đút, gắn, xếp, đan, cài, bện, mới có thể uốn những sợi vàng cứng nhắc thành hình bông sen đẹp tuyệt thế này, để trang sức cho dung nhan thiếu nữ. Riêng công đoạn bện thắt các sợi tơ vàng cũng mất một khoảng thời gian tương đương với một thiếu nữ bện tóc mỗi ngày trong suốt sáu mươi năm.\n</p><p>Hầu lại nhấc một chiếc vòng cổ bằng đá quý màu xanh lục, chạm trổ hình trái táo nhỏ và tiếp tục giới thiệu:\n</p><p>- Chiếc vòng cổ này gồm bốn mươi tám viên đá quý, số bốn mươi tám mang ý nghĩa \"bốn phương tám hướng đều thanh bình, yên ổn\". Thợ thủ công phải trải qua hai mươi tám công đoạn với các kỹ thuật: chạm nổi, hứng nắng, nâng cao, ngắt bẻ, chạm rỗng, điêu khắc, mài nhẵn, khảm nạm... Kể từ lúc lựa chọn nguyên vật liệu cho tới khi hoàn thành, hai thợ thủ công lành nghề phải mất mười năm thời gian. Mười năm tâm huyết của hai người thợ chỉ để dâng tặng các cô gái một khoảnh khắc xinh đẹp mà thôi!\n</p><p>Tiểu Yêu ngạc nhiên, hỏi:\n</p><p>- Huynh có vẻ rất am hiểu về những món đồ trang sức này?\n</p><p>Hầu cười, đáp:\n</p><p>- Những món đồ này do chính tay ta thiết kế. Từ khâu tìm kiếm nguyên liệu cho đến khâu lựa chọn người thợ nào cho phù hợp đều do ta phụ trách.\n</p><p>Tiểu Yêu không khỏi kinh ngạc và thán phục, nàng ngước nhìn Hầu chăm chú.\n</p><p>Hầu nói tiếp:\n</p><p>- Có gì đáng kinh ngạc đâu! Nhà Đồ Sơn vốn là dòng họ làm ăn buôn bán, trang sức đá quý lại nằm trong số những mặt hàng có mức độ rủi ro cao nhất. Bởi vậy, từ nhỏ ta đã phải theo học nghề này rất chăm chỉ. Nếu cô chịu khó bỏ công bỏ sức học nghề như ta, chắc chắn cũng không thua kém ta.\n</p><p>- Đồ trang sức tưởng là những thứ cứng nhắc, vô cảm, thực chất, nó hội tụ cả tài năng, tinh thần, tâm huyết và sự sống của con người. Bởi vậy, nó mới có thể làm đẹp cho các cô gái.\n</p><p>Hầu vỗ tay tán thưởng:\n</p><p>- Cô nói hay lắm! Nhưng ta thấy cô rất ít đeo trang sức.\n</p><p>- Trước kia, tôi từng sống những ngày lam lũ, cơ cực. Tồn tại được đã là điều may mắn, nên tôi không mấy mặn mà, thèm khát mấy thứ màu mè, vướng víu này.\n</p><p>Hầu đá lông nheo:\n</p><p>- Cô rất đặc biệt!\n</p><p>Tiểu Yêu mỉa mai:\n</p><p>- Cũng không có gì đặc biệt, chẳng qua tôi trở nên khó tính hơn, khó rung động hơn thôi!\n</p><p>Hầu cười, nhìn số nữ trang bày la liệt trên bàn, thở than:\n</p><p>- Xem ra không món nào trong số nữ trang này khiến cô rung động.\n</p><p>Tiểu Yêu tươi cười, đứng lên, chào từ biệt.\n</p><p>Hầu đột nhiên hỏi:\n</p><p>- Ngày mai cô rảnh không? Chúng tôi sẽ chuyển một chuyến hàng đá quý nguyên khối về đây. Cô muốn xem đá quý nguyên khối trông thế nào không?\n</p><p>Tiểu Yêu nghiêng đầu nhìn hắn, mỉm cười, vào thẳng vấn đề:\n</p><p>- Chắc huynh cũng biết Cảnh có tình cảm với tôi.\n</p><p>Hầu nhướn mày, cười đáp:\n</p><p>- Nếu cô đã quyết lấy Cảnh bằng được, ta xin rút lại lời mời khi nãy.\n</p><p>Tiểu Yêu cười, bảo:\n</p><p>- Phòng Phong Bội dạy tôi bắn cung, rồi chết vì trúng tên. Nếu huynh không nề hà chuyện đó, tôi sẽ tới xem huynh chế tác đá quý.\n</p><p>- Cứ hẹn vậy nhé, trưa mai ta chờ cô ở đây.\n</p><p>Tiểu Yêu mỉm cười, đội mũ che mặt, cùng San Hô ra về.\n</p><p>Hôm sau, nàng đến nơi hẹn. Hầu đưa Tiểu Yêu đi xem cắt xẻ đá quý.\n</p><p>Có cuộc hẹn lần đầu sẽ có cuộc hẹn lần sau, rồi lần sau nữa....\n</p><p>Tiểu Yêu không thể không thừa nhận, Hầu là một gã rất hấp dẫn. Hắn khôi ngô, tuấn tú, tráng kiện, vạm vỡ, lại thông minh, chăm chỉ, hài hước. Lúc làm việc, hắn tỏ ra rất mực nghiêm túc, lúc vui chơi, hắn phóng khoáng, hết mình. Sự phóng khoáng, hết mình của hắn khác với Phòng Phong Bội. Ở Phòng Phong Bội là thái độ thờ ơ, hờ hững với tất thảy, không màng đến tất thảy. Còn ở Hầu, đó là sự nhiệt tình, sôi nổi, hết mình khi muốn chiếm hữu tất cả, có được tất cả. Phòng Phong Bội tiêu sái hết mình vì hắn bất chấp tất cả, chẳng hề sợ hãi điều gì. Trong khi đó, sự mạo hiểm và thử thách của Hầu đều nằm trong phạm vi kiểm soát của hắn. Bề ngoài hắn có vẻ luôn khao khát chinh phục thử thách, nhưng thực ra, hắn rất ham sống. Có lẽ đây chính là mẫu đàn ông lý tưởng của Phòng Phong Ý Ánh. Dã tâm của hắn có thể đáp ứng mọi ham muốn thế tục nhất của phụ nữ. Tính cách phóng khoáng của hắn có thể thỏa mãn tính ham vui, ưa mạo hiểm của phụ nữ. Nhưng sự mạo hiểm đó chỉ trong phạm vi giúp mua vui, tuyệt nhiên không thể gây nguy hiểm cho tính mạng của hắn.\n</p><p>Hầu biết Tiểu Yêu là người thông minh, đàn ông tìm cách tiếp cận phụ nữ chỉ vì một mục đích mà thôi. Bởi vậy, tuy không bày tỏ rõ ràng, nhưng hắn cũng chẳng hề giấu giếm. Hắn tặng Tiểu Yêu mọi thứ mà mọi phụ nữ đều ham thích, và hắn đùa rằng:\n</p><p>- Ta biết cô không hẳn muốn có chúng. Nhưng đây là cách bày tỏ tình cảm của ta. Cô hãy nhận lấy tấm lòng chân thành của ta, còn về các món quà, cô muốn xử lý chúng thế nào cũng được. Cô có thể đem vứt hoặc đem tặng, tùy ý.\n</p><p>Tiểu Yêu mỉm cười, chả trách ngay cả Hinh Duyệt cũng phải khen Hầu là người rộng rãi, phóng khoáng. Những món quà giá trị mà Hầu tặng cho nàng, Chuyên Húc cũng chưa chắc đã nói được những lời như vậy với đám phi tần của mình lúc tặng quà cho họ.\n</p><p>Hẹn hò gặp gỡ từ hạ sang xuân, hai người dần trở nên thân thiết.\n</p><p>Một chiều mùa hạ, Hầu chèo thuyền đưa Tiểu Yêu đi chơi. Hai người đùa vui dưới nước, trêu chọc đám cá chép, tìm hái bát sen, rồi khi ra đến giữa hồ, cả hai cùng lặn sâu xuống nước.\n</p><p>Họ đùa nghịch dưới nước, so với \"nghịch cạn\" thì nghịch nước tiêu dao, phiêu diêu hơn rất nhiều! Biết linh lực của Tiểu Yêu thấp kém, Hầu vẫn cố tình dụ nàng lặn xuống sâu hơn nữa. Chờ khi Tiểu Yêu sắp cạn dưỡng khí, Hầu tỏ ý muốn giúp, nhưng Tiểu Yêu mỉm cười, xua tay. Nàng lôi trong cổ áo ra một viên Ngư đan, bỏ vào miệng, thế là lại có thể mặc sức bơi lội. Chơi chán, hai người trồi lên mặt nước, nhảy lên thuyền. Tiểu Yêu nhả viên Ngư đan tím trong suốt, lấp lánh ra khỏi miệng và đeo lúc lắc trước ngực, rồi quay ra, lấy khăn lau tóc.\n</p><p>Hầu hỏi:\n</p><p>- Thì ra cô đang giữ viên Ngư đan này, quà của Cảnh đúng không? Năm xưa, người nhà nói với ta, có một người rất thần bí đã mua viên Ngư đan, thì ra người đó chính là Cảnh.\n</p><p>Tiểu Yêu hờ hững đáp:\n</p><p>- Đúng là Cảnh đã tặng cho tôi.\n</p><p>- Xem ra không phải cô không thích châu ngọc. Cảnh rất hiểu sở thích của cô.\n</p><p>Tiểu Yêu cười:\n</p><p>- Nhắc mới nhớ, thực ra chuyện này liên quan đến huynh đấy. Huynh còn nhớ khoảng thời gian mọi người đến Ngũ Thần Sơn tham dự đại lễ của tôi không? Chúng ta ra biển chơi, huynh bắt được một con cá kình, giết nó và lấy được một viên Ngư đan đỏ tuyệt đẹp trong bụng nó. Cả tôi và Hinh Duyệt đều mê mẩn viên Ngư đan ấy. Nhưng Hinh Duyệt mở lời xin xỏ mà huynh còn từ chối, huống chi tôi và huynh chẳng phải chỗ thân quen, nên tôi biết mình không thể có được nó. Sau đó, tôi hỏi Phong Long và Cảnh mới biết đó là loại ngọc quý gì. Tôi đòi cha kiếm cho mình bằng được một viên, tiếc là loại Ngư đan này quá quý hiếm, tìm khắp cung đình Cao Tân cũng không tìm được viên nào hợp ý tôi. Tôi rất thất vọng, may nhờ Cảnh thấu hiểu tâm tư của tôi, đã tặng tôi viên Ngư đan tím này.\n</p><p>Hầu nhớ lại chuyện hôm đó. Đúng là Hinh Duyệt đã ngỏ lời xin, nhưng bị hắn từ chối. Và đúng là khi ấy, Tiểu Yêu đã háo hức thảo luận về các loại Ngư đan cùng Phong Long và Cảnh. Hầu khôn nguôi giận dữ, nhưng hắn vẫn tươi cười, bảo:\n</p><p>- Không ngờ chính ta đã giúp Cảnh.\n</p><p>- Muộn rồi, chúng ta về thôi!\n</p><p>- Hẹn ba ngày sau gặp lại!\n</p><p>Tiểu Yêu đáp gọn:\n</p><p>- Được!\n</p><p>Ba ngày sau, Tiểu Yêu gặp lại Hầu.\n</p><p>Hầu chèo thuyền vào sâu trong đầm sen. Hắn cho thuyền dừng lại giữa một trời lá sen xanh biếc, và nói với Tiểu Yêu:\n</p><p>- Cho ta xem viên Ngư đan tím của cô một lát, được không?\n</p><p>Tiểu Yêu tháo viên Ngư đan, đưa cho Hầu. Hắn xoay Ngư đan trên tay, thầm nhạo báng Cảnh đã bỏ bao công sức để làm ra viên Ngư đan này.\n</p><p>Hầu nói với Tiểu Yêu:\n</p><p>- Cô nhắm mắt lại.\n</p><p>- Để làm gì?\n</p><p>- Cô cứ nhắm mắt lại sẽ biết.\n</p><p>Tiểu Yêu tươi cười nhìn Hầu, và không chịu nhắm mắt. Hầu dỗ ngọt:\n</p><p>- Tin ta đi, hãy nhắm mắt lại.\n</p><p>Tiểu Yêu nhắm mắt lại, Hầu đứng lên, đeo vòng Ngư đan vào cổ Tiểu Yêu, rồi quay lại chỗ cũ:\n</p><p>- Bây giờ thì mở mắt ra xem!\n</p><p>Tiểu Yêu vừa mở mắt vừa cười, bảo:\n</p><p>- Trả lại Ngư đan cho tôi mà cũng cầu kỳ vậy sao?\n</p><p>Hầu trỏ vào cổ Tiểu Yêu, Tiểu Yêu cúi xuống nhìn, vẫn là sợi dây đó, nhưng viên Ngư đan đã biến thành viên Ngư đan bự tướng, lấp lánh sắc đỏ. Tiểu Yêu kinh ngạc cầm lên, lật qua lật lại ngắm nghía, vẻ nâng niu, yêu chiều:\n</p><p>- Tặng tôi ư?\n</p><p>- Tặng cô đó. Nhưng mỗi người chỉ nên đeo một sợi dây. Nếu cô muốn có nó, thì phải bỏ viên Ngư đan tím này đi.\n</p><p>Hầu xòe tay, viên Ngư đan tím lúc lắc trong lòng bàn tay hắn.\n</p><p>Tiểu Yêu chau mày nhìn viên Ngư đan tím, thinh lặng không đáp. Lát sau, nàng tháo sợi dây trên cổ, trả viên Ngư đan đỏ cho Hầu, lạnh lùng bảo:\n</p><p>- Người tặng quà không có thiện chí, nên tôi không cần!\n</p><p>Hầu không chịu nhận viên Ngư đan đỏ, mà khum tay lại, giữ chặt viên Ngư đan tím. Hắn nửa dỗ dành nửa van nài:\n</p><p>- Ta chỉ muốn nói, trước sau cô cũng phải chọn một trong hai người. Nhưng ta sẽ chờ, ta bằng lòng chờ đến khi cô đồng ý.\n</p><p>Lúc này Tiểu Yêu mới nhoẻn miệng cười, nàng lúc lắc viên Ngư đan đỏ:\n</p><p>- Tôi không thích bị o ép, bằng không thì dù thứ đó có quý giá đến đâu, tôi cũng không cần!\n</p><p>Hầu tin những lời này của Tiểu Yêu. Trên đời này có mấy cô gái sẵn sàng bỏ rơi Xích Thủy Phong Long! Tiểu Yêu đúng là kiểu phụ nữ kỳ quái! Hầu cười, bảo:\n</p><p>- Ta tạm thời giữ giùm cô viên Ngư đan tím này. Ngày sau cô muốn lấy lại hay muốn vứt bỏ thì tùy cô.\n</p><p>Tiểu Yêu tươi cười đeo sợi dây có viên Ngư đan đỏ vào cổ.\n</p><p>Hai người rong chơi chừng hơn nửa canh giờ nữa thì Hầu chèo thuyền đưa Tiểu Yêu quay về.\n</p><p>Tiểu Yêu vẫn tỏ ra điềm tĩnh, mãi đến khi về tới Tiểu Nguyệt Đỉnh, vào nhà trúc, nàng mới nhảy lên ôm chầm lấy San Hô. Rồi vừa nhảy chân sáo vừa cười rạng rỡ, nói:\n</p><p>- Ta lấy được rồi, cuối cùng ta cũng lấy được nó!\n</p><p>San Hô chóng cả mặt:\n</p><p>- Vương cơ lấy được thứ gì vậy?\n</p><p>- Ta đã lấy được chìa khóa để tìm ra sự thật.\n</p><p>Xem xét thái độ của Hầu đối với châu báu thì thấy rằng, hắn chẳng thiết tha sở hữu mấy món trang sức đó, kể cả viên Ngư đan đỏ hiếm hoi này. Sở dĩ, viên Ngư đan vẫn được lưu giữ ở bên Hầu suốt sáu, bảy năm nay, chỉ có thể là bởi hắn đã tặng nó cho Ý Ánh. Nhưng, Cảnh từng nhìn thấy viên Ngư đan đỏ này. Ý Ánh là vợ Cảnh, phòng ngủ của Ý Ánh và thậm chí cả thân thể của cô ta không thể là nơi cất giấu bí mật đối với Cảnh. Ý Ánh chắc chắn không dại dột và liều lĩnh đến mức giấu viên Ngư đan này bên mình. Hầu chắc chắn cũng không mạo hiểm như thế. Bởi vậy, việc này chỉ có thể lý giải như sau: Tuy đã tặng Ngư đan cho Ý Ánh, nhưng Hầu vẫn là người cất giữ. Có lẽ, chỉ khi hai người bí mật gặp gỡ, Ý Ánh mới đeo nó.\n</p><p>Từ ngày đứa bé ra đời, Hầu và Ý Ánh trở nên cẩn trọng hơn, bọn họ không những không gặp mặt mà còn cố tình gây mâu thuẫn, căng thẳng với nhau, hòng khiến mọi người tưởng rằng bọn họ vốn không ưa nhau. Có lẽ trong thời gian ấy, viên Ngư đan đỏ này đang nằm im lìm trong một chiếc hộp nào đó, ở một mật thất nào đó, và Hầu đã lãng quên nó. Mãi đến khi nhìn thấy viên Ngư đan tím của Tiểu Yêu, và nghe được câu chuyện Tiểu Yêu kể, hắn mới nhớ ra chiến lợi phẩm của mình năm xưa.\n</p><p>Hầu không ngần ngại đem thứ đồ bị khóa chặt trong hộp và cất giấu hơn mười năm ra đổi lấy niềm yêu thích của một cô gái, nhất là khi cô gái đó lại là người mà Cảnh khao khát.\n</p><p>Tiểu Yêu nhờ Chuyên Húc tổ chức một bữa tiệc khác trên hồ, và đòi mời Cảnh, Ý Ánh, Hầu, Sưởng đến dự, những người khác nàng không quan tâm.\n</p><p>Chuyên Húc nói:\n</p><p>- Thời gian qua, muội lén lút hẹn hò với Hầu làm gì thế?\n</p><p>Tuy mỗi lần gặp Hầu, Tiểu Yêu đều bí mật đến chỗ hẹn, nhưng nàng không cho rằng nàng có thể giấu được Chuyên Húc. Nghe Chuyên Húc hỏi vậy, nàng bỗng thấy bất ngờ, nàng cười bí hiểm:\n</p><p>- Huynh sẽ sớm biết thôi!\n</p><p>Hơn chục ngày sau, Vương phi Ly Nhung bày tiệc mời bạn bè lên Thần Nông Sơn vui chơi.\n</p><p>Tiết trời mùa hạ oi nồng, buổi tiệc được tổ chức trên mặt hồ là hoàn toàn thích hợp, khỏi cần Tiêu Tiêu phải nhức đầu tìm lý do.\n</p><p>Vương phi Ly Nhung là chị họ của tộc trưởng Ly Nhung Sưởng, cô gái này tính cách thoải mái, khách khứa được mời dự tiệc đều là bạn bè thân thiết của cô và của cậu em họ Ly Nhung Sưởng. Có khoảng hai mươi vị khách, họ lên một chiếc thuyền lớn, vừa ngắm hoa vãn cảnh, vừa thưởng thức ca nhạc.\n</p><p>Lúc Tiểu Yêu lên thuyền, khách khứa đã đến đông đủ. Tiểu Yêu đưa mắt liếc nhìn Cảnh và Ý Ánh, rồi dừng lại nơi Hầu. Hầu mỉm cười với nàng, Tiểu Yêu cười đáp lại, và ngồi xuống cạnh Vương phi Ly Nhung.\n</p><p>Thưởng thức ca nhạc một lúc, các vị khách bắt đầu tản mát mỗi người một hướng, tự tìm nguồn vui.\n</p><p>Vương phi Ly Nhung chuyện phiếm với Ý Ánh về trang sức, váy áo. Tiểu Yêu kéo San Hô ra lan can ngắm cảnh núi sông.\n</p><p>Sưởng kéo Cảnh đến chỗ nàng, tức tối chất vấn:\n</p><p>- Quan hệ giữa cô và Hầu là thế nào?\n</p><p>Từ mùa xuân sang mùa hạ, Tiểu Yêu đã gặp gỡ Hầu mấy chục lần, làm sao qua mặt được các vị tộc trưởng của mấy gia tộc lớn. Sợ Cảnh hỏi tới và lo Hầu sinh nghi, nàng quyết định tránh mặt Cảnh từ bấy đến nay.\n</p><p>Tiểu Yêu liếc nhìn Cảnh, rồi đáp trả Sưởng:\n</p><p>- Tôi và Hầu có quan hệ gì, đâu liên quan đến huynh!\n</p><p>Sưởng bức xúc:\n</p><p>- Cô muốn nối lại tình xưa với Cảnh kia mà, sao còn lén lút hẹn hò Hầu?\n</p><p>Tiểu Yêu mỉm cười, lạnh lùng đáp:\n</p><p>- Tôi và Cảnh chỉ là bạn bè thông thường, tôi và Hầu cũng vậy, huynh bớt lo chuyện bao đồng đi!\n</p><p>Hầu náu mình chỗ khuất, nghe Tiểu Yêu nói vậy, hắn sa sầm mặt mày.\n</p><p>Hắn bước lại, cười nói với mọi người:\n</p><p>- Nghe đồn trong hồ này có loài cá ngân chuyên ăn nhụy sen. Lâu ngày, thịt của loài cá này cũng có mùi thơm của hoa sen, có thể nướng hoặc nấu canh, đều ngon tuyệt hảo. Có điều loại cá này rất cảnh giác, thường ẩn mình nơi nước sâu, rất khó bắt. Bắt được cá thì phải chế biến ngay, vì để lâu thịt cá sẽ có vị chua. Ta thấy tay đầu bếp nấu ăn hôm nay rất khá, nhân tiện có viên Ngư đan, ta sẽ lặn xuống hồ bắt vài con cá ngân đãi mọi người.\n</p><p>Vương phi Ly Nhung cũng là người ham chơi, cô cười, nói:\n</p><p>- Nếu Công tử bắt được cá, ta sẽ đích thân vào bếp nướng cá thết đãi mọi người. Tay nghề của ta cũng khá lắm đó, không thua kém bếp trưởng đâu!\n</p><p>Mọi người đều vui vẻ tán đồng:\n</p><p>- Từ lâu đã nghe danh cá ngân ở hồ này thơm ngon tuyệt hảo, nhưng vì khó bắt, nên chưa có dịp được thưởng thức. Hôm nay quả là không uổng công tới đây dự tiệc!\n</p><p>Hầu lại gần lan can, lôi ra viên Ngư đan tím. Viên Ngư đan trong suốt, lấp lánh dưới ánh mặt trời. Tất cả mọi người đều dồn sự chú ý vào viên Ngư đan ấy. Cảnh hoàn toàn bất ngờ khi món quà chàng tặng Tiểu Yêu ở trong tay Hầu. Chàng kinh ngạc, thảng thốt nhìn Tiểu Yêu. Tiểu Yêu lo lắng, cúi đầu, né tránh ánh mắt chàng.\n</p><p>Hầu liếc nhìn Tiểu Yêu và Cảnh, rồi nhảy xuống hồ.\n</p><p>Thấy Hầu đã lặn sâu xuống nước, Tiểu Yêu mới vội vã ngẩng lên, nhìn Cảnh. Gương mặt chàng vẫn điềm nhiên, không rõ đang vui hay đang buồn. Tiểu Yêu bước lại, đứng cạnh chàng, nhưng không nói lời nào.\n</p><p>Một lúc sau, Hầu ngoi lên mặt nước, trong chiếc lồng hình lá sen mà Hầu biến hóa ra, có một con cá ngân dài chừng hai thước[2]. Đám đông nhiệt tình cổ vũ, bầu không khí trên thuyền bỗng trở nên náo nhiệt hơn. Vương phi Ly Nhung hào hứng xắn tay áo, lệnh cho đầu bếp mổ cá, cô phụ trách nướng cá.\n</p><p>[2] Đơn vị đo chiều dài thời cổ, tương đương khoảng 1/3 mét.\n</p><p>Hầu nhìn lên, thấy Tiểu Yêu và Cảnh đang đứng bên nhau, có vẻ thân mật, kỳ thực vẻ mặt hai người rất khó coi. Hầu tươi cười, vẫy gọi Tiểu Yêu:\n</p><p>- Xuống đây đi bắt cá nào, vui lắm!\n</p><p>Mấy người trên thuyền tưởng Hầu rủ mình, lập tức nhảy ùm xuống nước và cười, bảo:\n</p><p>- Không bắt được cá thì xem bắt cá cũng vui mà!\n</p><p>Tiểu Yêu liếc Cảnh, rồi lẳng lặng nhảy xuống hồ.\n</p><p>Cảnh nhìn Hầu đăm đăm. Hầu ngoi lên mặt nước, khinh khỉnh đáp lại. Chờ khi Tiểu Yêu đến gần, hắn mới thủng thẳng cùng nàng bơi về phía xa.\n</p><p>Ý Ánh giật mình thon thót khi thấy Hầu vẫy tay gọi Tiểu Yêu xuống bơi cùng. Lúc thấy mấy người khác nhảy xuống hồ, cô ta nghĩ mình quá đa nghi, có lẽ Hầu kêu gọi mọi người chứ không riêng gì Tiểu Yêu. Nhưng khi Tiểu Yêu nhảy xuống hồ, bơi cùng Hầu, mặc dù hành động ấy là rất đỗi bình thường, nhưng trực giác của phụ nữ khiến cô ta cứ thấp thỏm, lo âu.\n</p><p>Ý Ánh bồn chồn không yên, cô ta bất giác đưa mắt quan sát Cảnh, thấy Ly Nhung Sưởng bất bình, phẫn nộ, trong khi Cảnh lặng lẽ dõi mắt về phía mặt hồ xa xăm.\n</p><p>Khách khứa vốn thưa thớt, năm sáu người đã xuống nước, năm sáu người vây quanh Vương phi Ly Nhung, còn lại năm sáu người khác đứng dựa người vào lan can. Thấy không ai chú ý đến mình, Ý Ánh lẳng lặng vòng ra sau đuôi thuyền, nghe trộm Sưởng và Cảnh trò chuyện.\n</p><p>Ý Ánh không dám đến gần, nhưng vì luyện bắn cung từ nhỏ, cô ta đã luyện cho mình đôi tai cực kỳ thính nhạy, có thể nghe loáng thoáng cuộc đối thoại giữa Sưởng và Cảnh. Biết họ đang nói về Tiểu Yêu, Ý Ánh nín thở, tiến sát lại, nghe ngóng:\n</p><p>- Cứ vài ngày cô ả lại lén lút hò hẹn với Hầu. Bọn họ lúc nào cũng cập kè bên nhau, chèo thuyền, ngắm hoa, leo núi... Cô ta bảo chỉ là bạn bè bình thường, huynh có tin không? Ta thì đừng hòng...\n</p><p>Hầu và Tiểu Yêu lén lút hẹn hò ư? Ý Ánh không tin, Hầu không bao giờ làm chuyện đó! Không bao giờ... Ý Ánh trông đợi lời phản bác của Cảnh, nhưng Cảnh hoàn toàn thinh lặng sau những cáo buộc dồn dập của Sưởng. Điều này cho thấy, những lời của Ly Nhung Sưởng là sự thật.\n</p><p>Vậy là, Hầu và Tiểu Yêu đã hò hẹn nhiều lần rồi ư?\n</p><p>Ý Ánh cảm thấy hai mắt như tối sầm, đầu óc choáng váng.\n</p><p>Sưởng tiếp tục công kích:\n</p><p>- Huynh đừng nghĩ Hầu quyến rũ cô ta, đấy huynh xem, Hầu gọi một tiếng, là lập tức bỏ huynh ở lại! Cảnh, đừng hồ đồ nữa, sao huynh có thể phải lòng một kẻ như cô ta...\n</p><p>Ý Ánh như bị rơi vào hầm băng, toàn thân lạnh toát. Có phải cả thiên hạ đều đã tỏ tường chuyện của Hầu và Tiểu Yêu, chỉ mình cô ta không hay biết gì?\n</p><p>Vương phi Ly Nhung cất tiếng gọi:\n</p><p>- Ý Ánh, Ý Ánh, lại nếm thử món cá nướng đi....\n</p><p>Ý Ánh vội vã kìm nén cảm xúc, cố nặn một nụ cười, bước ra ngoài.\n</p><p>Thị nữ gắp một miếng cá cho Ý Ánh, không rõ do cô ta mất tập trung, hay ả thị nữ vụng về, lóng ngóng, mà miếng cá rớt vào váy áo của Ý Ánh, một vệt mỡ dài quệt thẳng xuống xiêm y Ý Ánh. Thị nữ sợ hãi, quỳ sụp xuống khấu đầu, nhận tội. Vương phi mắng mỏ thị nữ đôi câu, Ý Ánh nói:\n</p><p>- Không sao đâu, một bộ áo quần có đáng là gì, thay bộ khác là được!\n</p><p>Vương phi lệnh cho thị nữ đưa Ý Ánh vào trong khoang thuyền thay đồ.\n</p><p>Tỳ nữ thân cận của Ý Ánh giúp cô ta thay bộ xiêm y sạch sẽ. Tỳ nữ hỏi:\n</p><p>- Phu nhân có muốn ra ngoài không?\n</p><p>Ý Ánh thẫn thờ ngồi một chỗ, sắc mặt nhợt nhạt, lặng thinh không nói.\n</p><p>Ả tỳ nữ cũng không dám ho he, đứng im bên cạnh.\n</p><p>Tâm tư Ý Ánh rối bời như canh hẹ. Có lúc cô ta nghĩ mọi thứ chỉ là tin đồn thất thiệt, chuyện này không thể xảy ra. Nhưng có lúc cô ta lại cảm thấy những lời Sưởng nói đều là sự thật. Chuyện này đâu có gì cơ mật, chỉ cần cử vài tên tay sai tâm phúc đi điều tra, chắc chắn sẽ có kết quả.\n</p><p>Đúng lúc hồn phách Ý Ánh như đang trên mây thì cánh cửa bật mở, Tiểu Yêu bước vào trong bộ dạng ướt như chuột lột. Tiểu Yêu tỏ ra khá bất ngờ khi gặp Ý Ánh, nàng lịch sự gật đầu chào hỏi, rồi bước thẳng vào gian trong. Ý Ánh chợt nhớ ra, linh lực của Tiểu Yêu vốn thấp kém, nàng không thể tự hong khô quần áo như những người khác, nên mới phải vào đây thay đồ.\n</p><p>Cách lớp màn gió, chỉ thấy bóng Tiểu Yêu thấp thoáng ở gian trong.\n</p><p>Tiểu Yêu chuyện trò tíu tít với San Hô, nàng bảo:\n</p><p>- Ta không ưng chiếc váy này, em mang chiếc khác lại đây.\n</p><p>Ý Ánh cảm thấy bực mình khi nghe giọng nói của Tiểu Yêu. Cô ta đứng lên, định bỏ đi. Đúng lúc ấy San Hô vén màn gió, bước ra. Ánh mắt Ý Ánh lướt qua, một quầng sáng rực đỏ lọt vào mắt cô ta. Ý Ánh lập tức quay người, muốn nhìn cho rõ nhưng bức màn đã khép lại.\n</p><p>Ý Ánh bất chấp phép lịch sự tối thiểu, cô ta lao tới, vén màn gió. Tiểu Yêu khi ấy chỉ mặc nội y, viên Ngư đan đỏ trong suốt, xán lạn, lấp lánh trước ngực nàng. Ý Ánh chao đảo, vội vàng bám vào thành thuyền.\n</p><p>San Hô tức giận:\n</p><p>- Kìa phu nhân! Vương cơ đang thay quần áo mà!\n</p><p>Ý Ánh như kẻ mất hồn, cặp mắt dính chặt lấy Tiểu Yêu, nhưng cô ta vẫn ép mình nở một nụ cười, cố gắng tỏ ra bình thản, vờ hỏi:\n</p><p>- Viên Ngư đan đỏ của Vương cơ thật đẹp! Chẳng hay Vương cơ mua nó ở đâu? Có thể cho tôi xem một lát không?\n</p><p>Tiểu Yêu khoác áo ngoài, tiện tay tháo sợi dây đeo cổ, ném cho Ý Ánh. Ý Ánh cuống cuồng đón lấy, chỉ sợ rơi vỡ. Tiểu Yêu cười, bảo:\n</p><p>- Chỉ là thứ đồ chơi thôi mà, phu nhân đừng bận tâm, có rơi vỡ cũng không việc gì.\n</p><p>Ý Ánh cũng thường nói với người khác bằng giọng điệu này để phô trương sự tôn quý của mình. Bởi vì, dù món đồ ấy có quý giá đến đâu, đối với gia tộc giàu có đứng đầu thiên hạ như nhà Đồ Sơn, nó cũng chỉ là một món đồ chơi mà thôi. Nhưng, hôm nay Ý Ánh đã hiểu. Rốt cuộc một món đồ là báu vật hay chỉ là đồ chơi còn tùy cảm nhận của mỗi người. Thứ mà cô ta trân trọng, nâng niu hơn tất cả, thì trong mắt Tiểu Yêu chỉ là một thứ đồ chơi vặt vãnh, có thể ném bỏ bất cứ lúc nào!\n</p><p>Thực ra, chỉ nhìn thoáng qua, Ý Ánh liền nhận ra viên Ngư đan này chính là viên Ngư đan đỏ mà Hầu tặng cô ta. Nhưng cô ta không muốn tin, cô ta nhất định phải cầm nó trên tay, nhìn cho thật rõ, thật kỹ. Và rồi cô ta đã hiểu. Trái tim của cô ta, tình yêu của cô ta, Hầu chẳng buồn nâng niu cất giữ, mà làm thành viên ngọc đeo cổ, tặng cho người con gái khác, mặc cho người đó chỉ xem nó như một thứ đồ chơi, có thể vứt bỏ bất cứ khi nào.\n</p><p>Tiểu Yêu mỉm cười đón lấy viên Ngư đan, hờ hững đeo vào cổ.\n</p><p>Ý Ánh không thể rời mắt khỏi viên Ngư đan ấy. Màu đỏ vốn rất tôn da, nước da càng trắng mịn, càng nổi bật và hấp dẫn. Khi Hầu và Tiểu Yêu hẹn hò, có phải hắn cũng làm như năm xưa từng làm với cô, cho viên Ngư đan lăn khắp cơ thể Tiểu Yêu? Có phải hắn cũng sẽ nói: \"Chỉ có sắc đỏ của viên Ngư đan này mới xứng với làn da trắng như tuyết của nàng\"?\n</p><p>Ý Ánh thình lình quay người, rảo bước ra ngoài, vừa đi vừa chạy.\n</p><p>Ý Ánh đi khỏi, vẻ cười trên gương mặt Tiểu Yêu vụt tắt. Nàng ngồi phịch xuống, thở phào nhẹ nhõm. Nàng cảm thấy mệt mỏi vô chừng. Trận chiến này kéo dài quá lâu, từ mùa xuân sang mùa hạ. Cho đến thời điểm này, những gì có thể làm nàng đều đã hoàn thành, phần việc còn lại để dành cho Cảnh.\n</p><p>San Hô lặng lẽ cài cúc áo cho Tiểu Yêu:\n</p><p>- Vương cơ muốn một bát trà nóng không?\n</p><p>Tiểu Yêu lắc đầu:\n</p><p>- Không cần đâu, ta nghỉ ngơi một lát rồi ra ngoài. Ta sẽ về bằng thuyền nhỏ. Em âm thầm gửi tin cho Cảnh, nói là ta chờ chàng ở nơi hẹn cũ. Bảo chàng viện cớ gì đó, rời khỏi đây và đến gặp ta.\n</p><p>- Em nhớ rồi!\n</p><p>Tiểu Yêu ra ngoài, ăn vài miếng cá rồi chào Vương phi Ly Nhung để ra về. Vương phi vốn là người thoải mái, không câu nệ chuyện đó, cô ấy chỉ bảo:\n</p><p>- Chưa biết chừng lát nữa Bệ hạ sẽ tới. Em không chờ Bệ hạ sao?\n</p><p>- Thưa, không. Ngày nào muội chẳng gặp Bệ hạ.\n</p><p>Vương phi lệnh cho người hầu thả thuyền nhỏ, đưa Tiểu Yêu về.\n</p><p>Thuyền cập bờ, Tiểu Yêu không về Tiểu Nguyệt Đỉnh, mà đến Thảo Ao Lĩnh. Lều cỏ vẫn còn đó, đây vốn là nơi hẹn hò của nàng và Cảnh năm xưa. Tiểu Yêu đảo một vòng quanh lều, nàng ngồi bên đầm nước, chờ Cảnh.\n</p><p>Rất lâu sau Cảnh mới tới.\n</p><p>Cảnh ngồi xuống cạnh Tiểu Yêu, nàng nghiêng đầu ngó chàng:\n</p><p>- Chàng rất giận khi thấy món quà chàng tặng em nằm trên tay Hầu, đúng không?\n</p><p>- Cho dù nàng thật sự tặng cho huynh ấy đi nữa, ta cũng không vì một món đồ mà trách giận nàng. Tiểu Yêu, hãy cho ta biết, nàng đang làm gì vậy?\n</p><p>Tiểu Yêu nheo mắt, cười thật tươi:\n</p><p>- Hẳn là chàng đã đoán ra vài phần?\n</p><p>- Một vài ý nghĩ nhen nhóm trong đầu, nhưng ta mong mình đoán sai. Tiểu Yêu, ta mong nàng...\n</p><p>Tiểu Yêu lôi viên Ngư đan đỏ trong cổ áo ra:\n</p><p>- Dù chàng thích hay không thích thì việc cần làm em đã làm xong. Phần còn lại, giao cả cho chàng.\n</p><p>Cảnh nắm lấy viên Ngư đan đỏ:\n</p><p>- Đây là... là viên Ngư đan đỏ mà năm xưa Hầu giết cá kình và đoạt được trên biển Quy Khư?\n</p><p>Tiểu Yêu gật đầu:\n</p><p>- Khi nhìn thấy món quà của chàng trên tay Hầu, dù không tin giữa em và hắn có chuyện mập mờ, nhưng chàng vẫn rất khó chịu, đúng không?\n</p><p>Cảnh cười buồn:\n</p><p>- Phản ứng đầu tiên là chấn động và buồn bã. Nhưng ngay sau đó, ta liền hiểu ra, chắc chắn nàng có kế hoạch khác. Nhưng vì không biết nàng định làm gì, nên không thể giúp nàng, ta đành cố gắng giữ vẻ mặt vô cảm, im lặng chờ đợi.\n</p><p>Tiểu Yêu mím môi cười:\n</p><p>- Chàng cho rằng Ý Ánh và Hầu có tin tưởng nhau như hai ta không? Nhìn thấy viên Ngư đan đỏ trong tay em, Ý Ánh sẽ nghĩ gì?\n</p><p>Cảnh lập tức hiểu ra mọi chuyện:\n</p><p>- Viên Ngư đan này là món quà Hầu tặng cho Ý Ánh, nhưng vì muốn lấy lòng nàng, anh ta tặng nó cho nàng?\n</p><p>Tiểu Yêu gật đầu:\n</p><p>- Lúc đầu chỉ là phỏng đoán, nhưng phản ứng mạnh mẽ của Ý Ánh hôm nay đã chứng thực phỏng đoán của em là chính xác. Lời thề bị phá bỏ, Ý Ánh tất sẽ tìm gặp Hầu. Nếu Hầu không thể giao ra viên Ngư đan, chắc chắn Ý Ánh sẽ nổi đóa. Và Hầu sẽ phải đau đầu nghĩ cách an ủi Ý Ánh... Chàng hiểu rồi chứ?\n</p><p>- Ta hiểu.\n</p><p>- Giữa Ý Ánh và Hầu có một bí mật lớn, nên bọn họ đã phối hợp ăn ý, không để lộ bất cứ sơ hở nào. Nhưng Tiểu Yêu đã khiến hai người đó nghi kỵ nhau. Chắc chắn bọn họ sẽ tìm cách để gặp mặt.\n</p><p>Cảnh cố gắng kìm chế nỗi xúc động, suy ngẫm một lát, chàng nói:\n</p><p>- Tiểu Yêu, có thể cho ta mượn gương Tinh tinh của nàng không?\n</p><p>Tiểu Yêu hiểu Cảnh muốn dùng gương Tinh tinh lưu lại cuộc trò chuyện của Hầu và Ý Ánh, mang về cho nàng xem. Tiểu Yêu lấy gương đưa cho Cảnh, hướng dẫn Cảnh nhỏ tinh huyết của chàng vào mặt gương và dạy chàng cách sử dụng. Sau đó, nàng căn dặn:\n</p><p>- Sự an toàn của chàng là quan trọng nhất, dù thế nào em vẫn tin tưởng chàng, chàng không nhất thiết phải sử dụng chiếc gương này.\n</p><p>Cảnh cất gương đi, nói:\n</p><p>- Tiểu Yêu, cảm ơn nàng đã vì ta mà làm tất cả!\n</p><p>Tiểu Yêu thở than:\n</p><p>- Chàng đừng cảm ơn em, mà nên cảm ơn chính mình! Nếu không vì chàng, Hầu sẽ không nóng lòng chinh phục em đâu.\n</p><p>Cảnh băn khoăn, không hiểu. Tiểu Yêu giải thích:\n</p><p>- Hầu từng dụ dỗ Tĩnh Dạ, nhưng không thành công. Lan Hương, Tĩnh Dạ, Ý Ánh và cả em nữa, Hầu không buông tha ai hết. Lẽ nào chàng cho rằng chính em đã mê hoặc Hầu?\n</p><p>Lúc này Cảnh mới hiểu, sắc mặt chàng biến đổi lạ lùng, lúc nhợt nhạt, lúc ửng đỏ:\n</p><p>- Huynh ấy... huynh ấy... muốn chứng minh rằng mình hơn ta?\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Kế hoạch của em không phải không có sơ hở. Nhưng vì một người xưa nay không bao giờ tranh giành điều gì với ai như chàng, lại thể hiện trước mặt mọi người rằng chàng không thể thiếu em, đã khiến Hầu nóng lòng muốn chinh phục em để đánh bại chàng, nên hắn mới không nhận ra sơ hở.\n</p><p>Cảnh cười gượng, nói:\n</p><p>- Không phải ta thể hiện ra rằng ta không thể thiếu nàng, mà là huynh ấy hiểu rõ ta thật sự không thể thiếu nàng. Chúng ta là anh em ruột, chúng ta sống bên nhau từ nhỏ đến lớn. Vì vậy, huynh ấy luôn biết cách làm thế nào để hủy hoại ta.\n</p><p>Tiểu Yêu trầm ngâm một lát, nói:\n</p><p>- Em chỉ hoàn thành được nhiệm vụ giăng lưới thôi, việc kéo lưới bắt cá phải dựa vào chàng. Chàng có thể sử dụng mọi biện pháp bỉ ổi, vô liêm sỉ, em đồng ý hết. Yêu cầu duy nhất là chàng không được bỏ sót câu nào trong cuộc đối thoại của Hầu và Ý Ánh. Em muốn biết chân tướng sự việc.\n</p><p>Cảnh đáp:\n</p><p>- Ta cũng muốn biết chân tướng sự việc!\n</p><p>- Mấy năm qua, chàng cứ mò mẫm trong bóng đêm mịt mù, nay đã có chút tia sáng, dù thế nào, chàng cũng phải nắm lấy cơ hội hiếm hoi này.\n</p><p>Hai người lặng lẽ ngồi bên nhau một lúc, Tiểu Yêu thúc giục:\n</p><p>- Chàng mau về đi! Chàng hãy viện cớ buồn chán chuyện hôm nay mà bỏ về Thanh Khâu, Hầu sẽ không nghi ngờ gì đâu.\n</p><p>- Ta lo Hầu và Ý Ánh sẽ giở trò gì đó, nàng đừng rời khỏi Thần Nông Sơn, những việc còn lại cứ để ta lo liệu.\n</p><p>Tiểu Yêu căn dặn:\n</p><p>- Chàng cũng phải hết sức thận trọng. Chó cùng dứt giậu, huống hồ loại người như Hầu và Ý Ánh. Chàng nhất định phải cẩn thận!\n</p><p>Cảnh mỉm cười:\n</p><p>- Ta sẽ cẩn thận!\n</p><p>Cảnh, Ý Ánh và Hầu kẻ trước người sau quay về Thanh Khâu.\n</p><p>Thanh Khâu lúc này có lẽ đang ầm ầm nổi sóng, nhưng Tiểu Yêu chẳng thể làm gì khác ngoài việc chờ đợi.\n</p><p>Căn cứ những phản ứng của Ý Ánh khi trông thấy viên Ngư đan đỏ, Tiểu Yêu dám khẳng định chắc chắn rằng cô ta ngoại tình với Hầu, nhưng việc đó không thể chứng minh đứa bé là con của Hầu. Đứa bé có quan hệ huyết thống với Cảnh, bởi vậy chỉ khi chính miệng Ý Ánh nói ra, mới có thể khẳng định đứa bé là con Hầu hay con Cảnh. Tiểu Yêu dự đoán, con người thường khó kiểm soát vào những lúc bị kích động. Dù người phụ nữ đó có thông minh, sắc sảo đến đâu, khi lòng ghen tuông và hận thù choán ngợp tâm hồn, cô ta sẽ trở nên điên loạn. Ý Ánh cãi lộn với Hầu, rất có thể sẽ nhắc tới bí mật về đứa trẻ. Nhưng đó chỉ là phỏng đoán của Tiểu Yêu, biết đâu bọn họ không nói ra thì sao?\n</p><p>Với những kẻ tinh ranh, xảo quyệt như Hầu và Ý Ánh, cái bẫy này có lẽ chỉ giăng được một lần, và như vậy đây là cơ hội duy nhất để biết được chân tướng sự việc. Nếu bở lỡ cơ hội này, Hầu và Ý Ánh có chết cũng sẽ mang theo bí mật xuống mồ, hòng giày vò Cảnh suốt đời.\n</p><p>Tiểu Yêu thấp thỏm lo âu, làm việc gì cũng không xong. Nàng quyết định ra ruộng cùng Hoàng Đế. Dưới cái nắng chói chang, quần quật lao động cày cuốc, mồ hôi vã ra như suối, sự mệt mỏi của cơ thể sẽ phần nào làm vơi bớt áp lực tinh thần.\n</p><p>Mười ngày sau, trong lúc Tiểu Yêu và Hoàng Đế đang bận rộn ngoài ruộng thì người hầu của Hoàng Đế tới bẩm báo, tộc trưởng tộc Đồ Sơn xin vào gặp Vương cơ. Đây là lần đầu tiên kể từ ngày Tiểu Yêu dọn đến Tiểu Nguyệt Đỉnh, Cảnh công khai xin gặp nàng. Tiểu Yêu thoáng sững sờ, không biết phải trả lời ra sao.\n</p><p>Hoàng Đế bảo:\n</p><p>- Cho cậu ta vào!\n</p><p>Người hầu vâng lệnh, rời đi. Hoàng Đế nói với Tiểu Yêu:\n</p><p>- Cháu không định đi thay xiêm y à?\n</p><p>Tiểu Yêu ngẩn ngơ, như thể không nghe thấy gì, nàng lo lắng đến nỗi đứng không vững.\n</p><p>Hoàng Đế thấy Tiểu Yêu lo lắng, sợ hãi như vậy thì chỉ biết lắc đầu, thở dài, cầm cây cuốc trong tay Tiểu Yêu, đỡ nàng ngồi xuống bờ ruộng.\n</p><p>Cảnh theo người hầu vào thung lũng thuốc. Từ xa đã trông thấy hai người mặc áo vải, đầu đội nón che nắng ngồi nghỉ bên bờ ruộng. Đến khi lại gần, chàng mới nhận ra đó là Hoàng Đế và Tiểu Yêu.\n</p><p>Cảnh bước đến, vái lạy Hoàng Đế. Hoàng Đế quan sát chàng một hồi, rồi bảo:\n</p><p>- Cậu và Tiểu Yêu ra chỗ bóng mát kia mà nói chuyện.\n</p><p>Cảnh và Tiểu Yêu ra ngồi dưới gốc cây hòe. Tiểu Yêu bỏ nón che đầu xuống, mỉm cười nhìn Cảnh, vẻ mặt hoàn toàn bình tĩnh. Dưới ánh mặt trời, gương mặt nàng ửng đỏ, mồ hôi lấm tấm trên trán.\n</p><p>Cảnh đưa khăn cho nàng:\n</p><p>- Lau mồ hôi đi.\n</p><p>Tiểu Yêu cầm khăn bên tay phải nhưng lại lau mặt bằng tay trái, thành ra quệt cả bùn đất lên mặt, nhưng nàng không hay biết, vẫn tiếp tục lau quệt.\n</p><p>Lúc này Cảnh mới nhận ra, Tiểu Yêu gắng tỏ ra bình tĩnh, kỳ thực nàng vô cùng lo lắng, bất an. Chàng vừa vui mừng lại vừa hổ thẹn. Mừng vì Tiểu Yêu vì chàng mà bối rối như vậy, hổ thẹn vì chàng đã khiến nàng phải lo lắng, bất an như vậy.\n</p><p>Cảnh lấy lại mảnh khăn, lau đi những vết bùn đất trên mặt Tiểu Yêu.\n</p><p>Tiểu Yêu thấy tim mình đập dồn dập, không kìm chế nổi nữa, nàng hỏi:\n</p><p>- Ý Ánh và Hầu có gặp nhau không? Chàng có nghe được cuộc trò chuyện của họ không?\n</p><p>Đúng như nàng dự liệu, họ đã gặp nhau.\n</p><p>Cảnh đưa gương Tinh tinh cho Tiểu Yêu, chàng muốn nói với nàng kết quả:\n</p><p>Ta...\n</p><p>Tiểu Yêu vội ngắt lời chàng:\n</p><p>- Em... em... để em tự xem.\n</p><p>Nếu là tin vui thì nhanh hay chậm cũng không quan trọng. Nhưng nếu là tin buồn, thì muộn được bao nhiêu tốt bấy nhiêu.\n</p><p>Cảnh không nói thêm lời nào. Tiểu Yêu nhẹ nhàng xoa tay lên mặt gương Tinh tinh. Chiếc gương bắt đầu trình hiện mọi hình ảnh đã lưu giữ lại.\n</p><p>Đó là một căn phòng được trang trí rất mực xa hoa, nhưng không có cửa sổ, dường như được xây ngầm dưới lòng đất, vì nàng nghe thấy tiếng nước róc rách.\n</p><p>Ý Ánh trang điểm cầu kỳ, đi đi lại lại trong phòng, căng thẳng chờ đợi.\n</p><p>Rất lâu sau, Hầu xuất hiện. Ý Ánh lao tới. Hầu ôm cô ta, chau mày nói:\n</p><p>- Chúng ta đã thống nhất sẽ không gặp mặt cho đến khi Cảnh chết kia mà! Vì sao nàng ép ta tới gặp nàng?\n</p><p>- Viên Ngư đan chàng tặng em đâu rồi? Chàng có mang theo không?\n</p><p>Hầu bị bất ngờ, đáp:\n</p><p>- Ta quên rồi.\n</p><p>Ý Ánh bức xúc:\n</p><p>- Quên mang? Trước đây, mỗi lần đến gặp em chàng đều mang theo kia mà! Chàng nói chàng thích được thấy nó lăn qua lăn lại trên cơ thể em! Chàng còn nói chỉ có sắc đỏ của viên Ngư đan ấy mới tương xứng với làn da trắng mịn như tuyết của em!\n</p><p>Hầu cười, bảo:\n</p><p>- Chúng ta đã hơn mười năm không ân ái, ta quên mang theo cũng là bình thường.\n</p><p>Ý Ánh cười khẩy:\n</p><p>- Đúng vậy, đã hơn mười năm không ân ái, thế nên chàng mới lãng quên người tình cũ mà đi kiếm nguồn vui mới.\n</p><p>Có lẽ vì có tật giật mình, Hầu vội vàng bế xốc Ý Ánh lên, thả xuống giường:\n</p><p>- Nàng biết rõ trong tim ta chỉ có mình nàng, đừng bao giờ đem bản thân ra so sánh với những người phụ nữ khác.\n</p><p>Hầu cúi xuống, định hôn Ý Ánh, nhưng cô ta lấy tay che miệng hắn lại:\n</p><p>- Vậy còn Vương cơ Cao Tân thì sao?\n</p><p>Hầu sững lại. Ý Ánh mỉa mai:\n</p><p>- Chàng quên mang theo, hay đã đeo viên Ngư đan ấy lên cơ thể người phụ nữ khác?\n</p><p>Ý Ánh đẩy Hầu, nỗi tức giận khiến nguồn linh lực tuôn ra mạnh mẽ, Hầu ngã ngửa ra đất.\n</p><p>Hắn vội vã đứng lên, giải thích:\n</p><p>- Hãy nghe ta giải thích, ta tặng nó cho Tiểu Yêu là vì ...\n</p><p>- Tiểu Yêu? Gọi tên cô ta mới thân mật làm sao!\n</p><p>- Ý ta là Vương cơ, Vương cơ! Ta tặng Ngư đan cho Vương cơ chỉ là kế sách trước mắt....\n</p><p>Ý Ánh phẫn nộ:\n</p><p>- Kế sách trước mắt? Suốt từ mùa xuân đến mùa hạ, cứ ba, bốn ngày chàng gặp cô ta một lần, như thế mà là kế sách trước mắt sao? Hơn mười năm qua, chúng ta gặp nhau được mấy lần? Nếu quan hệ giữa chàng và cô ta chỉ là tạm thời, vậy thì quan hệ giữa hai ta là gì? Không hề tồn tại chắc?\n</p><p>Hầu cuống cuồng giải thích:\n</p><p>- Ta chọc ghẹo ả Vương cơ đó chỉ vì muốn xỉ nhục Cảnh! Ta không hề có tình cảm với cô ta, với ta, cô ta chỉ là con mồi mà thôi! Chỉ vì cô ta là người phụ nữ của Cảnh, nên ta mới muốn đoạt lấy. Nàng cũng biết ta cặm hận Cảnh nhường nào...\n</p><p>Ý Ánh bàng hoàng! Cô ta nhìn Hầu trân trân, sắc mặt tái nhợt:\n</p><p>- Vậy còn em thì sao? Chàng nghĩ về em thế nào? Có phải cũng vì Cảnh nên chàng mới đến với em?\n</p><p>- Không, không, Ý Ánh, nàng khác bọn họ! Trong lòng ta, nàng là duy nhất...\n</p><p>Hầu muốn ôm Ý Ánh, nhưng cô ta lùi lại. Cô ta tin những lời Hầu vừa nói. Chỉ vì Cảnh yêu Tiểu Yêu, nên Hầu mới muốn chiếm đoạt cô ta. Nhưng chính vì tin lời Hầu nói là thật, Ý Ánh mới hoảng sợ. Ý Ánh vốn tin rằng Hầu yêu mình, nên mới sẵn lòng làm mọi việc vì hắn. Nhưng bây giờ cô ta không dám chắc. Hầu có thật lòng yêu mình không? Hay là cô ta cũng chỉ như Tiểu Yêu, là công cụ để Hầu giày vò Cảnh?\n</p><p>Hầu ra sức giải thích:\n</p><p>- Ý Ánh, hãy tin ta, nàng và bọn họ không giống nhau...\n</p><p>Ý Ánh nhìn xoáy vào Hầu:\n</p><p>- Chàng hãy đứng yên đó, và nhìn thẳng vào mắt em.\n</p><p>Hầu nhìn Ý Ánh. Ý Ánh nhìn vào mắt hắn:\n</p><p>- Chàng nói em khác với họ vì chàng thật lòng yêu em, hay bởi Cảnh chẳng làm gì có lỗi, nhưng chàng đã lợi dụng được con trai của mình để trói buộc Cảnh?\n</p><p>Ánh mắt của Ý Ánh rực sáng, Hầu chớp mắt, cười, bảo:\n</p><p>- Tất nhiên là vì ta yêu nàng.\n</p><p>Ý Ánh nhìn Hầu trân trân, nỗi bi thương dâng trào, lan tỏa khắp cơ thể. Hầu ôm Ý Ánh, định hôn cô ta, nhưng Ý Ánh đã tặng cho hắn một cái tát trời giáng. Cô ta bật cười thê thảm:\n</p><p>- Chàng nói dối!\n</p><p>- Không, không phải...\n</p><p>Ý Ánh thình lình quay người, lao ra ngoài, hình ảnh của cô ta biến mất khỏi gương Tinh tinh. Hầu đuổi theo cô ta và cũng mất hút theo.\n</p><p>Tiểu Yêu thẫn thờ.\n</p><p>Cảnh nói:\n</p><p>- Họ gặp nhau ở chỗ bí mật, ta không vào được, may nhờ có gương Tinh tinh của nàng. Ta đã lệnh cho U sai cáo nhỏ mang theo chiếc gương này đặt ở nơi kín đáo, nhờ vậy mới ghi lại được cả quá trình gặp gỡ của họ.\n</p><p>Tiểu Yêu lúc này mới tỉnh táo đôi chút, nàng ngẩng lên nhìn Cảnh:\n</p><p>- Ý của Ý Ánh là...\n</p><p>- Giữa ta và cô ấy không hề xảy ra chuyện gì, bé Chấn là cháu ta, không phải con ta.\n</p><p>Tiểu Yêu chầm chậm khép mắt lại, từ từ gục đầu xuống gối.\n</p><p>Cảnh thấu hiểu tâm trạng của Tiểu Yêu. Vì khi xem xong, chàng cũng không vui nổi, nỗi cay đắng, xót xa như vừa vượt qua kiếp nạn dâng ngập lòng chàng. Chàng đã ngồi thẫn thờ suốt một đêm, mãi đến sáng hôm nay chàng mới tỉnh táo và vui mừng hoan hỉ.\n</p><p>Cảnh nói:\n</p><p>- Tiểu Yêu, sau này ta không cho phép bất cứ ai gây tổn thương cho nàng, càng không cho phép bản thân mình làm chuyện đó. Xin hãy cho ta thêm một cơ hội.\n</p><p>Lúc sau, Tiểu Yêu mới ngẩng đầu nhìn Cảnh và nhoẻn miệng cười. Cảnh không dám khẳng định tâm tư của nàng, chàng lo lắng hỏi:\n</p><p>- Nàng có bằng lòng không?\n</p><p>Tiểu Yêu ngả vào lòng Cảnh, ôm chầm lấy chàng.\n</p><p>Cảnh xiết chặt nàng trong vòng tay, ngậm ngùi không thốt nổi nên lời, chỉ có thể dùng sức mạnh của cái ôm riết để biểu đạt lòng mình, rằng chàng không muốn mất nàng thêm lần nào nữa.\n</p><p>Hoàng Đế đứng trên bờ ruộng, ngóng nhìn họ.\n</p><p>Ánh nắng chói chang mùa hạ rọi qua tán lá um tùm, chiếu xuống đôi tình nhân, như muốn bao bọc họ ở mãi nơi ấm áp vĩnh hằng.\n</p><p>Không biết vì lẽ gì, vì Hoàng Đế đã già cả, hay vì Tiểu Yêu lúc này giống hệt Luy Tổ hồi trẻ, Hoàng Đế thấy mắt mình cay cay. Trong suốt cuộc đời mình, ngài đã mang lại cuộc sống hạnh phúc cho vô số người. Nhưng người thân của ngài hầu hết đều chịu số phận bất hạnh. Giống như mặt trời chiếu rọi ánh sáng rực rỡ khắp muôn nơi, nuôi dưỡng vạn vật, nhưng bất cứ ai, bất cứ thứ gì đến gần mặt trời, đều bị thiêu cháy. Ngài đã già nua, chuyện xưa như nước chảy mây trôi, chẳng thể vãn hồi. Nhưng ngài thầm cầu mong, đôi trẻ đang ôm nhau dưới gốc hòe kia, được hạnh phúc bên nhau mãi mãi.\n</p><p>Hoàng Đế bước lại, hắng giọng. Cảnh ngượng ngùng, lập tức ngồi thẳng dậy. Tiểu Yêu đỏ mặt, nhưng chẳng tỏ ra xấu hổ.\n</p><p>Hoàng đế ngồi xuống trước mặt Cảnh, hỏi Tiểu Yêu:\n</p><p>- Cậu ta đã có vợ có con, cháu không nề hà gì sao?\n</p><p>Cảnh không biết Tiểu Yêu định thế nào, chàng im lặng, nhìn nàng.\n</p><p>Tiểu Yêu suy ngẫm một lát, nàng đưa gương Tinh tinh cho Hoàng Đế xem.\n</p><p>Hoàng Đế như gặp được cố nhân, vẻ mặt xúc động, ngài xoa vuốt chiếc gương, hỏi:\n</p><p>- Không ngờ gương Tinh tinh này lại rơi vào tay cháu!\n</p><p>- Ông cũng biết nó sao?\n</p><p>- Đó là một câu chuyện rất dài, khi nào có thời gian ta sẽ kể cháu nghe. Bây giờ cháu muốn cho ta xem điều gì?\n</p><p>Tiểu Yêu cho gương Tinh tinh tái hiện lại mọi chuyện. Hoàng Đế xem xong, thở dài, bảo:\n</p><p>- Thì ra là vậy, có lẽ nên chúc mừng tộc trưởng!\n</p><p>Chúc mừng vợ người ta ngoại tình ư? Tiểu Yêu phì cười. Lúc này Hoàng Đế mới nhận ra mình lỡ lời, ngài cũng bật cười. Bầu không khí bỗng chốc trở nên thoải mái hơn nhiều.\n</p><p>Hoàng Đế nói:\n</p><p>- Đối với người đàn ông, mối thù lớn nhất là thù giết cha, đoạt vợ, cướp con. Có được bằng chứng này, cậu hoàn toàn có thể bỏ Phòng Phong Ý Ánh, và đuổi Hầu ra khỏi nhà, mà không ai dám có ý kiến gì. Nhưng nếu làm vậy nhà Đồ Sơn sẽ bị thiên hạ chê cười. Con cháu nhà Đồ Sơn sẽ bị mang tiếng. Đám trưởng lão nhà Đồ Sơn chắc chắn sẽ phản đối cậu công khai chuyện này. Cậu đã nghĩ nên làm thế nào chưa?\n</p><p>- Hôm nay thần đến Thần Nông Sơn là vì muốn bàn bạc với Tiểu Yêu. Nếu công khai việc này, thì lợi ích duy nhất là tất cả mọi người đều biết chân tướng sự việc. Tuy Hầu đáng bị trị tội, nhưng bé Chấn vô tội. Thần không muốn bé phải gánh chịu những lời thóa mạ cay nghiệt của người đời. Nên thần muốn xử lý việc này một cách kín đáo.\n</p><p>Hoàng Đế gật đầu:\n</p><p>- Làm vậy thì tốt hơn.\n</p><p>- Nếu Phòng Phong Ý Ánh và Hầu vẫn không chịu yên phận, thì khoảng mười hai mươi năm nữa, lẳng lặng trừ bỏ hai kẻ đó, cũng không ai để mắt tới.\n</p><p>Cảnh bàn với Tiểu Yêu:\n</p><p>- Ta không công khai xử tội Hầu và Ý Ánh, trên danh nghĩa bé Chấn vẫn là con trai ta. Chỉ như vậy bé mới không lớn lên giữa những lời sỉ vả và nhục mạ của người đời. Tiểu Yêu, nếu nàng không bằng lòng....\n</p><p>- Không, em đồng ý, càng xử lý kín đáo càng tốt.\n</p><p>Đúng sai hay dở, chỉ cần bản thân hiểu rõ là được, đâu cần phải phơi bày cho thiên hạ dị nghị, đàm tiếu. Càng không nên đẩy Cảnh vào chỗ khó xử, khi phải chống lại sự vinh nhục của cả dòng họ.\n</p><p>Hoàng Đế đưa gương Tinh tinh cho Cảnh:\n</p><p>- Tạm thời cậu cứ giữ lấy gương này. Ta nghĩ cậu còn cần dùng đến nó.\n</p><p>- Thần sẽ về Thanh Khâu và triệu tập các trưởng lão để xử lý việc này.\n</p><p>Hoàng Đế tươi cười, nói với Tiểu Yêu:\n</p><p>- Cháu hãy tiễn tộc trưởng.\n</p><p>Ánh mắt rực sáng, Cảnh vui mừng và bất ngờ, điều này có nghĩa Hoàng Đế đã chấp nhận chàng?\n</p><p>Tiểu Yêu thẹn thùng, nói với Cảnh:\n</p><p>- Đi nào!\n</p><p>Chiều hôm đó, khi Chuyên Húc tới Tiểu Nguyệt Đỉnh thì thấy Tiểu Yêu cứ tủm tỉm cười, vẻ mặt rạng rỡ, hệt như hoa đào dưới mưa xuân, bừng bừng sức sống.\n</p><p>Chuyên Húc cười, hỏi:\n</p><p>- Có chuyện gì mà vui thế?\n</p><p>Tiểu Yêu ngồi cạnh hắn:\n</p><p>- Huynh còn nhớ, hồi ở Cao Tân, có lần chúng ta ra biển chơi, và Hầu bắt được một con cá kình không? Sau đó, hắn đoạt được một viên Ngư đan đỏ rất hiếm có...\n</p><p>Tiểu Yêu tíu tít kể lại mọi chuyện từ đầu chí cuối cho Chuyên Húc nghe, càng kể càng hào hứng. Chuyên Húc càng nghe càng trầm lặng.\n</p><p>Hoàng Đế nâng ly rượu thuốc, vừa nhấp môi vừa lặng lẽ quan sát hai đứa cháu.\n</p><p>Kể xong, Tiểu Yêu cười tít mắt, hỏi:\n</p><p>- Muội thông minh không? Muội đã khiến cho Ý Ánh phải nói ra sự thật!\n</p><p>Chuyên Húc thoáng nét cười, ánh mắt trôi về tận phía chân trời xa xăm, như thể hắn không hề để tâm nghe Tiểu Yêu nói gì.\n</p><p>Tiểu Yêu bất mãn, huých Chuyên Húc:\n</p><p>- Này! Muội biết trong mắt Hắc Đế Bệ hạ tài ba xuất chúng thì những chuyện cỏn con này không là gì, nhưng nó rất quan trọng với muội! Huynh có nghe không hả?\n</p><p>Chuyên Húc như vừa tỉnh mộng, đáp:\n</p><p>- Đối với ta nó cũng rất quan trọng.\n</p><p>Hắn mỉm cười, bổ sung thêm một câu:\n</p><p>- Vô cùng quan trọng, đến nỗi ta không biết nên phản ứng thế nào.\n</p><p>Tiểu Yêu không tin, nàng vừa cười vừa nện hắn:\n</p><p>- Huynh cứ trêu chọc muội đi! Hôm nay muội rất vui, nên không so đo với huynh!\n</p><p>Tiểu Yêu rót một ly rượu, hai tay dâng lên Chuyên Húc, cung kính thưa:\n</p><p>- Nếu không nhờ huynh giúp đỡ, Hầu và Ý Ánh đã chẳng trúng kế của muội!\n</p><p>Chuyên Húc bật cười, đón lấy và uống cạn.\n</p><p>Hoàng Đế nhẹ nhàng bảo:\n</p><p>- Chuyên Húc, cháu mệt rồi, về nghỉ ngơi sớm đi!\n</p><p>Chuyên Húc nhìn Hoàng Đế, Hoàng Đế nhìn lại hắn, hai người dường như đang thách thức nhau. Một lát sau, Chuyên Húc vái chào Hoàng Đế, cười nói:\n</p><p>- Cháu về đây.\n</p><p>Tiểu Yêu ngóng theo tọa kỵ của Chuyên Húc lẩn khuất giữa từng mây, rồi quay ra nói với Hoàng Đế:\n</p><p>- Hình như Chuyên Húc có chuyện gì không ổn? Trong triều đã xảy ra việc gì ư?\n</p><p>Hoàng Đế mỉm cười, điềm nhiên nói:\n</p><p>- Trong triều có rất nhiều việc. Nhưng cháu khỏi lo cho nó, đó là cuộc sống của một vị Vua.\n</p><p>Tiểu Yêu chờ đợi hơn chục ngày vẫn không thấy tin tức gì.\n</p><p>Nàng bồn chồn không yên, cứ đi đi lại lại trong ruộng thuốc. Nàng hỏi Hoàng Đế:\n</p><p>- Ông ơi, vì sao vẫn chưa có tin tức gì?\n</p><p>Hoàng Đế ngẩng lên, chống cuốc, đáp:\n</p><p>- Việc xử tội Phòng Phong Ý Ánh và Hầu can hệ đến lợi ích của vô số người. Đối với cá nhân Cảnh thì chỉ là việc bỏ một người vợ, nhưng đối với gia tộc của cậu ta, thì đây là việc phân chia lại lợi ích, chắc chắn sẽ xảy ra tranh chấp. Cảnh là tộc trưởng, cậu ta buộc phải hành xử thận trọng, phải nghĩ cách để giảm thiểu tối đa mất mát cho dòng họ mình. Bằng không, sự đổ vỡ của một gia tộc có thể chỉ xảy ra trong chớp mắt.\n</p><p>Tiểu Yêu hiểu những điều Hoàng Đế nói, nhưng nàng vẫn đứng ngồi không yên, ngày nào nàng cũng dò hỏi người hầu của Hoàng Đế về tình hình của nhà Đồ Sơn. Chiều theo ý Tiểu Yêu, Hoàng Đế ra lệnh cho tổ chức tình báo của Hiên Viên thu thập tin tức của nhà Đồ Sơn về cho nàng. Cộng với sự phối hợp chặt chẽ của Cảnh, nên mỗi ngày Tiểu Yêu đều nhận được tin tức về mọi việc diễn ra trong gia tộc Đồ Sơn.\n</p><p>Sau khi về Thanh Khâu, Cảnh không triệu tập các vị trưởng lão ngay mà hẹn gặp Hầu và Ý Ánh trước. Ba người đã có một cuộc đối thoại bí mật, mà ngay cả gián điệp của Hiên Viên cũng không thể biết nội dung. Nhưng Tiểu Yêu hoàn toàn có thể đoán ra. Chắc chắn Cảnh muốn cho Hầu và Ý Ánh một đường sống. Kết quả, có kẻ đã phóng hỏa đốt nhà, mưu đồ thiêu cháy gương Tinh tinh và giết Cảnh.\n</p><p>Cảnh không phải kẻ khờ, chỉ vì chàng quá ư lương thiện, nên mới nín nhịn hết lần này tới lần khác như thế. Lần này, Cảnh có sự phòng bị từ trước, nên âm mưu của Hầu và Ý Ánh đã hoàn toàn thất bại.\n</p><p>Cảnh triệu tập hội nghị các trưởng lão, công bố bí mật của Hầu và Ý Ánh. Cả chín vị trưởng lão đều lên tiếng phản đối, không tin lời Cảnh. Mãi cho đến khi xem hết những hình ảnh mà gương thần ghi lại, các vị mới kinh ngạc và câm lặng. Tiếp theo đó là các cuộc thẩm vấn và tranh luận rườm rà, phiền phức. Ý Ánh không chịu hé môi. Hầu thì khai báo tất cả. Thì ra, năm đầu tiên ngay sau khi Cảnh mất tích, bọn họ đã bắt đầu qua lại. Đến năm thứ tư, hai người nảy sinh tình cảm nam nữ. Hầu đổ mọi tội lỗi cho Ý Ánh, bảo rằng cô ta không chịu nổi sự cô đơn, đã chủ động quyến rũ hắn.\n</p><p>Lần đầu tiên nói ra những lời này là khi Hầu bị tra khảo riêng rẽ. Lần thứ hai, hắn khai lại những điều này dưới sự sắp đặt của các vị trưởng lão, với sự có mặt của cả Ý Ánh. Ý Ánh vẫn thinh lặng không nói một lời. Cô ta chỉ nhìn Hầu trân trân từ đầu đến cuối, như thể cô ta chưa từng gặp con người này vậy! Khi các vị trưởng lão hỏi cô ta: Những lời Hầu nói có phải là sự thật không? Cô ta vẫn không hề hé môi. Đôi mắt long lanh sáng rỡ giờ đây trở nên vô hồn, giống như một căn phòng mất đi ánh sáng, chỉ còn lại bóng đêm tăm tối, hoàn toàn trống rỗng.\n</p><p>Vì Ý Ánh không lên tiếng, nên các vị trưởng lão kết luận lời Hầu nói là sự thật.\n</p><p>Trong chuyện vụng trộm của nam nữ, nam giới thường được châm chước, huống hồ Hầu lại là con cháu nhà Đồ Sơn. Vì thế chín vị trưởng lão quyết định trút toàn bộ sự phẫn nộ lên Ý Ánh. Họ căm giận người phụ nữ này, cô ta được hưởng mọi vinh hoa phú quý của nhà Đồ Sơn, nhưng lại khiến gia tộc này mất mặt, không những thế cô ta còn qua mặt tất cả mọi người, giở trò ngay trước mũi họ. Chín vị trưởng lão cho vời tộc trưởng tộc Phòng Phong tới Thanh Khâu. Ông ta cảm thấy nhục nhã ê chề và cay đắng bội phần trước tội lỗi tày trời con gái gây ra, nên đã lạnh lùng đề nghị các vị trưởng lão nhà Đồ Sơn bí mật xử tội chết cho con gái mình. Chỉ cần không để tiếng xấu của Ý Ánh ảnh hưởng đến nhà Phòng Phong, ông ta chấp thuận để các vị trưởng lão trừng trị Ý Ánh bằng cực hình.\n</p><p>Ý Ánh lắng nghe người cha đem cái chết của con gái ra trao đổi lợi ích với các vị trưởng lão nhà Đồ Sơn. Nếu Cảnh không kiên quyết phản đối, có lẽ cô ta đã phải nếm mùi cực hình từ lâu. Kể từ buổi thẩm vấn đầu tiên cho đến nay, lần đầu tiên Ý Ánh bật cười. Ai ấy đều kinh ngạc nhìn cô ta. Ý Ánh càng cười càng lớn, cô ta cười ngặt ngẽo, cười đến nỗi ngã kềnh ra đất, cô ta vẫn tiếp tục co gập người lại, lăn qua lăn lại cười vang.\n</p><p>Các vị trưởng lão cho rằng cô ta đã hóa điên, mới sai người lôi cô ta ra ngoài.\n</p><p>Cảnh đến buồng giam của Ý Ánh, hỏi:\n</p><p>- Cô bằng lòng quay về nhà Phòng Phong không? Nơi đó vẫn còn mẹ ruột của cô!\n</p><p>Đã hơn một tháng Ý Ánh không thốt ra một lời nào. Đột nhiên, cô ta cất giọng u buồn:\n</p><p>- Nơi đó từ lâu đã không còn là nhà tôi. Nếu không vì lo cho bé Chấn, thì cái chết mới là chốn đi về tốt nhất của tôi.\n</p><p>- Ta hiểu.\n</p><p>Cảnh quay người bước đi.\n</p><p>Ý Ánh hỏi:\n</p><p>- Vì sao? Lẽ ra chàng phải căm hận tôi mới đúng chứ?\n</p><p>Cảnh dừng lại nơi bậc cửa, quay đầu, nhìn Ý Ánh.\n</p><p>Rõ ràng hai người ở hai thái cực khác nhau, Cảnh đạo mạo, thanh cao, còn Ý Ánh tội lỗi chất chồng, nhơ nhớp. Nhưng ánh mắt Cảnh nhìn Ý Ánh không hề gợn chút khinh bỉ, coi thường. Ý Ánh nói:\n</p><p>- Trước kia, tôi không cảm thấu cảm giác của Hầu, nhưng giờ tôi đã hiểu. Tôi gây ra bao tội lỗi, lẽ ra chàng phải trừng phạt tôi nghiêm khắc mới phải. Nhưng tôi không thấy trong mắt chàng gợn chút căm hận, giận dữ. Vì sao chàng không để họ tra tấn tôi bằng cực hình?\n</p><p>- Vì cô đã và đang phải chịu sự giày vò đau đớn nhất.\n</p><p>Ý Ánh thoáng sững sờ:\n</p><p>- Đúng vậy! Tôi đang phải gánh chịu hình phạt tàn khốc nhất của thế gian.\n</p><p>- Dù đại ca nói gì, ta vẫn cho rằng cô yêu huynh ấy không có gì sai cả. Nhưng cô không nên giết hại chị Lam Mai chỉ vì muốn che giấu tình cảm của mình. Cô còn nhớ chị ấy không?\n</p><p>Ý Ánh lẩm nhẩm:\n</p><p>- Vợ của Hầu, sao tôi quên được!\n</p><p>- Những việc mẹ ta từng làm khiến ta hiểu rằng, hận thù không thể chấm dứt được hận thù. Nếu ta giết cô, thì đó không phải sự trừng phạt, mà chỉ là trút giận. Ta không muốn ân oán giữa chúng ta gây nên bi kịch cho đời sau. Ta không muốn bé Chấn trở thành Đồ Sơn Hầu thứ hai.\n</p><p>Ý Ánh ngẩng đầu nhìn Cảnh, ánh nắng mùa hạ rực rỡ chiếu rọi, gương mặt Cảnh sáng rỡ, ngũ quan của chàng giống hệt Hầu, nhưng không chứa nét bí hiểm, ranh mãnh như Hầu. Đó là gương mặt thẳng thắn vô ưu, đạo mạo chính trực, hiền hòa dung dị, như nước biếc như trăng rằm. Đây là lần đầu tiên, Ý Ánh thấy rõ dung mạo của Cảnh. Ý ánh mỉm cười, nói:\n</p><p>- Trước kia tôi vẫn cho rằng chàng là kẻ yếu hèn khiếp nhược, bất tài, nay tôi mới hiểu. Thù hận không cần đến trí tuệ, bởi nó là phản ứng tự nhiên khi con người bị xâm hại; khoan dung, đại lượng mới cần đến trí tuệ và lòng kiên cường, nhưng tiếc là tôi không làm được. Thì ra, chính tôi mới là kẻ không xứng với chàng! Bởi tôi cứ muốn ăn miếng trả miếng, và vì thế, tôi hợp với Hầu hơn!\n</p><p>- Ta sẽ chăm sóc bé Chấn chu đáo cho đến khi cô có thể tự làm được việc đó.\n</p><p>Cảnh rời đi, thị vệ đóng cửa. Ý Ánh thu mình trong bóng tối, nhắm nghiền mắt lại.\n</p><p>Ngày hôm sau, Cảnh và các vị trưởng lão tiếp tục tranh cãi về sự sống chết của Ý Ánh. Tộc trưởng tộc Phòng Phong đã chấp thuận hình phạt của các vị trưởng lão dành cho Ý Ánh, vậy mà Cảnh vẫn kiên quyết phản đối, gây căng thẳng với họ.\n</p><p>Ý Ánh vẫn quỳ mọp dưới đất từ bấy đến giờ, lúc này, cô ta đột ngột ngẩng lên, nói:\n</p><p>- Tôi bằng lòng hiến toàn bộ linh lực tinh huyết của mình để cúng tế thức thần nhà Đồ Sơn.\n</p><p>Các vị trưởng lão bàng hoàng kinh ngạc, tiếp đó là vui mừng xúc động. Tương truyền, cáo chín đuôi cũng là một Thần thú mang lại điềm may mắn, tốt lành giống như chim phượng hoàng. Nhưng đồng thời cũng là một quái thú ăn thịt người rất hung hãn. Truyền thuyết ấy đã được lưu truyền qua nhiều đời, không ai biết đâu là giả đâu là thật, nhưng ai nấy đều kính nể và sợ hãi. Kỳ thực, cả hai điều đó đều là sự thật. Con người ăn thịt động vật, thì ngược lại, động vật cũng sẽ ăn thịt con người. Điều này không liên quan đến tốt xấu, đúng sai, mà đó là đạo trời. Nghe nói thức thần bảo vệ nhà Đồ Sơn là một dải âm hồn các vị Tiên Tổ của dòng họ này. Họ tiếp nhận đồ cúng tế của nhà Đồ Sơn và phù hộ độ trì cho cháu con của họ. Ý Ánh mang trong mình dòng máu Thần tộc thuần chủng, linh lực lại cao cường. Nếu có thể cúng tế tinh huyết của cô ta, dâng lên thức thần, chắc chắn sẽ mang lại lợi ích to lớn cho dòng họ Đồ Sơn.\n</p><p>Cảnh muốn phản đối, nhưng Ý Ánh ngẩng lên nhìn chàng, bình tĩnh nói:\n</p><p>- Cầu xin tộc trưởng chấp thuận!\n</p><p>- Cô không phải con cháu nhà Đồ Sơn, Thức thần sẽ không nương tay với cô, Thức thần sẽ hút cạn tinh huyết của cô, khiến cô phải chịu nỗi đau đớn cùng cực...\n</p><p>Ý Ánh dập đầu:\n</p><p>- Tội tôi đáng bị như vậy, cúi xin tộc trưởng cho phép!\n</p><p>Vị trưởng lão chấp pháp nói:\n</p><p>- Đây cũng là một cách giúp Phòng Phong Ý Ánh chuộc tội.\n</p><p>Các vị trưởng lão khác rào rào phụ họa theo, Cảnh chần chừ không quyết.\n</p><p>Ý Ánh tiếp tục dập dầu lạy lục, lúc cô ta nhìn lên, Cảnh thấy trong mắt Ý Ánh sự kiên quyết không thể khác đi.\n</p><p>Ý Ánh định dập đầu lần nữa, nhưng Cảnh bảo:\n</p><p>- Thôi được!\n</p><p>Ý Ánh thoáng rùng mình, cô ta chầm chậm cúi đầu, và không chịu ngẩng lên. Mãi tới khi vị trưởng lão chấp pháp đã tuyên xong hình phạt, hai tên hầu cận mới bước lại, xốc cô ta lên và lôi đi.\n</p><p>Tộc trưởng tộc Phòng Phong rời Thanh Khâu, trở về Phòng Phong Cốc ở phía Bắc. Không lâu sau, nhà Phòng Phong phao tin rằng phu nhân tộc trưởng tộc Đồ Sơn lâm bệnh nặng. Tộc trưởng Phòng Phong bàn bạc với các vị trưởng lão nhà Đồ Sơn và quyết định đưa Ý Ánh đến một thung lũng bí mật nằm trên núi Thanh Khâu để dưỡng bệnh.\n</p><p>Nhà Đồ Sơn muốn giấu chuyện, nhưng trong Đại hoang đã bắt đầu lan truyền những tin đồn thất thiệt. Có người nói Phòng Phong Ý Ánh mắc bệnh điên loạn, giống như chứng phong ở loài người, cơ thể sẽ bị ăn mòn dần, linh lực ngày một cạn kiệt, da thịt khô héo, biến dạng, người bệnh sẽ hóa điên.\n</p><p>Tiểu Yêu thoáng ngậm ngùi, người đời tưởng mình nắm bắt được nội tình chẳng mấy hay ho của nhà Đồ Sơn, kỳ thực đó là những tin đồn do chính các vị trưởng lão chủ động phát tán. Ý Ánh cúng tế tinh huyết của mình cho Thức thần, lẽ đương nhiên linh lực của cô ta sẽ dần tiêu tan, cơ thể khô héo, biến dạng. Nếu cô ta không chịu nổi được sự giày vò của thể xác, chắc chắn sẽ hóa điên.\n</p><p>Mấy tháng sau, Đồ Sơn Hầu đến Cao Tân, tiếng là đi lo việc làm ăn của nhà Đồ Sơn, thực chất là bị lưu đày. Tất cả các vị trưởng lão cùng điểm chỉ vào một mệnh lệnh bí mật, rằng Đồ Sơn Hầu vĩnh viễn không được quay về Trung nguyên, mãi mãi không được bước chân đến Thanh Khâu. Nhưng hắn được phép tự do đi lại ở Cao Tân, và vẫn được hưởng cuộc sống đủ đầy mà thân phận cậu cả nhà Đồ Sơn mang lại cho hắn. So với hình phạt mà Ý Ánh phải hứng chịu, hình phạt dành cho Hầu chẳng là gì.\n</p><p>Tiểu Yêu biết Cảnh vẫn muốn tác hợp cho Hầu và Ý Ánh. Tiếc thay Hầu vì muốn chạy tội cho bản thân, đã đổ mọi trách nhiệm cho Ý Ánh. Ý Ánh không nói không rằng, lẳng lặng thừa nhận tội quyến rũ Hầu và gánh chịu mọi tội danh.\n</p><p>Tiểu Yêu từng căm ghét Ý Ánh vì cô ta đã nhiều lần hãm hại Cảnh. Nhưng bây giờ, nàng cảm thấy cô ta thật đáng thương. Khi Hầu thốt ra những lời thóa mạ Ý Ánh là mụ đàn bà lăng loàn, dâm đãng, hẳn cô ta đã phải chịu đựng nỗi đau ngàn dao xuyên tim. Tiểu Yêu không tin Ý Ánh đã chủ động mê hoặc Hầu, nhưng thực hư thế nào, chỉ hai người đó biết.\n</p><p>Nửa năm sau, mọi việc mới được giải quyết êm xuôi.\n</p><p>Trận tuyết đầu tiên lả tả rơi trên đỉnh Tiểu Nguyệt.\n</p><p>Tiểu Yêu đứng trước nhà, đón Cảnh. Bóng áo xanh trên nền tuyết trắng, từ xa đến gần, từ mơ hồ đến rõ nét. Cuối cùng chàng đã đến trước mặt nàng. Cảnh đưa tay lên, phủi sạch những bông tuyết vương trên áo choàng của Tiểu Yêu, mỉm cười, nói:\n</p><p>- Tiểu Yêu, ta đến rồi!\n</p><p>Tiểu Yêu bỗng thấy sống mũi cay xè. Từ nhà ngục Xương Rồng trên Ngũ Thần Sơn ở Cao Tân, đến Tiểu Nguyệt Đỉnh trên Thần Nông Sơn, chỉ một câu đơn giản, nhẹ tựa lông hồng \"ta đến rồi\", nhưng chàng và nàng đã phải đợi chờ hơn bảy mươi năm đằng đẵng. Ai hay để đợi được câu nói ấy, chàng và nàng đã phải trải qua bao ngày dài bao đêm thâu khổ đau chồng chất. Chàng và nàng đã từng bước vượt qua chông gai bằng cả máu và nước mắt. Cuối cùng, cuối cùng chàng đã có thể quang minh chính đại đứng trước mặt nàng.\n</p><p>Cảnh xòe tay ra, viên Ngư đan màu tím lấp lánh tuyệt đẹp tỏa rạng trên tay chàng. Cảnh đeo sợi dây vào cổ Tiểu Yêu, trịnh trọng nói:\n</p><p>- Lần này không phải tiền chữa bệnh đâu.\n</p><p>Tiểu Yêu mím môi cười, nâng niu cất vào trong cổ áo.\n</p><p>Tiểu Yêu lấy ra từ túi thơm viên Ngư đan màu đỏ rực rỡ, đặt vào tay Cảnh:\n</p><p>- Viên Ngư đan này rất quý giá, tiếc thay Hầu không cần nó nữa, Ý Ánh cũng vậy.\n</p><p>Cảnh khẽ thở dài, lặng lẽ tập trung linh lực, chẳng mấy chốc viên Ngư đan tan chảy giữa lòng tay chàng. Một trận gió quét qua, ánh đỏ chói chang bị cuốn theo gió, bầu trời rợp sắc đỏ, hệt như một đàn đom đóm màu đỏ bay ngang qua vậy.\n</p><p>Cảnh và Tiểu Yêu cùng ngóng theo cho đến khi sắc đỏ hoàn toàn tan biến giữa một trời tuyết đổ.\n</p><p>Cảnh kéo cao áo choàng giữ ấm cho Tiểu Yêu:\n</p><p>- Cẩn thận kẻo lạnh, chúng ta vào nhà thôi!\n</p><p>Tiểu Yêu nhoẻn cười, gật đầu, nắm tay Cảnh, sóng bước bên nhau.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}