{"title":" Chương 35: Biết đâu nguồn cội","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Tiểu Yêu mở một tiệm thuốc trên con phố nhỏ trong thành Chỉ Ấp. Đây không phải lần đầu tiên, nhưng lần này không giống khi nàng mở tiệm thuốc ở thị trấn Thanh Thủy, kiếm sống dựa vào thứ y thuật nửa mùa học mót trong \"Thần Nông bản thảo kinh\". Cũng không giống lần mở tiệm thuốc ở Ngũ Thần Sơn, chỉ để giết thời gian. Lần này, nàng chữa bệnh cứu người với tâm thế và năng lực y thuật của một thầy thuốc thực thụ.\n</p><p>Tiểu Yêu vẫn vừa chữa bệnh vừa học tập. Có điều nàng không đến lớp như lúc trước, kiến thức nơi học đường không đủ đáp ứng yêu cầu học hỏi của nàng. Tiểu Yêu nhờ Chuyên Húc cử danh y bậc nhất cung đình Hiên Viên tới dạy nàng.\n</p><p>Chuyên Húc cười, bảo:\n</p><p>- Danh y giỏi nhất của ta hiện nay là Ngân, nhưng cậu ta bị câm điếc, sẽ rất khó khăn trong quá trình trao đổi.\n</p><p>- Không sao, muội sẽ học cách ra dấu bằng tay.\n</p><p>Ngân là người đam mê y thuật, hắn cảm thấy rất bất bình khi phải đến dạy Tiểu Yêu, hắn cho rằng chỉ phí thời gian mà thôi. Vì không dám cãi lệnh Chuyên Húc, Hắn đành hậm hực đến gặp Tiểu Yêu. Nhưng sau khi tiếp xúc với Tiểu Yêu một thời gian, hắn mừng thầm vì đã đến dạy nàng.\n</p><p>Nếu luận về chuyên môn y thuật, Tiểu Yêu không thể so bì với một người theo học nghề y từ nhỏ. Nhưng Tiểu Yêu từng lang bạt khắp nơi, từng náu thân nơi rừng sâu núi thẳm, từng nghiên cứu rất sâu về độc thuật, bởi vậy nàng đặc biệt am hiểu dược tính của nhiều loại thảo dược, vượt xa cả Ngân. Nàng có thể kể vanh vách vô số các loại thảo dược hiếm lạ và các bài thuốc dân gian quý báu, khiến Ngân có cảm giác, không phải hắn đang dạy Tiểu Yêu mà chính nàng đang truyền thụ kiến thức cho hắn.\n</p><p>Chỉ còn vài tháng là hết năm. Một năm mới sắp bắt đầu.\n</p><p>Cảnh hiện giờ tuy vẫn độc thân, nhưng vì phải gánh vác trọng trách của một tộc trưởng, mọi việc lớn nhỏ trong họ tộc đều trút lên vai chàng. Năm hết Tết đến, chàng buộc lòng phải ở lại Thanh Khâu lo liệu công việc. Tiểu Yêu dự định sau Tết, khi Cảnh đã vãn việc, nàng sẽ đưa chàng về Ngũ Thần Sơn ở vài ngày.\n</p><p>Cảnh đồng ý ngay tắp lự, chàng còn nửa đùa nửa thật:\n</p><p>- Chỉ cần Phụ vương nàng không phản đối, ta sẽ tới bất cứ khi nào người truyền gọi.\n</p><p>Tiểu Yêu rút một thẻ ngọc trên thư án của Cảnh, vừa viết thư cho cha vừa cười, bảo:\n</p><p>- Phụ vương... chắc chắn sẽ chiều ý em.\n</p><p>Tiểu Yêu viết thư xong, Cảnh nói:\n</p><p>- Gần đây, có một tin đồn lan truyền rất nhanh trong nội bộ các gia tộc lớn, không biết đã ai nói với nàng hay chưa?\n</p><p>- Tin gì?\n</p><p>- Vụ ám sát nàng năm xưa ở thung lũng hoa mai không phải do một tên mà do bốn tên thực hiện.\n</p><p>Tiểu Yêu hờ hững:\n</p><p>- Em đã biết từ lâu. Ngoài Mộc Phỉ đã bị ông ngoại xử tội, thì hình như vẫn còn ba người nữa. Hinh Duyệt nói với em, bọn họ đã bị Chuyên Húc trừng trị. Vì chuyện này, Chuyên Húc đã gây thù chuốc oán với họ Phàn, họ Trịnh.\n</p><p>Biểu cảm trên gương mặt Cảnh có vẻ nghiêm trọng:\n</p><p>- Khi nhắc chuyện năm xưa, tất cả mọi người đều băn khoăn không hiểu vì sao bốn kẻ đó bất chấp đường công danh xán lạn, bất chấp cả việc phải đối mặt với sự trừng phạt đáng sợ nhất từ Hoàng Đế và Tuấn Đế, mà ra tay giết hại nàng.\n</p><p>Tiểu Yêu bàng hoàng. Những lời nguyền rủa nghiệt ngã của Mộc Phỉ khi nàng sa vào trận pháp hoa mai năm đó vẫn văng vẳng bên tai, nàng đã cố quên đi nhưng không sao quên được.\n</p><p>Cảnh nói:\n</p><p>- Cả bốn kẻ đó chỉ có một điểm chung duy nhất: Bọn họ đều là những người duy nhất trong họ tộc may mắn sống sót, sau vụ tàn sát đẫm máu của Xi Vưu. Bởi vậy đã xuất hiện một tin đồn. Hiện mới chỉ rất ít người biết được tin đồn này. Nhưng tin đồn thường lan truyền rất nhanh. Ta nghĩ kẻ cố tình để lộ tin tức này, chắc chắn muốn hướng mọi thứ đến việc....\n</p><p>Cảnh bỗng im bặt, chừng như chàng không biết phải biểu đạt ý tứ đó thế nào.\n</p><p>Tiểu Yêu cười:\n</p><p>- Đến việc chỉ trích em là con hoang của Xi Vưu, đúng không?\n</p><p>Điều này vốn là cơn ác mộng đáng sợ, đeo đẳng nàng từ thuở nhỏ. Nàng đã vô cùng sợ hãi nếu một ngày sự việc được làm sáng tỏ, thậm chí không dám quay về Ngũ Thần Sơn đoàn tụ với cha. Nàng vốn nghĩ cơn ác mộng ấy đã kết thúc, nào ngờ, nó vẫn tiếp tục đeo bám, chẳng chịu buông tha nàng.\n</p><p>- Tiểu Yêu, đừng miệt thị bản thân như vậy.\n</p><p>Tiểu Yêu nhìn ra phía ngoài cửa sổ, ánh mắt nàng ngập nỗi hoang mang, lo sợ. Xưa nay, dù gặp bất cứ vấn đề gì nàng cũng không sợ hãi vì nàng luôn nghĩ ra cách để giải quyết, nhưng bây giờ, nàng không biết phải làm sao.\n</p><p>Cảnh nói:\n</p><p>- Năm đó, rất ít người biết chuyện này. Nếu họ Phàn và họ Trịnh kia biết được điều gì, thì bọn họ đã tung tin từ lâu mới phải. Vậy chỉ còn khả năng, kẻ phao tin là Phong Long và Hinh Duyệt...\n</p><p>Tiểu Yêu nói:\n</p><p>- Không phải Phong Long thì hẳn là Hinh Duyệt. Em khiến họ Xích Thủy mất mặt, họ muốn hủy hoại thanh danh của em cũng là điều dễ hiểu.\n</p><p>- Khả năng cao kẻ đó là Hinh Duyệt.\n</p><p>Tiểu Yêu lòng rối như tư vò, nàng thở dài, nói:\n</p><p>- Thôi, không nghĩ về chuyện này nữa. Chúng ta chẳng thể ngăn chặn tin đồn. Em là con gái của ai chỉ có mẹ trả lời được câu hỏi này. Nhưng bà không còn nữa, vậy nên cứ mặc cho bọn họ thích nói gì thì nói.\n</p><p>Tĩnh Dạ đứng ngoài trình báo:\n</p><p>- Thưa công tử, cô San Hô đã đến đón Vương cơ.\n</p><p>Tiểu Yêu đứng lên, cất thẻ ngọc vào tay áo:\n</p><p>- Em về Tiểu Nguyệt Đỉnh đây.\n</p><p>Cảnh tiễn Tiểu Yêu ra cổng sau.\n</p><p>Cỗ xe mây dân dã đã chờ sẵn ngoài cổng. San Hô cải trang thành nam giới, đứng chờ bên cạnh.\n</p><p>Tiểu Yêu dừng bước, ngước nhìn cây tử đằng nơi góc tường, tần ngần không muốn lên xe.\n</p><p>Cảnh hỏi khẽ:\n</p><p>- Tiểu Yêu, nàng đang lo lắng điều gì vậy?\n</p><p>Tiểu Yêu không nhìn Cảnh, nàng lí nhí:\n</p><p>- Nếu như, em chỉ nói là nếu như, mọi người đều tin rằng em là con gái của Xi Vưu mà ghét bỏ em... thì chàng...\n</p><p>Cảnh kéo Tiểu Yêu vào lòng:\n</p><p>- Đừng bao giờ hỏi ta câu hỏi ngốc nghếch ấy. Khi nàng cứu ta, nàng chỉ là nàng, không phải con gái của ai hết. Ngay từ ngày đó, ta đã quyết định sẽ đeo bám nàng bằng mọi giá.\n</p><p>Tiểu Yêu ngả đầu vào vai Cảnh. Cảnh vỗ về nàng:\n</p><p>- Đừng lo lắng, mọi chuyện rồi sẽ qua thôi.\n</p><p>- Vâng!\n</p><p>Tiểu Yêu nhoẻn miệng cười với Cảnh, nhanh nhẹn lên xe mây.\n</p><p>Xe mây bay vút lên không trung, một chú Huyền Điểu xuất hiện, đậu trên vai San Hô. San Hô hỏi:\n</p><p>- Vương cơ cần gửi thư cho Bệ hạ đúng không? Chim đưa thư đã đến.\n</p><p>Tiểu Yêu nắm chặt thẻ ngọc trong tay.\n</p><p>San Hô thấy nàng chần chừ không lên tiếng, mới gọi:\n</p><p>Vương cơ\n</p><p>Tiểu Yêu nói:\n</p><p>- Chưa đâu, ta vẫn chưa viết xong.\n</p><p>San Hô lấy làm lạ, nhưng không hỏi gì thêm, nàng giơ tay lên, thả cho Huyền Điểu bay đi.\n</p><p>Buổi tối, khi Chuyên Húc đến Tiểu Nguyệt Đỉnh, Tiểu Yêu vốn định kể lại chuyện Cảnh nói với nàng cho Chuyên Húc nghe, nhưng nàng chợt nghĩ, những chuyện Cảnh biết được, lẽ nào Chuyên Húc không biết. Chuyên Húc sợ nàng lo lắng nên mới không nói lại với nàng. Nếu Chuyên Húc có thể đè bẹp được tin đồn, thì mọi thứ xem như chưa từng xảy ra, và nàng không cần phải bận tâm đến nữa. Nếu Chuyên Húc không thể trấn áp được tin đồn, thì dù hắn có nói với nàng cũng chẳng giải quyết được vấn đề gì.\n</p><p>Tiểu Yêu quyết định không đem chuyện này ra bàn bạc với Chuyên Húc. Dù sao thì nàng cũng không thể làm được gì, đành phó mặc cho Chuyên Húc và Cảnh!\n</p><p>Những trải nghiệm từ thuở nhỏ khiến Tiểu Yêu luôn nhìn nhận sự việc bằng cái nhìn bi quan, nàng luôn dự phòng trường hợp tồi tệ nhất có thể xảy ra. Nhưng lần này, có lẽ vì người đứng ra giải quyết mọi việc là Chuyên Húc và Cảnh, một người là Hắc Đế Bệ hạ, một người là tộc trưởng tộc Đồ Sơn, nên một kẻ xưa nay luôn bi quan như Tiểu Yêu đã phá lệ, tặng cho mình một tia hy vọng. Nàng mong rằng lời đồn sẽ bị dập tắt, và mọi thứ sẽ trở lại như xưa.\n</p><p>Thế nhưng, chưa đầy một tháng sau, tin đồn Tiểu Yêu là đứa con hoang của Xi Vưu đã lan truyền khắp Trung nguyên, khiến mảnh đất này lại được dịp sục sôi.\n</p><p>Khi ai nấy đều hay, mọi người cùng biết về tin đồn, người trong Đại Hoang lập tức chia thành hai phe, một phe tin và một phe không tin. Những người không tin cho rằng đó chẳng qua là lời đồn thổi vô căn cứ, bằng chứng xác thực nhất là: Vương cơ Hiên Viên đã tự tay giết chết Xi Vưu. Những người tin lời đồn là có thật cũng đưa ra không ít bằng chứng. Những người từng gặp Xi Vưu hồi tưởng lại dung mạo của hắn, vẽ lại chân dung hắn, và khẳng định Tiểu Yêu rất giống Xi Vưu.\n</p><p>Dần dần, những lời đồn đoán vu vơ, vô căn cứ đều biến thành những khẳng định chắc như đinh đóng cột. Vì họ không giải thích được tại sao Vương cơ Hiên Viên đã giết Xi Vưu lại sinh con cho hắn, nên có kẻ thậm chí suy luận rằng tên Xi Vưu hung hăng, tàn ác ấy đã cưỡng bức Vương cơ.\n</p><p>Dân chúng Cao Tân vì lòng kính trọng Tuấn Đế, đã lựa chọn tin tưởng vào phán đoán của ngài, rằng Tiểu Yêu là con gái của Tuấn Đế. Kỳ thực, trong lòng họ rất mực căm ghét vị Vương cơ mang đến nỗi ô nhục cho Tuấn Đế và Cao Tân. Họ thậm chí còn ước gì năm xưa Tuấn Đế đã không tìm thấy cô ta.\n</p><p>Dân chúng Hiên Viên vì lòng căm thù Xi Vưu, nên ngày càng tin rằng Tiểu Yêu chính là con hoang của Xi Vưu.\n</p><p>Xi Vưu từng thống lĩnh quân đội Thần Nông tấn công Hiên Viên, cướp đất, phá thành, giết người. Thi thể dân chúng Hiên Viên chất thành núi. Hầu như gia tộc Hiên Viên nào cũng có người chết bởi tay Xi Vưu, vì vậy họ căm hận Xi Vưu đến tận xương tủy.\n</p><p>Các dòng họ ở Trung nguyên cũng căm hận Xi Vưu, vì hắn tàn bạo, ngỗ ngược, giết người vô số. Hắn đã tận diệt nhiều dòng họ ở Trung nguyên, ngay cả sáu dòng họ lớn ở đất này cũng bị hắn làm cho điêu đứng, thê thảm. Nỗi nhục năm xưa nay biến thành biển hận sóng trào cuồn cuộn.\n</p><p>Các dòng họ lâu đời ở Hiên Viên và các dòng họ ở Trung nguyên vốn không hề có tiếng nói chung, ngoại trừ việc tất thảy đều vô cùng căm hận Xi Vưu. Hay nói cách khác, khắp nơi trên lãnh thổ Hiên Viên, ai nấy đều căm giận Xi Vưu. Sau khi hắn chết, nỗi căm hờn không được giải tỏa vì không biết trút vào kẻ nào, bọn họ chỉ chửi rủa được đôi câu. Nhưng bây giờ con gái của Xi Vưu đã xuất hiện. Nỗi căm hờn có đối tượng để trút xuống, cơn đau tưởng chừng đã ngủ yên bao năm nay lại được dịp trỗi dậy. Bọn họ dồn toàn bộ nỗi căm giận Xi Vưu lên đầu Tiểu Yêu.\n</p><p>Chỉ một số ít những người ở vị trí cao quý mới giữ được sự bình tĩnh và lý trí sáng suốt khi nhìn nhận sự việc này. Còn hầu hết dân thường đều ra sức xả hận. Bọn họ không có gan đi giết Tiểu Yêu, vì dù Tiểu Yêu là con gái của ai thì nàng vẫn là cháu ngoại của Hoàng Đế, nên bọn họ chỉ có thể chửi bới, nhục mạ nàng. Từ quán rượu đến quán trà, đâu đâu cũng nghe thấy những lời sỉ vả, đay nghiến. Thậm chí có kẻ còn tập trung đám đông dưới chân núi Thần Nông và hô vang khẩu hiệu: \"Đứa con hoang của Xi Vưu hãy cút khỏi Thần Nông Sơn\".\n</p><p>Tấu chương nườm nượp bay về, xếp thành chồng cao ngất trước mặt Chuyên Húc. Có người khéo léo can gián, có kẻ thẳng thừng đề nghị, nhưng rốt lại vẫn là yêu cầu Chuyên Húc bảo toàn uy danh của mình, trả Tiểu Yêu về Cao Tân.\n</p><p>Tiểu Yêu cười cay đắng, vì khẳng định nàng không phải con gái của Tuấn Đế nên bọn họ mới căm hận nàng. Vậy còn đưa nàng về Cao Tân làm gì? Phải chăng bọn họ cầu mong Tuấn Đế sẽ tin vào lời đồn mà giết nàng?\n</p><p>Năm cũ sắp qua, năm mới sắp đến, nhưng Tiểu Yêu không còn nhắc đến việc sẽ cùng Cảnh trở về Ngũ Thần Sơn.\n</p><p>Tuấn Đế gửi cho Tiểu Yêu bốn lá thư. Thư không dài, nhưng tràn ngập tình yêu thương. Tuấn Đế không giả bộ không nghe được tin đồn, ngài chủ động nhắc đến tin đồn và động viên Tiểu Yêu chớ lo lắng.\n</p><p>Tiểu Yêu đặt thư của Tuấn Đế xuống dưới gối, đêm nào cũng gối đầu lên thư của cha để dỗ giấc. Nàng xem đó như một sự bảo vệ, giúp nàng chống lại những tin đồn cay nghiệt.\n</p><p>Ngày cuối cùng của năm cũ, Cảnh buộc phải quay về Thanh Khâu, chủ trì nghi thức cúng tế của gia tộc. Chuyên Húc bày tiệc chung vui với bá quan văn võ trên đỉnh Tử Kim.\n</p><p>Tiểu Nguyệt Đỉnh chỉ còn Tiểu Yêu và Hoàng Đế. Hai ông cháu vui vẻ trò chuyện bên mâm cỗ linh đình, chào đón năm mới.\n</p><p>Đúng vào thời khắc giao thừa, hàng vạn bông pháo hoa tung bay trên đỉnh Tử Kim, chiếu sáng cả một góc trời. Tiểu Yêu chạy ra cửa sổ, ngắm nhìn pháo hoa. Hoàng Đế cũng bước lại, đứng sau lưng nàng, chiêm ngưỡng một trời sắc màu lung linh, rực rỡ, những bông pháo hoa nở bung rợp trời rồi vụt tắt, tan biến, hệt như những giấc mộng mơ màng của nhân gian.\n</p><p>Giọng nói mơ hồ của Tiểu Yêu chợt vang lên giữa tiếng pháo nổ rền vang:\n</p><p>- Ông ơi, rốt cuộc cháu là con gái của ai?\n</p><p>Hoàng Đế đặt tay lên vai Tiểu Yêu, lặng thinh không đáp.\n</p><p>Tiểu Yêu khẽ nghiêng đầu, kiên trì chờ đợi câu trả lời. Pháo hoa rực rỡ khắp trời, gương mặt Tiểu Yêu lúc sáng lúc tối.\n</p><p>Rất lâu sau, Hoàng Đế mới lên tiếng:\n</p><p>- Cháu là cháu gái của vị vua lập ra nước Hiên Viên - Hoàng Đế Hiên Viên và Hoàng hậu Luy Tổ. Điều này không bao giờ thay đổi. Ta còn sống ngày nào, Hiên Viên mãi mãi là nhà của cháu ngày ấy!\n</p><p>Tiểu Yêu thở than:\n</p><p>- Thì ra ông cũng không biết.\n</p><p>Hoàng Đế ôm Tiểu Yêu vào lòng:\n</p><p>- Dù người khác có nói gì đi nữa, cháu mãi mãi vẫn là cháu!\n</p><p>Tiểu Yêu ngẩng đầu nhìn những bông pháo hoa trên trời và cười:\n</p><p>- Thế cũng hay, dù sao mẹ cháu đã chết, không ai biết được sự thật. Cháu khẳng định cháu là con gái của Phụ vương thì nhất định là như vậy!\n</p><p>Nửa đêm hôm đó, khi Tiểu Yêu đã chìm vào giấc ngủ, bỗng nàng nghe có tiếng loạt soạt, một lát sau, cửa phòng nàng bật mở khe khẽ, Chuyên Húc nhẹ nhàng ngồi xuống bên giường nàng.\n</p><p>Tiểu Yêu không muốn Chuyên Húc biết nàng không sao chợp mắt được vì tâm tư rối bời, nên vờ đã say giấc, nàng nằm xoay lưng về phía Chuyên Húc. Hương rượu nồng nặc tỏa ra từ cơ thể Chuyên Húc, không biết bá quan văn võ đã chuốc hắn uống nhiều cỡ nào.\n</p><p>Lát sau, Chuyên Húc cúi xuống, nhẹ nhàng ôm Tiểu Yêu vào lòng, thì thầm:\n</p><p>- Đừng sợ, ta không để bọn họ gây tổn thương cho muội đâu. Bọn họ đâu biết rằng, mọi thứ ta có đều là của muội, kể cả Thần Nông Sơn, Trạch Châu hay Chỉ Ấp... tất cả đều là của muội, không kẻ nào được phép bức muội rời khỏi đây.\n</p><p>Tiểu Yêu cắn môi, hẳn là các dòng họ Trung nguyên lại cằn nhằn gì đó mới khiến Chuyên Húc tức giận như vậy.\n</p><p>Chừng như men rượu đã bắt đầu khiến Chuyên Húc ngà ngà say, khiến hắn lẫn lộn quá khứ và hiện tại, hắn lẩm nhẩm:\n</p><p>- Muội đừng sợ, ta đã lớn, ta không cho phép kẻ nào gây thương tổn cho muội, ta sẽ không để muội phải đến Ngọc Sơn... Muội sẽ ở bên ta mãi mãi!\n</p><p>Cô ơi, cháu sẽ bảo vệ Tiểu Yêu, cô đừng đưa muội ấy đến Ngọc Sơn...\n</p><p>Cô ơi, cháu và Tiểu Yêu đã hẹn ước sẽ ở bên nhau mãi mãi... Tiểu Yêu, đừng đi! Cô ơi, cháu sợ....\n</p><p>Chuyên Húc say xỉn, thiếp đi. Nước mắt lăn dài trên má, nhưng Tiểu Yêu không biết nàng khóc vì điều gì, khóc vì thời niên thiếu đã qua, hay khóc vì bản thân nàng hiện tại.\n</p><p>Đêm trăng tròn đầu tiên của năm mới, Tiểu Yêu chủ động đề nghị được tới thành Chỉ Ấp xem hoa đăng, cả Cảnh và Chuyên Húc đều đồng ý.\n</p><p>Chiều hôm đó, Cảnh lên Tiểu Nguyệt Đỉnh đón Tiểu Yêu, chàng ăn vận giản dị. Tiểu Yêu mặc bộ đồ cũ sờn của nam giới, đội mũ che mặt. Chuyên Húc cũng cải trang thành thường dân. Rời khỏi núi Thần Nông, cả ba cùng thuê một cỗ xe bò, thảnh thơi rong ruổi trên phố phường Chỉ Ấp, hòa vào dòng người đông đúc cùng tới xem hội hoa đăng.\n</p><p>Tiểu Yêu hết nhìn Cảnh lại nhìn sang Chuyên Húc, phì cười, hỏi:\n</p><p>- Hai người thấy lúc này trông chúng ta giống gì nào?\n</p><p>Chuyên Húc và Cảnh nhìn nhau, Cảnh mỉm cười không nói, Chuyên Húc cười, bảo:\n</p><p>- Giống khi còn ở thị trấn Thanh Thủy.\n</p><p>Tiểu Yêu phấn khởi:\n</p><p>- Chính xác!\n</p><p>Tiểu Yêu đưa mắt quan sát đám đông đằng sau xe bò, kẻ có tiền thì ngồi xe, người ít tiền thì đi bộ. Nhưng cả người ngồi xe lẫn người đi bộ đều mặc bộ cánh mới nhất, nụ cười rạng rỡ, mãn nguyện trên gương mặt họ, sau một năm vất vả, cực nhọc. Có chú nhóc chễm chệ trên vai cha, tíu tít chuyện trò:\n</p><p>- Cha ơi, vào thành mua kẹo hồ lô cha nhé!\n</p><p>Người cha vui vẻ đáp:\n</p><p>- Ừ!\n</p><p>Nụ cười của Tiểu Yêu thoáng nét buồn bã.\n</p><p>Xe bò vào nội thành khi trời đã xẩm tối. Chuyên Húc nói:\n</p><p>- Đèn hoa còn chưa được thắp hết, chúng ta hãy kiếm chút gì bỏ bụng trước. Tiểu Yêu, muội thích ăn gì?\n</p><p>Ngồi xe đã lâu, Tiểu Yêu thấy toàn thân lạnh buốt, nàng co chân, cười bảo:\n</p><p>- Tất nhiên là món thịt nướng, thêm vài bát rượu nữa!\n</p><p>Chuyên Húc cười vang, nói với Cảnh:\n</p><p>- Lần trước, cậu bảo mời chúng tôi ăn thịt nướng, nhưng giữa đường cậu chạy mất tiêu, lần này phải bù đắp đó.\n</p><p>Hồi còn ở thị trấn Thanh Thủy, Cảnh hẹn mời Chuyên Húc và Tiểu Yêu đi ăn thịt nướng, nhưng sự xuất hiện đột ngột của Ý Ánh đã khiến cuộc hẹn bị hủy ngang, lần đó chỉ có Chuyên Húc và Tiểu Yêu đi với nhau.\n</p><p>Cảnh cười, đáp:\n</p><p>- Huynh vẫn nhớ sao? Được chứ!\n</p><p>Bàn bạc xong món ăn, cả hai bỗng sững sờ, không biết phải xoay sở tiếp ra sao. Vì một người là Bệ hạ, một người là Tộc trưởng, họ không còn là Hiên và Thập Thất của ngày xưa, nên họ không rõ con phố nào có quán thịt nướng ngon.\n</p><p>Tiểu Yêu mỉm cười, lắc đầu:\n</p><p>- Đi theo muội!\n</p><p>Tiểu Yêu dẫn hai người len lỏi qua các ngõ phố, tìm đến một tiệm thịt nướng. Tiểu Yêu nói:\n</p><p>- Trong số các tiệm thịt nướng mà muội từng ăn thì tiệm này là khá nhất, vừa sạch sẽ lại vừa ngon. Nhưng đã lâu muội không quay lại, không biết hương vị có còn được như trước.\n</p><p>Những quán ăn vặt mà Tiểu Yêu biết đều do Phòng Phong Bội đưa nàng đến. Trước mặt hai người thân thiết nhất của nàng, Tiểu Yêu không có ý định giấu giếm điều đó, giọng nàng phảng phất nỗi u hoài. Chuyên Húc và Cảnh đều là những kẻ thông minh tuyệt đỉnh, bọn họ lập tức đoán ra, Phòng Phong Bội từng đưa Tiểu Yêu đến chỗ này. Chuyên Húc vỗ vai Tiểu Yêu, an ủi nàng đừng nghĩ ngợi nhiều. Cảnh thầm thở dài.\n</p><p>Người ta chia không gian tiệm thịt nướng thành những ô nhỏ, ngăn cách bởi những tấm bình phong. Tiểu Yêu, Chuyên Húc và Cảnh là những vị khách đầu tiên, nên chọn được chỗ ngồi trong cùng, yên tĩnh, không bị làm phiền.\n</p><p>Ba người gọi thịt dê, thịt bò và một hũ rượu, rồi vừa ăn vừa uống vui vẻ. Lò than rực hồng, rượu nồng ấm bụng, Chuyên Húc thấy rất ngon miệng, hắn tấm tắc khen:\n</p><p>- Bao năm rồi mới được một bữa ngon miệng thế này. Từ nay, phải chịu khó ra ngoài ăn vặt mới được.\n</p><p>Tiểu Yêu vừa lật thịt trên bếp vừa càu nhàu:\n</p><p>- Đúng là lòng tham vô đáy! Trên đời làm gì có chuyện phàm thứ gì tốt cũng rơi vào tay huynh cả chứ!\n</p><p>Chuyên Húc thoáng sững sờ, hắn nhìn Tiểu Yêu đăm đăm, cười, nói:\n</p><p>- Ai bảo vậy? Ta cứ muốn hết tất cả đấy!\n</p><p>Tiểu Yêu gắp thịt vào đĩa Chuyên Húc:\n</p><p>- Vâng, thì của huynh tất! Dù sao thì Tiêu Tiêu và các cô gái khác phải chịu khổ chứ đâu phải muội!\n</p><p>Chuyên Húc cốc vào trán Tiểu Yêu:\n</p><p>- Miệng lưỡi lém lỉnh, không bao giờ chịu thua thiệt!\n</p><p>Tiểu Yêu lườm Chuyên Húc. Cảnh trỏ vào chiếc đĩa trống không trước mặt mình, mặt ủ mày chau, nói với Chuyên Húc:\n</p><p>- Cô ấy không ngọt nhạt với huynh nhưng chăm lo cho huynh chu đáo, với người khác thì hoàn toàn ngược lại!\n</p><p>Chuyên Húc bật cười, định gắp thịt, Tiểu Yêu liền chuyển miếng thịt nướng từ đĩa của Chuyên Húc sang đĩa của Cảnh. Cảnh cười, nói:\n</p><p>- Cảm ơn nhé!\n</p><p>Chuyên Húc chưng hửng, lắc đầu cười, nói với Tiểu Yêu:\n</p><p>- Nướng đĩa khác cho ta.\n</p><p>Tiểu Yêu bận rộn chế biến, thêm thắt gia vị, tay làm miệng nói:\n</p><p>- Huynh muốn ăn thì tự nướng lấy mà ăn, muội còn phải chăm lo cho cái miệng của muội, nếu không thì lấy đâu ra miệng năm miệng mười để cãi lại huynh?\n</p><p>Chuyên Húc xuống nước van vỉ:\n</p><p>- Ta nướng không ngon bằng muội!\n</p><p>Tiểu Yêu nói vậy, nhưng khi thịt chín, nàng vẫn nhường cho Chuyên Húc.\n</p><p>Ba người đàn ông lực lưỡng bước vào quán, hầu bàn đưa họ vào chỗ ngồi ngay cạnh bàn của Tiểu Yêu. Chuyên Húc và Cảnh ngừng chuyện trò. Ba người ở bàn bên cạnh gọi thịt bò, thịt dê, vài đĩa rau và một ít hoa quả. Vào mùa này, rau quả tươi còn đắt đỏ hơn cả thịt, dân thường không đủ tiền để mua. Tiểu Yêu sợ gây sự chú ý, khi nãy cũng chỉ gọi một đĩa dưa muối. Những người này nếu không giàu có thì hẳn cũng thuộc hàng quyền quý.\n</p><p>Nghe khẩu âm Hiên Viên của họ, Tiểu Yêu hỏi khẽ Chuyên Húc:\n</p><p>- Huynh có quen không?\n</p><p>Chuyên Húc gật đầu, chau mày viết lên bàn hai chữ: Tướng quân.\n</p><p>Tiểu Yêu le lưỡi chọc Chuyên Húc: Ai bảo huynh gọi bọn họ đến Thần Nông Sơn làm gì! Đáng đời!\n</p><p>Gọi món xong, bàn bên cạnh hoàn toàn im ắng, hẳn là bọn họ đã đặt cấm chế, để không ai nghe được cuộc chuyện của họ.\n</p><p>Tiểu Yêu làu bàu:\n</p><p>- Chắc chắn bọn họ đang nói chuyện bí mật gì đó!\n</p><p>Nàng sáp lại gần Cảnh, thẽ thọt:\n</p><p>- Không công bằng! Chúng ta không muốn gây sự chú ý mới không đặt cấm chế, thế mà bọn họ lại làm vậy.\n</p><p>Tiểu Yêu liếc xéo Chuyên Húc, cười khì khì, bảo:\n</p><p>- Nếu bọn họ đang nói xấu huynh ấy thì thật thú vị.\n</p><p>Tiểu Yêu kéo tay áo Cảnh:\n</p><p>- Em muốn nghe xem bọn họ nói gì, chàng có cách không?\n</p><p>Cảnh tủm tỉm cười:\n</p><p>- Không có cũng phải có!\n</p><p>Chàng đặt tay lên ly rượu, rượu hóa thành sương mù, sương mù thấm qua tấm bình phong và biến mất.\n</p><p>Tiếng trò chuyện ở bàn bên cạnh vẳng tới. Họ không nói chuyện gì nghiêm trọng, chỉ là so sánh kinh đô mới Chỉ Ấp và kinh đô cũ Hiên Viên. Nghe giọng điệu thì thấy ba người này đều là những kẻ hiểu biết. Tuy lưu luyến quê xưa vườn cũ, nhưng họ không thể không thừa nhận, dời đô đến Chỉ Ấp là hợp lý. Theo cách xưng hô của họ, Tiểu Yêu phỏng đoán, người có thứ bậc cao nhất là Đại tướng quân Ly Oán, hai người còn lại, một người là em vợ, còn một người là cháu của ông ấy.\n</p><p>Hết chuyện đô thành, họ nhắc đến Hoàng Đế. Một người thở than:\n</p><p>- Không biết có gặp được Hoàng Đế Bệ hạ không nữa.\n</p><p>Người khác nói:\n</p><p>- Chúng cháu chắc chắn không thể, nhưng chú có thể xin vào gặp Bệ hạ.\n</p><p>Tiểu Yêu mỉm cười nhìn Chuyên Húc, hắn viết lên bàn:\n</p><p>- Ly Oán là tướng quân trấn giữ Trạch Châu, từng theo ông nội đánh chiếm Trung nguyên...\n</p><p>Ngón tay Chuyên Húc lơ lửng trên không một lát mới viết tiếp:\n</p><p>- Trong trận chiến ở Ký Châu, ông ấy là tướng lĩnh dưới trướng cô Hành.\n</p><p>Nụ cười trên môi Tiểu Yêu vụt tắt.\n</p><p>Ba người ở bàn bên cạnh uống thêm mấy bát rượu nữa, sau đó, một người nói:\n</p><p>- Anh rể từng là bộ tướng của Đại tướng quân Vương cơ trong trận thắng ở Ký Châu, hẳn quan hệ giữa huynh và Vương cơ rất thân thiết.\n</p><p>Đại tướng quân Vương cơ là cách gọi đặc biệt mà các tướng sỹ thường gọi mẹ Tiểu Yêu. Nàng vờ như không bận tâm, nhưng vẫn dỏng tai nghe ngóng. Nàng chờ đợi câu trả lời của Ly Oán, nhưng ông ấy mãi không chịu lên tiếng. Rất lâu sau, ông ấy mới nói:\n</p><p>- Rất khó để khẳng định chúng ta đã thắng trận đó.\n</p><p>Đã qua mấy trăm năm, nhưng câu nói ấy vẫn thấm đẫm nỗi bi thương, khiến người bên này và người bên kia tấm bình phong đều ngậm ngùi, lặng lẽ uống cạn bát rượu.\n</p><p>Bầu không khí chùng xuống một hồi, tiếng một chàng trai trẻ chợt vang lên:\n</p><p>- Chú ơi, chú có nghe được tin đồn gần đây không? Tin đồn về Đại Vương cơ Cao Tân.\n</p><p>- Có nghe.\n</p><p>Giọng nói của Ly Oán rất mực điềm tĩnh, nhưng vẫn khiến Tiểu Yêu hồi hộp đến mức nàng nghiêng người để nghe ngóng.\n</p><p>- Chú và Đại tướng quân Vương cơ vốn là chỗ bạn bè thân thiết, vậy...\n</p><p>Chàng trai dường như cũng thấy bối rối, ngập ngừng một lát, mới nói tiếp:\n</p><p>- Rốt cuộc, Đại Vương cơ Cao Tân là con gái của ai?\n</p><p>Ly Oán không đáp lại, Tiểu Yêu căng thẳng như dây đàn. Cảnh xiết chặt tay nàng, nhưng Tiểu Yêu đã mất hết cảm giác, nàng nắm tay chàng trong vô thức.\n</p><p>Một người đàn ông khác lên tiếng:\n</p><p>- Anh rể, ba chúng ta đều là người nhà, có gì mà không nói được!\n</p><p>Rốt cuộc, Ly Oán cũng chịu lên tiếng:\n</p><p>- Ta không phải bằng hữu thân thiết của Đại tướng quân Vương cơ, Đại tướng quân Ứng Long mới là bạn bè thân thiết của cô ấy. Năm xưa, ta chỉ là một bộ tướng dưới trướng cô ấy. Ta chưa từng nói chuyện riêng với Vương cơ. Ta cũng không biết Vương cơ Cao Tân là con gái của ai.\n</p><p>Toàn thân Tiểu Yêu đột ngột chùng xuống, nàng cảm thấy hơi mệt. Nhưng bỗng nhiên, giọng nói của Ly Oán lại vang lên:\n</p><p>- Một sớm nọ, khi Tướng quân Ứng Long dẫn bọn ta đi tuần, thì nghe thấy có tiếng ồn ào, huyên náo bên ngoài doanh trại. Bọn ta chạy tới thì thấy Vương cơ và Xi Vưu đang bị quân của Xi Vưu bao vây...\n</p><p>Tiểu Yêu thoáng rùng mình, nàng tỏ ý không muốn nghe tiếp. Cảnh giơ tay lên định hủy phép thuật, Tiểu Yêu bỗng giữ chặt tay chàng lại, mắt nàng trừng trừng, hệt loài thú hoang chờ con mồi ở phía trước, nàng nín thở lắng nghe.\n</p><p>- Đám bộ hạ của Xi Vưu cãi vã ầm ỹ, ta nghe một lúc mới hiểu. Thì ra Vương cơ và Xi Vưu suốt đêm không về. Bọn họ thấy hai người về cùng nhau, lại ôm nhau khi chia tay, nên mới chất vấn Xi Vưu. Xi Vưu thinh lặng không nói. Tướng quân Ứng Long tức giận quát mắng quân của Xi Vưu. Sau đó các tướng sỹ tản mát mỗi người một hướng. Nhưng Vương cơ bỗng nhiên nói với tất cả mọi người: \"Ta và Xi Vưu có tình cảm với nhau\". Ai nấy đều thất kinh, tưởng mình nghe thiếu chữ \"không\". Nhưng Vương cơ dõng dạc lặp lại lần nữa: \"Ta đã yêu Xi Vưu mấy trăm năm!\" Giọng cô ấy nói lớn như thể muốn cả thiên hạ nghe thấy vậy!\n</p><p>Tiểu Yêu như bị chìm trong cơn ác mộng, nàng sợ hãi, hoảng hốt, toàn thân bất động, giọng nói của tất cả mọi người bỗng chốc trở nên mơ hồ, xa vắng.\n</p><p>- Vì... vì... vì sao? Xi Vưu... Xi Vưu là... tên đại ác ma kia mà!\n</p><p>Chàng trai trẻ lắp bắp, vẻ mặt muôn phần thất vọng, cậu ta không thể chấp nhận thần tượng của mình, Vương cơ anh hùng sẵn sàng hy sinh vì dân vì nước lại yêu Xi Vưu. Cậu ta thà tin lời đồn rằng Vương cơ đã bị Xi Vưu cưỡng bức còn hơn phải tin điều này.\n</p><p>Giọng nói điềm tĩnh của Ly Oán bỗng trở nên nghiêm khắc:\n</p><p>- Ta biết các ngươi hỏi chuyện này không chỉ vì quan tâm đến tin đồn, chắc chắn có kẻ muốn các ngươi hãm hại Đại Vương cơ Cao Tân. Nhưng các ngươi nghe cho rõ đây: các ngươi không được phép! Đại tướng quân Ứng Long và ta còn sống ngày nào, sẽ không cho phép bất cứ thế lực nào của quân đội hãm hại con gái Vương cơ!\n</p><p>- Nhưng mà... nhưng mà... thưa chú...\n</p><p>- Không nhưng nhị gì cả!\n</p><p>Lời nói của Ly Oán có sức nặng nghìn cân, quả không hổ danh là lão tướng nơi trận mạc.\n</p><p>Hai người kia lập tức vâng theo quân lệnh:\n</p><p>- Rõ!\n</p><p>Giọng nói của Ly Oán trở lại với ngữ điệu điềm tĩnh như cũ:\n</p><p>- Cuộc đời có muôn vàn điều đáng tiếc và tàn khốc. Các ngươi không từng trải qua, nên không hiểu. Vương cơ đã hy sinh tất cả để các ngươi không phải nếm trải những khốn khổ và cay đắng đó. Còn Xi Vưu... hắn là kẻ địch của chúng ta, nhưng hắn xứng đáng với tình yêu của Vương cơ!\n</p><p>Dứt lời, Ly Oán đứng lên, rảo bước ra về.\n</p><p>Hai người còn lại ngẩn ngơ một lúc mới bật dậy, đuổi theo Ly Oán.\n</p><p>Tiểu Yêu, Tiểu Yêu....\n</p><p>Tiểu Yêu hoang mang ngẩng lên, Chuyên Húc và Cảnh lo lắng nhìn nàng. Tiểu Yêu mấp máy môi, nhưng cổ họng nàng đắng chát, nàng không thốt được lên lời. Cảnh đưa nước cho nàng, Tiểu Yêu lắc đầu. Chuyên Húc đưa rượu cho nàng, Tiểu Yêu uống ừng ực. Rượu mạnh trôi từ cuống họng vào bụng, Tiểu Yêu cảm thấy như nàng vừa sống lại.\n</p><p>Trời đã tối từ lâu, đèn hoa rực rỡ phố phường, người qua người lại tấp nập. Tiểu Yêu ngồi thẳng, không nhìn Cảnh, cũng không nhìn Chuyên Húc, nàng hướng mắt ra ngoài cửa sổ.\n</p><p>Rất lâu sau, nàng tỏ ra bình tĩnh lạ thường, nàng khẳng định chắc nịch:\n</p><p>- Muội là con gái của Xi Vưu!\n</p><p>Chuyên Húc vội vàng an ủi:\n</p><p>- Dù muội là con gái của ai, muội vẫn là người thân thiết nhất của ta.\n</p><p>Cảnh chậm rãi nói:\n</p><p>- Khi hai ta gặp nhau lần đầu, nàng chỉ là nàng, không phải con gái của ai cả. Sau này, dù nàng là con gái của ai, nàng vẫn mãi là nàng.\n</p><p>Tiểu Yêu đứng lên, bước ra ngoài. Chuyên Húc và Cảnh đứng lên theo, Tiểu Yêu nói:\n</p><p>- Muội muốn yên tĩnh một mình, đừng ai đi theo muội!\n</p><p>Chuyên Húc và Cảnh đứng lại, nhìn theo bóng Tiểu Yêu.\n</p><p>Tiểu Yêu vừa đi khỏi, một chú cáo nhỏ trong suốt bay ra khỏi tay áo Cảnh, biến vào bóng đêm. Chuyên Húc rảo bước ra khỏi tiệm đồ ăn, ra lệnh cho ám vệ của hắn:\n</p><p>- Cử thêm vài người đi theo bảo vệ Vương cơ!\n</p><p>Chuyên Húc lạnh lùng nói với Cảnh:\n</p><p>- Ám vệ của ta sẽ đưa Tiểu Yêu về Tiểu Nguyệt Đỉnh, cậu về nghỉ đi!\n</p><p>Chuyên Húc định quay người bước đi, bỗng nghe tiếng Cảnh hỏi:\n</p><p>- Bệ hạ, vì sao ngài làm vậy?\n</p><p>Chuyên Húc chầm chậm quay lại. Dưới bậc thềm kia là đèn hoa rực rỡ, phố xá đông vui, tiếng cười nói rộn ràng không ngớt. Nhưng trên bậc thềm, bầu không khí hoàn toàn im vắng. Không biết vì có ám vệ dùng linh khí che chắn hay vì đúng lúc ấy không có người qua lại, chỉ có Cảnh và Chuyên Húc, đối mặt nhau dưới ánh sáng của đôi chiếc đèn lồng làm từ da dê.\n</p><p>Chuyên Húc cười mỉa:\n</p><p>- Sao cậu biết?\n</p><p>Cảnh đáp:\n</p><p>- Lúc đầu, thần cho rằng việc này do Hoàng hậu gây ra. Hoàng hậu là người duy nhất muốn hãm hại Tiểu Yêu, và có đủ năng lực phát tán tin đồn. Thần nghĩ Bệ hạ cũng đang ra sức đè bẹp tin đồn. Nhưng thần sử dụng hết năng lực của mình, thậm chí phối hợp sức mạnh của cả ba nhà: Tây Lăng, Quỷ Phương và Đồ Sơn để trấn áp họ Xích Thủy và họThần Nông, nhưng vẫn không thể ngăn được tin đồn tiếp tục lan rộng. Nên thần nghĩ việc này không thể do Hoàng hậu. Lực lượng thúc đẩy việc phát tán tin đồn quá lớn! Cũng như chuyện đêm nay, bề ngoài có vẻ như từ đầu chí cuối đều là lựa chọn ngẫu nhiên của Tiểu Yêu, nhưng nếu Bệ hạ không muốn Tiểu Yêu mất hứng, thì Tướng quân Ly Oán đâu thể bước chân vào quán ăn này. Cách giải thích duy nhất là, Bệ hạ muốn Tiểu Yêu \"tình cờ\" gặp ba người đó.\n</p><p>Chuyên Húc mỉm cười:\n</p><p>- Phong Long từng khen cậu là người thông minh tuyệt đỉnh, ta vốn không tin. Nhưng xem ra, cậu rất xứng đáng với lời khen của cậu ta.\n</p><p>Cảnh nói:\n</p><p>- Thưa Bệ hạ, không phải Tiểu Yêu không đủ thông minh để nhìn ra, mà vì nàng không bao giờ tin Bệ hạ có thể gây tổn thương cho nàng.\n</p><p>Nụ cười biến mất, Chuyên Húc lạnh lùng nói:\n</p><p>- Ta làm vậy để bảo vệ Tiểu Yêu.\n</p><p>Tuy Cảnh đã đoán ra dụng ý của Chuyên Húc, nhưng chàng vẫn không khỏi bàng hoàng khi điều đó được chứng thực. Cảnh lặng lẽ lùi lại vài bước, vái lạy Chuyên Húc:\n</p><p>- Thảo dân xin cáo lui!\n</p><p>Chuyên Húc không nói không rằng, hắn lạnh lùng đứng đó, nhìn theo Cảnh bước xuống bậc thềm, hòa vào dòng người đông đúc.\n</p><p>Tiểu Yêu cứ mải miết theo dòng người trảy hội hoa đăng. Nàng cũng không biết mình đã đi qua bao phố lớn, bao ngõ nhỏ. Nàng như người mộng du, không biết đi đâu về đâu. Nhưng khi dừng lại trước cánh cửa cũ nát ấy, nàng chợt hiểu ra, đây chính là nơi nàng muốn đến.\n</p><p>Tiểu Yêu chầm chậm đẩy cửa. Lần trước, khi nàng tới đây, căn bếp đỏ lửa, thịt lừa đầy nồi, hương thơm nức mũi. Còn lần này, bếp lạnh nồi không, phòng im lửa tắt. Ông lão cụt tay, hầm thịt lừa ngon tuyệt dạo trước đã bỏ nghề rồi sao?\n</p><p>Tiểu Yêu vén tấm rèm vải cũ sờn, đi vào trong sân, bốn bề quạnh vắng, không ánh đèn, không thanh âm. Chỉ có vầng trăng vằng vặc trên cao, rọi xuống mảnh sân đìu hiu. Mấy chiếc bàn tiếp khách xếp chồng lên nhau nơi góc tường, bụi phủ trắng xóa.\n</p><p>Tiểu Yêu gõ cửa:\n</p><p>- Có ai không? Có ai không vậy? Bác ơi, bác ơi, ...\n</p><p>Không ai đáp lại. Tiểu Yêu đẩy cửa phòng. Nàng thấy trên ban thờ cũ mèm có bài vị của ai đó cùng ba nén nhang cháy dở. Vậy là đã rõ, nàng biết ông lão cụt tay ấy nương náu chốn nào rồi.\n</p><p>Nàng thẫn thờ đứng lặng hồi lâu, rồi bước vào nhà và ngồi xuống chiếc giường gỗ.\n</p><p>Căn phòng cũ kỹ, đã lâu không người ở, nên có mùi ẩm mốc. Nhưng Tiểu Yêu không muốn rời khỏi đây, vì có lẽ chỉ nơi này mới thực sự chào đón nàng.\n</p><p>Tiểu Yêu lặng lẽ ngồi nhìn bài vị rất lâu, đột nhiên nàng cất tiếng hỏi:\n</p><p>- Ông bác ơi, họ bảo bác từng là tướng quân của Xi Vưu, hẳn bác rất thân thiết với Xi Vưu? Không biết bác có từng gặp mẹ cháu? Thực lòng cháu rất muốn đến gặp và trò chuyện với bác, nhưng cháu không dám! Cháu đã cố gắng tránh né mọi thứ liên quan đến Xi Vưu, nhưng bây giờ cháu không trốn được nữa. Cuối cùng, cháu cũng có đủ dũng khí để đến hỏi bác, Xi Vưu rốt cuộc là người thế nào? Ông ta có đúng là tên ác ma khốn kiếp, không chút tính người? Ông ta có bao giờ nhắc đến mẹ cháu trước mặt bác và mọi người không? Ông ấy có biết đến sự tồn tại của cháu không? Cháu có rất nhiều điều muốn hỏi, nhưng bác đã đi rồi...\n</p><p>Tiểu Yêu dựa lưng vào tường, nhắm mắt lại, nước mắt tuôn rơi, nhạt nhòa gương mặt.\n</p><p>Vị tướng quân hầm thịt lừa rất cừ này là người duy nhất trên đời biết về Xi Vưu! Nàng đã để tuột mất trăm ngàn dịp có thể hỏi thăm ông ấy về Xi Vưu. Nay nàng tới thì đã muộn.\n</p><p>Tiểu Yêu mở miệng muốn gào gọi thật lớn, nhưng nàng chẳng thể bật thành tiếng, nỗi đau đớn và ẩn ức giày xéo nàng, khiến toàn thân nàng run lên bần bật:\n</p><p>- Bác ơi, tất cả mọi người đều căm hận ông ấy, tất cả! Cháu cũng căm hận ông ấy... Cháu muốn nghe ai đó bảo cháu rằng, đừng hận ông ấy. Cháu muốn biết ông ấy là người thế nào... Bác ơi, cháu đi tới đâu cũng nghe người ta nguyền rủa ông ấy. Bác là người duy nhất trên đời không chửi mắng ông ấy. Nhưng, nay bác đã ra đi... Cháu căm ghét ông ấy! Căm ghét ông ấy...\n</p><p>Tiểu Yêu lặp đi lặp lại: \"Cháu căm ghét ông ấy\"! Nàng căm ghét Xi Vưu khiến mẹ con nàng phải chịu ô nhục! Nàng căm ghét ông ta chưa bao giờ dành cho nàng tình yêu của người cha. Nàng căm ghét ông ta vì đã bỏ rơi nàng. Nếu ông ta không muốn có nàng, thì vì sao sinh ra nàng?\n</p><p>Nhưng đêm nay, nàng tới đây không phải vì nàng căm ghét ông ấy, nàng khao khát ai đó cho nàng một lí do để không phải căm ghét ông ấy nữa, để nàng có thể thản nhiên ngẩng cao đầu mà đối mặt với sự khinh bỉ và nhục mạ của người đời.\n</p><p>Nhưng, người ấy đã ra đi! Nàng sẽ không biết gì về cha mình ngoài những lời nguyền rủa!\n</p><p>Nước mắt nhạt nhòa, Tiểu Yêu bỗng thấy bóng ai đó bước ra từ góc tối của căn phòng. Nàng lập tức lấy tay che đầu, lau khô nước mắt.\n</p><p>- Ai vậy? Vì sao trốn ở đây?\n</p><p>Giọng nói của Tiểu Yêu khản đặc, nhưng rất bình tĩnh.\n</p><p>Người đó không đáp lại, cũng không bỏ đi, y đến bên chiếc giường gỗ.\n</p><p>Tiểu Yêu không ngẩng lên, nhưng nàng cảm nhận được rõ rệt, một trái tim đang tới gần, hòa cùng nhịp đập trái tim nàng:\n</p><p>- Tương Liễu!\n</p><p>Tiểu Yêu ngẩng đầu và trông thấy Tương Liễu. Y mặc bộ y phục màu đen kín đáo và ấm áp, khoác áo choàng đen mũ rộng, không khác một thường dân sợ rét. Nhưng lúc này, chiếc mũ rộng trễ xuống, để lộ vài sợi tóc trắng.\n</p><p>Tiểu Yêu cảm thấy bối rối và xấu hổ vì y đã thấy hết cảnh tượng khóc lóc thê thảm của nàng khi nãy. Nàng lạnh lùng bảo:\n</p><p>- Ngài trốn ở đây làm gì? Muốn xem tôi đáng thương thế nào à?\n</p><p>Tương Liễu đáp:\n</p><p>- Xin cô nói năng có tình có lý một chút! Ta đến viếng chiến hữu, cô đột nhiên xông vào, rõ ràng cô là người làm phiền ta đấy chứ! Vả lại, cô có gì hay ho đáng xem đâu!\n</p><p>- Lẽ nào tướng quân Tương Liễu không nghe người ta nói tôi là con hoang của Xi Vưu?\n</p><p>Tương Liễu phì cười, vẻ mặt lạnh lùng của y trở nên hiền hòa hơn rất nhiều:\n</p><p>- Thì ra là chuyện này! Có gì đáng cười đâu! Cô nói ta nghe thử xem!\n</p><p>Tiểu Yêu lườm Tương Liễu, nhưng vì gò má nàng vẫn còn ngấn lệ, nên sự uy hiếp của nàng chẳng khiến ai sợ hãi.\n</p><p>Tương Liễu ngồi xuống bên nàng, cười, nói:\n</p><p>- Xem ra lời đồn đại là sự thật, thì ra cô chính là con gái của Đại tướng quân Xi Vưu.\n</p><p>- Im đi!\n</p><p>Tiểu Yêu cúi đầu, không buồn để ý đến y.\n</p><p>Tự nhiên xuất hiện một người cha mới, người đó lại là ác ma lừng danh thiên hạ, đúng là cũng hơi khó chấp nhận.\n</p><p>- Im đi!\n</p><p>- Cô không biết gì về Xi Vưu, nhưng cô phải hiểu mẹ mình chứ! Cô nên tin tưởng vào sự lựa chọn của bà ấy!\n</p><p>- Tôi đã bảo ngài im đi kia mà!\n</p><p>- Dù sao cô vẫn còn hạnh phúc hơn ta, vì cô biết được cha mẹ mình là ai! Tên yêu quái như ta, chui ta từ vỏ trứng, chẳng biết cha mẹ mình là ai!\n</p><p>Tiểu Yêu ngẩng lên nhìn Tương Liễu, có lẽ nàng muốn xác minh tính chân thực trong câu nói của y. Y tiếp tục:\n</p><p>- Cô biết đấy, ta có những chín cái đầu, nên phàm ăn hơn người khác. Từ nhỏ ta phải vật lộn kiếm kế sinh nhai, khổ sở vô cùng. Lúc thì bị người ta đuổi đánh, đòi giết, lúc thì chín cái đầu gây sự với nhau. Có lần đói quá, cái đầu này còn định ăn cái đầu khác...\n</p><p>Tiểu Yêu tròn mắt kinh ngạc:\n</p><p>- Thật ư?\n</p><p>- Không.\n</p><p>- Ngài...\n</p><p>Tiểu Yêu điên tiết.\n</p><p>Tương Liễu nghiêm túc kể tiếp:\n</p><p>- Ta nhớ có người từng nói với ta: \"Con người rất lạ lùng, đôi lúc người ta sẽ cảm thấy hạnh phúc hay bất hạnh, khổ sở hay sung sướng thông qua việc so sánh với người khác\". Ta muốn kể cho cô nghe những bất hạnh của ta để cô cảm thấy cuộc đời mình không quá tệ.\n</p><p>Lúc này Tiểu Yêu mới nhớ ra người nói câu đó chính là nàng. Nàng tức tối:\n</p><p>- Nhưng tôi không bịa chuyện!\n</p><p>- Chui ra từ vỏ trứng là thật, có chín cái đầu là thật, còn phần sau....\n</p><p>Tương Liễu gõ gõ vào đầu mình, lẩm bẩm:\n</p><p>- Bịa chuyện rất có nghề... khi nãy ta nói gì ấy nhỉ?\n</p><p>Tiểu Yêu không biết mình nên giận hay nên cười, dù sao thì nỗi buồn khổ dâng ngập lòng nàng khi nãy đã vơi đi nhiều.\n</p><p>Tương Liễu hỏi:\n</p><p>- Cô muốn nghe ta kể chuyện đời mình, để cô cảm thấy có một người cha là đại ác ma cũng không đáng phải phiền muộn không?\n</p><p>Tiểu Yêu trừng mắt lườm Tương Liễu, hỏi:\n</p><p>- Ngài từng gặp Xi Vưu, phải không?\n</p><p>Có lẽ vì Tương Liễu cũng là một tên ma đầu, nên Tiểu Yêu cảm thấy thoải mái hơn khi nhắc đến Xi Vưu trước mặt y.\n</p><p>- Chưa từng. Khi ta quyết định đi theo cha nuôi thì ông ta đã chết.\n</p><p>- Quan hệ giữa Cộng Công và Xi Vưu thế nào?\n</p><p>- Không vui vẻ cho lắm, thậm chí có thể nói họ rất ghét nhau. Nhưng sau khi Xi Vưu chết, cha nuôi ta cúng tế cả Chúc Dung và Xi Vưu.\n</p><p>Tương Liễu mỉm cười, mỉa mai:\n</p><p>- Cô đừng mong bọn họ thân thiết với nhau, nếu bọn họ là anh em bạn bè tốt của nhau thì nước Thần Nông đã không bị tiêu diệt.\n</p><p>Tiểu Yêu trầm ngâm một lát, đột nhiên nàng hỏi:\n</p><p>- Vì sao ngài chọn đi theo Cộng Công? Lẽ nào chỉ vì ông ta là cha nuôi của ngài?\n</p><p>Tiểu Yêu không hiểu vì đâu nàng có đủ can đảm để hỏi câu này. Có lẽ vì đêm nay Tương Liễu không giống với Tương Liễu thường ngày!\n</p><p>- Không hẳn vậy. Ta và ông ấy còn là chiến hữu, đồng đội, sống chết có nhau. Ta và ông ấy cùng uống rượu, cùng chiến đấu, cùng thu lượm thi hài tử sĩ....\n</p><p>Tương Liễu ngước nhìn bài vị trên bàn:\n</p><p>- Cô có biết, trong mấy trăm năm ta đã hỏa táng bao nhiêu thi thể của đồng đội không?\n</p><p>Tiểu Yêu không biết, nhưng nàng hiểu tâm trạng của Tương Liễu. Giống như bác tư của nàng vậy, bác ấy hoàn toàn có thể trốn thoát, bác ấy rất yêu bác gái và Chuyên Húc, nhưng bác ấy vẫn chọn chết cùng đồng đội. Trên đời, có những tình nghĩa mà dẫu phải chết cũng không thể dứt bỏ.\n</p><p>Tương Liễu mỉm cười, trỏ vào ngực mình:\n</p><p>- Ta cũng không biết bao nhiêu, nhưng tất cả đều sống mãi trong tim ta.\n</p><p>Tiểu Yêu vùi đầu vào đầu gối, thinh lặng không nói. Nàng cảm thấy buồn vô hạn, nhưng không biết buồn cho Tương Liễu hay buồn cho mình.\n</p><p>- Đang nghĩ gì thế?\n</p><p>- Tôi là con gái của Xi Vưu, nên trời đất tuy rộng mà không có nơi nào để nương náu.\n</p><p>Tương Liễu nhẹ nhàng nâng cằm Tiểu Yêu:\n</p><p>- Bất quá thì giương buồm ra khơi, trời cao biển rộng, lo gì không có chốn dung thân?\n</p><p>Tiểu Yêu chợt nhớ ra, cơ thể nàng giống với cơ thể loài yêu quái biển, đại dương mênh mông vô tận là cơn ác mộng đối với những người khác, nhưng lại là miền đất hứa của nàng. Nếu đường cùng buộc phải rời khỏi Hiên Viên và Cao Tân, nàng có thể ra biển. Tiểu Yêu cảm thấy yên tâm hơn, cảm giác này giống như việc nàng vừa tìm ra một lối thoát bí mật trong hầm tối vô tận.\n</p><p>Tiểu Yêu chăm chú nhìn Tương Liễu. Người đàn ông trước mặt rõ ràng là một gã lãng tử, nhưng gã đó chưa kịp khiến cho nàng mê mẩn tâm thần thì một lọn tóc trắng rơi ra từ chiếc mũ rộng nhắc nhở nàng y thực chất là ai. Tiểu Yêu nhẹ nhàng vuốt ve lọn tóc trắng của y, và nói:\n</p><p>- Không nên ở lại nơi này quá lâu, khấn vái chiến hữu xong ngài mau đi đi!\n</p><p>Có lẽ vì vừa khóc rất lâu, đôi mắt Tiểu Yêu trở nên long lanh, sáng rõ, Tương Liễu có thể thấy hình hài của y trọn vẹn trong mắt nàng. Y đưa tay ra, che mắt nàng lại:\n</p><p>- Ta đi đây!\n</p><p>Tiểu Yêu bỗng thấy một cảm giác êm dịu, mát lạnh thoáng qua trên trán nàng, rất nhẹ, rất khẽ, và tan biến rất nhanh. Nàng giật mình đưa tay lên trán, tròn mắt nhìn quanh, nhưng phía trước tịnh không một bóng người.\n</p><p>Ảo giác! Chắc chắn là ảo giác!\n</p><p>Tương Liễu bay khỏi căn nhà, nhảy lên tường cao, thấy sương mù giăng kín phố phường, không biết nên đi hướng nào.\n</p><p>Tương Liễu mỉm cười quay đầu lại, liền trông thấy Cảnh trong bộ y phục màu xanh, như một khối ngọc tạc trên đường phố. Y cười, hỏi:\n</p><p>- Tộc trưởng nghe trộm người ta nói chuyện thấy thú vị không? Khi nãy ta lịch sự không tố giác ngài, sao bây giờ lại giăng sương mù chặn lối ta thế này?\n</p><p>Cảnh ôn tồn đáp:\n</p><p>- Nếu ngài không muốn đụng phải ám vệ của Chuyên Húc, thì hãy đi về phía Bắc, ở đó có đường thoát cho ngài.\n</p><p>- Thì ra đã hiểu lầm tộc trưởng! Xin đa tạ!\n</p><p>Tương Liễu trùm mũ che kín mặt, bay về phía Bắc.\n</p><p>Cảnh nói:\n</p><p>- Cảm ơn ngài!\n</p><p>Tương Liễu dừng bước, quay lại, nói:\n</p><p>- Được tộc trưởng tộc Đồ Sơn cảm ơn thì phải nán lại để nghe cho kỹ, kẻo bỏ lỡ món lợi gì thì uổng lắm!\n</p><p>Cảnh cười, bảo:\n</p><p>- Cảm ơn ngài đã động viên nàng. Ngài muốn lộc lá gì ta cũng sẵn lòng, nhưng liệu ngài có chịu nhận không?\n</p><p>Tương Liễu mỉa mai:\n</p><p>- Sao lại không? Có điều... ta không muốn lấy từ ngài!\n</p><p>Cảnh tái mặt, Tương Liễu cười vang! Bóng y lẩn khuất vào sương giăng mờ mịt giữa những tràng cười vang động.\n</p><p>Tiểu Yêu thẫn thờ ngồi đó, trong căn phòng tối tăm, lạnh lẽo.\n</p><p>Có người từ ngoài bước vào, mấy chiếc đèn lồng dưới mái hiên và những ngọn đèn dầu trong căn phòng bỗng nhiên rực sáng theo bước chân của người đó. Chàng tới, mang theo ánh sáng xán lạn đến với nàng.\n</p><p>Tiểu Yêu thoáng ngạc nhiên:\n</p><p>- Cảnh!\n</p><p>Cảnh choàng áo khoác da cáo lên người Tiểu Yêu. Lúc này nàng mới có cảm giác thân thể mình lạnh buốt, nàng kéo cao áo choàng, quấn chặt vào người.\n</p><p>Cảnh đốt ba cây nhang cháy dang dở trong bát hương, và nói với Tiểu Yêu:\n</p><p>- Chúng ta cùng vái lạy ông bác người Ly Nhung này nào!\n</p><p>Tiểu Yêu đứng lên, vái lạy theo Cảnh.\n</p><p>Lạy xong, Cảnh nói:\n</p><p>- Chúng ta có thể quyết định rất nhiều thứ, nhưng không thể quyết định cha mẹ mình là ai. Nàng không nên giày vò bản thân vì những việc nằm ngoài khả năng của chúng ta như thế.\n</p><p>Tiểu Yêu chưa kịp đáp lời, Tiêu Tiêu đã bước vào, vái chào và nói:\n</p><p>- Thưa Vương cơ, đêm đã khuya, xin hãy để em đưa Vương cơ về Tiểu Nguyệt Đỉnh, hai vị Bệ hạ đang rất lo lắng.\n</p><p>Tiểu Yêu gượng cười, đáp:\n</p><p>- Ừ.\n</p><p>Tiểu Yêu về đến Tiểu Nguyệt Đỉnh thì thấy Hoàng Đế và Chuyên Húc đang chơi cờ.\n</p><p>Hoàng Đế thở phào nhẹ nhõm khi trông thấy Tiểu Yêu. Gương mặt ngài thoáng vẻ mỏi mệt, người hầu dìu ngài về phòng nghỉ ngơi.\n</p><p>Chuyên Húc đến trước mặt Tiểu Yêu, thấy hai má nàng đỏ rực vì cóng rét. Hắn đặt tay lên vai nàng, truyền linh khí, sưởi ấm cơ thể nàng, sau đó giúp nàng tháo mũ che mặt và cởi áo khoác.\n</p><p>Miêu Phủ bưng vào một bát canh nóng:\n</p><p>- Mời Vương cơ uống canh...\n</p><p>Tiểu Yêu hất đổ bát canh nóng.\n</p><p>Xưa nay nàng vốn rất hiền hòa, nhu mì, chưa bao giờ nổi nóng, chưa bao giờ nặng lời với người hầu. Miêu Phù vội quỳ sụp xuống:\n</p><p>- Nô tỳ đáng tội chết!\n</p><p>Tiểu Yêu mệt mỏi nói:\n</p><p>- Không phải ngươi đáng chết mà là ta đáng chết! Từ nay về sau đừng gọi ta là Vương cơ nữa!\n</p><p>Miêu Phủ sợ hãi không biết phải đáp sao, nàng dập đầu lạy lục.\n</p><p>Chuyên Húc ra lệnh:\n</p><p>- Ngươi lui ra!\n</p><p>Miêu Phủ vội vã cúi đầu, lui ra ngoài.\n</p><p>Chuyên Húc kéo Tiểu Yêu ngồi xuống giường sưởi:\n</p><p>- Này nàng Vương cơ, lang thang cả đêm rồi, ngồi nghỉ một lát đi.\n</p><p>Tiểu Yêu trừng mắt lườm Chuyên Húc, muốn hất tay hắn ra, nhưng Chuyên Húc kiên quyết không buông, hắn còn cười khì khì với nàng.\n</p><p>Tiểu Yêu tức giận:\n</p><p>- Huynh biết muội không phải là... vậy mà vẫn... Huynh thông đồng với bọn họ bắt nạt muội!\n</p><p>- Sao không phải? Ngày mai ta sẽ bố cáo thiên hạ, phong muội làm Vương cơ Hiên Viên. Kể cả nếu muội muốn làm vua một vùng, muội tùy ý lựa chọn, ta sẵn lòng ban đất và phong tước cho muội.\n</p><p>Tiểu Yêu gắt gỏng:\n</p><p>- Đừng trêu đùa nữa, muội đủ phiền rồi đấy!\n</p><p>- Muội đâu có tha thiết với cái danh Vương cơ ấy!\n</p><p>- Huynh đừng cố tình không hiểu ý muội, muội không tha thiết với thân phận Vương cơ, mà là... Thôi, muội mệt lắm!\n</p><p>Tiểu Yêu cảm thấy cả cơ thể và tâm hồn đều mỏi mệt rã rời, nàng gục đầu vào vai Chuyên Húc, không buồn nhúc nhích, chừng như đã thiếp đi.\n</p><p>Chuyên Húc cũng không buồn nhúc nhích, mặc nàng dựa vào người hắn.\n</p><p>Rất lâu sau, Tiểu Yêu mới cất giọng trầm buồn:\n</p><p>- Huynh còn oán giận bác gái không? Bây giờ, huynh đã có tất cả, không ai dám ức hiếp huynh nữa. Có phải huynh đã không còn giận bác gái như hồi nhỏ?\n</p><p>- Ta vẫn mơ thấy cảnh mẹ tự vẫn trước mặt ta. Dù ta đã có được quyền lực lớn lao, nhưng ta không thể ngăn mẹ đâm dao vào tim bà. Ta bất lực đứng đó nhìn máu tươi nhuộm đỏ váy áo mẹ, bàng hoàng, thảng thốt khi mẹ nhảy xuống huyệt mộ của cha.\n</p><p>Tiểu Yêu nói:\n</p><p>- Muội ghét bà ấy!\n</p><p>\"Bà ấy\" ở đây không phải mẹ của Chuyên Húc mà là cô của Chuyên Húc, mẹ của Tiểu Yêu.\n</p><p>Chuyên Húc không biết phải khuyên giải Tiểu Yêu thế nào, cũng như hắn không biết phải khuyên giải bản thân hắn ra sao.\n</p><p>Họ đều không muốn phải oán hận những người thân yêu nhất của mình, vì điều đó khiến họ vô cùng đau khổ. Họ muốn tha thứ, nhưng lý do để tha thứ là gì? Ai có thể cho họ một lý do chính đáng?\n</p><p>Tiểu Yêu nói:\n</p><p>- Hồi đó, tuy còn nhỏ xíu, nhưng muội vẫn nhớ rõ những lần mẹ và Xi Vưu gặp mặt. Muội nghĩ... Muội biết sự thật từ lâu, nên muội thà phiêu bạt khắp nơi, chứ không muốn quay về Ngũ Thần Sơn. Tối nay, khi nghe thấy những lời của Ly Oán, muội rất phẫn nộ, nhưng cũng thấy như vừa trút được gánh nặng trong lòng. Muội giống một kẻ làm việc xấu, ra sức che đậy, nhưng cũng dự cảm được rằng, sự thật sớm muộn cũng bị phơi bày. Muội đã rất khổ sở khi phải tìm mọi cách để che giấu. Khi sự thật bị phơi bày, muội rất sợ hãi, nhưng cũng cảm thấy nhẹ nhõm, vì từ nay sẽ không phải khổ sở che giấu nữa! Muội không muốn mất đi tình yêu thương của Phụ vương, nhưng muội cũng không muốn tiếp tục dối gạt người!\n</p><p>Chuyên Húc vỗ về Tiểu Yêu:\n</p><p>- Đó không phải lỗi của muội.\n</p><p>Nàng cười buồn:\n</p><p>- Muội cứ băn khoăn mãi, không biết ai dám phong ấn Trụ nhan hoa vào cơ thể muội, khiến muội biến thành kẻ không có mặt. Bây giờ thì muội đã hiểu, người đó chính là mẹ! Vì mẹ muốn che giấu dung mạo của muội. Khó tin lắm đúng không! Nhưng từ ngày muội chào đời, mọi thứ chỉ toàn là giả dối. Hai người đó ra đi thật \"oanh liệt\", một người được muôn dân yêu kính, một người bị muôn người nguyền rủa. Gia tài họ để lại là những dối trá, giả tạo! Theo huynh, trước lúc ra đi, họ có từng nghĩ đến muội không? Có thương xót muội không?\n</p><p>- Ta không thể trả lời thay họ, nhưng ta biết chắc, ta không đành lòng rời xa muội!\n</p><p>Tiểu Yêu khẽ nói:\n</p><p>- Muội biết.\n</p><p>Họ nương tựa vào nhau, hệt như thuở nhỏ. Nhưng vị trí đã đổi ngược lại, vì hồi nhỏ, Tiểu Yêu là chốn nương tựa của Chuyên Húc. Nhờ có nàng, Chuyên Húc được an ủi rất nhiều, vì hắn biết rằng, dù cha mẹ không còn, Tiểu Yêu vẫn luôn bên hắn. Còn lúc này, Chuyên Húc muốn Tiểu Yêu vững tâm tin rằng, dù người đời khinh rẻ, căm ghét nàng, hắn vẫn luôn bên nàng.\n</p><p>Rằm tháng hai, Tuấn Đế bố cáo thiên hạ, xóa tên Cao Tân Cửu Dao khỏi gia phổ Vương tộc Cao Tân khiến cả thiên hạ xôn xao.\n</p><p>Tuy lời đồn đã lan truyền khắp nơi, nhưng không ai có thể khẳng định đó là sự thật, trừ phi Vương cơ Hiên Viên sống lại, bởi chuyện đó đã xảy ra cách đây mấy trăm năm. Vì vậy, hành động này của Tuấn Đế, bề ngoài thì có vẻ như một sự trừng phạt đối với Tiểu Yêu, kỳ thực, ngài đã nhận hết về mình mọi lời đàm tiếu.\n</p><p>Từ ngày chào đời, Tiểu Yêu đã là cháu con của một trong những dòng họ cao quý nhất Đại hoang: họ Cao Tân. Dù khi lưu lạc trong nhân gian, hay khi trở thành kẻ không có mặt, nàng vẫn tự tin vì biết rằng mình là Cao Tân Cửu Dao. Vậy mà chỉ trong một sớm một chiều, nàng đã bị tước bỏ họ tên, trở thành một kẻ không tên không họ, giống hệt đám nô lệ thấp hèn trong xã hội.\n</p><p>Tiểu Yêu lấy ra bức thư Phụ vương viết cho nàng khi tin đồn mới xuất hiện. Mấy tháng trước, đêm nào nàng cũng gối đầu lên bức thư ấy, và chìm vào giấc ngủ ngon lành. Nàng cười buồn, chỉ trong vòng nửa năm, Phụ vương nàng từ chỗ không tin đã chuyển thành xác nhận, và đoạt lại mọi thứ người tặng cho nàng. Không đúng, nàng không nên gọi ngài là Phụ vương nữa! Ngài đã không còn quan hệ gì với nàng nữa. Nàng nên gọi ngài là Bệ hạ.\n</p><p>Tiểu Yêu đưa thẻ ngọc cho Cảnh:\n</p><p>- Hủy giùm em!\n</p><p>Cảnh cất thẻ ngọc vào tay áo.\n</p><p>Tiểu Yêu chẳng bận tâm, nàng bảo:\n</p><p>- Thế cũng tốt. Bây giờ chàng khỏi cần cất công đi Ngũ Thần Sơn lấy lòng vị Vua đó nữa, cũng không cần lo lắng về sự phản đối của đám bề tôi của ngài nữa.\n</p><p>Chuông gió kêu tinh tang dưới hiên nhà. San Hô bước vào, dâng trà, rồi lặng lẽ lui ra.\n</p><p>Tiểu Yêu nhấp một ngụm, thở dài khe khẽ. Cảnh hỏi:\n</p><p>- Nàng đang phiền muộn vì San Hô phải không?\n</p><p>- Em muốn đưa cô ấy về Cao Tân, nhưng cô ấy đã hầu hạ em mấy chục năm, ai cũng biết cô ấy là tỳ nữ của em. Người dân Cao Tân coi em là mối nhục của nước họ. Nếu quay về đó, chỉ e San Hô khó bề yên ổn. Nên em muốn giữ cô ấy lại. Mấy ngày nay cứ suy nghĩ mãi về chuyện này, nhưng chưa tìm được cách giải quyết ổn thỏa.\n</p><p>- Nếu chỉ có một thân một mình thì cô ấy ở lại đây cũng được, Đằng này cô ấy còn anh trai và em gái. Anh trai cô ấy đã tòng quân, em gái đã lấy chồng. Nếu cô ấy ở lại Hiên Viên, người thân của cô ấy sẽ mang tiếng.\n</p><p>Tiểu Yêu bất ngờ khi Cảnh tìm hiểu mọi việc kỹ càng như vậy:\n</p><p>- Vậy theo chàng nên làm thế nào?\n</p><p>- Nhà Đồ Sơn kinh doanh rất nhiều mặt hàng ở Cao Tân. Những mặt hàng như trang sức, hương liệu đều cần nữ giới quản lý. Hiện vẫn đang thiếu chủ tiệm là nữ. San Hô sống trong cung nhiều năm, từng thấy nhiều loại ngọc quý, chắc chắn nhiều kinh nghiệm hơn những người khác, rất thích hợp với công việc quản lý các cửa hiệu trang sức. Cô ấy làm việc cho nhà Đồ Sơn thì sẽ không kẻ nào dám gây sự với cô ấy. Ta cũng đã nhờ vả Nhục Thu, huynh ấy bảo sẽ cho người để mắt đến cô ấy.\n</p><p>- Vậy cứ làm theo ý chàng.\n</p><p>Việc này vốn không có gì to tát, nhưng điều đáng quý ở chỗ Cảnh đã thay nàng lo liệu chu toàn, khiến nàng được thảnh thơi, yên dạ.\n</p><p>Tiểu Yêu gọi San Hô vào và cho cô ấy biết sự sắp xếp của Cảnh.\n</p><p>Cảnh cho cô ấy hay cụ thể là cửa tiệm nào. Biết mình sẽ được làm việc ở gần nhà cha mẹ, San Hô bật khóc nức nở. Thời gian qua, Tiểu Yêu buồn khổ, cô ấy cũng tủi phận. Dù sao Tiểu Yêu vẫn còn người thân ở bên, cô ấy chỉ một thân một mình, không người chia sẻ. Dẫu ở lại hay ra đi đều là sai cả! Chẳng ngờ, Tiểu Yêu và Cảnh lại lo lắng cho cô ấy đến vậy!\n</p><p>Tiểu Yêu an ủi:\n</p><p>- Đừng khóc vội, hãy nói xem em có bằng lòng hay không?\n</p><p>San Hô dập đầu lạy Cảnh và Tiểu Yêu, vừa gạt nước mắt vừa thưa:\n</p><p>- Được làm quản lý tiệm trang sức của nhà Đồ Sơn là ước mơ của biết bao người. Không những thế, em lại được ở gần cha mẹ, em còn cầu mong gì hơn! Cảm ơn Vương... tiểu thư, cảm ơn tộc trưởng!\n</p><p>Tiểu Yêu cười, bảo:\n</p><p>- Hãy cảm ơn chàng thôi, còn phần ta thì miễn! Em mau thu dọn hành lý rồi chào từ biệt Miêu Phủ đi. Lát nữa hãy theo Cảnh xuống núi.\n</p><p>San Hô dập đầu lạy Tiểu Yêu ba lạy rồi mới rời đi. Nước mắt như mưa nhưng bước chân thoăn thoắt.\n</p><p>Tiểu Yêu nắm tay Cảnh, lúc lắc:\n</p><p>- Chàng cứ lo liệu thay em như thế, có ngày em biến thành con sâu lười đó!\n</p><p>Cảnh tươi cười, hỏi:\n</p><p>- Lần trước nàng bảo sẽ điều chế một ít thuốc trị ngoại thương cho mấy thị vệ của ta, nàng làm xong chưa?\n</p><p>- Ôi, em quên mất!\n</p><p>Tuy có quá nhiều biến cố xảy đến với nàng trong thời gian qua, nhưng dù vậy, Tiểu Yêu vẫn thấy áy náy khi quên bẵng lời hứa với Cảnh.\n</p><p>Cảnh nói:\n</p><p>- Bây giờ nàng rảnh không? Ta sẽ giúp nàng.\n</p><p>- Ông ngoại và Chuyên Húc giam lỏng em ở Tiểu Nguyệt Đỉnh, em rảnh lắm!\n</p><p>Nàng chạy ra ngoài, tay năm tay mười chuyển đồ chế thuốc vào phòng. Sự bận rộn khiến gương mặt nàng vơi bớt đi nhiều nét phiền muộn. Cảnh cũng thấy yên tâm hơn.\n</p><p>Chuyên Húc tới đỉnh Tiểu Nguyệt thăm Tiểu Yêu thì thấy Cảnh đang giúp nàng giã thuốc.\n</p><p>Chuyên Húc tươi cười chào hỏi, rồi vào nhà tìm Hoàng Đế. Một lát sau, trong phòng vẳng ra tiếng tranh cãi. Tiểu Yêu nghển cổ ngó vào, thì thào với Cảnh:\n</p><p>- Lần đầu tiên họ cãi nhau đấy!\n</p><p>Tiểu Yêu dỏng tai nghe ngóng, thì ra họ đang tranh cãi về nàng. Hoàng Đế muốn Tiểu Yêu mang họ Hiên Viên, để nàng trở thành Vương cơ Hiên Viên tôn quý, danh hiệu cao quý này sẽ bảo vệ nàng. Chuyên Húc thì muốn nàng mang họ Tây Lăng với lý do: Dù không mang họ Hiên Viên, người trong thiên hạ vẫn biết nàng là huyết thống của Vương tộc Hiên Viên. Các dòng họ lâu đời ở Hiên Viên từng theo Hoàng Đế và Luy Tổ đánh Đông dẹp Bắc, dù căm hận Xi Vưu đến đâu, cũng không dám động đến cháu con của Hoàng Đế và Luy Tổ. Nhưng các dòng họ ở Trung nguyên thì khác. Họ Tây Lăng là một trong bốn dòng họ lớn nhất Trung nguyên, có sức ảnh hưởng rất lớn đến vùng đất này. Họ Tây Lăng chấp nhận Tiểu Yêu đồng nghĩa với việc nhiều dòng họ Trung nguyên khác cũng phải chấp nhận nàng.\n</p><p>Hai ông cháu không ai chịu ai, người thì muốn Tiểu Yêu lấy tên Hiên Viên Cửu Dao, người thì muốn gọi nàng là Tây Lăng Cửu Dao. Tiểu Yêu không muốn nghe họ tiếp tục tranh cãi, nàng chạy tới trước cửa nhà, gọi lớn:\n</p><p>- Hai người đã hỏi ý kiến cháu chưa?\n</p><p>Lúc này họ mới nhớ ra cần phải hỏi ý nàng.\n</p><p>Chuyên Húc nói:\n</p><p>- Ông ơi, cháu không thuyết phục được ông, vậy hãy để Tiểu Yêu tự chọn.\n</p><p>Tiểu Yêu chưa kịp mở lời, Hoàng Đế đã từ tốn bảo:\n</p><p>- Cháu bàn bạc với Cảnh đi đã.\n</p><p>Chuyên Húc lập tức phản đối:\n</p><p>- Thưa ông, chuyện này đâu liên quan đến Cảnh!\n</p><p>Hoàng Đế cười nham hiểm, liếc xéo Chuyên Húc:\n</p><p>- Theo cháu, chuyện này có liên quan đến cậu ta không?\n</p><p>Chuyên Húc ngượng chín, ấm ức, nhõng nhẽo như trẻ con:\n</p><p>- Làm gì có người ông nào như ông! Toàn đi bênh người ngoài!\n</p><p>Nhận thấy \"tình hình\" có vẻ sắp căng thẳng, Tiểu Yêu vội xen vào:\n</p><p>- Cháu có đòi hỏi phải có họ đâu, cháu chỉ cần tên không cần họ, không được sao?\n</p><p>Hoàng Đế và Chuyên Húc đồng thanh:\n</p><p>- Không được!\n</p><p>Ngữ khí của các bậc Đế Vương quả nhiên rất mạnh mẽ, quyết đoán!\n</p><p>Tiểu Yêu phì cười, nói với Chuyên Húc:\n</p><p>- Huynh xem, ông bênh huynh đấy!\n</p><p>Tiểu Yêu cúi đầu ngẫm ngợi, có vẻ như nàng không có ý định bàn bạc với Cảnh. Vì Chuyên Húc và Hoàng Đế là người thân của nàng, nàng đắc tội với họ cũng không sao, còn với Cảnh, họ là các bậc Đế vương. Tiểu Yêu không muốn Cảnh mạo hiểm.\n</p><p>Tiểu Yêu trầm ngâm suy ngẫm và nói:\n</p><p>- Cháu chọn họ Tây Lăng.\n</p><p>Họ Tây Lăng mới là gia tộc môn đăng hộ đối với họ Đồ Sơn. Họ Hiên Viên quá ư tôn quý, sẽ nảy sinh nhiều ràng buộc.\n</p><p>Chuyên Húc đắc ý tươi cười hớn hở, nhưng Hoàng Đế cũng không tỏ ra thất vọng. Ngài lặng lẽ nhìn Chuyên Húc, khẽ thở dài.\n</p><p>Mấy ngày sau, tộc trưởng tộc Tây Lăng đưa tên Tiểu Yêu vào gia phả của dòng họ, Tiểu Yêu trở thành đại tiểu thư nhà Tây Lăng.\n</p><p>Vua Hiên Viên gửi mừng nhà Tây Lăng vô số ngọc ngà châu báu quý hiếm, còn ban cho Tiểu Yêu cung điện Chương Nga trên đỉnh Tiểu Nguyệt. Cung điện Chương Nga từng là nơi ở của nàng Dao Cơ, con gái Viêm Đế. Núi Chương Nga nức tiếng thiên hạ vì trên núi có nhiều ngọc quý. Hai chữ \"Chương Nga\" vốn mang nghĩa \"ngọc quý\", rất hợp với tên gọi Cửu Dao của Tiểu Yêu, đồng thời mang hàm ý: Tiểu Yêu và Vương cơ Dao Cơ tôn quý ngang nhau.\n</p><p>Từ khi Hắc Đế lên ngôi, Hoàng Đế chưa từng ban ra một mệnh lệnh nào. Riêng lần này, phần thưởng dành cho Tiểu Yêu được ban tặng dưới danh nghĩa của cả hai vị Bệ hạ. Thánh dụ cũng được đóng ấn tín của cả hai vị, có thể xem như một điều xưa nay hiếm, cũng là một vinh dự lớn lao.\n</p><p>Vương Mẫu sai thị nữ mang tới mười tám bình rượu Bàn đào, mười tám lọ Ngọc tủy chúc mừng Tây Lăng Cửu Dao.\n</p><p>Vương Mẫu xưa nay vốn thờ ơ với mọi sự, ngày thành hôn của Hắc Đế, bà cũng chỉ gửi mừng chin mươi chín bình rượu Bàn đào. Quà tặng hậu hĩnh dành cho Tiểu Yêu, chứng tỏ nàng có một vị trí rất đặc biệt trong lòng Vương Mẫu.\n</p><p>Khi Tiểu Yêu bị tước bỏ ngôi vị Vương cơ Cao Tân, những kẻ căm ghét nàng đều hả hê vì nghĩ rằng cơ hội hãm hại nàng đã đến. Không ngờ, cả Hoàng Đế và Hắc Đế đều chẳng bận tâm về chuyện Tiểu Yêu là con gái của Xi Vưu, trái lại, cả hai ngài đều trống giong cờ mở, hết lòng bày tỏ tình yêu thương dành cho Tiểu Yêu.\n</p><p>Đối với các dòng họ ở Hiên Viên, việc Tiểu Yêu mang họ Tây Lăng nhắc nhở họ rằng, dù nàng là con gái của Xi Vưu, nhưng điều quan trọng hơn cả, nàng là huyết mạch của Tây Lăng Luy Tổ, Hoàng hậu đầu tiên của nước Hiên Viên, là con gái của Vương cơ Hiên Viên, người đã chiến đấu quên mình và hy sinh vì họ. Các vị trọng thần và tướng quân nắm giữ thực quyền, đứng đầu là Ứng Long và Ly Oán đều bày tỏ quan điểm rất rõ ràng rằng, họ chỉ biết Tiểu Yêu là con gái của Vương cơ Hiên Viên, những thứ khác không quan trọng. Thái độ của Hoàng Đế và Hắc Đế cũng rất rõ ràng. Bởi vậy, các dòng họ này hiểu rằng, dù họ căm hận Xi Vưu nhường nào, cũng không thể trút sự thù hận lên Tiểu Yêu, người mang trong mình dòng máu của cả họ Hiên Viên và họ Tây Lăng, và càng không được phép phương hại đến nàng.\n</p><p>Các dòng họ ở Trung nguyên không khỏi run sợ trước thánh dụ của hai vì Vua. Họ vẫn nhớ sự trừng phạt đáng sợ của Hoàng Đế khi gã họ Mộc khiến Tiểu Yêu trọng thương. Sáu dòng họ lớn nhất Trung nguyên cũng không quên sự tàn nhẫn của Hắc Đế khi ngài tàn sát những kẻ tham gia vào vụ hãm hại Tiểu Yêu. Năm xưa, khi còn thân cô thế cô, ngài đã bất chấp cả việc gây thù chuốc oán với họ Phàn và họ Trịnh, kiên quyết truy sát đám hung thủ đến cùng, thì bây giờ, khi đã là Hắc Đế Bệ hạ, ngài sẽ trừng phạt những kẻ hãm hại Tiểu Yêu thế nào?\n</p><p>Bọn họ không thể dẹp bỏ sự căm ghét đối với Tiểu Yêu, nhưng khi phải lựa chọn giữa việc phải trả bằng được mối thù hàng trăm năm trước với việc gia tộc bị hủy diệt, tất cả các dòng họ đều quyết định nghiêng về sự chọn lựa sáng suốt nhất.\n</p><p>Tiểu Yêu đưa Cảnh đi tham quan cung điện Chương Nga. Nghe nói Vương cơ Dao Cơ rất yêu hoa, tuy cô ấy đã qua đời cả nghìn năm, nhưng các cung nữ vẫn không ngừng chăm chút cho vườn hoa của Vương cơ. Trong vườn có vô số hoa thơm cỏ lạ, đua nhau khoe sắc, muôn hồng nghìn tía. Lại có vô số hồ lớn hồ nhỏ, sông suối ao chuôm, quả là rất giống vườn Y Thanh ở cung Thừa n.\n</p><p>Tiểu Yêu đến bên hồ, vốc nước lên tay, ngắm nhìn những giọt nước lọt qua kẽ tay, rớt rơi, nàng mỉm cười, nói:\n</p><p>- Phụ vương từng bảo, người không phải một người cha bình thường, thứ duy nhất người có thể cho muội, đó là sự uy nghiêm của bậc Đế vương. Nhưng rốt cuộc, cha đã lấy lại hết. Em sai rồi, em phải gọi người là Bệ hạ mới phải, em cứ hay quên.\n</p><p>Cảnh cầm tay Tiểu Yêu, nói:\n</p><p>- Vốc nước lên tay, nước lọt qua kẽ tay, trôi đi hết, và nàng thấy mình không còn gì trên tay. Nhưng nàng không nên vì kết quả đó mà phủ nhận cả quá trình. Vì rõ ràng từ lúc đầu, trên tay nàng có cả một vốc nước đầy.\n</p><p>Tiểu Yêu thẫn thờ không nói, Cảnh lau tay cho nàng:\n</p><p>- Tuấn Đế Bệ hạ từng là một người cha rất mực thương yêu, chiều chuộng nàng, đó là một thực tế.\n</p><p>Trong mắt Tiểu Yêu như có sương khói giăng mắc:\n</p><p>- Chàng nói phải.\n</p><p>Cảnh kéo nàng ngồi xuống bãi cỏ, cạnh hồ nước:\n</p><p>- Cơn bão tin đồn vừa qua đã làm lộ tẩy bí mật về thân thế của nàng. Hai vị Bệ hạ đã sắp xếp để nàng trở thành đại tiểu thư nhà Tây Lăng, mọi việc tưởng chừng đã kết thúc tốt đẹp. Nhưng đối với nàng, mọi thứ mới vừa bắt đầu! Vì hai vị Bệ hạ có thể bảo vệ nàng, nhưng không thể ngăn cản người đời căm ghét nàng, mỉa mai nàng, cô lập nàng, gây khó dễ cho nàng. Nàng buộc phải học cách đối diện với thái độ không mấy thân thiện của họ dành cho mình, với tư cách đại tiểu thư nhà Tây Lăng. Có lẽ không kẻ nào dám mạo hiểm sự tồn vong của cả dòng họ, dám thách thức sự uy nghiêm của hai vị Vua, nhưng không ai đảm bảo bọn họ không thuê sát thủ hãm hại nàng. Vì vậy, với thân phận là con gái của Xi Vưu, nàng cũng cần học cách kiên cường đối mặt với tất cả, để tiếp tục sống. Tiểu Yêu, trốn tránh không giải quyết được việc gì, nàng hãy dũng cảm đối diện!\n</p><p>Tiểu Yêu sững sờ nhìn Cảnh, rồi nàng véo má chàng thật đau:\n</p><p>- Nói mau, khi chúng ta mới gặp nhau, tên của chàng là gì, ai đặt?\n</p><p>Cảnh cười, đáp:\n</p><p>- Diệp Thập Thất, nàng đặt.\n</p><p>Tiểu Yêu đưa tay lên ngực, thở phào:\n</p><p>- Đúng là chàng thật rồi! Lẽ nào chàng lên làm tộc trưởng thì giọng điệu cũng trở nên giống Chuyên Húc?\n</p><p>- Ta xưa nay vẫn vậy, chỉ có điều...\n</p><p>Cảnh mỉm cười nhìn Tiểu Yêu, ngập ngừng không nói tiếp.\n</p><p>- Chỉ có điều sao?\n</p><p>- Chỉ có điều tình yêu dành cho người tên Văn Tiểu Lục khiến ta mê muội mà thôi!\n</p><p>Tiểu Yêu vừa tức giận vừa buồn cười. Nàng đập tay vào người Cảnh. Cảnh né sang trái, né sang phải, hai người cười đùa, lăn lốc trên thảm cỏ.\n</p><p>Cảnh giơ hai tay lên cao:\n</p><p>- Đình chiến! Ta xin hàng, xin hàng!\n</p><p>Tiểu Yêu dang chân dang tay, sảng khoải nằm dài trên bãi cỏ, ngước nhìn trời xanh mây trắng:\n</p><p>- Thực ra, từ lâu em đã biết chàng là kẻ xảo quyệt! Nếu chỉ dựa vào tài năng cầm kỳ thi họa, sao có thể khiến bọn Xích Thủy Phong Long, Ly Nhung Sưởng nhất nhất nghe theo chàng! Chỉ là, chàng chưa khi nào để lộ mặt sắc sảo, khôn ngoan của mình trước mặt em, khiến em hầu như không nhớ, thực ra chàng cũng giống bọn họ mà thôi.\n</p><p>Cảnh ngồi cạnh Tiểu Yêu, cúi xuống nhìn nàng:\n</p><p>- Tiểu Yêu, ta muốn nàng biết rằng, dù ngày sau có gặp phải mãnh thú hay vực sâu, ta sẽ luôn cùng nàng đi tiếp.\n</p><p>Khóe môi nàng thoáng nụ cười:\n</p><p>- Chàng biết vì sao em chọn họ Tây Lăng không?\n</p><p>Cảnh mỉm cười:\n</p><p>- Ta biết.\n</p><p>Tiểu Yêu giơ tay cho Cảnh nắm lấy. Cả hai cùng thinh lặng, để mặc ánh nắng ấm áp bao quanh họ.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}