{"title":" Chương 36: Hoa nở hoa tàn, người xa vắng","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Ngày Hai mươi tám tháng Ba, bệnh tình của Phòng Phong Ý Ánh trở nên nguy kịch, tộc trưởng tộc Phòng Phong vội vàng tới Thanh Khâu, thăm con gái.\n</p><p>Vài ngày sau, các trưởng lão nhà Đồ Sơn và tộc trưởng tộc Phòng Phong cùng bố cáo thiên hạ: Phu nhân Phòng Phong đã qua đời.\n</p><p>Các dòng họ lớn trong Đại hoang đều cử người đến phúng viếng, nhưng không phải họ thật lòng thương tiếc Phòng Phong Ý Ánh, điều họ quan tâm là ai sẽ trở thành phu nhân tương lai của Tộc trưởng tộc Đồ Sơn. Tập tục của Trung nguyên quy định: Nếu người vợ qua đời, người chồng phải để tang vợ một năm, rồi mới được tục huyền. Thế nhưng một vài tộc trưởng các dòng họ, vì quá sốt ruột, đã sai người dò hỏi các vị trưởng lão về sở thích của Cảnh.\n</p><p>Lo liệu xong tang lễ, Cảnh về sống trong thành Chỉ Ấp.\n</p><p>Được sự cho phép của Hoàng Đế, Cảnh được phép ra vào Thần Nông Sơn thoải mái. Ngày nào chàng cũng lên Tiểu Nguyệt Đỉnh, nhưng không phải để vui cùng Tiểu Yêu, mà để chơi cờ với Hoàng Đế, theo yêu cầu của ngài. Họ chơi cờ trên một bàn cờ đặc biệt dành riêng cho Thần tộc. Bàn cờ tuy nhỏ nhưng là biểu trưng cả thế giới, giang sơn gấm vóc đều nằm trong đó. Những cuộc chiến tranh giành thiên hạ xảy ra liên miên. Vậy nên, họ thường mất mấy tháng mới chơi xong một ván cờ.\n</p><p>Tiểu Yêu ngồi bên cạnh vừa đọc sách y thuật vừa ngáp vặt.\n</p><p>Một tối nọ, cuộc cờ kết thúc.\n</p><p>Hoàng Đế nhìn bàn cờ, thở dài:\n</p><p>- Tiếc thay, chí ngươi không đặt nơi này. Nhưng cũng mừng thay, chí ngươi không đặt nơi này!\n</p><p>Tiểu Yêu bưng canh quả mai chua vào, ngó nghiêng bàn cờ, nhưng không hiểu gì, nàng hỏi:\n</p><p>- Ai thắng thế?\n</p><p>Cảnh đáp:\n</p><p>- Tất nhiên ta là người thua cuộc.\n</p><p>Tiểu Yêu cười thật tươi, múc một bát canh dâng lên Hoàng Đế, rồi lại múc một bát khác mời Cảnh.\n</p><p>Hoàng Đế đột nhiên tấm tức:\n</p><p>- Phong tục tập quán của Trung nguyên thật đáng ghét, để tang người đã khuất thì có ý nghĩa gì! Nếu trong lòng vẫn còn tưởng nhớ, thì dù người đời cấm cản, anh ta vẫn thương nhớ người ấy suốt đời. Nhưng nếu trong lòng chẳng mặn mà, thì dù để tang một năm hay ba năm cũng nào có ý nghĩa gì! Trước mặt mọi người anh ta cố tỏ ra đau xót, nhưng sau lưng thì vẫn vui cười, hoan hỉ. Về mặt này, ta thấy các dân tộc ở Tây Bắc tiến bộ hơn các ngươi. Người chồng qua đời, mộ còn chưa xanh cỏ, nhưng nếu người vợ muốn, vẫn có thể \"động phòng hoa chúc\" với người khác. Bởi vậy, ở các bộ lạc Tây Bắc thường có cảnh, buổi sáng uống rượu chia buồn, buổi tối uống rượu chung vui.\n</p><p>Tiểu Yêu phì cười, phun cả canh ra ngoài:\n</p><p>- Ông ơi, ông càng già càng hay hoài niệm quá khứ xa xưa. Người ta nói không sai: Ông lão trẻ con, ông lão trẻ con!\n</p><p>Hoàng Đế nhìn Tiểu Yêu, lắc đầu:\n</p><p>- Ta đang lo cho cháu đó, biết không?\n</p><p>Tiểu Yêu thoáng đỏ mặt, lầm bầm:\n</p><p>- Cháu có đòi đi lấy chồng đâu!\n</p><p>- Cháu không sốt ruột nhưng người khác có đấy! Nếu không, vì sao Phòng Phong Ý Ánh vẫn sống sờ sờ ra đó, cậu ta đã vội vã phát tang?\n</p><p>Tiểu Yêu liếc Cảnh, làu bàu:\n</p><p>- Chàng thương cô ấy nên mới làm vậy. Nếu Ý Ánh chết đi, cô ấy sẽ không phải cúng tế Thức thần nữa, và sẽ có cơ hội được thấy con trai mình trưởng thành.\n</p><p>Cảnh thản nhiên thừa nhận:\n</p><p>- Giúp Phòng Phong Ý Ánh chỉ là một công đôi việc, mục đích chính của thần là mau chóng rước Tiểu Yêu về dinh.\n</p><p>Tiểu Yêu trừng mắt nạt nộ Cảnh, nhưng khi chạm phải ánh mắt chàng, nàng bỗng thấy xấu hổ, nhưng hơn hết là niềm hạnh phúc ngọt ngào dâng tràn. Nàng cúi đầu, vờ tập trung vào việc uống canh, hai má ửng đỏ.\n</p><p>Cảnh thưa với Hoàng Đế:\n</p><p>- Thưa Bệ hạ, thần có lời cầu xin.\n</p><p>Hoàng Đế nói:\n</p><p>- Cho phép!\n</p><p>- Thần muốn đưa Tiểu Yêu đi du ngoạn.\n</p><p>Hoàng Đế trầm ngâm không đáp. Cảnh thưa:\n</p><p>- Thần biết Bệ hạ lo cho sự an toàn của Tiểu Yêu, nhưng nàng không thể suốt đời náu mình ở Thần Nông Sơn. Mấy tháng qua, Tiểu Yêu đã luyện tập bắn cung trở lại và tiếp tục điều chế thuốc độc. Nàng hoàn toàn có thể tự bảo vệ bản thân.\n</p><p>Hoàng Đế thở dài:\n</p><p>- Ta biết, chỉ có loài cừu mới chịu để người ta nhốt trong chuồng, giống chim ưng nhất định phải thả về trời xanh. Ta cũng mong cháu con của mình mạnh mẽ như chim ưng. Nhưng có lẽ vì tuổi tác đã nhiều, ta cứ luôn lo lắng khôn nguôi về chúng.\n</p><p>- Nếu Bệ hạ không yên tâm, ngài có thể cử thị vệ âm thầm đi theo chúng thần.\n</p><p>Tiểu Yêu càu nhàu:\n</p><p>- Ông ơi, ông đừng quên cháu từng một mình phiêu bạt khắp nơi suốt mấy trăm năm nhé! Cháu đã tự nuôi mình khôn lớn!\n</p><p>- Tiểu Yêu cũng cần ra ngoài hít thở không khí trong lành! Các cháu đi đi!\n</p><p>Cảnh vái lạy tạ ơn Hoàng Đế.\n</p><p>Nghe tin Tiểu Yêu sẽ đi du ngoạn với Cảnh, Chuyên Húc cực lực phản đối, nhưng Hoàng Đế đã cho phép, lại thêm Tiểu Yêu nhõng nhẽo van vỉ, Chuyên Húc không thể không thuận theo ý nàng. Tuy nhiên, hắn đặt ra điều kiện: Tiểu Yêu phải đưa Tiêu Tiêu và Miêu Phủ đi cùng.\n</p><p>Tháng Năm năm đó, Cảnh đưa Tiểu Yêu rời khỏi Thần Nông Sơn. Đoàn tùy tùng gồm Tĩnh Dạ, Hồ Trân, Hồ Á, Tiêu Tiêu và Miêu Phủ.\n</p><p>Đoàn người đi về phương Nam, đến Xích Thủy thì chuyển sang ngồi thuyền, tiếp tục xuôi xuống phía Nam, vào đến lãnh thổ Cao Tân.\n</p><p>Tiểu Yêu băn khoăn hỏi Cảnh:\n</p><p>- Chàng đến Cao Tân lo việc làm ăn hay còn mục đích nào khác?\n</p><p>Cảnh cười, đáp:\n</p><p>- Vừa đi làm ăn, vừa có dự định khác.\n</p><p>- Dự định gì?\n</p><p>- Một trong số đó là du sơn ngoạn thủy.\n</p><p>Tiểu Yêu bước ra mui thuyền, dõi mắt nhìn khung cảnh quen thuộc, giận dỗi nói:\n</p><p>- Thiếu gì nơi có cảnh đẹp, vì sao nhất định phải đưa em đến Cao Tân? Chàng không biết từ người dân đến nhà vua ở đất này đều không hoan nghênh em hay sao?\n</p><p>Cảnh đặt cút rượu Thanh Mai do chính tay chàng ủ vào tay Tiểu Yêu, và ôm chặt eo nàng:\n</p><p>- Năm đó, sau khi lễ hội mùa thu kết thúc, ngày nàng trở về, ta rất muốn đến tiễn nàng. Nhưng khi tới bến thuyền, ta chỉ có thể ngồi trong xe ngựa và sai người hầu xách làn đồ ăn đến tặng nàng. Ta mong được nhìn nàng từ xa, nhưng ta chỉ thấy Chuyên Húc, A Niệm, Phong Long và Hinh Duyệt chào từ biệt nhau, khi thuyền đã khuất bóng trên dòng Xích Thủy, ta vẫn không thấy nàng đâu. Ta biết sau chuyến đi này, nàng sẽ được khôi phục thân phận Vương cơ, không biết duyên phận hai ta sẽ ra sao, lòng ta buồn rười rượi. Nhưng ta vẫn an ủi bản thân, sẽ có ngày, chúng ta trở lại đây, và ta sẽ nói với nàng, rằng hôm đó, ta đã tới tiễn nàng.\n</p><p>Sống mũi cay cay, Tiểu Yêu ngả người vào lòng Cảnh, vừa nhấm nháp rượu Thanh Mai, vừa ngắm nhìn cảnh sắc hai bên bờ vùn vụt lướt qua.\n</p><p>Dọc đường đi, Cảnh đã giữ đúng lời hứa, họ thong thả thưởng ngoạn cảnh sắc núi non, sông nước, thi thoảng Cảnh cho thuyền cập bến, và đưa Tiểu Yêu đi thăm thú đó đây.\n</p><p>Tuy đã lưu lạc mấy trăm năm trong Đại hoang, nhưng Tiểu Yêu mới chỉ đi hết dải đất Trung nguyên, nàng chưa khi nào thực sự dạo chơi trên đất Cao Tân. Cảnh thì khác, từ nhỏ đã chịu sự giáo dục nghiêm khắc của nhà Đồ Sơn, để trở thành tộc trưởng tương lai, nên chàng đã theo đoàn thương lái của gia đình đi khắp mọi nơi từ rất sớm. Từ đất Cửu Lê tập trung nhiều loại sâu độc và thú dữ, đến vùng biển khơi gió mây biến đổi khôn lường, nơi nào chàng cũng từng qua. Bởi vậy, chuyến đi này, đối với chàng, chẳng khác nào về lại chốn xưa. Nơi nào có cảnh đẹp, nơi nào có đồ ăn ngon, chàng đều tường tận như lòng bàn tay. Chàng sắp xếp, bố trí mọi thứ hết sức chu đáo, Tiểu Yêu không cần phải bận tâm việc gì.\n</p><p>Từ ngày mẹ qua đời, đây là lần đầu tiên Tiểu Yêu cảm thấy nàng vẫn được chiều chuộng như một đứa trẻ, chẳng phải lo nghĩ điều gì, chẳng cần bận tâm việc gì, chỉ cần ăn cho thỏa, chơi cho đã.\n</p><p>Buổi tối, họ dựng lều trên đỉnh núi.\n</p><p>Tiểu Yêu cười bảo:\n</p><p>- Em sẽ trổ tài!\n</p><p>Nàng leo lên cây thoăn thoắt như loài khỉ, ngó nghiêng xung quanh, tìm nơi nghỉ ngơi thích hợp trên cây.\n</p><p>Cảnh lấy ra một ống ngọc, vặn mở nắp, mấy con nhện bò ra, tám cái chân của chúng thoăn thoắn leo lên các chạc cây, bắt đầu công việc.\n</p><p>Tiểu Yêu quan sát một hồi, nhận xét:\n</p><p>- Chàng định làm gì với loài nhện dệt sợi này?\n</p><p>Tơ sợi được dệt bởi người cá và tơ sợi của loài nhện này đều nức tiếng Đại hoang, mỏng như cánh gián, mềm như mây trôi, nước không thấm, lửa không cháy, gươm đao chặt không đứt, thuộc hàng quý hiếm.\n</p><p>Cảnh bay đến bên Tiểu Yêu, ôm nàng vào lòng, che chắn cho nàng khỏi những trận gió núi dữ dội:\n</p><p>- Ta nuôi những con nhện này từ bé, nhưng không phải để dệt sợi.\n</p><p>Tiểu Yêu tròn mắt nhìn đàn nhện vừa nhả tơ vừa chăm chỉ đan lưới. Chúng giống những thợ dệt khéo léo nhất thế gian, chưa hết một tuần trà, đã đan xong tấm lưới tinh xảo.\n</p><p>Tám con nhện bò về phía Cảnh, chàng thưởng cho chúng một giọt Ngọc tủy, chúng tỏ ra hài lòng và thủng thẳng bò vào ống ngọc.\n</p><p>Tiểu Yêu ngắm nhìn tấm lưới, không biết Cảnh nuôi chúng bằng thứ gì mà chúng có thể nhả ra những sợi tơ màu xanh nước biển đẹp như vậy! Tấm lưới màu xanh nước biển có hình bát quái, tám góc gắn chặt vào các chạc cây, phần giữa lơ lửng trong không trung. Các sợi tơ được dệt theo một trình tự nhất định, nên tấm lưới tuy dày đặc các mối tơ, nhưng không rối, không loạn, tạo thành hình vòng tròn cân đối, đầy đặn, bồng bềnh như sóng nước. Dưới ánh sao trời bàng bạc, tấm lưới tựa hồ một mảnh lụa màu lam tinh xảo, tuyệt mỹ.\n</p><p>Tiểu Yêu nghĩ mãi không ra dụng ý của Cảnh, đành hỏi:\n</p><p>- Chàng sẽ đem nó về may quần áo?\n</p><p>Cảnh cười, xiết Tiểu Yêu vào lòng và nhảy xuống. Chưa kịp thốt lên kinh ngạc, Tiểu Yêu đã thấy mình rơi xuống tấm lưới, cảm giác vô cùng dễ chịu, hệt như nằm trên một chiếc giường êm ái vậy.\n</p><p>Tiểu Yêu tò mò xoa vuốt, tấm lưới chẳng những mềm mại mà còn rất ấm nữa. Nàng bật cười giòn giã:\n</p><p>- Hồi bé chàng thật tinh nghịch khi nghĩ ra trò ngủ ngoài trời trên tấm lưới thế này. Nhưng cũng chỉ có nhà Đồ Sơn mới không tiếc tiền cho sự hưởng thụ này.\n</p><p>Mắt Cảnh thoáng nét u buồn và hoài niệm, chàng mỉm cười, nói:\n</p><p>- Mẹ và anh trai rất chiều ta!\n</p><p>Tiểu Yêu ngả mình trên tấm lưới, ngắm nhìn bầu trời xanh thẳm, bao la, và những vì tinh tú lấp lánh.\n</p><p>Từ dạo lưu lạc nhân gian, Tiểu Yêu đã phải ngủ ngoài trời vô số lần. Với nàng, ngủ ngoài trời không phải thú vui tao nhã gì, chẳng qua là vì không có nhà để ở. Trong đêm, nàng sẽ phải đối mặt với rất nhiều nguy hiểm rình rập, nên lúc nào cũng phải tỉnh táo và cảnh giác. Nhưng đêm nay là một trải nghiệm mới mẻ. Tiểu Yêu khẽ bảo:\n</p><p>- Cảnh, thời gian này em thấy mình như bé lại, ở bên chàng, em có cảm giác như ở bên mẹ khi xưa.\n</p><p>Cảnh giật mình ho vài tiếng, lắc đầu:\n</p><p>- Nàng đang khen ta đấy ư?\n</p><p>Tiểu Yêu trở mình, bốn mắt giao nhau, nàng mỉm cười, nói:\n</p><p>- Không phải em bảo chàng giống mẹ, mà là... em thấy mình lại được như thuở bé, không phải lo lắng, bận tâm điều gì, ngày nào cũng được rong chơi vui vẻ.\n</p><p>Nụ cười dần tắt trên môi nàng:\n</p><p>- Em thấy mình như đang chìm trong một giấc mơ tuyệt đẹp, nhưng chỉ e sẽ lại như trước đây, chớp mắt một cái, mộng đẹp tan biến.\n</p><p>Cảnh dịu dàng thơm nàng và nói:\n</p><p>- Đây không phải giấc mơ, chúng ta sẽ bên nhau suốt đời như thế này.\n</p><p>Tiểu Yêu mỉm cười:\n</p><p>- Vâng.\n</p><p>Gió núi đung đưa chiếc giường tơ nhện của họ. Họ nằm bên nhau, trong vòng tay nhau, ngắm nhìn bầu trời ngàn sao lấp lánh, những vì sao như đang mỉm cười với họ.\n</p><p>Hơn một tháng sau, vào khoảng cuối tháng Sáu, thuyền của Cảnh và Tiểu Yêu ra đến biển Quy Khư.\n</p><p>Nếu đi tiếp về hướng Đông Nam, họ sẽ vào sâu khu vực cảnh giới của Ngũ Thần Sơn. Trong suốt hành trình, Tiêu Tiêu lúc nào cũng cung kính nghe theo mệnh lệnh của Cảnh. Nhưng lúc này, nàng không thể không lên tiếng:\n</p><p>- Thưa tộc trưởng, nếu hai vị muốn ra biển chơi, chi bằng chúng ta hãy cho thuyền hướng lên phía Bắc, cảnh sắc Đông Hải rất đẹp. Nếu ngài cần bàn chuyện làm ăn, chi bằng hãy để tiểu thư ở đây đợi ngài.\n</p><p>Cảnh nói:\n</p><p>- Cũng được.\n</p><p>Cảnh ra lệnh đổi hướng, cho thuyền hướng về phía Bắc, ra biển Đông. Còn chàng, Tĩnh Dạ và Hồ Á lên thuyền nhỏ đi Ngũ Thần Sơn. Chờ khi giải quyết xong công việc kinh doanh, chàng sẽ ra Đông Hải tìm Tiểu Yêu.\n</p><p>Tiểu Yêu đứng ở đuôi thuyền, tiễn Cảnh. Chiếc thuyền nhỏ xuôi theo hướng ngược lại, chẳng mấy chốc, nàng và Cảnh đã không còn thấy rõ nhau nữa.\n</p><p>Thuyền nhỏ vừa vào đến khu vực cảnh giới của Ngũ Thần Sơn đã thấy Nhục Thu giong thuyền ra nghênh đón. Cảnh cùng Tĩnh Dạ và Hồ Á lên thuyền của Nhục Thu.\n</p><p>Lúc sắp đến Ngũ Thần Sơn, Cảnh nói với Nhục Thu:\n</p><p>- Phiền đại nhân bẩm báo trước với Bệ hạ, Đồ Sơn Cảnh và Tây Lăng Cửu Dao xin được gặp ngài. Nếu Bệ hạ đồng ý, chúng tôi sẽ lên núi. Nếu ngài từ chối, chúng tôi sẽ lập tức quay về.\n</p><p>Nhục Thu thoáng sững sờ. Người đứng sau Cảnh nãy giờ mà ai nấy đều tưởng là Tĩnh Dạ, lúc này mới bước lên vài bước, tháo mặt nạ dệt từ tơ nhện, mỉm cười chào:\n</p><p>- Đã lâu không gặp đại nhân, ngài vẫn khỏe chứ?\n</p><p>Nhục Thu suy nghĩ một lát, bảo:\n</p><p>- Ta sẽ vào bẩm với Bệ hạ ngay.\n</p><p>Hắn lập tức kêu gọi tọa kỵ, chẳng kịp chào hỏi, thoắt cái đã biến mất giữa tầng mây.\n</p><p>Tiểu Yêu đứng ở mui thuyền, vẻ mặt bình thản, nhưng trong lòng thấp thỏm không yên. Cảnh vỗ nhẹ vào tay nàng, động viên nàng đừng suy nghĩ nhiều.\n</p><p>Chừng nửa canh giờ sau, thuyền vừa tới chân núi thì Nhục Thu quay lại.\n</p><p>Tiểu Yêu vẫn tỏ ra bình tĩnh, kỳ thực nàng rất mực hồi hộp. Nhục Thu mỉm cười, nói với Cảnh và Tiểu Yêu:\n</p><p>- Bệ hạ mời hai vị lên núi.\n</p><p>Tiểu Yêu thở phào, nhưng một nỗi lo sợ khác bỗng nhiên ùa tới, khiến nàng chần chừ không chịu lên xe mây. Cảnh lên trước, chìa tay ra cho nàng:\n</p><p>- Tiểu Yêu.\n</p><p>Tiểu Yêu trấn tĩnh lại, nắm tay Cảnh, nhảy lên xe mây. Khoảng một tuần trà sau, xe mây dừng lại trước điện Triêu Huy của cung Thừa n.\n</p><p>Nhục Thu nói:\n</p><p>- Bệ hạ ở bên trong.\n</p><p>Cảnh nói với Tiểu Yêu:\n</p><p>- Nàng ở đây chờ ta.\n</p><p>Tiểu Yêu gật đầu.\n</p><p>Cảnh bước vào, thấy Tuấn Đế phóng mắt nhìn ra phía sau, chàng liền vái lạy và thưa:\n</p><p>- Tiểu Yêu đang chờ bên ngoài. Thần vào trước để thưa với Bệ hạ vài lời.\n</p><p>Tuấn Đề điềm nhiên nhìn Cảnh.\n</p><p>Cảnh nói:\n</p><p>- Thời gian trước, thần ra sức thu thập tư liệu liên quan đến Bệ hạ và Xi Vưu. Thần nhận thấy cả hai vị đều đa mưu, túc trí, đa nghi. Mẹ của Tiểu Yêu có thể che mắt cả thiên hạ nhưng tuyệt đối không thể giấu hai vị. Trừ phi có ai đó giúp bà. Thần mạo muội phỏng đoán, ngay từ lúc Tiểu Yêu vừa chào đời, Bệ hạ đã biết nàng là con gái của Xi Vưu. Chính ngài đã giúp phong ấn Trụ nhan hoa, nên hồi bé Tiểu Yêu mới trông giống ngài.\n</p><p>Tuấn Đế điềm nhiên nói:\n</p><p>- Phỏng đoán của ngươi chính xác. Chính ta và A Hành đã phong ấn Trụ nhan hoa vào cơ thể Tiểu Yêu.\n</p><p>Cảnh đoán \"A Hành\" là tên gọi thân mật của Vương cơ Hiên Viên, chàng nói tiếp:\n</p><p>- Người đời tưởng rằng Bệ hạ không biết chân tướng sự việc nên mới coi Tiểu Yêu như con ruột của mình, nhưng sự thật không phải vậy. Thần có thể phỏng đoán: Chính Hắc Đế Bệ hạ là người loan tin đồn khắp Đại hoang, thì không lý gì một người thông tuệ như Bệ hạ lại không nhận ra. Thần có thể đoán biết dụng ý của Hắc Đế Bệ hạ trong chuyện này, nên thần tin Bệ hạ cũng đã đoán ra.\n</p><p>Cảnh quỳ xuống, vái lạy Tuấn Đế:\n</p><p>- Thần tạ ơn Bệ hạ vì đã hết lòng thương yêu, bảo vệ Tiểu Yêu.\n</p><p>Cảnh là tộc trưởng tộc Đồ Sơn, theo lễ nghi, chàng chỉ cần cúi chào trước Hoàng Đế và Tuấn Đế, mà không cần quỳ lạy, nhưng hôm nay, chàng đã kính cẩn quỳ lạy ngài.\n</p><p>Tuấn Đế chẳng mảy may xúc động, ngài giơ tay lên, cho phép Cảnh ngồi.\n</p><p>- Tộc trưởng đường xa đến gặp ta, chẳng lẽ chỉ để nói mấy chuyện vặt vãnh này?\n</p><p>Cảnh ngồi xuống và thưa:\n</p><p>- Tiểu Yêu đã vô cùng đau khổ khi biết mình là con gái của Xi Vưu. Nàng luôn tỏ ra điềm tĩnh, nhưng thực chất nàng đang cố gồng mình để che giấu nỗi lòng. Thần tin Bệ hạ thấu hiểu tính cách của Tiểu Yêu. Nàng không quan tâm cha mình là bậc Đế vương hay một tên ác ma. Nàng đau lòng vì cả cha và mẹ nàng đều bỏ rơi nàng, họ chỉ để lại cho nàng sự giả dối. Nàng còn đau lòng vì Xi Vưu nữa. Xi Vưu là cha nàng, nhưng nàng không biết gì về ông ấy, ngoài những lời nguyền rủa của người đời, rằng ông ấy là tên ác ma giết người tàn bạo. Trên đời này, người hiểu rõ về cha mẹ của Tiểu Yêu chỉ còn Bệ hạ. Thần cầu xin ngài kể cho Tiểu Yêu nghe mọi chuyện xảy ra trước kia.\n</p><p>Ngón tay Tuấn Đế bất giác chạm vào chiếc nhẫn Bạch cốt trên ngót út của bàn tay trái, mắt ngài hướng về nơi xa xăm nào đó, vẻ mặt không lộ nét buồn vui, nhưng ánh mắt mơ màng của ngài toát lên nỗi bi thương, sầu muộn. Một lúc sau, ngài mới khẽ lẩm nhẩm:\n</p><p>- A Hành, nàng muốn Tiểu Yêu biết mọi chuyện? Không phải nàng vẫn mong Tiểu Yêu được sống những ngày vô lo vô nghĩ hay sao?\n</p><p>- Từ lúc chào đời, số phận buộc Tiểu Yêu phải sống một cuộc đời khác với A Niệm. Nay nàng đã trưởng thành, dù sự thật phũ phàng, tàn nhẫn nhường nào cũng cúi xin Bệ hạ cho nàng được biết. Chỉ sự thật mới giúp nàng giải tỏa mọi phiền muộn và được thanh thản.\n</p><p>Tuấn Đế hỏi:\n</p><p>- Con bé trưởng thành rồi ư?\n</p><p>Vì đẻ khó, nên sau khi sinh Tiểu Yêu, A Hành hôn mê hơn một năm. Ngài đã cho Tiểu Yêu ăn, dỗ Tiểu Yêu ngủ. A Hành, vì sao ta luôn cảm thấy Tiểu Yêu của chúng ta vẫn còn bé bỏng, cần được che chở, bảo vệ? Nhưng, con bé đã thực sự trưởng thành!\n</p><p>Cảnh định lên tiếng, chợt nghe Tuấn Đế lẩm nhẩm:\n</p><p>- A Hành, con gái chúng ta đã trưởng thành!\n</p><p>Lúc này Cảnh mới hay, thì ra khi nãy không phải Tuấn Đế hỏi chàng. Tuấn Đế nói với Cảnh:\n</p><p>- Ngươi lui ra!\n</p><p>Cảnh hỏi:\n</p><p>- Thần gọi Tiểu Yêu vào gặp Bệ hạ?\n</p><p>Tuấn Đế xua tay:\n</p><p>- Hai ngươi hãy xuống núi, thuyền sẽ đưa các ngươi đến Xích Thủy.\n</p><p>Nói xong, ngài đứng lên, bóng ngài lướt đi như mây trôi, lát sau đã hoàn toàn mất dạng.\n</p><p>Cảnh rất bất ngờ khi Tuấn Đế từ chối gặp Tiểu Yêu, chàng sững sờ một lúc, mới buồn bã bước ra.\n</p><p>Trông thấy chàng, Tiểu Yêu lập tức chạy đến:\n</p><p>- Phụ... Bệ hạ trao đổi việc buôn bán gì với chàng mà lâu vậy? Ngài... bây giờ em vào gặp ngài phải không?\n</p><p>Cảnh áy náy nói:\n</p><p>- Bệ hạ bảo chúng ta hãy xuống núi, thuyền sẽ đưa chúng ta về Xích Thủy.\n</p><p>Tiểu Yêu thất vọng, buồn bã vô chừng, nhưng nàng vẫn tỏ ra không hề có chuyện gì:\n</p><p>- Em đã nói rồi, không ai ở nơi này hoan nghênh em cả, Thôi vậy, không gặp cũng không sao, chúng ta về thôi!\n</p><p>Vừa xuống xe mây, Tiểu Yêu liền trông thấy một chiếc thuyền lớn khắc huy hiệu của Thanh Long Bộ đậu trên biển. Nhục Thu hóa phép ngưng tụ nước biển thành cây cầu, mời Cảnh và Tiểu Yêu lên thuyền.\n</p><p>Tiểu Yêu đi như chạy, nàng không muốn nán lại nơi này thêm nữa. Cảnh vừa đi vừa ngẫm ngợi, chàng không hiểu mình đã nói sai điều gì, khiến Tuấn Đế thay đổi quyết định, mà đuổi chàng và Tiểu Yêu xuống núi.\n</p><p>Chiếc thuyền nhanh chóng đưa Cảnh và Tiểu Yêu xuôi về hướng Tây Bắc.\n</p><p>Tiểu Yêu nói với Nhục Thu:\n</p><p>- Chúng tôi tự về, ngài chỉ cần tiễn chúng tôi ra khỏi Ngũ Thần Sơn là được.\n</p><p>Nhục Thu đáp ngắn gọn nhưng cương quyết:\n</p><p>- Lệnh của Bệ hạ là đưa các vị đến Xích Thủy.\n</p><p>Tiểu Yêu tức giận, gọi:\n</p><p>- Cảnh!\n</p><p>Cảnh như vừa nghĩ ra điều gì, chàng kéo Tiểu Yêu ra một chỗ, hỏi khẽ:\n</p><p>- Nàng muốn ra biển Đông Hải chơi nữa không?\n</p><p>Tiểu Yêu lắc đầu.\n</p><p>Cảnh nói:\n</p><p>- Vậy chúng ta hãy đi nhờ họ một đoạn. Người chèo thuyền đều là Thần tộc, tốc độ rất nhanh, nếu trên đường không ngừng nghỉ thì chỉ ba, bốn ngày là về đến Xích Thủy.\n</p><p>Tiểu Yêu buồn bã, nói:\n</p><p>- Em cảm thấy họ làm vậy vì sợ chúng ta nán lại trên đất Cao Tân, không chịu về, nên mới áp giải chúng ta đến tận Xích Thủy.\n</p><p>Cảnh trầm ngâm suy nghĩ một lát, rồi chàng trỏ đàn hải âu đang chao liệng trên mặt biển:\n</p><p>- Nàng nhìn kìa!\n</p><p>Tiểu Yêu nhìn theo hướng tay Cảnh, nàng thấy biển trời mênh mông vô tận, vạn vật tự do bay lượn, mây khói mịt mù, Ngũ Thần Sơn lúc ẩn lúc hiện. Tiểu Yêu chăm chú ngắm nhìn khung cảnh tuyệt đẹp ấy, biết đâu đây sẽ là lần cuối cùng nàng được thấy nó.\n</p><p>Bốn ngày sau, họ vào địa phận Xích Thủy. Tiểu Yêu nghĩ Nhục Thu sẽ cho thuyền cập bến, nào ngờ hắn vẫn tiếp tục cho thuyền ngược dòng Xích Thủy, không hề có ý định dừng lại.\n</p><p>Tiểu Yêu lấy làm băn khoăn, nhưng thấy Cảnh vẫn điềm nhiên như không, nên nàng cũng chẳng sốt ruột. Nàng cũng muốn xem rốt cuộc Nhục Thu định giở trò gì.\n</p><p>Thuyền thẳng tiến về phía thành Xích Thủy. Năm xưa, Nhục Thu từng đưa dâu qua đây. Tiểu Yêu tựa người vào lan can, nổi hứng trêu chọc:\n</p><p>- Không lẽ ngài vẫn để bụng chuyện tôi trốn khỏi đám cưới, nên muốn áp giải tôi về Xích Thủy, để họ trừng phạt tôi? Ngài có biết, tôi bây giờ là cái đinh trong mắt tất cả mọi người, nhà Xích Thủy chắc chắn đang mừng thầm trong dạ vì năm xưa tôi bỏ trốn đấy!\n</p><p>Nhục Thu đang trò chuyện với Cảnh, hắn vờ không nghe Tiểu Yêu. Cảnh mỉm cười, liếc nhìn nàng. Ánh mắt chàng khiến Tiểu Yêu trở nên bối rối, nàng quay sang hướng khác, vờ ngắm cảnh hai bên bờ.\n</p><p>Nguồn nước dồi dào, đất đai phì nhiêu, suốt hành trình chỉ thấy đôi bờ cây xanh lá biếc, bỗng đâu xuất hiện một vùng hoang mạc khô cằn, không một bóng cây ngọn cỏ.\n</p><p>Tiểu Yêu còn nhớ, lần đầu nàng và Chuyên Húc đến Xích Thủy cũng từng ngang qua hoang mạc này. Tiểu Yêu hỏi Cảnh và Nhục Thu:\n</p><p>- Hai người biết vì sao nơi này lại xuất hiện hoang mạc không?\n</p><p>Cảnh đáp:\n</p><p>- Nghe nói trong hoang mạc có yêu quái.\n</p><p>Tiểu Yêu bỗng nhiên tròn xoe mắt, nhìn trân trân về phía trước, Cảnh quay lại, và thấy Tuấn Đế. Ngài vận bộ y phục màu trắng dân dã, ngước nhìn hoang mạc mênh mông, không còn thấy vẻ uy nghiêm của bậc đế vương toát lên từ diện mạo của ngài, mà chỉ thấy vẻ tự do tự tại của một hiệp khách lãng du khắp hải hồ.\n</p><p>Cảnh cúi chào:\n</p><p>- Bệ hạ!\n</p><p>Tuấn Đế bước về phía Tiểu Yêu, nắm tay nàng, bay lên bờ. Cảnh vội vã theo sau.\n</p><p>Khi ba người lên đến bờ, Cảnh quay lại nhìn, thấy chiếc thuyền vẫn giữ nguyên tốc độ, như thể không hề có chuyện gì vừa xảy ra. Thuyền vẫn tiếp tục hướng về phía trước, thuyền viên bận rộn trên khoang, chuẩn bị xuống hàng.\n</p><p>Tiểu Yêu muốn rút tay về, nhưng Tuấn Đế không chịu buông. Nàng giận dỗi:\n</p><p>- Cha không thừa nhận con là con gái của cha thì còn nắm chặt tay con làm gì?\n</p><p>Tuấn Đế dắt Tiểu Yêu đi sâu vào hoang mạc. Tiểu Yêu không vùng thoát nổi, đành ngoan ngoãn theo ngài.\n</p><p>Lúc đầu họ còn thấy thấp thoáng mấy bụi cỏ gai, vốn là loài thực vật thường gặp trên các sa mạc, nhưng sau đó, họ không thấy dấu vết của bất cứ loài cây cỏ nào.\n</p><p>Tiểu Yêu ném ra một mảnh khăn lụa, mảnh khăn lập tức cháy xém, chưa kịp chạm đất đã tan thành tro bụi. Tiểu Yêu há hốc miệng kinh ngạc, lúc này nàng mới hiểu vì sao Tuấn Đế giữ chặt tay nàng không chịu buông. Nếu không nhờ ngài truyền linh lực cho nàng, chắc nàng đã bị thiêu cháy.\n</p><p>Tiểu Yêu băn khoăn hỏi:\n</p><p>- Cha ơi, cha đưa con đi đâu vậy?\n</p><p>Nói xong nàng mới nhận ra mình lỡ lời.\n</p><p>Nhưng đã không kịp đổi cách xưng hô nữa, nàng đành câm lặng.\n</p><p>Tuấn Đế dịu dàng nhìn nàng, ngài không trả lời câu hỏi của nàng mà nói sang chuyện khác:\n</p><p>- Ta là Đại hoàng tử Cao Tân, mẹ ta là người vợ kết tóc se duyên của Phụ vương. Nghe nói tình cảm của họ rất thắm thiết, tiếc thay, sau khi sinh ta, mẹ đã qua đời. Không lâu sau, một cặp chị em của Thường Hy Bộ vào cung, cha ta có được niềm vui mới. Từ nhỏ đến lớn, ta đã nhiều lần suýt chết. Và rồi, người cậu của ta đã giúp ta trốn khỏi Ngũ Thần Sơn, từ đó ta lưu lạc khắp nơi trong Đại hoang. Ta mở một tiệm rèn, kiếm kế sinh nhai. Bác cả của con đến nhờ ta sửa kiếm. Chúng ta trở thành đôi bạn chí thân khi cả hai đều không biết về thân thế của nhau...\n</p><p>Tiểu Yêu dỏng tai lắng nghe.\n</p><p>- Mẹ con là Vương cơ duy nhất của Hiên Viên, nhỏ hơn ta cả nghìn tuổi. Khi mẹ con vừa chào đời, bác cả con đã trêu đùa, bảo ta hãy làm em rể hắn. Mấy năm sau, khi ta suýt chết trong tay Hoàng hậu và mấy đứa em cùng cha khác mẹ, bác cả con đến thăm ta và đưa ra lời đề nghị chính thức: Ta và mẹ con đính hôn. Hắn phân tích cho ta hiểu, nếu lấy mẹ con, ta có thể dựa vào thân phận Vương cơ Hiên Viên của mẹ con để bảo toàn mạng sống. Hắn cũng có thể dựa vào thân phận Đại hoàng tử Cao Tân của ta để bảo vệ mẹ và các em mình. Ta đã nhận lời. Nói rằng ta và mẹ con đính hôn cũng đúng, nhưng nói rằng vì cả ta và Thanh Dương cùng lâm vào tình cảnh khốn đốn, chúng ta buộc phải liên minh với nhau cũng không sai. Khi ấy mẹ con mới vừa chập chững biết đi, còn chưa biết nói. Thực lòng, ta không bao giờ nghĩ mình sẽ cưới cô ấy. Nên ta chưa khi nào để tâm đến hôn sự đó...\n</p><p>Theo lời kể của Tuấn Đế, chuyện cũ bỗng trải rộng trước mắt nàng như những bức họa quyển sống động. Bao buồn vui, hợp tan khi xưa bỗng như sống lại: Bác cả Thanh Dương, bác hai Vân Trạch, bác tư Xương Ý, bà ngoại Luy Tổ, và cả người mẹ tinh nghịch, ham chơi của nàng...\n</p><p>Không biết trải qua bao lâu, Tiểu Yêu chợt ngửi thấy mùi cháy khét, nàng nghiêng đầu và thấy bộ y phục màu trắng của Tuấn Đế đã biến thành màu vàng, môi ngài nứt nẻ như ruộng cạn. Nàng sợ hãi gọi:\n</p><p>- Phụ vương!\n</p><p>Nàng quay đầu tìm Cảnh, thấy chàng mặt mày đỏ rực, bước đi loạng choạng, mỗi bước đều như giẫm phải sắt nung, khói nhạt bốc lên từ lòng bàn chân.\n</p><p>Tiểu Yêu sợ hãi, kêu lên:\n</p><p>- Phụ vương mau dừng lại! Nếu đi tiếp chúng ta sẽ chết mất!\n</p><p>Tuấn Đế quay đầu nhìn Cảnh, hỏi:\n</p><p>- Ngươi còn gắng gượng được không?\n</p><p>Cảnh gượng cười, không nói năng, chỉ gật đầu, tỏ ý chàng có thể đi tiếp. Thức thần cáo nhỏ bay ra, chau mày bất mãn, gục trên vai Cảnh, lúc này sắc mặt Cảnh mới khá lên đôi chút.\n</p><p>Tuấn Đế tiếp tục hành trình, Tiểu Yêu hoảng sợ:\n</p><p>- Phụ vương ơi, càng tiến sâu càng như thiêu đốt!\n</p><p>Tuấn Đế vẫn nắm chặt tay Tiểu Yêu, vừa bình thản kể lại câu chuyện cuộc đời của ngài và A Hành, vừa dắt Tiểu Yêu bay về phía trước.\n</p><p>Phía trước là sa mạc vô tận, phía sau cũng là sa mạc vô tận. Sức nóng thiêu đốt của sa mạc này khiến Tiểu Yêu có cảm giác như trời xanh cũng biến sắc, ánh nắng rực đỏ, sa mạc rực đỏ, vạn vật trên thế giới dường như đều bị thiêu rụi, sự sống không còn tồn tại.\n</p><p>Nhờ linh lực của Tuấn Đế, Tiểu Yêu không cảm nhận thấy sức nóng ngoài kia. Nhưng qua dáng vẻ thảm hại của cha nàng và của Cảnh, nàng có thể khẳng định, sức nóng ngoài kia có thể thiêu rụi mọi thứ, đốt cháy mọi sinh linh.\n</p><p>Thức thần trên vai Cảnh cứ nhỏ dần nhỏ dần và rồi biến mất hoàn toàn. Cảnh bất ngờ phun ra một bụm máu, lửa thiêu đốt bàn chân chàng. Tuấn Đế nắm lấy tay Cảnh, ngọn lửa lập tức bị dập tắt.\n</p><p>Tay trái dắt Cảnh, tay phải dắt Tiểu Yêu, Tuấn Đế vẫn giữ nguyên tốc độ, bay về phía trước. Tiểu Yêu thấy rõ từng nếp áo cha cháy thành tro. Làn da trên cánh tay ngày nứt nẻ như bờ ruộng đại hạn, máu rỉ qua từng khe nứt, nhuộm đỏ y phục của ngài.\n</p><p>Tiểu Yêu gào khóc:\n</p><p>- Cha ơi, cha là vua một nước, không thể chết ở nơi này. Cha không màng đến lê dân Cao Tân sao cha?\n</p><p>Tuấn Đế bước chậm lại, nhưng ngay sau đó, ngài tăng tốc bay về phía trước.\n</p><p>Tiểu Yêu thấy hai cánh tay ngài khô héo tựa dây leo lụi giàn, chỉ còn xương đen, không còn da thịt. Nàng kêu khóc van xin:\n</p><p>- Phụ vương! Phụ vương! Con xin cha hãy dừng lại! Cầu xin cha!...\n</p><p>Tuấn Đế như không nghe thấy lời van xin của Tiểu Yêu. Nàng đổi giọng vừa khóc vừa rủa:\n</p><p>- Ngài đâu phải cha tôi, chúng ta chẳng có quan hệ gì hết! Ngài buông tôi ra, vì sao giữ chặt tay tôi? Ngài buông tôi ra...\n</p><p>Tuấn Đế chao đảo, linh lực của ngài không đủ để truyền cho cả hai người, nhưng ngài vẫn kiên trì nắm chặt tay Cảnh và Tiểu Yêu và không ngừng tiến về phía trước.\n</p><p>Biểu cảm trên gương mặt ngài hoàn toàn khác trước. Ngài không còn là Tuấn Đế uy nghi lẫm liệt, gương mặt bình thản như nước, cúi trông muôn dân nữa. Lúc này, ngài hoang mang, lo sợ, cuống quít hệt như một người vừa đánh mất thứ quý giá nhất và đang nóng lòng muốn tìm lại.\n</p><p>Đường về cũng chẳng thấy đâu, Tiểu Yêu đã thôi ý định kêu gào, ngăn cản, nàng lảo đảo bước theo Tuấn Đế, nàng thực sự không hiểu cha đang tìm kiếm thứ gì.\n</p><p>Không biết họ đã đi bao xa, Tuấn Đế khuỵu xuống, Cảnh và Tiểu Yêu cùng ngã theo. May sao, lúc này linh lực của Cảnh đã khôi phục được vài phần, chàng vội nắm lấy tay Tiểu Yêu, nhờ vậy nàng không bị thương. Nhưng một bên chân của Tuấn Đế đã bị thiêu cháy, dường như chỉ còn xương khô.\n</p><p>Tiểu Yêu lôi lọ Ngọc tủy giấu trong người, đổ xuống chân Tuấn Đế, nhưng nước Ngọc tủy chưa kịp chảy xuống chân ngài, đã bốc hơi và tan đi mất.\n</p><p>Tiểu Yêu phẫn uất gào lên:\n</p><p>- Đây là nơi quái quỷ gì thế?\n</p><p>Tuấn Đế muốn đứng lên nhưng ngài không gượng nổi. Ánh mắt ngài ngập nỗi bi thương, ngài ngước nhìn bầu trời rực đỏ, nghẹn ngào:\n</p><p>- Vì sao? Ta chỉ muốn biết có phải nàng thật sự đang náu mình ở đây hay không. Ta chỉ muốn biết nàng còn sống hay đã chết, cũng không được ư?\n</p><p>Đột nhiên, Cảnh trỏ tay sang bên trái, kinh ngạc gọi:\n</p><p>- Bệ hạ, ngài nhìn xem!\n</p><p>Theo hướng tay Cảnh, giữa vùng trời rực đỏ và mặt đất rực vàng xuất hiện một vạt rừng hoa đào, thấp thoáng như mây khói, xán lạn tựa ráng chiều, chói đỏ như son, rực rỡ tươi đẹp, khiến lòng người ngẩn ngơ.\n</p><p>Tiểu Yêu dụi mắt nhìn cho rõ, nàng không tin nổi, giữa vùng đất chết chóc này vẫn tồn tại một vạt rừng hoa đào ư?\n</p><p>Ánh mắt Tuấn Đế thấp thoáng tia sáng rực rỡ. Ngài vịn vào cánh tay Cảnh, gượng đứng lên. Cả ba người cùng lảo đảo bước về phía rừng đào tươi thắm ấy.\n</p><p>Họ vừa chạm gót rừng đào, cả Tuấn Đế và Cảnh đều ngã gục, hơi thở khó khăn. Chỉ có Tiểu Yêu là bình yên vô sự, duy chỉ có mái tóc và váy áo của nàng bị cháy khô.\n</p><p>Cảnh vẫn cảm thấy dường như có ngọn lửa rực cháy quanh mình. Nhưng nhờ rừng đào này, chàng có thể kêu gọi thủy linh, bày trận pháp đối chọi với sức nóng thiêu đốt của sa mạc, không như lúc trước, chỉ có thể chống chịu bằng linh lực của mình.\n</p><p>Cảnh không buồn ngơi nghỉ, vội vã dựng một trận pháp đơn giản, chàng định kéo Tiểu Yêu vào trận pháp đó để tránh sức nóng thiêu đốt của sa mạc, chợt thấy nàng thản nhiên dạo bước trong rừng đào, tựa như thiếu nữ đang thong thả du xuân.\n</p><p>Cảnh tròn mắt, Tiểu Yêu đâu phải một cao thủ linh lực cao cường!\n</p><p>Cảnh hỏi nàng:\n</p><p>- Tiểu Yêu, nàng không thấy nóng sao?\n</p><p>- Nóng ư? Không hề. Từ lúc vào rừng đào này, em thấy rất sảng khoái dễ chịu, giống như mùa xuân trên Thần Nông Sơn vậy.\n</p><p>Hòa điệu với giọng nói của Tiểu Yêu, những bông hoa đào ào ạt trút xuống, cánh hoa cuộn bay rợp trời, bồng bềnh như hoa tuyết, vây quanh Tiểu Yêu. Tiểu Yêu cảm động chìa tay đón lấy những cánh hoa.\n</p><p>Lẽ nào chỉ mình chàng cảm thấy sự khác lạ? Cảnh đưa mắt nhìn Tuấn Đế, thấy ngài đang ngồi giữa một trận đồ bát quái ngưng tụ bởi thủy linh. Rõ ràng ngài cũng đang tìm cách tránh né sức nóng như thiêu như đốt quanh mình. Nhưng ngài không tỏ ra ngạc nhiên trước sự khác lạ của Tiểu Yêu. Ngài chỉ lặng lẽ nhìn nàng, ánh mắt điềm nhiên, không biểu lộ cảm xúc vui hay buồn.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Hai người định ở lại đây trị thương ư? Sau đó chúng ta sẽ tiếp tục lên đường?\n</p><p>Cảnh cười buồn, trị thương? Có thể giữ được mạng sống đã tốt lắm rồi!\n</p><p>Tuấn Đế mỉm cười, nói:\n</p><p>- Tiểu Yêu, không phải ta và Cảnh đang nghỉ ngơi dưỡng thương, nơi này không mát mẻ, dễ chịu so với hoang mạc kia bao nhiêu.\n</p><p>- Nhưng con không cảm thấy gì cả.\n</p><p>Tiểu Yêu băn khoăn:\n</p><p>- Hoa đào mới rực rỡ làm sao! Đẹp hơn cả hoa đào trên núi Thần Nông.\n</p><p>Tuấn Đế lặng nhìn rừng đào, ánh mắt ngài ngập nỗi bi ai.\n</p><p>Cảnh vốn tinh thông trận pháp, sau khi quan sát rừng đào, chàng không khỏi bội phần khâm phục người dựng lên trận pháp hoa đào này. Rừng hoa đào kỳ lạ tồn tại giữa một miền đất chết, tự nó đã tạo dựng một thế giới riêng biệt, mang lại sự sống nơi cõi chết, phong tỏa yêu lực đáng sợ của yêu quái. Nhưng điều khiến chàng kinh ngạc là trận pháp này dường như được dựng lên chính để bảo vệ cho yêu quái đó. Nếu tiếp tục vào sâu bên trong, rừng đào này chắc chắn sẽ ngăn cản chàng hội tụ thủy linh, thậm chí chàng sẽ phải đối mặt với cái chết.\n</p><p>Cảnh kiểm chứng phán đoán của mình bằng cách thử tiến sâu vào rừng đào. Quả nhiên, chàng thấy thủy linh nhanh chóng tan biến, như một lời cảnh cáo nghiêm khắc. Cảnh bước thêm vài bước, rừng đào nổi cơn thịnh nộ, ngàn bông hoa đào lập tức biến thành ngàn mũi dao nhọn, bay về phía chàng. Tiểu Yêu thất kinh, lao đến, ôm chầm lấy Cảnh, cả hai cùng ngã xuống đất, Tiểu Yêu đè lên người Cảnh.\n</p><p>Một trời mũi dao nhọn hoắt đỏ rực trút xuống như mưa, nhưng vừa chạm tới Tiểu Yêu, đã lập tức biến thành những cánh hoa đào mềm mại, lả lướt, rớt rơi khắp người Tiểu Yêu và Cảnh, dịu dàng nhưng mưa bụi vùng Giang Nam.\n</p><p>Cảnh đột nhiên nhận ra, rừng đào bắt đầu trút xuống những trận mưa hoa ngay khi họ vừa đặt chân tới đây. Có lẽ không phải bởi họ làm kinh động đến trận pháp hoa đào, mà những trận mưa hoa ấy trút xuống là vì Tiểu Yêu.\n</p><p>Cảnh đã hiểu vì sao Tiểu Yêu không hề cảm thấy nóng bức. Chàng nói với Tuấn Đế:\n</p><p>- Thưa Bệ hạ, rừng đào... đang bảo vệ Tiểu Yêu.\n</p><p>Hệt như khi nãy Tuấn Đế dùng linh lực của mình che chở Tiểu Yêu khỏi sức nóng thiêu đốt của sa mạc.\n</p><p>Tiểu Yêu lấy làm khó hiểu:\n</p><p>- Phụ vương ơi, nơi này là nơi nào vậy?\n</p><p>Tuấn Đế đáp:\n</p><p>- Tiểu Yêu, ta nghĩ... mẹ còn còn sống.\n</p><p>Tiểu Yêu nhìn Tuấn Đế đăm đăm.\n</p><p>Ngài lặp lại lần nữa:\n</p><p>- Mẹ con còn sống.\n</p><p>Thế giới bỗng chốc như ngưng đọng!\n</p><p>Trái tim của Tiểu Yêu đột ngột chùng xuống, chìm xuống tận cùng của thế giới, nàng thấy mình không thở nổi.\n</p><p>Nàng nghe rõ tiếng những cánh hoa rớt rơi trên vai mình, thấy giọng nói của mình như vẳng đến từ một nơi xa xăm nào đó:\n</p><p>- Cha nói sao?\n</p><p>- Mẹ con còn sống.\n</p><p>Tiểu Yêu nghe tiếng trái tim đập rộn như trống giục, nàng đang vui mừng ư? Nhưng vì sao nàng cảm thấy muôn phần bi ai và phẫn nộ? Nàng cảm thấy mình rất bình tĩnh, bình tĩnh đến mức, nàng đang tự hỏi vì sao lại cảm thấy bi ai? Vì sao nàng không vui mừng? Nhưng nàng cũng nghe thấy tiếng nàng gào thét như điên dại:\n</p><p>- Con không tin! Nếu bà ấy còn sống thì vì sao không tới tìm con? Cha gạt con! Cha gạt con...\n</p><p>Tuấn Đế buồn bã nhìn nàng.\n</p><p>Tiểu Yêu tin lời cha, rằng mẹ nàng còn sống. Nhưng tại khoảnh khắc này, nàng ước sao bà ấy đã chết! Vì như thế, nàng sẽ có cớ để tha thứ cho bà.\n</p><p>- Nếu mẹ còn sống thì vì sao không đến đón con? Vì sao bỏ rơi con? Mẹ có biết con lớn lên như thế nào không? Con bị người ta nguyền rủa là đồ con hoang, bị đuổi giết, trở thành kẻ không có mặt, tranh giành từng mẩu thức ăn với cả đàn sói rừng... Con bị nhốt trong lồng như thú vật suốt ba mươi năm. Linh lực mà con khổ công tu luyện tiêu tan hết, con còn bị ép phải nuốt vào bụng đủ thứ ghê tởm... Mẹ là mẹ của con kia mà, mẹ đã ở đâu lúc con bị người ta hành hạ, xỉ nhục? Mẹ sinh con ra để con hứng chịu những giày vò, hành hạ tủi nhục đó ư...\n</p><p>Trải qua bao khổ nạn, Tiểu Yêu vốn tin rằng nàng đã có đủ sự kiên cường và một trái tim lạnh lùng để đối mặt với mọi biến cố của đời sống. Nhưng giờ đây, nàng nhận ra rằng, có những nỗi đau, dù đã cố cất giấu dưới tầng tầng lớp lớp những vỏ bọc cứng rắn nhất, kiên cố nhất, ta vẫn không thể trốn tránh nổi. Nàng cứ ngỡ mình sẽ không bao giờ rơi lệ vì những chuyện buồn quá khứ, vì nước mắt của nàng đã cạn kiệt sau bao đêm trường cô độc, bơ vơ. Kỳ thực, khi từng lớp vỏ bọc bị gỡ xuống, nàng vẫn khóc, vẫn đau khổ như xưa.\n</p><p>Tiểu Yêu lao như bay ra khỏi rừng đào. Ý niệm duy nhất xuất hiện trong đầu nàng lúc này là: Rời khỏi đây, không bao giờ quay lại!\n</p><p>Cảnh muốn giữ nàng lại, nhưng chàng không thể đi lại thoải mái trong rừng đào như Tiểu Yêu, mỗi bước di chuyển đối với chàng đều vô cùng khó khăn, bởi vậy chàng không làm cách nào giữ nàng lại.\n</p><p>- Tiểu Yêu, dừng lại!\n</p><p>Tuấn Đế chắn trước mặt nàng, nạt nộ.\n</p><p>Tiểu Yêu đẩy ngài ra, tiếp tục chạy trốn khỏi rừng đào:\n</p><p>- Con hận mẹ! Con ghét mẹ! Kể từ ngày mẹ bỏ con ở lại con đã không còn mẹ nữa! Bà ấy sống hay chết cũng không liên quan đến con! Bà ấy là anh hùng hay là người đàn bà dâm đãng cũng không liên quan đến con...\n</p><p>Bốp!\n</p><p>Tiểu Yêu nhận lấy một cái tát như trời giáng.\n</p><p>Má nàng đau rát như bốc hỏa, nàng bàng hoàng nhìn Tuấn Đế. Từ nhỏ đến lớn, cha chưa bao giờ nặng lời với nàng. Lúc băng qua sa mạc, cha dùng linh lực bảo vệ nàng, mặc cho cơ thể cha bị thiêu đốt và trọng thương. Vậy mà, vì người đàn bà từng phụ bạc cha, cha sẵn sàng tát nàng.\n</p><p>Tiểu Yêu trừng mắt nhìn Tuấn Đế:\n</p><p>- Mấy trăm năm trước bà ấy đã bỏ cha! Bà ấy không cần cha!\n</p><p>- Mẹ con không cần ta, nhưng cô ấy chưa khi nào muốn ruồng bỏ con! Nếu không vì con, cô ấy hà tất phải gắng gượng với kiếp sống không ra người, cũng chẳng ra ma thế này? Con hãy nhìn xem, bầu trời này, mặt đất này, có giống nơi loài người sinh sống hay không?\n</p><p>Tiểu Yêu sững sờ nhìn Tuấn Đế. Một bên chân của ngài khô đét như que củi, hai cánh tay ngài héo úa tựa dây leo lụi giàn. Người có linh lực cao cường như Tuấn Đế cũng không chịu đựng nổi nơi này dù chỉ một ngày. Vậy mà mẹ nàng đã phải náu thân ở đây suốt mấy trăm năm.\n</p><p>Cơn phẫn nộ, nỗi bất bình trong lòng Tiểu Yêu bỗng chốc tan đi như mây khói. Thay vào đó là nỗi bi ai cuồn cuộn trào dâng, bừng cháy như ngọn lửa dữ, thiêu đốt lục phủ ngũ tạng nàng. Nàng quay người, lao về phía rừng đào, vừa chạy vừa gào gọi:\n</p><p>- Mẹ ơi! Mẹ ơi! Mẹ...! Con đến rồi đây, Tiểu Yêu của mẹ đến rồi đây...\n</p><p>Hoa đào bay rợp trời, tựa màn mưa bụi tháng tư liên miên bất tận trên đất Giang Nam.\n</p><p>Tiểu Yêu tìm gọi mẹ giữa rừng đào:\n</p><p>- Mẹ ơi, mẹ, con là Tiểu Yêu đây...\n</p><p>Một bóng áo xanh xuất hiện giữa cơn mưa hoa rực đỏ. Tiểu Yêu dừng bước, ngẩn ngơ ngắm nhìn sắc xanh nổi bật giữa một trời chói đỏ ấy.\n</p><p>Giữa trời mưa hoa, bóng dáng ai đó mơ hồ không rõ, chỉ thấy bước chân của người ấy đầy vẻ ngập ngừng, thận trọng.\n</p><p>Người đó bước về phía Tiểu Yêu, rồi dừng lại khi còn cách nàng một đoạn khá xa. Hoa đào ào ạt trút xuống, gương mặt người đó khuất sau làn mưa hoa, Tiểu Yêu chẳng thể thấy rõ.\n</p><p>Tiểu Yêu há hốc miệng, nhưng cổ họng nghẹn đắng, nàng không cất nổi tiếng gọi. Tiểu Yêu muốn dấn bước, nhưng làn mưa hoa dịu dàng mà kiên quyết đã đẩy lui nàng lại.\n</p><p>Tuấn Đế đứng sau Tiểu Yêu, cất tiếng gọi:\n</p><p>- A Hành, là nàng phải không?\n</p><p>Rất lâu sau, tiếng người đó cất lên khản đặc, như thể cổ họng đã bị thiêu đốt.\n</p><p>- Thiếu Hạo ư?\n</p><p>- Ta đây!\n</p><p>Giọng Tuấn Đế run rẩy.\n</p><p>- Chàng già rồi!\n</p><p>Tuấn Đế muốn cười mà không sao cười nổi:\n</p><p>- Nàng... vẫn ổn chứ?\n</p><p>- Thiếp ổn.\n</p><p>Họ tỏ ra bình thản, điềm nhiên như thể vừa gặp lại nhau giữa mùa mưa bụi tháng tư trên đất Giang Nam vậy. Năm tháng qua đi, gặp lại người xưa bạn cũ, họ vẫn hân hoan nói với nhau rằng mình rất ổn.\n</p><p>Tuấn Đế nói:\n</p><p>- Ta đưa Tiểu Yêu đến gặp nàng.\n</p><p>Bóng áo xanh lặng lẽ đứng đó, không ai trông rõ nét mặt nàng, chỉ thấy những cánh hoa đào vấn vít quanh nàng như mây sớm tan đi, mây chiều tụ lại, biến ảo khôn cùng.\n</p><p>Tiểu Yêu gạt những cánh hoa ngày một trút xuống dày đặc, nỗ lực bước tới. Bóng áo xanh chừng như hoảng hốt, lập tức lùi lại phía sau:\n</p><p>- Đừng, đừng đến đây!\n</p><p>Tiểu Yêu gào lên:\n</p><p>- Vì sao không cho con đến với mẹ? Con muốn đến, con muốn đến! Vì sao mẹ phải trốn trong đó? Mẹ cho những cánh đào này tản ra đi!\n</p><p>- Tiểu Yêu, ngoan nào!\n</p><p>Hồi bé nàng vẫn thường nghe mẹ nhắc nhở: \"Tiểu Yêu, ngoan nào\" mỗi khi nàng nghịch ngợm, hay khi nàng đòi đồ ăn vặt mà không chịu ăn cơm, hoặc khi nàng không chịu gọi Chuyên Húc là \"anh\"... Thuở ấy giọng mẹ mới êm dịu, ngọt ngào làm sao, đâu có khản đặc như bây giờ.\n</p><p>Nước mắt lã chã rơi, Tiểu Yêu không ương bướng như hồi nhỏ nữa, nàng nghe lời mẹ, dừng lại. Nhưng khẩu khí của nàng vẫn ngang ngạnh hệt như hồi bé:\n</p><p>- Vì sao không cho con đến với mẹ?\n</p><p>Trong cơ thể ta có lửa Mặt trời, ngọn lửa này có thể biến vùng đất phì nhiêu, màu mỡ thành sa mạc ngàn dặm. Nếu lại gần, con sẽ bị thương đó.\n</p><p>Tiểu Yêu bàng hoàng, thảng thốt:\n</p><p>- Mẹ... mẹ chính là... yêu quái Hạn Bạt (*)?\n</p><p>(*) Hạn Bạt: quái vật gây ra hạn hán trong thần thoại của Trung Quốc.\n</p><p>- Người đời gọi ta là Hạn Bạt ư? Có lẽ vậy?\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Mẹ sống ở đây từ bấy đến nay?\n</p><p>- Ừ.\n</p><p>- Không phải mẹ không muốn đến đón con mà vì mẹ không thể, đúng không?\n</p><p>Sự thật đã bày ra trước mắt, nhưng Tiểu Yêu vẫn muốn được nghe câu trả lời của mẹ, nàng đã chờ đợi quá lâu.\n</p><p>Bóng áo xanh như thấu hiểu nỗi lòng của Tiểu Yêu, nàng bất giác chìa tay ra, bước thêm vài bước, nhưng lại lập tức rụt tay về, đau khổ lùi lại:\n</p><p>- Trong người mẹ có ngọn lửa Mặt trời, mẹ đi tới đâu vạn vật sẽ bị thiêu rụi tới đó, nên mẹ chỉ có thể ở đây chờ con tới. Mẹ chờ đợi bốn trăm năm để nói với con, mẹ xin lỗi con. Tiểu Yêu ơi, mẹ không hổ thẹn với đất nước, với muôn dân, nhưng mẹ có lỗi với con và cha con. Mẹ xin lỗi...\n</p><p>Sau hơn bốn trăm năm, Tiểu Yêu đã chờ được một lời giải thích mà nàng vốn nghĩ sẽ không bao giờ có được.\n</p><p>Mọi khúc mắc trong lòng được giải tỏa, nước mắt đầm đìa, Tiểu Yêu quỳ sụp xuống, gọi:\n</p><p>- Mẹ ơi!\n</p><p>Bóng áo xanh run lên bần bật, hoa đào cuồng loạn bay quanh nàng, như vỗ về, an ủi nàng, lại như san sẻ với nỗi bi thương của nàng.\n</p><p>Tiểu Yêu vừa khóc vừa hỏi:\n</p><p>- Mẹ ơi, một mình mẹ sống ở đây suốt bốn trăm năm qua ư?\n</p><p>- Không phải đâu, cha con luôn ở bên mẹ.\n</p><p>Tiểu Yêu bất giác quay lại nhìn Tuấn Đế, nhưng nàng lập tức hiểu ra, mẹ nàng không nhắc đến Tuấn Đế, mà là... Nàng vội hỏi:\n</p><p>- Xi Vưu còn sống ư?\n</p><p>A Hành thấu hiểu nỗi lòng con gái, nên nàng không giận Tiểu Yêu vì cách nàng gọi cha mình, nàng không trả lời câu hỏi của Tiểu Yêu, mà hỏi lại con gái:\n</p><p>- Chàng trai đứng sau con là ai thế?\n</p><p>Tiểu Yêu quay lại nhìn Cảnh, nàng vừa bối rối, lo lắng vừa xấu hổ, e thẹn, giống hệt thiếu nữ bị cha mẹ bắt gặp khi hò hẹn tình nhân.\n</p><p>Tuấn Đế lên tiếng:\n</p><p>- Cậu ta là Đồ Sơn Cảnh, tộc trưởng tộc Đồ Sơn ở Thanh Khâu.\n</p><p>Cảnh quỳ lạy A Hành:\n</p><p>- Kính chào Vương cơ!\n</p><p>A Hành giơ tay lên:\n</p><p>- Cậu là tộc trưởng, không cần quỳ lạy ta như thế.\n</p><p>Tuấn Đế nói:\n</p><p>- Cậu ta muốn có được báu vật quý giá nhất của nàng, nên mới hành xử như vậy.\n</p><p>A Hành thấy Cảnh quỳ mãi không chịu đứng lên, liền hiểu ra mọi chuyện. Cảm xúc trào dâng phức tạp, nàng thinh lặng không nói.\n</p><p>Tiểu Yêu quỳ bên Cảnh, hồi hộp không yên, lát sau, chừng như không kìm nổi nữa, nàng gọi:\n</p><p>- Kìa mẹ!\n</p><p>A Hành như vừa tỉnh cơn mơ, nàng hỏi:\n</p><p>- Cậu ấy đối xử với con ra sao?\n</p><p>- Tốt lắm, rất tốt ạ.\n</p><p>- Người khác không tốt với con ư? Vì sao nhất định phải là cậu ấy?\n</p><p>- Chàng là người duy nhất không bao giờ bỏ rơi con dù xảy ra bất cứ chuyện gì.\n</p><p>A Hành dường như bật cười, nàng gọi:\n</p><p>- Cảnh!\n</p><p>- Vâng.\n</p><p>- Xin hãy chăm sóc Tiểu Yêu.\n</p><p>Như vậy nghĩa là Vương cơ đã chấp nhận Cảnh? Cảnh thoáng sững sờ, sau đó, chàng lạy A Hành liền ba lạy, hân hoan đáp:\n</p><p>- Con sẽ chăm sóc nàng chu đáo.\n</p><p>A Hành hỏi:\n</p><p>- Chuyên Húc đâu? Chuyên Húc đâu rồi?\n</p><p>Tiểu Yêu đáp:\n</p><p>- Chuyên Húc đã lên ngôi vua Hiên Viên, hiện huynh ấy ngự trên Thần Nông Sơn.\n</p><p>A Hành trầm ngâm một lát, hỏi:\n</p><p>- Ông ngoại con qua đời khi nào?\n</p><p>- Ông còn sống.\n</p><p>Tiểu Yêu nhanh nhẹn kể cho mẹ nghe toàn bộ câu chuyện Hoàng Đế truyền ngôi cho Chuyên Húc. Nàng cũng không quên \"báo cáo\" với mẹ về tình hình hiện nay của hai người.\n</p><p>A Hành hỏi:\n</p><p>- Chuyên Húc kết hôn chưa?\n</p><p>Những câu chuyện dài cuốn Tiểu Yêu theo, khiến nàng trở nên hoạt bát, vui vẻ hơn nhiều, sở thích chọc ngoáy, cạnh khóe của nàng được dịp trỗi dậy. Nàng cười, bảo:\n</p><p>- Mẹ ơi, chắc chắn mẹ không tin nổi đâu! Bây giờ mẹ phải hỏi Chuyên Húc đã cưới bao nhiêu cô vợ rồi mới đúng!\n</p><p>Tiểu Yêu hào hứng kể chuyện, đổi từ tư thế quỳ sang tư thế ngồi khoanh tròn trên đất. Nàng xòe bàn tay ra, đếm cho mẹ nghe:\n</p><p>- Hoàng hậu họ Thần Nông này, các Vương phi: họ Thẩm, họ Cơ, họ Khương, họ Phàn; phía Bắc có họ Phương Lôi, họ Ly Nhung; phía Tây có họ Thụ Sa, họ Tiểu Nguyệt, và còn... Ôi! Nhiều đến mức con không nhớ hết nữa!\n</p><p>A Hành khẽ thở dài, nàng vừa mừng vì Chuyên Húc bình an, yên ổn, lại vừa buồn vì nhớ cố nhân:\n</p><p>- Nó không giống cha mẹ nó.\n</p><p>Tiểu Yêu quay sang nhìn Tuấn Đế. Chỉ có ngài mới hiểu và có thể đáp lại lời nhận xét của mẹ nàng. Tuấn Đế nói:\n</p><p>- Dung mạo giống Xương Ý, nhưng tính cách của Chuyên Húc rất giống Thanh Dương, cũng có vài nét giống ta. Nhưng nó tài trí và mạnh mẽ hơn cả ta và Thanh Dương. Ở nó, hội tụ đủ mọi ưu điểm của chúng ta.\n</p><p>Khi nãy, trong câu chuyện của Tiểu Yêu, A Hành đã biết Chuyên Húc lớn lên ở Cao Tân, được Tuấn Đế nhận làm đệ tử. A Hành nói:\n</p><p>- Cảm ơn chàng bấy lâu nay đã chăm sóc và dạy bảo Chuyên Húc.\n</p><p>Giọng Tuấn Đế sầu muộn:\n</p><p>- Nàng biết rằng... Không cần cảm ơn ta, ta nợ Thanh Dương, Xương Ý, và cả nàng nữa.\n</p><p>Tiểu Yêu nói:\n</p><p>- Mẹ ơi, y thuật của con rất khá, con sẽ tìm ra cách trị thương cho mẹ. Chờ khi mẹ khỏe lại, mẹ sẽ gặp được Chuyên Húc.\n</p><p>Tiểu Yêu nóng lòng hỏi:\n</p><p>- Xi Vưu đâu? Mẹ bảo Xi Vưu vẫn luôn bên mẹ kia mà, sao ông ấy không ra gặp con?\n</p><p>A Hành dịu dàng đáp:\n</p><p>- Con vừa chạm gót rừng đào, cha con đã ở bên con rồi đó.\n</p><p>Tiểu Yêu ngó nghiêng bốn phía:\n</p><p>- Đâu có! Sao con không thấy?\n</p><p>Thấy Cảnh vẫn quỳ mọp dưới đất, A Hành gọi:\n</p><p>- Cảnh, đứng lên đi!\n</p><p>Cảnh cung kính đứng lên. A Hành nói với Tuấn Đế:\n</p><p>- Thiếu Hạo, thiếp muốn nói chuyện riêng với Tiểu Yêu.\n</p><p>- Được!\n</p><p>Tuấn Đế và Cảnh bước ra xa và ngồi dưới gốc đào. Cách biệt màn mưa hoa dày đặc, họ chỉ thấy bóng dáng thấp thoáng của Tiểu Yêu và A Hành, không nghe rõ họ nói gì.\n</p><p>A Hành dịu dàng bảo:\n</p><p>- Con muốn biết cha mẹ đã quen nhau thế nào, đúng không?\n</p><p>Tiểu Yêu gật đầu, song chợt nhớ ra, hai mẹ con cách nhau lớp lớp những cánh hoa, có thể mẹ nàng không trông thấy rõ, nàng vội nói:\n</p><p>- Con muốn biết.\n</p><p>- Ta là con gái út của Hoàng Đế Hiên Viên, trên ta còn có ba người anh. Người anh thứ hai tên Vân Trạch đã qua đời trước khi ta sinh ra. Anh cả Thanh Dương rất nghiêm khắc, trong khi mẹ và người anh thứ tư, tên Xương Ý lại rất mực nuông chiều ta. Thuở bé ta rất ham chơi, thường trốn xuống núi, nhưng mẹ không khi nào la mắng. Ta mượn họ của mẹ, tự đặt cho mình cái tên Tây Lăng Hành để ngao du khắp nơi. Một chiều mùa hạ, trên đường đến nước Bác Phụ, ta gặp chàng trai áo đỏ...\n</p><p>Qua lời kể của mẹ, Tiểu Yêu theo chân thiếu nữ A Hành, sống lại những buồn vui, hợp tan của nàng và Xi Vưu.\n</p><p>Người đàn ông tên Xi Vưu ấy dần sống lại trong ký ức tuổi thơ của Tiểu Yêu, khiến nàng không còn cảm giác lạ lẫm nữa.\n</p><p>Khi A Hành và Xi Vưu hẹn ước dưới gốc đào ở Cửu Lê, rằng hàng năm sẽ gặp nhau nơi đó, Tiểu Yêu mừng cho họ, lại cũng buồn cho họ.\n</p><p>Khi A Hành nghe tin Hoàng Đế muốn nàng đi lấy chồng, nàng đả thương Thanh Dương, trốn khỏi Hiên Viên Sơn, chờ đợi trắng đêm dưới gốc đào, nhưng vì Viêm Đế đột ngột băng hà, Xi Vưu lỡ hẹn, Tiểu Yêu không khỏi lo lắng cho họ.\n</p><p>Khi A Hành quyết định đi lấy chồng vì mẹ và anh trai, trên cây cầu nhân duyên do Huyền Điểu kết thành, Xi Vưu tới cướp dâu, nhưng vì linh lực không địch nổi Thiếu Hạo, đã bị đánh cho rơi xuống sông, Tiểu Yêu không khỏi đau lòng vì họ.\n</p><p>Khi A Hành và Thiếu Hạo giao hẹn trong đêm tân hôn, rằng hai người chỉ làm đồng minh, không làm vợ chồng, Tiểu Yêu vừa mừng cho A Hành và Xi Vưu, nhưng cũng buồn thay cho Thiếu Hạo. Khi ấy, hắn đâu biết, quyết định đó đã khiến hắn ân hận suốt đời.\n</p><p>...\n</p><p>Nước mắt Tiểu Yêu lặng lẽ tuôn rơi. Cái chết của bác cả, bác tư, niềm đau đớn của Xi Vưu, nỗi tuyệt vọng của mẹ nàng...\n</p><p>Tiểu Yêu đã khóc đỏ cả hai mắt, mà giọng A Hành vẫn bình thản:\n</p><p>- Sau lưng chàng là Thần Nông, sau lưng ta là Hiên Viên. Chàng không thể phản bội Thần Nông, ta cũng không thể phản bội Hiên Viên. Nên chúng ta đành quyết tử trên chiến trường. Mẹ xin lỗi con, Tiểu Yêu, ngày mẹ đưa con lên Ngọc Sơn, mẹ đã quyết chí chọn cái chết.\n</p><p>- Vậy... còn cha thì sao?\n</p><p>Lắng nghe câu chuyện vui buồn, hợp tan, sống chết ly tán của Xi Vưu và A Hành, từ tận đáy lòng mình, Tiểu Yêu đã chấp nhận nàng là con gái của Xi Vưu, nên nàng bật lên tiếng \"cha\" rất tự nhiên.\n</p><p>A Hành đáp:\n</p><p>- Ta chưa từng hỏi chàng, nhưng ta nghĩ chàng không như vậy. Con người đó ngạo nghễ là thế, đâu phải kẻ rẻ rúng mạng sống của mình. Vậy mà sau cùng, chàng đã chết, ta vẫn sống.\n</p><p>Tiểu Yêu nôn nóng:\n</p><p>- Mẹ nói bốn trăm năm qua mẹ không hề cô độc, cha luôn bên mẹ kia mà!\n</p><p>- Vì muốn cứu Hiên Viên, ta đã đánh thức sức mạnh của lửa Mặt trời. Nguồn sức mạnh khủng khiếp ấy, dẫu là Thần tộc cũng khó lòng chống chịu nổi. Thần trí ta tiêu tan, ta biến thành ma điên, đi tới đâu, thiêu rụi mọi thứ tới đó. Cha con lấy tim mình thay thế cho tim ta đã bị lửa Mặt trời thiêu cháy. Ta và chàng từng hẹn ước \"Dây còn cây chết, dây còn quấn; cây còn dây chết, chẳng rời nhau\"[2], nên ta muốn được chết theo chàng. Nhưng chàng đòi ta phải sống. Chàng bảo rằng: \"Ta sinh ra không cha không mẹ, nên không muốn con gái mình cũng không mẹ không cha. Từ ngày Tiểu Yêu chào đời, ta đã không tròn trách nhiệm của một người cha. Điều duy nhất ta có thể làm cho con bé, là để nàng ở lại. Tiểu Yêu sẽ biết cha mẹ nó là người thế nào và con bé sẽ không phải sống trong nỗi tủi nhục suốt đời.\"\n</p><p>[2] Xem \"Từng thề ước\" – Đồng Hoa, Tố Hinh dịch.\n</p><p>A Hành vịn vào cây đào, đứng lên, nói với Tiểu Yêu:\n</p><p>- Tiểu Yêu, cha con sống trên đời không hổ danh với trời đất, không hổ thẹn với Viêm Đế và Thần Nông, những ân nhân của cha con. Trước lúc qua đời, điều duy nhất chàng còn canh cánh bên lòng chính là con, nỗi tiếc nuối lớn lao nhất của chàng là không được nghe con gọi một tiếng \"cha\"! Chàng căn dặn ta: \"Nàng hãy nói với Tiểu Yêu, ta rất yêu con. Hãy nói với con bé, cha mẹ nó không làm điều gì xấu xa khiến nó phải xấu hổ\".\n</p><p>Nước mắt như mưa, Tiểu Yêu nghẹn ngào, nức nở.\n</p><p>A Hành đặt một tay lên ngực, tay kia chỉ vào rừng đào:\n</p><p>- Trái tim cha con nằm trong lồng ngực ta, thân thể cha con đã hóa thành rừng đào này. Tiểu Yêu ơi, cha con luôn ở bên ta, chờ con đến.\n</p><p>Tiểu Yêu ngước nhìn hoa bay rợp trời, muôn vàn cánh hoa đào rực đỏ, tung bay vấn vít, quệt qua má nàng, rơi trên vai nàng, bao quanh thân nàng, dịu dàng, ấm áp, như vòng tay của cha.\n</p><p>Nước mắt trào ra như suối, Tiểu Yêu hướng mặt về phía rừng đào, gọi lớn:\n</p><p>- Cha ơi, cha, cha ơi...! Con là Tiểu Yêu, con gái của cha đây! Cha nghe thấy không? Cha ơi...!\n</p><p>Tiếng gọi xé lòng vang vọng trong rừng đào. Một trận cuồng phong nổi lên, rừng đào rung chuyển, hoa đào tung bay rợp trời.\n</p><p>Tiểu Yêu khóc, hỏi A Hành:\n</p><p>- Mẹ ơi, cha có nghe thấy không?\n</p><p>A Hành đặt tay lên ngực, cảm nhận nhịp đập thổn thức của trái tim nàng, nàng mỉm cười, nói:\n</p><p>- Tiểu Yêu, mẹ đi đây!\n</p><p>- Đi ư? Không, không, mẹ ơi, mẹ hãy theo con về. Con sẽ chữa khỏi bệnh cho mẹ...\n</p><p>A Hành bước về phía Tiểu Yêu, gương mặt nàng dần hiện ra rõ nét.\n</p><p>Giữa ánh sáng lung linh chói đỏ, Tiểu Yêu đã nhìn thấy mẹ nàng. Trên đầu mẹ không một sợi tóc, gương mặt héo hon, méo mó, xấu xí đến mức khiến người ta kinh sợ.\n</p><p>Rốt cuộc A Hành cũng được thấy rõ dung mạo của Tiểu Yêu. Nàng mỉm cười, nói:\n</p><p>- Con có đôi mắt giống hệt cha! Cha con nói đúng, khi được gặp con, mọi nỗi khổ ải, đớn đau mẹ đều thấy xứng đáng! Tiểu Yêu, mẹ biết con không đành lòng để mẹ ra đi, nhưng mẹ mệt mỏi vô cùng! Nay con đã lớn, đã có người thương, và có Chuyên Húc chở che. Mẹ có thể yên tâm đoàn tụ với cha con!\n</p><p>Lòng như dao cắt, nhưng Tiểu Yêu hiểu rằng, đối với mẹ nàng lúc này, cái chết là sự giải thoát tốt nhất. Mẹ nàng đã khổ sở, mỏi mòn chờ đợi nàng giữa hoang mạc nghìn dặm này suốt bốn trăm năm.\n</p><p>A Hành bước tới trước mặt Tiểu Yêu, nàng chìa tay ra, kéo Tiểu Yêu vào lòng giữa một trời hoa bay.\n</p><p>Sau cái ôm này sẽ là sinh ly tử biệt, tiếng thở dài trầm buồn nhất, nhưng chứa đựng niềm vui lớn lao nhất thoát ra:\n</p><p>- Xi Vưu, Tiểu Yêu, cuối cùng gia đình mình cũng được đoàn tụ!\n</p><p>Để vợ và con gái có được cái ôm này, rừng đào đã bùng cháy và rồi tan biến.\n</p><p>Thân thể A Hành cũng dần tan biến.\n</p><p>Tiểu Yêu ra sức níu giữ:\n</p><p>- Mẹ ơi! Mẹ...\n</p><p>Nhưng hệt như bụi cát cứ trôi tuột qua tay, nàng chẳng thể níu giữ được gì.\n</p><p>A Hành mỉm cười, thơm nhẹ vào vết bớt hình hoa đào trên trán Tiểu Yêu. Tiểu Yêu chỉ biết giương mắt nhìn mẹ nàng hóa thành một dải màu xanh lục, cuốn theo những cánh hoa đào, bay tít lên cao.\n</p><p>Giữa một trời lung linh, rực rỡ ấy, Tiểu Yêu dường như trông thấy cha nàng mặc áo đỏ, mẹ nàng mặc áo xanh, họ sóng vai bên nhau. Cha nàng vẫn khôi ngô, tráng kiện như trong trí nhớ của nàng, mẹ nàng vẫn thanh tú, xinh đẹp như khi dung mạo chưa bị hủy hoại. Cha mẹ đứng tựa vào nhau, mỉm cười nhìn nàng.\n</p><p>Tiểu Yêu chạy về phía họ, chìa tay cho họ, nàng muốn giữ họ lại:\n</p><p>- Cha ơi, mẹ ơi! Cha mẹ đừng bỏ con...!\n</p><p>Cha mẹ nàng xa dần, cánh hoa đào tan tác, ánh sáng lịm tắt, mọi thứ tan biến như mây khói, không còn rừng đào, không còn hoang mạc như thiêu như đốt, không còn cả trời sắc đỏ.\n</p><p>Tiểu Yêu ngẩn ngơ đứng đó, rất lâu sau nàng mới thẫn thờ quay lại:\n</p><p>- Cha mẹ con đi cả rồi!\n</p><p>Mái tóc của Tuấn Đế bỗng chốc bạc trắng, nước mắt ngài lăn dài nơi khóe mắt.\n</p><p>Tiểu Yêu muốn nhìn ngài thêm nữa, nhưng bỗng nghe tiếng sấm rền vang, mưa lớn xầm xập trút xuống, thoáng chốc, gương mặt họ ướt đầm.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}