{"title":" Chương 37: Trời tàn đất tận vẫn bên nhau","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Chiếc thuyền khắc huy hiệu Thanh Long Bộ của Cao Tân chầm chậm trôi trên dòng sông Xích Thủy,\n</p><p>Trong khoang, Tuấn Đế đang ngồi nghỉ trên giường. Nhục Thu và Cảnh đứng bên, Tiểu Yêu ngồi bên giường, dâng bát thuốc cho Tuấn Đế.\n</p><p>Uống xong, Tuấn Đế lạnh lùng nói với Tiểu Yêu:\n</p><p>- Sau khi ta gỡ bỏ Trụ nhan hoa ra khỏi người con, các con hãy xuống thuyền.\n</p><p>Tiểu Yêu quỳ xuống:\n</p><p>- Phụ vương vì con mà trọng thương, con muốn chăm sóc...\n</p><p>Tuấn Đế bực mình, cắt ngang lời nàng:\n</p><p>- Ta đã nói không liên quan đến con kia mà! Đây là món nợ của ta với Thanh Dương, Xương Ý và Vương cơ Hiên Viên, không liên quan đến Xi Vưu, càng không liên quan đến con! Nếu nhất thiết phải quy kết, thì thực ra ta và Xi Vưu vốn có thù oán, vì hắn từng khiến ta trọng thương.\n</p><p>Tiểu Yêu thấy buồn vô hạn. Lẽ nào những thương yêu, chiều chuộng thuở bé, lẽ nào việc cha liều mình bao bọc, che chở cho nàng trong sa mạc, đều chỉ vì cha nợ bác và mẹ nàng hay sao? Lẽ nào cha không hề thương yêu nàng?\n</p><p>Tuấn Đế lặng nhìn vết bớt hình hoa đào trên trán Tiểu Yêu, bao nhiêu xúc cảm chợt ùa về. Gương mặt đẫm lệ của A Hành khi nàng phong ấn Trụ nhan hoa cứ hiển hiện trước mắt ngài, vậy mà nay họ đã âm dương cách biệt. Ngài đặt tay lên trán Tiểu Yêu, vệt sáng màu đỏ lóe lên, vết bớt biến mất, một cành đào rực rỡ, tuyệt đẹp rớt xuống bàn tay Tiểu Yêu.\n</p><p>Tuấn Đế khép mắt, ra lệnh cho Nhục Thu:\n</p><p>- Hãy đưa họ đi.\n</p><p>Nhục Thu khách sáo mời Tiểu Yêu và Cảnh ra ngoài. Sau khi khấu đầu lạy cha ba lạy, Tiểu Yêu theo Cảnh rời khỏi khoang thuyền.\n</p><p>Ba người đứng ngoài sàn thuyền, Nhục Thu ngước nhìn nước trời một màu xanh ngắt, chung quanh vắng lặng như tờ, bèn hỏi:\n</p><p>- Mấy nghìn năm trước, Bệ hạ là người có linh lực cao cường nhất Đại hoang. Một nghìn năm trở lại đây, người duy nhất đủ khả năng đả thương ngài chỉ có Xi Vưu. Vậy vì sao Bệ hạ bị trọng thương? Ta không có ý dò la đã xảy ra chuyện gì, nhưng ta muốn biết, ta cần phải đề phòng những gì?\n</p><p>Tiểu Yêu nói:\n</p><p>- Không ai đả thương Bệ hạ mà là... sa mạc đó.\n</p><p>Nhục Thu không lạ gì vùng hoang mạc ở phía Bắc Xích Thủy. Thời trai trẻ ngông cuồng, hắn đã từng cùng bạn bè xông vào sa mạc, thách đấu xem ai có thể giết được yêu quái Hạn Bạt. Kết quả, bọn họ suýt bỏ mạng tại đó. Sa mạc đáng sợ ấy để lại ấn tượng vô cùng sâu đậm trong tâm trí hắn. Nhưng bắt đầu từ hôm qua, những trận mưa lớn liên tục trút xuống nơi ấy. Người có linh lực cao cường như Nhục Thu, dĩ nhiên cảm nhận được rất rõ sức nóng thiêu đốt của sa mạc đã biến mất hoàn toàn. Có lẽ mùa xuân năm tới, màu xanh sẽ bao phủ hoang mạc này, cỏ cây sẽ lại tốt tươi, tràn đầy sức sống.\n</p><p>Dù rất muốn biết sự thật, nhưng thân là bề tôi, Nhục Thu hiểu rằng hắn nên biết thân biết phận. Nghe nói Tuấn Đế không phải bị kẻ khác đả thương, Nhục Thu thở phào nhẹ nhõm, hắn vui cười trở lại:\n</p><p>- Không phải ta không muốn giữ hai vị, nhưng...\n</p><p>Hắn nhún vai:\n</p><p>- Tóm lại, chúng ta chia tay nhau ở đây. Ngày sau hai vị thành hôn, ta sẽ đích thân đem quà tặng long trọng đến mừng hai vị.\n</p><p>Lẽ ra Tiểu Yêu vẫn còn vương nỗi buồn chia ly, nhưng đã bị câu nói của Nhục Thu làm cho tan hết. Nàng khinh khỉnh bảo:\n</p><p>- Những là hàng quan lớn mũ cao áo rộng mà chẳng nghiêm chỉnh gì cả!\n</p><p>Bạch Hạc bay tới đón Cảnh, chao liệng trên không trung. Cảnh chào từ biệt Nhục Thu, ôm Tiểu Yêu, bay lên lưng hạc. Bạch Hạc kêu vang rộn rã, vút lên trời cao, len vào giữa những đám mây.\n</p><p>Cảnh hỏi Tiểu Yêu:\n</p><p>- Chúng ta về núi Thần Nông hay ra biển Đông Hải?\n</p><p>Tiểu Yêu nhìn túi đồ trên vai Cảnh, đáp:\n</p><p>- Đến Cửu Lê.\n</p><p>Ước nguyện duy nhất của cha mẹ nàng là được sống bên nhau trọn đời như những cặp vợ chồng bình thường khác. Xót xa thay, họ có thể ra lệnh cho toàn quân, nhưng không thể vun vén cho mình một mái ấm.\n</p><p>Chừng nửa ngày sau, Bạch Hạc bay đến Cửu Lê. Truyền thuyết kể rằng đất này toàn chướng khí, sâu độc, chim dữ, thú ác, sản vật khan hiếm. Cửu Lê chỉ nổi tiếng bởi hai thứ, một là Xi Vưu, hai là thuật dùng sâu độc, quả là tiếng dữ đồn xa.\n</p><p>Tuy đây là lần đầu Tiểu Yêu đến Cửu Lê, nhưng qua lời kể của mẹ, cảm giác của nàng về vùng đất này rất thân thuộc: Đó là trại Xi Vưu, đài tế lễ màu trắng, rừng hoa đào, ngôi nhà trúc. Nàng còn nhớ cả mảnh rèm kết từ ốc xanh treo trước cửa nhà trúc.\n</p><p>Cảnh từng theo đoàn thương lái của nhà Đồ Sơn đến đất Cửu Lê, nên chàng khá rành rẽ các sơn trại lớn của tộc Cửu Lê, chàng thúc Bạch Hạc bay thẳng đến trại Xi Vưu.\n</p><p>Tiểu Yêu nhận ra ngay đài tế lễ màu trắng. Không phải vì nó khang trang, bề thế, mà vì toàn bộ sơn trại đều là những ngôi nhà trúc giản dị đơn sơ, duy chỉ có đài tế lễ này được tạc dựng từ một khối đá trắng.\n</p><p>Tiểu Yêu nhảy khỏi tọa kỵ, quan sát đài tế lễ vừa quen vừa lạ ấy. Đó là một đài tế lễ cổ xưa, đã nhuốm màu thời gian. Bốn góc treo những chiếc chuông gió làm từ những mảnh xương trắng của động vật, chuông gió tinh tang trong gió. Có lẽ ngàn năm trước, cha mẹ nàng cũng từng đứng đây, lắng nghe tiếng chuông gió rộn rã, vui tai này.\n</p><p>Mấy thầy mo bước lại, cảnh giác nhìn Tiểu Yêu và Cảnh. Người nhiều tuổi nhất trong số họ cất giọng Trung nguyên trọ trẹ:\n</p><p>- Nơi này không tiếp người lạ.\n</p><p>Tiểu Yêu cũng đáp lại bằng giọng Cửu Lê trọ trẹ:\n</p><p>- Cha tôi là người Cửu Lê.\n</p><p>Vẻ mặt của mấy thầy mo ôn hòa hơn nhiều. Nhưng có lẽ vì bị ức hiếp quá lâu, tinh thần cảnh giác của họ vẫn rất cao độ. Thầy mo khi nãy tiếp tục hỏi bằng giọng Cửu Lê:\n</p><p>- Cha cô hiện ở đâu?\n</p><p>- Ông ấy... chết rồi.\n</p><p>Tiểu Yêu nhìn Cảnh, chàng tháo túi đồ trên vai, đưa cho nàng. Tiểu Yêu ôm gói đồ vào lòng:\n</p><p>- Tôi đưa cha mẹ tôi về đây vì tôi nghĩ họ muốn yên nghỉ ở nơi này.\n</p><p>Các thầy mo buồn rầu nhìn gói đồ trên tay Tiểu Yêu. Vì tộc Cửu Lê xưa nay vẫn bị coi là tộc người thấp kém, con trai sinh ra đều thành nô lệ, con gái thì thành nô tỳ. Cứ khoảng hai mươi đến ba mươi năm lại có hàng loạt các chàng trai, cô gái của Cửu Lê bị đưa đi khỏi sơn trại, bị biến thành nô lệ. Phần lớn trong số họ đều bặt vô âm tín, mãi mãi chẳng thể quay về.\n</p><p>Thầy mo hỏi:\n</p><p>- Cha cô là người của trại nào? Chúng ta sẽ cúng tế gọi hồn ông ấy, cô cứ việc rắc tro của ông ấy xung quanh sơn trại nơi ông ấy sinh sống, như vậy ông ấy sẽ được trở về với ngôi nhà của mình.\n</p><p>- Ông ấy là người của trại Xi Vưu, tôi nghĩ....\n</p><p>Tiểu Yêu đưa mắt tìm quanh, rồi trỏ tay vào rừng đào trên gò đồi ở phía Đông Nam của đài tế lễ, và nói:\n</p><p>- Nhà của cha mẹ tôi ở đằng kia.\n</p><p>Các thầy mo kinh hãi, biến sắc mặt, họ định kêu gọi sâu độc tấn công Tiểu Yêu thì một ông lão mái tóc bạc phơ quát lớn:\n</p><p>- Dừng tay!\n</p><p>- Vu vương!\n</p><p>Mấy thầy mo cung kính lùi lại.\n</p><p>Vu vương đến trước đài tế lễ, chăm chú nhìn Tiểu Yêu:\n</p><p>- Cô nương chắc chắn cha mẹ cô từng sống ở nơi đó chứ?\n</p><p>- Mẹ tôi nói, ngôi nhà trúc của cha mẹ nằm rất gần đài tế lễ, trong một rừng đào. Quanh đây, chỉ có ngọn núi kia có rừng đào.\n</p><p>Vu vương ngâm đọc một chuỗi dài những câu thần chú. Giọng ngài trầm bổng, du dương, ngài như đang hát một khúc ca dao cổ. Tiểu Yêu từng học thuộc bài ca dao này, nhưng nàng không biết bài ca dao có thể hát lên thành giai điệu như vậy. Nàng nhẩm hát theo Vu vương.\n</p><p>Vu vương dừng lại, Tiểu Yêu vẫn tiếp tục hát cho đến khi bài chú kết thúc.\n</p><p>Vu vương rơm rớm nước mắt, mấy thầy mo đứng sau ngài sững sờ nhìn Tiểu Yêu. Bài chú này vốn là kiệt tác do vị Vu vương kiệt xuất của Cửu Lê sáng tác. Chỉ có các Vu vương mới hát được trọn vẹn bài chú ấy.\n</p><p>Trước đây, khi gặp nàng, Di Mai Nhi cũng tỏ ra hết sức kinh ngạc, nên Tiểu Yêu không lấy làm lạ trước biểu cảm của mấy vị thầy mo. Nàng gật đầu với Vu vương, rồi bước về phía rừng đào.\n</p><p>Vu vương nói:\n</p><p>- Cô nương có biết ngọn núi đó là thánh địa của tộc Cửu Lê? Là nơi thờ phụng ngài Xi Vưu. Nghìn năm qua, chỉ có ngài và người vợ họ Tây Lăng của ngài sống ở đó.\n</p><p>Tiểu Yêu dừng bước. Thì ra, ở nơi này, thân phận của mẹ chỉ là người vợ của cha. Ngừng lại một lát, nàng tiếp tục bước về phía ngọn núi:\n</p><p>- Bây giờ thì tôi đã biết.\n</p><p>- Cô nương tên họ là gì?\n</p><p>- Tây Lăng Cửu Dao.\n</p><p>Tin đồn Tiểu Yêu là con gái của Xi Vưu đã lan truyền và dậy sóng khắp nơi, nhưng vì đường đến Cửu Lê xa xôi, hiểm trở, trao đổi thông tin bị hạn chế, nên người Cửu Lê không hề biết chuyện gì đang diễn ra bên ngoài. Lúc này, vị Vu vương tỏ ra muôn phần xúc động. Ngài nhìn theo bóng Tiểu Yêu và Cảnh khuất sau rừng hoa đào, và ra lệnh:\n</p><p>- Triệu tập tất cả các thầy mo, chuẩn bị đại lễ cúng tế.\n</p><p>Trước khi đến đây, Tiểu Yêu nghĩ rằng căn nhà trúc ấy hẳn đã cũ nát, xập xệ, hoang phế. Kỳ thực nó vẫn còn nguyên vẹn. Những vạt trúc quanh nhà được chăm sóc rất cẩn thận, cây lên đều tăm tắp, xanh rì. Hoa tươi mọc quanh đìa trúc, nào tường vy, khiên ngưu, thược dược, ngọc lan, lài tím... Ở sân giếng vẫn còn hai gàu nước, sợi dây vắt vẻo trên thành giếng, như chờ đợi chủ nhà trở về và kéo lên một hai gàu.\n</p><p>Tiểu Yêu nhẹ nhàng đẩy cửa, bước vào.\n</p><p>Giữa nhà có một bàn thờ và hai chiếc đệm cói. Trên tường có một bức tượng chân dung Xi Vưu được điêu khắc trên gỗ. Ông ấy khoác áo choàng đỏ, đứng trên lưng đại bàng, ngạo nghễ giữa đất trời.\n</p><p>Tiểu Yêu đặt gói đồ lên bàn thờ, ngước nhìn bức tượng, mỉm cười nói với Cảnh:\n</p><p>- Đây là cha em.\n</p><p>Cảnh quỳ lạy Xi Vưu ba lạy, thắp ba nén nhang.\n</p><p>Tiểu Yêu tựa người bên song cửa, dõi mắt ngắm rừng đào, nàng nói:\n</p><p>- Lúc bước chân vào nhà, em có một cảm giác rất lạ lùng, rằng chỉ cần em gọi khẽ, cha em sẽ đáp lại.\n</p><p>Cảnh đến bên Tiểu Yêu, kéo nàng vào lòng:\n</p><p>- Mệt rồi phải không?\n</p><p>Tiểu Yêu khép mắt lại:\n</p><p>- Đúng là rất mệt. Em không kiên cường như vẻ ngoài của em đâu. Em cảm nhận được hết thảy những lời nhục mạ, xúc xiểm, ánh mắt khinh bỉ và thù địch của người đời...\n</p><p>- Đã hơn bảy mươi năm trôi qua, nhưng mỗi khi nhìn những vết sẹo trên thân thể, ta vẫn cảm nhận rõ rệt nỗi đau đớn và tủi nhục. Còn cảm giác mới là điều tự nhiên. Chỉ khi cảm nhận được nỗi đau, chúng ta mới cảm nhận được hạnh phúc ngọt ngào, điều đó chứng tỏ trái tim của ta vẫn không ngừng đập.\n</p><p>- Tuy nói vậy, nhưng em vẫn mong mình có thể kiên cường hơn nữa.\n</p><p>- Chúng ta khóc khi buồn, lẩn trốn khi tổn thương, điều đó rất bình thường. Đôi lúc yếu mềm không có nghĩa chúng ta không kiên cường, mà chúng ta đang tĩnh dưỡng để chữa lành vết thương, tích lũy năng lượng.\n</p><p>Tiểu Yêu nhoẻn cười:\n</p><p>- Chàng nói hay lắm! Em sẽ để bản thân được thỏa sức yếu đuối!\n</p><p>Cảnh mỉm cười, xiết chặt tay Tiểu Yêu.\n</p><p>Tiếng ca du dương từ đài tế lễ vẳng tới, Tiểu Yêu hỏi:\n</p><p>- Có ai đó đang hát, họ làm gì thế nhỉ?\n</p><p>- Cúng tế. Ta nghĩ họ đang chào đón cha mẹ nàng trở về. Cách nhìn nhận về cái chết của người Cửu Lê khác với người Trung nguyên. Họ cho rằng sự sống đến từ trời, cái chết không phải là sự kết thúc, mà là sự quay về.\n</p><p>Tiếng ca vỗ về linh hồn người đã khuất, dẫn lối các vong hồn trở về, tiếng ca ấy buồn nhưng không bi thương.\n</p><p>Tiểu Yêu lặng nghe một hồi, rồi nàng hạ gói đồ trên bàn thờ xuống, đó là đất cát của hoang mạc phía Bắc Xích Thủy, trước khi rời đi, nàng đã xúc một ít đất, gói vào túi.\n</p><p>- Cảnh, cho em mượn tọa kỵ của chàng một lát.\n</p><p>Bạch Hạc sải cánh chao tới, Tiểu Yêu cưỡi trên lưng hạc.\n</p><p>Bạch Hạc bay lên, Tiểu Yêu nhìn về phía đài tế lễ, thấy hơn mười thầy mo trong bộ lễ phục cổ xưa trang trọng, đang ca múa trước đài tế. Họ nhìn thấy nàng trên cao, nhưng không hề để ý đến nàng, họ vẫn tiếp tục hát, tiếp tục nhảy.\n</p><p>Bạch Hạc bay lượn khắp dải núi sông Cửu Lê, Tiểu Yêu cởi nút gói đồ, đất cát trong rừng đào giữa hoang mạc ấy có màu đỏ chói, bởi thấm đẫm sắc đỏ của lớp lớp hoa đào rơi xuống suốt mấy trăm năm.\n</p><p>Tiểu Yêu vốc một nắm, xòe rộng bàn tay, mặc gió thổi bụi đất bay đi khắp nơi.\n</p><p>Những hạt cát thẫm đỏ như những giọt máu, hòa vào sông núi Cửu Lê.\n</p><p>Vu vương cùng các thầy mo vừa vái lạy vừa ca hát.\n</p><p>Nhiều năm sau, ở vùng núi Cửu Lê xuất hiện những cây phong lá đỏ, dáng cây khỏe khoắn, màu lá chói đỏ, dây leo vấn vít thân cây. Không rõ vị thầy mo nào đã nói rằng, máu huyết của Xi Vưu biến thành cây phong lá đỏ. Người Cửu Lê đời đời truyền lại sự tích ấy và cây phong lá đỏ trở thành cây thần của họ.\n</p><p>Tiểu Yêu thức giấc lúc ban trưa.\n</p><p>Nàng ngạc nhiên nhìn mặt trời:\n</p><p>- Em ngủ mê mệt như vậy ư? Sao chàng không gọi em?\n</p><p>Cảnh vừa bày bát đũa vừa nói:\n</p><p>- Đã lâu nàng không được ngủ ngon như vậy.\n</p><p>Một năm qua, Tiểu Yêu lúc nào cũng buồn phiền, nụ cười cũng kém tươi. Nhưng đến nay, mọi nỗi khúc mắc trong lòng đã được giải tỏa, nàng có thể kê cao gối ngủ yên, Cảnh đâu nỡ đánh thức nàng.\n</p><p>Tiểu Yêu ngồi vào bàn, ăn uống ngon lành.\n</p><p>Xong bữa, hai người cùng nhau lên núi dạo chơi. Tiểu Yêu có cảm giác nơi đây rất thân thuộc, nàng vui vẻ kể lại câu chuyện về cha mẹ nàng cho Cảnh nghe.\n</p><p>Họ đến đài tế lễ và thấy Vu vương đang ngồi uống trà ngải dưới gốc sồi.\n</p><p>Tiểu Yêu dừng bước, ngẫm ngợi một lát rồi nói với Cảnh:\n</p><p>- Chàng về nhà trúc trước đi, em có chuyện muốn nói riêng với Vu vương.\n</p><p>Cảnh không chịu:\n</p><p>- Nàng muốn hỏi ông ấy về sâu độc trong cơ thể nàng và Tương Liễu, đúng không?\n</p><p>Tiểu Yêu ngượng ngùng đáp:\n</p><p>- Em không định giấu chàng, chỉ không muốn chàng phải lo lắng thôi.\n</p><p>- Nàng không cho ta biết mới khiến ta lo lắng. Để ta đi cùng nàng, được không?\n</p><p>Tiểu Yêu gật đầu.\n</p><p>Vu vương mời Cảnh và Tiểu Yêu uống trà.\n</p><p>Tiểu Yêu nhấp một ngụm trà ngải, nói:\n</p><p>- Tôi có người bạn tên Di Mai Nhi, xin hỏi, Vu vương có biết bà ấy là người của sơn trại nào không?\n</p><p>- Thì ra cô nương chính là vị ân nhân am hiểu thuật dùng độc ấy. Bà ấy đã qua đời. Bà ấy là chị gái của mẹ ta. Năm xưa, lẽ ra đến lượt mẹ ta bị bắt đi làm nô tỳ, nhưng vì mẹ đã có người trong mộng và đang mang thai ta, nên bà ấy đã đi thay mẹ. Cảm ơn cô đã giúp bà ấy được bình an trở về.\n</p><p>Tiểu Yêu lặng lẽ đổ một cốc trà ngải xuống đất.\n</p><p>Vu vương nói tiếp:\n</p><p>- Bà ấy bảo rằng cô nương muốn biết cách giải sâu tình nhân.\n</p><p>Tiểu Yêu liếc Cảnh, vội vã thanh minh:\n</p><p>- Khi cấy sâu độc, em không biết nó có cái tên lạ lùng như thế.\n</p><p>Cảnh mỉm cười bảo:\n</p><p>- Chỉ là tên gọi thôi mà, nàng đâu cần giải thích.\n</p><p>Tiểu Yêu vội chữa:\n</p><p>- Đúng, đúng, chỉ là tên gọi thôi.\n</p><p>Vu vương hắng giọng, trịnh trọng nói:\n</p><p>- Sâu tình nhân vốn là một cặp sâu trống mái, người nam và người nữ mang sâu độc trong người sẽ kết nối với nhau về cả thể xác và tinh thần. Người này đau, người kia ắt cũng thấy đau, người này bị thương, người kia ắt cũng bị thương.\n</p><p>Tiểu Yêu nói:\n</p><p>- Những điều này tôi biết cả, còn gì nữa, thưa Vu vương?\n</p><p>- Trong mắt người đời, thuật sử dụng sâu độc là một tà thuật bí hiểm, độc ác. Kỳ thực, đó chỉ là cách phòng vệ được tích lũy qua nhiều thế hệ của người Cửu Lê mà thôi. Đất Cửu Lê có vô số loài sâu độc, cỏ độc, chướng khí. Để có thể tồn tại, tổ tiên đã không ngừng nỗ lực tìm hiểu về chúng và điều khiển chúng. Thuật sử dụng sâu độc nổi tiếng khắp thiên hạ bởi sự tàn độc của nó. Trên thực tế, chúng tôi sử dụng sâu độc để cứu người nhiều hơn hại người. Sâu tình nhân gắn kết hai con người với nhau, nhờ vậy, nếu người này gặp nạn, có thể dựa vào sức sống mạnh mẽ của người kia để trị thương và sống tiếp. Đó là điều tuyệt vời! Nên dù sâu độc khó nuôi khó cấy, nhưng lẽ ra vẫn có nhiều người muốn nuôi và cấy sâu độc mới phải. Nhưng vì sao, xưa nay hiếm người làm việc này?\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Vì sao?\n</p><p>- Vạn vật không thể sinh sôi, phát triển nếu chỉ có mặt trời hoặc chỉ có mặt trăng. Phàm thứ gì trên đời cũng đều có hai mặt. Có lợi tất sẽ có hại, lợi càng lớn, hại càng nhiều, loại sâu tình nhân này cũng vậy. Sâu tình nhân có thể gắn kết những cặp tình nhân với nhau, nhưng tính khí của loài sâu này cũng sớm nắng chiều mưa hệt như tính tình của những người đang yêu vậy. Nên rất khó điều khiển chúng. Loài sâu độc này rất dễ phản kháng, một khi sâu độc phản kháng thì cả hai sẽ mất mạng. Bởi thế, nó còn một tên gọi khác là \"sâu đoạn trường\".\n</p><p>Cảnh thất kinh nhìn Tiểu Yêu. Tiểu Yêu vội nói:\n</p><p>- Không đáng sợ như ông ấy nói đâu. Bảy, tám mươi năm qua, em vẫn mạnh khỏe, vô sự đó thôi.\n</p><p>Vu vương kinh ngạc, hỏi:\n</p><p>- Cô nương không cấy sâu độc vào cơ thể vị công tử này sao?\n</p><p>- Thưa, không.\n</p><p>Vẻ mặt của Vu vương rất kỳ quái, ông hỏi Tiểu Yêu:\n</p><p>- Có thể cho ta xem thử sâu độc trong cơ thể cô nương không?\n</p><p>Tiểu Yêu gật đầu.\n</p><p>Không thấy Vu vương thực hiện bất cứ động tác gì, có lẽ ngài đang điều khiển sâu độc trong cơ thể ngài, để quan sát sâu độc trong cơ thể Tiểu Yêu. Vu vương chau mày, lẩm nhẩm:\n</p><p>- Đúng là sâu tình nhân! Nhưng sao lại như vậy? \"Người hữu tình nuôi sâu hữu tình, người đoạn trường, vì sâu đoạn trường \". Sâu tình nhân khác với những loài sâu độc khác, bởi nó chỉ được cấy vào cơ thể của những cặp tình nhân thật lòng yêu nhau. Nếu người kia không phải là tình nhân của cô, thì vì sao cô lại cấy được sâu độc vào cơ thể anh ta?\n</p><p>Tiểu Yêu đáp:\n</p><p>- Có lẽ do trình độ của tôi kém xa các bậc tiên tổ của ngài, nên tôi không câu nệ việc phải nghiêm chỉnh tuân theo những kinh nghiệm của người đi trước truyền lại. Mãnh hổ là chúa tể muôn loài trong chốn rừng sâu núi cao, nhưng nếu bị nhốt lâu ngày trong chuồng, nó cũng chỉ là một con mèo to xác mà thôi. Sâu độc cũng có dăm bảy loại, bởi thế mà thuật sử dụng sâu độc cũng biến hóa vô cùng.\n</p><p>Vu vương lấy làm khó hiểu, nhưng rõ ràng người yêu của cô gái này chính là vị công tử đang đứng cạnh cô ấy, có những điều ngài không tiện nói thêm, đành đáp qua quít:\n</p><p>- Cô nương dạy chí phải. Sâu độc trong cơ thể cô nương đúng là không giống những loại sâu độc khác. Có lẽ vì cô nương và người kia có điểm gì đó khác với người thường.\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Anh ta rất khác biệt!\n</p><p>Từ ngày cấy sâu độc, Tương Liễu cảm nhận được nàng, nhưng nàng chưa bao giờ cảm nhận được điều gì từ y.\n</p><p>Cảnh lo lắng hỏi:\n</p><p>- Xin hỏi, làm thế nào để giải độc?\n</p><p>Vu vương chau mày, đáp:\n</p><p>- Chỉ có thể cùng sống hoặc cùng chết. Không có cách nào hóa giải sâu tình nhân. Đây chính là nguyên nhân vì sao rất ít người nuôi cấy loài sâu này. Chỉ có một vài cô gái tính cách bướng bỉnh mới nuôi loài sâu này. Nhưng, họ cũng khó lòng tìm được người con trai nào bằng lòng cho cấy sâu.\n</p><p>Cảnh sững sờ, lát sau chàng mới từ tốn hỏi:\n</p><p>- Nếu một trong hai người mà chết thì người kia sẽ ra sao?\n</p><p>Vu vương thở dài:\n</p><p>- Tộc Cửu Lê có câu ca rằng: \"Cây ngô đồng khăng khít bên nhau, chim liền cành chẳng rời xa nhau, loài uyên ương nguyện chết cùng nhau.\"\n</p><p>Cảnh hoảng hốt nhìn Tiểu Yêu, bất giác, chàng nắm chặt tay nàng.\n</p><p>Tiểu Yêu le lưỡi cười với chàng:\n</p><p>- Đừng lo lắng! Không nên tin tuyệt đối những lời Vu vương vừa nói. Ông ấy bảo rằng, chỉ những cặp tình nhân mới cấy được sâu độc vào cơ thể của nhau, nhưng em và Tương Liễu hoàn toàn không có quan hệ gì, vậy mà em vẫn cấy được sâu độc vào cơ thể y đó thôi. Ông ấy còn bảo, không có cách gì giải được loại sâu độc này, nhưng chàng nhớ không, em cấy loại sâu này vào người Chuyên Húc, chính Tương Liễu đã giải độc cho Chuyên Húc đó thôi.\n</p><p>Cảnh thở phào:\n</p><p>- Đúng vậy! Sâu độc trong cơ thể Chuyên Húc đã được giải!\n</p><p>Tiểu Yêu tươi cười lúc lắc cánh tay Cảnh:\n</p><p>- Chàng đừng buồn, trên đời này không có gì là tuyệt đối. Người xưa không thể giải độc, nhưng em thì có.\n</p><p>Nàng tỏ ra rất tự tin, nói với Vu vương:\n</p><p>- Khi nào tìm ra cách giải độc, tôi sẽ truyền lại cho ngài, coi như trả ơn tổ tiên ngài đã truyền dạy cho tôi thuật sử dụng sâu độc.\n</p><p>Vu vương cười ái ngại, thành khẩn nói:\n</p><p>- Tộc Cửu Lê vốn là tộc người thấp hèn, năng lực có hạn. Nhưng chúng tôi sẵn sàng làm tất cả để bảo vệ cô nương, xin cô nương đừng nhắc chuyện ân huệ ở đây.\n</p><p>Đây là lần đầu tiên Tiểu Yêu được đón nhận lòng tốt từ người khác nhờ có cha nàng. Cảm xúc của nàng rất phức tạp, nàng không nỡ từ chối:\n</p><p>- Xin cảm ơn ngài!\n</p><p>Tiểu Yêu ngoảnh mặt về phía rừng đào, Cảnh hỏi:\n</p><p>- Nàng muốn ở lại thêm một tối không?\n</p><p>Tiểu Yêu lắc đầu:\n</p><p>- Những việc cần làm đều đã làm xong, chúng ta về thôi! Có lẽ lúc này Tiêu Tiêu đã phát hiện ra Tiểu Yêu trên thuyền là giả.\n</p><p>Tiểu Yêu chào từ biệt Vu vương, nàng nói:\n</p><p>- Vua Hiên Viên hiện nay là Hắc Đế Bệ hạ, ngài không giống vị vua trước kia. Trong mắt ngài, các dòng tộc không có sự phân biệt sang hèn, hay xuất thân cao thấp. Xin hãy cho ngài ít thời gian nữa, nhất định ngài sẽ xóa bỏ cái gọi là danh sách những tộc người thấp kém.\n</p><p>Vu vương cúi đầu, nói:\n</p><p>- Cô nương hãy bảo trọng!\n</p><p>Tiểu Yêu và Cảnh quay lại nhà trúc trong rừng đào, dọn dẹp sạch sẽ. Xong xuôi, nàng bảo chàng:\n</p><p>- Chúng ta về thôi.\n</p><p>Cảnh tựa lưng vào Bạch Hạc, đứng chờ bên ngoài. Chàng muốn dành cho Tiểu Yêu chút thời gian riêng tư để từ biệt cha mẹ nàng.\n</p><p>Tiểu Yêu đứng lặng trước bức tượng điêu khắc Xi Vưu, lúc sau, nàng khẽ nói:\n</p><p>- Cha mẹ, con đi đây. Xin đừng lo lắng cho con, con sẽ ổn thôi.\n</p><p>Nàng lao ra ngoài, nở nụ cười rạng rỡ với Cảnh, vui vẻ nói:\n</p><p>- Chúng ta ra biển Đông Hải tìm Tiêu Tiêu và Miêu Phủ thôi.\n</p><p>Tiêu Tiêu đã phát hiện ra Tiểu Yêu trên thuyền chỉ là hình nộm, nhưng nàng không rõ Tiểu Yêu đã đi đâu, đành ra lệnh cho nhà thuyền chờ ở biển Đông Hải.\n</p><p>Nhìn thấy Cảnh và Tiểu Yêu từ trên trời đáp xuống, Miêu Phủ bật khóc nức nở vì vui mừng, Tiêu Tiêu bình thản cúi chào Tiểu Yêu.\n</p><p>Tiểu Yêu hí hửng ghé sát Tiêu Tiêu, cười, bảo:\n</p><p>- Đừng lo, nếu Chuyên Húc tức giận, ta sẽ chịu trách nhiệm.\n</p><p>Tiêu Tiêu không cảm ơn cũng không nói không cần thiết, nàng chỉ bình tĩnh hỏi:\n</p><p>- Tiểu thư muốn quay về Thần Nông Sơn hay không?\n</p><p>Tiểu Yêu ngắm nhìn đại dương xanh thẳm, bao la, lặng thinh không đáp. Một lúc sau, nàng mới lên tiếng:\n</p><p>- Ta muốn ở lại đây một đêm.\n</p><p>Đêm đó, lớp lớp sóng biển ào ạt xô vào mạn thuyền.\n</p><p>Tiểu Yêu trằn trọc mãi không ngủ được, bèn xuống giường, mặc áo khoác, rời khỏi khoang thuyền.\n</p><p>Gió hiu hiu, mặt trăng tròn vành vạnh lơ lửng trên cao, mặt biển lấp lánh ánh sáng, bốn bề yên ả, tịch mịch.\n</p><p>Chính tại nơi này, nàng đã hôn mê và nằm trong vỏ sò màu trắng suốt ba mươi bảy năm. Không ai biết Tương Liễu đã cứu nàng bằng cách nào, cũng không ai biết cơ thể nàng đã biến đổi ra sao. Mỗi khi Chuyên Húc hỏi đến, nàng đều nói rằng mình hôn mê bất tỉnh, không biết chuyện gì đã diễn ra. Kỳ thực, nàng biết rất rõ, máu của y đang chảy trong cơ thể nàng. Cũng như lúc này, khát khao đến với đại dương như sóng trào cuộn dâng trong lòng nàng. Trước kia nàng cũng thích xuống nước, nhưng cảm giác khi đó và bây giờ hoàn toàn khác nhau. Vì khi đó, biển là biển, nàng là nàng, còn bây giờ, nàng là con gái của biển cả. Nàng có thể chỉ huy cả một đàn cá, có thể nghe hiểu tiếng hát của người cá, có thể thả sức bơi lặn dưới đáy biển, và có thể bơi nhanh hơn cả cá heo.\n</p><p>Chỉ cần một cú nhảy, nàng sẽ được thỏa sức vẫy vùng giữa lòng đại dương. Nhưng Tiểu Yêu không muốn vậy, nàng nắm chặt tay, tranh đấu với chính mình.\n</p><p>Tiếng hát của người cá từ nơi tận cùng đại dương vẳng tới, khiến Tiểu Yêu rùng mình. Nàng đứng trước mũi thuyền, dõi mắt ra xa, và nàng thấy, một bóng áo trắng, tóc trắng đang lướt đi trên mặt biển dát bạc, lấp lánh, dưới ánh trăng lung linh, vằng vặc.\n</p><p>Y không cất tiếng, nàng cũng không mở lời, một người đứng trên thuyền, một người đứng dưới biển, cả hai cùng lắng nghe tiếng hát của người cá. Tiếng hát du dương, trầm bổng như đến từ trời cao, vang vọng khắp mặt biển bao la. Tiếng hát trong trẻo, thanh khiết, chạm đến tận tâm linh, tiếng hát ấy như tiếng gọi bạn tình trong đêm vắng, như tiếng thở than của những linh hồn bơ vơ, linh hồn dường như cũng chìm đắm trong tiếng hát ấy.\n</p><p>Tiếng ca tắt lặng. Tiểu Yêu khẽ nói:\n</p><p>- Hay quá!\n</p><p>Tương Liễu hờ hững đáp lại một tiếng \"ừ\".\n</p><p>Tiếng hát của người cá là thanh âm hay nhất trên đời, nhưng không mấy người nghe được. Khoảnh khắc này, Tiểu Yêu thấy trái tim nàng và trái tim Tương Liễu ở rất gần nhau, gần đến nỗi, không gì là không thể chia sẻ. Tiểu Yêu nói:\n</p><p>- Cha tôi là Xi Vưu.\n</p><p>Vẻ cười thấp thoáng trong mắt Tương Liễu.\"Tôi là con gái của Xi Vưu\" và \"Cha tôi là Xi Vưu\" tuy cùng diễn đạt một thực tế, nhưng thái độ trong hai câu nói hoàn toàn khác nhau.\"Tôi là con gái của Xi Vưu\" chỉ là thuật lại, có chút buồn bực, thậm chí có vẻ oán giận. Nhưng \"cha tôi là Xi Vưu\" là thái độ thừa nhận, vui vẻ.\n</p><p>Tương Liễu nói:\n</p><p>- Lúc mới quen cô, tên cô là Văn Tiểu Lục, sau đó là Cao Tân Cửu Dao, bây giờ là Tây Lăng Cửu Dao, nếu sau này lại có thêm cái tên mới gồm bốn chữ nữa, e là không ai nhớ nổi tên cô.\n</p><p>Tiểu Yêu bật cười ha hả, nhưng nàng lập tức bịt miệng lại, ngó nghiêng xung quanh, thấy không có ai bị nàng làm cho thức giấc, mới lém lỉnh đáp trả Tương Liễu:\n</p><p>- Mới có ba tên gọi thôi mà, nếu ngày sau có thêm tên gọi thứ tư, thì cũng không làm khó được ngài, cứ chia mỗi cái đầu nhớ một cái tên là được.\n</p><p>Tương Liễu lạnh lùng nhìn Tiểu Yêu.\n</p><p>Nàng chẳng hề sợ hãi:\n</p><p>- Ngài mà ra tay là tôi hô toáng lên đấy.\n</p><p>Tương Liễu nhếch môi cười:\n</p><p>- Cần gì ta phải ra tay, sẽ có vô số người tìm cô tính sổ vì cha cô là Xi Vưu đấy!\n</p><p>Tiểu Yêu phì cười:\n</p><p>- Tôi vừa đến Cửu Lê, Vu vương ở đó giải thích cho tôi rất nhiều điều về loài sâu độc trong cơ thể chúng ta. Có câu này tôi nhớ nhất: Cặp sâu này sẽ cùng sống chết với nhau, tính mạng của ngài gắn chặt với tính mạng của tôi. Tôi mà gặp phiền phức thì ngài cũng không được yên đâu!\n</p><p>Tương Liễu mỉm cười nhìn Tiểu Yêu, không tỏ ra ngạc nhiên chút nào.\n</p><p>Người kinh ngạc lại chính là Tiểu Yêu:\n</p><p>- Ngay từ đầu, ngài đã biết loài sâu này là sâu gì, đúng không?\n</p><p>- Đúng thì sao?\n</p><p>- Vị Vu vương đó nói rằng, loài sâu tình nhân này giống như: \"Cây ngô đồng khăng khít bên nhau, chim liền cành chẳng rời xa nhau, loài uyên ương nguyện chết cùng nhau.\" Nếu tôi chết, ngài sống sao nổi?\n</p><p>- Sao không đặt ra tình huống ngược lại, nếu ta chết, liệu cô có sống nổi?\n</p><p>Tiểu Yêu tức tối:\n</p><p>- Tôi đâu biết ai sống ai chết, nên tôi mới hỏi ngài. Ngài cho tôi biết đi.\n</p><p>Vẻ cười trên gương mặt Tương Liễu ngày càng trở nên nham hiểm:\n</p><p>- Làm sao ta biết được! Cô từng nghiên cứu về sâu độc, còn ta, mới nghịch chúng lần đầu. Nhưng cũng không cần sốt ruột, khi nào cả ta và cô cùng chết, chúng ta sẽ biết được đáp án thôi!\n</p><p>Tiểu Yêu nổi đóa, giẫm chân bình bịch:\n</p><p>- Ngài đã giải được sâu độc trong cơ thể Chuyên Húc, nên chắc chắn ngài cũng có cách hóa giải sâu độc trong cơ thể hai chúng ta. Lẽ nào ngài không muốn?\n</p><p>Tương Liễu cười tít mắt:\n</p><p>- Không muốn!\n</p><p>Tiểu Yêu mệt mỏi, hỏi:\n</p><p>- Rốt cuộc ngài muốn thế nào?\n</p><p>Tương Liễu chìm dần xuống biển:\n</p><p>- Ngoài việc trục lợi ra, ta chẳng có mục đích gì khác.\n</p><p>- Này, ngài đừng đi.\n</p><p>Tiểu Yêu nhảy qua lan can, định đuổi theo Tương Liễu, nhưng một đôi tay chắc nịch đã giữ nàng lại.\n</p><p>- Buông ra...\n</p><p>Tiểu Yêu quay đầu lại, thấy Cảnh, lập tức ngoan ngoãn để chàng kéo nàng vào sàn thuyền.\n</p><p>Tiểu Yêu dò hỏi:\n</p><p>- Chàng dậy khi nào vậy?\n</p><p>- Được một lúc rồi.\n</p><p>Thực ra, chàng không chợp mắt nổi. Tiểu Yêu vừa bước chân ra khỏi khoang thuyền thì chàng đã biết. Nhưng vì nghĩ rằng nàng muốn được yên tĩnh một mình, nên chàng không quấy rầy nàng.\n</p><p>Ngay từ đầu Tương Liễu đã biết Cảnh còn thức, y đặt cấm chế ngăn mọi người trên thuyền nghe được cuộc chuyện của y và Tiểu Yêu, trừ Cảnh.\n</p><p>Thấy nàng định đuổi theo Tương Liễu, Cảnh hốt hoảng chạy ra kéo nàng lại, chàng không kịp suy nghĩ điều gì khác, chàng sợ nàng sẽ biến mất.\n</p><p>Tiểu Yêu nói:\n</p><p>- Tương Liễu vừa tới đây, em hỏi y về cách giải độc, nhưng y không chịu nói.\n</p><p>Nỗi bất an trong lòng Cảnh vơi đi.\n</p><p>Tiểu Yêu buồn bã nói:\n</p><p>- Miệng lưỡi của y ác độc hơn em, linh lực cũng cao hơn em. Thuốc độc em làm cho y, y ăn như kẹo bột. Lần nào gặp em cũng bị y bắt nạt.\n</p><p>Cảnh mỉm cười hỏi:\n</p><p>- Nàng muốn ta giúp không?\n</p><p>Tiểu Yêu nghiêng đầu suy nghĩ, rồi lắc đầu:\n</p><p>- Giữa chàng và y là giao kèo làm ăn, giữa em và y là thù hằn cá nhân, chuyện nào ra chuyện đó.\n</p><p>Cảnh mỉm cười, gật đầu, tán đồng:\n</p><p>- Nếu mẹ ta còn sống mà nghe được câu này, chắc chắn sẽ gật gù khen ngợi: Con dâu giỏi lắm!\n</p><p>Tiểu Yêu phì cười, đập vào người Cảnh:\n</p><p>- Ai thèm làm vợ chàng!\n</p><p>Cảnh kéo Tiểu Yêu vào lòng, ôm riết:\n</p><p>- Không cho nàng làm vợ người khác!\n</p><p>Tiểu Yêu thoáng sững sờ, nàng ngoan ngoãn ngả đầu vào lòng Cảnh.\n</p><p>Cảnh ngước nhìn đại dương mênh mông, tịch lặng, khẽ nói:\n</p><p>- Tiểu Yêu, ngày mai chúng ta sẽ rời khỏi đây.\n</p><p>- Vâng.\n</p><p>- Nàng muốn đi đâu nữa không?\n</p><p>- Về Thần Nông Sơn thôi!\n</p><p>Tiểu Yêu chọn về Thần Nông Sơn vào buổi sáng.\n</p><p>Vì buổi sáng Chuyên Húc còn bận triều chính, không rảnh để mắt đến nàng.\n</p><p>Hoàng Đế đang cày cuốc trên ruộng thuốc, trông thấy Tiểu Yêu và Cảnh, ngài bỏ cuốc sang bên, bước lại.\n</p><p>Cảnh cung kính vái chào:\n</p><p>- Thưa Bệ hạ, thần và Tiểu Yêu đã trở về.\n</p><p>Hai ngươi đi từ mùa hạ đến tận mùa thu mới quay về, hẳn đã thăm thú được nhiều nơi, làm được nhiều việc.\n</p><p>Tiểu Yêu nghe trong câu nói của Hoàng Đế chứa đầy ẩn ý, nàng thưa:\n</p><p>- Ông ơi, không phải do Cảnh, cháu....\n</p><p>Cảnh ngắt lời nàng:\n</p><p>- Tiểu Yêu, ta sẽ thưa chuyện với Bệ hạ.\n</p><p>Cảnh biết Chuyên Húc không muốn Tiểu Yêu gặp lại Tuấn Đế, chắc chắn hắn sẽ phản đối hai người đi gặp ngài. Nếu vậy, Tiểu Yêu sẽ không có cơ hội gặp được cha. Nên Cảnh đã viện cớ đưa nàng đi ngao du sơn thủy. Chàng lừa dối hai vị Bệ hạ, đó là tội đại kỵ. Nhưng vì Tiểu Yêu, chàng bất chấp tất cả, kể cả việc phải đối đầu với hai bậc Đế vương!\n</p><p>Tiểu Yêu không rõ tội Cảnh lớn cỡ nào, nàng chỉ biết rằng chàng đã nói dối Hoàng Đế. Nên nàng bảo Cảnh:\n</p><p>- Đây là việc riêng của gia đình em! Em sẽ thưa lại với ông ngoại và Chuyên Húc!\n</p><p>Hoàng Đế nói:\n</p><p>- Tiểu Yêu nói đúng, đây và việc riêng của gia đình ta. Cậu về đi!\n</p><p>Tiểu Yêu mỉm cười với Cảnh, động viên chàng đừng lo lắng.\n</p><p>Cảnh vái chào Hoàng Đế, xin phép ra về.\n</p><p>Hoàng Đế rửa sạch tay, ngồi dưới hiên nhà, nhâm nhi bát trà nguội. Tiểu Yêu nửa quỳ nửa ngồi trước mặt ngài, lòng bộn bề cảm xúc, không biết phải bắt đầu từ đâu:\n</p><p>- Cháu... cháu đã tới hoang mạc phía Bắc Xích Thủy, và gặp mẹ cháu.\n</p><p>Bát trà trên tay Hoàng Đế vỡ vụn. Một lúc sau, ngài mới cất tiếng, hỏi:\n</p><p>- Mẹ cháu ra đi có thanh thản không?\n</p><p>Mắt nàng cay xè, Tiểu Yêu khẽ đáp:\n</p><p>- Với mẹ, tiếp tục sống sẽ chỉ càng đau khổ.\n</p><p>Hoàng Đế đau đớn cúi đầu, một lúc sau, ngài hỏi:\n</p><p>- Cháu có hận ta không?\n</p><p>- Thực ra, ông muốn hỏi là, mẹ cháu có hận ông không. Mẹ không nói, nhưng cháu nghĩ, trải qua bao năm tháng như vậy, hẳn là mẹ đã hiểu, Hiên Viên thay thế Thần Nông là điều tất yếu. Số mệnh của cha mẹ cháu đã được định đoạt ngay trong đêm đầu tiên họ gặp mặt. Giá như họ không rung động thì mọi chuyện sẽ khác. Nhưng họ đã rung động, và đó là số kiếp của họ. Chuyên Húc nói rằng, ông như vầng thái dương, chiếu sáng khắp mặt đất, ban sự sống cho vạn vật, nhưng càng những ai ở gần mặt trời đều sẽ bị thiêu đốt.\n</p><p>- Cháu có hận ta không?\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Cháu không biết. Nếu cháu không bỏ trốn khỏi Ngọc Sơn, nếu cháu lớn lên trong cung, cháu nghĩ chắc chắn cháu sẽ hận ông. Nhưng cháu đã lưu lạc chốn nhân gian, từng đi bán than, kéo thuyền, buôn rượu, nuôi ngựa, từng quản lý thu chi, từng làm thầy thuốc... Cháu đã sống cuộc đời một con dân hưởng ơn mưa móc của ông, cảm nhận được sự ấm áp của ông, nên cháu không thể hận ông. Chuyên Húc từng căm hận Chúc Dung đã cướp đi mạng sống của cha mẹ huynh ấy, nhưng sau rốt, vì muôn dân Trung nguyên, huynh ấy đã bỏ qua cho Tiểu Chúc Dung. Có lẽ đúng như Chuyên Húc nói, có những người đàn ông sinh ra để chăm lo cho gia đình, có những người đàn ông sinh ra để cai quản một dòng họ. Còn ông và Chuyên Húc là những người sinh ra để chăm lo cho lê dân trăm họ. Hai người buộc lòng phải dứt bỏ tình riêng, để gây dựng đời sống ấm no, hạnh phúc cho hàng vạn người bán than, kéo thuyền, buôn rượu... Ông ơi, thực ra ông không cần phải hỏi cháu câu hỏi đó, bởi vì dù cháu có hận ông hay không, mọi thứ đều đã xảy ra.\n</p><p>Tiểu Yêu đứng lên:\n</p><p>- Cháu đi tắm gội, thay quần áo đây. Nếu Chuyên Húc giận cháu, ông phải bênh cháu đấy! Còn nữa, ông hãy nghĩ cách giải thích với huynh ấy vì sao vùng hoang mạc phía Bắc Xích Thủy đột nhiên thay đổi. Mẹ cháu là cô ruột huynh ấy, huynh ấy có quyền được biết.\n</p><p>Tiểu Yêu không muốn trải qua cảm giác đau đớn xé gan xé ruột ấy thêm lần nào nữa, nên nàng mới quyết định về gặp Hoàng Đế trước, và giao lại mọi chuyện cho ông nàng giải quyết.\n</p><p>Giọng nói của Hoàng Đế cất lên sau lưng nàng, khiến Tiểu Yêu dừng bước:\n</p><p>- Năm đó, ta ép mẹ cháu ra trận, nhưng ta chỉ muốn lợi dụng nó làm cho sỹ khí của quân đội Xi Vưu giảm sút mà thôi. Đến lúc đó, ta sẽ cầm quân tấn công đối phương. Ta đâu ngờ mẹ cháu đã đánh thức năng lượng mặt trời trong cơ thể, ta càng không ngờ sức mạnh của nguồn năng lượng ấy lại đáng sợ nhường vậy. Đến khi ta phát hiện ra mẹ cháu biến thành ma quái thì đã quá muộn, dẫu ta có hối hận muôn phần thì cũng đã muộn. Tiểu Yêu, trong đời, ta đã lợi dụng vô số người, nhưng chưa bao giờ muốn hy sinh mạng sống của con gái mình cho tham vọng đế vương của ta.\n</p><p>Tiểu Yêu khẽ chấm nước mắt, nói:\n</p><p>- Cháu tin ông, Chuyên Húc chắc chắn cũng vậy.\n</p><p>Buổi tối hôm đó, khi Chuyên Húc đến Tiểu Nguyệt Đỉnh thì thấy Tiểu Yêu đang ngồi đung đưa trên ghế dây đu trong rừng phượng.\n</p><p>Vẻ mặt hắn rất đỗi nghiêm trọng.\n</p><p>Tiểu Yêu vờ như không thấy, nàng cười khì khì, nói với hắn:\n</p><p>- Ông ngoại có chuyện muốn nói với huynh đấy!\n</p><p>Chuyên Húc vẫn đứng đó quan sát Tiểu Yêu một hồi, chợt hắn bước lại, một tay nâng cằm nàng, một tay xoa trán nàng:\n</p><p>- Vết bớt hoa đào trên trán muội đâu rồi?\n</p><p>Tiểu Yêu trỏ cây trâm làm bằng gỗ đào nhỏ xíu cài trên búi tóc nàng:\n</p><p>- Ở đây.\n</p><p>- Sao lại như vậy? Sư phụ đã gỡ bỏ phong ấn cho muội?\n</p><p>Ông ngoại đang chờ huynh đấy, ông sẽ cho huynh biết mọi chuyện.\n</p><p>- Chờ ta ở đây!\n</p><p>Chuyên Húc rảo bước vào nhà trúc.\n</p><p>Mãi đến khuya, Chuyên Húc mới bước ra.\n</p><p>Tiểu Yêu vẫn ngồi đó, nàng đang nghịch lò hương nhỏ xíu hình trái bóng, dẫn dụ đám đom đóm bay qua bay lại.\n</p><p>Chuyên Húc bước tới, ngồi xuống vạt cỏ.\n</p><p>Tiểu Yêu tung quả bóng cho Chuyên Húc, hắn tung trả lại, cứ thế hai người trêu chọc đám đom đóm, trong đêm tối, những vệt sáng lung linh bay qua bay lại vun vút.\n</p><p>Tiểu Yêu bật cười sảng khoái, Chuyên Húc cũng cười.\n</p><p>Chuyên Húc nói:\n</p><p>- Ta xin lỗi, ta không ngờ cô Hành vẫn còn sống... Lẽ ra ta nên đi cùng muội mới phải.\n</p><p>Tiểu Yêu đã phải chịu đựng nỗi đau khổ tột cùng khi hay tin mẹ nàng vẫn còn sống, nhưng sau đó bà lại ra đi vĩnh viễn. Mỗi khi Chuyên Húc đau đớn tột cùng, Tiểu Yêu đều ở cạnh hắn, vậy mà những khi nàng đau đớn tột cùng, hắn đều vắng mặt.\n</p><p>Tiểu Yêu đùa nghịch với trái bóng, đàn đom đóm bay lượn quanh nàng:\n</p><p>- Không ai biết, kể cả ông ngoại và Tuấn Đế Bệ hạ cũng không dám chắc mẹ muội còn sống. Huynh đừng lo cho muội, muội không sao đâu. Trước kia muội ôm mối hận trong lòng, mỗi khi nghĩ về mẹ, muội cảm thấy trái tim mình hoàn toàn trống rỗng. Còn bây giờ, khi muội hiểu rằng cha mẹ rất thương muội, tuy họ đã đi xa nhưng mỗi khi nghĩ về họ, trái tim muội lại tràn đầy hạnh phúc và ấm áp.\n</p><p>Dẫu vậy, Chuyên Húc vẫn không sao tha thứ cho bản thân. Khi Tiểu Yêu lưu lạc nhân gian, hắn không ở cạnh nàng. Khi Tiểu Yêu bị yêu quái cáo nhốt vào lồng, hắn cũng không ở cạnh nàng. Khi Tiểu Yêu đến gặp mẹ, hắn cũng không đi cùng nàng. Chuyên Húc rất muốn tát vào mặt mình.\n</p><p>Tiểu Yêu nghiêng đầu ngó Chuyên Húc:\n</p><p>- Hết giận muội rồi, đúng không?\n</p><p>- Ừ. Ta đang giận chính mình. Trước kia thì không nói làm gì... Nhưng bây giờ, lẽ ra ta phải ở cạnh muội.\n</p><p>- Huynh là Hắc Đế Bệ hạ, huynh có cả núi việc phải giải quyết, đâu thể đưa muội rong chơi khắp nơi. Muội hiểu tấm lòng của huynh là đủ.\n</p><p>Chuyên Húc thinh lặng, nỗi buồn dâng ngập lòng hắn. Hắn đã có trong tay cả thiên hạ, nhưng hắn không thể đưa Tiểu Yêu dạo chơi khắp thiên hạ của mình.\n</p><p>- Chuyên Húc! – Tiểu Yêu tung quả bóng về phía Chuyên Húc, đám đom đóm xô về phía hắn.\n</p><p>Ánh sáng đom đóm tụ lại, gương mặt Chuyên Húc dần sáng rõ, nỗi bi thương, sầu muộn hiển hiện trên nét mặt. Chuyên Húc nói:\n</p><p>- Ta khao khát được như Cảnh, có thể đưa muội ngao du sông núi, buông bỏ mọi muộn sầu, và đưa muội đi gặp cô Hành.\n</p><p>- Chuyên Húc, không sao đâu, muội rất ổn!\n</p><p>Chuyên Húc lặng nhìn bầu trời cao trong vô tận, đột nhiên hắn hỏi:\n</p><p>- Nếu cha mẹ ta không chết, thì lúc này chúng ta đang làm gì nhỉ? Ta sẽ trở nên thế nào?\n</p><p>Tiểu Yêu thoáng sững sờ, nàng ngẫm ngợi một lát, nhưng không có đáp án:\n</p><p>- Muội không biết. Có lẽ vẫn sẽ như bây giờ, một người ngồi đu đưa trên ghế dây, một người ngồi trên thảm cỏ, vừa trò chuyện vừa trêu đùa đom đóm. Huynh nghĩ sao?\n</p><p>Chuyên Húc tung quả cầu trả Tiểu Yêu, nói:\n</p><p>- Ta sẽ giống cha mình, suốt đời chỉ yêu một người con gái. Ta sẽ thổi sáo cho nàng, bắc ghế dây đu cho nàng, kẻ lông mày cho nàng, làm son môi cho nàng. Ta sẽ đưa nàng về Nhược Thủy, và cầu hôn nàng dưới gốc cây Nhược Mộc. Dù xảy ra bất cứ chuyện gì, ta cũng sẽ ở bên nàng suốt đời.\n</p><p>Lẽ ra đó là những lời tâm sự đầy thương cảm, nhưng Tiểu Yêu không nhịn nổi, nàng phì cười. Rồi vội vã xin lỗi:\n</p><p>- Muội xin lỗi, xin lỗi! Thực lòng muội không muốn cười đâu, nhưng mà... nhưng mà... muội không thể tưởng tưởng nổi... Nếu huynh trở nên như vậy, thì những người phụ nữ trên đỉnh Tử Kim sẽ ra sao? Họ phải lấy ai bây giờ?\n</p><p>Chuyên Húc bật cười ha hả.\n</p><p>Tiểu Yêu không thấy rõ biểu cảm của hắn, nhưng nghe trong tiếng cười của hắn chất chứa nỗi niềm phẫn uất, nàng vội vã tung quả bóng về phía Chuyên Húc:\n</p><p>- Chuyên Húc!\n</p><p>Chuyên Húc đón lấy trái bóng, dưới ánh sáng lập lòe của đàn đom đóm, vẻ mặt hắn vẫn hết sức điềm nhiên, hắn tươi cười, vui vẻ như thể cũng thấy rằng câu nói của mình quá ư nực cười. Tiểu Yêu thấy vậy cũng yên tâm hơn.\n</p><p>Chuyên Húc đứng lên:\n</p><p>- Ta về đây, muội nghỉ sớm đi.\n</p><p>Tiểu Yêu nhảy xuống đất, hỏi dò:\n</p><p>- Huynh không giận Cảnh chứ? Chàng vì muội nên mới làm vậy.\n</p><p>Chuyên Húc vừa xoay quả bóng sưởi vừa nói:\n</p><p>- Ta không chăm sóc muội chu đáo, đâu thể trách cậu ta.\n</p><p>- Huynh có trừng phạt Tiêu Tiêu và Miêu Phủ không?\n</p><p>- Muội hỏi như vậy, rõ ràng không muốn ta trừng phạt họ, vậy thì ta sẽ không trừng phạt.\n</p><p>- Muội biết huynh không giận đâu mà!\n</p><p>Tiểu Yêu cười thật tươi, chạy vào nhà:\n</p><p>- Muội đi ngủ đây, hẹn mai gặp.\n</p><p>- Tiểu Yêu!\n</p><p>Tiểu Yêu quay lại, cười tít mắt nhìn Chuyên Húc.\n</p><p>Hắn nhìn nàng đăm đăm, khóe môi uốn cong, rồi hắn nở nụ cười, tung quả bóng trả lại nàng:\n</p><p>- Hẹn mai gặp!\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}