{"title":" Chương 38: Ngán nỗi can qua","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Mùa xuân năm đó đến rất muộn, cuối tháng giêng mà tuyết vẫn chưa tan trên đỉnh Tiểu Nguyệt.\n</p><p>Nhưng như vậy lại rất hợp ý Tiểu Yêu, vì nàng có thể vùi một hũ rượu hoa quả dưới lớp tuyết, đến bữa thì đào lên, đổ vào chén lưu ly, hương vị rất đặc biệt, ngon hơn nhiều so với rượu ướp nhanh bằng linh lực.\n</p><p>Tuy có cung điện Chương Nga, nhưng phần lớn thời gian Tiểu Yêu vẫn sống trong thung lũng thuốc, cùng danh y Ngân nghiên cứu, trao đổi về y thuật. Thỉnh thoảng nàng lại cùng Ngân đến tiệm thuốc thực hành việc khám chữa.\n</p><p>Quan điểm về y thuật của Tiểu Yêu và Ngân rất khác nhau, nên giữa hai người thường xảy ra tranh cãi về việc lựa chọn các vị thuốc khi chữa bệnh, chốc chốc lại thấy họ hoa chân múa tay, cãi cọ um xùm.\n</p><p>Một ngày nọ, Tiểu Yêu tức tối kéo Ngân đến chỗ Hoàng Đế, nhờ ngài phân giải:\n</p><p>- Cháu công nhận phương thuốc của Ngân không sai, trái lại, hiệu quả bài thuốc của ông ấy rất tốt. Nhưng cháu và ông ấy đang nói đến những người bệnh sống ven sông, hồ. Cháu kê ra những loại thảo dược mọc quanh vùng nhiều nước. Nếu gặp may, người bệnh có thể tìm và hái được, nếu phải đi mua thì giá cả cũng phải chăng. Còn loại thảo dược mà ông ấy kê đơn mọc ở vùng núi cao, rừng sâu, người dân vùng đó buộc phải mua với giá cao.\n</p><p>Ngân ra dấu tay thưa chuyện với Tuấn Đế, Tiểu Yêu dịch lại:\n</p><p>- Chữa bệnh cứu người điều đầu tiên phải nghĩ đến là làm thế nào để có thể nhanh chóng chữa khỏi bệnh cho họ. Tiểu Yêu sử dụng phương thuốc phát huy tác dụng chậm, ngoài ra người bệnh uống loại thuốc này còn nảy sinh cảm giác chán ăn.\n</p><p>Hoàng Đế cười, bảo:\n</p><p>- Cả hai ngươi đều không sai. Đến bước này thì việc lựa chọn bài thuốc nào phù hợp không do trình độ y thuật của các ngươi quyết định, mà do hoàn cảnh gia đình của người bệnh quyết định. Nếu người đó giàu có, thì nên theo bài thuốc của Ngân. Người ta có điều kiện thì việc gì không chọn phương thuốc hiệu quả hơn. Nhưng nếu người đó nhà nghèo, thì nên dùng bài thuốc của Tiểu Yêu. Chữa bệnh là việc quan trọng, nhưng sinh kế của cả gia đình cũng quan trọng không kém. Khỏi bệnh mà cả nhà chết đói thì cũng không nên.\n</p><p>Ngân ngẫm ngợi một lát, đồng tình với Hoàng Đế:\n</p><p>- Bệ hạ dạy chí phải! Bệnh nhân của thần đều thuộc giới quý tộc, thần đã lãng quên những người bệnh không đủ tiền mua thuốc.\n</p><p>Tiểu Yêu cũng thưa:\n</p><p>- Cháu cũng quá chú trọng việc \"kiếm cây thuốc ở quanh mình\".\n</p><p>Hoàng Đế thở dài:\n</p><p>- Chữa bệnh cứu người không nên gò ép trong phạm vi một bài thuốc. Ví như trường hợp hai ngươi vừa nhắc đến. Nếu người bệnh đó sống ở miền núi, thì bài thuốc của Ngân lại thành ra tiết kiệm hơn so với bài thuốc của Tiểu Yêu.\n</p><p>Tiểu Yêu cười, nói:\n</p><p>- Đúng vậy! Vì thế khi kê đơn, không nên chỉ dựa vào gia cảnh của người bệnh, mà còn phải tìm hiểu xem người đó sống ở đâu. Năm xưa, cháu mở tiệm thuốc ở Cao Tân, đa số bệnh nhân là ngư dân. Đơn thuốc mà cháu kê cho bệnh nhân theo \"Thần Nông bản thảo kinh\" rất hiệu nghiệm, nhưng các vị thuốc đều có nguồn gốc từ Trung nguyên, không quen thuộc với ngư dân Cao Tân, và họ cũng không đủ tiền để mua. Sau đó, cháu đã thử kê đơn dựa trên các vị thuốc sẵn có nơi họ ở, thì thấy rằng nó hữu dụng hơn bài thuốc của \"Thần Nông bản thảo kinh\".\n</p><p>Ngân lấy làm bất ngờ, ông ấy ra dấu tay:\n</p><p>- Không thể tin nổi, có người dám chê bài thuốc trong \"Thần Nông bản thảo kinh\"!\n</p><p>Hoàng Đế trầm ngâm một lát, đột nhiên ngài bảo:\n</p><p>- Thủy thổ, khí hậu ở mỗi nơi mỗi khác, một cuốn \"Thần Nông bản thảo kinh\" rõ ràng là không đủ, không thể đủ! Các ngươi có muốn tập hợp và biên soạn thêm vài chục cuốn \"Thần Nông bản thảo kinh\" nữa không?\n</p><p>Tiểu Yêu và Ngân cùng tròn mắt nhìn Hoàng Đế. Ngân ra dấu tay:\n</p><p>- Không thể nào, không làm nổi! Mấy vạn năm mới có một cuốn \"Thần Nông bản thảo kinh\".\n</p><p>Tiểu Yêu cũng nói:\n</p><p>- Quá khó, không thể làm được!\n</p><p>Cả đời Nam chinh Bắc chiến, lập nên vô số kỳ tích, trong suy nghĩ của Hoàng Đế không bao giờ tồn tại hai chữ \"không thể \". Ngài nói:\n</p><p>- Ta chỉ hỏi các ngươi: Việc này có tốt đẹp không? Có đáng để bỏ công sức ra làm hay không?\n</p><p>- Nếu có thể tập hợp và chỉnh lý các loại thảo dược và các bài thuốc dân gian ở khắp mọi nơi trong Đại hoang thì đó sẽ là một việc vô cùng lớn lao, vĩ đại và tốt đẹp! Vì nó sẽ cứu giúp được muôn người, mọi thế hệ!\n</p><p>Hoàng Đế tiếp tục truy hỏi:\n</p><p>- Nếu đã khẳng định giá trị to lớn của việc này, thì tại sao không làm? Chỉ vì một chữ \"khó\" mà không dám làm hay sao?\n</p><p>Cả Ngân và Tiểu Yêu đều tỏ ra ái ngại. Không phải ai cũng như Hoàng Đế, dám nghĩ những điều người khác không dám nghĩ, dám làm những việc người khác không dám làm. Tiểu Yêu ngẫm ngợi một lát, hạ quyết tâm:\n</p><p>- Làm được bao nhiêu lợi bấy nhiêu, dù chỉ thu thập được thêm một trăm phương thuốc, tất có người sẽ được cứu nhờ nó.\n</p><p>Ngân gật đầu:\n</p><p>- Mười bài thuốc cũng là rất đáng quý!\n</p><p>Hoàng Đế nói:\n</p><p>- Tốt!\n</p><p>Tối hôm đó, Hoàng Đế bảo với Chuyên Húc rằng ngài muốn biên soạn sách y thuật và cần đến sự giúp sức của hắn.\n</p><p>Từ ngày truyền lại ngôi vị đến nay, đây là lần đầu tiên Hoàng Đế mở lời cậy nhờ Chuyên Húc, hắn nhận lời không hề do dự.\n</p><p>Hoàng Đế tuyển chọn hàng loạt thầy thuốc từ khắp nơi trong nước Hiên Viên, rồi lại lọc lựa trong số đó ra hơn hai mươi người giỏi nhất, triệu tập đến Tiểu Nguyệt Đỉnh.\n</p><p>Tiểu Yêu và Ngân phụ trách việc chuẩn bị.\n</p><p>Ngày nào cũng bận bịu thảo luận về y thuật với các danh y, Tiểu Yêu không hề hay biết, từ vào xuân đến nay, đỉnh Tử Kim rất mực nhộn nhịp. Đèn thắp sáng suốt đêm trong điện Càn Dương, nơi ở của Chuyên Húc. Các vị đại thần, tướng lĩnh ra vào tấp nập. Đã hơn hai tháng, Chuyên Húc chưa ghé tẩm cung của bất cứ phi tần nào.\n</p><p>Nhưng dẫu bận rộn, mệt mỏi đến đâu, dù mưa gió bão bùng thế nào, Chuyên Húc vẫn đều đặn đến Tiểu Nguyệt Đỉnh thăm hỏi Hoàng Đế hàng ngày.\n</p><p>Đối với các triều thần và phi tần của hắn, thì hành động ấy khiến họ không khỏi cảm động vì nghĩ rằng \"Hắc Đế Bệ hạ quả là người cháu hiếu thuận\". Nhưng trong mắt Hoàng hậu Hinh Duyệt, hành động ấy mang một ý nghĩa hoàn toàn khác, khiến nàng mất ăn mất ngủ. Có lúc nàng cảm thấy chỉ mình nàng biết được bí mật của Chuyên Húc, nhưng cũng có lúc nàng tự trách mình hay suy nghĩ lung tung.\n</p><p>Đêm mồng Bảy tháng Ba, nữ tướng của Hiên Viên là Xích Thủy Hiến dẫn quân tấn công và nhanh chóng chiếm lĩnh đất Kinh Độ của Cao Tân nằm ở phía Nam Xích Thủy. Kinh Độ giống một con dao găm thọc sâu vào \"vùng bụng Cao Tân\", đảm bảo việc cung cấp lương thực, quân nhu bằng đường thủy cho đại quân Hiên Viên, khi quân đội nước này tiến sâu vào lãnh thổ Cao Tân.\n</p><p>Ngay hôm sau, Hắc Đế phong Xích Thủy Phong Long làm đại tướng quân, dẫn theo ba mươi vạn quân tấn công Cao Tân.\n</p><p>Đã hàng vạn năm không trải qua chiến tranh, quân đội Cao Tân giống một thanh gươm báu được giấu kín dưới đáy rương. Dẫu là gươm báu, nhưng vì đã vạn năm không được mài rũa, thanh gươm ấy mất đi độ sắc bén. Trong khi đó, từ ngày lập quốc, quân đội Hiên Viên không ngừng xông pha nơi chiến trường, trải qua hàng nghìn năm rèn luyện, đội quân nước này trở nên hùng mạnh như mãnh hổ, vững vàng như bàn thạch. Tướng quân tiên phong Ngu Cương vốn là người của Hy Hòa Bộ ở Cao Tân, linh lực dồi dào, giỏi điều khiển nước, tinh thông thủy chiến, lại thông thuộc địa hình và khí hậu Cao Tân. Vì vậy dưới sự thống lĩnh của Ngu Cương, quân đội Hiên Viên đã mạnh càng thêm mạnh, chỉ trong ba ngày đã hạ được hai thành trì của Cao Tân.\n</p><p>Đại hoang chấn động bởi cuộc binh biến này.\n</p><p>Trên đỉnh Tiểu Nguyệt, Tiểu Yêu không hề hay biết chuyện gì đang xảy ra, nàng chỉ cảm thấy các vị danh y kiệm lời hơn, và họ thường lơ đãng khi làm việc.\n</p><p>Cảnh đến thăm nàng, nàng hỏi:\n</p><p>- Không lẽ Chuyên Húc quên phát tiền công cho họ? Em cảm thấy họ không nhiệt tình làm việc như trước nữa!\n</p><p>Cảnh chưa kịp mở lời, Hoàng Đế đã hắng giọng cảnh cáo. Cảnh thinh lặng, nhưng chàng hiên ngang đón lấy ánh mắt sắc lạnh của Hoàng Đế chiếu về mình và không tỏ ra sợ hãi.\n</p><p>Tiểu Yêu hết ngó Hoàng Đế lại nhìn sang Cảnh, lần đầu tiên nàng nhận ra, vẻ uy nghi của Cảnh không hề thua kém Hoàng Đế. Nàng sợ hãi nhảy ra, chặn trước mặt Hoàng Đế, bảo vệ Cảnh, rồi le lưỡi, cười nịnh bợ và hỏi:\n</p><p>- Ông ơi, có chuyện gì vậy?\n</p><p>- Gái lớn là con người ta mà!\n</p><p>Hoàng Đế lắc đầu chán nản:\n</p><p>- Muốn biết chuyện gì hãy đi hỏi Chuyên Húc, ta và Cảnh không gánh nổi tội nhiều lời đâu.\n</p><p>Tiểu Yêu cười thật tươi, kéo Hoàng Đế ngồi xuống hiên nhà:\n</p><p>- Ông hãy ngồi xuống chơi cờ với Cảnh, cháu sẽ pha trà cho hai người.\n</p><p>Tiểu Yêu lôi bộ đồ trà ra pha, xong xuôi, nàng chạy tọt vào bếp, như thể không hề có chuyện gì xảy ra.\n</p><p>Mặt trời vừa ngả về Tây, Tiểu Yêu căn dặn Miêu Phủ:\n</p><p>- Em sai người lên đỉnh Tử Kim, báo rằng hôm nay ta vào bếp, nếu Bệ hạ rảnh rỗi, mời ngài lại dùng bữa.\n</p><p>Nửa canh giờ sau, Chuyên Húc có mặt. Thấy bàn ăn vẫn trống không, Tiểu Yêu vẫn thủng thẳng xay thuốc, hắn cười, hỏi:\n</p><p>- Nghe nói muội vào bếp kia mà, đồ ăn đâu?\n</p><p>Tiểu Yêu đủng đỉnh rửa tay:\n</p><p>- Chỉ chờ huynh đến thôi.\n</p><p>Tiểu Yêu vừa dứt lời, người hầu lập tức bày bốn bếp lò nhỏ gọn lên bốn chiếc bàn, đặt cạnh bếp những chiếc kìm gắp than, rồi lại tất tả chuyển những đĩa thịt mà Tiểu Yêu đã tẩm ướp lên bàn. Những dải thịt dê bày trong đĩa ngọc trắng muốt, thịt hươu thái mỏng xếp trên những chiếc lá chuối xanh mướt, ngoài ra còn có thịt hoẵng, thịt thỏ thái nhỏ chừng hai đốt tay.\n</p><p>Tiểu Yêu nói với Chuyên Húc:\n</p><p>- Ngoài các loại thịt còn có các loại nấm rừng và rau dại mới hái sáng nay. Nấm to được chọn riêng để nướng cùng thịt, nấm nhỏ bỏ vào nấu canh. Rau dại rửa qua nước cho bớt đắng rồi làm thành món trộn. Lát nữa, sẽ có canh nấm để uống, rau trộn để ăn cho bớt ngấy.\n</p><p>Hoàng Đế, Chuyên Húc và Cảnh lần lượt vào bàn. Tiểu Yêu trộn bột thuốc vừa xay xong vào những đĩa gia vị đã chuẩn bị sẵn, rồi chia cho Hoàng Đế, Chuyên Húc và Cảnh. Năm chiếc đĩa ngọc màu trắng hình cánh sen đựng năm loại gia vị khác nhau, ở giữa bày một đĩa tròn màu xanh ngọc bích, đựng bột cải cay.\n</p><p>Chuyên Húc hít hà và bắt đầu động đũa, nướng thịt hươu:\n</p><p>- Lần gần đây nhất được ăn thịt nướng là vào rằm tháng giêng năm ngoái, rau dại thì đã mấy chục năm không được thưởng thức. Mùa xuân năm nào cũng nhớ và thèm, nhưng việc triều chính bận rộn, đã quên đi mất.\n</p><p>Tiểu Yêu cười, bảo:\n</p><p>- Chế biến cách nào cũng không hết được vị đắng của rau dại, ăn lần đầu thường không quen, nhưng khi đã quen thì sẽ nghiện. Cháu thèm rau dại lắm, cháu nghĩ ba người cũng từng ăn loại rau này, nên quyết định đổi khẩu vị.\n</p><p>Thời trẻ, cơm chẳng đủ ăn, Hoàng Đế chẳng lạ mấy món rau dại. Trong khoảng thời gian lưu lạc chốn nhân gian, rau dại cũng thường xuất hiện trong các bữa cơm của Chuyên Húc. Những ngày còn ở thị trấn Thanh Thủy, vào mùa xuân, lão Mộc thường hái rau dại về nấu ăn cho đỡ tốn kém. Nên, Cảnh cũng đã quen với hương vị của loại rau này.\n</p><p>Bữa tối kéo dài suốt cả canh giờ, họ đã được đánh chén no say, sau đó, Hoàng Đế và Cảnh tiếp tục ván cờ dang dở.\n</p><p>Chuyên Húc nằm trên giường mây, ngắm nhìn bầu trời đêm đầy sao. Tiếng hoa rơi xào xạc bên tai, hương thơm ngào ngạt ùa tới cánh mũi. Hắn cảm thấy, khoảnh khắc đẹp nhất của đời người chính là đây. Chỉ đơn giản là sau một ngày vất vả, được cùng người mình thương ăn một bữa tối ngon lành.\n</p><p>Tiểu Yêu ngồi bên giường, một tay xách bình rượu, tay kia cầm hai chiếc cốc lưu ly. Chuyên Húc đón lấy chiếc cốc, Tiểu Yêu mở nắp bình rượu, rót cho hắn đầy một cốc rượu dâu đỏ sánh đã ướp lạnh, chẳng mấy chốc, những giọt nước li ti tụ lại trên thành cốc.\n</p><p>Chuyên Húc uống một ngụm:\n</p><p>- Ủ trong hầm băng đúng không? Quả nhiên ngon hơn ướp bằng linh lực.\n</p><p>Tiểu Yêu cười, bảo:\n</p><p>- Dĩ nhiên.\n</p><p>- Nghe Ngân nói, sau khi trở về từ chuyến du lịch năm ngoái, muội không ngừng thu thập tài liệu về thuật sử dụng sâu độc.\n</p><p>- Muội đã tới Cửu Lê một chuyến, nên rất có hứng thú với thuật sử dụng sâu độc.\n</p><p>Chuyên Húc nhìn Tiểu Yêu chăm chăm:\n</p><p>- Mấy năm nay sức khỏe của muội thế nào?\n</p><p>- Huynh ra lệnh cho Ngân kiểm tra sức khỏe định kỳ mỗi năm cho muội, lẽ nào ông ấy không báo cáo với huynh?\n</p><p>- Ông ấy bảo sức khỏe của muội rất tốt, nhưng ta muốn biết muội cảm thấy thế nào?\n</p><p>- Muội cũng thấy rất tốt.\n</p><p>- Sâu độc trong cơ thể muội và Tương Liễu được loại bỏ hay chưa?\n</p><p>- Cứ coi như loại bỏ được rồi!\n</p><p>Một mình Cảnh lo lắng cho nàng là đủ rồi, nàng không muốn thêm Chuyên Húc nữa.\n</p><p>- Sao lại là \"cứ coi như\"?\n</p><p>- Muội là người nuôi nó, cấy nó, huynh lo lắng gì chứ! Không lẽ huynh cho rằng muội sẽ bị loại sâu độc do chính muội nuôi cấy hại chết hay sao? Huynh nghe quá nhiều tin đồn thất thiệt rồi đó. Thuật sử dụng sâu độc không thần bí, đáng sợ như vậy đâu. Dù huynh không tin muội thì cũng nên tin tộc Cửu Lê.\n</p><p>- Ta không tin Tương Liễu. Muội nên thận trọng. Nếu y đến tìm muội, phải báo cho ta biết ngay.\n</p><p>Tiểu Yêu gật đầu lia lịa:\n</p><p>- Tuân mệnh, thưa Bệ hạ!\n</p><p>Chuyên Húc giơ tay lên, Tiểu Yêu rụt cổ lại, bàn tay Chuyên Húc nhẹ nhàng đỗ lại trên tóc Tiểu Yêu, ngón tay hắn lướt qua làn tóc mềm mại như nhung, dặt dìu, quyến luyến, không muốn dứt khỏi.\n</p><p>Tiểu Yêu nhấp rượu, hỏi:\n</p><p>- Ông ngoại, Cảnh và mấy vị danh y đều có gì đó rất lạ. Bên ngoài đã xảy ra chuyện gì?\n</p><p>Chuyên Húc ngập ngừng không đáp, bàn tay hắn đung đưa chiếc chén lưu ly, hắn như đang mải mê ngắm nghía chất rượu sóng sánh trong cốc.\n</p><p>Tiểu Yêu nói:\n</p><p>- Chỉ cần xuống núi một chuyến là biết liền, nhưng muội muốn huynh nói cho muội nghe.\n</p><p>Chuyên Húc uống cạn ly rượu, chống tay xuống giường, ngồi thẳng dậy. Hắn nhìn thẳng vào mắt Tiểu Yêu, nói:\n</p><p>- Ta đã hạ lệnh tấn công Cao Tân.\n</p><p>Nụ cười trên khóe môi Tiểu Yêu bỗng đông cứng lại. Nàng vốn đoán rằng, có lẽ Chuyên Húc đã làm điều gì đó liên quan đến thân thế của nàng, nào ngờ... Tiểu Yêu nghĩ mình vừa nghe lầm:\n</p><p>- Huynh nói lại một lần nữa xem nào.\n</p><p>- Ta đã hạ lệnh tấn công Cao Tân.\n</p><p>Tiểu Yêu bật dậy, ném thẳng cốc rượu vào Chuyên Húc.\n</p><p>Chiếc cốc rơi trúng trán, rượu dâu vương khắp mặt hắn.\n</p><p>Tiểu Yêu quay người, chạy biến. Chuyên Húc chẳng buồn lau mặt, vội vã đuổi theo nàng.\n</p><p>Nghe thấy tiếng động, cả Hoàng Đế và Cảnh cùng ngẩng lên. Cảnh định đứng lên, nhưng Hoàng Đế đã giữ chàng lại. Hoàng Đế đẩy Cảnh vào phòng và ra lệnh cho người hầu đóng cửa sổ lại.\n</p><p>Tiểu Yêu chạy về phòng mình, đóng sầm cửa lại trước mặt Chuyên Húc. Chuyên Húc đập cửa gọi:\n</p><p>- Tiểu Yêu, Tiểu Yêu...\n</p><p>Tiểu Yêu chặn cửa bằng lưng, kiên quyết không cho Chuyên Húc vào.\n</p><p>- Tiểu Yêu, hãy nghe ta nói.\n</p><p>- Nghe gì nữa? Nghe chuyện năm xưa huynh bị bốn ông cậu dồn tới đường cùng, may nhờ Cao Tân cưu mang? Hay nghe chuyện, ông ấy nhận huynh làm đồ đệ, dạy huynh chơi đàn, ủ rượu, dạy huynh quan sát dân tình, xử lý việc triều chính, còn giúp huynh huấn luyện cả đội ám vệ?\n</p><p>-Muội không hiểu đâu!\n</p><p>- Muội không hiểu điều gì? Huynh nói đi! Những gì muội vừa nói đều là giả dối ư?\n</p><p>- Những gì muội vừa nói đều là sự thật, nhưng còn rất nhiều chuyện muội chưa biết. Nếu không vì ông ấy, ta và muội sẽ không trở thành trẻ mồ côi, mà nếu thế ta đâu cần ông ấy cưu mang! Muội cũng không phải lưu lạc nhân gian suốt ba trăm năm.\n</p><p>Tiểu Yêu sững sờ:\n</p><p>- Huynh nói sao? Muội không hiểu.\n</p><p>- Khi kể lại mọi chuyện trước kia cho muội, cô Hành đã kể rất chi tiết về cha muội, nhưng lại giấu muội những chuyện về Tuấn Đế. Có lẽ vì cô đã tha thứ cho ông ấy, cũng có lẽ vì cô muốn bảo vệ muội, nên mới không cho muội biết.\n</p><p>- Chuyện nào? Rốt cuộc huynh muốn nói gì?\n</p><p>- Muội biết vì sao bác cả bị cha muội ngộ sát không?\n</p><p>- Mẹ nói, bác cả muốn ông ngoại nhường ngôi, nên mẹ đã chế một loại thuốc cho bác ấy. Loại thuốc đó có thể khiến một người không thể hội tụ linh lực trong vòng vài tháng. Không may, bác cả uống nhầm loại thuốc đó, nên mới bại dưới tay cha.\n</p><p>- Không phải bác cả muốn ông nhường ngôi mà chính sư phụ đã thuyết phục bác ấy, cũng chính sư phụ đã đưa chai thuốc mà cô Hành điều chế cho bác cả. Khi điều chế loại thuốc ấy, cô Hành không hề biết bác cả cần dùng nó, cô Hành chế thuốc theo đề nghị của sư phụ, mục đích là giúp sư phụ ép cha mình thoái vị. Sau đó, vị Tuấn Đế ấy bị giam lỏng, cho đến khi ông ấy qua đời một cách hết sức thần bí. Vì sao xảy ra \"loạn ngũ Vương\"? Vì sao sư phụ tắm máu cuộc biến loạn ấy? Giờ đây đã không còn bất cứ tiếng nói hoài nghi nào về việc sư phụ trở thành Tuấn Đế. Tiểu Yêu, khi đó muội vẫn ở Ngũ Thần Sơn, nếu nghĩ kỹ, chắc chắn muội sẽ nhớ ra. Vị Tuấn Đế đời trước, người mà muội vẫn thường gọi là ông nội, đã bị sư phụ đầu độc! Năm vị Vương gia dấy loạn chính vì nguyên nhân này!\n</p><p>Tiểu Yêu rất muốn phủ nhận, nhưng những ký ức vụn vặt hiện ra trong đầu, khiến nàng hiểu rằng, những gì Chuyên Húc nói đều là sự thật. Nàng nhớ lại người ông Tuấn Đế của nàng. Nàng đã tận mắt chứng kiến ông qua đời, mẹ nàng đã gào khóc đau đớn và tát cha nàng.\n</p><p>Chuyên Húc đau đớn nói:\n</p><p>- Nếu không vì sư phụ, liệu bác cả có chết không? Nếu bác cả không chết, cha và mẹ muội sẽ không bị đẩy tới chỗ không thể cứu vãn!\n</p><p>Tiểu Yêu ngả người vào cánh cửa, mệt mỏi nói:\n</p><p>- Không thể hoàn toàn trách Phụ vương.\n</p><p>- Vậy còn cha ta thì sao? Khi phát hiện ra âm mưu của Chúc Dung, cô Hành lập tức đến cầu xin sư phụ cứu giúp, nhưng sư phụ đã từ chối!\n</p><p>Tiểu Yêu lắc đầu, lẩm bẩm:\n</p><p>- Không đâu, không thể nào!\n</p><p>Đó là người thầy tận tâm của Chuyên Húc, là người cha hết lòng thương yêu, chiều chuộng nàng kia mà! Không thể có chuyện cha từ chối cứu bác tư của nàng! Nhưng đó cũng là vị Tuấn Đế không nương tay với năm người em trai của mình và cả Phụ vương của mình nữa!\n</p><p>Chuyên Húc nói:\n</p><p>- Hồi nhỏ, muội từng hỏi cô Hành: \"Vì sao bàn tay mẹ thiếu một ngón tay?\" Cô Hành trả lời rằng: \"Vì mẹ bất cẩn nên đánh rơi mất\". Sư phụ luôn đeo một chiếc nhẫn màu trắng trên ngón tay út bên trái, chắc chắn muội từng nhìn thấy. Muội có biết chiếc nhẫn màu trắng ấy làm từ thứ gì không? Đó chính là ngón tay của cô Hành! Cô Hành khóc lóc cầu xin ông ấy cứu cha ta, rồi còn tự chặt đứt một ngón tay của mình để thề độc, nhưng ông ấy... vẫn từ chối!\n</p><p>Chuyên Húc nghẹn ngào:\n</p><p>- Tiểu Yêu ơi, ông ấy đã từ chối!\n</p><p>Tiểu Yêu đưa tay lên giữ chặt miệng, nàng từ từ trượt xuống. Nàng còn nhớ, một ngày nọ, khi phát hiện trên bàn tay của mẹ chỉ còn lại bốn ngón tay, nàng đã hỏi mẹ: \"Vì sao thiếu một ngón tay\". Mẹ tươi cười, đáp rằng: \"Mẹ bất cẩn làm rơi mất\". Nàng hỏi mẹ: \" Mẹ đau không?\" Mẹ đáp: \"Không đau! Người đau khổ nhất bây giờ là bác gái của con và Chuyên Húc. Tiểu Yêu ngoan của mẹ, con hãy ở bên động viên anh con nhé!\"\n</p><p>Nếu bác trai không chết, bác gái sẽ không tự vẫn, bà ngoại sẽ không ốm nặng, mẹ sẽ không phải ra trận. Có lẽ, mọi thứ, mọi chuyện sẽ hoàn toàn khác....\n</p><p>Chuyên Húc tiếp tục:\n</p><p>- Và còn cả cha muội nữa! Mãi đến bây giờ người ta vẫn truyền tai nhau câu chuyện về hai viên tướng dũng mãnh dưới trướng Xi Vưu. Một người là Thần Gió, người kìa là Thần Mưa. Muội có biết thân phận thật sự của Thần Mưa là gì không? Ông ta có tên gọi khác là Hy Hòa Nhược Nại. Ngày nay không ai biết gì về ông ta, nhưng ngàn năm về trước, ông ấy là một tay công tử hào hoa, phong nhã nức tiếng ở Cao Tân. Ông ta là đại tướng quân của Hy Hòa Bộ, cũng là bạn chí cốt của sư phụ. Vì sự việc xảy ra quá lâu, những người thời đó đều chết cả, ta không điều tra được, rốt cuộc Thần Mưa đã làm những gì. Nhưng muội thử nghĩ xem, sư phụ có khi nào vô duyên vô cớ sai phái ông ta đến bên cạnh cha muội? Có thể muội nói đúng, rằng không thể trút mọi tội lỗi lên đầu sư phụ. Nhưng... Tiểu Yêu ơi, mỗi khi nghĩ đến việc, cha ta có thể không phải chết, mẹ ta không phải tự vẫn trước mặt ta, bà nội có thể sống thêm vài năm nữa, cô Hành không phải ra trận, muội không phải xa ta, thì ta...\n</p><p>Hơi thở của Chuyên Húc ngày càng trở nên nặng nhọc:\n</p><p>- Thì ta không thể coi ông ấy là sư phụ của mình được!\n</p><p>Tiểu Yêu mỏi mệt khép mắt, nàng cảm thấy cổ họng mình như nghẹn lại, hơi thở khó khăn.\n</p><p>Chuyên Húc nói:\n</p><p>- Ngày trước, sư phụ thường bảo ta: \"Con không cần cảm ơn ta, ta nợ Thanh Dương, A Hành và cha con\". Ta chưa bao giờ coi những lời đó là thật, thậm chí ta đã nghĩ, tấm lòng của sư phụ thật bao la. Cho đến khi lên ngôi và điều tra ra những chuyện này, ta mới thực sự hiểu, sư phụ không nói sai!\n</p><p>Tiểu Yêu vẫn nhớ rõ, hôm đó, trên sông Xích Thủy, nàng quỳ lạy tạ ơn Phụ vương đã cứu nàng, và người bảo rằng:\n</p><p>- Đây là món nợ của ta với Thanh Dương, Xương Ý và mẹ con.\n</p><p>- Tiểu Yêu, ta không bao giờ quên ông ấy là sư phụ của mình, nhưng ta cũng không thể quên... Tiểu Yêu, muội còn nhớ con dao găm đó?\n</p><p>Con dao găm bác gái đã dùng để tự vẫn?\n</p><p>Con dao găm ấy là cơn ác mộng hàng đêm của Chuyên Húc, nhưng ngày nào hắn cũng giắt bên mình.\n</p><p>- Ừ.\n</p><p>Chuyên Húc cười mỉa:\n</p><p>- Sư phụ đã tự tay rèn nó làm quà cưới tặng cha mẹ ta. Mẹ dùng nó để tự vẫn, vì mẹ hận ông ấy.\n</p><p>- Huynh tấn công Cao Tân vì hận ông ấy?\n</p><p>- Không phải! Ân oán giữa ta và ông ấy rất sòng phẳng! Nay ông ấy là Tuấn Đế Cao Tân, còn ta là Hắc Đế Hiên Viên, ta quyết định tấn công chỉ bởi vì ta là bậc đế vương.\n</p><p>Tiểu Yêu nói:\n</p><p>- Ở đó có Nhục Thu, Câu Mang, những người lớn lên cùng huynh, và còn cả A Niệm, người gắn bó với huynh từ khi sinh ra đến lúc trưởng thành... Chuyên Húc, huynh có nghĩ đến cảm xúc của họ?\n</p><p>- Nhục Thu, Câu Mang là những người đàn ông, dù phải đứng ở vị trí đối đầu với ta, họ sẽ hiểu quyết định của ta. Còn A Niệm... có lẽ muội ấy sẽ căm ghét ta. Tiểu Yêu, ta chưa từng nghĩ đến cảm xúc của họ, cũng không bận tâm, ta sẽ gánh chịu mọi hậu quả!\n</p><p>- Nếu huynh không buồn quan tâm đến cảm xúc của chúng tôi thì huynh đi đi, tôi không muốn thấy mặt huynh! Từ nay về sau, huynh đừng đến Tiểu Nguyệt Đỉnh nữa!\n</p><p>Tiểu Yêu chạy vào gian trong, đổ người xuống giường, kéo chăn bịt đầu lại.\n</p><p>- Tiểu Yêu! Tiểu Yêu...!\n</p><p>Chuyên Húc đập cửa, căn phòng im phăng phắc. Chỉ cần đẩy mạnh là cánh cửa sẽ bật mở, nhưng hắn không dám xông vào.\n</p><p>Chuyên Húc mệt mỏi gục đầu vào cánh cửa, khẽ nói:\n</p><p>- Ta rất xem trọng cảm nhận của muội!\n</p><p>Chính vì coi trọng cảm nhận của Tiểu Yêu, nên hắn mới trì hoãn kế hoạch tấn công mà lẽ ra đã phải được tiến hành từ ba năm trước. Và hắn nhất quyết tìm mọi cách cắt đứt quan hệ cha con giữa Tuấn Đế và Tiểu Yêu, bất chấp hành động ấy có thể khiến Tuấn Đế nghi ngờ và đoán ra ý đồ của hắn. Sau quyết định này, là một cuộc chiến vô cùng gian nan, cam go, hao người tốn của vô số.\n</p><p>Chuyên Húc không dám vào phòng, nhưng cũng không muốn bỏ đi. Hắn ngồi dưới nền đất, tựa lưng vào cửa, buồn bã hướng mắt về vùng sâu tối vô tận của đêm đen.\n</p><p>Lúc nào hắn cũng sáng suốt và đa mưu túc trí trong mọi tình huống, nhưng lúc này, đầu óc hắn hoàn toàn trống rỗng, hắn không nghĩ được điều gì. Hắn nhớ lại những chuyện quá khứ xa xưa...\n</p><p>Hắn nhớ hồi nhỏ, khi mới gặp nhau, hắn và Tiểu Yêu không hề thân thiết, vui vẻ. Tuy là con trai, nhưng lúc đánh nhau, hắn thường thua nhóc Tiểu Yêu tinh quái, đanh đá. Khi ấy hắn đã hậm hực, tìm cách trả thù và tống cổ Tiểu Yêu đi chỗ khác. Nhưng dần dần hai anh em đã trở nên thân thiết hơn. Sau khi cha mẹ qua đời, đêm nào Tiểu Yêu cũng ở bên động viên, an ủi hắn. Lúc hắn gặp ác mộng, Tiểu Yêu thường hôn lên trán hắn, và hứa rằng: \"Muội sẽ ở bên huynh mãi mãi\". Hắn không tin, bảo rằng: \"Muội phải đi lấy chồng, rồi muội sẽ rời khỏi đây\". Tiểu Yêu vội bảo: \"Muội sẽ không lấy ai khác ngoài huynh, muội không đi đâu cả.\"\n</p><p>Từ Ngũ Thần Sơn đến Hiên Viên Sơn, rồi từ Hiên Viên Sơn đến Thần Nông Sơn, Tiểu Yêu luôn ở bên hắn qua mỗi bước gian nan. Dù xảy ra chuyện gì, dù hắn có thế nào, Tiểu Yêu vẫn kiên trì đứng về phía hắn, ủng hộ hắn. Tiểu Yêu đã lấy thân mình che chắn cho hắn khi hắn bị Ngu Cương ám sát. Tiểu Yêu đã thức trắng đêm cùng hắn trong hầm tối, trong suốt chuỗi ngày hắn cai nghiện. Tiểu Yêu sẵn sàng chịu đau và cự tuyệt lời đề nghị của Kim Huyên, dùng dây thừng trói hắn lại, dù Tiểu Yêu biết rõ, chỉ cần nàng đề nghị, hắn không từ nan...\n</p><p>Nửa đêm, Tiểu Yêu nghĩ rằng Chuyên Húc đã rời đi, nàng mở tung cửa sổ, lặng nhìn đêm tối.\n</p><p>Chuyên Húc không đoán được nàng đang nghĩ gì, có phải nàng đang nghĩ về những ngày tháng trên Ngũ Thần Sơn?\n</p><p>Một người thu mình nơi ngưỡng cửa, một người tựa bên cửa sổ, cách nhau chỉ vài bước chân, họ cùng đắm chìm trong bóng đêm thâm u, sương giăng lạnh buốt suốt đêm trường.\n</p><p>Vừng đông ló rạng, Tiêu Tiêu xuất hiện giữa màn sương sớm, nàng quỳ trước nhà trúc.\n</p><p>Tiểu Yêu cứ ngỡ Tiêu Tiêu hành lễ với nàng, vội giơ tay, cho phép nàng đứng lên. Nhưng Tiêu Tiêu bỗng nói:\n</p><p>- Xin mời Bệ hạ quay về đỉnh Tử Kim, các vị đại thần đã có mặt.\n</p><p>Tiểu Yêu sững sờ, trong ánh sáng lờ mờ, nàng trông thấy Chuyên Húc bước ra.\n</p><p>Huynh ấy đã ngồi cả đêm ngoài cửa phòng nàng ư? Tiểu Yêu cúi đầu để không phải nhìn thấy hắn.\n</p><p>Chuyên Húc lẳng lặng lên tọa kỵ, Tiêu Tiêu vội kìm cương tọa kỵ, thưa:\n</p><p>- Xin Bệ hạ hãy đi rửa mặt.\n</p><p>Tiểu Yêu ngẩng lên, đúng lúc Chuyên Húc cũng vừa quay đầu lại. Cả hai cùng sững sờ khi bốn mắt giao nhau.\n</p><p>Tối qua Tiểu Yêu đã ném cốc rượu vào Chuyên Húc, hắn vội vàng nên chỉ lau quệt qua loa, những vệt trắng đỏ đan xen, gương mặt hắn lúc này mới thật \"đặc sắc\". Nhưng Chuyên Húc đã quên bẵng, với bộ dạng này mà quay về đỉnh Tử Kim, ai trông thấy hắn chắc sẽ sợ chết khiếp.\n</p><p>Tiểu Yêu mở cửa, nói với Tiêu Tiêu:\n</p><p>- Vào buồng tắm lau mặt đi.\n</p><p>Tiêu Tiêu chưa kịp trả lời, Chuyên Húc đã rảo bước vào buồng, như thể lo sợ Tiểu Yêu sẽ rút lại câu nói ban nãy.\n</p><p>Trong tủ vẫn treo bộ đồ cũ của Chuyên Húc, Tiểu Yêu lấy ra đưa cho Tiêu Tiêu:\n</p><p>- Gian kế bên có khăn sạch trên giá gỗ.\n</p><p>Chuyên Húc vội vã tắm gội qua loa, thay y phục, chỉnh trang lại đầu tóc, mũ áo, bôi thuốc, rồi mới bước ra.\n</p><p>Tiểu Yêu đứng trong sân, nghe tiếng bước chân của Chuyên Húc, nàng quay lại nhìn, thấy vết bầm tím trên trán hắn, hẳn là do cốc lưu ly gây nên. Khi nãy gương mặt hắn lấm lem nên không thấy rõ, lúc này thì rõ mồn một.\n</p><p>Tối qua, vì quá tức giận, Tiểu Yêu đã ném chiếc cốc rất mạnh, Chuyên Húc chảy khá nhiều máu. Tuy hắn đã bôi thuốc, nhưng linh dược chỉ giúp vết thương lành lại, mà không thể khiến vết bầm tím tiêu tan ngay tức khắc.\n</p><p>Chuyên Húc cười, bảo:\n</p><p>- Không sao đâu, vài hôm sẽ hết.\n</p><p>Tiểu Yêu cúi đầu, đi lướt qua Chuyên Húc, vào nhà.\n</p><p>Chuyên Húc đứng lặng một lúc mới quay người lên tọa kỵ, bay về đỉnh Tử Kim.\n</p><p>Vết thương trên trán Chuyên Húc khiến các cung nữ, phi tần trong cung Tử Kim choáng váng, hoảng sợ, cũng khiến triều thần băn khoăn, nghi ngại.\n</p><p>Chuyên Húc không giải thích, cũng không ai dám gạn hỏi. Ai nấy đều thận trọng dò la tin tức thông qua đám người hầu. Câu trả lời của Tiêu Tiêu là: Bệ hạ ngủ gật va đầu vào bàn.\n</p><p>Tất cả mọi người đều biết thời gian qua Chuyên Húc đã rất vất vả, mệt mỏi, nên ai nấy đều tin lời giải thích của Tiêu Tiêu. Duy có Hoàng hậu Hinh Duyệt thì không. Nhưng Hinh Duyệt thà tin lời giải thích ấy hơn là phải tin vào suy đoán của mình, vì sự suy đoán của nàng khiến nàng vô cùng sợ hãi.\n</p><p>Hoàng Đế rời khỏi phòng ngủ, thấy Cảnh vẫn ngồi ngay ngắn trên giường trúc. Chăn gối vẫn gọn gàng nguyên trạng như tối qua, chỉ có bàn cờ là khác trước, rõ ràng đêm qua Cảnh đã thức trắng đêm và một mình chơi hết nửa ván cờ.\n</p><p>Hoàng Đế cúi nhìn cuộc cờ, ôn tồn bảo:\n</p><p>- Chuyên Húc là bậc đế vương, nó cho phép Tiểu Yêu ném cốc vào nó, sẵn lòng xuống nước xin Tiểu Yêu tha thứ, nhưng nó chưa hẳn cho phép người ngoài chứng kiến tình cảnh thê thảm của nó. Từ nhỏ Chuyên Húc và Tiểu Yêu đã trải qua nhiều sóng gió, thăng trầm, đôi khi, đối với chúng ta cũng chỉ là người ngoài.\n</p><p>Cảnh cung kính thưa:\n</p><p>- Thần hiểu. Tạ ơn Bệ hạ che chở.\n</p><p>Hoàng Đế nói:\n</p><p>- Ngươi là người thông minh, nên nhớ, cứng nhắc sẽ hỏng chuyện.\n</p><p>Cảnh thưa:\n</p><p>- Thần xin ghi nhớ!\n</p><p>Hoàng Đế cười, bảo:\n</p><p>- Đi thăm Tiểu Yêu đi, rồi cùng ăn sáng.\n</p><p>Tiểu Yêu vừa tắm gội xong, nàng ngồi chải đầu bên song cửa. Đang vấn tóc, cài trâm thì nhìn trong gương thấy Cảnh cất bước giữa thung lũng, hướng về nơi ở của nàng. Tay chắp sau lưng, chân giẫm trên sương sớm, chàng chầm chậm lại gần song cửa nhà nàng.\n</p><p>Thấy chàng vẫn mặc bộ đồ cũ, Tiểu Yêu biết hôm qua chàng đã ở lại Tiểu Nguyệt Đỉnh.\n</p><p>- Tối qua... chàng nghỉ ở đâu?\n</p><p>- Ta nghỉ nhờ một đêm trong phòng Hoàng đế Bệ hạ.\n</p><p>Cảnh trao cho Tiểu Yêu một bó hoa hàm tiếu màu xanh lam, những cánh hoa mơn mởn còn ngậm sương đêm.\n</p><p>Tiểu Yêu hít hà hương hoa, ngạc nhiên vui thích:\n</p><p>- Thơm quá!\n</p><p>Nàng bỏ trâm cài xuống, trỏ tay vào búi tóc trên đầu, xoay người lại, đầu cúi thấp.\n</p><p>- Hoa hàm tiếu thơm lâu, hương hoa dìu dặt, thấm vào lòng người, bông hoa chỉ nhỏ bằng ngón tay cái, cài tóc có vẻ không hợp. Cảnh ngẫm ngợi một lát, chọn ra một cành hàm tiếu, uốn thành nửa vòng trâm, cài lên tóc Tiểu Yêu.\n</p><p>- Xong rồi.\n</p><p>Tiểu Yêu cầm gương lên soi, cành hoa hàm tiếu uốn thành hình trăng lưỡi liềm bên phải búi tóc nàng, giống hệt một chiếc trâm ngọc hình vành trăng tuyệt đẹp. Nhưng trâm ngọc quý giá nhất trên thế gian cũng đâu thể tỏa ra được thứ hương thơm làm say lòng người thế này!\n</p><p>Tiểu Yêu đặt gương xuống, nói:\n</p><p>- Cảm ơn chàng. Không phải chỉ vì hoa này, mà còn vì... em đã gây ra nhiều phiền toái cho chàng.\n</p><p>Cảnh cốc nhẹ vào trán Tiểu Yêu:\n</p><p>- Ai từng nói với ta, muốn trọn đời bên nhau thì hãy chăm sóc nhau?\n</p><p>Tiểu Yêu cúi đầu, giọng buồn bã:\n</p><p>- Cảnh, em phải làm gì bây giờ?\n</p><p>- Nàng nghĩ nàng có đủ khả năng buộc Hắc đế Bệ hạ rút quân không?\n</p><p>Tiểu Yêu lắc đầu. Nàng rất hiểu Chuyên Húc, không ai có thể ngăn cản hắn giành lấy thứ hắn muốn.\n</p><p>- Vậy nàng có muốn đứng về phía Cao Tân, giúp họ chống lại Hiên Viên không?\n</p><p>Tiểu Yêu lắc đầu:\n</p><p>- Em chỉ am hiểu y thuật và độc thuật, ngoài ra em nào có tài cán gì? Vả lại, tuy không thích Chuyên Húc làm vậy, nhưng em không bao giờ giúp người khác chống lại huynh ấy.\n</p><p>- Tiểu Yêu, đây là chuyện của các bậc đế vương, nàng chẳng thể can thiệp.\n</p><p>- Nhưng một người là người thân thiết nhất của em, một người có công nuôi dưỡng em. Lẽ nào bảo em... thờ ơ nhìn họ đánh nhau sao?\n</p><p>- Nàng không thờ ơ mà là đau khổ.\n</p><p>- Đồ Sơn Cảnh!\n</p><p>Tiểu Yêu trừng mắt nhìn Cảnh:\n</p><p>- Chàng đang đùa giỡn với em đấy ư? Chàng có biết đêm qua em đã trằn trọc suốt đêm không?\n</p><p>Cảnh véo má Tiểu Yêu:\n</p><p>- Không nên lúc nào cũng nghĩ mọi việc theo hướng tồi tệ như vậy. Cuộc chiến này chẳng thể kết thúc trong vòng mười, hai mươi năm đâu. Nước Hiên Viên ngày nay không giống Hiên Viên năm xưa, Hắc Đế cũng không giống Hoàng Đế. Tuấn Đế cũng không phải Xi Vưu năm xưa.\n</p><p>Hoàng Đế đứng ngoài cửa, cao giọng:\n</p><p>- Hai người định sẽ dùng bữa hay tiếp tục thì thầm nhỏ to thế?\n</p><p>Tiểu Yêu ngượng ngùng, đáp:\n</p><p>- Ăn cơm thôi!\n</p><p>Xong bữa sáng, Cảnh xuống núi.\n</p><p>Tiểu Yêu ngồi ngẩn ngơ dưới hiên nhà. Hoàng Để để mặc nàng.\n</p><p>Tiểu Yêu ngồi vẩn vơ đến tận trưa, rồi nàng đột nhiên bật dậy, vớ lấy cây cung, lao vào rừng, tập bắn tên suốt hơn hai canh giờ, mãi đến khi mệt mỏi rã rời, nàng mới quay về, bò lên giường và thiếp đi.\n</p><p>Buổi tối, lúc Chuyên Húc ghé thăm, Tiểu Yêu vẫn đang say ngủ. Tỉnh giấc, nàng căn dặn Miêu Phủ từ nay nàng sẽ ăn tối một mình và nghỉ đêm ở cung điện Chương Nga.\n</p><p>Chuyên Húc đến thăm mà không gặp được Tiểu Yêu, nhưng hắn không tỏ ra bực bội hay thất vọng, hắn vẫn bình thản trò chuyện với Hoàng Đế một lúc rồi lẳng lặng ra về.\n</p><p>Đúng như Cảnh dự đoán, cuộc chiến giữa Hiên Viên và Cao Tân không thể phân thắng thua trong khoảng thời gian ngắn ngủi.\n</p><p>Sau khi phát lệnh tấn công, Chuyên Húc bố cáo thiên hạ, không cho phép binh lính gây thương tổn cho dân thường. Thời gian đầu cuộc chiến, quân đội Hiên Viên chiếm thế thượng phong, nhưng càng tiến sâu vào lãnh thổ Cao Tân, quân đội Hiên Viên vấp phải sự kháng cự ngày một quyết liệt của người dân nước này. Các cánh quân dưới trướng Phong Long, Ngu Cương và Hiến dũng mãnh là thế, vũ khí trong tay sắc nhọn là thế, nhưng họ lại không được phép đả thương dân thường Cao Tân, nên lợi thế vốn nghiêng về Hiên Viên nay đã xoay chuyển hoàn toàn.\n</p><p>Chuyên Húc sớm đã chuẩn bị cho một cuộc chiến trường kỳ và đã căn dặn Phong Long từ lâu. Nên, Phong Long không nôn nóng thúc đại quân tiến sâu hơn nữa vào lãnh thổ Cao Tân, mà dồn tâm trí và sức lực vào việc kiến thiết và ổn định các thành trì đã chiếm được.\n</p><p>Tháng Năm vốn là mùa lũ ở Cao Tân, mưa bão trút xuống khắp nơi trên mảnh đất này, lũ lụt là điều không thể tránh khỏi. Phong Long lớn lên ở đất Xích Thủy, từ nhỏ đã tận mắt chứng kiến thảm họa vỡ đê, nước lũ tràn vào, cuốn trôi cả thôn làng. Được sự chỉ dạy tận tình của ông nội, hắn chăm chỉ học cách khơi thông dòng chảy để dẫn lũ và xây đập kè đê để chống lụt.\n</p><p>Trước mùa lũ ở Cao Tân, Phong Long điều động một đội anh em bà con người Xích Thủy, những người giỏi trị thủy đến Cao Tân, phân họ đến các đội quân làm nhiệm vụ canh giữ các thành trì, để chỉ đạo quân đội Hiên Viên tại các thành trì đó giúp dân chúng địa phương khơi thông sông suối thoát lũ và đắp đê, sửa kè chống lụt. Dân chúng Cao Tân lúc đầu tỏ rõ thái độ phản đối, dần dần họ nhận thấy đám binh lính này không giết hại dân lành, không phóng hỏa đốt nhà, trái lại, bọn họ rất mực cần cù lao động, ngoài việc bất đồng ngôn ngữ, họ chẳng khác nào những thường dân Cao Tân khác. Mùa mưa lũ sắp đến gần, để bảo vệ mùa màng ruộng nương và già trẻ lớn bé trong gia đình, họ không thể từ chối sự giúp đỡ của binh lính Hiên Viên.\n</p><p>Tuy tiến quân vào sâu trong lãnh thổ Cao Tân, nhưng nhờ có Xích Thủy và Kinh Độ, lương thực vẫn được cung cấp đầy đủ cho quân đội Hiên Viên bằng đường sông. Quân đội Cao Tân không làm cách nào lấy lại được những thành trì đã bị Hiên Viên chiếm đóng. Nhưng càng xuôi xuống phía Nam, thời tiết càng nóng bức, oi nồng, thêm vào đó, mùa mưa sắp tới. Tuy Phong Long không lạ lẫm với kiểu thời kiết nóng ẩm này, nhưng nhiều binh lính Hiên Viên khó thích nghi với điều kiện khí hậu nơi đây. Bởi vậy, quân Hiên Viên không thể tiếp tục công phá chiếm đóng, quân đội hai nước rơi vào trạng thái giằng co căng thẳng.\n</p><p>Tiểu Yêu tìm mọi cách tránh né Chuyên Húc, nhưng nàng không thể trốn tránh cuộc chiến tranh đang diễn ra ngoài kia. Vẫn biết chẳng có cách gì xoay chuyển cục diện hiện tại, nhưng nàng vẫn nôn nóng nghe ngóng tin tức:\n</p><p>- Phong Long hiện đang ở đâu? Gần đây có trận đánh lớn nào không?\n</p><p>Cảnh trêu đùa:\n</p><p>- Nàng hãy cẩn trọng, nếu người khác nghe thấy những lời này lại tưởng nàng đã hối hận vì hủy hôn với Phong Long và vẫn ngày đêm thương nhớ huynh ấy.\n</p><p>Tiểu Yêu cười không được khóc không xong, nàng tức giận xông vào nện Cảnh. Chàng vừa né đòn vừa diễn vẻ nghiêm túc, nói:\n</p><p>- Phong Long bây giờ là đại tướng quân, tương lai rộng mở, quyền cao chức trọng hơn rất nhiều gã tộc trưởng tép riu là ta. Nàng hãy nói thật lòng cho ta biết, nàng có hối hận không? Phong Long vẫn chưa cưới vợ, nếu bây giờ nàng đổi ý, vẫn còn kịp đó.\n</p><p>Tiểu Yêu những muốn véo miệng Cảnh thật đau, nhưng nàng không tóm được chàng, đành nghiến răng nghiến lợi:\n</p><p>-Trước kia nghe người ta nói công tử Thanh Khâu phản ứng nhanh nhạy, khôi hài hoạt ngôn, em chẳng tin, thậm chí còn cho rằng bọn họ châm chọc chàng. Bây giờ em thấy hối hận rồi, hối hận không phải vì tiền đồ của Phong Long tươi sáng, mà vì em nhận ra chàng là tên xấu xa, đáng ghét!\n</p><p>Cảnh sáp lại gần Tiểu Yêu:\n</p><p>- Vậy làm sao để trở thành một người tốt bây giờ? Ta cho nàng đánh một đòn nhé?\n</p><p>Tiểu Yêu ngoảnh đi, vênh mặt lên trời:\n</p><p>- Không thèm!\n</p><p>Cảnh chạy ra trước mặt nàng:\n</p><p>- Hai đòn nhé!\n</p><p>- Hứ!\n</p><p>Tiểu Yêu lại quay mặt sang hướng khác.\n</p><p>- Ba đòn nhé!\n</p><p>Tiếng cười của Hoàng Đế vọng tới, Tiểu Yêu và Cảnh vội vã đứng cách xa nhau. Hoàng Đế hắng giọng, nói:\n</p><p>- Ta đến uống miếng nước, hai người cứ tiếp tục vui vẻ đi.\n</p><p>- Vui vẻ gì đâu, chàng bắt nạt cháu thì có!\n</p><p>Tiểu Yêu đỏ mặt, vội chạy lại, rót một cốc nước, mời Hoàng Đế.\n</p><p>Hoàng Đế nhìn nàng, mỉm cười:\n</p><p>- Ta thấy thế cũng tốt. Lúc Cảnh không ở đây cháu ủ rũ buồn chán, cậu ta vừa đến, cháu đã vui cười hớn hở.\n</p><p>Tiểu Yêu liếc nhìn Cảnh, rồi thinh lặng.\n</p><p>Tháng Năm, Cao Tân bước vào mùa mưa, đối với quân đội hai nước, mùa mưa có nghĩa là chiến tranh tạm ngừng. Đối với Cảnh, thời gian để tang vợ đã hết, và chàng có thể nghị bàn hôn sự.\n</p><p>Một buổi chiều nọ, Cảnh đến Tiểu Nguyệt Đỉnh thăm Tiểu Yêu, chàng nói với nàng:\n</p><p>- Chúng ta ra ngoài đi dạo nào!\n</p><p>Tiểu Yêu đang bận rộn sắp xếp lại những ghi chép về y thuật của các bậc tiền nhân, nàng đã thấm mệt, nên vui vẻ nhận lời.\n</p><p>Hai người rời thung lũng thuốc, Cảnh triệu gọi Bạch Hạc, mời Tiểu Yêu lên lưng chim.\n</p><p>Tiểu Yêu cười, bảo:\n</p><p>- Em cứ nghĩ chúng ta chỉ đi dạo quanh Tiểu Nguyệt Đỉnh thôi. Chàng định đưa em đi đâu?\n</p><p>Cảnh chỉ mỉm cười không nói. Bạch Hạc đưa họ bay qua các đỉnh núi.\n</p><p>Lát sau, Tiểu Yêu nhìn thấy Thảo Ao Lĩnh giữa mây mù giăng giăng, vách núi dựng đứng.\n</p><p>Bạch Hạc đậu bên đầm nước, Tiểu Yêu rời khỏi lưng hạc, nhìn ngôi nhà cỏ và nói:\n</p><p>- Có lúc em cảm thấy mọi thứ đều đã được sắp đặt bởi số phận.\n</p><p>Cảnh kéo nàng ngồi xuống:\n</p><p>- Ta có chuyện này muốn bàn với nàng.\n</p><p>Tiểu Yêu cúi xuống, nghịch nước, hờ hững đáp:\n</p><p>- Chàng nói đi.\n</p><p>- Vùng Hán Thủy có câu ca rằng: \"Dịu dàng thục nữ, quân tử hảo cầu.\" Trang nam nhi nào đến tuổi thấu hiểu câu ca này cũng đều không ngừng mơ tưởng về người vợ tương lai của mình. Thời trai trẻ, ta thường hay tưởng tượng về cô gái đó, cô ấy hẳn là có vẻ đẹp hoa nhường nguyệt thẹn, tính tình hiền dịu, nết na, lại tinh thông cầm kỳ thi họa, giỏi thêu thùa, đan lát, không quá kiệm lời, nhút nhát, nhưng cũng không nhiều chuyện, lắm điều. Cô ấy sẽ rất đảm đang, tháo vát, khéo léo, chu đáo. Và thật tuyệt nếu cô ấy am hiểu đôi chút về công việc buôn bán. Để khi ta nhắc tới những việc trong gia tộc, cô ấy không đến nỗi không hiểu gì...\n</p><p>Tiểu Yêu âm thầm so sánh với những phẩm chất của bản thân và sắc mặt nàng ngày càng trở nên khó coi.\n</p><p>- Khi mẹ hỏi ý kiến ta về việc lựa chọn người vợ tương lai, ta đã thưa với người về những suy nghĩ của mình.\n</p><p>Tiểu Yêu sốt ruột hỏi:\n</p><p>- Mẹ chàng có bảo chàng là kẻ mơ mộng hão huyền không?\n</p><p>Cảnh mỉm cười, đáp:\n</p><p>- Mẹ nói: \"Có gì khó đâu. Dung mạo vốn do trời sinh, còn những tố chất khác đều có thể trau dồi, tôi luyện. Bất kể gia tộc nào, dù là bình thường đi nữa, nếu muốn con gái mình được gả vào nơi danh giá, tử tế, đều sẽ nuôi dạy chúng đến nơi đến chốn, chưa nói con gái của các dòng họ lớn. Nhưng điều quan trọng hơn cả là, cô ấy có thật lòng với con hay không\".\n</p><p>Tiểu Yêu ngẫm ngợi một lát, cảm thấy những tiêu chuẩn Cảnh đưa ra nghe có vẻ cao xa, nhưng thực chất không khó đạt được, bởi vì yêu cầu của chàng chỉ là: \"biết một chút\", chàng không đòi hỏi người vợ tương lai phải tài ba lỗi lạc, lừng danh thiên hạ như chàng.\n</p><p>Cảnh nói:\n</p><p>- Nhưng không ngờ... ta lại gặp nàng!\n</p><p>Tiểu Yêu nhăn mũi, tức giận:\n</p><p>- Gặp phải em thì sao nào? Ừ thì em không sắc nước hương trời, không nhã nhặn trầm tĩnh, không giỏi cầm kỳ thi họa, chẳng biết gì về nữ công gia chánh, nhưng lại rất thạo chế thuốc độc hại người. Em lắm lời nhiều chuyện, chỉ lẩm bẩm một mình cũng có thể liến thoắng vài canh giờ. Em không biết cách ăn mặc, trang điểm, không đảm đang, tháo vát, lại chúa ghét việc gây dựng các mối quan hệ, càng không biết gì về kinh doanh, buôn bán...\n</p><p>Cảnh gật đầu:\n</p><p>- Đúng là như vậy!\n</p><p>Tiểu Yêu phụng phịu, nắm chặt nắm đấm, bừng bừng tức giận, cắm mặt xuống đất.\n</p><p>- Nhưng gặp nàng ta mới hiểu ra điều này: Khi anh gặp được người anh yêu, thì mọi tiêu chuẩn đều trở nên vô nghĩa.\n</p><p>Cảnh âu yếm nhìn Tiểu Yêu:\n</p><p>- Nàng không nhã nhặn trầm tĩnh, nhưng một mình ta trầm tĩnh là đủ, ta cần nàng hoạt ngôn, vui vẻ. Nàng không hề dịu dàng, động một cái là thượng cẳng chân hạ cẳng tay, nhưng khi nàng gội đầu cho ta, bón thuốc cho ta, nàng mới tỉ mỉ chu đáo, kiên trì, nhẫn nại làm sao. Nàng không giỏi cầm kỳ thi họa, nhưng đã có ta lo khoản đó, mà như thế, ta càng có nhiều cơ hội để thể hiện với nàng. Nàng không thạo nữ công gia chánh cũng chẳng sao, vì ta đâu cần cưới một cô thợ thêu thùa. Chỉ cần bỏ ra một trăm đồng là có thể mua một cô thợ thêu khéo tay nhất Đại hoang. Nàng không biết kinh doanh thì đã có ta lo, ta thừa sức nuôi nàng. Nàng không hiểu về buôn bán, nhưng nàng rất hoạt ngôn, nên hàng nghìn năm sau, ta và nàng cũng không sợ hết chuyện để nói với nhau, và vì vậy ta cũng không cần phải đem chuyện gia tộc ra kể lể với nàng. Nàng ngại giao thiệp, vậy càng hợp ý ta, ta những mong có thể giấu nàng ở nơi kín đáo nhất, để không ai thấy nàng, không ai cướp nàng đi...\n</p><p>Tiểu Yêu đổi sắc mặt, nàng nghiêng đầu nhìn Cảnh.\n</p><p>Cảnh mỉm cười, tiếp tục:\n</p><p>- Tiểu Yêu, khi nãy nàng nói rất đúng, nàng không phải cô gái sắc nước hương trời, mà là...\n</p><p>Tiểu Yêu nhăn mũi, Cảnh chạm nhẹ ngón tay vào cánh mũi nàng:\n</p><p>- Thế gian muôn tía ngàn hồng. Phong lưu nào sánh má hồng, là em.\n</p><p>Tiểu Yêu chợt đỏ bừng mặt, nàng đứng dậy định bỏ đi:\n</p><p>- Hôm nay chàng làm sao vậy, toàn nói những lời lạ lùng!\n</p><p>Cảnh kéo Tiểu Yêu lại, không biết tự khi nào, sương trắng giăng mờ bốn phía, từng gốc đào từ từ đâm chồi, nảy lộc, vươn cành, kết nụ, nở hoa, sắc hoa thắm đỏ. Chỉ một lát sau, hàng ngàn hàng vạn bông hoa đào cùng bừng nở, đua nhau khoe sắc, rực rỡ tựa ráng chiều, sắc đỏ như son, gió nhẹ thổi tới, cánh hoa lả tả bay.\n</p><p>Vẫn biết cảnh tượng trước mắt chỉ là ảo ảnh do Cảnh tạo ra, nhưng Tiểu Yêu vẫn không kìm nổi lòng, nàng chìa tay ra, cảm nhận vẻ đẹp rực rỡ, xán lạn của những cánh đào ấy.\n</p><p>Cảnh nói:\n</p><p>- Đây là nơi cha nàng từng sống. Hôm nay ta đưa nàng đến đây vì muốn thưa với cha mẹ nàng, Đồ Sơn Cảnh ở Thanh Khâu muốn cưới Tây Lăng Cửu Dao làm vợ.\n</p><p>Tiểu Yêu sững sờ.\n</p><p>Cảnh hỏi:\n</p><p>- Tiểu Yêu, nàng bằng lòng lấy ta không?\n</p><p>Năm xưa, khi một mình đối diện với Phong Long trong mật thất để bàn bạc chuyện kết hôn, nàng không hề có cảm giác thẹn thùng, xấu hổ, vậy mà lúc này, nàng vừa ngượng ngùng, vừa giận dỗi, chỉ muốn chạy biến. Nàng làu bàu:\n</p><p>- Chàng muốn hỏi cưới thì phải đi gặp ông ngoại và Chuyên Húc chứ.\n</p><p>- Ta sẽ đi gặp họ, nhưng trước hết, ta muốn hỏi nàng, nàng có bằng lòng lấy ta không?\n</p><p>Hoa đào tung bay rợp trời, giăng mắc giữa không gian tựa mưa bụi Giang Nam. Tiểu Yêu bỗng thấy như cha mẹ nàng đang mỉm cười nhìn nàng.\n</p><p>- Em bằng lòng!\n</p><p>Tiểu Yêu vùng thoát khỏi bàn tay Cảnh, trốn vào trong lều cỏ, hai má nóng bừng, tim đập thình thịch, nàng soi gương thấy mình như người vừa uống rượu, mặt đỏ tựa gấc chín. Nàng đưa hai tay lên ôm mặt, tức tối trách móc hình ảnh phản chiếu trong gương:\n</p><p>- Có vậy mà cũng đỏ mặt!\n</p><p>Tối hôm đó, vừa ghé Tiểu Nguyệt Đỉnh đã trông thấy Tiểu Yêu, Chuyên Húc rất đỗi vui mừng.\n</p><p>Hắn mỉm cười với Cảnh, sau đó ngồi xuống vị trí đối diện với Tiểu Yêu, ngay cạnh Hoàng Đế.\n</p><p>Cảnh cung kính vái Hoàng Đế và Chuyên Húc, rồi thưa:\n</p><p>- Thần muốn cưới Tiểu Yêu, cúi xin hai vị cho phép!\n</p><p>Chuyên Húc giật mình, ngoảnh nhìn Tiểu Yêu. Lần trước, khi Phong Long cầu hôn nàng, Tiểu Yêu tỏ ra hoang mang, kinh ngạc. Nhưng lần này, nàng cúi đầu bẽn lẽn, e thẹn, ánh mắt ngập tràn niềm vui và hạnh phúc.\n</p><p>Chuyên Húc thấy mình như đang ngồi trên đỉnh núi hoang vu lạnh lẽo, thân xác còn đó, nhưng con tim hắn đã bay ra khỏi lồng ngực, trôi ngược dòng thời gian dằng dặc, điểm lại những hình ảnh của quá khứ xa xưa.\n</p><p>Tuổi thơ bất hạnh khiến hắn sớm trưởng thành và trở nên già dặn. Tuy không thiếu những lần phải sắm vai gã lãng tử chốn phong lưu, nhưng trái tim sắt đá của hắn chưa bao giờ rung động trước bất cứ bóng hồng nào. Khi ai đó bông đùa truy hỏi rốt cuộc hắn muốn một người phụ nữ ra sao, hắn thường nhớ lại kỉ niệm thuở nhỏ, khi Tiểu Yêu ôm hắn và bảo rằng:\n</p><p>- Muội sẽ không lấy ai khác, muội sẽ lấy huynh để mãi mãi ở bên huynh!\n</p><p>Hôm đầu tiên đón Tiểu Yêu trở về từ Dao Trì, hắn trằn trọc suốt đêm, không sao chợp mắt nổi. Bởi vì trước mắt hắn tràn ngập hình bóng Tiểu Yêu: Ngày nàng còn bé, nàng của hiện tại, nàng cải trang thành nam giới, nàng vận đồ thiếu nữ. Hình ảnh nào của nàng cũng khiến hắn vừa mừng vừa tủi. Hắn không còn là chú nhóc măng non, nên hắn biết rõ điều gì đang xảy ra với mình.\n</p><p>Nhưng, hắn có thể làm gì? Một kẻ không có lấy một căn nhà của riêng mình thì không đủ tư cách! Một kẻ không biết ngày mai sống chết ra sao, có thể bị ám sát bất cứ lúc nào thì không đủ tư cách!\n</p><p>Hắn còn nhớ rất rõ, ngày cô Hành đưa Tiểu Yêu tới Ngọc Sơn, hắn đã cầu xin cô để Tiểu Yêu ở lại, hắn khẩn thiết van nài và hứa rằng:\n</p><p>- Cháu sẽ chăm sóc Tiểu Yêu, cháu không nề hà!\n</p><p>Cô hắn chỉ mỉm cười, đáp:\n</p><p>- Nhưng lúc này cháu không đủ khả năng để tự bảo vệ mình, thì làm sao bảo vệ được Tiểu Yêu. Chỉ e \"không nề hà\" là chưa đủ!\n</p><p>Hắn từng hạ quyết tâm, phải mau mau trưởng thành, khi nào đủ khả năng bảo vệ Tiểu Yêu, hắn sẽ đến Ngọc Sơn đón nàng về. Nhưng mấy trăm năm sau, khi nàng đã trở về bên hắn, hắn vẫn không đủ khả năng chăm lo cho nàng. Hắn đành thầm nhủ:\n</p><p>- Ngươi không thể bảo vệ cô ấy thì không đủ tư cách!\n</p><p>Khi ấy, Tiểu Yêu đã nảy sinh tình cảm với Cảnh, nhưng nàng chưa yêu Cảnh, càng không có cảm xúc gì với Phong Long. Nhưng vì những gã đàn ông ấy là người nhà Đồ Sơn, người nhà Xích Thủy, họ đủ tư cách hơn hắn, nên hắn vừa nhượng bộ, vừa muốn lợi dụng bọn họ. Hắn để mặc bọn họ đến gần Tiểu Yêu.\n</p><p>Lúc ở thành Hiên Viên, nguy hiểm rình rập bốn phía, Cảnh lặn lội đường xa vạn dặm tìm đến, nhưng Tiểu Yêu kiên quyết không chịu gặp Cảnh.\n</p><p>Lúc trên núi Hiên Viên, hắn giữ chặt dây cương của Tiểu Yêu, đề nghị nàng đi gặp Cảnh. Trong đời mình, hắn từng bị rất nhiều kẻ sỉ nhục, nhưng chưa bao giờ hắn thấy hổ thẹn với lòng mình. Vậy mà lần đó, hắn cảm thấy vô cùng nhục nhã và hổ thẹn.\n</p><p>Tiểu Yêu đi gặp Cảnh, hai người ở bên nhau cả đêm, còn hắn ngâm mình trong nước lạnh thấu xương suốt đêm, nhưng nước lạnh không giúp hắn làm dịu nỗi đau đớn trong tâm can, càng không thể giúp hắn gột sạch nỗi nhục nhã và hổ thẹn.\n</p><p>Hắn muốn xông vào phòng, tống cổ Cảnh ra ngoài, nhưng hắn biết mình không thể làm vậy. Trước phủ đệ của Thùy Lương, Tiểu Yêu lấy thân mình che chắn cho hắn, hình ảnh đó lúc nào cũng hiển hiện trong tâm trí hắn và hắn biết mình không đủ tư cách!\n</p><p>Ngày đó, nhận được sự trợ giúp hết mình của Phong Long và Cảnh, hắn đã đưa ra quyết định quan trọng nhất cuộc đời mình: Chọn Thần Nông Sơn, từ bỏ Hiên Viên Sơn. Khi hắn ăn chơi sa đọa, say sưa nghiện ngập, buông thả bản thân với đám Thùy Lương điên điên khùng khùng, chỉ một mình hắn biết rằng, không phải hắn đang diễn kịch hoàn toàn. Sự thực là, hắn đã vô cùng đau khổ, hắn muốn giải tỏa, muốn quên đi. Bởi vì hắn hiểu rõ, khi ấy hắn không chỉ từ bỏ Hiên Viên Sơn, mà còn từ bỏ cả Tiểu Yêu của hắn!\n</p><p>Đến Thần Nông Sơn, Tiểu Yêu ngày càng đi lại thân thiết với Cảnh, hắn âm thầm nhắc nhở bản thân mình hết lần này đến lần khác: Hãy là một người anh trai mẫu mực! Chỉ cần huynh muội họ vẫn sống, chỉ cần Tiểu Yêu được vui vẻ, những thứ khác không quan trọng!\n</p><p>Hôm đó, từ Thanh Khâu trở về, Tiểu Yêu ngã vào lòng hắn, thổ huyết lên áo hắn, hắn cảm thấy như có ai đâm dao vào tim mình.\n</p><p>Tiểu Yêu ngã bệnh vì Cảnh, đêm đêm hắn thức canh nàng. Bao đêm trường tịch mịch, hắn ngồi đó ngắm nhìn Tiểu Yêu rơi lệ trong giấc ngủ mà lòng quặn thắt. Hắn căm giận tên Đồ Sơn Cảnh không biết trân trọng nàng, nhưng hắn còn căm giận bản thân mình nhiều hơn.\n</p><p>Hoàng Đế tuần tra Trung nguyên, người dân Hiên Viên ai nấy đều đứng ngồi không yên, ông chú của hắn và hắn hoàn toàn trở mặt thành thù.\n</p><p>Đứng trước ngưỡng cửa sinh tử, chỉ mới lúc trước còn nắm giữ quyền lực ngút trời, muôn người ngưỡng vọng, nhưng rất có thể chỉ lúc sau sẽ thân bại danh liệt, thịt nát xương tan, nên ngay cả Hinh Duyệt cũng bắt đầu giữ khoảng cách với hắn. Đúng vào thời khắc quyết định ấy, Tiểu Yêu nhận lời lấy Phong Long.\n</p><p>Ngay sau đó, cả bốn đại gia tộc quyết định đứng về phía hắn. Tuy Tiểu Yêu lúc nào cũng cười bảo: \"Phong Long là lựa chọn thích hợp nhất\", nhưng hắn hiểu rõ rằng, nếu không vì hắn, Tiểu Yêu chắc chắn sẽ không lấy Phong Long, dù nàng đã hoàn toàn cắt đứt với Cảnh đi nữa.\n</p><p>Hôn lễ của Phong Long và Tiểu Yêu đã định ngày, trong tim hắn có con mãnh thú đang không ngừng thét gào. Ông nội từng lựa lời khuyên hắn:\n</p><p>- Tiểu Yêu mong cầu một đời sống bình an, yên ổn, hãy tận dụng quyền lực của cháu để bảo vệ Tiểu Yêu, điều đó mới tốt cho Tiểu Yêu.\n</p><p>Vì Tiểu Yêu ư? Hắn đã kìm chặt dây cương để con mãnh thú không lao ra ngoài.\n</p><p>Ngày Tiểu Yêu về nhà chồng, hắn thức trắng đêm, một mình ngồi dưới gốc phượng trên Tiểu Nguyệt Đỉnh. Hoa phượng đung đưa trong gió, ghế dây đu vẹn nguyên như mới, nhưng người thưởng hoa, người ngồi ghế đã đi mất rồi.\n</p><p>Hắn thầm nhắc nhở bản thân:\n</p><p>- Phong Long là lựa chọn tốt nhất.\n</p><p>Hắn sẽ bảo vệ nàng suốt đời, hắn còn sống ngày nào, Phong Long đừng hòng bạc đãi nàng.\n</p><p>Nhưng, khi nhận được tin Tiểu Yêu bỏ trốn khỏi hôn lễ, mây đen như tan biến hoàn toàn, bầu trời trở nên quang đãng, hắn không kìm nổi niềm vui bất ngờ, bật cười hả hê giữa rừng hoa phượng.\n</p><p>Chuyên Húc mỉm cười đưa mắt nhìn xung quanh, Hoàng Đế và Cảnh đều đang hướng mắt về phía hắn, rõ ràng Hoàng Đế đã chấp thuận, chỉ chờ hắn đồng ý nữa thôi.\n</p><p>Tiểu Yêu ngẩng lên nhìn hắn, ánh mắt nàng đầy trông đợi.\n</p><p>Chuyên Húc mỉm cười, nói với Cảnh:\n</p><p>- Cậu hãy sắp xếp các vị trưởng lão trong họ đến gặp tộc trưởng tộc Tây Lăng xin làm thông gia đi.\n</p><p>Cảnh thở phào nhẹ nhõm, chàng cúi người vái lạy và cảm tạ:\n</p><p>- Tạ ơn Bệ hạ!\n</p><p>Cuối năm đó, họ Đồ Sơn và họ Tây Lăng nhất loạt tuyên bố về hôn sự của tộc trưởng tộc Đồ Sơn và Tây Lăng Cửu Dao.\n</p><p>Đại hoang lại được phen chấn động, nhưng cả Cảnh và Tiểu Yêu đều chẳng màng đến chuyện đó.\n</p><p>Tiếp theo là giai đoạn nghị bàn ngày lành tháng tốt để cử hành hôn lễ.\n</p><p>Cảnh muốn hôn lễ được tổ chức càng sớm càng tốt. Việt trưởng lão tươi cười, bảo:\n</p><p>- Từ nhỏ đến lớn tộc trưởng lúc nào cũng điềm đạm, phàm việc gì cũng tỏ ra bình tĩnh, không khi nào cuống quít, sao bây giờ lại sốt ruột làm vậy?\n</p><p>Cảnh đáp:\n</p><p>- Mọi người cho rằng ta sốt ruột, vội vã, nhưng sự thực là ta đã chờ đợi mấy chục năm trời.\n</p><p>Việt trưởng lão biết Cảnh si mê Tiểu Yêu, nên không trêu chọc chàng nữa, ông cười bảo:\n</p><p>- Tộc trưởng muốn vội cũng không vội được! Trên danh nghĩa, đây là cuộc hôn nhân thứ hai của tộc trưởng, về mặt nghi lễ, thì không thể linh đình hơn cuộc hôn nhân trước đó, nhưng tộc trưởng có chịu vậy không? Dù tộc trưởng chấp thuận, tôi cũng không đồng ý! Hôn lễ có thể lo liệu ổn thỏa, với thực lực của nhà Đồ Sơn, khoảng thời gian một năm đủ để chúng ta chuẩn bị chu tất mọi sự. Nhưng tộc trưởng nghĩ xem, chúng ta có cần phải trùng tu lại nhà cửa không? Đồ đạc trong nhà có cần thay mới không? Có cần xây một khu vườn thuốc cho tiểu thư Tây Lăng không? Theo tôi, nên dỡ bỏ toàn bộ khu nhà người phụ nữ kia từng ở, vứt bỏ hết những thứ cô ta từng dùng, tu sửa và sắp đặt lại toàn bộ theo sở thích của tộc trưởng và tiểu thư Tây Lăng. Đây là một việc lớn và đòi hỏi sự tỉ mỉ, bởi vậy, chúng ta không thể vội được, thưa tộc trưởng.\n</p><p>Cảnh nín thinh, Việt trưởng lão nói có lý, cưới hỏi đàng hoàng là phải vậy.\n</p><p>Việt trưởng lão tiếp tục:\n</p><p>- Chính bởi lão biết tộc trưởng rất nặng lòng với tiểu thư Tây Lăng, nên mới nhắc nhở ngài, cưới xin vốn là việc lớn cả đời, không nên vì sự nóng vội mà để tiếc nuối về sau.\n</p><p>Cảnh gật đầu:\n</p><p>- Việt trưởng lão dạy chí phải.\n</p><p>Việt trưởng lão cười, bảo:\n</p><p>- Tộc trưởng cứ yên tâm, với tài lực của nhà Đồ Sơn, sẽ không để tộc trưởng phải chờ đợi quá lâu. Đến lúc đó, bảo đảm tộc trưởng sẽ được hài lòng tuyệt đối.\n</p><p>Cảnh ngượng ngùng đáp lại:\n</p><p>- Quan trọng là Tiểu Yêu hài lòng.\n</p><p>Việt trưởng lão cười vang:\n</p><p>- Được! Lão hứa sẽ nghe ngóng thật kỹ sở thích của tiểu thư Tây Lăng.\n</p><p>Hoàng Đế ướm hỏi Tiểu Yêu về thời gian tổ chức hôn lễ.\n</p><p>Tiểu Yêu nhướng mắt ra ngoài cửa sổ, các thầy thuốc vẫn đang miệt mài với công việc, ngẫm ngợi một lát, nàng thưa:\n</p><p>- Cháu muốn tổ chức hôn lễ sau khi công việc biên soạn sách y dược có được thành công bước đầu.\n</p><p>Hoàng Đế nói:\n</p><p>- Việc này phải mất nhiều năm đó, cháu có chắc không?\n</p><p>Tiểu Yêu gật đầu:\n</p><p>- \"Thần Nông bản thảo kinh\" tồn tại trong đầu cháu hơn bốn trăm năm, cuốn sách đã cứu mạng cháu, nhưng cháu chưa từng làm gì cho nó. Nói cách khác, cháu rất muốn làm một việc gì đó vì Viêm Đế, người từng nếm thử hàng trăm vị thảo dược để rồi trúng độc mà chết. Dù thế nào cũng không nên để cuốn sách chứa đựng tâm huyết một đời của Viêm Đế trở thành công cụ mua danh kiếm lời của mấy tay lang băm.\n</p><p>Hoàng Đế thở dài:\n</p><p>- Cháu lúc nào cũng bảo mình không giống mẹ, kỳ thực cháu rất giống A Hành!\n</p><p>Tiểu Yêu cau mày:\n</p><p>- Cháu không giống bà ấy!\n</p><p>Hoàng Đế phì cười:\n</p><p>- Ừ thì không giống, không giống!\n</p><p>Chiều hôm đó, Chuyên Húc ghé qua Tiểu Nguyệt Đỉnh và được nghe Tiểu Yêu thông báo quyết định của nàng về ngày thành hôn. Hắn mỉm cười, bảo:\n</p><p>- Tốt lắm!\n</p><p>Có lẽ vì sau khi đính hôn với Cảnh, Tiểu Yêu ý thức được rằng, những ngày tháng ở lại Tiểu Nguyệt Đỉnh không còn nhiều nữa, cũng không còn nhiều thời gian kề cận bên Chuyên Húc nữa; cũng có lẽ vì cuộc chiến giữa Hiên Viên và Cao Tân không gây nên nhiều chết chóc, thương tổn như nàng nghĩ, nếu nàng không để tâm, nàng hoàn toàn có thể không biết đến cuộc chiến đang diễn ra cách nàng hàng vạn dặm xa xôi ấy, thế nên Tiểu Yêu không tìm cách tránh mặt Chuyên Húc nữa.\n</p><p>Hai người dần khôi phục mối quan hệ thân thiết như xưa, mỗi chiều muộn, Chuyên Húc lại ghé thăm, trò chuyện vui vẻ với nàng.\n</p><p>Đông qua hè tới, những tháng ngày êm đềm trôi đi rất nhanh, chớp mắt đã tám năm.\n</p><p>Cả Vu vương xứ Cửu Lê và Tiểu Yêu đều không tìm ra cách giải sâu độc tình nhân.\n</p><p>Tiểu Yêu có chút thất vọng, nhưng nàng không phiền lòng, vì loài sâu này đã sống trong cơ thể nàng tám mươi năm, nàng đã quen với sự tồn tại của nó, nên không lấy thế làm lo lắng.\n</p><p>Nhưng Cảnh thì khác, mỗi lần hay tin việc giải độc bị thất bại, chàng không khỏi thất vọng, lo lắng.\n</p><p>Tiểu Yêu cười khì, an ủi chàng:\n</p><p>- Nói là tâm ý tương thông, nhưng thực chất không thân mật đến mức ấy đâu. Thực tế là, Tương Liễu có thể cảm nhận được một chút những cơn đau của em, nhưng em hoàn toàn không cảm nhận được điều gì từ y. Vậy nên, nói tâm ý tương thông là không đúng.\n</p><p>Thực ra, Cảnh không bận lòng chuyện Tiểu Yêu và Tương Liễu \"tâm ý tương thông\", chàng chỉ lo lắng liệu hai người có \"cùng sống cùng chết\". Nhưng chàng không thể giải thích để nàng hiểu nỗi lo ấy, chàng đành mặc nàng hiểu lầm rằng chàng đang ghen tuông.\n</p><p>Một ngày nọ, Tiểu Yêu và Miêu Phủ vừa từ tiệm thuốc bước ra, hai người vừa đi vừa trò chuyện. Trời nhá nhem tối, phố sá tấp nập, ai nấy đều vội vã trở về nhà. Giữa biển người đông đúc ấy, không biết tại sao ánh mắt Tiểu Yêu bị hút theo bóng dáng của một công tử con nhà. Nàng nhìn người đó chăm chú, nhưng chàng trai dường như không thấy nàng. Hai người đi lướt qua nhau, chàng trai tiếp tục dấn bước về phía trước. Tiểu Yêu bước chậm lại, rồi chợt dừng hẳn. Nàng quay đầu ngó nghiêng.\n</p><p>Miêu Phủ lấy làm lạ, hỏi:\n</p><p>- Tiểu thư tìm kiếm ai vậy?\n</p><p>Tiểu Yêu thoáng sững sờ, đột nhiên nàng bật gót đuổi theo bóng dáng ấy, nhưng trên phố người qua người lại như mắc cửi, nàng không tìm được người đó. Dù vậy, nàng không chịu bỏ cuộc, cứ vừa chạy vừa ngó nghiêng tìm kiếm bốn phía.\n</p><p>Miêu Phủ không hiểu đã xảy ra chuyện gì, vừa chạy theo Tiểu Yêu, vừa hỏi:\n</p><p>- Tiểu thư đang tìm kiếm gì vậy?\n</p><p>- Ta... ta... cũng không biết.\n</p><p>Tiểu Yêu không hề nói dối Miêu Phủ, nàng thực sự không biết mình đang tìm kiếm điều gì.\n</p><p>Chạy vòng vòng một hồi không có kết quả, định ra về, chợt nàng nhìn thấy biểu tượng của sòng bạc dưới lòng đất của họ Ly Nhung trên một cánh cửa khép kín, trong một ngõ nhỏ, mờ tối.\n</p><p>Tiểu Yêu lại gần, đứng trước cánh cửa, ngẫm ngợi một lát, không biết nàng nghĩ gì mà đưa tay lên gõ cửa.\n</p><p>- Tiểu thư muốn đánh bạc? – Miêu Phủ hỏi.\n</p><p>- Tiện đường ghé vào xem thôi.\n</p><p>Sòng bạc này chỉ đón khách quen, vì vậy tên giữ cửa định xua Tiểu Yêu đi. Miêu Phủ liền lấy ra một lệnh bài, lắc qua lắc lại trước mặt hắn, tên giữ cửa cung kính vái lạy, rồi đưa hai mặt nạ đầu chó cho Miêu Phủ.\n</p><p>Tiểu Yêu đeo mặt nạ, thong thả dạo quanh sòng bạc.\n</p><p>Mới chập tối, sòng bạc còn thưa khách, đi hết một vòng, Tiểu Yêu liền gọi mấy cốc rượu mạnh, ngồi vào một góc, lặng lẽ uống rượu. Biết nàng có tâm sự, Miêu Phủ không dám ho he, chỉ lẳng lặng ngồi bên cạnh.\n</p><p>Càng về khuya sòng bạc càng trở nên náo nhiệt. Không biết bao lâu sau Tiểu Yêu mới lại trông thấy bóng dáng chàng trai ăn vận lịch lãm khi nãy. Tuy người đó đội mặt nạ đầu chó, nhưng Tiểu Yêu vẫn nhận ra.\n</p><p>Nàng vội vã đuổi theo, ánh đèn mờ ảo, bóng người thấp thoáng, nàng phải chạy qua mấy dãy hàng lang dài hun hút, mấy tầng cầu thang mới đuổi kịp.\n</p><p>Chàng trai đứng trước một bức tường xây bằng ngọc lưu ly, hình nửa vòng tròn. Không biết họ Ly Nhung đã thi triển phép thuật gì, làm xuất hiện cả một bầu trời đầy sao bên ngoài bức tường, sao băng chốc chốc lại rớt xuống, khiến người ta có cảm giác đang đứng giữa bầu trời cao rộng.\n</p><p>Chàng trai mỉm cười, hỏi:\n</p><p>- Cô đuổi theo ta từ bấy đến giờ vì chuyện gì thế?\n</p><p>Tiểu Yêu ngập ngừng:\n</p><p>- Huynh không quen tôi sao?\n</p><p>- Ta phải quen cô sao?\n</p><p>Tiểu Yêu tháo mặt nạ.\n</p><p>Chàng trai ngó nàng một lát, huýt sáo:\n</p><p>- Nếu ta quen cô thì chắc chắn không thể quên cô. Nhưng rất tiếc!\n</p><p>Vừa dứt lời, người đó liền bước đi.\n</p><p>Tiểu Yêu giữ chàng trai lại:\n</p><p>- Tương Liễu, tôi biết là ngài, đừng giả vờ nữa!\n</p><p>Chàng trai muốn vùng thoát khỏi Tiểu Yêu, nhưng nàng cứ nhằng nhẵng bám theo, không cho y thoát. Chàng trai tỏ ra bực bội:\n</p><p>- Nếu không buông tay thì đừng trách ta thiếu lễ độ!\n</p><p>- Ngài cứ việc! Tôi mà bị đau thì ngài cũng không được dễ chịu đâu!\n</p><p>Chàng trai thở dài, tháo mặt nạ, chầm chậm quay người lại. Dưới ánh sáng lấp lánh của muôn ngàn vì tinh tú, gương mặt người đó biến ảo khôn lường, từng đường nét chân thực hiện rõ dần.\n</p><p>Tiểu Yêu chăm chú nhìn, rồi nở nụ cười thật tươi, vẻ đắc ý.\n</p><p>Tương Liễu khó chịu:\n</p><p>- Cô nương Tây Lăng, rốt cuộc cô muốn gì?\n</p><p>- Tôi... tôi...\n</p><p>Tiểu Yêu cũng không rõ mình muốn gì. Ấp úng một hồi, nàng đáp:\n</p><p>- Hãy giúp tôi loại bỏ sâu độc, điều kiện gì cũng được.\n</p><p>Tương Liễu cười:\n</p><p>- Nửa canh giờ trước Đồ Sơn Cảnh cũng nói với ta câu này.\n</p><p>- Ngài đến đây để gặp Cảnh?\n</p><p>- Chính xác phải nói là, Đồ Sơn Cảnh hẹn ta tới đây bàn chuyện làm ăn.\n</p><p>Tiểu Yêu hiểu, hẳn là thấy nàng không giải được độc, Cảnh đành hẹn Tương Liễu đến đây thương lượng:\n</p><p>- Ngài nhận lời Cảnh rồi?\n</p><p>- Điều kiện hắn đưa ra rất hấp dẫn, ta rất muốn nhận lời, nhưng ta thực không có cách nào giải được.\n</p><p>- Ngài nói dối! Năm xưa chính ngài đã giải độc cho Chuyên Húc! Vì sao bây giờ không thể?\n</p><p>Tương Liễu chẹp miệng thở dài, lắc đầu, nói:\n</p><p>- Cô nên nhờ Đồ Sơn Cảnh dạy cô cách thương lượng với người khác. Bàn chuyện làm ăn khác với cãi lộn. Nhất là khi cô cần người ta, thì càng không thể chỉ trích người ta. Mục đích của cô là cầu xin ta giúp đỡ, không phải chọc giận ta.\n</p><p>Tiểu Yêu trừng mắt lườm Tương Liễu:\n</p><p>- Rõ ràng ngài nói dối!\n</p><p>- Cô cho rằng ta là kẻ nói dối vụng về như vậy sao? Đồ Sơn Cảnh thông minh hơn cô nhiều, hắn tỏ ra rất mực quỵ lụy khi gạn hỏi ta: \"Vì sao trước đây giải được mà bây giờ thì không?\"\n</p><p>- Vì sao?\n</p><p>- Sâu độc là loài chuyển biến linh hoạt, lúc thế này lúc thế khác! Cô có thể đánh chết một con hổ sữa lúc nó vừa chào đời, nhưng như thế không có nghĩa cô sẽ đánh chết được một con yêu tinh hổ đã ngàn năm tuổi.\n</p><p>Tiểu Yêu biết Tương Liễu có lý, nhưng nàng vẫn cảm thấy y không hoàn toàn nói sự thật. Nàng hậm hực:\n</p><p>- Tôi không thể, nhưng lẽ nào ngài cũng không?\n</p><p>- Nếu không tin lời ta thì việc gì phải gạn hỏi.\n</p><p>Tiểu Yêu cứng họng, trầm ngâm một lát, nàng hỏi:\n</p><p>- Ngài đến Chỉ Ấp để gặp Cảnh? Khi nào ngài đi?\n</p><p>- Nếu cô không kéo ta lại thì ta đã rời khỏi đây.\n</p><p>Lúc này Tiểu Yêu mới nhận ra, từ nãy đến giờ nàng vẫn nắm chặt cánh tay Tương Liễu. Nàng vừa xấu hổ vừa tức giận, vội buông tay.\n</p><p>- Cảnh đâu rồi? Chàng còn ở sòng bạc không?\n</p><p>Tương Liễu mỉm cười đưa mắt về phía dãy hành lang mờ tối:\n</p><p>- Hắn vẫn luôn ở đằng sau cô đó.\n</p><p>Cảnh bước lại, nắm lấy tay Tiểu Yêu.\n</p><p>Tiểu Yêu muốn căn dặn Tương Liễu hãy thận trọng, nên đi ngay, nhưng nàng chẳng thể thốt ra lời, đành im lặng.\n</p><p>Tương Liễu liếc nhìn đôi bàn tay nắm chặt của Cảnh và Tiểu Yêu, mỉm cười nói với Cảnh:\n</p><p>- Xin cáo từ!\n</p><p>Dứt lời, y lập tức quay người bước đi, chỉ lát sau, bóng y đã lẫn vào đêm tối.\n</p><p>Cảnh nói với Tiểu Yêu:\n</p><p>- Thương lượng với Tương Liễu xong, ta và y chia hai hướng ra về để tránh bị nhòm ngó, nhưng ta chợt trông thấy nàng, nên mới đi theo nàng, tiện thể, dụ Miêu Phủ ra chỗ khác.\n</p><p>Tiểu Yêu không muốn nhắc đến Tương Liễu thêm nữa, bèn lắc lắc cánh tay Cảnh, cười, bảo:\n</p><p>- Em không phiền lòng về chuyện này đâu vì em biết chàng lo lắng cho em. Đi nào, em vẫn chưa ăn tối!\n</p><p>Hai người tay trong tay cùng sóng bước. Tiểu Yêu nói:\n</p><p>- Chàng đừng lo nghĩ nhiều chuyện sâu độc nữa, thế nào rồi cũng sẽ có cách.\n</p><p>- Ừ.\n</p><p>Cảnh gật đầu với nàng, lòng thầm nghĩ, nếu thực sự không có cách giải độc thì cũng đành. Điều đáng mừng là tình cảm giữa Chuyên Húc và Tiểu Yêu rất mực khăng khít, nếu một ngày sự việc bị đẩy đến mức nghiêm trọng, có lẽ Chuyên Húc sẽ vì Tiểu Yêu mà nương nhẹ cho Tương Liễu.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}