{"title":" Chương 39: Sầu tương tư","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Cuộc chiến giữa Hiên Viên và Cao Tân đã kéo dài mười năm, trong suốt mười năm đó, hai bên chia nhau những trận thắng, thua nhất định, Hiên Viên chiếm ưu thế vượt trội, từng bước thôn tính lãnh thổ Cao Tân.\n</p><p>Vì đã nhiều năm sống trên đất Cao Tân nên phần lớn binh lính Hiên Viên đều học nói thành thạo tiếng Cao Tân. Chuyên Húc từng ra lệnh cấm binh sỹ sách nhiễu dân chúng, bằng không sẽ giết không tha, bởi vậy lính Hiên Viên chung sống rất mực hòa thuận với người dân Cao Tân. Hàng năm, vào mùa mưa lũ, binh lính Hiên Viên lại giúp thường dân Cao Tân sửa sang đê điều, khơi thông dòng chảy. Những ngày nông nhàn, đám lính thường đeo mặt nạ, mang theo nhạc cụ vào các thôn làng của người Cao Tân, trình diễn các điệu múa đổi mặt phục vụ bà con miễn phí.\n</p><p>Cuối mùa hạ năm đó, Hiên Viên đánh chiếm thành trì quan trọng của Cao Tân, thành Bạch Lĩnh, trận chiến kéo dài bốn ngày bốn đêm ròng rã, kết quả, Phong Long đã để thua Nhục Thu.\n</p><p>Khi nhận được tin báo, điều khiến Chuyên Húc lo lắng không phải thành trì bị mất, mà chính là Phong Long. Phong Long tuổi trẻ tráng trí hừng hực, xuất thân cao quý, lại thông minh tài giỏi, lớn lên trong tình yêu và sự ngợi ca, tôn vinh của mọi người. Tuy hắn thừa dũng mãnh nhưng lại thiếu sự từng trải, vững vàng. Trong khi đó, Nhục Thu được sư phụ hắn rèn rũa khắc khổ, từ lâu đã trở nên một kẻ khôn ngoan, mưu lược. Chuyên Húc lo rằng, thất bại lần này sẽ khiến Phong Long nhụt chí, ảnh hưởng đến sỹ khí toàn quân. Một khi sỹ khí tiêu tan, thì thất bại chỉ là chuyện sớm muộn.\n</p><p>Sau một hồi suy xét, Chuyên Húc quyết định sẽ đích thân đến nơi đóng quân một chuyến. Hắn sẽ không làm gì cả, chỉ uống với Phong Long vài bình rượu, chửi bới Nhục Thu vài câu, Phong Long thông minh là thế, chắc chắn hắn sẽ bình tâm trở lại.\n</p><p>Chuyên Húc ghé Tiểu Nguyệt Đỉnh thăm Hoàng Đế thì thấy cả Tiểu Yêu và Cảnh đều có mặt ở đó.\n</p><p>Chuyên Húc nói với Tiểu Yêu:\n</p><p>- Ta phải đi xa một thời gian.\n</p><p>- Đi đâu?\n</p><p>- Ta sẽ phao tin rằng mình đến Hiên Viên, kỳ thực sẽ tới nơi đóng quân, cả đi lẫn về mất chừng một tháng.\n</p><p>Tiểu Yêu biết, nơi đóng quân mà Chuyên Húc nhắc đến chính là quân đội của Phong Long. Nàng trở nên bối rối:\n</p><p>- Có nguy hiểm lắm không?\n</p><p>- Nguy hiểm thì ở đâu chẳng có, ta đã vượt qua mối nguy lớn nhất, bây giờ còn gì đáng sợ nữa đâu!\n</p><p>Tiểu Yêu khẽ gật đầu:\n</p><p>- Huynh yên tâm đi đi, muội sẽ chăm sóc ông ngoại chu đáo.\n</p><p>- Dạo trước muội có nhắc đến một vài loài thảo dược mọc ở Cao Tân, rồi than thở không được tận mắt nhìn thấy chúng nên lo rằng ghi chép sẽ không chính xác. Chi bằng hãy cùng ta đến Cao Tân, tiện thể tìm kiếm mấy loại thảo dược đó?\n</p><p>- Không thích!\n</p><p>Tiểu Yêu đáp rất dứt khoát.\n</p><p>Chuyên Húc mỉm cười, nói với Cảnh:\n</p><p>- Có việc này ta muốn thương lượng với cậu. Có thể nói sản vật ở hai nước Hiên Viên và Cao Tân hoàn toàn khác nhau, nguyên nhân là vì hai nước xưa nay không có mối liên hệ khăng khít. Tuy rằng trước đây, hai nước cũng có sự trao đổi qua lại, nhưng chỉ hạn chế ở những vật phẩm dành cho giới quý tộc, mà không phải vật dụng cần thiết cho đời sống của toàn dân. Việc vận chuyển hàng hóa, trao đổi buôn bán giữa các vùng miền giúp cho mọi người dân đều được hưởng lợi là một việc làm hữu ích đối với toàn Đại hoang. Công việc kinh doanh của nhà Đồ Sơn diễn ra ở khắp mọi nơi, nếu luận về sự hiểu biết đối với sản vật của các vùng miền, nhà Đồ Sơn chắc chắn đứng đầu bảng. Bởi vậy, ta muốn mời cậu cùng ta đến Cao Tân một chuyến, tìm hiểu xem, chúng ta nên vận chuyển sản vật gì của Trung nguyên đến Cao Tân thì phù hợp. Nếu có thể, ngày sau ta sẽ giao trọng trách này cho nhà Đồ Sơn. Bởi vì việc lưu thông hàng hóa cần phải đáp ứng nhu cầu tự thân của người dân, ta không thể hô hào cắt cử một vài viên quan đi làm việc đó, huống hồ bọn họ chắc chắn sẽ làm hỏng việc!\n</p><p>Cảnh liếc Tiểu Yêu, cười đáp:\n</p><p>- Đây là một việc làm hết sức tốt đẹp và có lợi cho muôn dân, nhà Đồ Sơn cũng có thể kiếm lời từ việc này. Thần xin được theo Bệ hạ đến Cao Tân.\n</p><p>Chuyên Húc nháy mắt với Tiểu Yêu:\n</p><p>- Muội muốn đi cùng không?\n</p><p>Tiểu Yêu bực tức vì bị Chuyên Húc \"nắm thóp\", nàng đanh giọng:\n</p><p>- Không đi, đã bảo không đi là không đi!\n</p><p>Chuyên Húc mỉm cười không nói, hắn cho gọi Tiêu Tiêu, dặn dò nàng chuẩn bị đồ đạc, kể cả đồ đạc của Tiểu Yêu.\n</p><p>Tiểu Yêu kiếm cớ ra nói chuyện với Hoàng Đế, vờ như không nghe thấy.\n</p><p>Ngày khởi hành, Chuyên Húc cử Tiêu Tiêu đến đón Tiểu Yêu. Tiểu Yêu gói ghém đồ đạc xong xuôi từ rất sớm, Tiêu Tiêu vừa tới, hai người đã lập tức lên xe mây.\n</p><p>Đến Cao Tân, Chuyên Húc không vội tới nơi đóng quân, mà thong thả dạo chơi cùng Cảnh và Tiểu Yêu.\n</p><p>Có thể coi chuyến đi này là chuyến vi hành, nên Chuyên Húc không dẫn theo đội thị vệ hùng hậu, hắn lệnh cho Tiêu Tiêu và những người khác chỉ được phép âm thầm đi theo.\n</p><p>Chuyên Húc, Cảnh và Tiểu Yêu cùng cải trang thành thường dân Cao Tân. Chuyên Húc và Tiểu Yêu nói tiếng Cao Tân như người bản địa, Cảnh cũng nói rất lưu loát. Chủ quầy của tất cả các quầy hàng trên phố đều đinh ninh họ là người Cao Tân chính gốc.\n</p><p>Dấu tích của cuộc chiến tranh chiếm lĩnh thành trì trải qua nhiều năm tháng trùng tu, kiến thiết đã hầu như không còn nữa. Trên phố, người qua người lại đông vui, tấp nập, quán rượu quán trà rộn ràng, náo nhiệt. Tiểu Yêu không nhận thấy nơi này có gì thay đổi so với trước đây. Nếu có thì đó là vì nơi này đã sầm uất hơn lúc xưa, nàng nghe thấy giọng nói của nhiều thiếu nữ Trung nguyên đang tìm hiểu giá cả và chọn mua hàng bằng tiếng Cao Tân.\n</p><p>Tiểu Yêu lấy làm lạ, thì thào hỏi Cảnh:\n</p><p>- Sao lại như vậy?\n</p><p>Cảnh cười, đáp:\n</p><p>- Quân đội Hiên Viên đóng quân trường kỳ ở Cao Tân, nên binh lính Hiên Viên khôn nguôi thương nhớ người thân và gia đình. Bệ hạ quyết định hỗ trợ kinh phí, động viên người nhà của các binh lính đến Cao Tân an cư lạc nghiệp. Nếu không xảy ra chiến tranh, thì mỗi tháng các binh sỹ được phép về nhà ba ngày. Binh sỹ nào có con được lĩnh nhiều tiền hơn những người khác. Việc làm này của Bệ hạ không những giúp binh sỹ được yên lòng, mà còn khiến họ cẩn trọng hơn trong công việc tuần tra, canh gác, bởi vì lúc này, họ không phải chỉ canh giữ cho thành trì của người khác mà còn canh giác cho ngôi nhà của họ, gia đình của họ.\n</p><p>Tiểu Yêu nhìn thấy rất đông những người phụ nữ tay xách làn thức ăn, lưng địu con nhỏ thì tỏ ra ngạc nhiên hết sức:\n</p><p>- Con cái của họ được sinh ra trên đất Cao Tân ư?\n</p><p>- Đúng vậy!\n</p><p>Cảnh thầm nghĩ, không chỉ sinh ra ở đây, rất có thể, Chuyên Húc còn muốn chúng lớn lên và an cư lạc nghiệp trên mảnh đất này.\n</p><p>Cạnh bờ tường, tụi trẻ con đang xúm xít chơi chọi dế, chốc chốc lại thấy chúng la hét ầm ỹ, không thể phân biệt được trong số bọn chúng, đứa nào là người Cao Tân, đứa nào là người Hiên Viên. Tiểu Yêu nhìn bọn chúng, miệng lẩm bẩm:\n</p><p>- Hoàn toàn khác xa so với hình dung của em về chiến tranh.\n</p><p>Cảnh nói:\n</p><p>- Hắc Đế Bệ hạ khác Hoàng Đế Bệ hạ, Tuấn Đế Bệ hạ khác Xi Vưu, và điều quan trọng nhất là, nước Hiên Viên ngày nay khác với nước Hiên Viên lúc xưa.\n</p><p>Chuyên Húc không để lọt một lời nào trong mọi cuộc trò chuyện giữa Cảnh và Tiểu Yêu, nhưng kể từ lúc đặt chân lên đất Cao Tân, Tiểu Yêu luôn tỏ ra lạnh nhạt, tránh giao tiếp với hắn, nên hắn chỉ lẳng lặng lắng nghe, để mặc nàng thoải mái quan sát, tìm hiểu.\n</p><p>Mặt trời ngả về Tây, màn đêm dần buông.\n</p><p>Chuyên Húc nói:\n</p><p>- Lát nữa cổng thành sẽ đóng lại, ta không muốn nghỉ đêm trong thành, nếu hai người không phản đối, chúng ta hãy tìm một thôn làng nào đó ở ngoại thành nghỉ tạm.\n</p><p>Cảnh nhìn Tiểu Yêu, nàng lạnh lùng đáp:\n</p><p>- Ngài là Bệ hạ, tất nhiên phải theo ý ngài!\n</p><p>Họ ra khỏi cổng thành, lên xe bò, hướng về phía Nam. Trời chập tối thì họ cũng vừa tới thôn trang.\n</p><p>Người ta đốt một đống lửa lớn ở đầu thôn, khán thính giả vây quanh đống lửa, vô cùng náo nhiệt. Người ngồi trên đất, kẻ ngồi trên phiến đá, bọn trẻ thì trèo tót lên cây, cũng có người đứng ở mũi thuyền.\n</p><p>Tiểu Yêu nói với người ám vệ đang đánh xe:\n</p><p>- Dừng lại, chúng tôi sẽ đến đó xem sao.\n</p><p>Xe bò không thể lách qua đám đông chen chúc, đành dừng ở bên ngoài. Tiểu Yêu đứng trên xe, nghển cổ ngó nghiêng vào bên trong. Thì ra họ đang diễn kịch Phương Tướng. Phương Tướng Thị vốn là một vị thần thời Thượng cổ. Tương truyền, ngài là người rất giỏi biến hóa, một ngày ngài có thể biến ra hàng nghìn gương mặt khác nhau, kể cả đàn ông và phụ nữ. Sau khi chết, ngài hóa thành một chiếc mặt nạ. Người nào đeo mặt nạ này đều có thể biến hóa tùy ý. Không ai biết mặt nạ Phương Tướng trông thế nào, nhưng người ta đã khéo léo chế tác ra nhiều loại mặt nạ khác nhau, người ta đeo chúng và diễn thành đủ mọi loại người, rồi vừa hát vừa nhảy múa. Dần dần loại hình nghệ thuật này được gọi tên là kịch Phương Tướng.\n</p><p>Thực chất, mặt nạ là một phương tiện biểu trưng, người ta đeo mặt nạ để được giống với Phương Tướng Thị thuở xưa, có được pháp lực biến hóa vô cùng. Họ sẽ biến thành một người nào đó, và kể lại câu chuyện về người đó.\n</p><p>Kịch Phương Tướng lưu truyền rộng rãi trong dân gian, đa phần là những truyền thuyết về anh hùng và mỹ nhân mà cả người lớn và trẻ con đều yêu thích.\n</p><p>Kịch Phương Tướng đêm nay đã diễn được phân nửa, câu chuyện bắt đầu từ thời Bàn Cổ Đại Đế khai thiên lập địa. Trong câu chuyện, người ta thấy xuất hiện họ Hoa Tư thông minh, nặng tình; họ Thần Nông trung hậu, dũng mãnh; họ Cao Tân hào phóng, phong lưu; họ Tây Lăng thông tuệ, tài giỏi; họ Đồ Sơn khôn ngoan, tham tài; họ Quỷ Phương lắm mưu nhiều kế; họ Xích Thủy giỏi điều khiển nước; họ Kim Thiên giỏi nghề rèn đúc... Tất cả những dòng họ đó đã hợp sức với Bàn Cổ Đại Đế tiêu diệt mọi loài yêu quái tà ma, xây dựng lên Đại hoang. Khi ấy, người trong Đại hoang đều là người một nhà, không chia Vương tộc Thần Nông, Vương tộc Cao Tân hay Vương tộc Hiên Viên.\n</p><p>Khán giả xem kịch, cả người lớn và trẻ em, lúc thì cười vang sảng khoái khi xem họ Đồ Sơn khôn ngoan, tham tài diễn trò; lúc lại buồn bã lau nước mắt, thương họ Quỷ Phương yếu đuối, đa mưu; lúc thì hào hứng, phấn khích trước họ Thần Nông trung hậu, anh dũng; khi lại thở dài tiếc nuối cho họ Hoa Tư thông tuệ, nặng tình. Rồi khi xem đến đoạn họ Cao Tân hào phóng, phong lưu sẵn sàng từ bỏ mảnh đất Trung nguyên phồn hoa, giàu có, tới trấn giữ vùng Thang Cốc hoang vu, xa xôi, ai nấy đều hò reo vỗ tay không ngớt.\n</p><p>Tiểu Yêu cũng bị vở kịch ấy cuốn hút. Nàng mê mải xem kịch. Vẫn biết truyền thuyết một khi đã được kịch hóa, chắc chắn sẽ có sự sai khác so với thực tế, nhưng nàng tin rằng, những đức tính đáng quý của con người trong vở kịch: Trí anh hùng, tình hữu nghị, lòng trung thành, đức hy sinh là có thật.\n</p><p>Càng xúc động với câu chuyện trong vở kịch bao nhiêu, Tiểu Yêu càng thấu hiểu tâm tư của Chuyên Húc bấy nhiêu. Tuy chỉ là một vở kịch dân gian giữa những ngày nông nhàn, người dân Cao Tân xem chỉ để giải trí, vì được miễn phí. Họ cười đấy, khóc đấy, rồi ngày hôm sau họ vẫn tiếp tục cuộc sống lao động của họ. Nhưng, tác dụng của những vở kịch ấy là, sau những giọt nước mắt và những tiếng cười, người dân Cao Tân sẽ tiếp nhận một cách hết sức tự nhiên thông điệp mà Chuyên Húc muốn truyền đạt tới họ: Mọi người trong Đại hoang đều là người một nhà, không phân chia Cao Tân hay Hiên Viên. Dù là con dân Trung nguyên hay Cao Tân, dù là người phương Bắc hay người phương Nam thì cũng đều là con dân của Đại hoang.\n</p><p>Khuya muộn vở kịch mới kết thúc. Ba người không đi tiếp mà quyết định dừng chân nghỉ nơi ở ngôi làng đó.\n</p><p>Hôm sau, lúc lên xe bò chuẩn bị xuất phát, họ trông thấy một đám trẻ tụ tập dưới gốc đa đầu làng chơi trò đóng kịch. Không đủ tiền mua mặt nạ, chúng giã các loại cây cỏ lấy nước màu bôi lên mặt: Cậu đóng vai họ Thần Nông, tớ vào vai họ Đồ Sơn, anh Tín đẹp trai nhất, cho đóng vai họ Cao Tân. Đại Sơn giỏi bơi lặn, cho đóng vai họ Xích Thủy. Tiểu Ngư Nhi hay ốm đau dặt dẹo, lại nghĩ ra nhiều trò quỷ quái, nên rất phù hợp vào vai họ Quỷ Phương...\n</p><p>Truyền thuyết về các anh hùng mỹ nhân được tái diễn một cách thật ly kỳ, thú vị trong vở kịch của tụi trẻ.\n</p><p>Tiểu Yêu vừa xem vừa cười, cười rồi lại thở dài. Chỉ cần Chuyên Húc và Phong Long không gây ra nhiều chết chóc, thì mai kia khi lớn lên, đám trẻ này hẳn sẽ không căm ghét họ Xích Thủy, cũng không căm ghét Chuyên Húc.\n</p><p>Cỗ xe chầm chậm rời khỏi ngôi làng nọ, tiếng cười đùa rộn rã của đám trẻ mục đồng dần tan biến.\n</p><p>Tiểu Yêu chắp tay trước Chuyên Húc, biểu thị lòng kính phục:\n</p><p>- Sao huynh có thể nghĩ ra cách thức hữu hiệu như vậy! Ngay cả muội tối hôm qua xem kịch xong cũng thấy rất xúc động, chắc chắn họ cũng vậy.\n</p><p>Chuyên Húc đáp:\n</p><p>- Câu chuyện trong kịch Phương Tướng vốn là chuyện có thực, ta chỉ giúp bà con nhìn nhận một sự thực mà thôi.\n</p><p>Tiểu Yêu không thể không nói giọng châm chọc:\n</p><p>- Mong là việc này không đòi hỏi phải hy sinh tính mạng của ai cả.\n</p><p>Chuyên Húc ngước nhìn núi sông vạn dặm, nói:\n</p><p>- Hơn hai trăm năm sinh sống ở Cao Tân, ta từng cùng ngư dân dong thuyền ra khơi đánh cá từ lúc rạng đông và trở về khi nắng tắt. Ta cũng từng hả hê khi cùng những người bán hàng rong, những kẻ làm thuê làm mướn hy sinh những đồng bạc mồ hôi nước mắt đem đổi vài cút rượu mạnh. Ta từng cùng đám bạn đồng trang lứa đi đào củ sen, nắm tay nhau nhảy múa dưới trăng. Ta cũng từng cùng anh em binh sỹ truy quét bọn ăn cướp ăn trộm. Khi ta bị ép buộc phải rời khỏi Hiên Viên, lưu lạc trên đất Cao Tân, chính người dân nơi đây đã cưu mang và giúp ta vượt qua những tháng ngày cô độc, hoang mang ấy. Họ đều đã ra người thiên cổ, nhưng con cháu họ vẫn sinh sống trên đất này. Họ sẽ tiếp tục dong buồm ra khơi lúc rạng đông và trở về khi tắt nắng, sẽ tiếp tục hả hê mua rượu bằng những đồng tiền mồ hôi nước mắt, tiếp tục ca hát dưới trăng và theo đuổi cô gái của lòng mình, tiếp tục hy sinh để quét sạch đám thổ phỉ. Ta thấu hiểu nỗi gian truân của họ cũng như những niềm vui của họ!\n</p><p>Chuyên Húc quay lại nhìn Tiểu Yêu, ánh mắt hắn đầy vẻ chân thành, cảm động:\n</p><p>- Tiểu Yêu, tình cảm của ta dành cho mảnh đất này sâu đậm không thua kém muội đâu!\n</p><p>Tiểu Yêu không biết phải đối đáp ra sao. Tuy nàng từng là Vương cơ Cao Tân, nhưng nàng không am hiểu mảnh đất này. Chuyên Húc mới là người từng đặt chân tới mọi miền của Cao Tân, bước chân hắn đã in dấu trên mỗi tấc đất, mỗi dòng sông nơi này.\n</p><p>Chuyên Húc nói tiếp:\n</p><p>- Ta thừa nhận ta có tham vọng bá vương, nhưng ta cũng chỉ thuận theo thời thế, nương theo đại cục. Đại hoang thống nhất thì muôn dân thiên hạ đều được hưởng lợi. Chiến tranh khó tránh khỏi việc đổ máu, nhưng ta sẽ gắng hết sức để giảm thiểu những thương tổn, mất mát không đáng có. Ta không mong cầu muội tán đồng với cách làm của ta, nhưng chí ít muội cần thấy được những nỗ lực của ta.\n</p><p>Tiểu Yêu quay đầu ngắm nhìn phong cảnh bình yên miền thôn dã, một lúc sau nàng mới khẽ đáp:\n</p><p>- Muội hiểu.\n</p><p>Tuy nàng nói rất khẽ, nhưng đôi tai thính của Chuyên Húc và Cảnh đều nghe lọt cả.\n</p><p>Chuyên Húc thở phào nhẹ nhõm, đan tay vào nhau làm gối, hắn ngả lưng, ngước nhìn trời xanh mây trắng. Xưa nay hắn vốn lạnh lùng, điềm đạm, ít khi biểu lộ cảm xúc vui buồn, nhưng lúc này, khi nghe được mấy lời vừa rồi của Tiểu Yêu, lòng hắn hân hoan như một chàng trai trẻ, hắn nhoẻn miệng cười thật tươi.\n</p><p>Tiếng ca trầm vang cất lên, Chuyên Húc hát khúc dân ca quen thuộc của ngư dân xóm chài bằng tiếng Cao Tân:\n</p><p>\"Chân miết chặt mui thuyền\n</p><p>Tay gác nơi đuôi thuyền\n</p><p>Đầu đội trời nắng lửa\n</p><p>Thân thấm ướt mưa tuôn\n</p><p>Gió cắt da cắt thịt\".\n</p><p>...\n</p><p>Xa xa trên dòng sông, nhà chài đang dong thuyền ra khơi đánh cá, nghe thấy tiếng hát, cũng hào hứng hò theo.\n</p><p>Chừng như muốn đọ giọng với ngư dân nọ, Chuyên Húc sửa giọng, cất cao tiếng hát:\n</p><p>\"Ăn rau dại\n</p><p>Mặc áo tơi\n</p><p>Đèn thắp mui thuyền\n</p><p>Da dầm mưa nắng\n</p><p>Rạng đông cho tới đêm thâu\n</p><p>Cá đầy khoang, ấy biết đâu những niềm\".\n</p><p>...\n</p><p>Cảnh vô cùng ngỡ ngàng. Vẫn biết Chuyên Húc từng lưu lạc mấy trăm năm trong nhân gian, và trong hắn vẫn đậm chất dân dã, nhưng chàng không ngờ, đến bây giờ Chuyên Húc vẫn thể hiện diện mạo ấy. Tiểu Yêu, trái lại, không lấy thế làm lạ, vì nàng đã quen với một Chuyên Húc chân chất, quê mùa. Có lẽ, từ xưa đến giờ Chuyên Húc vẫn luôn như vậy trước mặt Tiểu Yêu, nhưng hôm nay Cảnh mới để ý thấy.\n</p><p>Cảnh chợt nhớ lại câu nói của Hoàng Đế: \"Ta cũng chỉ là một người ngoài trong mối quan hệ giữa Tiểu Yêu và Chuyên Húc.\" Bỗng nhiên, Cảnh cảm thấy lo lắng, nhưng chàng không biết vì sao mình lại có cảm giác đó. Hôn sự giữa chàng và Tiểu Yêu đã được quyết định, Chuyên Húc và Hoàng Đế đều đồng ý, và xưa nay Chuyên Húc chưa từng phản đối quan hệ giữa chàng và Tiểu Yêu.\n</p><p>Chiều hôm sau, họ đến nơi đóng quân của Phong Long.\n</p><p>Nghĩ đến lúc phải đối mặt với Phong Long, Tiểu Yêu không khỏi bồn chồn, nàng nói khẽ với Chuyên Húc:\n</p><p>Hay là muội thay đồ, đóng giả làm ám vệ của huynh!\n</p><p>Chuyên Húc nói:\n</p><p>- Gần hai mươi năm rồi, muội còn định tránh né đến bao giờ? Hủy hôn có gì ghê gớm đâu, Phong Long và Cảnh đều không để tâm chuyện đó thì việc gì muội phải bận lòng!\n</p><p>Khi nói những lời này, Chuyên Húc không hề hạ thấp giọng, vì thế, người đi phía sau là Cảnh và người vừa bước ra khỏi lán trại là Phong Long đều nghe không thiếu một chữ. Hai người tỏ ra thiếu tự nhiên, nhưng Chuyên Húc vờ như không thấy, hắn kéo Tiểu Yêu đến trước mặt Phong Long, mỉm cười, hỏi:\n</p><p>- Phong Long, khanh mau nói cho muội ấy biết, trong lòng khanh bây giờ còn lấn cấn chuyện hủy hôn nữa không?\n</p><p>Phong Long cúi đầu vái chào Chuyên Húc, rồi đứng thẳng người, đáp:\n</p><p>- Bây giờ, từ sáng đến tối, lúc nào thần cũng chỉ nghĩ đến Nhục Thu, kể cả trong giấc mơ.\n</p><p>Chuyên Húc lại hỏi Cảnh:\n</p><p>- Khanh có để bụng chuyện Tiểu Yêu hủy hôn không?\n</p><p>Cảnh nhìn Tiểu Yêu, khảng khái đáp:\n</p><p>- Thưa, không.\n</p><p>Chuyên Húc nói:\n</p><p>- Nghe thấy chưa? Một người đã quên chuyện đó từ lâu, người kia thì hoàn toàn không để bụng, muội đừng suy nghĩ nhiều nữa.\n</p><p>Tuy rất khó xử, nhưng Tiểu Yêu hiểu rằng Chuyên Húc muốn nhân dịp này giúp mọi người cởi bỏ mọi khúc mắc. Cứ cho là Tiểu Yêu có thể tránh mặt Phong Long suốt đời, nhưng Cảnh và Phong Long vốn là bạn thân, nàng không thể khiến cho họ vì nàng mà trở nên xa cách. Tiểu Yêu chào Phong Long:\n</p><p>- Chào đại tướng quân!\n</p><p>Phong Long khách sáo đáp lễ:\n</p><p>- Chào tiểu thư Tây Lăng.\n</p><p>Tiểu Yêu lùi lại phía sau Chuyên Húc và Cảnh.\n</p><p>Phong Long nhìn Cảnh, tò mò hỏi:\n</p><p>- Sao huynh theo Bệ hạ tới đây?\n</p><p>Vẻ ngượng ngập khi nãy đã hoàn toàn biến mất, Phong Long ứng xử tự nhiên như trước đây vẫn vậy.\n</p><p>Cảnh mỉm cười, đáp:\n</p><p>- Ta cứ nghĩ không kẻ nào trị nổi huynh, chẳng ngờ Nhục Thu đánh cho huynh thua ba trận liên tiếp, ta rất muốn đến xem thực hư thế nào.\n</p><p>Phong Long diễn vẻ đau khổ, kêu than:\n</p><p>- Bệ hạ ơi, người hãy nghe xem!\n</p><p>Ba người đàn ông bước vào lán trại, bắt đầu bàn việc chính sự.\n</p><p>Tiểu Yêu lặng lẽ bỏ về phòng tắm gội, thay quần áo. Bây giờ nàng mới dám tin Phong Long đã thực sự quên đi tất cả. Đây có lẽ chính là điểm khác biệt giữa đàn ông và phụ nữ. Thế giới của họ ngày càng mở rộng thì nhiều thứ sẽ trở nên nhạt nhòa đối với họ. Đúng như Cảnh và Chuyên Húc năm xưa từng nói, ba tháng đầu có thể Phong Long sẽ rất giận, nhưng ba năm sau, hắn sẽ không còn cảm xúc gì với chuyện đó nữa. Và đến bây giờ, khi đã là Đại tướng quân thống lĩnh cả mấy vạn quân, hắn chẳng còn màng đến chuyện Tiểu Yêu hủy hôn năm xưa nữa. Huống hồ, giờ đây nàng đã không còn là Vương cơ Cao Tân, lại mang tiếng là con gái của kẻ tàn ác Xi Vưu, không chừng Phong Long còn thấy may mắn vì đã không cưới nàng.\n</p><p>Chuyên Húc cử một người đến gặp Cảnh, cung cấp cho chàng mọi thông tin cần thiết, hỗ trợ Cảnh hoàn thành nhiệm vụ mà Chuyên Húc giao phó. Người đó là Kim Huyên.\n</p><p>Gặp lại bạn cũ, Tiểu Yêu vui mừng khôn xiết, nàng sai người bày tiệc rượu, để hai người chén thù chén tạc.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Sao cô lại ở Cao Tân?\n</p><p>Kim Huyên đáp:\n</p><p>- Bệ hạ cần người cung cấp thông tin về Cao Tân nên tôi tới đây.\n</p><p>Tiểu Yêu cười:\n</p><p>- Ta cứ nghĩ hai cô sẽ trở thành phi tần của Bệ hạ, không ngờ cả cô và Tiêu Tiêu đều vẫn tiếp tục công việc lúc xưa của mình. Cô đã đóng góp rất nhiều công sức, nếu cô muốn trở thành phi tần, chắc chắn không hề khó. Ta thấy cô đối với Bệ hạ... nên cứ nghĩ cô sẽ ở lại Tử Kim Đỉnh. Xem ra ta đã nhầm.\n</p><p>Kim Huyên chỉ mỉm cười nhìn Tiểu Yêu, không đáp. Nàng chậm rãi uống hết ly rượu, rồi mới cất lời:\n</p><p>- Tiểu thư không nhầm đâu, quả thực tôi đã nảy sinh tình cảm với Bệ hạ. Nhưng chính vì vậy, nên tôi mới chủ động rời xa ngài.\n</p><p>Tiểu Yêu kinh ngạc, hỏi:\n</p><p>- Vì sao?\n</p><p>- Nếu tôi không nảy sinh tình cảm với ngài, thì mọi thứ giữa tôi và ngài sẽ chỉ đơn giản là: Tôi cống hiến bao nhiêu sẽ được đền bù xứng đáng bấy nhiêu. Bệ hạ xưa nay vẫn luôn là người thưởng phạt công bằng, chỉ cần tôi làm tròn bổn phận, chắc chắn ngài sẽ không bạc đãi tôi. Nhưng khi đã nảy sinh tình cảm, con người thường không chế nổi bản thân, và sẽ mong muốn được nhiều hơn thế. Nhưng tôi hiểu rõ rằng, Bệ hạ không thể cho tôi điều đó. Vậy nên, thay vì chịu đựng nỗi sầu tương tư giằng xé, thậm chí còn có thể vì thế mà gây ra sai lầm nghiêm trọng, khiến Bệ hạ chán ghét, chi bằng hãy tránh đi thật xa khi đôi bên vẫn còn chút nghĩa tình. Với những cống hiến của mình, chắc tôi sẽ được Bệ hạ chiếu cố suốt đời.\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Cô... cô... thật sáng suốt, nhưng cũng thật tàn nhẫn! Không mấy phụ nữ ở vào cảnh huống như cô mà vẫn có thể chừa cho mình một lối thoát, tìm đến với biển rộng trời cao!\n</p><p>- Cũng phải cảm ơn Bệ hạ vì đã chấp thuận cho tôi được đến với biển rộng trời cao! Tôi biết rất nhiều chuyện cơ mật, nếu đổi lại là người khác, hẳn sẽ phải giữ chặt tôi bên mình mới yên tâm. Vậy mà Bệ hạ sẵn sàng để tôi ra đi!\n</p><p>Kim Huyên lắc ly rượu, cười, nói:\n</p><p>- Thật khó để quên một người đàn ông như Bệ hạ! Nhưng tôi tin, thời gian sẽ xóa nhòa tất cả. Thiên hạ rộng lớn, chỉ cần tôi vẫn kiên trì con đường của mình, nhất định tôi sẽ gặp được niềm hy vọng mới, nhất định sẽ có một người đàn ông xuất hiện, và khiến tôi quên đi Bệ hạ!\n</p><p>Tiểu Yêu nâng chén, mời Kim Huyên:\n</p><p>- Chúc cô sớm gặp được người đó!\n</p><p>Kim Huyên mỉm cười uống cạn ly rượu, rồi cáo từ. Nàng đưa Cảnh đi thu thập những thông tin cần thiết.\n</p><p>Ngày Mười bảy tháng Bảy, đại quân của Nhục Thu chủ động phát động tấn công.\n</p><p>Sau ba trận thắng giòn giã, sỹ khí bừng bừng, quân đội Nhục Thu từng bước o bế đối phương, Câu Mang đánh bại Xích Thủy Hiến.\n</p><p>Để tránh thế bị vây hãm, Phong Long lệnh cho Hiến rút quân. Hiến rút quân về phía bắc Lệ Thủy, hội hợp với đại quân của Phong Long.\n</p><p>Ngu Cương trấn giữ bờ bên kia sông Lệ Thủy. Biết Ngu Cương là người tinh thông thủy chiến, Nhục Thu không dám lỗ mãng cho quân vượt sông truy kích, bèn hạ lệnh cho đại quân dựng trại bên này sông Lệ Thủy.\n</p><p>Đây là trận thua thứ tư, Phong Long cảm thấy vô cùng hổ thẹn, nhưng Chuyên Húc vẫn động viên hắn:\n</p><p>- Bảo tồn lực lượng, bảo vệ tính mạng của binh sỹ là điều quan trọng nhất. Cương vực còn có lúc này lúc khác, người ta chết sẽ chẳng thể hồi sinh. Nếu để Hiến bị vây hãm, mất đi Hiến và đội quân cánh phải, thì đó mới là thất bại không thể cứu vãn. Chỉ cần họ còn sống thì ta tin, họ sẽ chiếm được ngày càng nhiều vùng lãnh thổ.\n</p><p>Phong Long cứ canh cánh trong lòng không yên vì Hiến là con cháu nhà Xích Thủy, chỉ e hắn ra lệnh cho Hiến rút quân sẽ khiến Chuyên Húc hiểu lầm rằng hắn không muốn hy sinh người nhà. Không ngờ Chuyên Húc chẳng mảy may nghi ngờ, vẫn rất mực tin tưởng, tín nhiệm hắn. Điều đó khiến Phong Long càng thêm vững tâm, và cũng hết sức cảm động. Hắn lại càng tin tưởng rằng năm xưa mình đã lựa chọn đúng đắn, Chuyên Húc đích thực là một vị vua anh minh.\n</p><p>Phong Long hẹn Cảnh ra ngoài đi dạo.\n</p><p>Đến nơi vắng vẻ, hắn nói với Cảnh:\n</p><p>- Năm xưa, tuy rất có cảm tình với Chuyên Húc, nhưng thấy huynh ấy sức mỏng lực yếu, nên ta cứ chần chừ việc ủng hộ huynh ấy tranh giành vương vị. May có huynh hết lời khuyên nhủ, cổ vũ, thôi thúc ta hạ quyết tâm! Cảm ơn huynh!\n</p><p>Ngày đó, vì muốn thúc giục Phong Long mau chóng quyết định, Cảnh thậm chí đã nói với hắn:\n</p><p>- Chính vì Chuyên Húc thân cô thế cô, nên huynh mới càng nên lựa chọn huynh ấy. Bởi vì nếu huynh chọn đi theo Thùy Lương hay Ngu Hạo thì đều chỉ là thêu hoa trên gấm, huynh sẽ chỉ là một trong số rất nhiều kẻ ủng hộ bọn họ. Nhưng nếu chọn Chuyên Húc, huynh sẽ là người đầu tiên, cũng là người duy nhất trong lòng Chuyên Húc.\n</p><p>Cảnh cười, bảo:\n</p><p>- Ta chỉ phân tích tình hình thực tế khi đó, còn huynh đã dựa vào con mắt nhìn người nhạy bén của mình để đưa ra quyết định.\n</p><p>Phong Long dõi nhìn dòng Lệ Thủy phía xa, thở dài:\n</p><p>- Huynh lúc nào cũng khiêm tốn như vậy! Chính huynh là người nghĩ ra kế sách tranh đoạt ngôi vị, khuyên Chuyên Húc từ bỏ Hiên Viên Sơn, chọn Thần Nông Sơn. Chính huynh đã phân tích cho ta thấy, Bệ hạ thân cô thế cô, nếu không thể tranh giành với bọn Thương Lâm ở thành Hiên Viên, thì chi bằng vờ như yếu thế, rời bỏ thành Hiên Viên, tìm đến đất Trung nguyên xa xôi, tranh thủ sự ủng hộ của các dòng họ Trung nguyên. Với sự giúp đỡ của ta và huynh, chắc chắn Bệ hạ sẽ có hy vọng. Khi đã bình ổn ở Trung nguyên, cùng với sự ủng hộ của bốn gia tộc lớn, và thân phận là cháu đích tôn của Hoàng Đế và Luy Tổ, các dòng họ ở Hiên Viên chắc chắn sẽ không phản đối kịch liệt huynh ấy kế vị. Phân tích của huynh và kế sách của huynh đã thuyết phục được ta, khiến ta quyết định ủng hộ Bệ hạ. Đến tận bây giờ, Bệ hạ vẫn cho rằng đó là kế sách của ta, khen ta là kẻ có con mắt xanh, biết nhìn ra ai mới là người anh hùng, nên lúc nào cũng dành cho ta sự tín nhiệm và lòng biết ơn. Nhờ vậy, quan hệ giữa ta và Bệ hạ xưa nay vẫn là mối quan hệ nửa là vua tôi, nửa là bạn bè. Địa vị của ta được củng cố vững chắc.\n</p><p>Phong Long băn khoăn hỏi:\n</p><p>- Cảnh, vì sao huynh không muốn tranh giành với ta bất cứ thứ gì?\n</p><p>Xuất thân của Cảnh và hắn ngang nhau, một người là tộc trưởng tương lai của họ Xích Thủy, một người là tộc trưởng tương lai của nhà Đồ Sơn. Trong suốt chặng đường lên ngôi của Chuyên Húc, Cảnh là người bỏ ra nhiều công sức hơn cả, nhưng Cảnh luôn giấu mình ở phía sau, đóng vai người đi theo, ủng hộ Phong Long. Phàm mọi việc đều nhường Phong Long lập công, giúp hắn thực hiện hoài bão to lớn của mình.\n</p><p>Cảnh đáp:\n</p><p>- Làm gì có chuyện ta không tranh giành? Những thứ ta nhường huynh đều là những thứ ta không muốn có. Thứ ta muốn, ta không đời nào chịu nhường cho huynh.\n</p><p>- Ý huynh là....\n</p><p>Phong Long chau mày ngẫm ngợi, một lát sau mới hiểu ra:\n</p><p>- Ý huynh là Tiểu Yêu?\n</p><p>Cảnh thở dài, nói:\n</p><p>- Lúc nào huynh cũng coi ta như anh trai, nhưng không phải lúc nào ta cũng là một người anh đáng kính. Đã biết huynh cảm mến Tiểu Yêu, vậy mà ta vẫn tìm cách giành lấy cô ấy ngay trong phủ đệ của huynh. Đã biết huynh muốn cưới Tiểu Yêu, nhưng ta vẫn thuê Phòng Phong Bội đi cướp dâu. Suốt đời mình ta chưa từng làm việc gì hổ thẹn, trừ hai chuyện đó, trớ trêu thay đều nhắm vào huynh.\n</p><p>Nhớ lại chuyện năm xưa, Phong Long chợt nổi giận đùng đùng:\n</p><p>- Năm xưa khi Tiểu Yêu hủy hôn, ta đã phiền muộn chán chường suốt một thời gian dài, gần như không còn mặt mũi nào gặp gỡ ai nữa.\n</p><p>Cảnh nói:\n</p><p>- Ta cứ nghĩ mình có thể từ bỏ, nhưng ta không làm được. Xin lỗi huynh!\n</p><p>Phong Long nhìn Cảnh chằm chằm, rồi đột nhiên bật cười:\n</p><p>- Ta cứ nghĩ huynh là người phong độ, rộng lượng, phàm việc gì cũng quang minh chính đại, khiến ta mỗi lần nhìn huynh đều cảm thấy hổ thẹn về bản thân. Chẳng ngờ huynh cũng chỉ là một gã ích kỷ, nhỏ mọn, nham hiểm!\n</p><p>- Ngày ta và Tiểu Yêu đính hôn, huynh đang bận đánh trận ở Cao Tân. Lễ vật mà ta nhận được có lẽ chính do các vị trưởng lão của họ Xích Thủy chuẩn bị, hẳn là họ vừa cất công chuẩn bị vừa ra sức nguyền rủa ta. Mấy năm nay, tuy hai ta vẫn thư qua thư lại, nhưng chưa từng nhắc đến chuyện này, cả hai đều xem như chuyện đó chưa từng xảy ra. Nhưng ta luôn hy vọng nhận được lời chúc phúc thành tâm từ huynh.\n</p><p>- Huynh mong mỏi đến thế ư?\n</p><p>- Đúng vậy. Huynh biết đấy, suốt đời ta sẽ không bao giờ có được lời chúc phúc của đại ca, vậy nên ta không muốn mất đi lời chúc phúc của huynh.\n</p><p>Phong Long vui như mở cờ trong bụng, vì Cảnh đã xem hắn như anh em trong nhà. Thế nhưng hắn vẫn cố ra vẻ cao ngạo:\n</p><p>- Ta sẽ suy nghĩ.\n</p><p>- Vì đã kết thân với nhau hơn ba mươi năm, nên Cảnh quá hiểu Phong Long, chàng lập tức nhận ra vẻ tinh quái, ranh mãnh trong ánh mắt Phong Long. Chàng bật cười:\n</p><p>- Cứ suy nghĩ thoải mái, đằng nào hôn lễ của ta và Tiểu Yêu cũng phải thời gian dài nữa mới được cử hành.\n</p><p>Phong Long thôi diễn kịch, hắn cười, bảo:\n</p><p>- Thực lòng mà nói, lúc hay tin huynh và Tiểu Yêu đính hôn, ta đã rất tức giận, vì ta không thể không nhớ lại chuyện năm xưa. Tuy nhiên, nhiều hơn cả là cảm xúc khâm phục dũng khí của huynh. Tiểu Yêu nay đã khác xưa, trước kia cô ấy là viên ngọc sáng, ai cũng muốn có được. Còn bây giờ, cô ấy là một mớ rắc rối lớn, không ai muốn đụng vào. Chí ít thì ta không đủ bản lĩnh để đụng vào. Vậy nên, cơn giận của ta nhanh chóng tiêu tan. Nhưng, dẫu vậy, ta cũng chẳng thể hoan hỉ, nên mới mặc các vị trưởng lão lựa quà mừng cho hai người.\n</p><p>Phong Long vỗ vai Cảnh:\n</p><p>- Huynh đừng lo, đến ngày huynh thành thân, ta sẽ đích thân chuẩn bị quà mừng. Chỉ cần tên Nhục Thu đáng ghét kia không thừa dịp gây sự, bắt ta phải đánh nhau với hắn, thì ta nhất định sẽ tới dự đám cưới của hai người.\n</p><p>- Cảm ơn huynh!\n</p><p>- Cảm ơn gì chứ? Nếu cần nói lời cảm ơn thì ta phải cảm ơn huynh mới đúng. Người trong thiên hạ, ai nấy đều thèm khát ngôi vị tộc trưởng của bốn đại gia tộc, nhưng trong mắt ta, đó chỉ là một thứ lao tù. Trước đây, chỉ có huynh chịu nghe ta huyên thuyên đủ điều, cũng chỉ có huynh không trách mắng ta cả gan làm loạn, không những vậy huynh còn luôn luôn cổ vũ, khuyến khích, ủng hộ ta. Đến nay, ta đã phá vỡ quy tắc của tiên tổ, làm quan trong triều, trở thành Đại tướng quân, thỏa sức theo đuổi lý tưởng của mình! Cảnh, huynh đã giúp ta có được những thứ ta thực lòng mong mỏi, khao khát. Tiểu Yêu vốn không thuộc về ta, mà dù cô ấy có thuộc về ta, nếu huynh muốn huynh cứ việc giành lấy. Cô ấy không phải mơ ước của ta, nhưng lại là báu vật mà huynh sẵn sàng đánh đổi bằng cả tính mạng của mình.\n</p><p>Phong Long bóp mạnh vai Cảnh, vừa cười vừa than:\n</p><p>- Thực ra, ta nên lấy làm mừng vì điều mà huynh mong ước giành được là Tiểu Yêu chứ không phải thứ khác. Nếu huynh cũng có lý tưởng giống ta, chỉ e một núi chẳng chứa nổi hai hổ, đến lúc ấy chúng ta khó có thể làm anh em.\n</p><p>Nếu là trước đây, chắc chắn Cảnh sẽ lập tức hất tay Phong Long ra, bởi chàng dị ứng với mọi hình thức tiếp xúc cơ thể. Nhưng trải qua bao vui buồn hợp tan, chàng hiểu rằng, ở vào vị thế hiện tại của hai người, đứng trước quyền thế và danh lợi, hành động ôm vai bá cổ đầy thân mật như thế này là rất hiếm hoi. Lúc này, Phong Long và chàng hoàn toàn tin tưởng lẫn nhau, nên cả hai đứng cạnh nhau ở một khoảng cách thật nguy hiểm, đủ gần để chỉ cần một đòn là có thể lấy mạng đối phương.\n</p><p>Phong Long và Cảnh vừa về đến khu vực đóng quân, thì thấy Ngu Cương tức tốc chạy lại bẩm báo:\n</p><p>- Chúng tôi tóm được một cô ả lai lịch không rõ ràng, đang lén lút trà trộn vào doanh trại. Có lẽ cô ta thuộc quý tộc Cao Tân.\n</p><p>Phong Long ngạc nhiên:\n</p><p>- Cậu chưa tra khảo cô ta sao?\n</p><p>Có vài vết xước trên mặt Ngu Cương, hắn ngượng ngùng đáp:\n</p><p>- Cô ta rất dữ dằn, tôi...tôi... Tốt hơn hết, để Đại tướng quân thẩm vấn cô ta!\n</p><p>Phong Long nói với Cảnh:\n</p><p>- Huynh cũng đang rảnh, chi bằng cùng đi với ta.\n</p><p>Cảnh không phản đối, theo Phong Long đến lán trại của Ngu Cương.\n</p><p>Từ xa đã thấy một cô gái bị trói chặt tay chân, nhưng cô ta không chịu khuất phục, vẫn liên tục phóng những mũi tên và những lưỡi dao nước ra xung quanh. Đám lính không dám giết cô ả, nhưng cũng không dám lơ là nhiệm vụ, đành tản ra bốn phía, bao vây cô ả.\n</p><p>Phong Long thở dài:\n</p><p>- Không thể là gián điệp của Cao Tân, đã bị trói gô như vậy mà vẫn gan lì vùng vẫy! Nhưng nếu cô ta không phải gián điệp, thì vì sao không bình tĩnh mà đối thoại?\n</p><p>Cảnh đã nhận ra người đó là ai, nhưng chàng không nói năng chi, chỉ lẳng lặng rảo bước theo Phong Long.\n</p><p>Phong Long sững sờ khi bước tới trước mặt cô nàng nọ. Không ngờ đám lính của hắn vừa bắt trói Vương cơ của Cao Tân. Tuy là người của Hy Hòa Bộ, nhưng Ngu Cương chưa từng gặp mặt Vương cơ.\n</p><p>Phong Long vội hỏi:\n</p><p>- Ai nhét giẻ vào miệng cô ấy?\n</p><p>Một tên lính đứng ra, dõng dạc thưa:\n</p><p>- Là thuộc hạ. Cô ta chửi mắng Bệ hạ và tướng quân, nên thuộc hạ đã nhét khăn lau mồ hôi vào miệng cô ta.\n</p><p>Phong Long vội vàng vung tay cắt đứt sợi dây trói bằng gân bò yêu tinh, bỏ miếng giẻ nhét trong miệng cô ả ra. A Niệm nổi cơn tam bành:\n</p><p>- Tên Chuyên Húc đáng ghét, đồ bạc bẽo, vong ơn bội nghĩa! Còn cả tên Ngu Cương khốn kiếp, bội phản kia nữa, mau ra đây cho ta....\n</p><p>Phong Long cau mày khó chịu, hắn rất muốn nhét miếng giẻ vào miệng cô ả, nhưng hắn không dám.\n</p><p>Cảnh đưa cho A Niệm cốc nước sạch, bảo:\n</p><p>- Cô súc miệng đi đã.\n</p><p>A Niệm thoáng sững sờ, quên cả việc chửi bới, nàng lập tức đón lấy cốc nước và ra sức súc miệng. Nghĩ tới miếng giẻ đẫm mùi mồ hôi hôi hám của tên lính xấu xa đó, nàng ước gì có thể dùng bàn chải, vệ sinh sạch sẽ miệng mình từ trong ra ngoài.\n</p><p>Dường như thấu hiểu được tâm tư đó của nàng, Cảnh bảo:\n</p><p>- Muốn chửi bới gì thì cũng phải rửa mặt, súc miệng sạch sẽ trước đã. Để ta đưa cô đi.\n</p><p>A Niệm nghiêng đầu nhìn Cảnh, trước mặt nàng là một gương mặt điển trai, sáng láng, vóc dáng cao gầy, ở con người ấy toát lên vẻ thanh cao, thoát tục, như suối trong giữa thung lũng, như trúc xanh trong giữa rừng già, khiến người ta có cảm giác bình yên khi ngắm nhìn.\n</p><p>- Ta từng gặp huynh, huynh chính là công tử Thanh Khâu, tộc trưởng tộc Đồ Sơn.\n</p><p>Cảnh mỉm cười gật đầu:\n</p><p>- Nơi đây là chỗ của nam giới, mời Vương cơ theo ta.\n</p><p>A Niệm ngoan ngoãn đi theo Cảnh.\n</p><p>Phong Long mừng thầm vì đã mời Cảnh tới. Hắn ra lệnh cho binh sỹ phải giữ kín chuyện xảy ra hôm nay!\n</p><p>Sau đó, hắn lập tức đi tìm Chuyên Húc, bởi vì hắn không đủ tầm thẩm tra \"tên gián điệp Cao Tân\" này.\n</p><p>Cảnh đưa A Niệm đến lán trại của Tiểu Yêu:\n</p><p>- Tiểu Yêu, xem ai đến này.\n</p><p>Cảnh vén rèm cửa, mời A Niệm vào trong. Chàng tỏ ra rất mực nhã nhặn, thái độ vui vẻ, tự nhiên, như thể hoàn toàn không có bất cứ sự đối kháng nào về lập trường giữa họ. Tiểu Yêu cũng chỉ thoáng bất ngờ, nhận thấy A Niệm đang trong tình trạng tả tơi, nàng vội sai Tiêu Tiêu và Miêu Phủ:\n</p><p>- Mau chuẩn bị đồ cho Vương cơ tắm gội.\n</p><p>A Niệm đứng yên ngoài cửa lán trại, không nói năng cũng không nhúc nhích, nàng tròn mắt nhìn Tiểu Yêu. Rõ ràng, nàng không ngờ gặp được Tiểu Yêu ở nơi này.\n</p><p>Cảnh ra hiệu cho Tiểu Yêu, nàng hiểu ý, lập tức đưa muối sạch Quy Khư và nước hoa Phù Tang cho A Niệm:\n</p><p>- Súc miệng đi đã!\n</p><p>A Niệm nghĩ rằng nàng nên từ chối, nhưng hình ảnh mảnh khăn đẫm mồ hôi ấy cứ ám ảnh nàng, vì vậy, sau một hồi do dự, nàng quyết định phải súc miệng.\n</p><p>Cảnh nhìn Tiểu Yêu đầy vẻ băn khoăn, Tiểu Yêu mỉm cười gật đầu, Cảnh vén rèm cửa, lẳng lặng ra ngoài.\n</p><p>Súc miệng, chải răng xong, A Niệm định bụng mắng nhiếc Tiểu Yêu thậm tệ, nhưng Tiểu Yêu đã bình thản lên tiếng trước:\n</p><p>- Người muội bốc mùi kìa, mau đi tắm đi.\n</p><p>A Niệm tiu nghỉu, cúi xuống ngửi, lập tức theo Tiêu Tiêu đi tắm.\n</p><p>Tắm táp và thay xiêm y xong, A Niệm trở lại căn phòng của Tiểu Yêu, nhưng nàng cảm thấy cơn giận dữ khi nãy đã hoàn toàn tan biến, cảm xúc thực sự đang trào dâng trong lòng.\n</p><p>Tiểu Yêu đột nhiên xuất hiện ở Ngũ Thần Sơn, cướp đi người cha yêu kính và Chuyên Húc của nàng. Nàng ghét Tiểu Yêu nên chưa bao giờ gọi Tiểu Yêu là chị. Nhưng nàng lúc nào cũng để tâm đến Tiểu Yêu. Vì nàng là Vương cơ tôn quý, nên không ai dám hỗn hào với nàng, nhưng bọn họ vẫn không ngừng bàn tán, dị nghị sau lưng nàng. Tiểu Yêu thì trái lại, không bao giờ buông lời gièm pha về nàng, cũng không cho phép người hầu đi mách tội nàng với Phụ vương. Nhưng Tiểu Yêu lại là người duy nhất dám đánh mắng nàng. Khi nàng và Hinh Duyệt xảy ra xung đột, Tiểu Yêu hết lòng bênh vực nàng, bảo vệ nàng, dạy nàng phải làm gì. Vậy nên, dần dần nàng đã chấp nhận người chị này, thậm chí nàng còn yêu mến người chị này.\n</p><p>Ba cha con họ cùng nhau giong thuyền ra biển, chị em họ đã trò chuyện tâm tình suốt đêm. Lúc chia tay, họ hẹn nhau mùa đông năm tới sẽ gặp lại, A Niệm còn chuẩn bị một món quà rất đẹp để tặng Tiểu Yêu.\n</p><p>Nhưng, Tiểu Yêu không đến!\n</p><p>Tiểu Yêu đột ngột biến mất, đột ngột hệt như lần đầu chị ta đến Ngũ Thần Sơn, không thèm nói với nàng một tiếng.\n</p><p>A Niệm ghét Tiểu Yêu, không phải vì chị ta là con gái của Xi Vưu. Bởi vì đối với người Cao Tân, Xi Vưu có đáng sợ, đáng ghét đến đâu cũng không liên quan tới họ. A Niệm ghét Tiểu Yêu vì Tiểu Yêu đã thất hứa, chị ta bỏ đi không một lời từ biệt!\n</p><p>Nhìn điệu bộ bình thản, điềm nhiên như không của Tiểu Yêu, A Niệm vừa đau lòng vừa tức giận. Nhìn mà xem, chị ta vẫn rất ổn đấy thôi! Chắc là chị ta đã quên hẳn lời hứa quay về Ngũ Thần Sơn vào mùa đông và dạy nàng bơi lặn.\n</p><p>Nếu đổi lại là Tiểu Yêu, chắc chắn nàng sẽ tỏ ra điềm nhiên, và giấu đi nỗi buồn thương hay phẫn nộ. Nàng sẽ che giấu cảm xúc đó bẳng vẻ phớt lờ, thờ ơ, lạnh nhạt. Nhưng A Niệm thì khác, lúc tức giận điên cuồng, mọi cảm xúc của nàng sẽ phát tiết cả ra ngoài.\n</p><p>A Niệm nhiếc mắng Tiểu Yêu:\n</p><p>- Nhục Thu khuyên tôi không nên oán trách chị, anh ta bảo chị rất đáng thương. Nhưng nhìn điệu bộ của chị thì có lẽ không phải. Tôi mới là người đáng thương nhất. Chị đã lừa dối tôi, để trở thành chị gái tôi. Còn cả Chuyên Húc nữa, hắn...\n</p><p>A Niệm nghẹn ngào, hai mắt ầng ậng nước.\n</p><p>- Hai người là quân lừa đảo xấu xa. Tôi hận hai người!\n</p><p>Tiểu Yêu lên tiếng:\n</p><p>- Ta không hề lừa dối để trở thành chị gái của muội, ta thực lòng muốn làm chị gái muội, chỉ tại...\n</p><p>Tiểu Yêu muốn nói: Trời không chiều lòng người, nhưng nàng đột nhiên cảm thấy, tuy nàng rất buồn vì không còn là con gái của Phụ vương, nhưng việc trở thành con gái của Xi Vưu cũng rất tuyệt. Nếu vậy thì nàng không nên than thở: Trời không chiều lòng người.\n</p><p>A Niệm không hài lòng với câu nói nửa vời của Tiểu Yêu, nàng cật vấn:\n</p><p>- Chỉ tại gì?\n</p><p>- Khi ấy ta không hề hay biết cha đẻ của mình là Xi Vưu.\n</p><p>- Sau này biết được sự thật đó thì chị không muốn làm chị gái của tôi nữa?\n</p><p>Tiểu Yêu lại gần cửa sổ, phóng mắt ngắm nhìn những ngọn đồi phía xa, nàng không muốn A Niệm bắt gặp cảm xúc yếu đuối của mình.\n</p><p>- Không phải không muốn, mà là... A Niệm, Tuấn Đế Bệ hạ đã gạch tên ta ra khỏi gia phổ dòng họ Cao Tân và không cho phép ta mang họ Cao Tân nữa.\n</p><p>A Niệm há hốc miệng, không biết nên tiếp tục trách mắng Tiểu Yêu thế nào. Bị xóa tên khỏi gia phổ thì chắc chắn Tiểu Yêu không đủ tư cách quay về Ngũ Thần Sơn. Nghĩ đến ánh mắt khinh bỉ và những lời nhục mạ của đám quan lại trong triều đối với Tiểu Yêu, A Niệm chợt thấy lòng chùng xuống.\n</p><p>Nàng nói:\n</p><p>- Chị... chị không thể đến Ngũ Thần Sơn thì chí ít cũng phải nói với người ta một tiếng chứ. Người ta... người ta... cứ chờ chị mãi.\n</p><p>- Muội chờ ta?\n</p><p>Tiểu Yêu rất đỗi ngạc nhiên, lúc này nàng mới nhận ra thái độ của A Niệm đối với nàng, không phải là khinh rẻ mà là giận dỗi.\n</p><p>A Niệm hậm hực:\n</p><p>- Tôi không tới đây để tâm sự với chị đâu! Cái gã bạc bẽo Chuyên Húc kia có đến cùng chị không? Tôi muốn gặp hắn!\n</p><p>Tiểu Yêu bước lại, ngồi xuống cạnh A Niệm:\n</p><p>- Bấy lâu nay ta không hề hay biết về thân thế của mình. Sau khi biết sự thật, ta đã vô cùng đau khổ. Thì ra, ngay từ lúc ta chào đời, mọi thứ đều chỉ là giả dối. Ta chẳng hề hay biết điều gì, vậy mà người đời ai nấy đều căm hận ta, muốn lấy mạng ta! Ta không ngờ muội đã đợi ta. Ta nghĩ muội cũng sẽ giống họ, khinh thường ta, không muốn gặp lại ta nữa. Bởi vì họ đều cho rằng mẹ ta có lỗi với Phụ vương của muội. Hơn thế, cha ta lại là Xi Vưu. Ngay cả lúc này, khi đối diện với muội, ta vẫn chưa hết sợ sệt. Ta sợ muội sẽ tức giận mà thốt ra những lời khiến ta đau đớn. Ta sợ muội mắng nhiếc mẹ ta, cũng sợ muội sẽ mắng nhiếc cha ta, còn sợ muội sẽ chửi ta là đồ con hoang.\n</p><p>A Niệm nhìn Tiểu Yêu chằm chằm, ngập ngừng nói:\n</p><p>- Tôi chẳng thấy chị có biểu hiện gì là đau khổ hay sợ hãi.\n</p><p>Tiểu Yêu mỉm cười:\n</p><p>- Thuở bé sống cuộc đời không cha không mẹ, dù ta đau khổ đến mấy cũng không ai an ủi, động viên. Càng than khóc càng dễ làm mồi cho đám chó hoang. Bởi vậy, ta đã quen vùi sâu chôn chặt mọi cảm xúc xuống đáy lòng.\n</p><p>A Niệm trầm ngâm một lát, rồi nàng dịu dàng hỏi:\n</p><p>- Có phải Chuyên Húc cũng giống chị?\n</p><p>- Ừ.\n</p><p>- Có phải huynh ấy cùng từng chịu nhiều tủi cực khi ở Cao Tân, nhưng không cho muội và cha biết. Nên bây giờ huynh ấy mới tấn công Cao Tân?\n</p><p>- Chuyên Húc đã chịu nhiều tủi cực suốt những năm tháng ở Cao Tân, nhưng huynh ấy không tấn công Cao Tân vì nguyên nhân đó.\n</p><p>A Niệm vừa rối bời vừa bực bội:\n</p><p>- Vậy thì vì sao? Vì sao huynh ấy phải làm vậy? Muội và Phụ vương có lỗi gì với huynh ấy đâu! Vì sao huynh ấy đối xử với cha con muội như vậy?\n</p><p>Tiểu Yêu không biết phải đáp lại ra sao, đúng lúc ấy Chuyên Húc vén rèm bước vào, nói:\n</p><p>- Muội không làm gì có lỗi với ta, đây là chuyện giữa ta và Phụ vương của muội.\n</p><p>Tiểu Yêu thở phào, nhón gót rời khỏi lán trại, nhường không gian riêng tư cho cuộc hội ngộ sau mấy mươi năm cách biệt.\n</p><p>Nhìn thấy Chuyên Húc, mọi nỗi niềm trào dâng như thác lũ trong lòng A Niệm. Nàng không hề hay biết, nước mắt đã chảy thành hàng trên gương mặt mình tự lúc nào. Nàng ngồi sụp xuống, vừa khóc vừa nói:\n</p><p>- Muội không sao hiểu nổi! Phụ vương cũng bảo rằng chuyện này không liên quan đến muội, đó là chuyện giữa cha và huynh. Nhưng tại sao, tại sao lại không liên quan đến muội? Hai người đang đánh nhau kia mà! Sẽ có đổ máu, sẽ có hy sinh, sao lại bảo không liên quan đến muội?\n</p><p>Chuyên Húc nói:\n</p><p>- Sao sư phụ cho muội lén đến nơi này thế? Ta sẽ sai người đưa muội về Ngũ Thần Sơn.\n</p><p>A Niệm khóc lóc van xin:\n</p><p>- Chuyên Húc, đừng tấn công Cao Tân, được không? Phụ vương muội tội lắm, bạc cả đầu, sức khỏe của cha ngày một xấu đi, đi lại cũng khó khăn!\n</p><p>A Niệm túm lấy vạt áo Chuyên Húc, ngước nhìn hắn, nước mắt lã chã:\n</p><p>- Chuyên Húc, muội cầu xin huynh! Cầu xin huynh!\n</p><p>Trước kia, mỗi khi nàng nũng nịu van nài Chuyên Húc, thì dù chuyện có khó khăn đến mấy hắn cũng đầu chiều theo ý nàng. Nhưng bây giờ, hắn chỉ lạnh lùng im lặng.\n</p><p>Rất lâu sau, Chuyên Húc mới lên tiếng:\n</p><p>- Xin lỗi, ta không thể.\n</p><p>A Niệm vừa đau đớn vừa phẫn nộ, nàng quay ra cật vấn hắn:\n</p><p>- Nếu Tiểu Yêu vẫn còn là con gái của Phụ vương, nếu chị ấy cầu xin huynh, liệu huynh có từ chối?\n</p><p>Chuyên Húc bình thản đáp:\n</p><p>- Mười năm trước muội ấy đã từng cầu xin ta. A Niệm, quyết định của ta là quyết định của một bậc đế vương, tuyệt đối không thể vì muội hay Tiểu Yêu mà thay đổi được.\n</p><p>A Niệm òa khóc, nàng giận sự vô tình của Chuyên Húc, nhưng cũng cảm thấy nhẹ nhõm. Thì ra Tiểu Yêu cũng từng cầu xin Chuyên Húc. Thì ra Chuyên Húc đã từ chối chị ấy.\n</p><p>Chuyên Húc từng lớn lên cùng A Niệm, nên hắn không đành lòng thấy nàng như vậy. Hắn ngồi xuống, đưa khăn tay cho A Niệm:\n</p><p>- Ta biết muội rất giận, ta cũng biết nói như vậy thật giả dối, nhưng ta thực lòng nghĩ như vậy đó. Hiên Viên và Cao Tân xảy ra một số chuyện, ta và cha muội cũng xảy ra một số chuyện, nhưng trong lòng ta, muội vẫn luôn là A Niệm, và ta vẫn luôn là Chuyên Húc của muội. Ta vẫn sẽ thỏa mãn mọi đòi hỏi của muội, nếu như đòi hỏi ấy không can hệ đến vấn đề của hai nước.\n</p><p>A Niệm lấy khăn che mặt, gào khóc thảm thiết. Nàng không biết phải làm sao, một bên là Phụ vương, một bên là Chuyên Húc. Vì sao cả cha nàng và Chuyên Húc đều có thể bình tĩnh nói với nàng rằng: Chuyện này không liên quan đến nàng? Nếu không liên quan đến nàng, thì vì sao sau khi xảy ra chiến tranh, Nhục Thu không chịu thu thập tin tức về Chuyên Húc cho nàng nữa? Vì sao Chuyên Húc không viết thư cho nàng nữa? Nếu không liên quan đến nàng, thì vì sao nàng không dám mở lời xin Phụ vương cho phép nàng đến Thần Nông Sơn thăm Chuyên Húc nữa? Nếu không liên quan đến nàng, thì vì sao một người vốn xưa nay không để tâm đến bất cứ chuyện gì là mẹ nàng, khuyên nàng đừng nhớ đến Chuyên Húc nữa?\n</p><p>Chuyên Húc không dỗ dành A Niệm và chọc nàng cười như trước đây mỗi khi nàng khóc. Hắn ngồi xuống bên cạnh, lặng lẽ nhìn A Niệm. Ánh mắt hắn trĩu nặng u hoài và buồn thương.\n</p><p>A Niệm khóc suốt nửa canh giờ, tiếng khóc của nàng nhỏ dần.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Muội nói sư phụ đã bạc tóc, là thật ư?\n</p><p>A Niệm nghẹn ngào:\n</p><p>- Sau khi Phụ vương tuyên bố Tiểu Yêu không còn là Vương cơ Cao Tân nữa, một ngày nọ muội đến thăm cha, thấy cha bị thương nặng, còn mái tóc thì đã bạc trắng. Những tưởng sẽ có đủ thời gian để cha từ từ dưỡng thương, chẳng ngờ huynh phát lệnh tấn công Cao Tân, khiến bệnh của cha chẳng thể thuyên giảm... Muội nghĩ vì cha quá đau lòng, nên tóc cha mới bạc trắng và sức khỏe của cha mới giảm sút trầm trọng như thế.\n</p><p>Chuyên Húc nói:\n</p><p>- Sư phụ lâm bệnh nặng như vậy, vì sao muội không ngoan ngoãn ở lại Ngũ Thần Sơn chăm sóc sư phụ, mà chạy tới đây làm gì?\n</p><p>A Niệm ngẩng đầu, trừng mắt nhìn Chuyên Húc, hai mắt ầng ậng nước:\n</p><p>- Muội không đến tìm huynh! Muội gặp Tiểu Yêu mới biết huynh cũng tới.\n</p><p>- Ta biết.\n</p><p>- Muội đến để ám sát Ngu Cương và Phong Long.\n</p><p>Chuyên Húc hoảng hốt, thầm cảm ơn trời Phật vì A Niệm không đến ám sát Hiến. Phong Long chắc chắn sẽ nhận ra A Niệm, vì vậy sẽ không gây thương tổn cho nàng. Ngu Cương vốn là người trung hậu, vẫn luôn canh cánh bên lòng vì có lỗi với Cao Tân, hẳn là sẽ không ra tay với một cô gái yếu đuối như A Niệm. Nhưng Xích Thủy Hiến lạnh lùng, tàn nhẫn thì không chắc, nếu cô ta ra tay hẳn là sẽ có đổ máu.\n</p><p>Chuyên Húc tức giận:\n</p><p>- Cao Tân thiếu gì tướng tài, ai mượn muội đi làm thích khách! Ta nghĩ mình cần phải viết một bức thư cho Nhục Thu, nhắc nhở hắn canh gác Ngũ Thần Sơn cẩn mật hơn nữa!\n</p><p>A Niệm lại bắt đầu chảy nước mắt, nàng thổn thức:\n</p><p>- Muội biết. Bạch Hổ Bộ và Thường Hy Bộ xưa nay vẫn tỏ ra bất mãn với cha, vì cha không chọn con gái của họ làm phi tần, mà chọn người mẹ thân phận thấp kém, lại vừa câm vừa điếc của muội, thế nên bọn họ luôn coi thường muội. Những năm gần đây, Phụ vương ngày một yếu đi, bọn họ được thể lấn lướt làm loạn, o ép Phụ vương lập người nối ngôi. Phụ vương chỉ có một cô con gái duy nhất là muội, Thanh Long Bộ và Hy Hòa Bộ đề nghị lập muội làm người nối ngôi, nhưng Bạch Hổ Bộ và Thường Hy Bộ kiên quyết phản đối. Bọn bọ bảo muội năng lực thì kém cỏi, lại ngu dốt, bướng bỉnh, không thể gánh vác trọng trách. Bọn họ yêu cầu chọn ra trong đám cháu họ của Phụ vương một người để nối ngôi. Phụ vương không tỏ bất cứ thái độ nào thì bọn họ ngày ngày kêu gào, không để cha được yên. Bọn họ chê muội kém cỏi, đần độn, bướng bỉnh, vì vậy muội phải làm một việc gì đó để chứng minh cho bọn họ thấy. Muội quyết định tới đây hành thích Ngu Cương và Phong Long. Ngu Cương là tên phản đồ của Cao Tân, Phong Long là đại tướng quân Hiên Viên, chỉ cần giết được một trong hai người, bọn họ sẽ phải nể phục muội!\n</p><p>Chuyên Húc nói:\n</p><p>- Sau này muội không được làm những việc xuẩn ngốc như vậy nữa! Muội đừng bận tâm đến bọn Bạch Hổ Bộ và Thường Hy Bộ làm gì. Mâu thuẫn giữa họ và sư phụ đã có từ rất lâu rồi, không phải do Vương phi hay muội đâu. Đừng vì lời nói của họ mà cảm thấy day dứt, không phải vì Vương phi và muội mà Phụ vương muội ra nông nỗi này đâu.\n</p><p>A Niệm bán tín bán nghi:\n</p><p>- Đúng vậy không?\n</p><p>- Chắc chắn! Nhưng đúng là năm xưa sư phụ hoàn toàn có thể xoa dịu mâu thuẫn thông qua việc tuyển phi, nhưng người đã không chấp nhận.\n</p><p>Miệng méo xệch, nước mắt A Niệm lại bắt đầu tuôn rơi:\n</p><p>- Như thế chẳng phải có liên quan đến muội là gì!\n</p><p>- Sư phụ không chịu tuyển phi vì người không muốn nạp phi tần chứ không phải vì mẹ muội. Vì thế, chuyện đó không liên quan đến mẹ con muội, hiểu chưa?\n</p><p>Ngẫm ngợi một lúc, A Niệm gật đầu, nước mắt vẫn lưng tròng.\n</p><p>- A Niệm, muội hãy tin sư phụ, có lúc muội tưởng người đang rơi vào tình cảnh khốn đốn, nhưng thực chất người đang suy tính việc lớn đó.\n</p><p>Chuyên Húc trỏ tay vào đám mạng nhện bên ngoài cửa sổ, giải thích:\n</p><p>- Muội biết thế nào là \"nhền nhện chăng tơ\" không? Nhìn bên ngoài, ta tưởng như con nhện kia đang mắc kẹt giữa những sợi tơ chằng chịt, nhưng sau cùng kẻ bị mắc kẹt trong đó, rất có thể là những chú bướm bay qua bay lại.\n</p><p>A Niệm tỏ vẻ thấu hiểu lí lẽ ấy, nàng ngẫm ngợi một hồi, rồi đột nhiên òa khóc:\n</p><p>- Vì sao huynh tấn công Cao Tân? Nếu huynh không tấn công Cao Tân, muội sẽ đi hỏi ý kiến huynh và huynh sẽ nói cho muội biết phải làm thế nào. Nếu vậy, muội sẽ không cần đến đây hành thích Ngu Cương, và sẽ không bị tên lính chết tiệt ấy nhét giẻ vào miệng...\n</p><p>Chuyên Húc vừa vỗ về A Niệm, vừa ngẫm nghĩ: Bạch Hổ Bộ và Thường Hy Bộ chắc chắn không thể lấy lòng sư phụ. Nhưng một khi bọn họ đưa ra kiến nghị lập người kế vị, thì sư phụ không thể ngó lơ. Bởi vì đó không chỉ là vấn đề Bạch Hổ Bộ, Thường Hy Bộ hay Thanh Long Bộ và Hy Hòa Bộ quan tâm, mà đó còn là vấn đề quan tâm của toàn bộ dòng họ Cao Tân và triều thần Cao Tân. A Niệm là người duy nhất xứng đáng nối ngôi, nhưng sư phụ chưa bao giờ bồi dưỡng muội ấy trở thành một Quân vương... Tình thế lúc này rất nguy hiểm, nếu sơ suất, sư phụ sẽ khiến Cao Tân đại loạn. Kế sách vẹn toàn nhất là kén cho A Niệm một người chồng vừa tài giỏi lại đáng tin cậy, rồi lập A Niệm làm người nối ngôi, sau đó ra sức bồi dưỡng con cái của A Niệm. Sư phụ chọn Nhục Thu ư? Lẽ nào đây chính là nguyên nhân khiến Nhục Thu tấn công quân đội Hiên Viên liên tiếp?\n</p><p>Chuyên Húc không hiểu sư phụ đang nghĩ gì, tuy ở bên ngài mấy trăm năm, nhưng hắn không sao nhìn thấu tâm can ngài. Cũng giống như, hắn mãi mãi không sao nhìn thấu tâm can ông nội. Có lẽ các bậc đế vương đều như vậy, không ai có thể đoán biết được tâm tư của họ.\n</p><p>A Niệm đã vất vả suốt mấy ngày vì muốn hành thích Ngu Cương và Phong Long. Đêm qua nàng lại không thể chợp mắt. Lúc này, sau khi đã khóc thỏa sức, mọi căng thẳng đều được giải tỏa, nàng bắt đầu thiếp đi mê man.\n</p><p>Chuyên Húc vẫy tay gọi người hầu, lệnh cho họ hầu hạ A Niệm nghỉ ngơi. Rồi hắn ra khỏi lán, theo sự chỉ dẫn của thị vệ, đi về phía khu rừng.\n</p><p>Dưới bóng tà dương, Cảnh và Tiểu Yêu đang ngồi chơi trên phiến đá bên bờ suối. Tiểu Yêu đang huyên thuyên, lảm nhảm chuyện gì đó, Cảnh chỉ mỉm cười lắng nghe. Rồi đột nhiên Tiểu Yêu, đặt một nụ hôn khẽ khàng nơi khóe môi Cảnh nhanh như chớp. Cảnh chưa kịp phản ứng, nàng đã trở về chỗ cũ, giả đò như không, miệng cười thật tươi nhìn đi hướng khác.\n</p><p>Chuyên Húc đạp mạnh, cành khô dưới chân hắn phát ra tiếng kêu răng rắc.\n</p><p>Tiểu Yêu giật mình ngoảnh lại, nhìn thấy hắn, nàng đỏ mặt:\n</p><p>- Kìa huynh!\n</p><p>Cảnh thản nhiên đứng lên, hỏi:\n</p><p>- Vương cơ đã đi chưa?\n</p><p>Chuyên Húc đáp:\n</p><p>- Muội ấy đang say ngủ, ta thấy muội ấy quá mỏi mệt, nên đã lệnh cho tỳ nữ dọn chỗ nghỉ ngơi cho muội ấy trong lán của Tiểu Yêu. Tiểu Yêu, đêm nay muội chịu khó ngủ chung với Miêu Phủ.\n</p><p>- Muội ngủ cùng A Niệm cũng được mà.\n</p><p>Chuyên Húc không muốn Tiểu Yêu dây dưa với A Niệm, hắn bảo:\n</p><p>- Không cần, ta đã sai Tiêu Tiêu chăm sóc muội ấy, muội đến chỗ Miêu Phủ đi.\n</p><p>Tiểu Yêu đáp:\n</p><p>- Vâng.\n</p><p>Cảnh nhận thấy Chuyên Húc hình như có tâm sự gì đó, chàng chủ động nói:\n</p><p>- Thần xin phép về trước.\n</p><p>Tiểu Yêu tươi cười, vẫy tay chào chàng.\n</p><p>Chuyên Húc cất bước men theo bờ suối. Tiểu Yêu đi theo hắn, đợi mãi mà không thấy hắn nói gì. Chuyên Húc vừa đi vừa trầm ngâm ngẫm ngợi.\n</p><p>Tiểu Yêu nóng ruột đành lên tiếng trước:\n</p><p>- Huynh đang nghĩ gì vậy? Có phải đang lo lắng chuyện của A Niệm?\n</p><p>- Ta đang lo lắng cho muôn dân trăm họ trên mảnh đất này.\n</p><p>Chuyên Húc thở dài:\n</p><p>- Sinh ra ở Hiên Viên, lớn lên ở Cao Tân, đôi lúc ta cũng không rõ mình là người Hiên Viên hay người Cao Tân. Là vua Hiên Viên, lẽ ra ta phải vui mừng khi thấy Cao Tân lâm vào tình cảnh hỗn loạn, bất ổn. Bởi đây là cơ hội hiếm có để Hiên Viên thừa cơ xông tới. Nhưng, ta không hề vui mừng chút nào. Trái lại, ta thực lòng mong sư phụ có thể nghĩ ra phương cách nào đó để xử lý ổn thỏa vấn đề nội bộ của triều đình Cao Tân, để mảnh đất này sẽ không phải chịu cảnh binh đao, khói lửa đau thương.\n</p><p>Tiểu Yêu chớp mắt:\n</p><p>- Vậy ai đang châm lửa cho cuộc chiến tang thương trên mảnh đất này đây?\n</p><p>Chuyên Húc bực bội, đập nàng một cái:\n</p><p>- Tuy ta là người châm lửa chiến tranh, nhưng cả ta và sư phụ đều biết cách khống chế, không để ngọn lửa lan rộng và gây ảnh hưởng đến thường dân vô tội. Nhưng nếu nội bộ Cao Tân lục đục, rối loạn, những kẻ tham lam kia chắc chắn sẽ không hành xử như ta và sư phụ. Lòng tham sẽ khiến bọn họ mờ mắt và sẵn sàng hủy hoại mọi thứ, miễn là bọn họ đạt được mục đích.\n</p><p>Tiểu Yêu thầm kinh hãi:\n</p><p>- Rốt cuộc sẽ xảy ra chuyện gì?\n</p><p>- Nói với muội cũng chẳng ích gì, ta không muốn nói.\n</p><p>- Huynh... Hừ!\n</p><p>Tiểu Yêu tức giận, quay người bỏ đi.\n</p><p>- Muội đi tìm Cảnh.\n</p><p>Chuyên Húc giữ nàng lại:\n</p><p>- Không được!\n</p><p>Bàn tay Chuyên Húc như gọng kìm cứng ngắc, khiến Tiểu Yêu đau đớn phải kêu lên:\n</p><p>- Đau quá!\n</p><p>Chuyên Húc nới lỏng bàn tay, Tiểu Yêu xoa bóp cánh tay:\n</p><p>- Huynh sao thế? Thật quá đáng!\n</p><p>Chuyên Húc mím môi, lẳng lặng rảo bước bỏ đi.\n</p><p>Tiểu Yêu nhận thấy tâm trạng của hắn rất không ổn, liền vội vã đuổi theo:\n</p><p>- Thôi thôi, huynh không muốn nói thì thôi. Đi chậm lại, muội không theo kịp đâu!\n</p><p>Chuyên Húc đột ngột dừng lại. Tiểu Yêu thận trọng dò xét hắn.\n</p><p>Chuyên Húc hướng mắt về phía Tây Bắc, khẽ nói:\n</p><p>- Còn nhớ, hồi ở Triêu Vân Điện trên núi Hiên Viên, muội từng nói...\n</p><p>Tiểu Yêu yên lặng đón nghe vế tiếp theo, nhưng Chuyên Húc chần chừ không nói thêm. Tiểu Yêu hỏi:\n</p><p>- Muội đã nói gì?\n</p><p>Chuyên Húc mỉm cười:\n</p><p>- Không có gì.\n</p><p>Nụ cười của hắn che giấu mọi thứ, khiến nàng không đọc ra tâm tư của hắn. Tiểu Yêu nhìn hắn đầy vẻ nghi hoặc.\n</p><p>Chuyên Húc nắm tay Tiểu Yêu, kéo nàng đi về phía doanh trại, cười, bảo:\n</p><p>- Về nghỉ ngơi đi, ta không sao đâu, chỉ tại A Niệm xuất hiện đột ngột, khiến ta bất ngờ thôi.\n</p><p>Tiểu Yêu không chịu đi theo hắn, nàng nhìn hắn và nói:\n</p><p>- Muội không muốn huynh tấn công Cao Tân, nên thường mỉa mai, châm chọc huynh, nhưng điều đó không có nghĩa muội hoàn toàn không hiểu huynh. Tuy sinh ra ở Hiên Viên, nhưng huynh đã nhiều năm sống trên đất Cao Tân. Chính mảnh đất này đã nuôi dạy huynh trở thành huynh của hôm nay. Xét về mặt tình cảm, có lẽ huynh dành cho Cao Tân nhiều tình cảm hơn là Hiên Viên. Muội biết huynh đưa muội đến đây là để xóa tan những lo âu, căng thẳng trong lòng muội, huynh muốn nói với muội: Huynh không hề thay đổi. Huynh là bậc đế vương, nhưng huynh vẫn là một người đàn ông bình thường, biết buồn thương, đau khổ. Huynh từng chịu đau đớn khi mất đi cha mẹ, nên huynh sẽ không tùy tiện cướp đi mạng sống người thân của bao người khác, khiến họ phải đau khổ. Muội không biết chuyện gì sẽ xảy đến với Cao Tân, nhưng muội tin huynh sẽ ngăn cản điều tồi tệ nhất xảy ra.\n</p><p>Chuyên Húc chầm chậm quay đầu lại, mỉm cười nhìn Tiểu Yêu. Nụ cười của hắn khi ấy rất đỗi dịu dàng, thuần khiết, vì hắn thực sự rất vui.\n</p><p>Tiểu Yêu cười gượng, lắc lắc cánh tay Chuyên Húc:\n</p><p>- Chúng ta về thôi!\n</p><p>Sáng sớm hôm sau, lúc tỉnh giấc, A Niệm phát hiện ra mình đang nằm trên xe mây bay về Ngũ Thần Sơn.\n</p><p>Nàng không cam lòng, nàng cảm thấy Chuyên Húc không nên đối xử với nàng như vậy, nhưng trong lòng lại thầm nghĩ: Có lẽ đây là cách từ biệt tốt nhất. Những gì cần nói nàng đã nói cả, những gì chưa nói đều là những điều không thể nói, hoặc giả, có nói cũng chẳng ích gì!\n</p><p>A Niệm đưa tay lên mân mê những sợi tơ Phù Tang trên cổ tay nàng, đó vốn là thứ vũ khí giết người mà nàng đã cất công nhờ họ Kim Thiên chế tạo giúp mình. Tối hôm qua, nàng và Chuyên Húc ở cách nhau gần đến thế, vậy mà nàng không hề nảy sinh ý định sử dụng thứ vũ khí ấy.\n</p><p>Đại quân của Phong Long tiến quân rất chậm rãi, đánh suốt mười năm mới chiếm được chưa đến một phần mười lãnh thổ Cao Tân. Nhưng nếu như một ngày, đại quân của Hiên Viên tấn công Ngũ Thần Sơn, liệu nàng có muốn dùng sợi tơ đó để giết Chuyên Húc?\n</p><p>Nàng đã yêu khi chưa hiểu gì về tình yêu, mới chớm chạm vào tình yêu, đã phải nếm trải biết bao cay đắng. Những tưởng đã nuốt trọn mọi nỗi đắng cay, chua chát vào lòng, chẳng ngờ vẫn còn những nỗi đắng cay, chua chát lớn hơn.\n</p><p>Nàng hồi tưởng lại mọi chuyện, và nhận ra tình yêu của nàng với Chuyên Húc, có đến chín phần cay đắng một phần ngọt ngào. Và cho đến lúc này, tất cả chỉ toàn đắng cay, chua chát. Vậy nhưng, nàng không sao dứt bỏ.\n</p><p>A Niệm cúi gập người, hai tay ôm mặt, nước mắt lặng lẽ tuôn rơi. Trước đây nàng vẫn thường gào khóc thật to, bởi nàng biết sẽ có người nghe thấu, có người đau lòng vì nàng. Còn bây giờ, khi chỉ còn lại một mình, nàng chỉ biết âm thầm trào lệ.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}