{"title":" Chương 04: Khó gặp dễ xa","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Vào mùa thu, sau giờ trưa là khoảng thời gian tuyệt vời nhất.\n</p><p>Lúc vắng khách, Tiểu Lục thường nhặt một chiếc lá sen che kín mắt, nằm ngửa trên chiếu phơi lá thuốc, hai tay trườn qua tai, vươn cao quá đỉnh đầu, hai chân khép lại, duỗi thẳng, mũi chân chúc xuống, cả cơ thể làm thành một đường thẳng, tưởng chừng có thể duỗi dài vô tận. Cảm giác khi gân cốt được thư giãn dưới nắng ấm, trong hương sen dìu dịu, giống như cả cơ thể được ngâm trong rượu vậy, chao ôi là đê mê, ngây ngất.\n</p><p>Tiểu Lục từng khuyến khích Mặt Rỗ và Chuỗi Hạt học cách tắm nắng như hắn, nhưng giữa thanh thiên bạch nhật mà làm thế họ thấy mắc cỡ, nên kiên quyết không bắt chước Tiểu Lục. Vậy nên Tiểu Lục đành tận hưởng một mình cái cảm giác khoan khoái, đê mê này. Khi đã thư giãn đủ, Tiểu Lục chậm rãi thu tay về, nhấc lá sen ra và trông thấy Thập Thất đang thái thuốc. Từ khi có con gái, Mặt Rỗ ở riết bên nhà vợ. Lẽ ra phần việc này thuộc về Chuỗi Hạt, nhưng mấy tháng nay tên ranh đó suốt ngày lêu lổng ngoài đường, không biết hắn đang giở trò gì. Trong quầy thuốc chỉ còn lại Thập Thất, nhưng Tiểu Lục không hề có cảm giác công việc bề bộn chất chồng, ngược lại, còn thấy thoải mái dễ chịu vì được yên tĩnh hơn. Mỗi lúc hắn nghĩ ra việc gì đó, định đi làm thì thấy Thập Thất đều đã làm xong xuôi.\n</p><p>Tiểu Lục khoanh chân trên chiếu, chụp lá sen lên đầu, quan sát Thập Thất đang chăm chú lao động. Thập Thất miệt mài cúi đầu thái lá thuốc, hết một mẻ, lại bốc gọn bỏ vào hộp, rồi mới tiếp tục thái mẻ tiếp theo. Tiểu Lục gọi:\n</p><p>- Thập Thất.\n</p><p>Thập Thất ngừng tay, ngẩng nhìn Tiểu Lục.\n</p><p>- À... không có gì.\n</p><p>Tiểu Lục lắc đầu. Thập Thất cúi đầu, tiếp tục làm việc.\n</p><p>- Thập Thất.\n</p><p>Thập Thất ngừng lại, nhưng lần này không ngẩng nhìn Tiểu Lục mà quay mặt đi hướng khác, lắng nghe.\n</p><p>- Nghỉ một lát đi.\n</p><p>- Không mệt.\n</p><p>Thập Thất tiếp tục công việc. Tiểu Lục kéo chiếc lá sen tròn xoe trên đầu xuống, mắt nhìn Thập Thất, tay xé nhỏ lá sen. Lão Mộc và Chuỗi Hạt không hay biết hắn đang giận Thập Thất nhưng cả hắn và Thập Thất đều ngầm hiểu. Ban đầu Thập Thất còn kiên trì tạ lỗi, nhưng Tiểu Lục cố tình không hiểu, tỏ ra khách sáo thái quá, dần dà, Thập Thất không buồn nhắc đến nữa, chỉ lặng lẽ bám theo Tiểu Lục như cái bóng, lặng lẽ làm hết phần việc của cả ba người.\n</p><p>- Thập Thất...\n</p><p>Thập Thất ngước nhìn Tiểu Lục, nhưng Tiểu Lục không biết phải nói gì, hắn cứ cắn môi mãi, rồi bỗng tươi cười hớn hở, vỗ vỗ chỗ ngồi bên cạnh:\n</p><p>- Cậu lại đây, tôi dạy cậu trò này hay lắm.\n</p><p>Thập Thất dừng tay, đến bên Tiểu Lục. Tiểu Lục nằm xuống, vừa nói vừa làm mẫu, ra hiệu cho Thập Thất học theo mình nằm kềnh phơi nắng. Khác hẳn Chuỗi Hạt và Mặt Rỗ, Thập Thất không ngần ngại, lập tức làm theo hướng dẫn của Tiểu Lục. Tiểu Lục nheo mắt đếm những dải mây trắng bồng bềnh trên nền trời thăm thẳm, khoan khoái hít vào thở ra. Vẫn ông mặt trời đó, vẫn mảnh chiếu phơi lá thuốc đó, nhưng cảm giác khi có người cùng tắm nắng với mình thú vị hơn hẳn lúc chỉ có một mình. Đến khi Tiểu Lục sắp chìm vào giấc ngủ thì giọng nói của Thập Thất đột ngột vẳng tới:\n</p><p>- Sẽ không có lần thứ hai đâu.\n</p><p>- Hả?\n</p><p>Tiểu Lục băn khoăn mở mắt.\n</p><p>- Dù vì bất cứ lý do gì, tôi cũng sẽ không biến mất khi huynh cần tôi.\n</p><p>Tiểu Lục đã hoàn toàn tỉnh táo, bỗng nhiên hắn cảm thấy cái trò giận hờn nhỏ nhen của mình thời gian qua thật nhảm nhí, vậy mà Thập Thất đã vì nó mà trăn trở, giày vò không yên. Tiểu Lục ngồi dậy gãi đầu gãi tai, cười hì hì, đang định nói câu gì thì Lão Mộc từ đâu xồng xộc chạy tới, lôi Tiểu Lục đi xềnh xệch.\n</p><p>- Giày, tôi còn chưa đi giày!\n</p><p>Tiểu Lục vội vã xỏ giày, lúc sắp ra khỏi cửa, bỗng hắn quay lại gọi Thập Thất:\n</p><p>- Đi cùng đi!\n</p><p>Tiểu Lục bị Lão Mộc kéo đi phăm phăm nên không rõ Thập Thất có theo không. Chạy đến đầu phố, vừa chào Hiên được một tiếng, Tiểu Lục đã bị Lão Mộc ấn nép vào sau thùng rượu, rồi lão ra dấu với Hiên, Hiên gật đầu đáp lại, tỏ ý đã hiểu cả. Có ai đó nhẹ nhàng ngồi xuống phía sau Tiểu Lục, không cần ngoảnh lại hắn cũng biết đó là Thập Thất. Tiểu Lục quay đầu lại, lè lưỡi chọc Thập Thất, chỉnh lại tư thế, cười tít mắt, hồi hộp chờ đợi điều thú vị sắp diễn ra. Hiên ho lên mấy tiếng, Lão Mộc lập tức cảnh giác, Tiểu Lục cũng mau chóng hé mắt qua khe hở giữa các thùng rượu để nhìn trộm.\n</p><p>Ba kỹ nữ yểu điệu bước tới, cất giọng mềm mỏng nói với Hiên thứ rượu họ cần mua và số lượng. Mua xong, hai cô trong số họ rảo bước đi trước, cô thứ ba chầm chậm tụt lùi lại phía sau. Đúng lúc Tiểu Lục cảm thấy ngán ngẩm trò rình mò này thì bị Lão Mộc cho một cái, lúc này Tiểu Lục mới nhìn thấy Chuỗi Hạt thình lình xuất hiện. Cậu ta sóng bước cùng cô kỹ nữ thứ ba, hai người đi mãi, đi mãi, rồi... mất hút. Lão Mộc kéo Tiểu Lục lén đuổi theo, hết rẽ phải rồi đến rẽ trái, sau cùng họ chui vào một con ngõ nhỏ. Chuỗi Hạt và cô gái kia trốn trong góc tối, thì thầm to nhỏ, lúc sau, cả hai dính chặt lấy nhau, mây mưa, quấn quýt. Tiểu Lục cười tít mắt, Lão Mộc thì tái mặt, buồn bã thất vọng. Tiểu Lục nghiêng đầu nhìn Thập Thất, cậu ta vẫn đứng thẳng, nhưng ánh mắt chúc xuống mũi giày, tỏ thái độ: Kiên quyết tránh xa cảnh tượng khiếm nhã. Đôi tình nhân mỗi lúc một xoắn chặt lấy nhau, cô gái tựa lưng vào tường, thở hổn hển. Lão Mộc định xông ra, nhưng không biết phải xử trí tình huống khó xử này thế nào, đành ném lại một câu: Cậu tự giải quyết đi! Rồi tức tối quay về. Tiểu Lục chẳng lấy làm phiền, chỉ cười cợt nhìn Thập Thất, hàng mi dài của Thập Thất khẽ rung rinh, Tiểu Lục táo tợn ghé sát lại:\n</p><p>- Công tử con nhà chưa đến tuổi cưới vợ nhưng chắc là phải có vài cô hầu xinh đẹp, đúng không? Mấy cô gái vây quanh cậu so với cô này thì thế nào?\n</p><p>Thập Thất không đáp, chỉ từ từ lùi lại phía sau, mãi cho đến khi lưng chạm vào bờ tường. Tiểu Lục cố nhịn cười, tiếp tục trò đùa tai quái, hai tay đưa lên cao, áp vào bờ tường, giam Thập Thất trong vòng tay, diễn vẻ ác ôn chọc ghẹo con gái nhà lành:\n</p><p>- Cậu thích kiểu phụ nữ nào? Ngây thơ, thuần khiết, nhút nhát như thỏ non, hay lẳng lơ đa tình như cô gái này?\n</p><p>Trong tiếng rên rỉ của phụ nữ, gương mặt tái dại của Thập Thất chuyển sang sắc đỏ. Tiểu Lục vẫn ráng sức nhẫn nhịn trận cười đã dâng lồng ngực, tiếp tục trêu ghẹo Thập Thất. Hắn ghé sát lại, gần như chạm vào gương mặt của Thập Thất, hạ thấp giọng, hỏi:\n</p><p>- Cậu có muốn không?\n</p><p>Không ngờ, Thập Thất chầm chậm ngẩng đầu, tuy vẫn còn vẻ ngượng ngùng, nhưng ánh mắt long lanh, rạng rỡ, ngập tràn niềm vui! Tiểu Lục sững sờ, lúc lâu sau trong đầu hắn mới trỗi lên câu này: Đồ cáo già đội lốt cừu non! Tiểu Lục vừa xấu hổ vừa tức giận, hai má ửng đỏ, hắn muốn đẩy cơn bực bội về phía Chuỗi Hạt nên vừa lao tới vừa quát:\n</p><p>- Chuỗi Hạt! Gớm ghê chưa, học đòi bao kỹ nữ rồi kìa đấy! Tiền ở đâu ra hả?\n</p><p>Chuỗi Hạt hoảng hốt xách quần lên, toan bỏ chạy theo thói quen, nhưng chỉ được vài bước, hắn quay trở lại chắn trước cô gái. Cô gái kia cũng không vừa, cô ta nhanh chóng chỉnh trang lại y phục, đầu tóc, gạt Chuỗi Hạt sang bên, cúi chào Tiểu Lục:\n</p><p>- Tôi tên Tang Điềm Nhi, tôi làm bạn với anh Chuỗi Hạt không phải vì tiền.\n</p><p>Tiểu Lục cười khẩy:\n</p><p>- Cô là kỹ nữ, kỹ nữ ngủ với người ta không vì tiền thì vì cái gì?\n</p><p>Tang Điềm Nhi mỉm cười:\n</p><p>- Tôi tự nguyện!\n</p><p>Tiểu Lục hỏi tiếp:\n</p><p>- Cô có bằng lòng ngủ với Chuỗi Hạt suốt đời không?\n</p><p>Tang Điềm Nhi sững sờ, chừng như hiểu ý của Tiểu Lục, nhưng lại không dám tin vào điều đó. Chuỗi Hạt hấp tấp chen ngang:\n</p><p>- Tôi bằng lòng! Tôi bằng lòng ngủ với cô ấy suốt đời.\n</p><p>Tiểu Lục đạp cho hắn một cái, quát:\n</p><p>- Cút sang một bên, tôi đang hỏi chuyện cô ấy.\n</p><p>Chuỗi Hạt nhìn Điềm Nhi bằng vẻ mặt tội nghiệp, rồi gật đầu chắc nịch với cô ấy. Đến lúc này Điềm Nhi mới thực sự tin rằng, Tiểu Lục quả nhiên có ý đó, cô liền quỳ xuống, nước mắt lưng tròng:\n</p><p>- Tôi bằng lòng.\n</p><p>Tiểu Lục nói:\n</p><p>- Cô nghĩ kỹ chưa? Đi theo Chuỗi Hạt sẽ phải lao động vất vả đó.\n</p><p>- Tôi bằng lòng.\n</p><p>- Vậy thì được, cô về và suy nghĩ xem khi nào tổ chức đám cưới thì hợp lý.\n</p><p>Tang Điềm Nhi tròn mắt nhìn Chuỗi Hạt, mọi việc đơn giản vậy ư? Chuỗi Hạt vội đỡ Điềm Nhi dậy:\n</p><p>- Tuy tính tình hung bạo nhưng xưa nay Lục huynh nói một là một hai là hai.\n</p><p>Tiểu Lục véo tai Chuỗi Hạt, kéo đi:\n</p><p>- Ngươi biết đường lớn lên rồi đấy nhỉ!\n</p><p>Chuỗi Hạt sung sướng vì được Tiểu Lục tác thành, miệng xuýt xoa kêu đau nhưng vẫn nháy mắt tươi cười với Thập Thất. Thập Thất theo sau bọn họ, chăm chú nhìn Tiểu Lục, ánh mắt ngập tràn ý cười. Lúc ngang qua quán rượu, Tiểu Lục nói với Hiên:\n</p><p>- Cảm ơn huynh!\n</p><p>Hiên liếc thấy Chuỗi Hạt bị Tiểu Lục véo tai thì mỉm cười, bảo:\n</p><p>- Nếu các vị tổ chức hôn lễ, xin hãy chiếu cố đến quán rượu của chúng tôi!\n</p><p>- Được thôi, đến lúc đó huynh cứ bàn bạc với Lão Mộc.\n</p><p>Tiểu Lục xách tai Chuỗi Hạt về đến cửa thì hạ giọng bảo:\n</p><p>- Muốn sống thì kêu cứu thảm thiết vào!\n</p><p>Chuỗi Hạt hiểu ra, liền gào khóc thống thiết, Tiểu Lục vừa đá vừa đạp Chuỗi Hạt tới trước mặt Lão Mộc. Lão Mộc xót Chuỗi Hạt, lẩm bẩm:\n</p><p>- Nó lớn chừng này rồi, muốn đánh muốn chửi cũng nên kín kín một chút, giữ thể diện cho nó chứ.\n</p><p>Lão Mộc vốn đầy một bụng tức, nhưng thấy Tiểu Lục trừng phạt Chuỗi Hạt như vậy bỗng nhiên không biết phải xử trí ra sao.\n</p><p>- Tiểu Lục, chuyện này là thế nào? Sao Chuỗi Hạt nhà chúng ta lại dính vào đám kỹ nữ ấy?\n</p><p>Tiểu Lục đáp:\n</p><p>- Nghĩ cách chuộc cô ấy ra, rồi cần làm gì thì làm nấy, Mặt Rỗi và Chuỗi Hạt, không nên nhất bên trọng nhất bên khinh.\n</p><p>Nếu Lão Mộc là người của Thần Nông hoặc Cao Tân thì bằng với tình yêu thương lão dành cho Chuỗi Hạt, chắc chắn lão không thể chấp nhận chuyện vợ Chuỗi Hạt là một kỹ nữ. Nhưng Lão Mộc lại đến từ Hiên Viên, quốc gia vốn nổi tiếng là có tư tưởng cởi mở, phóng khoáng. Thế nên, sau một hồi ngồi trước cửa nhà đón gió lạnh và mải mê ngẫm ngợi, lão thấy chuyện cũng không có gì nghiêm trọng, vậy là vợ của Chuỗi Hạt đã được chọn. Khi đã quyết định việc gì là Lão Mộc lập tức bắt tay vào thực hiện ngay. Không biết vì mưu toan trục lợi hay vì muốn trừng phạt Điềm Nhi mà kỹ viện này quát giá rất cao, khoản tiền đó đủ cho Mặt Rỗ cưới mười cô Xuân Đào. Lão Mộc chạy đôn chạy đáo khắp nơi nhờ vả can thiệp, nhưng các mối quan hệ hơn hai mươi năm của cả lão và Tiểu Lục ở thị trấn Thanh Thủy đều chẳng giúp ích được gì.\n</p><p>Lão Mộc tức sôi máu nhưng cũng đành bó tay. Kỹ viện là nơi đặc biệt ở thị trấn này, nó được xem là nơi tập trung và truyền bá mọi loại tin tức, là nơi hội tụ đủ cả mỹ nữ, tài nữ và các bậc nam nhân quyền thế nên nó được cai quản bởi rất nhiều thế lực, gồm cả Hiên Viên, Thần Nông, Cao Tân và các gia tộc lớn, từ họ Xích Thủy ở Trung nguyên đến họ Phòng Phong ở phương Bắc.\n</p><p>Lão Mộc mặt ủ mày chau, thở dài ngao ngán:\n</p><p>- Ta thấy Điềm Nhi thật lòng thương Chuỗi Hạt nhà mình, cô ấy thà bị đánh đập chứ nhất quyết không chịu tiếp khách. Mụ tú bà đó thật đáng ghét!\n</p><p>Mặt Rỗ buồn rầu, lẳng lặng khuyên Chuỗi Hạt từ bỏ vì Điềm Nhi không hợp với những người như họ. Chuỗi Hạt cả ngày ôm đầu ngồi trên bậu cửa, mặt như đưa đám, nhiều đêm liền không ngủ.\n</p><p>Trong phòng riêng, Tiểu Lục nằm vắt chân chữ ngũ trên giường, lôi chiếc gương nhỏ xíu mà hắn nâng niu như báo vật ra soi, bật cười rúc rích. Những bức hình lần lượt xuất hiện trong tấm gương, tất cả đều là kiệt tác của hắn trong cái đêm đó. Gương mặt Tương Liễu với chín cái đầu và đôi mắt lạnh sắc như lưỡi gươm đang trừng trừng nhìn Tiểu Lục. Tiểu Lục cốc vào đầu Tương Liễu trong gương:\n</p><p>- Ngươi làm gì được ta! Làm gì được ta!\n</p><p>Gõ chán, hắn xoa lên mặt gương, tất cả các hình ảnh lập tức biến mất, chiếc gương trở lại trạng thái thường thấy, người ngoài nhìn vào sẽ chỉ thấy nó được làm thủ công tinh xảo hơn những chiếc gương khác mà không thể biết được nó có khả năng lưu giữ những hình ảnh của quá khứ.\n</p><p>Chiếc gương tưởng chừng rất bình dị này sự thực đã được đúc từ tinh hồn của loài Tinh tinh(*). Đại hoang có loài quái thú Tinh tinh, Tinh tinh được trời phú cho khả năng có thể nhìn thấu quá khứ nhưng không thể nhận được tương lai, thế nên Tinh tinh tu luyện rất khó khăn, và vì vậy người ta hiếm khi gặp được loài thú này. Từ xưa đến nay mới chỉ có một chiếc gương duy nhất được đúc từ tinh hồn của nó. Bởi vì muốn phát huy năng lực tái hiện quá khứ của gương thần, thì loài Tinh tinh khi bị hóa luyện phải tự nguyện và không có chút nỗi oán hận nào. Nhưng trên đời này, làm gì có con Tinh tinh nào trải qua cuộc hóa luyện tàn khốc, dẫn đến cái chết đau đớn mà trong lòng không gợn một chút oán hận.\n</p><p>(*) \"Sơn hải kinh\", phần \"Nam sơn kinh\" có viết: \"Có loài quái thú nọ, hình dáng giống loài vượn lông dài, vừa biết bò vừa biết đi thẳng bằng hai chân như con người, tên gọi Tinh tinh, ăn thịt loại thú này có thể giúp người ta chạy rất khỏe.\" Sách \"Hoài nam tử\" thì viết rằng loài quái thú này có thể thông tỏ quá khứ của một người nhưng lại không biết gì về tương lai của người đó.\n</p><p>Tiểu Lục cất gương đi, hai tay đan vào nhau, kê xuống gáy. Suốt mấy tháng liền sau đêm đó, Tương Liễu không hề xuất hiện. Bao nhiêu kẻ thù tìm y đòi nợ, không xuất hiện là phải. Mà nếu y xuất hiện thì Tiểu Lục cũng hiểu rằng ngày tàn của mình đã đến. Hắn thầm cầu mong càng nhiều người gây phiền phức cho Tương Liễu càng tốt, và tốt nhất là khiến y quay như chong chóng để y quên đi cái tên Văn Tiểu Lục ở thị trấn Thanh Thủy này.\n</p><p>Nhưng, bây giờ thì...\n</p><p>Một con đại bàng nhỏ màu trắng, vốn là hóa thân của đại bàng lông trắng mào vàng bay vào phòng Tiểu Lục, nghênh ngang đậu ngay trước mặt hắn.\n</p><p>Tiểu Lục nói với nó:\n</p><p>- Nhìn cái bộ dạng kênh kiệu này, ta rất muốn vặt trụi lông của ngươi, chặt ngươi làm đôi, đem nướng một nửa luộc một nửa, gặm hết thịt, còn lại xương xẩu thì quẳng cho chó.\n</p><p>Quả Cầu lao thẳng vào Tiểu Lục, hắn ôm đầu, lộn một vòng xuống đất.\n</p><p>- Hãy nhắn với chủ nhân của ngươi rằng ta muốn gặp hắn, có chuyện quan trọng.\n</p><p>Quả Cầu trợn mắt lườm Tiểu Lục một cái rồi mới sải cánh bay vào đêm tối. Tiểu Lục trộm nghĩ, không nên gặp lại Tương Liễu trong căn phòng này, khung cảnh này sẽ khơi gợi những kí ức chẳng mấy đẹp đẽ, rất dễ khiến y nổi đóa. Vì vậy Tiểu Lục rời khỏi nhà, men theo dòng sông, chạy ngược lên phía thượng nguồn, hắn chạy ra khỏi địa hạt thị trấn Thanh Thủy rồi chui vào một cánh rừng rậm. Hắn trèo lên cây cổ thụ lớn đến mức phải năm, sáu người ôm mới xuể, chọn một vị trí thật thoải mái và ngồi lên. Cây cổ thụ ấy rất cao, đứng trên cây có thể quan sát mọi thứ phía dưới, cây rừng xào xạc, dòng sông lượn lờ uốn khúc, sóng nước lấp lóa như một chuỗi dài những con mắt nhấp nháy. Cảnh vật sẽ trở nên hoàn mỹ nếu bây giờ không phải là mùa đông và gió bấc không ào ạt thổi.\n</p><p>Y đã tới!\n</p><p>Tiểu Lục ngẩng lên nhìn và thấy đại bàng trắng xuất hiện giữa vầng trăng tròn vành vạnh, chàng trai áo trắng tóc trắng ngự trên lưng đại bàng, đáp xuống từ chín từng trời, như hoa tuyết nhè nhẹ đậu xuống bên cạnh Tiểu Lục. Tiểu Lục cất tiếng:\n</p><p>- Ngài có ba lựa chọn: Đánh tôi bốn mươi roi, đá tôi từ trên cao xuống hoặc nghe tôi nói chuyện nghiêm túc. Chuyện nghiêm túc nhé!\n</p><p>Tương Liễu hỏi:\n</p><p>- Ngươi tắm chưa?\n</p><p>Tiểu Lục tiếp tục mồm mép tép nhảy:\n</p><p>- Tắm rửa sạch sẽ, chỉ chờ đại nhân tới.\n</p><p>Tương Liễu tóm lấy vai Tiểu Lục, cúi xuống. Tiểu Lục ngoan ngoãn ngửa đầu lên, răng nanh của Tương Liễu cắm vào cổ hắn, bắt đầu hút máu. Tiểu Lục không buồn nhắm mắt mà thư thả ngắm trăng. Tương Liễu chẳng hề khách khí, mất nhiều máu, đầu óc Tiểu Lục bắt đầu choáng váng.\n</p><p>- Ngài không định một lần xơi tái tôi đấy chứ? Chỉ nghe nói ngài có chín cái đầu chứ có nghe bảo ngài có chín cái dạ dày đâu? Không để dành cho lần tiếp theo sao?\n</p><p>Bờ môi Tương Liễu vẫn gắn chặt vào cổ Tiểu Lục, đúng nơi mạch máu nối liền quả tim duy trì sự sống của hắn.\n</p><p>- Theo ngươi, ta nên cắn gãy cái cổ này vào lúc này? Đêm nay được không?\n</p><p>Tiểu Lục cuống cuồng tham mưu:\n</p><p>- Đêm nay không ổn, cảnh đẹp, trăng sáng thế này, chỉ phù hợp với chuyện trò tâm sự. Chờ khi tôi muốn giết ngài, ngài hãy ra tay.\n</p><p>- Lẽ nào ngươi chưa muốn giết ta?\n</p><p>- Chưa muốn.\n</p><p>Tiểu Lục tủm tỉm cười:\n</p><p>- Ngài thừa biết tôi không muốn giết ngài, cũng không biết làm thế nào để giết được ngài.\n</p><p>- Ta không biết. Ta chỉ biết rằng ngươi chắc chắn rất căm ghét ta.\n</p><p>- Ngài không biết mà dám đến gặp tôi lúc đang bị thương thế này ư? Ngài cho rằng tôi là thỏ non ngu ngơ? Hay là chín cái đầu của ngài đang đánh lộn, khiến ngài trở nên ngớ ngẩn mất rồi?\n</p><p>Tương Liễu cắn Tiểu Lục, định tiếp tục bữa ăn. Tiểu Lục vội cất lời:\n</p><p>- Tôi cô đơn!\n</p><p>Bờ môi Tương Liễu cứng đờ trên cổ Tiểu Lục.\n</p><p>- Có thể ngài không tin, nhưng tôi thật sự không căm ghét ngài, cũng không hề muốn giết ngài, bởi vì tôi rất cô đơn. Năm đó tôi mắc một chứng bệnh lạ, phải trốn trên núi, nhiều năm liền không gặp gỡ ai. Tôi trò chuyện với cỏ hoa, nhưng chúng không buồn nghe tôi, chúng chỉ nhảy múa rung rinh khi gió ùa tới. Tôi bầu bạn với đám khỉ, nhưng chúng luôn nghĩ cách chạy trốn, trốn không được thì đập đầu vào vách núi tự vẫn. Sau đó, tôi gặp một con yêu tinh rắn, nó rất muốn chén tôi, suýt nữa đã gặm đứt một chân của tôi. Nhưng nó lại hiểu những gì tôi nói và phản ứng lại với mọi động tác của tôi. Dẫu biết rằng rất nguy hiểm, nhưng tôi vẫn thường xuyên lượn lờ trước mặt nó, chọc nó tức phát điên lên. Có nó làm bạn, chuỗi ngày trong rừng của tôi đã bớt cô độc.\n</p><p>Tiểu Lục cười khúc khích:\n</p><p>- Lâu dần, nó phát hiện thấy tôi quá gian xảo, không thể ăn thịt tôi nên muốn đi nơi khác. Vì muốn giữ nó lại, tôi không ngán trộm trứng của nó và chén. Như thế chúng tôi đã trở thành kẻ thù không đội trời chung của nhau, nó không bỏ đi nữa mà điên cuồng đuổi theo, đòi giết tôi.\n</p><p>Tiểu Lục ngước nhìn vành trăng chênh chếch trên cao, khóe mắt thấp thoáng niềm cô độc u uẩn.\n</p><p>- Người ta nói ông trời ưu ái Thần tộc, nhưng theo tôi ông trời ưu ái con người hơn cả. Họ chỉ khác Thần tộc ở chỗ, tuổi thọ của họ ngắn ngủi. Nhưng ngài nhìn xem, ngàn năm sau vầng trăng kia vẫn như vậy, dù lung linh, đẹp đẽ nhường nào, ngắm mãi cũng thành chán.\n</p><p>- Con rắn đó về sau thế nào?\n</p><p>- Chết rồi.\n</p><p>- Ngươi đã giết nó?\n</p><p>- Không phải, con vượn cáo đầu đàn đã giết nó.\n</p><p>- Cáo chín đuôi?\n</p><p>Tiểu Lục nhắm mắt lại:\n</p><p>- Con cáo chín đuôi định tóm tôi, nhưng bị yêu tinh rắn chặn lại, vì nó nghĩ chỉ nó mới được quyền ăn thịt tôi, và thế là... nó bị con cáo giết chết.\n</p><p>Tương Liễu phì cười:\n</p><p>- Thú vị đấy, vậy con cáo chín đuôi ấy về sau thế nào?\n</p><p>- Bị tôi giết.\n</p><p>- Ngươi giết được nó ư?\n</p><p>- Lẽ ra nó giết tôi ngay khi tóm được tôi, nhưng nó đã bị hận thù và lòng tham làm cho mờ mắt. Nó nuôi tôi bằng đủ thứ của ngon vật lạ, ép tôi ăn đủ thứ tởm lợm, mục đích là vỗ béo tôi rồi mới ăn thịt, uống máu của tôi để khôi phục công lực đã mất đi... Tôi quên không nói với ngài, nó đã không còn là cáo chín đuôi nữa mà đã thành cáo tám đuôi. Nó bị chém đứt một đuôi nên nguyên khí tổn thương trầm trọng. Nó nuôi tôi suốt ba mươi năm, sắp đến ngày thu hoạch thì xảy ra chuyện. Hôm đó, nó đã bất cẩn say xỉn trước mặt tôi.\n</p><p>- Nó nuôi ngươi trong lồng ư?\n</p><p>- Đúng vậy.\n</p><p>Tương Liễu trầm ngâm chốc lát, bàn tay mân mê vùng cổ của Tiểu Lục:\n</p><p>- Ta giống như con rắn từng giúp ngươi giải tỏa nỗi cô đơn trong quá khứ?\n</p><p>Tiểu Lục cười:\n</p><p>- Chưa biết được! Có khi tôi lại chính là con rắn đó, xuất hiện để mua vui cho ngài cũng nên.\n</p><p>Tương Liễu buông Tiểu Lục ra:\n</p><p>- Hãy nói về chuyện nghiêm túc.\n</p><p>- Kỹ viện trên phố Đông Hòe là của các ngài phải không?\n</p><p>- Vì sao hỏi chuyện này?\n</p><p>- Chuỗi Hạt nhà tôi muốn cưới cô kỹ nữ ở đó.\n</p><p>- Ngươi muốn ta giúp ngươi trả tự do cho cô ta?\n</p><p>- Kỹ viện đó có phải của các ngài không?\n</p><p>- Tên cô ta là gì?\n</p><p>- Thì ra không phải của các ngài. Tôi cũng cảm thấy thấy thủ đoạn trục lợi của kỹ viện đó không giống cách làm của ngài.\n</p><p>Tiểu Lục le lưỡi khả ố, ánh mắt nhấp nháy và giảo hoạt:\n</p><p>- Không cần ngài giúp nữa, tôi đi tìm người khác.\n</p><p>Quả Cầu sà xuống, lượn quanh lùm cây, Tương Liễu nhẹ nhàng bay vút lên, ngự trên lưng đại bàng.\n</p><p>- Đây là chuyện nghiêm túc mà ngươi nói?\n</p><p>- Chuyện hôn nhân của Chuỗi Hạt rất quan trọng.\n</p><p>Chạc cây bị đốn gãy, Tiểu Lục rơi xuống, thân thể hắn va đập vào vô số cành cây, tuy hãm được tốc độ rơi nhưng lại khiến hắn hộc máu. Tiểu Lục rơi bịch một cái xuống đất, bụi cát bay mù mịt. Quả Cầu khoái trá, đảo qua đảo lại mấy vòng sát mặt đất, khinh bỉ cười Tiểu Lục. Tương Liễu đứng trên lưng đại bàng, mỉm cười nói:\n</p><p>- Rốt cuộc ngươi cũng chỉ như quả trứng của con xà tinh kia, bất cứ kẻ nào cũng có thể chén.\n</p><p>Quả Cầu rít lên một tiếng, bay vút vào không trung, Tương Liễu đi mất. Nằm nghỉ một lúc lâu, Tiểu Lục mới gắng gượng bò dậy, nhưng đầu hắn vẫn còn nguyên cảm giác hoa mắt chóng mặt, chân cẳng bủn rủn, nhức buốt, chẳng thể đi nổi. Cú ngã điên đảo của hắn đã đánh thức đám sóc, chúng đứng trên các cành cây, ló đầu nhìn Tiểu Lục. Tiểu Lục cười tít mắt với chúng:\n</p><p>- Nhìn gì mà nhìn, thấy tao nực cười lắm hả, tao đang cố gắng nhẫn nhịn, thả con săn sắt bắt con cá rô đấy! Chắc chắn lần tới gặp lại, tên ma đầu ấy sẽ không còn muốn giết tao nữa...\n</p><p>Khi trời còn chưa sáng, Thập Thất đã tìm đến nơi. Tiểu Lục đang thiếp đi giữa đống cành cây đứt gãy, thương tích đầy mình, nhưng làn môi vẫn thấp thoáng nụ cười. Thập Thất cúi xuống, nhẹ nhàng nhặt từng chiếc lá, cành cây vương trên mặt Tiểu Lục. Có vài vết răng màu đỏ tựa hình vành môi thấp thoáng dưới lớp cổ áo của Tiểu Lục. Làn mi Tiểu Lục khẽ rung động:\n</p><p>- Thập Thất?\n</p><p>Hắn mở to mắt, cười trừ với Thập Thất:\n</p><p>- Tôi không đi nổi.\n</p><p>Thập Thất vực hắn dậy, Tiểu Lục ngoan ngoãn nằm lên lưng Thập Thất.\n</p><p>Tiểu Lục nghỉ dưỡng liền ba ngày, ngày thứ ba, khi hắn đã có thể chống nạng đi lại, hắn nhờ Lão Mộc bày rượu thịt và mời Hiên đến chơi. Hiên đến đúng hẹn, Tiểu Lục nhiệt tình rót rượu cho tất cả mọi người. Lão Mộc và Chuỗi Hạt cạn liền hai bát, sau đó ngã vật ra đất, lịm đi. Hiên chếch môi nhìn Tiểu Lục, Thập Thất lặng lẽ ngồi một bên. Tiểu Lục nói với Hiên:\n</p><p>- Ta mời huynh đến là vì có việc muốn nhờ huynh.\n</p><p>- Xin cứ nói.\n</p><p>- Chuỗi Hạt muốn cưới Điềm Nhi, mong huynh giúp cho.\n</p><p>Hiên lặng thinh không đáp. Tiểu Lục thành khẩn tiếp lời:\n</p><p>- Tuy chúng ta không quá thân thiết, nhưng đây là việc lớn cả đời của Chuỗi Hạt nên ta đành muối mặt nhờ cậy huynh.\n</p><p>- Sao Lục huynh lại cho rằng ta giúp được?\n</p><p>- Mặc dù không biết thân phận thật sự của huynh và A Niệm, nhưng ta tin chắc lai lịch của hai người không hề tầm thường. Không giấu gì huynh, vì quá tò mò, ta đã đi dò la, không ngờ bị huynh tóm được. Chỉ cần Hiên huynh chịu giúp thì chắc chắn việc sẽ thành.\n</p><p>Tiểu Lục bắt đầu nịnh nọt, gọi Hiên hết sức thân mật là Hiên huynh. Hiên liếc Thập Thất một cái, đáp:\n</p><p>- Ta và A Niệm chỉ muốn sống những ngày yên bình.\n</p><p>- Vâng, vâng, ta hiểu, sau này ta hứa không làm phiền các vị.\n</p><p>Hiên nhìn xoáy vào Tiểu Lục, hắn lập tức thu lại vẻ cười cợt:\n</p><p>- Ta sống ở thị trấn Thanh Thủy này đã hơn hai mươi năm, ta chính là ta.\n</p><p>Hiên đứng lên ra về:\n</p><p>- Khi nào bày rượu mừng, nhớ mời ta đấy!\n</p><p>Tiểu Lục hớn hở:\n</p><p>- Vâng, vâng!\n</p><p>Lão Mộc mơ mơ màng màng tỉnh lại:\n</p><p>- Mấy cậu... sao vừa uống đã say thế?\n</p><p>Tiểu Lục cười khì khì:\n</p><p>- Tại lão uống nhanh quá đấy mà! Lẽ ra trước khi uống phải đệm ít đồ ăn vào mới phải. Mà này, ngày mai lão đến kỹ viện chuộc người đi nhé!\n</p><p>- Nhưng mà...\n</p><p>- Tôi bảo lão đi thì lão cứ đi đi.\n</p><p>Ở quầy thuốc Hồi Xuân đường này, thường ngày thì có vẻ như mọi việc đều do Lão Mộc là chủ, nhưng khi Tiểu Lục cất tiếng thì Lão Mộc cũng phải nghe theo.\n</p><p>Hôm sau, Lão Mộc ăn vận chỉnh tề, đến phố Đông Hòe chuộc người. Mụ tú bà quả nhiên đã chấp thuận đề nghị của Lão Mộc chỉ với một điều kiện: Tiểu Lục kê một bài thuốc tránh thai miễn phí cho đám kỹ nữ của bà ta. Lão Mộc nhận lời ngay tắp lự trong nỗi vui mừng khôn xiết. Thủ tục xong xuôi, Lão Mộc đưa Điềm Nhi về Hồi Xuân đường.\n</p><p>Lúc trông thấy Điềm Nhi, Chuỗi Hạt hoàn toàn bất ngờ, cứ dán mắt vào cô ấy, thế rồi mũi cậu ta sụt sịt, mắt cậu ta rơm rớm, cậu ta cúi xuống xách hai cái làn mây, vùng vằng bảo:\n</p><p>- Tôi qua chỗ chị dâu mượn cho cô mấy bộ quần áo.\n</p><p>Tiểu Lục cười tít mắt suốt từ nãy đến giờ, quay ra dặn dò Lão Mộc:\n</p><p>- Lão ra chợ mua ít thức ăn đi, tối nay chúng ta ăn mừng.\n</p><p>- Được!\n</p><p>Lão Mộc hớn hở xách làn đi chợ. Tiểu Lục quay sang Điềm Nhi, vẻ mặt nghiêm trọng:\n</p><p>- Cô có tin ta có thể khiến cô sống không bằng chết không?\n</p><p>Điềm Nhi từ tốn ngồi xuống, đáp:\n</p><p>- Tôi tin.\n</p><p>- Rốt cuộc, cô là ai?\n</p><p>Điềm Nhi hững hờ đưa tay lên vuốt ve gương mặt mình:\n</p><p>- Hình như Lục huynh hơi coi thường sự cạnh tranh khốc liệt trong cái nghề này của chúng tôi và cả đám đàn ông đó thì phải.\n</p><p>- Vì sao cô câu nhử Chuỗi Hạt? Ta không tin cô thật lòng với cậu ta.\n</p><p>- Năm mười ba tuổi tôi đã bắt đầu tiếp khách, mười hai năm qua, tôi từng gặp vô số đàn ông. Tuy Chuỗi Hạt chẳng tài cán gì, nhưng chỉ mình anh ấy bằng lòng lấy tôi.\n</p><p>Điềm Nhi mỉm cười:\n</p><p>- Ba tháng trước, một người đàn ông tìm đến, cho tôi rất nhiều vàng bạc, bảo tôi dụ dỗ Chuỗi Hạt. Tôi chẳng có địa vị gì trong cái kỹ viện đó, nếu không nghĩ cách tiết kiệm tiền bạc thì sớm muộn cũng chết già chết đói, nghĩ vậy, tôi đã nhận lời. Chuỗi Hạt chưa từng nếm mùi đàn bà, nên sau khi được tôi \"đưa vào đời\", anh ấy đã thề sống thề chết sẽ cưới tôi. Từ năm mười ba tuổi đến giờ, tôi đã nghe nhàm tai những lời hứa hão như thế này nên không bao giờ tin. Nhưng tôi không ngờ các vị đã đến xin chuộc tôi ra. Tú bà giận tôi tư tình với đàn ông bên ngoài đã cố tình ra giá cao, hòng hủy hoại đám cưới của tôi. Nhưng tối hôm qua, người đàn ông đó đã đến kỹ viện, đưa cho tôi một bọc tiền và bảo rằng việc làm ăn giữa chúng tôi đã kết thúc, nếu tôi muốn lấy Chuỗi Hạt thì hãy giao số tiền đó cho tú bà để chuộc thân.\n</p><p>- Cô quen gã đàn ông đó chứ?\n</p><p>Điềm Nhi lắc đầu:\n</p><p>- Chắc Lục huynh cũng biết, cả thần và yêu đều có thể biến đổi dung mạo. Còn tôi, tôi chỉ là một người bình thường.\n</p><p>Điềm Nhi quỳ xuống:\n</p><p>- Mười hai năm sống đời kỹ nữ, trái tim tôi đã hoàn toàn đóng băng, cằn cỗi, thậm chí ngay cả lúc này tôi cũng không tin Chuỗi Hạt sẽ không hắt hủi tôi, bằng lòng sống bên tôi trọn đời, nhưng tôi rất muốn thử. Nếu anh ấy thật lòng muốn chung sống với tôi, tôi...\n</p><p>Điềm Nhi giơ tay lên, thề với trời:\n</p><p>- Tôi cũng sẽ một lòng một dạ với anh ấy.\n</p><p>Tiểu Lục lặng nhìn Điềm Nhi, không nói gì. Điềm Nhi cúi đầu, thì thào:\n</p><p>- Trái tim khô cằn sỏi đá giúp tôi cách ly đau khổ nhưng cũng đồng thời đẩy tôi cách xa nguồn vui. Tôi thật lòng mong mỏi có một người đàn ông giúp tôi trở lại là tôi của mười hai năm về trước, khiến trái tim tôi trở nên mềm mại, khiến tôi biết khóc thổn thức, biết cười sảng khoái. Nếu được vậy, tôi sẽ trân trọng người đó hơn cả tính mạng của mình.\n</p><p>Chuỗi Hạt kéo tay Mặt Rỗ, bước vào:\n</p><p>- Chị dâu bảo...\n</p><p>Nhìn thấy Điềm Nhi đang quỳ trước mặt Tiểu Lục, cậu ta sững sờ, lo lắng nhìn Tiểu Lục. Tiểu Lục lè lưỡi chọc Chuỗi Hạt:\n</p><p>- Sao thế? Tôi bắt vợ cậu dập đầu rồi lạy tôi, cậu thấy bực mình à?\n</p><p>Chuỗi Hạt liếc Điềm Nhi một cái, rồi hai má đỏ ửng. Điềm Nhi thở phào nhẹ nhõm, ngồi phệt xuống, sau đó chậm rãi, trịnh trọng vái lạy Tiểu Lục. Lúc cô ngẩng lên, Tiểu Lục thấy mắt cô ngấn lệ. Hắn xua tay:\n</p><p>- Biết nấu cơm không? Nếu không biết thì vào bếp theo học Lão Mộc.\n</p><p>Sau bữa tối, Chuỗi Hạt và Điềm Nhi dắt nhau đi dạo dọc bờ sông, gió rét căm căm mà hai người vẫn vừa đi vừa ríu rít trò chuyện. Tiểu Lục chống nạng, ngóng theo bóng đôi trẻ, Thập Thất đi bên cạnh. Bệnh nói nhiều của Tiểu Lục được dịp tái phát:\n</p><p>- Thực ra, đây là một cuộc cá cược rất thú vị. Điềm Nhi không tin Chuỗi Hạt sẽ một lòng một dạ với cô ấy suốt đời nên tình cảm cô ấy dành cho Chuỗi Hạt lúc này chỉ là giả tạo. Còn Chuỗi Hạt thì không hề hay biết. Điềm Nhi ân cần với cậu ta một, cậu ta đáp lại mười. Tình cảm giả tạo ấy dần dà trở nên phức tạp vì nó có phần chân thực, sau cùng, sẽ trở thành tình cảm thực sự. Nhưng trong cả quá trình tồn tại rất nhiều rủi ro. Điềm Nhi đang đánh cược bằng cả trái tim mình, nếu Chuỗi Hạt trở mặt phụ bạc, thì một trong hai người chắc chắn sẽ chết.\n</p><p>Tiểu Lục mỉm cười, tiếp tục:\n</p><p>- Tuổi thọ của tôi còn dài lắm, tôi sẽ chờ xem kết cục.\n</p><p>Thập Thất nhìn cặp đôi đang sóng bước bên nhau, hỏi:\n</p><p>- Vì sao, Hiên?\n</p><p>Tiểu Lục đáp:\n</p><p>- Lần trước, tôi lẻn vào nhà anh ta ăn vụng gà lúc nửa đêm, anh ta nghi ngờ tôi có mưu đồ xấu nên đã mua chuộc Điềm Nhi, hòng điều tra thế lực sau lưng tôi. Nếu tôi thiếu tỉnh táo mà đi nhờ Tương Liễu giúp đỡ thì mọi chuyện sẽ ngày càng phức tạp hơn. Hiện anh ta vẫn chưa tin tôi, nhưng rồi anh ta sẽ hiểu, tôi hoàn toàn trong sạch... Không thèm hứng gió bấc với bọn họ nữa, chúng tôi vào thôi.\n</p><p>Tiểu Lục nhét nạng gỗ vào tay Thập Thất, dang rộng hai tay, vừa cười ha hả vừa nhảy lò cò về nhà. Bậc cửa phủ một lớp tuyết mỏng, Tiểu Lục không để ý, lúc nhảy lên bậc đã bị trượt chân, ngã ngửa ra phía sau, rơi vào vòng tay Thập Thất.\n</p><p>- Ha ha, cảm ơn nhé!\n</p><p>Tiểu Lục nằm ngửa trong lòng Thập Thất, giọng nói, không hiểu sao, trở nên lí nhí. Tiểu Lục túm lấy nạng gỗ trong tay Thập Thất, định đứng lên, nào ngờ nạng gỗ rơi xuống đất, Tiểu Lục không tóm được nạng gỗ, lại ngã ngửa vào lòng Thập Thất. Hai người ngẩn ngơ nhìn nhau, Thập Thất đột nhiên xoay ngang người Tiểu Lục, bế bổng lên, bước qua bậc thềm, bước qua bậu cửa, vào đến sân sau, thận trọng đặt Tiểu Lục xuống trước cửa phòng. Hai người tiếp tục lặng lẽ nhìn nhau.\n</p><p>- Tôi... cảm ơn cậu.\n</p><p>Tiểu Lục quay người, nhảy lò cò vào phòng.\n</p><p>Tháng hai, giữa mùa hoa đua nở, Lão Mộc tổ chức đám cưới cho Chuỗi Hạt và Điềm Nhi.\n</p><p>Đám cưới rất giản dị, họ chỉ mời mấy người bạn chí cốt của Chuỗi Hạt, cả nhà họ Cao và Hiên. Xuân Đào vác bụng bầu to kềnh ngồi một bên, chỉ tủm tỉm cười mà không hề bắt chuyện với Điềm Nhi. Hễ thấy đứa lớn sán lại bên Điềm Nhi là lập tức kéo nó lại, căn dặn:\n</p><p>- Đừng làm phiền thím.\n</p><p>Chuỗi Hạt mải cười, không để ý đến những việc đó, nhưng tiếng cười rộn rã của cậu ta khiến cả căn nhà ngập tràn niềm hân hoan, phấn khởi. Tiểu Lục gặm cổ vịt, cười tít mắt. Đây chính là cuộc đời chất chứa cả ngọt ngào và cay đắng. Rốt cuộc là ngọt ngào nhiều hơn hay cay đắng nhiều hơn, một phần là do trời, phần còn lại là do con người.\n</p><p>Nửa buổi, A Niệm đột nhiên lò dò tới. Tiểu Lục quay đầu lại đã thấy Thập Thất chạy đâu mất. Lão Mộc vồn vã chào mời nhưng A Niệm chỉ dè dặt gật đầu đáp lại rồi quay sang nói với Hiên:\n</p><p>- Hiên huynh, muội nghe Hải Đường nói huynh tới đây ăn cỗ, không ngờ lại là thật.\n</p><p>A Niệm liếc nhìn Chuỗi Hạt và Điềm Nhi bằng vẻ khinh khi không thèm giấu giếm, khiến cho Chuỗi Hạt dù đang trong cơn phấn khích vẫn cảm nhận được rõ rệt thái độ xem thường đó của cô ả mà biến sắc mặt. Điềm Nhi thì khác, cô không hề thấy phiền lòng, vì cô nhanh chóng nhận ra rằng thái độ khinh bỉ của A Niệm là dành cho tất cả mọi người ở đây, bao gồm cả Tiểu Lục, nhà họ Cao, Xuân Đào, thậm chí cả đứa con gái lớn của Mặt Rỗ. Thái độ kênh kiệu, hống hách, coi thường tất cả mọi người của A Niệm khiến không ai có mặt khi đó có thể ngồi yên. Nhà họ Cao chợt nhớ tới thân phận đồ tể hôi tanh của mình, Xuân Đào nghĩ đến những ngón tay két bẩn của mình... Chuỗi Hạt và Mặt Rỗ nắm chặt nắm đấm. Có điều, A Niệm không hề làm gì họ, cũng không hề nói gì cả, cô ả chỉ đứng đó một cách rất đoan trang, nhìn mọi người mà thôi. Tiểu Lục không khỏi khâm phục cô gái này, không biết cô ta đã được nuôi dạy thế nào mà có thể tự cao tự đại, coi trời bằng vung xem thường tất cả mọi người một cách \"cao sang\" như vậy, lại khiến cho tất cả mọi người đều cảm thấy cô ta nghĩ về mình như vậy là đúng.\n</p><p>Hiên đứng lên, định chào mọi người ra về nhưng A Niệm đã rút khăn tay ra, đặt lên chiếu và ngồi xuống:\n</p><p>- Hiên huynh, muội chưa từng được xem đám cưới như thế này, cứ để họ tiếp tục đi.\n</p><p>Tiểu Lục chỉ muốn gục xuống, thổ huyết; Chuỗi Hạt chực đập bàn nhưng Điềm Nhi đã giữ cậu ta lại, mỉm cười nói:\n</p><p>- Chúng ta nên mời rượu cô nương đây.\n</p><p>A Niệm kiêu kỳ đáp:\n</p><p>- Ta không uống, chén bát của các người bẩn lắm, ta nhìn mà buồn nôn.\n</p><p>Tiểu Lục nhủ thầm: Hãy cố nhịn, phải nhịn cô ta!\n</p><p>Hiên đón lấy ly rượu từ tay Chuỗi Hạt, ngửa cổ, uống cạn. A Niệm chau mày nhưng không nói gì, tiếp tục quan sát các món ăn trên bàn tiệc bằng cặp mắt tò mò, thọc mạch. Cô ả nói với Lão Mộc:\n</p><p>- Nghe nói cỗ bàn trong đám cưới thể hiện sự tôn trọng dành cho cô dâu, nhưng ta thấy các người ăn uống xuềnh xoàng thế này, chắc là chẳng yêu quý gì cô dâu này đâu nhỉ?\n</p><p>Điềm Nhi lanh lợi là thế, vậy mà nghe xong câu nói này cũng biến sắc mặt. Tiểu Lục quyết định tiễn khách nên quay ra nói với Hiên và A Niệm:\n</p><p>- Hai vị không muốn ngồi thêm chút nữa ư? Thôi thì chúng tôi cũng không ép nữa, xin mời cứ tự nhiên, thứ lỗi chúng tôi không tiễn nhé!\n</p><p>Hiên kéo A Niệm đứng lên ra về, tạ lỗi với Tiểu Lục. A Niệm trừng mắt lườm Tiểu Lục:\n</p><p>- Lần nào trông thấy ngươi ta cũng thấy nóng mắt, nếu không nể mặt Hiên huynh, ta đã sai người nện cho ngươi một trận từ lâu rồi.\n</p><p>Tiểu Lục thầm nghĩ: Nếu không nể anh ta, ta cũng đã tẩn cho cô một trận rồi.\n</p><p>Hiên và A Niệm về rồi, Tiểu Lục mới thở phào nhẹ nhõm.\n</p><p>Tiểu Lục vòng qua chái nhà, đi qua ruộng lá thuốc, hướng về phía dòng sông. Cây cối um tùm, cỏ dại đua nhau nở rộ, Thập Thất ngồi bên bờ, ngắm nhìn dòng nước. Tiểu Lục đứng sau lưng cậu:\n</p><p>- Mùa xuân sáu năm về trước, tôi thấy cậu nằm trong bụi cây đằng kia.\n</p><p>Thập Thất quay đầu lại, khóe môi nở nụ cười:\n</p><p>- Đã sáu năm rồi.\n</p><p>Tiểu Lục tươi cười ngồi xuống cạnh cậu ta.\n</p><p>- Ngay cả Mặt Rỗ và Chuỗi Hạt đều thấy cậu không nên lưu lại Hồi Xuân đường. Chắc chắn Hiên cũng đã nhìn ra điểm này. Anh ta vẫn còn nghi ngờ tôi, nên chắc chắn sẽ cho người điều tra về cậu.\n</p><p>- Ừ.\n</p><p>Đôi mắt Thập Thất trong veo, lấp lánh ánh cười, vẻ mặt điềm nhiên, tự tại, thoáng nét u hoài, dường như cách xa thế tục, hòa vào làm một với non nước, cỏ hoa tươi đẹp nơi này.\n</p><p>Tiểu Lục thở dài, kỳ thực Thập Thất cũng là một kiểu A Niệm, cũng thuộc về một cái gì cao vời, xa xôi. Nhưng thái độ nhìn người khác bằng nửa con mắt của A Niệm khiến Tiểu Lục muốn nện cho cô ta một trận, còn vẻ thanh cao của Thập Thất lại khiến Tiểu Lục muốn vần vò cậu ta, buộc cậu ta lây nhiễm thứ thế tục ngàu đục trong con người hắn, để sự thanh cao của cậu ta không theo gió mà bay đi, hay hóa thành mây trắng lững lờ trên trời xanh.\n</p><p>Tiểu Lục nhặt một hòn sỏi, ném mạnh xuống sông, hả hê nhìn nước sông bắn tung tóe lên mặt Thập Thất. Thập Thất rút khăn tay định lau, nhưng Tiểu Lục hung hăng ra lệnh:\n</p><p>- Không được lau!\n</p><p>Thập Thất không hiểu nhưng vẫn nghe lời Tiểu Lục, không lau mặt mình, mà lấy khăn thấm những giọt nước vương trên gương mặt Tiểu Lục. Đại bàng trắng bay là là trên mặt sông, lừ lừ tiến lại, Tương Liễu chăm chú quan sát hai người, vẻ mặt thoáng một nét cười. Tiểu Lục lập tức đứng lên, vừa tiến về phía trước vừa lệnh cho Thập Thất:\n</p><p>- Cậu về trước đi.\n</p><p>Thập Thất cảnh giác không muốn về, nhưng chợt nhớ đến dấu vết ẩn hiện trên cổ Tiểu Lục hôm đó, đành cúi đầu, lặng lẽ quay bước.\n</p><p>Tiểu Lục đứng dưới nước, tay chống nạnh, ngước nhìn Tương Liễu:\n</p><p>- Đến mừng cưới à?\n</p><p>Hay là đến để hăm dọa tôi, rằng ngài đã có thêm một con tin nữa.\n</p><p>Quả Cầu sà xuống, Tương Liễu chìa tay ra, Tiểu Lục nắm lấy tay y, lấy đà nhảy lên lưng đại bàng, chớp mắt đã khuất vào rặng mây. Quả Cầu vút bay lên không trung, Tương Liễu hoàn toàn im lặng. Tiểu Lục nằm sấp, ôm chặt lưng đại bàng, nhìn xuống phía dưới. Quả Cầu bay thấp hơn để Tiểu Lục được thấy rõ khung cảnh dưới mặt đất. Bọn họ bay một mạch ra biển lớn, Quả Cầu khoan khoái cất tiếng kêu vang vọng, rồi đột ngột lộn nhào liền mấy vòng. Linh lực của Tiểu Lục rất thấp nên hắn đành cắn răng bám chặt lấy cổ đại bàng, mặt trắng bệch. Hắn nói với Tương Liễu:\n</p><p>- Tôi thà bị ngài hút cạn máu mà chết còn hơn là rơi xuống và tan xác.\n</p><p>Tương Liễu hỏi:\n</p><p>- Sao linh lực của ngươi lại thấp kém như vậy?\n</p><p>Tiểu Lục đáp:\n</p><p>- Tôi đã tu luyện vô cùng gian khổ, nhưng cái tên cáo chín đuôi đáng chết ấy đã cho tôi uống thuốc, ép linh lực của tôi hòa tan vào huyết mạch, để hắn dễ bề nuốt trọn.\n</p><p>Tương Liễu cười khẩy:\n</p><p>- Ta nghe nói, cơn đau khi bị hòa tan linh lực chẳng khác nào bị rút xương rút tủy. Xem ra bốn mươi roi của ta vẫn còn là rất nhẹ. Sau này ta phải tìm hình phạt mới.\n</p><p>Sắc mặt Tiểu Lục càng khó coi hơn:\n</p><p>- Ngài cho rằng việc đó dễ dàng như luyện tập ca hát chắc? Chính vì từng trải qua cơn đau tột cùng như vậy nên giờ đây tôi vô cùng sợ bị đau, sợ hơn bất cứ người bình thường nào khác.\n</p><p>Tương Liễu vỗ nhẹ vào lưng Quả Cầu, Quả Cầu lập tức dừng trò nhào lộn. Tiểu Lục thở phào, ngồi thẳng dậy.\n</p><p>Quả Cầu bay rất chậm, rất vững. Tương Liễu ngước nhìn thinh không, vẻ mặt điềm nhiên, không vui không giận. Tiểu Lục lên tiếng hỏi:\n</p><p>- Ngài không vui ư?\n</p><p>Tương Liễu hỏi lại:\n</p><p>- Ngươi đã trải qua ba mươi năm trong chiếc lồng ấy như thế nào?\n</p><p>- Lúc đầu, tôi rất muốn thoát thân nên tỏ ra chống đối với hắn, thường xuyên chửi bới, chọc tức hắn. Sau đó, tôi không dám chọc giận hắn nữa mà ngấm ngầm chống đối, định bụng tự vẫn, nhưng nhiều lần mà không thành công. Và rồi, tôi đành cam chịu số phận, tự ru mình trong khốn khổ, bắt đầu quay ra dự đoán xem món ăn kinh tởm tiếp theo mà tên cáo chín đuôi khốn kiếp ấy định cho mình ăn là món gì, rồi tự mình đánh cược với chính mình. Về sau nữa, tôi càng lúc càng căm hận hắn, căm hận hắn một cách điên cuồng, tôi bèn nghĩ cách thu lượm nguyên liệu để chế thuốc độc, chờ khi con cáo già chuẩn bị chén tôi, tôi sẽ nuốt thuốc độc để giết hắn.\n</p><p>Tiểu Lục sáp lại bên Tương Liễu:\n</p><p>- Tâm trạng của con người thật lạ lùng, hạnh phúc hay bất hạnh, đau khổ hay vui sướng đều được quyết định qua việc so sánh. Ví dụ một người làm việc cả ngày mà chỉ được ăn một cái bánh lại cảm thấy rất hạnh phúc, rất may mắn, rất nhẹ nhõm khi anh ta so sánh mình với đám ăn mày chết cóng nơi đầu đường xó chợ. Nhưng nếu anh ta nhìn thấy đám bạn nối khố thời xưa, nay đã trở nên giàu có, quần là áo lượt, ăn các món sơn hào hải vị, có người hầu kẻ hạ, anh ta sẽ cảm thấy mình thật bất hạnh, và anh ta sẽ rất buồn bã. Ngài muốn tôi kể cho ngài nghe về quá khứ bi thảm của tôi chứ gì? Vậy tôi sẽ cân nhắc xem nên kể thế nào để sau khi nghe xong, ngài sẽ thấy cuộc đời của tôi thật khốn khổ, nhưng không phải đã là khốn khổ nhất.\n</p><p>Tương Liễu giơ tay định đập Tiểu Lục, nhưng hắn đã vội nhắm mắt, co người lại, ôm chặt lấy những nơi hiểm yếu, ngoan ngoãn chờ đợi sự trừng phạt. Đó là phản ứng hoàn toàn tự nhiên hình thành sau chuỗi những năm tháng bị hành hạ. Cánh tay Tương Liễu từ từ hạ xuống, đặt lên cổ Tiểu Lục. Thấy y không ra tay, cũng không nói năng gì, Tiểu Lục mạnh bạo lên tiếng:\n</p><p>- Đêm nay tôi thấy ngài rất khác mọi ngày, thuở bé ngài sống ngoài biển?\n</p><p>Tương Liễu không đáp, Quả Cầu chầm chậm đáp xuống mặt biển. Bỗng Tương Liễu bước từ trên lưng đại bàng xuống mặt biển, không có vật gì để giữ thăng bằng, nhưng y vẫn đi lại trên mặt nước như đang đi trên mặt đất. Tương Liễu chìa tay về phía Tiểu Lục, Tiểu Lục lập tức bắt lấy, trượt khỏi lưng đại bàng. Quả Cầu sợ nước nên lập tức vỗ cánh bay lên cao. Tương Liễu nắm tay Tiểu Lục tản bộ trên mặt biển, đón luồng gió lạnh ào ạt thổi tới. Không có ánh sáng, bầu trời tối đen như mực, mặt biển cũng sẫm màu, phía trước không có gì, phía sau như hũ nút, đất trời rộng rãi, gió nổi sóng trào. Tiểu Lục thấy mình bé nhỏ tựa loài phù du, chỉ cần một đợt sóng nhỏ cũng có thể bị nuốt trôi, hắn sợ hãi, nắm chặt tay Tương Liễu. Bỗng Tương Liễu dừng lại, Tiểu Lục ngạc nhiên nhưng chẳng buồn hỏi, hắn chầm chậm nép sát vào Tương Liễu, cùng y lặng lẽ nhìn về phương Đông.\n</p><p>Không biết mất bao nhiêu lâu, vầng trăng mới từ từ nhô lên khỏi mặt biển, chiếu sáng khắp muôn nơi. Tiểu Lục rung động mạnh mẽ trước cảnh sắc tuyệt đẹp của đất trời ấy, lớp vỏ bọc nơi trái tim bỗng mềm đi. Tiếng Tương Liễu lẫn giữa tiếng sóng biển:\n</p><p>- Ngày nào đất trời còn tồn tại cảnh đẹp tuyệt sắc này thì sự sống vẫn còn đáng quý.\n</p><p>Tiểu Lục lẩm bẩm:\n</p><p>- Dẫu có mê ly nhường nào, nhìn ngắm nhiều cũng thành nhàm chán, trừ phi có ai đó cùng tôi chiêm ngưỡng cảnh đẹp, tôi mới thấy thú vị. Cảnh vật vốn vô hồn, chính con người đã thổi hồn vào cảnh.\n</p><p>Không biết Tương Liễu có nghe thấy những lời lảm nhảm của Tiểu Lục hay không, chỉ thấy y lặng thinh không nói. Khoảnh khắc tươi đẹp qua đi, Tương Liễu gọi Quả Cầu trở lại, đưa họ về. Tương Liễu khép mắt, vẻ mặt thoáng nét mệt mỏi. Tiểu Lục hỏi:\n</p><p>- Ngài buồn phiền vì điều gì?\n</p><p>Tương Liễu chẳng buồn để ý đến Tiểu Lục, hắn đành tự trả lời:\n</p><p>- Tôi nghe nói, kể từ khi ngài Tiểu Chúc Dung[2] cai quản Trung nguyên, vùng đất này đã dần ổn định. Sớm muộn Hoàng đế cũng sẽ cho quân tấn công Cộng Công, cục diện đã định, thời thế đã an bài, một mình ngài chẳng thể thay đổi được, chi bằng hãy mau tìm đường đi cho riêng mình. Thực ra, ngài chỉ là một tên yêu quái, còn là yêu quái chín đầu mà ai nấy đều ghét cay ghét đắng. Trong mắt đám Thần tộc Thần Nông ấy, ngài chẳng... chẳng... là gì cả, vậy thì việc gì ngài phải bán mạng cho bọn họ? Đi theo Cộng Công ngài được gì kia chứ? Nếu ngài ham muốn quyền lực, chỉ bằng bán đứng Cộng Công, về phía Hoàng đế...\n</p><p>[2] Con của Chúc Dung.\n</p><p>Tương Liễu trừng mắt, đôi mắt y đỏ rực quái đản. Tiểu Lục bị o bế trong sắc đỏ ma quái ấy, cảm thấy ngộp thở, không cử động nổi, máu mũi phun trào, đầu móng tay cũng rớm máu.\n</p><p>- Tôi... sai rồi... sai rồi...\n</p><p>Tương Liễu nhắm mắt lại, Tiểu Lục ngã bổ nhào về phía trước, mềm nhũn trên lưng đại bàng, như một miếng giẻ rách vừa bị vò nhàu, không còn chút sức sống nào. Mãi đến khi về tới thị trấn Thanh Thủy, Quả Cầu chầm chậm đáp xuống, Tiểu Lục mới gắng gượng ngồi dậy, lau sạch vết máu trên mũi, trên miệng, lẳng lặng nhảy khỏi lưng đại bàng, rơi \"ùm\" xuống nước.\n</p><p>Tiểu Lục nằm ngửa, mặc cho dòng nước xối trôi các vết máu. Hắn lặng ngắm vầng trăng trên cao, vầng trăng vẫn miệt mài chiếu rọi khắp thế gian. Cuối cùng Tiểu Lục lên bờ, toàn thân ướt như chuột lột, hắn vừa vào cửa đã thấy Thập Thất từ trong bếp đi ra. Tiểu Lục mỉm cười với cậu ta:\n</p><p>- Có canh nóng không, tôi thèm quá.\n</p><p>- Có.\n</p><p>Tiểu Lục vào phòng, thay đồ, lau qua thân thể rồi chui tọt vào tấm chăn sạch sẽ, ấm áp. Thập Thất bưng bát canh nóng vào cho hắn. Tiểu Lục quấn chăn, ngồi dậy, chậm rãi nuốt từng ngụm canh nhỏ. Hết bát canh nóng, lục phủ ngũ tạng của hắn đã được sưởi ấm. Thập Thất lấy khăn mặt, lau tóc cho Tiểu Lục, Tiểu Lục ngửa đầu ra sau, không thấy có dấu hôn, khóe môi cậu ta bất giác uốn cong. Lau khô tóc cho Tiểu Lục xong, Thập Thất không dừng lại mà tiếp tục lấy lược chải tóc cho hắn. Tiểu Lục khẽ bảo:\n</p><p>- Cậu không nên nuông chiều tôi như thế. Lỡ khi tôi đã quen ỷ lại vào cậu mà cậu muốn ra đi thì tôi phải làm sao?\n</p><p>- Tôi không đi.\n</p><p>Tiểu Lục mỉm cười, hàng ngàn vạn người từng buông lời hứa hẹn nhưng có mấy người biết giữ lời. Nếu cậu ấy là Thập Thất thì mọi chuyện sẽ rất đơn giản, nhưng cậu ấy không phải Thập Thất.\n</p><p>Hồi Xuân đường có thêm thành viên nữ Tang Điềm Nhi nhưng mọi thứ vẫn chẳng khác xưa. Lão Mộc tiếp tục làm đầu bếp, Điềm Nhi theo lão học nấu ăn, nhưng tay nghề không khá lắm. Chuỗi Hạt vẫn phải tự giặt quần áo vì Điềm Nhi đã làm hỏng liên tiếp ba bộ quần áo của cậu ta. Cuộc sống vợ chồng son của Chuỗi Hạt và Điềm Nhi không phải không có chuyện lục đục, nhưng Điềm Nhi luôn nỗ lực học hỏi, tình cảm của Chuỗi Hạt dành cho vợ lại đang ở thời điểm nồng nàn nhất nên dễ dàng tha thứ mọi chuyện. Hai người chung sống rất mặn nồng.\n</p><p>Thập Thất vẫn kiệm lời và cần mẫn làm việc như trước. Tiểu Lục lúc thì miệt mài, xông xáo, lúc lại chán nản, ơ hờ.\n</p><p>Mùa hạ, ai nấy đều sợ nắng nên phố xá vắng vẻ, đìu hiu.\n</p><p>Quầy thuốc vắng khách, Tiểu Lục ngồi phe phẩy chiếc quạt hương bồ dưới hiên nhà, thơ thẩn hóng mắt ra đường. Cỗ xe ngựa lộng lẫy diễu qua, gió nhẹ thổi rèm cửa, bóng hồng thấp thoáng. Tiểu Lục thầm xuýt xoa: Ôi người đẹp! Ánh mắt lập tức rượt đuổi theo cỗ xe lạ. Xe ngựa dừng trước của hàng trang sức, thiếu nữ duyên dáng bước xuống. Ông chủ Du Tín cung kính ra tận cửa nghênh đón thiếu nữ. Du Tín nổi tiếng ở thị trấn Thanh Thủy không chỉ bởi cửa hàng trang sức đắt khách mà còn vì mặt tiền của tất cả các cửa hàng trên con phố này đều thuộc sở hữu của ông ta, kể cả Hồi Xuân đường. Năm nào Lão Mộc cũng phải đến cửa hàng trang sức để nộp tiền thuê mặt bằng một lần. Nhờ có Du Tín, thị trấn Thanh Thủy tuy là nơi tập trung dân tứ xứ nhưng không hề hỗn loạn, bất ổn. Tuy không phải quan phủ, nhưng Du Tín là người giúp duy trì trật tự nơi đây, một cách hoàn toàn tự nhiên. Từ một khía cạnh nào đó, có thể xem Du Tín như là \"ông vua không ngai\" của thị trấn này. Tất cả mọi người ở Thanh Thủy đều tôn kính ông ta. Vậy nên, khi ông ta cung kính vái chào người khác thì mọi người dân trên con phố này đều rất đỗi kinh ngạc. Ai cũng muốn bàn tán nhưng không dám bàn tán, muốn nhòm ngó nhưng không dám nhòm ngó. Vẻ mặt người nào cũng trở nên kỳ quái lạ thường, như thể chỉ trong chớp mắt, cả con phố sẽ biến động long trời lở đất vậy.\n</p><p>Tiểu Lục vừa kinh ngạc vừa sốt rột. Hắn đã sống ở Hồi Xuân đường hơn hai mươi năm, hắn còn muốn tiếp tục sống ở đây, hắn yêu mến bà con xóm giềng trên con phố này và không muốn xảy ra những biến động lớn.\n</p><p>Ngày hôm sau, người ta kháo nhau rằng, Du Tín muốn thu hồi một số cửa hàng. Lão Mộc thở dài thườn thượt như người mất hồn. Chuỗi Hạt và Điềm Nhi cũng hoang mang lo sợ. Ông Cao không biết nghe được tin tức từ đâu, vội vàng chạy đến báo với họ rằng ông chủ Du Tín muốn lấy lại Hồi Xuân đường vì cửa hàng này gần sông và sau nhà còn cả một mảnh đất rộng. Lão Mộc buột miệng chửi thề, năm xưa khi lão nhận thuê, nơi đây vẫn chỉ là khu đất hoang, lão phải đổ mồ hôi sôi nước mắt suốt bao năm tháng chăm bón, cải tạo đất đai mới trở nên màu mỡ. Nhưng lão nào dám chống lại \"ông vua không ngai\" Du Tín, chỉ đành buồn bực trong lòng, suốt đêm không yên giấc.\n</p><p>Tiểu Lục thích sống gần sông nước, nên không muốn xa nơi này. Hắn quyết định đi gặp ông ta. Tiểu Lục ăn vận chỉn chu, Thập Thất tỏ ra ngạc nhiên khi thấy hắn nghiêm túc như vậy nên dù không biết Tiểu Lục định làm gì, vừa thấy Tiểu Lục ra khỏi cửa đã lập tức đi theo.\n</p><p>Tiểu Lục đến cửa hiệu trang sức xin gặp Du Tín, nghe nói có thầy thuốc ở Hồi Xuân đường đến xin gặp, Du Tín sai người nhà mời họ vào. Đi qua quầy, bước vào sân sau, khu nhà phía sau không quá rộng, nhưng cách bài trí độc đáo khiến cho nó trở nên mênh mông. Suối nước róc rách, cầu nhỏ bắc ngang, non bộ nhấp nhô, dây leo giăng mắc, cá bơi tung tăng, lối đi hun hút uốn lượn khúc khuỷu, bước vài bước lại thấy một thác nước cao bằng chiều cao của hai người cộng lại, bọt nước long lanh như trân châu tuôn rơi xối xả, khiến cho không khí oi nồng mùa hạ dịu đi rất nhiều.\n</p><p>Vào đến đình ngắm hoa, Tiểu Lục thấy Du Tín ngồi ở vị trí của chủ nhà, bèn cung kính vái chào. Thập Thất cũng học theo Tiểu Lục. Du Tín lặng yên không đáp, chỉ giơ tay ra hiệu cho hai người ngồi xuống. Tiểu Lục vào đề:\n</p><p>- Tôi nghe nói ông chủ Du muốn lấy lại một số cửa hiệu?\n</p><p>Du Tín tỏ ra thái độ dứt khoát, lạnh lùng của kẻ nắm quyền hành trong tay:\n</p><p>- Đúng vậy, trong đó có cả Hồi Xuân đường.\n</p><p>Tiểu Lục tươi cười lấy lòng:\n</p><p>- Theo tôi, cho ai thuê cũng thế cả, chỉ bằng hãy tiếp tục cho chúng tôi thuê. Còn về vấn đề giá cả, chúng ta có thể thương lượng lại.\n</p><p>Du Tín cười mỉa, như thể việc Tiểu Lục lôi chuyện tiền bạc ra mặc cả với ông ta thật đáng nực cười. Ông ta vẫn tỏ ra khách sáo nhưng ánh mắt ẩn chứa vẻ khinh khi:\n</p><p>- Dù có là khoản tiền thuê mặt tiền của tất cả các cửa hàng trên con phố này cộng lại đi nữa cũng không đáng gì, chứ đừng nói chi một cửa hàng.\n</p><p>Tiểu Lục không phải dân buôn bán nên không biết ứng đối ra sao. Hắn ngẫm nghĩ một lúc mới hỏi tiếp:\n</p><p>- Vậy xin hỏi ông Du lấy lại cửa hàng để làm gì?\n</p><p>Du Tín đáp:\n</p><p>- Cậu sinh sống ở thị trấn này đã hơn hai mươi năm, để ta nói thật cho cậu biết, thực ra ta chỉ là một người làm thuê, chủ nhân của ta vô cùng giàu có. Nếu muốn họ có thể bỏ không tất cả các cửa hàng ở thị trấn này cũng không có việc gì.\n</p><p>Nói xong, Du Tín gọi người hầu tới:\n</p><p>- Tiễn khách!\n</p><p>Tiểu Lục cúi đầu, lầm lũi bước, không ngăn nổi tiếng thở dài bất lực. Nếu đây là một âm mưu thì hắn còn có thể nghĩ cách giải quyết, đằng này người ta chỉ đơn giản là muốn thu hồi lại nên hắn chẳng có cách gì cả.\n</p><p>- Đứng lại!\n</p><p>Tiếng một cô gái từ lầu cao vẳng xuống. Tiểu Lục dừng bước, ngẩng lên và nhận ra cô gái xinh đẹp trong cỗ xe ngựa hôm trước. Thập Thất vẫn tiếp tục bước đi, cô gái lập tức rảo bước rồi nhảy thẳng từ lan can xuống đất, lao tới, ôm chặt lấy Thập Thất, nước mắt tuôn trào như mưa:\n</p><p>- Công tử... công tử!\n</p><p>Thập Thất dừng bước, lưng vươn thẳng, không buồn quay đầu lại. Cô gái vẫn tiếp tục thổn thức, ngồi sụp xuống dưới chân cậu ta:\n</p><p>- Ai cũng bảo công tử đã qua đời... Nhưng chúng tôi không tin. Đã chín năm rồi, chín năm rồi... Ông trời có đức hiếu sinh, đã cho nô tỳ được gặp lại cậu!\n</p><p>Nghe thấy tiếng khóc của cô gái nọ, Du Tín vội lao tới, thấy cô ta quỳ mọp dưới chân Thập Thất, Du Tín cũng lập tức quỳ xuống trong nỗi sợ hãi bàng hoàng.\n</p><p>Cô gái vừa khóc vừa hỏi:\n</p><p>- Công tử, sao cậu không nói gì? Em là Tĩnh Dạ đây, cậu quên rồi sao? Còn có cả Lan Hương nữa, cậu vẫn thường trêu đùa chúng em là \"hương lan thoảng đưa trong đêm vắng\" kia mà... Du Tín, mau gửi thư báo với Phu nhân, rằng chúng ta đã tìm thấy cậu hai. Công tử, không lẽ cậu quên cả Phu nhân rồi ư...?\n</p><p>Thập Thất quay lại nhìn Tiểu Lục, hai người chỉ cách nhau chừng mấy bước chân vậy mà lúc này, dường như đã cách xa nghìn trùng, đôi mắt đen sẫm của Thập Thất ngập nỗi bi ai. Tiểu Lục nở nụ cười tươi roi rói với Thập Thất, chầm chậm tiến lại, muốn nói gì đó, nhưng chẳng thể thốt lên lời. Hắn đành cười thật tươi, vừa cười vừa ra hiệu cho Thập Thất, ý rằng: Cậu cứ xử lý việc riêng đi, tôi về đây!\n</p><p>Tiểu Lục về Hồi Xuân đường. Chuỗi Hạt và Điềm Nhi cùng nhau đi tìm nơi ở mới. Lão Mộc chán nản, ngồi thẫn thờ trên bậc thềm, than vắn thở dài. Tiểu Lục ngồi xuống cạnh lão, lặng nhìn ra xa. Lão Mộc thở than:\n</p><p>- Sống ở đây hơn hai mươi năm trời, không nỡ ra đi!\n</p><p>Tiểu Lục buồn bã đáp:\n</p><p>- Đừng lo, chúng ta thích thuê bao nhiêu thì thuê, thậm chí không trả tiền thuê cũng không kẻ nào dám đuổi chúng ta đi.\n</p><p>Lão Mộc ngẩn ngơ một hồi mới chợt nghe ra:\n</p><p>- Cậu đã thuyết phục được ông Du?\n</p><p>- Cứ cho là thế đi.\n</p><p>Lão Mộc vái trời vái đất:\n</p><p>- Tạ ơn trời Phật!\n</p><p>Tiểu Lục lẩm bẩm:\n</p><p>- Lão đừng lo lắng, tôi nhất định sẽ bầu bạn với lão, phụng dưỡng lão, lo hậu sự cho lão. Tuổi thọ của lão ngắn hơn tôi, nên tôi nhất định sẽ ở bên lão cho đến khi lão qua đời, không để lão phải cô đơn một mình, không người nương tựa, không kẻ chuyện trò đâu. Nhưng, liệu có ai chịu bầu bạn với tôi cho đến khi tôi chết không nhỉ...\n</p><p>Lão Mộc lắc Tiểu Lục:\n</p><p>- Lại dở chứng hâm hấp rồi đấy!\n</p><p>Tiểu Lục bảo:\n</p><p>- Lão Mộc, chỉ có lão là đáng tin cậy!\n</p><p>Lão Mộc xoa đầu Tiểu Lục:\n</p><p>- Tiểu Lục nhà chúng tôi là người tốt, ông trời nhất định sẽ phù hộ cho cậu.\n</p><p>Tiểu Lục mỉm cười, vỗ vai Lão Mộc:\n</p><p>- Làm việc thôi!\n</p><p>Tiểu Lục vác cuốc ra ruộng thuốc, làm việc hăng say giữa trời nắng như đổ lửa. Mồ hôi đầm đìa lưng áo, Tiểu Lục nhảy ùm xuống sông tắm táp, lúc sau lại thấy mình khỏe như vâm.\n</p><p>Buổi tối, lúc ăn cơm không thấy Thập Thất đâu, Điềm Nhi ngạc nhiên hỏi:\n</p><p>- Thập Thất đâu rồi?\n</p><p>Cả Lão Mộc và Chuỗi Hạt cùng nhìn Tiểu Lục. Tiểu Lục cười đáp:\n</p><p>- Cậu ta đi rồi, sau này khỏi nấu cơm cậu ta nữa.\n</p><p>Lão Mộc thở dài:\n</p><p>- Thế cũng hay, ta đỡ phải nơm nớp lo sợ.\n</p><p>Chuỗi Hạt và Điềm Nhi không nói thêm câu gì, tiếp tục ăn cơm. Thập Thất quá ư kiệm lời, đôi lúc Chuỗi Hạt có cảm giác dường như cậu ta không tồn tại, vậy nên cậu ta bỏ đi Chuỗi Hạt cũng không hề có cảm giác trống trải gì. Điềm Nhi vừa về làm dâu, lại càng không.\n</p><p>Buổi tối, Tiểu Lục men theo con đường lát đá xuyên qua ruộng thuốc, tản bộ ven sông. Có ai đó đi theo, hắn rảo bước người đó cũng rảo bước, hắn chậm lại người đó cũng chậm theo. Sóng nước vỗ bờ ì oạp, gió nhẹ mang theo hương lúa ào ạt thổi tới. Tiểu Lục cứ đi mãi, đi mãi, lòng chợt nhẹ nhõm.\n</p><p>Tiểu Lục dừng bước, người đó cũng dừng lại. Tiểu Lục quay lại, Thập Thất lẳng lặng đứng đó, trên người vẫn vận bộ quần áo sơ sài ban sáng nhưng đã được giặt sạch và tỏa hương thơm phức.\n</p><p>Tiểu Lục cất tiếng:\n</p><p>- Tôi không thích mùi hương trên người cậu.\n</p><p>Thập Thất cúi đầu. Tiểu Lục mỉm cười nói:\n</p><p>- Tôi thích mùi thảo dược hơn, lần sau cậu đến gặp tôi, tôi sẽ cho cậu một túi thơm đựng thảo dược.\n</p><p>Thập Thất ngẩng đầu, ánh mắt rạng rỡ niềm vui. Tiểu Lục cũng tươi cười, tiếp tục tản bộ, Thập Thất rảo bước lên trước, đi cạnh hắn.\n</p><p>Kể từ hôm đó, mỗi tối Thập Thất đều mặc bộ quần áo thô sơ đến bờ sông chờ Tiểu Lục. Hai người cùng nhau đi dạo, trò chuyện, đến khi Tiểu Lục thấm mệt, muốn về ngủ, Thập Thất mới rời đi. Giữa họ dường như vẫn không khác xưa là mấy, chỉ có điều, nội dung mỗi cuộc nói chuyện đã có chút thay đổi. Tiểu Lục sẽ hỏi rằng:\n</p><p>- Ngày trước cậu có bao nhiêu cô hầu gái?\n</p><p>- Hai người.\n</p><p>- Cậu có bao nhiêu của cải?\n</p><p>- ...\n</p><p>- Năm xưa... vì tranh giành của cải nên cậu mới...\n</p><p>- Ừ.\n</p><p>- Tĩnh Dạ xinh đẹp hơn hay Lan Hương xinh đẹp hơn?\n</p><p>- ...\n</p><p>- Còn nhớ tên các vị thuốc tôi dạy cậu lúc trước không?\n</p><p>- Còn.\n</p><p>- Hãy nhớ cho kỹ! Những vị thuốc ấy tưởng chừng rất đơn giản, nhưng chỉ cần thêm bớt một vài thứ sẽ có thể khiến cho cả thần tiên và yêu quái gục ngã đó.\n</p><p>- Ừ.\n</p><p>- Cậu không giống tên yêu quái chín đầu, chín mạng Tương Liễu nên đừng có ăn uống linh tinh.\n</p><p>- Ừ.\n</p><p>- Tĩnh Dạ xinh đẹp hơn hay Lan Hương xinh đẹp hơn?\n</p><p>- ...\n</p><p>- Cần đề phòng những kẻ bên cạnh.\n</p><p>- Ừ.\n</p><p>- Còn nữa... Nếu đã quyết không ra tay thì nên nhẫn nhịn, vờ khờ khạo. Một khi ra tay thì phải quyết liệt, dứt khoát, diệt cỏ phải diệt tận gốc, không được phép yếu lòng.\n</p><p>Thập Thất lặng yên không đáp. Tiểu Lục thở dài:\n</p><p>- Nếu đấu không lại hắn thì trở về trồng thuốc giúp tôi, tôi không để cho cậu chết đói đâu mà sợ.\n</p><p>Thập Thất nhìn Tiểu Lục đăm đắm, ánh mắt tựa sóng nước lấp lánh, sắp cuốn Tiểu Lục vào trong.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}