{"title":" Chương 40: Thiên hạ một nhà","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Sau mười ngày ở thế giằng co giữa đôi bờ sông Lệ Thủy, Nhục Thu quyết định dẫn đại quân tấn công sang bờ bên kia. Hắn cử tướng quân Thanh Liên của Hy Hòa Bộ giao chiến với Ngu Cương.\n</p><p>Tuy cuộc chiến giữa Hiên Viên và Cao Tân đã diễn ra mười năm, nhưng vì Ngu Cương luôn chủ động tránh né, cộng với Nhục Thu ngầm sắp xếp, nên Ngu Cương chưa bao giờ phải giao chiến với những người bạn cũ nơi quê nhà của mình. Ngu Cương vốn cho rằng, người giao chiến với hắn lần này sẽ là Câu Mang, chẳng ngờ lại là Thanh Liên, cậu bạn thân thuở nhỏ của hắn. Một bên bị bất ngờ, một bên đã có sự chuẩn bị, một bên khuôn nguôi day dứt, một bên nuôi lòng căm hận. Ngu Cương bối rối, bấn loạn, Thanh Liên dũng mãnh xông tới, thắng bại đã phân định rõ ràng.\n</p><p>Đội quân cánh tả của Hiến chạm trán Câu Mang. Câu Mang là đồ đệ của Tuấn Đế, bạn cùng trang lứa với Chuyên Húc, nhưng hắn luôn thích biến thành một chú bé. Bề ngoài trông hắn có vẻ hồn nhiên, ngây thơ, kỳ thực hắn xảo quyệt như hồ ly. Gặp phải người trầm tĩnh, vững vàng, linh lực cao cường như Ngu Cương, những chiêu trò của hắn trở nên vô dụng hoàn toàn, hắn như sói gặp phải hổ, chẳng nên cơm cháo gì. Nhưng đụng phải Hiến, mọi chiêu trò của hắn đều phát huy tác dụng, cộng với lợi thế thông thạo địa hình địa thế, Câu Mang đã đả thương Hiến.\n</p><p>Tướng lĩnh trọng thương, toàn quân thảm bại.\n</p><p>Câu Mang thừa thắng truy kích, hòng tiêu diệt Hiến. Ngu Cương bất chấp tất cả, xông vào trận pháp do Câu Mang bày ra.\n</p><p>Kế sách của Nhục Thu là dùng Hiến làm mồi nhử để dụ và tiêu diệt Ngu Cương. Bởi vậy, trận pháp đó chủ yếu được bày ra cho Ngu Cương.\n</p><p>Nếu là người khác, kế sách dụ khỉ này của Nhục Thu chắc chắn sẽ thất bại, nhưng vì nôn nóng muốn cứu Hiến, Ngu Cương đã mất đi sự tỉnh táo, hắn bất chấp cả kỷ luật quân đội, sẵn sàng lao thân vào núi đao biển lửa. Hắn cứu được Hiến, nhưng bản thân cũng bị trọng thương.\n</p><p>Lúc này, cánh quân ở giữa của Nhục Thu mới bắt đầu xuất kích, mất đi Ngu Cương và Hiến, Phong Long dù cũng mãnh đến đâu, cũng không chống chọi nổi với Nhục Thu. Huống hồ lúc này Chuyên Húc đang ở doanh trại, Phong Long không dám liều lĩnh, hắn đành ra lệnh rút quân.\n</p><p>Rút quân, đồng nghĩa với việc mất liền ba thành trì. Trong đó, hai thành trì bị mất vì bại trận, còn Vĩnh Châu là thành trì mà Phong Long hạ lệnh bỏ thành. Tường thành Vĩnh Châu không đủ cao, không đủ kiên cố, lương thực trong thành cũng không đủ để nuôi quân. Trong tình trạng cả hai viên tướng của Hiên Viên đều bị trọng thương, Phong Long không cho rằng việc rút quân vào thành Vĩnh Châu cố thủ là chiến lược thông minh.\n</p><p>Chuyên Húc bình thản đối diện với tình thế bất lợi đó, hắn nói:\n</p><p>- Khanh là Đại tướng quân, mọi việc trong quân đội do khanh toàn quyền quyết định.\n</p><p>Phong Long cắn răng ra lệnh cho toàn quân rút về thành Tấn Dương, nơi ba mặt đều là sông nước, mặc kệ Chuyên Húc có cho rằng hắn là kẻ bất tài hay không. Bởi hắn nghĩ, vẫn còn cơ hội để giành lại những vùng đất đã mất.\n</p><p>Đây là trận chiến thảm bại nhất của Hiên Viên kể từ khi hai nước xảy ra chiến tranh đến nay, bởi chỉ thiếu chút nữa cả Hiến và Ngu Cương đều mất mạng. Đại quân Hiên Viên tiến quân chậm chạp, thực hiện kế sách \"trường kỳ đánh chiếm\", nên một lần thất bại tương ứng với ba năm đánh trận công cốc. Cộng với ba lần thất bại trước đó, tổng cộng Hiên Viên đã đánh trận công cốc năm năm.\n</p><p>Nhờ chiến thắng này, tiếng tăm của Nhục Thu vang khắp Đại hoang. Sau này, Chuyên Húc đã phải hạ lệnh cho người ghi chép lại thật chi tiết sách lược dùng người quỷ quyệt của Nhục Thu, buộc các tướng lĩnh trấn thủ mọi vùng đất của Hiên Viên đều phải nghiên cứu, trau dồi kỹ càng. Chuyên Húc không truy xét vì sao lúc trước Nhục Thu chấp nhận thua trận, kiên quyết không để người của Hy Hòa Bộ ra chiến trường? Vì sao hắn cử Câu Mang giao chiến với Hiến? Vì sao hắn có thể lợi dụng Hiến hãm hại một viên tướng già dặn như Ngu Cương? Rất nhiều năm sau, khi \"tướng quân mặt lạnh\" Xích Thủy Hiến thành hôn với Ngu Cương, tất cả mọi người đều choáng váng, nhưng họ cũng vỡ lẽ mọi chuyện. Và ai nấy đều không khỏi kinh ngạc trước con mắt tinh tường của Nhục Thu, hắn đã sớm nhận ra tình cảm giữa họ và lợi dụng điều đó.\n</p><p>Phong Long nổi cơn tam bành, hắn chửi Ngu Cương, chửi Nhục Thu. Nhưng chửi cũng vô dụng, thua thì vẫn thua.\n</p><p>Lần này may cho họ là Tiểu Yêu có mặt trong đoàn quân, y thuật của nàng đã đạt đến một tầm vóc mới, có thể nói là xuất quỷ nhập thần, Ngu Cương được cứu sống, Hiến cũng thoát tàn tật. Nếu không nhờ nàng, rất có thể Hiên Viên sẽ mất đi hai viên tướng trẻ, tài năng, dũng mãnh. Tổn thất đó, không chỉ Phong Long mà cả Chuyên Húc cũng không thể chấp nhận được.\n</p><p>Thất bại thảm hại, Phong Long những tưởng Chuyên Húc sẽ nổi trận lôi đình, nào ngờ nhà vua lại lựa lời động viên hắn:\n</p><p>- Ta sớm đã tiên liệu tình huống này. Ngu Cương là thanh gươm quý chưa được mài sắc. Sau một trận thảm bại, hắn sẽ trở nên sắc sảo, khôn ngoan hơn. Nhưng ta không ngờ Nhục Thu đã bắt được suy nghĩ của ta. Hắn kiên quyết không cho Ngu Cương cơ hội này. Đến khi hắn đồng ý cho Ngu Cương cơ hội thì cũng là lúc hắn muốn lấy mạng Ngu Cương. Sau lần chết đi sống lại này, ta nghĩ Ngu Cương sẽ hiểu ra, một khi đã chọn lựa, thì không được phép do dự, bằng không hắn sẽ hủy hoại cả bản thân mình và những người khác.\n</p><p>Phong Long buồn bã nói:\n</p><p>- Tên Nhục Thu ấy thường ngày thấy hắn lúc nào cũng cười đùa cợt nhả, chẳng nghiêm túc chút nào, vậy mà, đến lúc lâm trận, hắn lại là kẻ địch khó nhằn đến thế!\n</p><p>Chuyên Húc cười, bảo:\n</p><p>- Hắn là học trò cưng của sư phụ, nếu hắn dễ bị người ta đánh bại thì Tuấn Đế không còn là Tuấn Đế nữa.\n</p><p>Phong Long thầm nghĩ, Bệ hạ cũng là học trò cưng của Tuấn Đế, không biết ngài và Nhục Thu, ai tài giỏi hơn ai.\n</p><p>Chừng như đoán được suy nghĩ của Phong Long, Chuyên Húc nói với hắn:\n</p><p>- Ta không giống Nhục Thu, không thể so sánh. Cả ông nội và sư phụ đều từng dạy ta làm vua một nước thì phải thế nào. Còn Nhục Thu, từ nhỏ hắn đã dược dạy dỗ làm thế nào để trở thành một bề tôi trung thành, làm quan thì mang lại ấm no hạnh phúc cho dân, làm tướng thì bảo vệ đời sống thanh bình cho dân.\n</p><p>Phong Long cười khì khì:\n</p><p>- Bệ hạ được cả Hoàng Đế và Tuấn Đế chỉ dạy, nên chắc chắn người hơn hẳn Nhục Thu.\n</p><p>Chuyên Húc mỉm cười, nhìn xoáy vào Phong Long:\n</p><p>- Khanh đừng học theo thói bợ đỡ, nịnh hót của đám triều thần già nua trong triều.\n</p><p>Phong Long chẳng lấy thế làm ngượng ngùng, hắn thẳng thắn đáp:\n</p><p>- Thần cũng đang học cách trở thành bề tôi đắc lực của Bệ hạ.\n</p><p>Chuyên Húc chỉ cười, không nói thêm. Phong Long và Hinh Duyệt vốn là anh em sinh đôi. Nếu chỉ xét bề ngoài thì thấy Phong Long là kẻ thô lỗ, thiếu nhạy bén, Hinh Duyệt là người thông minh, lanh lợi. Kỳ thực, Phong Long mới là kẻ khôn ngoan, hắn hiểu rõ khi nào có thể tiến một bước, khi nào nên lùi một bước. Hinh Duyệt không thấu hiểu điều đó, nàng không biết khi nào cần giữ chặt, khi nào phải buông bỏ.\n</p><p>Phong Long hỏi:\n</p><p>- Bệ hạ dự định khi nào quay về Thần Nông Sơn? Không phải thần có ý muốn đuổi người, mà vì nơi đây là chiến trường, thần lo cho sự an nguy của Bệ hạ.\n</p><p>Chuyên Húc nói:\n</p><p>- Ta định quay về từ lâu, nhưng ta linh cảm sắp có chuyện gì đó xảy ra, nên cứ muốn chờ thêm xem sao!\n</p><p>Nửa tháng sau, Phong Long nhận được thư mật, Bạch Hổ Bộ và Thường Hy Bộ của Cao Tân chấp thuận đầu hàng.\n</p><p>Phong Long vô cùng kinh ngạc, vội đem thư đến cho Chuyên Húc. Đọc xong thư, Chuyên Húc nói với Phong Long:\n</p><p>- Khanh hãy viết thư trả lời, tỏ ra cao ngạo một chút, bảo rằng khanh không tin bọn họ.\n</p><p>Phong Long viết thư trả lời theo lệnh của Chuyên Húc.\n</p><p>Mấy ngày sau, sứ giả đưa mật thư tới, đòi trao tận tay Phong Long.\n</p><p>Phong Long xin ý chỉ của Chuyên Húc, rồi mời sứ giả vào gặp.\n</p><p>Viên sứ giả bước vào lán trại của Phong Long, cúi chào theo nghi lễ.\n</p><p>Phong Long ngồi trên ghế cao, Chuyên Húc giả làm thị vệ, đứng sau lưng Phong Long. Theo lời dặn dò của Chuyên Húc, Phong Long cố ý diễn vẻ cao ngạo, lời nói lạnh lùng:\n</p><p>- Không phải ta đa nghi mà là chuyện này quá kỳ lạ, khiến người ta khó lòng tin được. Nếu quân đội Hiên Viên đã chiếm được một nửa giang sơn Cao Tân, ở vào thế thượng phong, thì việc Bạch Hổ Bộ và Thường Hy Bộ đến cầu hòa là hoàn toàn hợp tình hợp lý. Đằng này, quân ta vừa thua đau, Cao Tân chiếm thế thượng phong, hà cớ gì hai bộ lại hành động như vậy? Phàm những việc bất hợp lý thì đều xuất phát từ một âm mưu nào đó!\n</p><p>Viên sứ giả tháo bỏ mặt nạ, thì ra đó chính là đại trưởng lão tên Mão của Thường Hy Bộ. Hồi Phong Long còn trẻ, lúc đưa hắn đến học nghề rèn binh khí ở xưởng rèn của nhà Kim Thiên, ông nội hắn đã nhờ Mão trưởng lão giúp đỡ, vì Thường Hy Bộ và họ Xích Thủy có quan hệ thông gia với nhau. Luận về vai vế, thì Phong Long phải gọi Mão trưởng lão là ông.\n</p><p>Phong Long sững sờ, đứng bật dậy, hắn liếc mắt về phía Chuyên Húc, thấy Bệ hạ tỏ ý tán đồng, hắn mới vững dạ. Hắn nói:\n</p><p>- Ông Mão, sao ông lại tới đây? Mời ngồi, mời ngồi!\n</p><p>Mão trưởng lão rất hài lòng về thái độ khiêm cung, lễ phép của Phong Long, ông ta cười bảo:\n</p><p>- Chuyện này vô cùng quan trọng, cháu không tin cũng là dễ hiểu. Có những điều không tiện viết trong thư, vì muốn xóa mối ngờ vực trong cháu, nên ta mới phải đích thân tới đây.\n</p><p>Mão trưởng lão vừa nói vừa đưa mắt về phía Chuyên Húc và một thị vệ khác. Phong Long vờ như không thấy, hắn tỏ vẻ chân thành, nói:\n</p><p>- Sẽ không có bất cứ lời nào lọt ra khỏi lán trại này, vì vậy xin ông cứ nói thẳng!\n</p><p>Do dự một lát, Mão trưởng lão nói:\n</p><p>- Thường Hy Bộ và họ Xích Thủy vốn là thông gia của nhau từ những đời trước. Năm xưa, khi Thường Hy Bộ gặp nạn, chính cụ nội cháu đã thu nhận đệ tử của Thường Hy Bộ. Chắc hẳn cháu đã từng nghe kể về biến cố xảy đến với Thường Hy Bộ, nên cũng biết về ân oán giữa Thường Hy Bộ và Thanh Long Bộ.\n</p><p>- Cháu có nghe sơ sơ.\n</p><p>- Người vợ kết tóc se tơ của Tuấn Đế đời trước, Hoàng hậu đầu tiên của Cao Tân, cũng chính là mẹ ruột của Tuấn Đế bây giờ vốn là con gái của Thanh Long Bộ. Bà ấy qua đời sau khi sinh hạ Tuấn Đế. Hai người cô thông minh, kiều diễm của ta được tuyển vào cung và được Tuấn Đế đời trước rất mực sủng ái. Người cô lớn của ta được lập làm Hoàng hậu, sinh hạ bốn Hoàng tử. Cô út của ta sinh được hai Hoàng tử và hai Vương cơ. Hai Vương cơ làm dâu Bạch Hổ Bộ. Phi tần của hai vị Hoàng tử cũng là người của Bạch Hổ Bộ. Có lẽ vì hai người cô của ta được sủng ái rất mực, nên Thanh Long Bộ luôn lo sợ các cô của ta sẽ giết Tuấn Đế. Kể từ đó, mâu thuẫn giữa Thanh Long Bộ và Bạch Hổ Bộ ngày càng trở nên sâu sắc. Nhiều năm đã trôi qua, có lẽ nhiều người không tin, nhưng sự thật là Tuấn Đế đời trước không thương yêu Tuấn Đế bây giờ (người mà khi đó vẫn còn là Đại hoàng tử), ngài dành nhiều tình cảm cho Nhị hoàng tử Yến Long hơn. Người cô lớn của ta nói với cha ta, Tuấn Đế đã quyết định lập Nhị hoàng tử làm người kế ngôi. Nhưng bi kịch đột ngột xảy đến, chỉ trong một sớm một chiều, cả Nhị hoàng tử và Hoàng hậu đều bị giam vào địa lao xương rồng. Tuấn Đế đăng cơ. Mấy năm sau, Tuấn Đế đời trước băng hà một cách bí hiểm. Hai người cô của ta tự vẫn. Nhị hoàng tử bị đuổi ra khỏi Thần tộc, mất tăm mất tích. Năm vị Hoàng tử còn lại, người bị lưu đày, người bị giam cầm. Năm vị Hoàng tử không cam chịu, đã liên minh với với Thường Hy Bộ và Bạch Hổ Bộ dấy binh làm phản. Thiên hạ gọi đó là \"loạn ngũ Vương\".\n</p><p>Ánh mắt Mão trưởng lão chất chứa nỗi bi thương:\n</p><p>- Sau đó, cả năm Hoàng tử đều mất mạng, vợ con họ cũng bị chém đầu.\n</p><p>Phong Long nói:\n</p><p>- Đó là việc đã xảy ra từ mấy trăm năm trước, Phong Long thật không hiểu việc đó có liên quan gì đến chuyến đi bí mật của ông hôm nay.\n</p><p>- Mấy trăm năm qua, ai nhìn vào cũng cho rằng địa vị của Tứ Bộ Cao Tân là bình đẳng, kỳ thực, Tuấn Đế chỉ tín nhiệm và ưu ái Thanh Long Bộ và Hy Hòa Bộ. Tuấn Đế chỉ có một người con duy nhất là Vương cơ. Tính tình cô ta ương bướng, ngang ngạnh, lại chẳng tài cán gì, khó mà đảm đương trọng trách. Vậy mà, dưới sự cổ vũ của Thanh Long Bộ và Hy Hòa Bộ, Tuấn Đế đã có ý định lập Vương cơ làm người nối ngôi.\n</p><p>Phong Long nhìn Mão trưởng lão đầy vẻ băn khoăn, khó hiểu.\n</p><p>Mão trưởng lão tức giận nói:\n</p><p>- Thanh Long Bộ và Hy Hòa Bộ đã toan tính rất kỹ lưỡng! Bọn họ muốn Nhục Thu trở thành phu quân của Vương cơ. Vương cơ bất tài, sức khỏe của Bệ hạ thì ngày càng giảm sút. Sau khi ngài qua đời, Nhục Thu chắc chắn sẽ nắm quyền sinh quyền sát trong tay. Thường Hy Bộ và Bạch Hổ Bộ không thể ngồi chờ chết, để Cao Tân rơi vào tay Thanh Long Bộ. Chúng ta phải có sách lược đối phó kịp thời.\n</p><p>Phong Long nói:\n</p><p>- Cháu chưa nghe phong thanh được chuyện gì, chứng tỏ Tuấn Đế vẫn chưa quyết định. Ông hoàn toàn có thể tập trung triều thần trong triều cùng lên tiếng phản đối!\n</p><p>Mão trưởng lão nói:\n</p><p>- Chúng ta đã dâng tấu chương bày tỏ sự phản đối và được sự ủng hộ của đông đảo triều thần. Nhưng tên Nhục Thu đánh thắng hết trận này đến trận khác, tiếng tăm của hắn lừng danh thiên hạ, người người ủng hộ hắn. Giờ đây, không chỉ các đại thần trong triều đều hết lòng ủng hộ Nhục Thu kết duyên cùng Vương cơ, mà ngay cả lê dân trăm họ Cao Tân cũng mong muốn điều đó. Bạch Hổ Bộ và Thường Hy Bộ đành lực bất tòng tâm!\n</p><p>Đến lúc này thì Phong Long đã hoàn toàn hiểu rõ vấn đề. Hiên Viên thua thảm, vậy mà Bạch Hổ Bộ và Thường Hy Bộ vẫn đến cầu hòa, tỏ ý muốn quy hàng họ. Phong Long nói:\n</p><p>- Thưa ông, cháu xin được nói thẳng, tuy thực lực của Bạch Hổ và Thường Hy không còn được như trước kia, nhưng vẫn là hai Bộ lớn của Cao Tân. Nếu hai Bộ này quy hàng Hiên Viên, chỉ e triều đình Cao Tân sẽ lung lay. Ý ông thế nào?\n</p><p>Mão trưởng lão chần chừ không đáp, Phong Long tiếp tục:\n</p><p>- Xin ông cứ nói thẳng, có vậy Phong Long mới nắm rõ tình hình mà bẩm báo với Bệ hạ và xin người quyết định.\n</p><p>Nghe Phong Long tỏ ý rằng hắn chỉ là người truyền tin, không phải người có quyền quyết định thì Mão trưởng lão cảm thấy yên tâm hơn. Bởi vì cái ông ta muốn, Phong Long không đủ tầm để quyết định. Mão trưởng lão cắn răng, nói:\n</p><p>- Chúng ta sẽ giúp Hắc Đế Bệ hạ chiếm Cao Tân, đổi lại, Bệ hạ phải phong tước vị Vương gia cho người đứng đầu của hai bộ Thường Hy và Bạch Hổ, đồng thời cắt toàn bộ đất đai của Thanh Long Bộ và Hy Hòa Bộ cho chúng ta.\n</p><p>Mặc dù đã có sự chuẩn bị về tâm lý, nhưng Phong Long vẫn không khỏi giật mình kinh hãi. Thì ra Bạch Hổ Bộ và Thường Hy Bộ muốn tống khứ Thanh Long Bộ và Hy Hòa Bộ, thậm chí toàn bộ Hoàng tộc Cao Tân ra khỏi mảnh đất này, chả trách, họ sẵn sàng đầu hàng Hiên Viên!\n</p><p>Mất một lúc để trấn tĩnh, Phong Long nói:\n</p><p>- Việc này vô cùng quan trọng, cháu phải lập tức mật báo với Bệ hạ. Trong vòng năm ngày sẽ trả lời ông.\n</p><p>Biết được chính xác thời gian có câu trả lời, Mão trưởng lão cảm thấy yên tâm hơn. Nhưng ông ta nhìn hai thị vệ phía sau Phong Long bằng ánh mắt đằng đằng sát khí.\n</p><p>Phong Long hiểu những lời Mão trưởng lão vừa nói can hệ đến vận mạng của cả hai Bộ, hắn lập tức vỗ về ông ta:\n</p><p>- Thực không dám giấu, hai thị vệ này vốn là người Bệ hạ cử đến. Dù cháu có muốn giấu họ thì Bệ hạ chắc chắn cũng sẽ nói với họ.\n</p><p>Biết họ là tâm phúc của Hắc Đế, Mão trưởng lão mới cho qua, ông ta đeo mặt nạ, ra về. Trước khi đi, vẫn ân cần dặn dò Phong Long:\n</p><p>- Khi nào nhận được hồi âm từ phía Bệ hạ, phải lập tức thông báo với ta.\n</p><p>Phong Long nhận lời. Hắn tiễn Mão trưởng lão ra đến cổng doanh trại. Mão trưởng lão không muốn gây sự chú ý, liền bảo:\n</p><p>- Đại tướng quân tiễn ta đến đây được rồi!\n</p><p>Mão trưởng lão đã đi khuất, Phong Long quay lại nhìn Chuyên Húc, hắn không giấu nổi vẻ xúc động. Chuyên Húc vẫn bình thản ngồi vào vị trí Phong Long ngồi khi nãy, tay chống cằm, trầm tư suy nghĩ.\n</p><p>Phong Long không dám làm phiền, cung kính đứng bên.\n</p><p>Một lúc sau, Chuyên Húc lên tiếng:\n</p><p>- Bản đồ!\n</p><p>Phong Long lập tức xiết chặt tay, tập trung linh lực, trong lán xuất hiện một tấm bản đồ màu lam ngưng tụ từ thủy linh. Núi sông trải rộng sống động. Chuyên Húc chăm chú quan sát bản đồ địa hình Cao Tân, hỏi:\n</p><p>- Khanh thấy thế nào?\n</p><p>Phong Long hào hứng:\n</p><p>- Lời quá! Nếu là Cảnh, chắc chắn huynh ấy sẽ nói, chúng ta vừa trúng mánh lớn! Giả sử chúng ta không muốn dựa vào Bạch Hổ Bộ và Thường Hy Bộ, thì sau khi Hiên Viên phải trải qua muôn vàn gian khổ mới đánh chiếm được Cao Tân, Bệ hạ vẫn phải luận công ban thưởng, phong đất, phong tước cho các gia tộc ở Cao Tân. Phong đất ban tước cho ai cũng thế cả. Chỉ cần Thường Hy và Bạch Hổ thực lòng muốn quy thuận Hiên Viên, chúng ta phong hầu cho họ cũng được! Việc này ích nước lợi dân. Điều đáng tiếc duy nhất là thần sẽ không còn cơ hội được tham gia nhiều trận đánh!\n</p><p>Chuyên Húc nói:\n</p><p>- Nếu ta nhận lời họ, thì sẽ không có phần của khanh đâu.\n</p><p>Phong Long cười khì:\n</p><p>- Sao lại không có!\n</p><p>Hắn trỏ tay vào bản đồ:\n</p><p>- Chỗ này, chỗ này và cả chỗ này nữa... đều do thần đánh chiếm được, vừa hay những mảnh đất này liền kề vùng Xích Thủy. Bệ hạ phong cho thần là tốt nhất, thần cũng chỉ cần bao nhiêu đó thôi, không dám nhận nhiều hơn.\n</p><p>Chuyên Húc mỉm cười, lườm Phong Long:\n</p><p>- Đó đều là những mảnh đất đẹp.\n</p><p>Phong Long làu bàu:\n</p><p>- Nếu không đẹp, Bệ hạ cũng không thể ban cho thần, vì nếu làm vậy, người sẽ cảm thấy mất thể diện!\n</p><p>Chuyên Húc tươi cười, không nói gì. Chuyên Húc vốn không e ngại chuyện bề tôi của hắn đòi hỏi quyền lợi. Thực ra, hắn rất thích thái độ thẳng thắn, bộc trực của Phong Long. Người trong thiên hạ phải được chung hưởng thiên hạ của họ chứ. Những vùng đất tốt thì nên giao cho những người tài giỏi cai quản, để nó trở nên ngày càng phồn thịnh hơn, như thế cũng là làm lợi cho hắn.\n</p><p>Phong Long thăm dò:\n</p><p>- Bệ hạ có định nhận lời không?\n</p><p>- Không cần phải vội, chờ thêm năm ngày nữa.\n</p><p>Phong Long lúc này mới hiểu. Dù Chuyên Húc sẵn sàng đồng ý, cũng nhất định phải chờ đủ năm ngày. Chờ cho tới khi bọn họ đứng ngồi không yên, Hiên Viên có thể thừa dịp mà đưa thêm một vài điều kiện. Phong Long mừng thầm vì ngay từ đầu hắn đã chọn đứng về phía Chuyên Húc.\n</p><p>Năm ngày sau, Phong Long báo tin cho Mão trưởng lão, rằng Chuyên Húc đã có hồi âm, nhưng yêu cầu người đứng đầu của hai bộ phải trực tiếp đến để bàn bạc.\n</p><p>Mão trưởng lão không vui cho lắm, nhưng vì thái độ của Phong Long rất mực thành khẩn, hắn lại nhấn mạnh nhiều lần rằng việc này vô cùng quan trọng, nên cần phải hết sức thận trọng. Mão trưởng lão thấy Phong Long nói có lý, đổi lại là ông ta, có lẽ cũng sẽ hành xử như vậy.\n</p><p>Dưới sự sắp xếp của Phong Long và những người đứng đầu hai bộ bí mật tới nơi hẹn.\n</p><p>Khi nhận ra người tiếp đón họ không phải Phong Long mà là Hắc Đế, thì họ vừa sợ hãi vừa vui mừng. Họ không ngờ Chuyên Húc bằng lòng vượt ngàn dặm xa xôi, đến gặp họ, tiếp đón họ như thượng khách. Điều này khiến họ vừa bất ngờ, hoảng sợ, vừa vững dạ, và quyết chí đi theo Chuyên Húc.\n</p><p>Sau khi nghị bàn xong, Chuyên Húc chấp thuận điều kiện họ đưa ra, ngày sau sẽ phong Vương cho người đứng đầu hai bộ Thường Hy và Bạch Hổ, cháu con của hai bộ sẽ được an cư lạc nghiệp trên mảnh đất này đời đời kiếp kiếp. Hai bộ cũng cam kết không kết thông gia với nhau, vợ cả của người con trưởng các đời phải được chọn từ các dòng họ lớn của Hiên Viên.\n</p><p>Sau khi hiệp ước được kí kết, người đứng đầu hai bộ và các vị trưởng lão đã thực hiện nghi thức quỳ lạy trước Chuyên Húc, tỏ rõ từ nay hai bộ Thường Hy và Bạch Hổ quy thuận Hiên Viên, hiếu trung với Chuyên Húc.\n</p><p>Mão trưởng lão chủ động đề nghị, hai bộ lập tức xuất quân, trong ứng ngoài hợp, kết hợp với đại quân của Phong Long, tạo thành gọng kìm kẹp chặt và bóp nát đại quân của Nhục Thu.\n</p><p>Chuyên Húc đã khôn khéo từ chối đề nghị của Mão trưởng lão.\n</p><p>Mão trưởng lão thắc mắc, không biết hai bộ nên phối hợp với quân đội Hiên Viên thế nào?\n</p><p>Phong Long đáp:\n</p><p>- Các vị chỉ cần bố cáo thiên hạ: Thường Hy Bộ và Bạch Hổ Bộ tách khỏi Cao Tân, quy thuận Hiên Viên, từ nay thề hiếu trung với Hắc Đế.\n</p><p>Người đứng đầu hai bộ tỏ ra vô cùng kinh ngạc:\n</p><p>- Chỉ vậy thôi sao?\n</p><p>Bọn họ vốn cho rằng, một khi họ chấp thuận quy thuận Hiên Viên, chắc chắn Hắc Đế sẽ buộc họ phải xuất binh. Một mặt kiểm tra lòng trung thành của họ, mặt khác, vì họ không phải quân lính Hiên Viên, nên dù tổn thất thế nào, Hắc Đế cũng chẳng buồn bận tâm. Vì đinh ninh Hắc Đế sẽ yêu cầu như vậy, nên họ mới chủ động đề nghị phối hợp cùng tấn công quân đội của Nhục Thu.\n</p><p>Chuyên Húc nói:\n</p><p>- Chỉ cần các vị làm như vậy là đủ. Tuy rằng kể từ lúc này, các vị đã trở thành người Hiên Viên, nhưng tổ tiên của các tướng lĩnh và binh sỹ hai bộ hàng bao đời nay đều sinh ra và lớn lên trên đất Cao Tân. Nếu ra lệnh cho họ chĩa mũi gươm vào chính những người dân quê mình, chỉ e họ không bằng lòng. Vì thế, ta nghĩ rằng, nên cố gắng hạn chế tối đa việc giao tranh!\n</p><p>Người đứng đầu hai bộ và các vị trưởng lão vừa cảm kích vừa kinh hãi, họ đồng thanh:\n</p><p>- Thưa vâng! Chúng thần xin phép quay về. Hai bộ sẽ cùng bố cáo thiên hạ, từ nay về sau, Thường Hy Bộ và Bạch Hổ Bộ đều thuộc về Hiên Viên.\n</p><p>Chuyên Húc nói:\n</p><p>- Ta chờ tin tốt lành của các vị.\n</p><p>Ngay hôm sau, Thường Hy Bộ và Bạch Hổ Bộ tuyên bố tách khỏi Cao Tân, quy thuận Hiên Viên.\n</p><p>Tin tức truyền đi nhanh chóng, khiến cả Đại hoang được phen chấn động. Khi tổ tiên của dòng họ Cao Tân còn chưa lập ra nước Cao Tân, Thường Hy Bộ và Bạch Hổ Bộ đã đi theo họ Cao Tân. Đến nay, người ta vẫn lưu truyền câu chuyện cảm động về họ. Vậy mà, tình nghĩa mấy vạn năm nay đã bị hủy hoại chỉ trong một sớm một chiều.\n</p><p>Các dòng họ trong Đại hoang vừa xuýt xoa, than thở, vừa âm thầm theo dõi phản ứng của Tuấn Đế. Về lý, Tuấn Đế buộc phải xuất quân trừng phạt Thường Hy Bộ và Bạch Hổ Bộ. Nhưng ba mươi vạn đại quân của Hắc Đế đang rình rập ở phía Bắc Cao Tân. Nếu Tuấn Đế điều binh thảo phạt các bộ kia, Hắc Đế sẽ lập tức đưa quân xuống phía Nam. Nếu Tuấn Đế án binh bất động, điều đó có nghĩa, ngài đã thừa nhận từ nay trở về sau, Thường Hy Bộ và Bạch Hổ Bộ không thuộc về Cao Tân nữa.\n</p><p>Chuyên Húc cũng đang đợi phản ứng của Tuấn Đế. Hắn ở lại doanh trại quân đội đã lâu, không thể tiếp tục che giấu hành tung được nữa. Hiện Thần Nông Sơn đã có Hoàng Đế cai quản, chắc chắn sẽ không xảy ra biến động khôn lường. Chuyên Húc quyết định trống giong cờ mở để lộ hành tung của mình. Mục đích là để các đại thần của cả Hiên Viên và Cao Tân đều biết, hắn đã đích thân ra tuyến đầu trận chiến, trực tiếp giám sát và chỉ huy quân đội. Điều đó sẽ tạo nên sự uy hiếp mạnh mẽ đối với Cao Tân, và nghiêng cán cân tất thắng vế phía quân đội Hiên Viên.\n</p><p>Hai ngày sau, Tuấn Đế tuyên bố trừng phạt Thường Hy Bộ và Bạch Hổ Bộ. Quân đội Nhục Thu án binh bất động. Tuấn Đế quyết định đích thân cầm quân ra trận.\n</p><p>Và bây giờ, đến lượt bàn dân thiên hạ chờ đợi phản ứng của Hắc Đế. Tuấn Đế vẫn chưa xuất chinh, nhưng tất cả mọi người đều tin rằng, Thường Hy Bộ và Bạch Hổ Bộ sẽ bại trận. Hai Bộ đó đã tuyên bố tách khỏi Cao Tân, quy thuận Hiên Viên, vì vậy Hắc Đế không thể không cứu nguy cho con dân của mình. Bằng không, người trong thiên hạ sẽ chẳng ai có thể yên lòng mà quy thuận Hiên Viên nữa.\n</p><p>Một cuộc đại chiến, ảnh hưởng đến toàn Đại hoang sắp xảy ra, khiến người người lo lắng, nín thở chờ đợi.\n</p><p>Chuyên Húc chau mày ngẫm ngợi, hắn không cho phép bất cứ ai làm phiền mình. Hắn trầm tư, nhìn đăm đăm về phía Ngũ Thần Sơn.\n</p><p>Đúng vào thời khắc căng thẳng ấy, đột nhiên có tin tức truyền tới, quân đội Ngũ Thần Sơn đổi chủ soái.\n</p><p>Thì ra, đúng lúc Tuấn Đế mặc áo giáp, thúc tọa kỵ bay đi thì ngài bỗng chao đảo, và ngã xuống. Lúc này tướng sỹ Cao Tân mới phát hiện ra vết thương ở một bên chân của Tuấn Đế, vết thương khiến ngài đi lại rất khó khăn. Rõ ràng ngài không đủ khỏe để dẫn quân ra trận.\n</p><p>Vương cơ Cao Tân Ức khoác áo giáp, tuyên bố thay cha xuất chinh.\n</p><p>Dân chúng Cao Tân căm hận Thường Hy Bộ và Bạch Hổ Bộ phần vì họ yêu kính Tuấn Đế và thương ngài lâm bệnh nặng vẫn phải mặc áo giáp ra trận, thảo phạt cuộc phản loạn kia; phần vì xót Vương cơ liễu yếu đào tơ phải thay cha ra trận, bất chấp sự sống chết của bản thân. Nhưng những người đứng đầu tất cả các dòng họ đều cho rằng, chỉ khi mặt trời mọc ở Ngu Uyên và lặn ở Thang Cốc thì Vương cơ Cao Tân mới có thể đánh bại Thường Hy Bộ và Bạch Hổ Bộ.\n</p><p>Có lẽ Chuyên Húc cũng nghĩ như vậy, nên hắn vẫn án binh bất động.\n</p><p>Vì Chuyên Húc án binh bất động, nên Nhục Thu cũng không có bất cứ động thái gì.\n</p><p>Tiểu Yêu không bận tâm ai thắng ai thua, vừa nghe tin Tuấn Đế ngã bệnh, nàng muốn chạy đến Ngũ Thần Sơn ngay lập tức, bất chấp Tuấn Đế có muốn gặp nàng hay không. Nàng quyết phải vào thăm người.\n</p><p>Chuyên Húc lựa lời khuyên:\n</p><p>Muội đừng lo lắng quá. Muội không thấy màn kịch con gái thay cha ra trận có gì đó rất quen thuộc hay sao? A Niệm được sư phụ nuông chiều từ nhỏ đến lớn, sao người có thể để muội ấy cầm quân ra trận!\n</p><p>Tiểu Yêu nổi giận:\n</p><p>- Muội mặc kệ! Muội không quan tâm những toan tính của huynh, cũng không quan tâm đến mưu kế của ông ấy. Vương đồ bá nghiệp của hai người không liên quan đến muội! Muội chỉ biết, ông ấy từng nuôi dưỡng, thương yêu, che chở, bảo vệ muội. Chuyên Húc, muội không ngăn được huynh tấn công Cao Tân, thì huynh cũng đừng mong có thể ngăn cản muội đi thăm ông ấy!\n</p><p>Tiểu Yêu trừng mắt nhìn Chuyên Húc, như thể sẵn sàng liều mạng với hắn.\n</p><p>Chuyên Húc thở dài:\n</p><p>- Thôi được, thôi được, ta không can thiệp nữa, muội cứ đi đi!\n</p><p>Hắn nhìn Cảnh, Cảnh nói:\n</p><p>- Xin Bệ hạ yên tâm, thần sẽ đi cùng nàng.\n</p><p>Chuyên Húc trông theo Tiểu Yêu ngồi lên tọa kỵ của Cảnh, cả hai cưỡi Bạch Hạc, bay vút lên tầng mây, bóng họ xa dần, xa dần. Không biết vì sao, Chuyên Húc cảm thấy buồn bã vô cùng, và thế là, hắn cũng nhảy lên tọa kỵ, bay vút vào không trung, đuổi theo hai người.\n</p><p>Khi tọa kỵ của hắn bắt kịp Tiểu Yêu, hắn mới chợt nhận ra mình thật thiếu bình tĩnh, nhưng đành vậy!\n</p><p>Tiểu Yêu kinh ngạc nhìn Chuyên Húc:\n</p><p>Huynh đi tiễn muội đúng không? Huynh không định cùng muội đến Ngũ Thần Sơn - đấy chứ?\n</p><p>Chuyên húc nghiêm mặt nói:\n</p><p>- Chính thế.\n</p><p>- Huynh nên quay về thì hơn!\n</p><p>Hai nước đang giao tranh, Tiểu Yêu không đoán được tâm tư của Tuấn Đế, nên nàng lo lắng cho an nguy của Chuyên Húc.\n</p><p>- Thôi đi.\n</p><p>Giọng nói tuy gay gắt, nhưng vẻ mặt Chuyên Húc lại rất bình thản.\n</p><p>- Nếu vậy huynh hãy thay đổi dung mạo, mọi người trong Thừa Ân Cung đều sẽ nhận ra huynh.\n</p><p>- Muội bớt nói đi, ta biết phải làm gì.\n</p><p>Tuy đây là hành động bốc đồng, nhưng Chuyên Húc tin mình sẽ quay về an toàn. Biết Tiểu Yêu lo lắng cho mình, hắn thấy tâm trạng thoải mái hơn rất nhiều.\n</p><p>Đến Ngũ Thần Sơn, Tiểu Yêu không dám xuất đầu lộ diện, Chuyên Húc lại càng không. Vì vậy Cảnh là người đại diện xin vào gặp Tuấn Đế.\n</p><p>Thân phận tộc trưởng tộc Đồ Sơn quả nhiên hữu dụng, dù Tuấn Đế lâm bệnh nặng, người hầu vẫn lập tức vào bẩm báo. Không lâu sau, quan nội thị đánh xe mây tới đón họ.\n</p><p>Đến nước này thì Tiểu Yêu sẵn sàng đối mặt với tất cả. Bằng mọi giá, nàng sẽ không để Chuyên Húc xảy ra chuyện. Nàng nghĩ, cứ để Chuyên Húc gặp Tuấn Đế cũng tốt.\n</p><p>Quan nội thị dẫn đường đưa ba người đến nơi Tuấn Đế nghỉ ngơi là điện Tử Hinh. Tiểu Yêu bồn chồn trong dạ. Tuấn Đế thường xử lý chính sự và tiếp kiến các quan lại trong triều trên điện Triêu Huy. Nhưng có lẽ do tình trạng sức khỏe không được tốt, người mới phải gặp họ tại điện Tử Hinh.\n</p><p>Bước vào gian chính điện, nàng thấy Tuấn Đế đang nằm tựa trên giường ngọc, mái tóc bạc phơ, nếp nhăn vằn vện trên trán và đuôi mắt. Tiểu Yêu và Cảnh không quá đỗi ngạc nhiên, vì dạo trước, khi chia tay ở Xích Thủy, Tuấn Đế đã bị trọng thương. Chuyên Húc thì khác, hắn chưa từng gặp lại Tuấn Đế kể từ ngày cùng Tiểu Yêu rời khỏi Cao Tân. Tuy Tiểu Yêu có nói với hắn ngài bị thương, A Niệm cũng kể rằng sức khỏe củaTuấn Đế ngày một xấu đi, nhưng ký ức của Chuyên Húc về ngài vẫn dừng lại ở một trăm năm trước. Khi ấy ngài vẫn uy nghiêm tựa đỉnh núi cao vời vợi, khiến người ta không khỏi kính ngưỡng. Nhưng trước mắt hắn lúc này, Tuấn Đế giống như một ngọn núi vừa sụp đổ.\n</p><p>Chuyên Húc không tin nổi vào mắt mình, hắn nhìn ngài trân trân, quên hết cả lễ nghi.\n</p><p>Tiểu Yêu đang cố nghĩ cách che giấu, chợt thấy Tuấn Đế phất tay, ra lệnh cho tất cả đám người hầu ra ngoài. Trong gian điện chỉ còn lại Tuấn Đế, Tiểu Yêu, Cảnh và Chuyên Húc. Tuấn Đế chăm chú nhìn Chuyên Húc, ngài cất tiếng gọi:\n</p><p>- Chuyên Húc!\n</p><p>- Vâng.\n</p><p>Chuyên Húc bước về phía Tuấn Đế, vừa bước vừa hóa phép khôi phục lại dung mạo thực sự.\n</p><p>Tuấn Đế cười, bảo:\n</p><p>- Ta đang nghĩ xem làm thế nào ép con đến gặp ta, không ngờ con đã chủ động đến đây.\n</p><p>Chuyên Húc quỳ xuống trước mặt Tuấn Đế:\n</p><p>- Sư phụ, vì sao lại như vậy?\n</p><p>Sư phụ hắn bị trọng thương, nhưng ngài chẳng buồn gọi thị vệ, trong gian điện này, ngài vẫn coi hắn là Chuyên Húc, không hề có ý đề phòng. Và hắn cũng chỉ là đồ đệ của ngài.\n</p><p>Tuấn Đế cười, bảo:\n</p><p>- Con đã trưởng thành, nên ta phải già đi là đúng rồi, sớm muộn cũng có ngày ta phải ra đi.\n</p><p>Sống mũi Chuyên Húc cay xè, mắt hắn ngân ngấn nước. Hắn cúi đầu, lấy lại vẻ bình tĩnh, rồi mới ngẩng lên, mỉm cười, nói:\n</p><p>- Y thuật của Tiểu Yêu đã tiến bộ rất nhiều, có muội ấy ở đây, chắc chắn sư phụ sẽ khỏe lên thôi.\n</p><p>Tiểu Yêu quỳ xuống cạnh Chuyên Húc, thưa:\n</p><p>- Bệ hạ, xin cho phép tiểu nữ bắt mạch cho người.\n</p><p>Tuấn Đế chìa tay về phía Tiểu Yêu. Bắt mặt xong, nàng kiểm tra vết thương trên chân ngài, rồi nói:\n</p><p>- Tuy ngày đó, lúc ở trong hoang mạc phía Bắc Xích Thủy Bệ hạ bị thương nặng, nhưng Cao Tân không thiếu danh y, lại nhiều linh dược, chỉ cần Bệ hạ tĩnh tâm dưỡng bệnh thì đến hôm nay bệnh tình của người nếu không khỏi hẳn, cũng phải được chừng bảy, tám phần. Nhưng Bệ hạ lúc nào cũng ưu tư lo phiền, ngày lao lực đêm lao tâm, chẳng thể yên giấc. Vậy nên, bệnh tình của người không những không thuyên giảm, mà ngày càng trầm trọng. Nếu cứ tiếp tục thế này, chỉ e...\n</p><p>Tiểu Yêu nghẹn ngào, không thể nói tiếp.\n</p><p>Chuyên Húc thất kinh, hỏi:\n</p><p>- Ngày lao lực đêm lao tâm ư? Tiểu Yêu nói có đúng không, thưa sư phụ?\n</p><p>Tuấn Đế thinh lặng, ngài có thể che mắt toàn thiên hạ, nhưng không thể giấu thầy thuốc cao minh. Ngài có thể kiểm soát cảm xúc và biểu cảm của mình, nhưng sức khỏe của ngài đã phản ánh trọn vẹn nội tâm của ngài.\n</p><p>Chuyên Húc nói:\n</p><p>- Sư phụ, con có thể hiểu vì sao người lao lực, nhưng vì sao người còn lao tâm?\n</p><p>Tuấn Đế đáp:\n</p><p>- Chuyên Húc, con sẽ hiểu thôi. Khi con ngồi vào ngai vị ấy, thì thậm chí con không được phép đau lòng. Không phải vì chúng ta không biết đau lòng là gì, mà vì mọi cảm xúc đều phải được kìm nén tận đáy lòng.\n</p><p>Tuấn Đế cười mỉa mai:\n</p><p>- Thật tệ là sau khi bị thương, thì mọi nỗi đau ta khổ công cất giấu cả đời đã phơi bày hết thảy, hệt như loài ngựa bất kham bị tuột dây cương, ta chẳng thể khống chế nổi.\n</p><p>Ánh mắt Chuyên Húc chất chứa bi thương vì thấu hiểu. Hắn khẽ nói:\n</p><p>- Con hiểu.\n</p><p>Chừng như vô cùng mệt mỏi, Tuấn Đế khép mắt lại. Khi cả Chuyên Húc và Tiểu Yêu đều cho rằng ngài đã chìm sâu vào giấc ngủ, thì giọng nói của ngài bất chợt vang lên:\n</p><p>- Đêm nào ta cũng nằm mơ, những giấc mơ vụn vặt, những hình ảnh chắp nối. Có lúc ta mơ thấy mình là một anh thợ rèn, Thanh Dương cười thật tươi bước tới. Có lúc ta mơ thấy Vân Trạch và Xương Ý, chúng vẫn là những chú nhóc, giống như con hồi mới đến Cao Tân vậy. Chúng chào ta lanh lảnh: Anh Thiếu Hạo. Một đứa đòi ta dạy kiếm pháp, một đứa nài ta dạy chơi đàn. Có lúc ta mơ thấy Phụ vương của ta. Ngày ta chào đời cũng là ngày mẫu hậu qua đời. Phụ vương sợ ta không biết dung mạo của mẹ mình ra sao, người thường vẽ chân dung mẫu hậu cho ta ngắm. Một đêm nọ, ta mơ thấy cha ôm ta vào lòng, dạy ta nhận biết các loại hoa đào. Rồi ta đột ngột tỉnh giấc, sau đó không sao chợp mắt nổi. Ta ngồi ở đầu giường, nhẩm đọc tên các loài hoa đào: Đào hồng, đào trắng, đào mỹ nhân... Hơn một trăm tên gọi, ta cứ ngỡ mình đã quên sạch, nào ngờ vẫn ghi nhớ rành rẽ.\n</p><p>Tuấn Đế thì thào:\n</p><p>- Những giấc mơ đó thật đẹp, thật yên bình, khiến ta không muốn tỉnh thức, vì ta biết, nếu mở mắt sẽ chỉ thấy hiện thực thảm khốc. Giấc mơ và đời thực, chẳng cách nhau là bao, vậy mà có cảm giác như bãi bể nương dâu, vật đổi sao dời. Cũng có lúc, cả đêm ta gặp ác mộng. Ta mơ thấy Thanh Dương chết trong tay mình, hắn trừng mắt nhìn ta giận dữ, hắn nhiếc mắng ta là kẻ không biết giữ lời. Ta mơ thấy Xương Ý kêu gào thê thiết trong biển lửa: Thiếu Hạo, vì sao không cứu đệ? Ta mơ thấy máu lênh láng khắp mặt đất, năm cái đầu của năm cậu em trai bày la liệt thành vòng tròn. Ta đứng ở chính giữa. Bọn họ nhìn ta và cười. Ta mơ thấy Phụ vương tươi cười đẩy ta ngồi vào ngai vàng. Người vừa nói: Nếu con muốn, ta sẽ cho con, vừa lột bỏ mũ miện và hoàng bào, trao cho ta. Cha cào rách da thịt mình, máu tươi loang khắp người, người đưa cho ta từng miếng thịt của người, mãi cho tới khi người biến thành một bộ xương trắng, người vẫn chìa cánh tay trơ xương về phía ta, và lặp lại câu hỏi: Còn muốn nữa không, ta sẽ cho con.\n</p><p>Chuyên Húc, Tiểu Yêu và Cảnh đều nín lặng lắng nghe, rùng mình sợ hãi, như thể sắp có một bộ xương trắng bước ra từ gian chính điện của cung Thừa n, trên tay là những miếng thịt đẫm máu, bộ xương ấy vừa cười vừa hỏi: Có muốn không, ta cho cả đó.\n</p><p>Tuấn Đế đưa tay lên che mắt, lẩm bẩm:\n</p><p>- Tất cả mọi người đều lấy làm tiếc vì ta không có con trai, nhưng ta lại thấy mừng vì điều đó. Ta sợ con trai của ta sẽ giống như cha nó. Nếu thế, ta phải làm sao? Không lẽ buộc ta phải giết nó? Hay là cứ để nó trở nên giống như ta, giết hại cha...\n</p><p>- Bệ hạ!\n</p><p>Cảnh đột nhiên lên tiếng, cắt ngang lời Tuấn Đế.\n</p><p>Tuấn Đế mở mắt, thần trí mê muội, như người vừa tỉnh lại sau cơn mơ, ngơ ngác không biết mình đang ở đâu.\n</p><p>Có lẽ bởi Chuyên Húc và Tiểu Yêu đều là người trong cuộc, dù họ kiên cường, mạnh mẽ đến đâu, cũng không khỏi bị cuốn vào những kí ức xưa cũ, khiến cho thần trí hỗn loạn. Cảnh là người ngoài cuộc, nên chàng điềm tĩnh hơn cả. Chàng dâng lên Tuấn Đế một chén trà, cất giọng trầm ấm:\n</p><p>- Kính mời Bệ hạ dùng trà!\n</p><p>Sau mấy ngụm trà, Tuấn Đế trở nên tỉnh táo hơn, ngài nở nụ cười thê thiết. Ngài đã làm những việc không thể nói với ai, và cũng không ai dám nghe.\n</p><p>Ngài nói:\n</p><p>- Sau khi sinh hạ A Niệm, Vương phi Tĩnh An đã không thể có thai được nữa, ta cũng không có ý định nạp thêm phi tần. Từ lâu ta đã biết, cả đời ta sẽ chỉ có hai cô con gái.\n</p><p>Tiểu Yêu cắn môi, nhìn Tuấn Đế.\n</p><p>Tuấn Đế chìa tay về phía nàng:\n</p><p>- Tiểu Yêu, ta vẫn nhớ hồi nhỏ, chiều nào con cũng ngồi trên bậc thềm trước cửa cung điện, ngóng về phía lối đi, hễ trông thấy ta, con liền vui mừng nhảy chân sáo, chạy như bay về phía ta. Đó là thời khắc vui nhất trong ngày của ta. Con vui vẻ, yêu kính, gần gũi với ta, không bởi quyền thế của ta, cũng không vì thứ gì khác, mà chỉ bởi con yêu ta. Ta thương yêu, bao bọc, che chở con cũng chỉ vì con là con gái ta. Mặc dù ta đã từ chối lời cầu xin của mẹ con, vờ không quen biết người bác của con, nhưng tình thương ta dành cho con không hề thay đổi. Đừng oán trách cha lạnh lùng, tàn nhẫn, ta làm vậy cốt để con không cảm thấy khó xử khi phải lựa chọn giữa ta và Chuyên Húc.\n</p><p>Tiểu Yêu xiết chặt bàn tay Tuấn Đế, như thể nàng sợ nàng sẽ mất cha:\n</p><p>- Con biết... Con cảm nhận được... Con chưa bao giờ oán giận cha.\n</p><p>- Không ư? Kể từ lúc bước chân vào đây, con vẫn luôn miệng gọi ta là Bệ hạ, như thể muốn nhắc nhở ta về những việc làm của mình.\n</p><p>- Đúng là con có tức giận, nhưng chỉ một chút xíu thôi, không đến mức oán giận.\n</p><p>- Vậy thì phải gọi ta là...\n</p><p>Tiểu Yêu không hề chần chừ:\n</p><p>- Phụ vương!\n</p><p>Tuấn Đế mỉm cười, còn Chuyên Húc thì chau mày.\n</p><p>Tuấn Đế liếc nhìn Chuyên Húc, cười, bảo:\n</p><p>- Ta có rất đông cháu chắt, nhưng chẳng đứa nào đủ tài giỏi để làm nên nghiệp lớn. Trái lại, ta có mấy tên học trò rất khá: Câu Mang là cánh tay đắc lực, Nhục Thu có thể đảm đương trọng trách, còn Chuyên Húc...\n</p><p>Tuấn Đế nhìn xoáy vào Chuyên Húc, ánh mắt ngài sáng quắc.\n</p><p>Chuyên Húc có cảm giác ngài nhìn thấu mọi suy nghĩ của mình, hắn muốn tránh né ánh mắt của ngài, nhưng sau rốt, hắn quyết định không cúi đầu, mà bình tĩnh đón nhận ánh nhìn của ngài.\n</p><p>Tuấn Đế tiếp tục:\n</p><p>- Nuôi dạy con hơn hai trăm năm, ta rất hiểu, hoài bão của con lớn lao vô cùng, sẽ không chỉ dừng lại ở một mảnh đất, mà sẽ là toàn bộ Đại hoang bao la, rộng lớn. Ngay khi con rời khỏi Cao Tân, ta vẫn luôn chờ đợi ngày con trở lại.\n</p><p>Chuyên Húc thoáng giật mình:\n</p><p>- Sư phụ biết vậy, vì sao vẫn cho phép con về Hiên Viên?\n</p><p>- Cảnh, hãy giúp ta.\n</p><p>Tuấn Đế trỏ tay vào bản đồ hình quả cầu trên bàn.\n</p><p>Cảnh bước tới, đặt tay lên quả cầu, tập trung linh khí, một tấm bản đồ Đại hoang sống động, to lớn xuất hiện, choán hết không gian đại điện, trùm lên cả những người có mặt khi đó. Núi non trùng điệp, sông ngòi cuồn cuộn. Khoảnh khắc ấy, không chỉ Tuấn Đế, Chuyên Húc, mà cả Tiểu Yêu và Cảnh cũng bị cảnh tượng hùng vĩ, tráng lệ trước mắt khiến cho kinh ngạc và cảm động.\n</p><p>Tuấn Đế nói:\n</p><p>- Nhiều năm trước, mẹ của Tiểu Yêu từng trỏ tay về phía vùng đồng cỏ hoang vu xa lắc xa lơ ở Ký Châu và hỏi ta: \"Nơi đó có gì vậy\"? Ta phóng tầm mắt ra xa, đáp: \"Có núi, có sông, có đất đai và con người\". Cô ấy chuyển hướng về phía Cao Tân, Thần Nông và Hiên Viên, câu trả lời của ta vẫn vậy. Ta nghĩ, có lẽ cô ấy đã tiên đoán được, sớm muộn cũng tới ngày Cao Tân và Hiên Viên xảy ra chiến tranh. Nhưng vì không muốn sẽ lại có những người như cô ấy và Xi Vưu, nên cô ấy đặt kỳ vọng vào ta, gợi ý để ta hiểu.\n</p><p>Chuyên Húc trầm tư trước vạn dặm núi sông, suy ngẫm về lời nói của cô Hành.\n</p><p>Tuấn Đế cười với Tiểu Yêu:\n</p><p>- Khi Chuyên Húc đến Cao Tân, ta nhận thấy tuy tuổi nhỏ, nhưng khí khái và phong độ của Chuyên Húc giống hệt Thanh Dương. Ta vừa kinh ngạc vừa mừng rỡ. Ta đã dồn hết tâm sức vào việc bồi dưỡng Chuyên Húc. Một viên quan đại thần trong triều nói với ta rằng: \"Nuôi hổ trong nhà rất nguy hiểm\". Ta vẫn luôn ghi nhớ lời nói của A Hành. Ta bỏ hết ngoài tai những lời can gián của triều thần, rằng phải ru vỗ Chuyên Húc bằng đời sống vinh hoa phú quý, khiến nó ngày càng nhụt chí. Vì sợ bọn họ lén lút dụ dỗ Chuyên Húc vào con đường sai lạc, ta đã cổ vũ nó rời bỏ lầu son gác tía, đi về chốn thôn dã, hòa nhập vào cuộc sống bình dị của lê dân trăm họ. Ta khuyến khích Chuyên Húc đi khắp nơi, chỉ khi nào thông thạo và hiểu rõ một vùng đất, nó mới có thể cai trị vùng đất ấy.\n</p><p>Chuyên Húc băn khoăn nhìn Tuấn Đế. Mỗi câu nói của ngài hắn đều hiểu hết, nhưng khi nối kết chúng với nhau, thì hắn lại không hiểu dụng ý của ngài.\n</p><p>Tuấn Đế ôn tồn nói:\n</p><p>- Chuyên Húc đã không khiến ta thất vọng, cũng không khiến Thanh Dương, A Hành và cha mẹ nó thất vọng. Chuyên Húc đã trở thành một người đúng như mong đợi của ta, không, phải nói rằng, vượt xa sự mong đợi của ta. Thường Hy Bộ và Bạch Hổ Bộ cho rằng ta không hề lo tính việc bồi dưỡng nhà vua tương lai của Cao Tân. Nhưng ta là vua một nước, lại là vị vua hiền minh trong lòng muôn dân, làm sao ta có thể xao nhãng nhiệm vụ quan trọng đó? Ta không những đã đào tạo ra vị vua tương lai cho Cao Tân, mà còn bồi dưỡng cả những trọng thần cho triều đình Cao Tân tương lai. Ba học trò của ta, Câu Mang có thể trở thành cánh tay đắc lực, Nhục Thu có thể gánh vác trọng trách, còn Chuyên Húc, ta có thể yên tâm giao cả thiên hạ cho Chuyên Húc.\n</p><p>Chuyên Húc lắp bắp:\n</p><p>- Con... con không... không hiểu ý sư phụ.\n</p><p>Tuấn Đế cười, bảo:\n</p><p>- Đồ ngốc! Ta nuôi dạy con để con trở thành nhà vua tương lai của Cao Tân đó!\n</p><p>Tuấn Đế nói những lời này bằng ngữ điệu nhẹ nhàng tựa gió lướt mây vờn, thậm chí còn pha chút bông đùa, nhưng ba người nghe ngài nói chuyện thì như gặp phải cơn chấn động dữ dội, đến nỗi họ không nhúc nhích nổi. Ngay cả chàng trai xưa nay luôn điềm tĩnh trước mọi sự như Cảnh cũng không khỏi bàng hoàng, kinh ngạc. Tuấn Đế mỉm cười quan sát biểu cảm của đám trẻ.\n</p><p>Một lúc sau, Chuyên Húc mới lên tiếng:\n</p><p>- Sư phụ, người nói thật chứ?\n</p><p>- Con cho rằng ta có thể đem chuyên này ra đùa sao? Tâm huyết mấy trăm năm của ta chỉ là một trò cười thôi sao?\n</p><p>- Nhưng...\n</p><p>Chuyên Húc cố kìm chế cảm xúc hỗn loạn của mình để có thể suy nghĩ một cách bình tĩnh và tỉnh táo:\n</p><p>- Nhưng con không mang họ Cao Tân, con là người Hiên Viên!\n</p><p>- Ai đặt ra quy định người mang họ Hiên Viên không thể trở thành vua Cao Tân? Không phải chính con đã cử binh sỹ đến các thôn làng biểu diễn kịch Phương Tướng, nhằm truyền bá tư tưởng thiên hạ một nhà đó sao? Vì sao hôm nay lại nói những lời này với ta?\n</p><p>- Triều thần sẽ phản đối.\n</p><p>- Con tấn công Cao Tân, hòng sáp nhập Cao Tân vào bản đồ Hiên Viên thì bọn họ không phản đối chắc?\n</p><p>- Không, không giống nhau.\n</p><p>Tiểu Yêu cảm thấy bức xúc:\n</p><p>- Chuyên Húc, lúc Phụ vương chưa trao cho huynh thì huynh tìm mọi cách giành lấy. Bây giờ người bằng lòng trao cho huynh, huynh lại kiếm cớ từ chối là sao? Huynh cho rằng, thứ mình cướp được mới là thơm ngon, nhất định phải giải quyết vấn đề bằng chiến tranh hay sao?\n</p><p>- Ý ta không phải vậy, ta...\n</p><p>Chuyên Húc hít một hơi thật sâu, cười, nói:\n</p><p>- Ta thấy mình đã tốn công vào vai kẻ tiểu nhân, thật đáng xấu hổ, nên không dám nhận.\n</p><p>Tuấn Đế bật cười ha hả, trỏ tay vào Chuyên Húc, mà rằng:\n</p><p>- Về điểm này, nó rất giống Thanh Dương đấy: Vô lại một cách thẳng thắn. Còn ta và Hoàng Đế, đều là những kẻ ưa sĩ diện, thà chết cũng không chịu nhận sai.\n</p><p>Tiểu Yêu cảm thấy như trời quang mây tạnh, thật sảng khoái, nàng cười, hỏi:\n</p><p>- Phụ vương, người đã có ý định truyền ngôi cho Chuyên Húc thì vì sao không nói cho huynh ấy biết sớm, để huynh ấy khỏi phải vào vai kẻ tiểu nhân, phát động cuộc chiến này?\n</p><p>Tuấn Đế đáp:\n</p><p>- Ta hiểu rằng, dù là Cao Tân hay Hiên Viên, thì đều là núi sông ấy, nhân dân ấy. Trăm họ Cao Tân cũng sẽ chấp nhận, dù vị vua đó là ai, chỉ cần người đó mang lại đời sống yên bình, no ấm cho họ, thì đều là đức vua anh minh của họ. Nhưng Chuyên Húc khi nãy nói rất phải, triều thần sẽ phản đối. Điều này, nếu chỉ dựa vào sức lực của một mình ta sẽ chẳng thể thay đổi được gì. Chuyên Húc buộc phải xua thiên binh vạn mã, vung đao tuốt gươm trước mặt họ, tất nhiên, còn phải ban cho họ lợi ích, thì họ mới chấp nhận. Ví như Thường Hy Bộ và Bạch Hổ Bộ, chẳng phải vì bị o bế và vì lợi ích mà chấp nhận Chuyên Húc là Hoàng đế của mình đấy sao?\n</p><p>Chuyên Húc tỏ vẻ buồn bực:\n</p><p>- Con còn tưởng mình được hời, nào ngờ chính họ mới là kẻ được hời.\n</p><p>Tuấn Đế hỏi:\n</p><p>- Rốt cuộc con đã hứa cho bọn họ những gì?\n</p><p>Chuyên Húc buồn bã kể lại cho sư phụ nghe về thỏa thuận giữa hắn và Thường Hy Bộ, Bạch Hổ Bộ.\n</p><p>Hắn cứ nghĩ Tuấn Đế nặng thì nổi giận, nhẹ cũng phải trách mắng đôi câu, nhưng ngài chỉ nói:\n</p><p>- Đúng như những gì ta nghĩ. Con làm vậy là đúng, không thể để họ kết thông gia, sau khi trở thành các nước chư hầu, bọn họ buộc phải kìm giữ lẫn nhau.\n</p><p>Chuyên Húc hổ thẹn vô cùng, hắn thấp thỏm không yên:\n</p><p>- Vậy còn Thanh Long Bộ và Hy Hòa Bộ thì sao? Bấy lâu nay họ vẫn luôn trung thành với sư phụ, không thể khiến họ sinh lòng bất mãn.\n</p><p>Tuấn Đế nói:\n</p><p>- Ta sống mãi trên Ngũ Thần Sơn cũng chán, con hãy ban cho ta một ngọn núi.\n</p><p>- Ngọn núi nào thưa sư phụ?\n</p><p>- Ta muốn dời đến Hiên Viên Sơn. Thanh Long Bộ và Hy Hòa Bộ sẽ theo ta đến đó. Con hãy ban cho họ vùng đất ven núi Hiên Viên.\n</p><p>Hiên Viên Sơn chiếm một vị trí hết sức quan trọng đối với nước Hiên Viên, cho đến nay, chủ nhân duy nhất của ngọn núi này là Hoàng Đế. Đối với Tiểu Yêu, Ngũ Thần Sơn đổi lấy Hiên Viên Sơn chỉ đơn thuần là một cuộc trao đổi công bằng. Nhưng đối với Chuyên Húc và Cảnh thì không chỉ đơn giản như vậy. Việc Tuấn Đế chuyển nơi ở đến Hiên Viên Sơn, một là công bố với thiên hạ, rằng địa vị của ngài cũng đáng kính không kém Hoàng Đế, và rằng, Cao Tân không phải vì mất nước mà đầu hàng Hiên Viên. Hai là, Tuấn Đế sẽ giống như Hoàng Đế năm xưa, sau khi nhường ngôi, Hoàng Đế đã từ bỏ Hiên Viên Sơn, ẩn cư nhiều năm trên Thần Nông Sơn. Cả hai vị đều không muốn các lão thần trong triều đình của họ nuôi ảo tưởng: Một nước có thể có hai vua. Cả hai vị đều chọn cách sẵn sàng hy sinh, chặn đứng đường lui của mình, và nhường cho Chuyên Húc một lối đi thênh thang, giảm thiểu mọi sự hy sinh và đổ máu không cần thiết.\n</p><p>Quyết định này của Tuấn Đế còn hàm chứa ý nghĩa sâu xa hơn, đó là, ngài chia Cao Tân thành hai nửa, một nửa ở lại Cao Tân, nửa kia chuyển đến vùng Tây Bắc. Trải qua nhiều thế hệ thông hôn, khẩu âm sẽ bị đồng hóa, phong tục tập quán sẽ có sự ảnh hưởng qua lại, người Cao Tân sẽ hoàn toàn hòa nhập với các tộc người Hiên Viên. Thời gian cuộc chiến với Cao Tân, Chuyên Húc ra sức khuyến khích binh lính của hắn đưa toàn bộ gia đình, người thân đến Cao Tân. Khi nào thành trì trở nên ổn định, vững chắc hơn, hắn sẽ ban bố các chính sách, khuyến khích thường dân Hiên Viên di cư đến Cao Tân. Cách nghĩ của hắn giống hệt Tuấn Đế, để người Hiên Viên và Cao Tân sống xen kẽ với nhau, dần dần sẽ hòa nhập làm một. Chuyên Húc thậm chí còn đồng ý ban vùng đất phía Nam Xích Thủy cho họ Xích Thủy, mục đích là thông qua sự nỗ lực của họ Xích Thủy, biến Xích Thủy trở thành một vùng đất hợp nhất, không còn phân chia Nam Bắc.\n</p><p>Chuyên Húc rưng rưng cảm động, nhưng hắn thực lòng không muốn sư phụ vì hắn mà phải rời xa nơi ngài sinh ra và lớn lên. Hắn nói:\n</p><p>- Sư phụ, không cần phải vậy. Khí hậu ở Ngũ Thần Sơn và Hiên Viên Sơn rất khác nhau...\n</p><p>Tuấn Đế giơ tay, tỏ ý muốn ngắt lời hắn:\n</p><p>- Khí hậu ở Thần Nông Sơn và Hiên Viên Sơn cũng rất khác nhau, vậy mà Hoàng Đế vẫn sống khỏe mạnh đó thôi. Ta nghe nói, sức khỏe của Hoàng Đế còn tốt hơn khi ở Hiên Viên Sơn. Hiên Viên Sơn là nơi có ý nghĩa vô cùng to lớn đối với nước Hiên Viên, chắc chắn sẽ không ít dòng họ phản đối. Con bằng lòng ban nó cho ta, ta rất lấy làm cảm kích.\n</p><p>- Sư phụ...\n</p><p>- Chuyên Húc, ta thật lòng muốn rời khỏi Ngũ Thần Sơn. Tất nhiên, những suy đoán của con là đúng, nhưng ta cũng có ý muốn cá nhân ở trong đó. Khắp nơi ở Ngũ Thần Sơn này đều lưu giữ bóng hình của Phụ vương ta, mỗi khóm hoa, hồ nước, thậm chí là những hàng câu đối trong đình hóng mát cũng là tác phẩm của người. Người đã dành tâm huyết cả đời vào những việc nhỏ nhặt ấy. Nên đi tới đâu ta cũng như nhìn thấy người. Tuy ta sinh ra và lớn lên ở đây, nhưng ta không có kỉ niệm vui vẻ nào ở đây. Mỗi khi nhớ lại, ta chỉ thấy những âm mưu, giết chóc rợn người. Ta rất mệt mỏi! Hiên Viên Sơn tuy không lưu giữ ký ức của ta, nhưng đó là nơi Thanh Dương, Vân Trạch, Xương Ý, A Hành sinh ra và lớn lên. Ta quen mọi thứ ở Triêu Vân Điện, sẽ không thấy cô độc đâu.\n</p><p>Tuấn Đế chừng như rất mỏi mệt:\n</p><p>- Ở đó, có lẽ ta sẽ hết bị ác mộng giày vò.\n</p><p>Tiểu Yêu nói:\n</p><p>- Chuyên Húc, hãy nhận lời với Phụ vương muội đi!\n</p><p>Chuyên Húc dập đầu vái lạy Tuấn Đế, thành khẩn và trang nghiêm. Sau khi biết nguyên nhân cái chết của cha mình, hắn bắt đầu dè chừng và cảnh giác với Tuấn Đế. Nhưng đến hôm nay, đến lúc này, suy nghĩ ấy đã hoàn toàn tan biến.\n</p><p>Chuyên Húc sẵn sàng tha cho Tiểu Chúc Dung nhưng lại không chịu tha thứ cho Tuấn Đế, bởi gì Tiểu Chúc Dung với hắn chỉ là người xa lạ. Nhưng sư phụ của hắn thì khác, ngài cưu mang hắn lúc hắn gặp nạn, tận tâm nuôi dạy, bồi dưỡng hắn hơn hai trăm năm. Không biết từ khi nào, trong lòng hắn, gương mặt người cha và gương mặt sư phụ đã hòa làm một. Chính vì từ lâu hắn đã coi ngài là cha, nên hắn không thể thuyết phục bản thân, hãy vì nghĩa lớn mà tha thứ cho ngài. Giờ đây, mọi ân oán đã tan theo mây gió, chỉ còn lại tình cảm chân thành, vẹn nguyên nơi đáy lòng. Tuấn Đế đã vì hắn mà suy tính mọi bề vẹn toàn như một người cha. Và hắn, cũng giống như bao người con trên đời, chẳng thể báo đáp ân đức của cha mình.\n</p><p>Tuấn Đế cho phép Tiểu Yêu đỡ Chuyên Húc đứng lên.\n</p><p>Trò chuyện lâu như vậy, sợ Tuấn Đế thấm mệt, Cảnh bưng canh bàn đào mời ngài. Tuấn Đế uống liền mấy ngụm, ho khẽ một tiếng, rồi bảo:\n</p><p>- Việc lớn đã xong, giờ chúng ta sẽ nói chuyện riêng.\n</p><p>Chuyên Húc và Tiểu Yêu cùng đưa mắt nhìn ngài, Tuấn Đế liếc Cảnh và nói:\n</p><p>- Ta không lo chuyện cưới xin của Tiểu Yêu, ta nghĩ mình chỉ cần chuẩn bị của hồi môn chu đáo, chờ ngày con bé xuất giá là được. Nhưng đứa con gái kia của ta...\n</p><p>Tuấn Đế thở dài não nề:\n</p><p>- Nó khiến ta không khỏi bận lòng. Chuyên Húc, theo con ta nên gả nó cho ai đây?\n</p><p>Tiểu Yêu phì cười, Chuyên Húc ngượng ngùng đáp:\n</p><p>- Con cứ nghĩ sư phụ muốn Nhục Thu cưới A Niệm.\n</p><p>- Nhục Thu? Nó thà xông pha nơi chiến trường, quyết tử với kẻ địch còn hơn phải cưới A Niệm. Vả lại, dù nó có bằng lòng thì A Niệm cũng sẽ không đồng ý.\n</p><p>Chuyên Húc nói:\n</p><p>- Vậy chúng ta từ từ tìm người phù hợp hơn.\n</p><p>- Từ ngày con rời Cao Tân, ta đã ra sức tìm kiếm, nhưng tìm hoài cả trăm năm, vẫn không kén được người mà nó ưng ý.\n</p><p>Tuấn Đế bóp trán, thở dài:\n</p><p>- Đối phó với nó còn vất vả hơn đối phó với Bạch Hổ Bộ và Thường Hy Bộ! Nặng có, nhẹ có, thuyết phục có, ép buộc có, không thiếu nước gì. Ta cứ nghĩ nó sẽ từ bỏ con khi con quyết định tấn công Cao Tân, nào ngờ con bé cố chấp ấy vẫn một lòng thương nhớ con. Con bảo ta phải làm sao bây giờ?\n</p><p>Chuyên Húc cúi đầu, hắn cảm thấy mình như ngồi trên đống than. Tiểu Yêu cười nghiêng ngả, khoái trá.\n</p><p>Tuấn Đế nói:\n</p><p>- Tiểu Yêu, theo con thì phải làm sao?\n</p><p>Nàng cười, hỏi:\n</p><p>- Muội ấy muốn thế nào?\n</p><p>- Tất nhiên là nó muốn lấy Chuyên Húc.\n</p><p>- Cha có phản đối không?\n</p><p>- Ta muốn phản đối cũng không xong. Chiến đấu với nó mấy chục năm, ta đã mệt. Giờ đây ta đã thông suốt mọi sự, đành mặc nó! Đời người chẳng mấy lúc, bãi bể nương dâu, vật đổi sao dời chỉ trong khoảnh khắc. Thôi thì đành chiều theo ý nó, chứ biết làm sao!\n</p><p>Tiểu Yêu ngẫm ngợi một lát, bèn gật đầu. A Niệm sẽ vô cùng đau khổ nếu muội ấy không được lấy người mình thích. Ngày sau, dẫu có xảy ra chuyện gì, nể mặt Phụ vương, có lẽ Chuyên Húc sẽ không bạc đãi A Niệm.\n</p><p>Tuấn Đế hỏi:\n</p><p>- Tiểu Yêu, theo con, Chuyên Húc có đồng ý cưới A Niệm không?\n</p><p>Tiểu Yêu cười ngặt nghẽo khi thấy điệu bộ hết sức nghiêm túc của Tuấn Đế. Người xưa nói không sai: Thương thay những tấm lòng cha mẹ trong thiên hạ. Dù người đó có là Tuấn Đế đi nữa, tấc lòng phụ tử cũng bình phàm như ai. A Niệm là Vương cơ Cao Tân, nếu nàng lấy Chuyên Húc, sẽ rất có lợi cho việc thống nhất Cao Tân của hắn. Nhưng Tuấn Đế không muốn hôn sự của con gái mình bị trói buộc vào lợi ích chính trị. Nên ngài mới phân tách rõ rệt, bàn bạc xong chính sự mới nhắc tới chuyện kết hôn của A Niệm, và không quên nhấn mạnh, đây là việc cá nhân. Tuấn Đế rất muốn hỏi thẳng Chuyên Húc, nhưng lại e làm vậy sẽ bị hiểu lầm rằng ngài ép buộc hắn, nên phải nhờ Tiểu Yêu đứng ra dàn xếp.\n</p><p>Tiểu Yêu kéo tay áo Chuyên Húc:\n</p><p>- Này, huynh có bằng lòng cưới con gái của Phụ vương muội không?\n</p><p>Chuyên Húc ngó xuống cánh tay của Tiểu Yêu, hắn cảm thấy thật hoang đường. Nếu năm xưa hắn không giúp Đồ Sơn Cảnh tiếp cận Tiểu Yêu; nếu năm xưa hắn dũng cảm bày tỏ tình cảm với Tiểu Yêu như Cảnh; nếu hắn không chịu từ bỏ... thì liệu câu hỏi của Tiểu Yêu hôm nay: \"Huynh có bằng lòng cưới con gái của Phụ vương muội không?\" phải chăng chính là để nói về muội ấy mà không phải A Niệm? Và hắn sẽ hân hoan khôn xiết đáp rằng: Ta đồng ý, mà không phải một lần nữa, đứng trước mặt nàng, chấp thuận hôn sự với một người con gái khác trong nỗi khổ sở và bất lực.\n</p><p>Chuyên Húc cứ cúi đầu như thế, không nói không rằng. Tiểu Yêu ghé sát mặt xuống đầu gối hắn, nghiêng đầu nhìn Chuyên Húc từ trên xuống dưới:\n</p><p>- Chuyên Húc!\n</p><p>Chuyên Húc ngẩng lên, mỉm cười, nói:\n</p><p>- Chỉ cần sư phụ không phản đối, ta bằng lòng. Có điều.... A Niệm là Vương cơ Cao Tân, nhưng ta đã lập Hoàng hậu.\n</p><p>Tuấn Đế đã nghĩ đến vấn đề này từ lâu, ngài nói:\n</p><p>- Ta chỉ nghe nói một nước không thể có hai vua, chưa nghe nói một nước không thể có hai Hoàng hậu. Con có thể lập Thần Nông Hinh Duyệt làm Hoàng hậu, thì cũng có thể lập A Niệm làm Hoàng hậu.\n</p><p>Tiểu Yêu chợt nhớ lại, năm đó, khi Chuyên Húc quyết định thành thân và lập Hinh Duyệt làm Hoàng hậu, A Niệm chuyện trò một hồi với Hoàng Đế, và rồi bình thản trở về Cao Tân. Không lẽ Hoàng Đế sớm đã dự liệu chuyện này... Tiểu Yêu lập tức bày tỏ ý kiến:\n</p><p>- Muội đồng ý, đồng ý! Em gái muội cũng phải làm Hoàng hậu!\n</p><p>Chuyên Húc nhìn Tiểu Yêu, nụ cười trên môi hắn ngày càng rạng rỡ, nhưng ánh mắt hắn ngày một tối sầm, giống hệt hai vực nước thẳm sâu, tăm tối. Tiểu Yêu giật thót, nàng vội vàng xua tan cảm giác sợ hãi thoáng qua ấy bằng cách hỏi lớn:\n</p><p>- Sao? Muội nói gì sai à?\n</p><p>Chuyên Húc cười, bảo:\n</p><p>- Không, muội nói rất đúng, ta sẽ đón A Niệm theo nghi lễ đón rước Hoàng hậu. Địa vị của cô ấy và Hinh Duyệt sẽ ngang nhau.\n</p><p>Tuấn Đế lên tiếng:\n</p><p>- Sau khi ta chuyển đến Hiên Viên Sơn, thì toàn bộ cung điện trên Ngũ Thần Sơn này đều thuộc về con. Ta nghĩ, chi bằng con hãy ban cho A Niệm một cung điện trên ngọn núi này. Con thân thiết với A Niệm từ nhỏ, tính cách con bé thế nào hẳn là con hiểu rõ. Ta không yên tâm để con bé chung sống với cô con gái họ Thần Nông ấy. Nhằm tránh những tình huống khó xử, ta nghĩ, tốt hơn hết con nên để một người sống ở Thần Nông Sơn, một người ở Ngũ Thần Sơn, không bao giờ chạm mặt nhau.\n</p><p>Tiểu Yêu vỗ tay hưởng ứng:\n</p><p>- Ý kiến tuyệt vời!\n</p><p>Tiểu Yêu cũng đang lo lắng không biết A Niệm sẽ đối phó thế nào với những người phụ nữ trên đỉnh Tử Kim ấy. Chẳng ngờ Phụ vương nàng đã suy tính ổn thỏa. Sau khi Cao Tân sáp nhập vào Hiên Viên Quốc, hàng năm Chuyên Húc đều phải thân chinh đến Cao Tân một chuyến. Dẫu cho mỗi năm hắn chỉ ở lại Ngũ Thần Sơn một tháng, thì hắn cũng sẽ hoàn toàn thuộc về một mình A Niệm trong khoảng thời gian ấy.\n</p><p>Chuyên Húc cười, đáp:\n</p><p>- Vâng! Thực lòng, con cũng đang đắn đo không biết phải giải thích với các dòng họ ở Trung nguyên thế nào. Cách sắp xếp của sư phụ rất hợp lý.\n</p><p>Tiểu Yêu thầm thở dài, tuy Phụ vương nàng cố gắng để hôn sự của con gái mình bình thường như hôn sự của bao cô gái khác, nhưng nếu A Niệm không có một người cha đáng kính, và một đế quốc hùng mạnh, thì muội ấy làm sao có thể trở thành chủ nhân của cả một cung điện trên Thần sơn? Việc Phụ vương nhường ngôi cho Chuyên Húc, vốn chỉ là tình cảm thuần túy của người với Chuyên Húc, không liên quan đến A Niệm. Nhưng trong mắt người đời, cuộc hôn nhân này quá ư xa xỉ. Tuấn Đế đã tặng A Niệm cả một đế quốc làm của hồi môn. Các dòng họ ở Trung nguyên dẫu kiêu căng, ngạo mạn đến đâu cũng chẳng thể phản đối hay dị nghị.\n</p><p>Tuấn Đế nói với Tiểu Yêu:\n</p><p>- Ta thấy đói bụng, con đi hỏi xem và mang ít đồ ăn đến đây.\n</p><p>- Vâng.\n</p><p>Tiểu Yêu bước ra ngoài.\n</p><p>Cảnh hiểu ý Tuấn Đế muốn Tiểu Yêu tránh mặt một lúc, chàng nói:\n</p><p>- Thần muốn đi cùng Tiểu Yêu, hai người sẽ cầm được nhiều hơn.\n</p><p>Khi cả Tiểu Yêu và Cảnh đều đã đi khỏi, Tuấn Đế nhìn Chuyên Húc chăm chú, ngài nói:\n</p><p>- Con không hề vui vẻ vì cưới được A Niệm.\n</p><p>Nụ cười biến mất trên môi Chuyên Húc, hắn nói:\n</p><p>- Con không muốn giấu sư phụ, A Niệm không phải người con gái con yêu, cũng giống như Vương phi Tĩnh An không phải người phụ nữ trong tim sư phụ. Nhưng con sẽ học theo sư phụ, người chăm lo cho Vương phi thế nào, con sẽ săn sóc A Niệm như thế.\n</p><p>Từ lâu, Tuấn Đế đã biết Chuyên Húc không hề có tình cảm nam nữ với A Niệm, nên ngài không lấy làm ngạc nhiên, ngài nói:\n</p><p>-Hãy ghi nhớ lời hứa của con hôm nay.\n</p><p>Thực ra, chỉ có ngài mới hiểu, trong cuộc hôn nhân này, A Niệm là người vui vẻ, hạnh phúc hơn cả.\n</p><p>Nét u buồn hiển hiện trên gương mặt Chuyên Húc. Hắn hỏi:\n</p><p>- Cảm giác khi cưới được người mình yêu thương sẽ như thế nào, thưa sư phụ?\n</p><p>Tuấn Đế cười buồn, đáp:\n</p><p>- Ta không biết.\n</p><p>- Sư phụ đã cưới cô Hành kia mà!\n</p><p>- Lúc cưới cô ấy ta chưa có tình cảm với cô ấy, đến khi tình yêu nảy sinh trong tim ta thì cô ấy đã tự nhận mình là vợ của Xi Vưu.\n</p><p>Chuyên Húc thở dài:\n</p><p>- Thì ra sư phụ cũng không biết!\n</p><p>Tuấn Đế khẽ thở dài:\n</p><p>- Đúng vậy!\n</p><p>Chuyên Húc buồn bã nói:\n</p><p>- Có lúc con cảm thấy thật mơ hồ. Dường như con đã có cả một vườn hoa đẹp trong nhà, nhưng bi kịch ở chỗ, trong vườn hoa ấy không hề có bông hoa mà con yêu thích! Thực ra, con đâu cần cả một vườn hoa, con chỉ muốn có bông hoa ấy thôi!\n</p><p>Tuấn Đế đặt tay lên vai Chuyên Húc, vỗ về nhè nhẹ. Chỉ có ngài mới thấu hiểu nỗi cay đắng, bi thương ẩn sau vẻ ngoài bình thản, điềm tĩnh của Chuyên Húc. Ai cũng cho rằng người ngự trên ngôi vị cao nhất ấy sẽ có được mọi thứ mình muốn, kỳ thực, mỗi cuộc hôn nhân của người đó đều không được theo ý anh ta. Chuyên Húc không phải một kẻ đa tình, nhưng hắn buộc phải kết hôn hết lần này đến lần khác, bởi chỉ có những cuộc hôn nhân như thế mới giúp hóa giải mâu thuẫn, giảm thiểu sự đổ máu và tránh được các cuộc chiến tranh...\n</p><p>Nếu năm xưa ngài có thể o ép bản thân, chấp nhận những cuộc hôn nhân liên minh như thế, có lẽ bây giờ tứ bộ Cao Tân đã không rơi vào cuộc chiến tàn sát tang thương như vậy.\n</p><p>Tiểu Yêu và Cảnh dạo một vòng quanh điện Tử Hinh.\n</p><p>Tiểu Yêu quay mặt đối diện với Cảnh, chân bước lùi:\n</p><p>- Lúc trước, chàng từng nói: \"Chuyên Húc không phải Hoàng Đế, Tuấn Đế không phải Xi Vưu\", chàng khuyên em không nên phàm việc gì vừa xảy ra đã nghĩ đến điều tồi tệ nhất. Khi ấy em không tin lời chàng, nhưng bây giờ em đã hiểu.\n</p><p>Cảnh nói:\n</p><p>- Thực ra, điều quan trọng là hiện nay Hiên Viên Quốc đã không còn là Hiên Viên Quốc lúc xưa.\n</p><p>- Chàng nói cụ thể hơn đi.\n</p><p>Một trận đánh là cuộc so tài của các tướng lĩnh, nhưng một cuộc chiến trường kỳ lại là trận quyết đấu về tiềm lực của hai đất nước. Hơn nửa thiên hạ thuộc về Hiên Viên. Kể từ sau khi các tộc người con Hoàng cháu Viêm hòa nhập với nhau, Hiên Viên càng trở nên lớn mạnh, nhân lực dồi dào, sản vật phong phú, quân sự vững chắc. Với tiềm lực to lớn ấy, dù là chọn cách tấn công tới tấp, đánh nhanh thắng nhanh, hay chiến lược \"tằm ăn dâu\", từng bước xâm chiếm, thì sớm muộn cũng chiếm được Cao Tân. Tuy nhiên, điều may mắn là Hắc Đế Bệ hạ không hề nóng vội, ngài đã chọn sách lược \"tằm ăn dâu\" cho cuộc chiến chiếm Cao Tân. Loài tằm gặm nhấm lá dâu không phát ra tiếng động đáng kể nào, cho dù lá dâu ấy có to đến đâu. Một khi Chuyên Húc phát lệnh tấn công, Cao Tân sớm muộn sẽ thuộc về Hiên Viên. Bởi vậy việc Tuấn Đế Bệ hạ nhường ngôi cho Chuyên Húc là một quyết định rất sáng suốt...\n</p><p>Tiểu Yêu bịt tai lại, càu nhàu:\n</p><p>- Em không muốn nghe! Cứ theo như chàng nói, thì rất nhiều chuyện đã không còn mang ý nghĩa tốt đẹp ban đầu của nó.\n</p><p>Cảnh kéo Tiểu Yêu lại, không quên nhắc nàng cúi đầu tránh cành cây chắn ngang trên lối đi. Chàng cười, bảo:\n</p><p>- Không ai ngăn được xu thế tất yếu của thời cuộc, nhưng yếu tố con người cũng quyết định rất nhiều. Nếu Hắc Đế không kìm chế sự nôn nóng, nếu Tuấn Đế không rộng rãi, độ lượng, thì chúng ta khó có thể có được một kết cục viên mãn như hiện nay.\n</p><p>Tiểu Yêu nhón gót nhòm vào trong điện:\n</p><p>- Theo chàng họ đang bàn chuyện gì thế? Đã xong chưa?\n</p><p>Cảnh biết nàng không thể chờ thêm, cười, bảo:\n</p><p>- Chúng ta vào xem sao.\n</p><p>Tiểu Yêu lập tức nhấc gót, phi như bay về phía cung điện, vừa chạy vừa gọi lớn:\n</p><p>- Phụ vương!\n</p><p>Chuyên Húc bước ra cửa, ngoắc tay ra hiệu cho nàng đi vào.\n</p><p>Tiểu Yêu nhảy qua bậc cửa, chạy về phía Chuyên Húc, mãi tới khi đến gần Chuyên Húc, nàng mới chợt nhớ ra, mình vào tay không. Nàng vội ngoảnh lại nhìn, thì thấy Cảnh đã mang hộp đồ ăn trên tay. Nàng le lưỡi chọc Chuyên Húc, rồi bật cười giòn giã:\n</p><p>- Có bánh ngọt mà huynh thích ăn đó.\n</p><p>Vào đến gian chính điện, Tiểu Yêu đặt đĩa bánh ngọt bự tướng bên cạnh Tuấn Đế, cười tít mắt, hỏi:\n</p><p>- A Niệm cầm quân ra trận thật ư cha?\n</p><p>- Đúng vậy. Dù ta đã có kế hoạch từ trước, nhưng việc trừng phạt Thường Hy Bộ và Bạch Hổ Bộ là cần thiết. Việc làm đó có tác dụng răn đe, cảnh cáo, cũng là để trả lời cho muôn dân thiên hạ.\n</p><p>- Hả?\n</p><p>- Câu Mang ở bên cạnh nó.\n</p><p>- Vậy chắc chắc A Niệm sẽ ca khúc khải hoàn?\n</p><p>- Đúng vậy.\n</p><p>- Sau khi trận chiến kết thúc thì sao?\n</p><p>Tuấn Đế nhìn Chuyên Húc, Chuyên Húc tươi cười, bỏ một miếng bánh ngọt vào miệng:\n</p><p>- Sau khi cuộc chiến kết thúc, sư phụ sẽ công bố gả A Niệm cho ta. Làm vậy là ổn thỏa đôi đàng. Vương cơ Cao Tân trừng trị Thường Hy Bộ và Bạch Hổ Bộ. Nhưng ngay sau đó muội ấy trở thành Hoàng hậu Hiên Viên, Hoàng hậu trừng phạt hai bộ, thì cũng như ta trừng phạt bọn họ. Và như vậy, ta không cần xuất binh đáp trả muội ấy.\n</p><p>Tiểu Yêu bật cười ha hả:\n</p><p>- Tất cả mọi người đều hồi hộp và run sợ chờ đợi một cuộc chiến long trời lở đất, nào ngờ, cái mà họ chờ đợi được, lại là một hôn lễ hoành tráng.\n</p><p>Ngày Mười bảy tháng Mười một, Vương cơ Cao Tân đánh bại Thường Hy Bộ và Bạch Hổ Bộ.\n</p><p>Cùng ngày hôm đó, Hắc Đế cử Phong Long làm sứ giả, thay mặt nhà vua Hiên Viên đến Cao Tân hỏi cưới Vương Cơ Cao Tân làm vợ và sắc phong nàng làm Hoàng hậu. Tuấn Đế đã chấp thuận.\n</p><p>Sau khi bàn bạc xong hôn sự, cuộc chiến giữa hai nước lập tức kết thúc. Thường Hy Bộ và Bạch Hổ Bộ từ bỏ ý định khóc lóc nài xin Hắc Đế trả thù cho họ, và thấp thỏm lo sợ Vương cơ sẽ ghi hận.\n</p><p>Cung điện đã có sẵn, chỉ cần trang hoàng lại cho thật đẹp là được. Của hồi môn cũng được chuẩn bị từ lâu, sau ngày thành hôn, A Niệm chỉ việc chuyển sang sống ở một cung điện mới là xong. Quan lại phụ trách nghi lễ của hai nước tiến hành nghị bàn, và sau khi gieo quẻ bói mai rùa theo phương pháp của ngài Phục Hy, các quan đã quyết định hôn lễ sẽ được tổ chức vào cuối thu năm sau.\n</p><p>Thần Nông Sơn và Ngũ Thần Sơn ngày càng qua lại mật thiết, nên ai nấy đều cho rằng họ đang tích cực chuẩn bị cho hôn lễ. Kỳ thực, Tuấn Đế và Hắc Đế đang gấp rút chuẩn bị cho việc nhường ngôi.\n</p><p>Từ lúc Chuyên Húc rời khỏi Cao Tân, Tuấn Đế đã bắt tay vào việc chuẩn bị cho ngày này. Bởi vậy, mọi thứ gần như đã được sắp xếp đâu ra đấy. Hoàng Đế động viên Chuyên Húc cứ yên tâm ở lại Cao Tân. Ngài sẽ thay hắn lo liệu ổn thỏa mọi việc ở Hiên Viên. Tất cả những kẻ phản đối, cản trở hôn sự này đều sẽ phải ngoan ngoãn ủng hộ.\n</p><p>Tuấn Đế truyền ngôi cho Chuyên Húc tưởng chừng là điều không thể. Nhưng dưới sự sắp đặt của ba vị vua thông minh trác tuyệt, mọi việc diễn ra hết sức nhịp nhàng, suôn sẻ.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}