{"title":" Chương 41: Nặng tình trong vỏ bọc vô tình","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Chuyên Húc đã nhiều lần kết hôn, nhưng Tiểu Yêu chưa một lần chọn quà mừng cho hắn. Lần nào hắn cũng giúp nàng chuẩn bị rồi sai Miêu Phủ thay mặt nàng đem quà tới. Nhiều khi, Tiểu Yêu không hề biết đó là mòn quà gì.\n</p><p>Nhưng đây là hôn lễ của Chuyên Húc và A Niệm, Tiểu Yêu muốn tự tay chuẩn bị quà mừng cho hai người, nàng cầu mong họ được vui vẻ, hạnh phúc. Tuy nàng hiểu, Chuyên Húc có trong tay mọi thứ, chỉ thiếu những hạnh phúc giản đơn, nhưng nàng vẫn hy vọng A Niệm sẽ mang đến niềm vui cho Chuyên Húc, nhiều như niềm vui hắn mang đến cho A Niệm. Bởi vì, A Niệm không giống những phụ nữ khác.\n</p><p>Đêm trước ngày cử hành hôn lễ, Tiểu Yêu đang kiểm tra lần cuối quà mừng đám cưới ngày mai, thì Chuyên Húc bước vào.\n</p><p>Tiểu Yêu dang rộng hai tay, lấy thân mình che kín món quà:\n</p><p>- Không được nhìn, không được nhìn! Quà này, huynh phải chờ để cùng mở với A Niệm.\n</p><p>Chuyên Húc vốn chẳng hứng thú với món quà đó, hắn không buồn liếc nhìn. Hắn kéo tay Tiểu Yêu đi ra ngoài:\n</p><p>- Đi dạo quanh vườn Y Thanh với ta một lát.\n</p><p>Tiểu Yêu tủi thân:\n</p><p>- Huynh chẳng thèm hỏi muội tặng quà gì.\n</p><p>- Đúng vậy, ta không quan tâm, vì ta không cần!\n</p><p>Chuyên Húc rảo bước rất nhanh, Tiểu Yêu phải co cẳng chạy mới theo kịp hắn. Mãi đến khi vào vườn Y Thanh, hắn mới bước chậm lại. Tiểu Yêu nghiêng đầu nhìn hắn:\n</p><p>- Huynh uống rượu à? Không say đấy chứ?\n</p><p>- Không.\n</p><p>Chuyên Húc cười lạnh lùng, mai mỉa:\n</p><p>- Hôn lễ ngày mai không hề đơn giản, đó là lễ thành hôn của Hắc Đế Hiên Viên và Vương cơ Cao Tân. Sẽ có hàng triệu binh lính Cao Tân tập trung bên trong lãnh thổ Cao Tân và khu vực biên giới hai nước. Một ngày quan trọng như vậy, ta không được phép say!\n</p><p>Tiểu Yêu băn khoăn nhìn Chuyên Húc:\n</p><p>- Muội cứ nghĩ huynh cưới được A Niệm thì sẽ vui hơn một chút. Lẽ nào, trong lòng huynh, A Niệm cũng chẳng khác những người phụ nữ trên đỉnh Tử Kim?\n</p><p>- A Niệm không giống họ! Nhưng sự khác biệt đó không khiến ta muốn cưới muội ấy.\n</p><p>Chuyên Húc phất tay, tung một cú đấm xuống mặt nước, cột sóng trỗi cao, cuồn cuộn, bọt nước tung tóe.\n</p><p>Trước kia, Chuyên Húc cũng thường không vui vẻ trước mỗi cuộc hôn nhân, nhưng hắn rất biết kìm chế cảm xúc của mình, vậy mà lần này, hắn đã không kiểm soát nổi. Tiểu Yêu hỏi:\n</p><p>- Huynh không muốn thì vì sao vẫn nhận lời?\n</p><p>Chuyên Húc thình lình quay lại, nhìn xoáy vào Tiểu Yêu, nổi giận bừng bừng:\n</p><p>- Vì sao ta phải nhận lời ư? Tất cả mọi người đều cho rằng ta nên nhận lời đấy thôi! Muội đã bao giờ để tâm xem ta mong muốn điều gì hay chưa? Điều mà muội quan tâm chỉ là: A Niệm muốn làm vợ ta! Muội nghĩ rằng, dù sao ta cũng đã có rất nhiều phi tần, thêm A Niệm cũng không sao!\n</p><p>Tiểu Yêu nổi giận:\n</p><p>- Không phải thế chắc? Đỉnh Tử Kim có chừng ấy phụ nữ, thêm một người nữa thì đã sao? Năm xưa, muội thấy huynh hân hoan đón rước Hinh Duyệt kia mà, so với cô ấy, A Niệm có gì thua kém nào? Những thứ A Niệm mang lại cho huynh ít hơn Hinh Duyệt chắc? Muội ấy đã dâng tặng huynh cả một Vương quốc Cao Tân thái bình, yên ổn!\n</p><p>Mặt mày biến sắc, khuôn ngực Chuyên Húc phập phồng, hắn dồn bước về phía Tiểu Yêu:\n</p><p>- Ta hân hoan đón rước Hinh Duyệt khi nào? Muội nói đi, ta hân hoan đón rước cô ấy khi nào?\n</p><p>Tiểu Yêu lùi lại. Năm đó, nàng bỏ về Cao Tân trước khi hôn lễ của Chuyên Húc được cử hành, bởi vậy, nàng không được tận mắt chứng kiến lễ thành hôn của hắn với Hinh Duyệt. Tiểu Yêu đuối lý, nhưng vẫn ngoan cố:\n</p><p>- Dạo đó ở Cao Tân, có quán trà quán rượu nào không bàn tán xôn xao về hôn lễ của huynh. Ai nấy đều xuýt xoa về hôn lễ xa hoa, náo nhiệt của huynh, ai nấy đều biết huynh hân hoan, vui sướng biết nhường nào!\n</p><p>Tiểu Yêu đã lùi sát thanh lan can trong đình hóng gió, không còn khoảng trống nào để lùi tiếp nữa. Nhưng Chuyên Húc chưa chịu buông tha cho nàng, hắn vẫn tiến bước. Tiểu Yêu thu mình trên chiếc ghế dài, dán lưng vào lan can:\n</p><p>- Chuyên Húc, huynh chớ mượn rượu làm càn! Có giỏi thì ngày mai thể hiện nỗi bức xúc trước toàn thể quan khách trong Đại hoang và triều thần hai nước!\n</p><p>Chuyên Húc chống hai tay xuống thanh lan can, giam Tiểu Yêu trong vòng tay hắn. Hắn cúi xuống, ghé sát mặt Tiểu Yêu, dằn từng chữ:\n</p><p>- Muội nghe đây, mỗi lần cử hành hôn lễ, ta đều vô cùng buồn chán. Nhất là khi thành hôn với Hinh Duyệt, ta đã rất căm giận bản thân mình, và cả muội nữa!\n</p><p>Tiểu Yêu ngửa đầu ra sau, chuẩn bị tung cước đạp Chuyên Húc:\n</p><p>- Muội nói cho mà biết, huynh còn mượn rượu làm càn là muội không nể nang nữa đâu!\n</p><p>Chuyên Húc nhìn Tiểu Yêu trân trân, hắn từ từ cúi thấp đầu. Tiểu Yêu trợn trừng hai mắt:\n</p><p>- Muội đạp thật đấy!\n</p><p>Khi bờ môi Chuyên Húc sắp chạm vào Tiểu Yêu, hắn đột ngột ngoảnh mặt sang bên, gục đầu xuống vai nàng, thở hổn hển. Bên tai nàng vang lên nhịp thở gấp gáp, bấn loạn của hắn.\n</p><p>Tiểu Yêu không dám cử động, nàng dịu giọng hỏi:\n</p><p>- Chuyên Húc, rốt cuộc huynh làm sao vậy?\n</p><p>Chuyên Húc ngẩng đầu, hắn đặt hai tay lên đầu Tiểu Yêu, vò rối tóc nàng, sau đó ngồi xuống cạnh nàng:\n</p><p>- Muội nói phải lắm, ta thật bạc nhược! Ngày mai, ta sẽ khiến cả thiên hạ được thấy ta vui sướng, hân hoan đến nhường nào!\n</p><p>Nếu hắn đủ bản lĩnh, thì năm xưa đã không nhường Tiểu Yêu cho Đồ Sơn Cảnh và Xích Thủy Phong Long, để đổi lấy sự hỗ trợ của bọn họ.\n</p><p>Tiểu Yêu đang chỉnh trang đầu tóc, nghe thấy vậy liền quay sang nhìn Chuyên Húc. Nhưng Chuyên Húc đã quay mặt ra phía ngoài đình hóng gió, nên nàng không thấy rõ biểu cảm trên gương mặt hắn. Tiểu Yêu gõ gõ đầu ngón tay lên vai Chuyên Húc:\n</p><p>- Vì sao huynh tức giận như vậy? Trước đây, muội có thể cảm nhận và thấu hiểu những tâm sự của huynh, nhưng bây giờ thì không. Thôi được rồi, muội thừa nhận muội chỉ lo cho A Niệm, không nghĩ tới huynh. Nhưng muội nghĩ rằng... đối với huynh, việc thêm hoặc bớt một người phụ nữ cũng không có gì khác biệt!\n</p><p>- Tiểu Yêu!\n</p><p>Giọng nói của Chuyên Húc chất chứa sự tức giận.\n</p><p>Tiểu Yêu vội vàng:\n</p><p>- Huynh đừng như vậy! Nếu huynh thực sự không muốn cưới A Niệm, chúng ta sẽ nghĩ cách hủy hôn.\n</p><p>Chuyên Húc trầm ngâm một lát, cất giọng bình thản:\n</p><p>- Hủy hôn bằng cách nào? Mai là ngày thành hôn, cả thiên hạ đều biết điều đó, đoàn quân gồm hàng triệu binh lính đã dàn trận, sẵn sàng chờ lệnh. Nếu sơ sảy, thiên hạ sẽ đại loạn. A Niệm sẽ không bao giờ tha thứ cho ta và muội!\n</p><p>- Muội không cần biết! Muội không quan tâm A Niệm có căm ghét muội hay không, cũng mặc kệ đại quân hàng triệu binh lính, hay sự yên ổn của thiên hạ. Tóm lại, nếu huynh không ưng ý, muội ủng hộ huynh hủy hôn. Chắc chắn chúng ta sẽ nghĩ ra cách gì đó.\n</p><p>Tiểu Yêu có thể hy sinh tính mạng vì Chuyên Húc, có thể chống lại cả thiên hạ vì hắn, nhưng nàng lại muốn chung sống trọn đời bên người đàn ông khác. Chuyên Húc bật cười, không rõ hắn đang buồn hay đang vui.\n</p><p>Tiểu Yêu đứng phắt dậy:\n</p><p>- Muội sẽ đi gặp Phụ vương!\n</p><p>Chuyên Húc giữ tay nàng, cười, bảo:\n</p><p>- Đỉnh Tử Kim vốn đã rất đông phụ nữ, đúng là thêm hay bớt một người cũng không hề hấn gì. Chỉ tại hôm nay ta hơi quá chén! Nhưng bây giờ... ta thấy khá hơn rồi!\n</p><p>Tiểu Yêu nhìn Chuyên Húc trân trân, hắn vỗ vỗ chỗ ngồi bên cạnh. Tiểu Yêu ngồi xuống, Chuyên Húc nói:\n</p><p>- Vẫn như những lần trước, đừng chuẩn bị quà mừng cho ta, đừng nói chúc mừng hạnh phúc, và ngày mai cũng đừng tới dự hôn lễ!\n</p><p>- Nếu vậy, muội phải giải thích với Phụ vương và A Niệm thế nào?\n</p><p>- Muội là Vương cơ bị Tuấn Đế xóa tên khỏi gia phả, muội không nên xuất hiện.\n</p><p>Tuy Tiểu Yêu rất yêu kính Tuấn Đế, yêu mến A Niệm, nhưng so với Chuyên Húc, thì không ai quan trọng bằng hắn. Vì vậy, nàng nói:\n</p><p>- Vâng, ngày mai muội sẽ trốn.\n</p><p>Chuyên Húc nhàn nhã ngồi tựa lưng vào lan can, ngón tay gõ nhịp trên đầu gối, từng dòng linh lực bay lên theo nhịp gõ của hắn, mặt hồ trỗi lên một \"đóa hoa nước\".\n</p><p>Tiểu Yêu ngồi bó gối, ngẩn ngơ ngắm nhìn \"hoa nước\". Rất lâu sau, nàng buột miệng hỏi:\n</p><p>- Huynh không lần nào thấy vui sao?\n</p><p>Chuyên Húc đáp ngay:\n</p><p>- Không.\n</p><p>- Muội tin nhất định huynh sẽ được vui vẻ, hạnh phúc, nhất định sẽ tìm được người huynh yêu thương.\n</p><p>- Ta cũng rất muốn biết cảm giác được lấy người mình yêu thương sẽ thế nào. Ta muốn được một lần rung động thực sự. Ta muốn được đón nhận những lời chúc phúc của mọi người trong niềm hân hoan, hạnh phúc.\n</p><p>Bỗng nhiên, Tiểu Yêu thấy rất đỗi chua xót, nàng cả quyết chắc nịch:\n</p><p>- Chắc chắn sẽ có ngày đó.\n</p><p>Chuyên Húc cười, giọng nói trầm buồn của hắn tan vào màn đêm tịch mịch:\n</p><p>- Ta cũng nghĩ vậy. Chỉ cần ta nhẫn nại, chắc chắn sẽ chờ được ngày đó.\n</p><p>- Ừ. Chắc chắn vậy. Nhưng nếu ngày đó tới, huynh không được thiên vị cô ấy mà bạc đãi A Niệm.\n</p><p>Chuyên Húc mỉm cười âu yếm nhìn Tiểu Yêu. Nàng chọc ngón tay vào người hắn:\n</p><p>- Huynh cười gì thế?\n</p><p>Chuyên Húc cười, đáp:\n</p><p>- Nếu ta cưới được cô ấy, chuyện đó sẽ nghe theo cô ấy.\n</p><p>- Cái gì?\n</p><p>Tiểu Yêu thọc lét Chuyên Húc thật đau:\n</p><p>- Huynh.... huynh đàn ông hơn một chút được không? Sao lại nghe cô ấy? Huynh là vua một nước kia mà!\n</p><p>Chuyên Húc thủng thẳng đáp:\n</p><p>- Điều này không liên quan đến bản lĩnh đàn ông. Tóm lại, nếu cưới được cô ấy, ta sẽ nghe theo cô ấy hết. Ta sẽ không làm những việc mà cô ấy không thích.\n</p><p>Tiểu Yêu thấy thọc lét hắn không khiến nàng hả giận, nàng chuyển sang cấu véo:\n</p><p>- Vậy nếu cô ấy không ưa muội, nói xấu muội với huynh, huynh cũng nghe lời cô ấy?\n</p><p>Chuyên Húc cười rung cả hai vai. Tiểu Yêu tức khí, véo hắn thật đau:\n</p><p>- Huynh trả lời đi chứ!\n</p><p>Chuyên Húc chỉ nhìn Tiểu Yêu và mỉm cười, mà không đáp.\n</p><p>Tiểu Yêu giơ hai bàn tay lên ngang đầu, khom khom hai ngón tay cái, tạo thành hình càng cua, chuẩn bị cắp nghiến kẻ địch. Nàng nửa đùa nửa thật:\n</p><p>- Huynh phải nói cho rõ ràng, huynh sẽ nghe cô ấy hay nghe muội?\n</p><p>- Nghe cả hai, được không?\n</p><p>- Không được.\n</p><p>- Biết đâu hai người đồng quan điểm.\n</p><p>- Thế những lúc bất đồng thì sao?\n</p><p>- Biết đâu không có lúc nào như thế.\n</p><p>Tiểu Yêu tức phát điên:\n</p><p>- Chuyên Húc, hãy nói cho rõ ràng, để muội còn chuẩn bị tinh thần, biết thân biết phận cư xử để không khiến hai người ghét bỏ!\n</p><p>- Tất nhiên ta sẽ nghe lời... muội!\n</p><p>- Hừm, thế còn được!\n</p><p>Tiểu Yêu thở phào. Nhưng ngay sau đó, nàng thấy mình thật trẻ con, mới thế đã bị Chuyên Húc chọc cho tức quá hóa cuồng. Nhưng nhìn Chuyên Húc tươi cười, rạng rỡ, nàng lại thấy bị hắn chọc giận cũng rất xứng đáng.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Huynh thấy tâm trạng phấn chấn hơn chưa?\n</p><p>Chuyên Húc gật đầu.\n</p><p>Tiểu Yêu lại nói:\n</p><p>- Ngày mai, lúc nào không vui, hãy nghĩ về những thứ huynh có được. Dù huynh không thấy vui vẻ, nhưng hãy ráng làm cho A Niệm hạnh phúc!\n</p><p>Chuyên Húc nhìn xoáy vào Tiểu Yêu, đôi mắt nheo lại. Tiểu Yêu lập tức biện bạch:\n</p><p>- Không phải muội coi trọng A Niệm hơn huynh đâu, mà muội nói vậy là muốn tốt cho huynh đó... Huynh hiểu mà!\n</p><p>- Ừ, ta sẽ nghe muội.\n</p><p>Rõ ràng hắn nên đáp rằng: \"Ta hứa với muội\", nhưng Chuyên Húc lại trả lời: \"Ta sẽ nghe muội\". Điều này chứng tỏ hắn vẫn còn nhớ trò đùa khi nãy với Tiểu Yêu. Tiểu Yêu phì cười, đấm Chuyên Húc.\n</p><p>Một tay Chuyên Húc giữ chặt nắm đấm của Tiểu Yêu, tay kia gác lên lan can sau lưng nàng, hắn cười thật tươi nhìn nàng:\n</p><p>- Nơi muội yêu thích nhất ở Ngũ Thần Sơn là vườn Y Thanh này. Vậy, ta sẽ cho xây dựng một vườn Y Thanh giống hệt như thế này ở Tiểu Nguyệt Đỉnh để tặng muội.\n</p><p>Tiểu Yêu hiểu ý Chuyên Húc. Tuy mẹ nàng qua đời đã nhiều năm, nhưng Phụ vương nàng vẫn giữ gìn nguyên vẹn những nơi mẹ nàng thường lui đến. Nhưng khu vườn này sẽ không còn thuộc về Phụ vương nữa. Chắc chắn A Niệm muốn trùng tu lại theo ý mình, nếu vậy, mọi kí ức thuộc về Tiểu Yêu đều sẽ tan biến.\n</p><p>Tiểu Yêu đăm đắm dõi nhìn khu rừng trúc phía xa, lặng thinh không nói. Một lúc sau, nàng mới mỉm cười, lắc đầu. Không phải nàng không cảm động, nhưng nàng biết rằng Tiểu Nguyệt Đỉnh không phải nơi ở lâu dài của mình, việc gì phải tốn kém như vậy? Nàng sẽ suy nghĩ về việc xin Cảnh xây cho mình một khu vườn Y Thanh trên núi Thanh Khâu.\n</p><p>Chuyên Húc ngoảnh đầu lại, nụ cười vẫn nở trên môi, nhưng ánh mắt hắn hoàn toàn nguội lạnh.\n</p><p>Hai người lặng lẽ ngồi trong đình hóng gió rất lâu, mỗi người theo đuổi một ý nghĩ riêng. Lúc sau, Tiểu Yêu lên tiếng:\n</p><p>- Về nghỉ ngơi thôi, ngày mai huynh phải dậy sớm.\n</p><p>Ra khỏi đình hóng gió họ mới hay bầu trời đã ngàn sao lấp lánh, cả hai bất giác cùng bước chậm lại.\n</p><p>Thuở nhỏ, vào những đêm mùa hạ, sau khi tắm gội xong, Tiểu Yêu và Chuyên Húc thường ngồi trên chiếc giường gỗ kê dưới hành lang vui đùa. Đến khi thấm mệt, cả hai sẽ nằm xuống cạnh nhau, ngắm nhìn trời sao lấp lánh.\n</p><p>Chuyên Húc khẽ nói:\n</p><p>- Có lúc ta rất nhớ những ngày tháng vui sống trên Triêu Vân Phong. Tiếc là Triêu Vân Phong khi ấy không thuộc về ta, nên ta chẳng thể giữ muội ở lại.\n</p><p>Hắn vẫn còn nhớ rất rõ ngày cô Hành chuẩn bị đưa Tiểu Yêu đi xa, hắn đã nài nỉ cô để Tiểu Yêu ở lại và hứa chắc như đinh đóng cột: \"Cháu sẽ chăm sóc Tiểu Yêu, không nề hà chuyện gì.\" Nhưng cô hắn chỉ cười và bảo:\n</p><p>- Nhưng bây giờ cháu không giữ nổi mạng sống của mình thì làm sao bảo vệ Tiểu Yêu được. Chỉ e \"không nề hà\" là chưa đủ.\n</p><p>Tiểu Yêu thinh lặng không nói, ánh mắt thoáng nét u buồn. Mãi đến khi về tới cung điện của mình, nàng mới cất tiếng:\n</p><p>- Mọi chuyện đã qua rồi, giờ đây, Hiên Viên Sơn, Thần Nông Sơn và Ngũ Thần Sơn đều thuộc về huynh!\n</p><p>Chuyên Húc mỉm cười, mỉa mai:\n</p><p>- Đúng vậy, đều thuộc về ta!\n</p><p>Tiểu Yêu cảm thấy nụ cười của Chuyên Húc không chuyên chở bất cứ niềm vui nào. Nàng lo lắng nói:\n</p><p>- Hôn lễ ngày mai...\n</p><p>Chuyên Húc phất tay, bảo nàng hãy đi về phòng.\n</p><p>- Muội lo ta sẽ để xảy ra sơ suất gì hay sao? Yên tâm mà nghỉ ngơi đi. Ngày mai, hãy bảo Miêu Phủ và Tiêu Tiêu đưa muội ra biển chơi cho thỏa thích.\n</p><p>Tiểu Yêu trộm nghĩ, đúng vậy, từ nhỏ đến lớn, Chuyên Húc chưa bao giờ phạm sai lầm! Nàng thấy yên lòng hơn, liền gật đầu, quay người bước vào phòng.\n</p><p>Chuyên Húc chắp tay sau lưng, chầm chậm cất bước dưới bầu trời đêm ngàn sao tỏa sáng.\n</p><p>Dĩ nhiên hắn sẽ không để xảy ra bất cứ sai sót nào! Bởi vì chỉ khi hắn không phạm bất cứ sai lầm nào, Tiểu Yêu mới được thỏa sức phạm sai lầm, mới được thoải mái làm con gái của Xi Vưu, mới được tự do tự tại, hồn nhiên, vô tư lự.\n</p><p>Chuyên Húc thầm nhủ: Cô Hành ơi, có phải bây giờ cháu đã đủ năng lực để bảo vệ bản thân và Tiểu Yêu?\n</p><p>Rằm tháng Chín năm đó, Hắc Đế Hiên Viên thành hôn với Vương cơ Cao Tân là Cao Tân Ức và lập nàng làm Hoàng hậu.\n</p><p>Ngày thứ hai sau hôn lễ, Tuấn Đế triệu tập quần thần và tuyên bố quyết định của ngài: Sức khỏe không cho phép ngài tiếp tục gánh vác những trọng trách nặng nề của triều đình. Để không phải hổ thẹn với liệt tổ liệt tông, và không phụ lòng lê dân trăm họ, ngài quyết định nhường ngôi cho Chuyên Húc.\n</p><p>Triều đình xôn xao, náo động trước quyết định bất ngờ ấy. Nhưng Thường Hy Bộ và Bạch Hổ Bộ đã quy thuận Chuyên Húc. Thanh Long Bộ và Hy Hòa Bộ luôn luôn ủng hộ mọi quyết định của Tuấn Đế. Bởi vậy, quân đội Ngũ Thần của Tuấn Đế dĩ nhiên sẽ ủng hộ Chuyên Húc. Điều đó có nghĩa, quân đội Cao Tân hoàn toàn ủng hộ Chuyên Húc trở thành vua Cao Tân. Hơn nữa, ba mươi vạn đại quân của Phong Long đang đóng quân ở tại vùng Tây Bắc Cao Tân, ba mươi vạn đại quân do Ly Oán thống lĩnh đang trấn giữ ở miền Đông Bắc Cao Tân. Ngoài ra, đại quân ở Hiên Viên cũng sẵn sàng tác chiến. Vậy nên, những tiếng nói phản đối ở Cao Tân, dù mạnh mẽ, kịch liệt đến đâu cũng vô ích.\n</p><p>Chuyên Húc trở thành vua Cao Tân trong tư thế hiên ngang, lẫm liệt, với sự hộ tống của hàng triệu thiết kỵ.\n</p><p>Cuộc chiến giữa Hiên Viên và Cao Tân tới đây chấm dứt. Hai nước hợp nhất, cùng tôn Hắc Đế làm Vua.\n</p><p>Kể từ đó, Đại hoang rộng lớn hầu hết đều nằm dưới sự thống trị của Hắc Đế.\n</p><p>Nhưng, trở thành vua Cao Tân không có nghĩa một kết thúc thắng lợi, mà là một khởi đầu đầy gian nan. Trước kia, khi mới chỉ có các dòng họ ở Trung Nguyên và các dòng họ lâu đời ở Hiên Viên, những mối mâu thuẫn đã liên miên không dứt. Giờ thêm các dòng họ ở Cao Tân, ba thế lực lớn cùng tranh chấp, đối kháng, các cuộc xung đột lớn nhỏ diễn ra không ngừng nghỉ. Các đại thần không chỉ đấu đá nhau mà còn ra sức chống đối Chuyên Húc. Mệnh lệnh nhà vua ban ra vấp phải sự phản đối mạnh mẽ, nên rất khó được thực thi.\n</p><p>Tuy nhiên, có thể thấy rằng, con đường đi đến ngai vị đế vương của Chuyên Húc xưa nay chưa khi nào mưa thuận gió hòa. Từ nhỏ đến lớn, những khó khăn, gian khổ, những trở ngại đã tôi luyện nên tính cách khoan hòa, độ lượng, bản lĩnh kiên trì, nhẫn nại và trí tuệ sáng suốt ở Chuyên Húc. Hắn sẵn sàng tiếp nhận mọi sự phản đối, nghi hoặc bằng tấm lòng bao dung. Hắn kiên trì và sáng suốt giải quyết hết mối nguy này đến mối nguy khác. Đối với Nhục Thu, viên tướng Cao Tân từng đánh bại đại quân Hiên Viên, Chuyên Húc không những không trừng phạt mà còn trọng dụng anh ta, hai người qua lại rất thân thiết. Đối với những quan lại từng phản đối hắn kế vị, Chuyên Húc cũng không đàn áp, hãm hại, trái lại, những lúc nghị bàn chính sự, hắn vẫn khiêm tốn lắng nghe và tiếp thu mọi ý kiến đóng góp của họ. Nhưng, đối với những kẻ nuôi lòng phản loạn, gây bất ổn ở nhiều nơi, mưu đồ thừa nước đục thả câu, Chuyên Húc sẽ thẳng tay trừng trị, trấn áp không tha.\n</p><p>Với sự trợ giúp của Tuấn Đế và Hoàng Đế, Chuyên Húc đã vượt qua những ngày tháng gian nan nhất sau khi lên ngôi. Giờ đây, triều thần và lê dân trăm họ đều hiểu rằng, vị vua đích thực của họ hiện nay là Hắc Đế.\n</p><p>Sau hôn lễ của Chuyên Húc, Tiểu Yêu ở lại Ngũ Thần Sơn một thời gian, vì nàng muốn chắc chắn bệnh tình của Tuấn Đế không còn gì đáng lo ngại.\n</p><p>Có lẽ vì một năm qua quá ư bận rộn vất vả, Phụ vương nàng không bị những cơn ác mộng hành hạ nữa, nên sức khỏe của ngài đã khá lên nhiều. Nhưng nếu muốn bình phục hoàn toàn, ngài không còn cách nào khác ngoài việc tĩnh dưỡng. Trước mắt thì chưa thể, có lẽ phải chờ khi ngôi vị Đế vương của Chuyên Húc thực sự vững chắc, Tuấn Đế mới yên lòng gác bỏ mọi phiền lo, dời đến Hiên Viên Sơn, chuyên tâm trị thương.\n</p><p>Khi nhận thấy sức khỏe của Tuấn Đế không còn đáng ngại, Tiểu Yêu quyết định quay về Trung nguyên với Cảnh, mà không chờ Chuyên Húc đi cùng.\n</p><p>Về đến Thần Nông Sơn, Tiểu Yêu thấy nơi này vẫn không có gì đổi khác, bầu không khí hân hoan, náo nhiệt ở Ngũ Thần Sơn không hề ảnh hưởng đến Thần Nông Sơn. Tiểu Yêu thì thào bên tai Hoàng Đế:\n</p><p>- Hinh Duyệt không phản đối chứ?\n</p><p>Hoàng Đế ơ hờ đáp:\n</p><p>- Chắc chắn không vui vẻ gì, nhưng nó là người khôn ngoan, biết chẳng thể ngăn cản, cũng biết việc này không ảnh hưởng đến địa vị của nó. Dù sao cũng còn hơn Chuyên Húc rước A Niệm về đây.\n</p><p>Tiểu Yêu ngẫm ngợi và thấy như vậy cũng phải. A Niệm sống trên Ngũ Thần Sơn xa xôi. Chuyên Húc cũng chỉ mất vài năm tập trung cho vấn đề của Cao Tân. Chờ khi mọi thứ ổn định, hắn vẫn sẽ dành phần lớn thời gian cho Thần Nông Sơn. Có thể nói, A Niệm chỉ có được Ngũ Thần Sơn và danh hiệu Hoàng hậu mà không nắm thực quyền. Vì thế, muội ấy chẳng thể cướp đi mọi thứ mà Hinh Duyệt đang có.\n</p><p>Tiểu Yêu nói:\n</p><p>- Phụ vương thật sáng suốt, người biết rằng người phải ra đi thì A Niệm mới được sống một đời yên ổn.\n</p><p>Hoàng Đế nghiêm nét mặt:\n</p><p>- Rất ít người nhận ra xu hướng của thời đại. Những người sẵn sàng từ bỏ mọi thứ khi đã hiểu rõ về thế thời lại càng ít hơn. Trước đây ta từng coi thường lòng dạ và khí tiết của hắn. Tiếc là, trước khi gặp hắn, mẹ cháu đã gặp...\n</p><p>Hoàng Đế thở dài khe khẽ, không nói gì thêm.\n</p><p>Tiểu Yêu lôi ra một chiếc túi dệt từ tơ của giống tằm ngọc, đưa cho Hoàng Đế:\n</p><p>- Chuyên Húc bảo cháu đưa cái này cho ông. Huynh ấy bảo huynh ấy không có thời gian xem xét thứ này, nên ông hãy giữ lấy.\n</p><p>Hoàng Đế mở túi thì thấy bên trong là một nửa quả trứng vịt bằng ngọc. Ngài lấy ra một nửa quả trứng mà bấy lâu ngài vẫn cất giữ, ghép với nửa kia thì tạo thành một quả trứng ngọc hoàn chỉnh.\n</p><p>Hoàng Đế khẽ thở dài, phải mấy trăm năm sau, Hà Đồ Lạc Thư mới được ghép lại hoàn chỉnh. Người đời đồn đại rằng, ai giành được nó sẽ có cả thiên hạ, kỳ thực, người nào có được cả thiên hạ mới có được nó. Chả trách Xi Vưu và Chuyên Húc đều không màng đến!\n</p><p>Tiểu Yêu tò mò hỏi:\n</p><p>- Bên trong chứa đựng bí mật gì vậy?\n</p><p>- Ta nghiên cứu suốt mấy trăm năm, đã có một vài manh mối, chắc sẽ sớm biết thôi.\n</p><p>Hoàng Đế nhắm mắt lại, truyền linh lực vào viên ngọc. Một lúc sau, ngài mở mắt, mỉm cười, thở dài.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Ông thấy gì rồi?\n</p><p>- Bên trong là bản đồ Đại hoang, ghi chép rất nhiều trận pháp, có thể biến hóa thành nhiều vùng đất và miền khí hậu khác nhau, còn có cả một đoạn ghi chép của Bàn Cổ Đại Đế.\n</p><p>- Xem ra, thứ này đúng là di vật của Bàn Cổ Đại Đế. Ngài ấy đã viết những gì?\n</p><p>- Chỉ là những ghi chép về công việc đồng áng, khí hậu nào phù hợp với cây trồng nào, khá giống những ghi chép của Viêm Đế về y thuật, và cũng chưa hoàn thiện. Những trận pháp đó cũng không phải những trận pháp dùng cho việc bày binh bố trận, mà dùng để mô phỏng khí hậu của các vùng miền khác nhau, hỗ trợ cho việc nghiên cứu cây trồng vật nuôi.\n</p><p>Tiểu Yêu suy ngẫm một lát thì hiểu ra:\n</p><p>- Viêm Đế nghĩ cách để loại bỏ những đau ốm, bệnh tật của muôn dân, còn Bàn Cổ Đại Đế muốn lê dân trăm họ không bị đói khổ.\n</p><p>Hoàng Đế gật đầu, than thở:\n</p><p>- Thì ra làm thế nào giành được thiên hạ vốn không phải là bí mật. Lo cho muôn dân được no đủ, vơi bớt đau khổ, tất sẽ có được thiên hạ!\n</p><p>Hoàng Đế đăm đắm nhìn những thửa ruộng tăm tắp nối tiếp nhau bên ngoài cửa sổ, ngài chìm trong suy tư.\n</p><p>Tiểu Yêu trộm cười, vậy là ông ngoại nàng lại có việc để bận rộn rồi! Ông ngoại nàng không những muốn hoàn thành di nguyện của Viêm Đế mà còn muốn hoàn thành di nguyện của Bàn Cổ Đại Đế, truyền dạy cho người dân cách trồng trọt, để họ được no ấm, đủ đầy.\n</p><p>Hoàng Đế như người vừa tỉnh mộng, ngài thu viên ngọc lại:\n</p><p>- Cháu cười gì thế?\n</p><p>Tiểu Yêu cúi gập người vái ngài một vái:\n</p><p>- Bẩm Hoàng Đế Bệ hạ, ngài đau nỗi đau của muôn người, người trong thiên hạ sẽ không quên ơn ngài. Ngài sẽ được thần dân cúng tế và kính yêu như Viêm Đế vậy.\n</p><p>Hoàng Đế mỉm cười, lắc đầu:\n</p><p>- Ta không bận tâm đến điều đó, ta chỉ muốn dốc sức làm những việc hữu ích cho muôn dân trăm họ mà thôi.\n</p><p>Hơn một năm sau, Tuấn Đế dời đến Hiên Viên Sơn, ngài sống trong Triêu Vân Điện trên Triêu Vân Phong, xóa bỏ tôn xưng Tuấn Đế, đổi thành Bạch Đế. Không ai biết lý do vì sao ngài làm vậy, kể cả Chuyên Húc. Có lẽ ngài chỉ muốn được giải thoát hoàn toàn khỏi những cơn ác mộng. Cũng có lẽ vì ngài muốn người trong thiên hạ hiểu rằng, từ nay sẽ không còn vua Cao Tân nữa.\n</p><p>Thanh Long Bộ và Hy Hòa Bộ theo Bạch Đế đến Hiên Viên Sơn sinh sống. Chuyên Húc cắt vùng đất màu mỡ phì nhiêu vốn thuộc về Vương tộc Hiên Viên cho hai bộ này. Ngoài đất đai, hai bộ còn được nhà vua ban thưởng hậu hĩnh. Phần thưởng lớn lao mà Chuyên Húc ban tặng khiến hai bộ quá đỗi bất ngờ, họ kinh ngạc đến nỗi quên hết nỗi buồn đất khách tha hương.\n</p><p>Sau khi hoàn tất việc di cư, các bộ bắt tay vào chuẩn bị cho buổi tế lễ long trọng tại nơi ở mới. Sau khi bói quẻ mai rùa, viên quan phụ trách tế lễ của Thanh Long Bộ thông báo về một điềm gở. Nên sau khi được Bạch Đế cho phép, Thanh Long Bộ đề nghị Hắc Đế đổi tên cho họ. Chuyên Húc ban cho Thanh Long Bộ tên gọi mới là Thanh Dương Bộ.\n</p><p>Ban đầu, không ai để tâm nhiều đến tên gọi ấy, sau họ mới biết, Thanh Dương là tên người bác ruột của Hắc Đế, ông ấy từng là con trai yêu quý của Hoàng Đế, cũng là vị đại anh hùng mà Vương tộc Hiên Viên ai nấy đều yêu kính. Nghe nói viên tướng trấn thủ thành Hiên Viên là Ứng Long vô cùng sùng bái Thanh Dương, bởi vậy trước khi ban tên gọi mới cho Thanh Long Bộ, Hắc Đế đã xin ý kiến của cả Bạch Đế, Hoàng Đế, và không quên ướm hỏi ý kiến của Ứng Long. Vậy là hai bộ đã hiểu, tên gọi \"Thanh Dương\" ấy tượng trưng cho sự tôn trọng của Vương tộc Hiên Viên dành cho họ, đồng thời cũng là sự thừa nhận của đại tướng quân Ứng Long.\n</p><p>Được Ứng Long bảo vệ, che chở, họ sẽ không còn phải lo lắng trước những khó khăn, trở ngại sẽ xảy đến nơi vùng đất mới còn lạ lẫm với họ này.\n</p><p>Điều bất ngờ và nực cười nhất là, tuy Hắc Đế đồng ý ban cho Thường Hy Bộ và Bạch Hổ Bộ toàn bộ đất đai vốn dĩ thuộc về Thanh Dương Bộ và Hy Hòa Bộ, nhưng ngài lại phong Nhục Thu làm Đại tướng quân, trấn giữ vùng đất phong ấy. Người trong thiên hạ không ai không biết Nhục Thu vốn là con em của Thanh Dương Bộ.\n</p><p>Tuy quyết định đó của Hắc Đế thật thâm độc, nhưng ai cũng phải khâm phục sự khảng khái, độ lượng của ngài, khi ngài sẵn sàng trao cho Nhục Thu năm vạn đại quân. Ngài không hề nghi kỵ, không trấn áp, cũng không hề cử người đi theo giám sát.\n</p><p>Hắc Đế còn phong Câu Mang làm đại tướng quân, thống lĩnh quân đội Ngũ Thần, vốn là quân đội của Tuấn Đế, và giao cho hắn trọng trách trấn giữ Ngũ Thần Sơn. Câu Mang và Nhục Thu đều là học trò của Bạch Đế, hai người vốn thân thiết từ lâu, nên Hắc Đế hoàn toàn tin tưởng họ, mà không hề e ngại họ câu kết với nhau, mưu đồ bất chính.\n</p><p>Thanh Dương Bộ và Hy Hòa Bộ đã cảm nhận được sự biệt đãi của Hắc Đế dành cho họ.\n</p><p>Có thể Hắc Đế muốn bù đắp những thiệt thòi của họ khi phải rời xa quê cũ, hoặc cũng có thể vì tình cảm đặc biệt giữa Hắc Đế và Bạch Đế. Thực tế là Hắc Đế dành cho họ sự quan tâm và hậu đãi hơn hẳn Bạch Hổ Bộ và Thường Hy Bộ, là hai bộ vốn đã quy thuận Hắc Đế từ sớm. Bởi vậy, những bất mãn và ấm ức của Thanh Dương Bộ và Hy Hòa Bộ dần dần tan biến hết.\n</p><p>Gần như cả Đại hoang rộng lớn đều thuộc quyền thống trị của Hắc Đế, không còn nữa tình trạng chia cắt và phân tranh như trước đây.\n</p><p>Mọi loại sách y học quý giá của các nước đều được thu thập đầy đủ về một nơi, tiện cho việc, nghiên cứu, kiểm chứng, đối chiếu, bổ sung và hoàn thiện.\n</p><p>Trước kia, vì lo sợ y thuật bị tiết lộ ra bên ngoài, nên danh y các nước gần như không hề có sự giao lưu, học hỏi lẫn nhau. Nhưng bây giờ, Hoàng Đế triệu gọi họ tập trung tại Tiểu Nguyệt Đỉnh, để cùng thảo luận về y thuật.\n</p><p>Lúc đầu, bọn họ vẫn còn e ngại, kiến thức mười phần chỉ chia sẻ năm phần. Nhưng khi Tiểu Yêu trao cho mỗi người một bộ sách \"Thần Nông bản thảo kinh\" đã chỉnh lý hoàn thiện, bằng một tinh thần sẻ chia hết sức quảng đại, họ nâng trên tay vật báu vô giá mà lòng bàng hoàng, kinh ngạc.\n</p><p>Tiểu Yêu nói:\n</p><p>- Các vị đều là bậc danh y hàng đầu Đại hoang, thiết nghĩ chỉ cần đọc qua một lượt sẽ biết sách này là thật hay giả. Tôi không muốn giải thích dông dài vì sao \"Thần Nông bản thảo kinh\" vốn đã thất truyền từ lâu, nay lại xuất hiện. Tôi chỉ muốn kể cho các vị nghe câu chuyện nhỏ của tôi.\n</p><p>Tất cả các danh y đều chăm chú nhìn Tiểu Yêu. Nàng thong thả kể lại:\n</p><p>- Khi mới tìm đến với y thuật, mục đích của tôi không phải để cứu người, mà là để giết người. Số người tôi giết nhiều hơn nhiều số người được tôi cứu. Khi ấy, tôi không mảy may nghĩ rằng người thầy thuốc xứng đáng được kính trọng, cũng không cho rằng \"Thần Nông bản thảo kinh\" có gì đáng trân trọng. Mãi cho đến một ngày kia, khi tôi vướng vào đau khổ, và cảm thấy chán nản với hết thảy mọi sự trên đời, thì ông ngoại tôi, Hoàng Đế Bệ hạ đưa tôi đến căn nhà, nơi mà Viêm Đế, ông tổ nghề y từng sống. Tôi tìm thấy những ghi chép của Viêm Đến xếp đầy chiếc hòm gỗ trong căn nhà ấy. Chắc hẳn các vị đều đã nghe nói về việc Viêm Đế lấy thân mình thử thuốc, ngài đã nếm hàng trăm loại thảo dược, và vì thế ngài đã trúng độc mà qua đời. Đó chính là những ghi chép về tất cả các loại thảo dược Viêm Đế từng nếm thử và những phản ứng của cơ thể khi dùng thuốc, được ngài ghi lại tỉ mỉ cho tới tận trước khi ngài qua đời.\n</p><p>Vẻ mặt người kể chuyện bỗng trở nên trầm buồn, u ẩn, vẻ mặt của tất cả các danh y cũng trầm buồn, u ẩn không kém.\n</p><p>- Tuy chỉ ghi là hàng trăm loại thảo dược, nhưng \"Thần Nông bản thảo kinh\" đâu chỉ đơn giản là ghi chép về một trăm loại thảo dược! Các vị đều là thầy thuốc, hẳn là đều có thể tưởng tượng ra nỗi đau đớn khi bị hàng vạn loại độc tốc xâm chiếm, cắn xé. Nhưng, trong cơn đau tột cùng ấy, Viêm Đế vẫn vừa phải xử lý việc nước, vừa kiên trì ghi chép về mọi loại thảo dược mà ngài nếm thử. Tôi chưa từng gặp Viêm Đế, nhưng tôi vừa đọc những ghi chép của ngài vừa khóc, tôi đọc suốt một đêm và cũng khóc suốt đêm. Tôi không thể nói rằng, nỗi đau khổ của tôi chẳng là gì so với những đau đớn mà Viêm Đế phải trải qua. Bởi vì, Viêm Đế là Viêm Đế, còn tôi là tôi. Nhưng có lẽ vì cảm thấu được tấm lòng bao la của bậc đế vương vĩ đại ấy, nên cách nghĩ của tôi về cuộc đời và con người đã có nhiều biến đổi. Tôi cảm thấy hổ thẹn vì trước đây mình từng xem thường \"Thần Nông bản thảo kinh\", càng cảm thấy hổ thẹn hơn khi tôi có được báu vật vô giá mà không chia sẻ cho mọi người. Kể từ lúc đó, tôi mới quyết chí theo học nghề y. Tôi vừa học tập vừa hành nghề. Quầy thuốc của tôi không hề có tiếng tăm to tát gì, những người đến khám bệnh đều là thường dân áo vải. Nhưng chính nhờ tiếp xúc với họ, tôi mới dần ngộ ra và trả lời được câu hỏi này: Người thầy thuốc làm được gì cho mọi người? Người đó không chỉ giúp mọi người loại bỏ cơn đau thể xác, mà còn trả về họ một người khỏe mạnh, mang lại sự yên ấm, hạnh phúc cho cả một gia đình. Bởi vì tôi đã chữa lành bệnh cho cha của một cô gái, nên cô gái ấy không cần phải bán thân. Ngày nào cô ấy và cậu em trai cũng đặt trước quầy thuốc của tôi một giỏ hoa quả. Kể từ đó, tôi mới thực sự nghiên cứu y thuật bằng cái tâm của người thầy thuốc. Các vị đều là những bậc danh y lừng danh thiên hạ. Các vị còn nhớ vì sao mình theo học nghề y không?\n</p><p>Ánh mắt Tiểu Yêu như dòng nước trong veo, quét qua gương mặt từng người.\n</p><p>Vì muốn theo học y thuật, tôi đã thỉnh cầu Hắc Đế Bệ hạ vời cho tôi một người thày, người đó chính là danh y Ngân, ngự y của Bệ hạ. Chúng tôi vẫn thường xuyên trao đổi và học hỏi lẫn nhau. Thực ra tôi có những toan tính nhỏ nhen của riêng mình. Nếu chỉ một mình tôi thì dù y thuật cao siêu đến đâu cũng có những hạn chế nhất định. Bởi vậy, tôi hy vọng, y thuật của danh y Ngân ngày càng cao minh hơn, để ông ấy có thể chăm sóc sức khỏe của Bệ hạ tốt hơn nữa. Bởi vậy, ông ngoại tôi, Hoàng Đế Bệ hạ thường xuyên phải nghe những cuộc tranh cãi giữa tôi và thầy Ngân, khi thì về một loại thảo dược, khi thì về một bài thuốc. Rồi khi ông ngoại nghe tôi nói rằng, \"Thần Nông bản thảo kinh\" mới chỉ ghi chép những thảo dược mọc ở vùng Trung nguyên, mà chưa ghi chép những vị thuốc có trong lòng biển, ông ngoại tôi đã nảy sinh một ý tưởng. Ngài muốn tập trung trí tuệ của tất cả các bậc danh y trong thiên hạ, để cùng chỉnh lý và biên soạn một bộ y thư, bổ sung những điểm khuyết thiếu của \"Thần Nông bản thảo kinh\", cung cấp cho lê dân trăm họ nhiều vị thuốc và bài thuốc hơn nữa.\n</p><p>Tất cả các danh y đều kinh ngạc nhìn Tiểu Yêu. Điên rồ, thật là điên rồ! Vì sao có người nghĩ rằng họ có thể làm được điều gì cao siêu hơn cả \"Thần Nông bản thảo kinh\"?\n</p><p>Tiểu Yêu bình tĩnh nói tiếp:\n</p><p>- Khi ấy, tôi cũng cho rằng việc này là không thể! Ý tưởng này quá ngông cuồng. Có lẽ chỉ có Hoàng Đế Bệ hạ dám nghĩ dám làm như vậy. Tôi không đủ khí phách như ông ngoại, nên không tin mình có thể biên soạn một cuốn y thư ghi chép đầy đủ mọi bài thuốc và y thuật của toàn Đại hoang. Tôi chỉ nghĩ đơn giản là, làm được bao nhiêu tốt bấy nhiêu. Tuy tôi không vĩ đại như Viêm Đế, sẵn sàng dùng thân mình thử thuốc, nhưng tôi sẽ dốc sức để hoàn thành công việc này, chí ít, tôi sẽ không để bản thân phải cảm thấy hổ thẹn. Nhưng không ngờ, ngày này đã đến, các bậc danh y hàng đầu Đại hoang cùng tề tựu tại Tiểu Nguyệt Đỉnh, ngoài ra còn có các vị lương y, những người được ông ngoại cử đi khắp mọi miền trong Đại hoang để tìm kiếm, thu thập và chỉnh lý các phương thuốc chữa bệnh cứu người đang tồn tại và lưu truyền trong nhân gian. Tôi nghĩ, tâm nguyện của ông ngoại sắp trở thành hiện thực!\n</p><p>Tiểu Yêu thành khẩn nói:\n</p><p>- Mỗi chúng ta theo học nghề y với mục đích không giống nhau. Các vị có mặt ở đây đều là những bậc danh y, y thuật mang lại danh và lợi cho các vị. Nhưng danh và lợi vốn chỉ là vật ngoài thân, cuối cùng rồi cũng tan biến. Biết bao người đã đến và đi trong cuộc đời này như cánh nhạn vụt bay, như bóng câu qua thềm, mấy ai lưu lại dấu tích cho đời sau, mấy người nghĩ cho hậu thế hàng vạn đời sau? Ông ngoại tôi không chỉ ban cho quý vị một cơ hội ngàn vàng để trao đổi, học hỏi và nâng cao y thuật, mà còn mang đến cho quý vị một cơ hội tạo nên sự ảnh hưởng đến muôn đời. Rất lâu rất lâu sau nữa, thành trì dù vững chãi, hùng vỹ, nguy nga đến đâu cũng sẽ sụp đổ, các đời đế vương sẽ lần lượt ra đi, vô số truyền kỳ về các bậc anh hùng rồi sẽ bị quên lãng. Nhưng tôi tin, sách y học mà các vị biên soạn ra vẫn tiếp tục lưu truyền trong nhân gian, giúp cho vô số người cha mạnh khỏe, vô số người con rạng ngời hạnh phúc.\n</p><p>Tiểu Yêu đứng lên, cúi gập người, trịnh trọng vái lạy các bậc danh y:\n</p><p>- Mong các vị hãy chia sẻ những tri thức y thuật quý báu của các vị cho mọi người, để người trong Đại hoang, để hậu thế muôn đời được khỏe mạnh và hạnh phúc nhờ ơn phước của các vị!\n</p><p>Không biết Hoàng Đế xuất hiện tự lúc nào, ngài đứng đó lắng nghe, và lúc này, ngày chậm rãi cất tiếng:\n</p><p>- Các vị đều là những bậc học cao biết nhiều, thông tuệ hơn người, xin các vị nhớ cho, trao đi không có nghĩa là mất đi mà cùng với việc trao đi, các vị sẽ nhận lại rất nhiều.\n</p><p>Tất cả các thầy thuốc đều cúi nhìn cuốn \"Thần Nông bản thảo kinh\" trên tay, rồi ngước nhìn Hoàng Đế, sau đó nhìn sang Tiểu Yêu. Có người kinh ngạc, có người trầm tư, cũng có người xúc động, nhưng sau rốt, tất cả đều tỏ ra bình tĩnh. Rồi họ lần lượt vái lạy đáp lại thiện chí của Tiểu Yêu:\n</p><p>- Chúng tôi nguyện học theo y tổ Viêm Đế, tận tâm tận lực, góp sức biên soạn y thư.\n</p><p>Hoàng Đế mỉm cười nhìn Tiểu Yêu và các vị danh y đang trong tư thế vái lạy lẫn nhau.\n</p><p>Không còn bóng dáng chiến tranh, thu qua đông lại, xuân qua hè tới, tháng ngày bận rộn trôi đi rất nhanh, thấm thoắt đã mười lăm năm.\n</p><p>Một chiều nọ, Chuyên Húc ghé Tiểu Nguyệt Đỉnh thì thấy Tiểu Yêu và mấy thầy thuốc đang bận rộn chỉnh lý thư tịch, ngoài cửa còn có hai mươi ba vị danh y khác. Trông họ có vẻ đã thấm mệt nhưng nụ cười mãn nguyện vẫn rạng rỡ trên môi, ai nấy đều hồi hộp nhướng mắt vào trong phòng. Ngay cả Hoàng Đế dường như cũng rất sốt ruột, ngài đang thưởng trà và trò chuyện với Cảnh, nhưng chốc chốc lại ngó về phía các thầy thuốc.\n</p><p>Chuyên Húc dừng bước, tò mò nhìn theo.\n</p><p>Một lát sau thì nghe có người nói:\n</p><p>- Xong rồi, xong rồi! Cuốn cuối cùng đã xong!\n</p><p>Tất cả các thầy thuốc cùng ùa đến bên cửa, Hoàng Đế cũng đứng lên.\n</p><p>Tiểu Yêu ôm hai chồng sách dày cộp viết trên vải lụa đi về phía Hoàng Đế, các vị danh y theo sau nàng.\n</p><p>Tiểu Yêu quỳ trước mặt Hoàng Đế, dõng dạc thưa:\n</p><p>- Không phụ sự ủy thác của Bệ hạ, bộ sách đã được hoàn thành sau bốn mươi hai năm. Tham gia biên soạn sách có tất cả sáu mươi tám danh y, ba nghìn bảy trăm ba mươi thầy thuốc phụ trách thu thập và chỉnh lý. Các thầy thuốc của chúng ta đã đi khắp Đại hoang để tìm kiếm và sưu tầm, ba mươi tám vị đã trượt chân và bỏ mạng nơi vách núi, năm mươi người mất tích vì bão lũ, gió tuyết, sáu mươi mốt người bị quái thú ăn thịt, bị trúng độc, trúng chướng khí, và còn cả bảy vị danh y kiệt sức vì bệnh tật ngay trên bàn làm việc, lúc qua đời họ vẫn nắm chắc trong tay cây viết.\n</p><p>Mấy mươi năm nỗ lực, thành tựu được đổi bằng tâm huyết và thậm chí là tính mạng của vô số người. Vừa lắng nghe những lời tổng kết của Tiểu Yêu, các vị danh y vừa lặng lẽ rơi lệ. Tiểu Yêu cũng rưng rưng nước mắt. Nàng nâng cao những chồng sách trong tay:\n</p><p>- Bộ sách này gồm năm mươi lăm quyển, chia thành hai phần lớn: Ba mươi bảy quyển ghi chép các loại thảo dược, bài thuốc và y thuật trong Đại hoang, trình bày và phân tích về quá trình sống - chết. Mười tám quyển ghi chép những phương pháp phòng bệnh, trình bày và phân tích các phương pháp điều dưỡng âm dương. Mời Bệ hạ ban tên!\n</p><p>Có sự kiện trọng đại, kinh thiên động địa nào diễn ra trong Đại hoang mà Hoàng Đế chưa từng trải qua? Lập nước, chinh chiến khắp nơi, thống nhất Trung nguyên, bị ám sát, nhường ngôi... trải bao phong ba bão táp nhưng không ai thấy ngài vui hay buồn bao giờ. Vậy mà lúc này, bàn tay ngài đang run lên khe khẽ.\n</p><p>Hoàng Đế nhẹ nhàng mân mê chồng sách, ngài nói:\n</p><p>- Tuy ta chính là người triệu tập thầy thuốc bốn phương về đây cùng biên soạn ra bộ sách này, nhưng nếu không có Hắc Đế, ta chắc chắn mình không thể làm được. Nhờ có Hắc Đế, chúng ta mới có thể tập trung danh y của tất cả các dòng tộc trong Đại hoang, các thầy thuốc mới có thể đi khắp mọi nơi tìm kiếm thu thập tư liệu, và cùng nhau hoàn thành bộ sách này. Bởi vậy, Chuyên Húc à, cháu hay đặt tên cho bộ sách này đi!\n</p><p>Chuyên Húc đang say sưa chiêm ngưỡng bộ sách, đột nhiên nghe thấy Hoàng Đế gọi tên mình thì có phần bất ngờ, nhưng hắn không từ chối. Hắn bước đến bên cạnh Hoàng Đế, cầm cây viết mà người hầu đã chuẩn bị sẵn, trầm tư một lát, rồi đưa những nét bút khoáng đạt lên chồng sách gồm mười tám quyển: \"Hoàng Đế nội kinh\", lại phóng bút trên chồng sách gồm ba mươi bảy quyển: \"Hoàng Đế ngoại kinh\".\n</p><p>Những nét chữ khỏe khắn, rắn rỏi tuyên bố sự ra đời của bộ sách y thuật quý hiếm chưa từng có \"Hoàng Đế nội kinh\" và \"Hoàng Đế ngoại kinh\". Tiếng hoan hô rộn rã.\n</p><p>Hoàng Đế thoáng bất ngờ, sau đó thì ngài bật cười sảng khoái. Bộ sách y thuật đã hoàn thành, từ nay người trong thiên hạ sẽ vơi bớt nhiều đau đớn, bệnh tật, sự an lạc của muôn dân là niềm vui của bậc đế vương! Có được một đứa cháu trai như Chuyên Húc, ấy là niềm vui của riêng Hoàng Đế!\n</p><p>Tâm nguyện biên soạn một bộ sách y thuật nay đã hoàn thành. Cuộc sống bận rộn miệt mài suốt mấy chục năm đã kết thúc. Tiểu Yêu cảm thấy thật tuyệt vời, vậy là cuối cùng nàng đã có thể nghỉ ngơi triệt để. Nàng cùng Cảnh đến Hiên Viên Sơn thăm Bạch Đế.\n</p><p>Có lẽ vì không phải lo phê duyệt tấu chương, xử lý chính sự, nên vết thương của Bạch Đế bình phục rất nhanh. Chỉ có điều, vì không được chữa trị kịp thời, nên vết thương đã để lại di chứng, khiến ngài đi lại có chút bất tiện. Tiểu Yêu cảm thấy thật đáng tiếc.\n</p><p>Bạch Đế ngó Cảnh một lát, cười, bảo:\n</p><p>- Ta đã là một ông lão hom hem, làm gì có cô gái nào chịu nhìn ta, đi lại khập khiễng một chút cũng không sao! Nhưng Cảnh thì nên chữa cho lành.\n</p><p>Cảnh mỉm cười, không nói năng chi. Bạch Đế cũng thôi không nhắc thêm về chuyện đó nữa.\n</p><p>Từ ngày chuyển đến Thần Nông Sơn, Hoàng Đế hầu như không rời khỏi Tiểu Nguyệt Đỉnh, nếu không bận tổ chức các danh y biên soạn y thư, ngài sẽ dành thời gian nghiên cứu về trồng trọt. Ngài sử dụng các trận pháp trước kia dùng để đánh trận biến hóa thành các kiểu khí hậu của các vùng miền khác nhau trong Đại hoang, để trồng đủ mọi loại thực vật, từ thảo dược, lương thực, đến cây ăn quả, và cả những giống cây trồng mà Tiểu Yêu cũng không biết là thứ gì. Tóm lại, Hoàng Đế ngày ngày bận rộn với công việc trồng trọt trên Tiểu Nguyệt Đỉnh, ngài chỉ quan tâm đến cây trồng, ruộng nương của ngài và hoàn toàn thờ ơ với mọi sự diễn ra bên ngoài.\n</p><p>Bạch Đế thì ngược lại, ngài không thể ở yên trên Hiên Viên Sơn, ngài thường dẫn Tiểu Yêu và Cảnh xuống núi và ở lại đó.\n</p><p>Bạch Để mở một tiệm rèn tại con hẻm sâu trong thành Hiên Viên. Ngài rèn tất cả mọi thứ từ nông cụ đến đồ dùng bếp núc, nhưng tuyệt đối không rèn binh khí. Tiệm rèn của ngài tuy xa xôi, vắng vẻ nhưng vì tay nghề cao, chỉ hơn chục năm đã gây dựng được tiếng tăm, hàng ngày khách đến đặt hàng nườm nượp như trảy hội. Bạch Đế niềm nở đón tiếp, thái độ thân thiện, hòa nhã, chu đáo, khiến các ông các bà đều yêu mến ông cụ đẹp lão này.\n</p><p>Những lúc rảnh rỗi, Bạch Đế thường tới tiệm rượu nổi tiếng, đã ngàn năm tuổi, mua nửa cân rượu, rồi ngài vừa uống rượu, vừa chơi cờ vây với ông lão giỏi tam huyền cầm, để râu dê.\n</p><p>Bạch Đế thường để thua ông lão râu dê, ông ta hả lòng hả dạ, thường vỗ vai Tuấn Đế và nói:\n</p><p>- Không phải do ông kém cỏi đâu, mà trò này người thường không mấy ai chơi được. Ông biết ai phát minh ra nó không? Là Hoàng Đế đó! Cụ tổ nhà tôi thuộc dòng dõi danh giá, nên mới học được chút ít.\n</p><p>Bạch Đế bật cười khoan khoái, ông lão râu dê cao ngạo vuốt chòm râu của mình.\n</p><p>Trước cửa tiệm rèn có một cây hòe cổ thụ, dưới gốc cây là đống củi lớn.\n</p><p>Cảnh đang bổ củi giúp Bạch Đế, Tiểu Yêu ngồi trên cục gỗ phẳng, hai tay chống cằm, ngẩn ngơ nhìn Bạch Đế, ông lão này thật lạ lẫm đối với nàng. Người này chính là Bạch Đế lạnh lùng, hầu như không khi nào cười, chỉ một cái đưa mắt cũng khiến triều thần kinh hồn bạt vía ư?\n</p><p>Bổ củi xong, Cảnh đến ngồi bên cạnh Tiểu Yêu:\n</p><p>Tiểu Yêu lẩm bẩm:\n</p><p>- Sao có thể biến thành một người hoàn toàn khác như vậy? Nếu Nhục Thu và Câu Mang nhìn thấy cảnh tượng này, chắc bọn họ sẽ sợ chết ngất!\n</p><p>Cảnh nói:\n</p><p>- Có lẽ ngài chỉ trở lại là bản thân mình mà thôi. Người mà bác Thanh Dương của nàng quen biết có lẽ là người như vậy chăng!\n</p><p>Có lẽ vậy. Hiên Viên Sơn đâu thiếu rượu ngon, rượu quý, việc gì người phải uống thứ rượu cay chát ấy. Chắc hẳn không phải vì người yêu thích hương vị của loại rượu đó. Có lẽ vì trong rượu có những kỉ niệm mà người muốn lưu giữ. Tiệm rượu ấy đã ngàn năm tuổi thật ư? Cha và bác cả từng uống với nhau ở đó thật ư?\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Em cứ lo cha ở Hiên Viên Sơn không quen, nhưng xem ra, em lo thừa rồi. Chúng ta không nên ở lại đây làm phiền cha nữa, ngày mai chúng ta về thôi.\n</p><p>Về đến Thần Nông Sơn, Tiểu Yêu chợt nhận ra mình chẳng còn việc gì để làm, cảm thấy có chút hụt hẫng, nàng bàn với Cảnh:\n</p><p>- Chàng thấy em đến Trạch Châu mở một tiệm thuốc được không?\n</p><p>Cảnh đáp:\n</p><p>- Chi bằng đến thành Thanh Khâu mở tiệm thuốc.\n</p><p>- Nhưng Trạch Châu ở gần, Thanh Khâu ở xa, đi về trong ngày không tiện.\n</p><p>- Nếu nàng sống ở Thanh Khâu thì thành Thanh Khâu sẽ gần hơn.\n</p><p>- Hả? Em đến Thanh Khâu?\n</p><p>Tiểu Yêu chưa kịp hiểu.\n</p><p>Cảnh tủm tỉm:\n</p><p>- Phủ Đồ Sơn ở Thanh Khâu đã tu sửa, bài trí xong xuôi, chúng ta có thể cử hành hôn lễ bất cứ lúc nào.\n</p><p>Hai má Tiểu Yêu bỗng ửng đỏ. Cảnh xiết tay nàng, rủ rỉ:\n</p><p>- Tiểu Yêu, chúng ta làm đám cưới nhé! Kể từ dạo đính hôn, ta luôn trông ngóng đến ngày thành thân.\n</p><p>Trong lòng Tiểu Yêu tràn ngập dư vị ngọt ngào, nàng khẽ gật đầu.\n</p><p>Vậy là ngay buổi tối hôm ấy, Cảnh đã bàn bạc với Hoàng Đế và Hắc Đế về ngày thành hôn.\n</p><p>Cảnh không biết phải diễn đạt thế nào, nhưng trực giác mách bảo, Hoàng Đế sẽ vui vẻ gả Tiểu Yêu cho chàng, nhưng Hắc Đế thì không.\n</p><p>Lẽ ra điều này là không thể, vì năm xưa, khi Cảnh và Tiểu Yêu không thể liên lạc với nhau, chính Hắc Đế đã giúp đỡ họ, nhờ vậy Cảnh mới có thể viết thư cho Tiểu Yêu. Sau khi Tiểu Yêu đến Thần Nông Sơn, cũng chính Hắc Đế giúp họ gặp nhau hết lần này đến lần khác ở Thảo Ao Lĩnh. Có thể nói rằng, nếu không nhờ ngài, Cảnh và Tiểu Yêu không thể đến với nhau.\n</p><p>Cảnh cũng từng tĩnh tâm phân tích chuyện này. Thái độ của Chuyên Húc thay đổi từ dạo Ý Ánh mang thai và Tiểu Yêu bị trọng thương. Có lẽ vì chàng đã khiến Tiểu Yêu quá đau lòng, và trong mắt Chuyên Húc, Cảnh không thể sánh với Phong Long, chàng thanh niên khôi ngô tuấn tú, tài ba, lại chưa vợ. Nhưng Chuyên Húc vẫn đồng ý cho họ đính hôn. Cảnh chỉ có thể kỳ vọng rằng, thời gian sẽ giúp Chuyên Húc thấu hiểu tấm lòng của chàng dành cho Tiểu Yêu. Chàng quyết không phạm sai lầm như trước nữa.\n</p><p>Quả nhiên, khi Cảnh đề nghị cưới sớm, cả Hoàng Đế và Hắc Đế đều bật cười. Có điều, Cảnh cảm thấy, Hắc Đế không lấy gì làm vui vẻ.\n</p><p>Hoàng Đế nói:\n</p><p>- Hai ngươi đính hôn đã nhiều năm, cũng nên cưới đi thôi. Của hồi môn của Tiểu Yêu ta đã lo liệu cả. Chỉ cần nhà Đồ Sơn hoàn tất mọi bề là có thể cử hành hôn lễ bất cứ lúc nào.\n</p><p>Cảnh thưa ngay:\n</p><p>- Đã chuẩn bị đâu vào đấy, ví thử ngày mai cử hành hôn lễ cũng được.\n</p><p>Hoàng Đế và Hắc Đế đều bật cười, Tiểu Yêu đỏ mặt, thẹn thùng. Cảnh vội chữa:\n</p><p>- Ngày mai... ngày mai thì chắc chắn không kịp, ý của thần là... mọi thứ đã chuẩn bị xong cả.\n</p><p>Hoàng Đế hỏi Hắc Đế:\n</p><p>- Ý cháu thế nào?\n</p><p>Hắc Đế mỉm cười:\n</p><p>- Hãy để viên quan Đại tông bá xem xét ngày lành tháng tốt trong năm là những ngày nào đã.\n</p><p>Tiêu Tiêu nhận lệnh lui ra, chừng nửa canh giờ sau, Tiêu Tiêu mang theo câu trả lời của quan Đại tông bá về.\n</p><p>Hắc Đế đọc một lượt rồi đưa cho Hoàng Đế. Hoàng Đế xem xong thì đưa cho Cảnh. Tiểu Yêu cố nhịn, nhưng không nhịn nổi, nàng sáp lại gần Cảnh, xem cùng chàng.\n</p><p>Hoàng Đế hỏi Cảnh:\n</p><p>- Cậu thấy ngày nào hợp lý?\n</p><p>Cảnh tỏ ra hết sức bình tĩnh, thưa:\n</p><p>- Một tháng nữa e là không kịp, chi bằng hãy chọn ngày rằm tháng Năm, tức là ba tháng nữa.\n</p><p>Hoàng Đế nói:\n</p><p>- Ngày đó rất hợp lý.\n</p><p>Cảnh và Tiểu Yêu cùng hướng về Chuyên Húc, chờ đợi câu trả lời.\n</p><p>Ánh mắt Chuyên Húc lướt qua Cảnh và Tiểu Yêu, trôi đến tận đâu đâu không rõ. Hắn mỉm cười, lẩm nhẩm nhắc lại:\n</p><p>- Ngày rằm tháng Năm?\n</p><p>Cảnh thưa:\n</p><p>- Vâng.\n</p><p>Chuyên Húc thinh lặng rất lâu, chừng như đang suy ngẫm điều gì lung lắm. Đúng lúc Cảnh bồn chồn không yên, thì giọng Chuyên Húc chợt vang lên, rõ ràng, mạch lạc:\n</p><p>- Ngày đó rất đẹp, cứ quyết định vậy đi!\n</p><p>Cảnh như vừa trút được gánh nặng ngàn cân, chàng vái lạy Hoàng Đế và Hắc Đế:\n</p><p>- Tạ ơn hai vị Bệ hạ!\n</p><p>Hoàng Đế liếc Chuyên Húc, trêu chọc:\n</p><p>- Muốn cảm ơn hãy cảm ơn Tiểu Yêu. Ông cháu ta không nỡ gả nó cho cậu nhưng vì trong mắt nó, trong lòng nó đều chứa đầy hình bóng cậu, nên ta mới chiều nó, đồng ý gả nó cho cậu.\n</p><p>Cảnh bật cười, quay sang vái Tiểu Yêu:\n</p><p>- Cảm ơn tiểu thư chịu lấy ta!\n</p><p>Tiểu Yêu vừa ngượng vừa bực:\n</p><p>- Mấy người thật chẳng ra sao!\n</p><p>Nói đoạn, vội vã chạy ra ngoài.\n</p><p>Tiểu Yêu cảm thấy hai má nóng ran, tim đập rộn ràng, nàng không muốn quay lại đó nữa, bèn men theo con đường nhỏ ven suối, đi lên vạt đồi san sát những gốc phượng.\n</p><p>Nàng bước vào rừng phượng, thấy cỏ non mơn mởn, hoa bay rợp trời, cánh hoa phủ kín chiếc ghế dây đu. Tiểu Yêu lấy tay áo, gạt rơi những cánh hoa, ngồi lên chiếc ghế. Đu đưa một lúc thì thấy bình tâm trở lại.\n</p><p>Chuyên Húc đi xuyên qua rừng phượng, tiến về phía nàng. Tiểu Yêu cười, hỏi:\n</p><p>- Cảnh đâu?\n</p><p>Đang bàn bạc chi tiết với ông nội về hôn lễ.\n</p><p>Chiếc ghế rất rộng, đủ chỗ cho hai người. Tiểu Yêu vỗ vỗ sang bên cạnh, gọi Chuyên Húc ngồi xuống đó.\n</p><p>Hai người vai kề vai trên chiếc ghế dây đu, cùng ngắm nhìn rợp trời hoa đỏ, hoa bay rào rào, gió càng lớn, trận mưa hoa càng dữ dội, những trận mưa hoa ngắt quãng, lúc có lúc không.\n</p><p>Trong lòng Tiểu Yêu có niềm vui, hạnh phúc của tháng ngày bình an, yên ổn hiện tại, nhưng cũng có cả những nỗi buồn vương chẳng thể nói nên lời.\n</p><p>Từ gốc phượng trên Triêu Vân Phong đến cơn mưa hoa trên Tiểu Nguyệt Đỉnh, suốt chặng đường gian nan ấy, Tiểu Yêu và Chuyên Húc lúc nào cũng sóng bước bên nhau, nương tựa vào nhau. Dù xảy ra bất cứ chuyện gì, họ đều biết rằng người kia luôn ở cạnh mình. Nhưng ba tháng nữa, nàng sẽ đi lấy chồng. Tuy Thanh Khâu cách Thần Nông Sơn không xa, nhưng nàng và Chuyên Húc cũng phải vài tháng mới gặp được nhau một lần. Nàng đã có Cảnh, còn Chuyên Húc thì sao? Rồi đây, mỗi lúc hắn đau khổ, ai sẽ ở bên cạnh? Uống rượu say, hắn biết huyên thuyên với ai đây?\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Huynh đã tìm được người phụ nữ huynh muốn cưới làm vợ chưa?\n</p><p>Chuyên Húc chìa tay đón lấy một cánh hoa phượng, hắn lặng ngắm cánh hoa nằm giữa những ngón tay, mỉm cười, không nói, vẻ mặt buồn ảo não.\n</p><p>Tiểu Yêu an ủi:\n</p><p>- Trước sau cũng sẽ gặp được thôi!\n</p><p>Tuy nói vậy, nhưng nàng không dám chắc chắn. Chuyên Húc đã trải qua bao gian nguy, trắc trở; bao âm mưu thâm độc, bao tham lam, thèm khát, đã gặp đủ loại phụ nữ, Tiểu Yêu không tưởng tượng nổi, người phụ nữ nào có thể khiến trái tim băng giá của hắn rung động.\n</p><p>Chuyên Húc cài cánh hoa lên tóc mai của Tiểu Yêu, hỏi:\n</p><p>- Nếu tìm được người phụ nữ ấy, có phải ta nên giữ cô ấy thật chặt bên mình?\n</p><p>- Tất nhiên rồi!\n</p><p>Tiểu Yêu đáp chắc nịch:\n</p><p>- Nếu gặp được thì phải giữ cho thật chặt.\n</p><p>Chuyên Húc lặng ngắm Tiểu Yêu, rồi bật cười.\n</p><p>Ngày thành thân của Tiểu Yêu và Cảnh đã được quyết định, nhà Đồ Sơn và nhà Tây Lăng rộn ràng chuẩn bị cho đám cưới.\n</p><p>Cuối tháng ba, Chuyên Húc có chuyến công cán đến vùng Đông Nam, tất nhiên hắn sẽ ở lại Ngũ Thần Sơn một thời gian, cả đi lẫn về cũng mất chừng một tháng.\n</p><p>Trước khi đi, Chuyên Húc nói với Tiểu Yêu:\n</p><p>- Ta để Tiêu Tiêu ở lại với muội.\n</p><p>- Không, huynh cứ đưa cô ấy theo.\n</p><p>- Tiểu Yêu, bên cạnh ta không thiếu thị vệ tài giỏi hơn cô ấy.\n</p><p>Tiểu Yêu rất cố chấp:\n</p><p>- Không, huynh hãy đưa cô ấy đi theo, cô ấy là phụ nữ, có cô ấy, nếu cần che giấu thân phận cũng dễ dàng hơn. Và điều quan trọng nhất là cô ấy rất trung thành với huynh.\n</p><p>Chuyên Húc đành chịu:\n</p><p>- Vậy ta sẽ cử vài ám vệ thông minh, lanh lợi bảo vệ muội.\n</p><p>Tiểu Yêu phì cười:\n</p><p>- Huynh đừng lo lắng hão nữa! Bây giờ đã là khi nào rồi? Huống hồ bên cạnh muội còn có ông ngoại, làm gì có kẻ nào cả gan động đến muội!\n</p><p>Tiểu Yêu ngượng nên không nhắc đến Cảnh. Nay nàng đã là đại tiểu thư nhà Tây Lăng, lại sắp trở thành phu nhân tộc trưởng tộc Đồ Sơn, nàng không nghĩ có kẻ nào dám liều mạng giết nàng như Mộc Phỉ năm xưa. Cha nàng ra tay rất tàn độc, nên số cô nhi còn sống sót rất ít. Tất nhiên, vẫn có những kẻ dù không nuôi mối hận dòng họ bị tiêu diệt, nhưng vẫn căm ghét nàng. Tuy vậy, bọn chúng chẳng dám đắc tội với hai vị Bệ hạ, và với hai gia tộc lớn: Nhà Tây Lăng và nhà Đồ Sơn.\n</p><p>Tiểu Yêu nói:\n</p><p>- Người phải thận trọng là huynh đó. Tuy hai nước hợp nhất đã lâu, và mấy năm gần đây không còn nhiều cuộc nổi loạn như trước kia, nhưng nguy hiểm vẫn luôn rình rập.\n</p><p>- Nguy hiểm thì ở đâu chẳng có, kể cả khi ta giam mình trên đỉnh Tử Kim, thì vẫn sẽ có kẻ tới ám sát ta. Muội đừng lo, ta rất giỏi ứng phó với nguy hiểm, chắc chắn sẽ bình an trở về trước hôn lễ của muội.\n</p><p>- Ừ.\n</p><p>Tiểu Yêu khẽ gật đầu.\n</p><p>Chuyên Húc đi vắng, Tiểu Nguyệt Đỉnh trở nên vắng vẻ, may mà Cảnh viện cớ tới bàn việc đám cưới, nên ngày nào cũng ghé thăm Tiểu Yêu.\n</p><p>Cảnh và Hoàng Đế ngồi chơi cờ, thưởng trà dưới mái hiên.\n</p><p>Miêu Phủ nhẩm tính thời gian:\n</p><p>- Hết hôm nay sẽ chỉ còn bốn mươi chín ngày nữa là tiểu thư đi lấy chồng. Phải mau nghĩ xem còn thiếu thứ gì không, nếu để vài bữa nữa, e là không kịp chuẩn bị.\n</p><p>Tiểu Yêu bịt miệng Miêu Phủ lại, ra dấu \"suỵt!\", bắt nàng yên lặng.\n</p><p>- Em đừng gây chuyện nữa, hai vị trưởng lão phụ trách tổ chức hôn lễ của nhà Đồ Sơn đã bị em hành hạ khổ sở lắm rồi.\n</p><p>Miêu Phủ ú ớ kêu lên, nhưng thấy không hiệu quả, đành im miệng.\n</p><p>Quan nội thị bước tới, vái lạy Hoàng Đế, bẩm báo:\n</p><p>- Hoàng hậu Thần Nông Hinh Duyệt xin vào gặp, nói rằng tới chúc mừng tiểu thư sắp kết hôn và gửi quà mừng.\n</p><p>Hoàng Đế hỏi Tiểu Yêu:\n</p><p>- Cháu muốn gặp không?\n</p><p>Tiểu Yêu nhớ lại ngày nàng và Chuyên Húc mới chân ướt chân ráo đến Thần Nông Sơn. Hinh Duyệt là cô bạn gái thân thiết đầu tiên của nàng. Hai người từng ngủ chung giường, dắt tay nhau rong chơi khắp nơi. Nhưng khi Hinh Duyệt trở thành chị dâu của nàng thì hai người bỗng nhiên trở nên xa cách. Và khi nàng bỏ trốn khỏi đám cưới với Phong Long, thì hai người đã hoàn toàn trở mặt. Mấy năm qua, hai người chưa từng gặp gỡ lần nào.\n</p><p>Tiểu Yêu nói:\n</p><p>- Cô ấy là Hoàng hậu, cô ấy chủ động đến, bày tỏ thiện chí, cháu cũng không nên làm cao. Huống hồ, cháu là người có lỗi với Phong Long và nhà Xích Thủy trước.\n</p><p>Hoàng Đế căn dặn quan nội thị:\n</p><p>- Cho Hoàng hậu vào.\n</p><p>Huynh Duyệt bước vào, quỳ lạy Hoàng Đế.\n</p><p>Hoàng Đế ôn tồn nói:\n</p><p>- Đứng lên đi! Người một nhà, đừng khách sáo. Ta đang chơi cờ với Cảnh, cháu tìm Tiểu Yêu mà trò chuyện. Nơi đây chẳng có gì ngoài hoa cỏ, theo Tiểu Yêu đi ngắm hoa đi.\n</p><p>Nhìn xuống bàn cờ, biết mình đang làm hỏng nhã hứng của Hoàng Đế, Hinh Duyệt vội thưa:\n</p><p>- Ông cứ chơi cờ tiếp đi ạ, cháu nói chuyện với Tiểu Yêu một lát rồi về.\n</p><p>Tiểu Yêu đưa Hinh Duyệt ra ngoài. Hinh Duyệt vừa đi vừa nhìn Cảnh, tuy vẫn đang ngồi trước mặt Hoàng Đế, nhưng ánh mắt Cảnh bám riết lấy Tiểu Yêu. Hinh Duyệt thấy tâm trạng của mình rất đỗi phức tạp, vừa ngưỡng mộ, vừa nhẹ nhõm.\n</p><p>Khi Hoàng Đế và Cảnh đã xa khỏi tầm mắt, Hinh Duyệt lên tiếng:\n</p><p>- Chúc mừng muội.\n</p><p>Tiểu Yêu cười, nói:\n</p><p>- Chỉ chúc mừng suông không được đâu, phải có quà mới xong.\n</p><p>Hinh Duyệt phì cười:\n</p><p>- Không thiếu! Ta đã sai người đem quà mừng đến cung Chương Nga. Có lẽ thị nữ của muội đang kiểm đếm từng món. Muội muốn biết là quà gì không?\n</p><p>- Không cần đâu, quà của Hoàng hậu chắc chắn là những món quý giá.\n</p><p>Cả hai đều cố gắng thể hiện thiện chí, nhưng mối quan hệ một khi đã rạn vỡ thì khó có thể trở lại như lúc xưa. Họ nói hết mấy câu khách sáo đó thì thấy rằng không còn gì để nói nữa.\n</p><p>Tiểu Yêu vắt óc cũng không nặn ra điều gì để tiếp tục cuộc chuyện, còn Hinh Duyệt thì tâm trí như đang du ngoạn chín tầng mây. Hai người men theo con đường nhỏ hướng lên đỉnh núi, lặng lẽ cất bước. Mãi tới khi lên đến đỉnh núi, Hinh Duyệt mới giật mình nhận ra, họ đã im lặng suốt nửa canh giờ.\n</p><p>Đã kịp thích nghi với bầu không khí im lặng, Tiểu Yêu thư thả ngồi lên phiến đá, sảng khoái đón nhận những cơn gió lồng lộng thổi qua.\n</p><p>Hinh Duyệt đột nhiên lên tiếng:\n</p><p>- Ta rất mừng khi biết muội thành hôn với Cảnh.\n</p><p>Tiểu Yêu ngửa đầu ra sau, cười thật tươi, thẳng thắn đáp:\n</p><p>- Muội cũng rất vui.\n</p><p>Nhìn nụ cười rạng rỡ của Tiểu Yêu, Hinh Duyệt bất giác cũng bật cười. Vậy là lần này, Tiểu Yêu sẽ kết hôn với một người đàn ông khác, đi khỏi Thần Nông Sơn, rời xa... Chuyên Húc!\n</p><p>Đứng trên đỉnh núi, có thể trông thấy bóng Tử Kim Đỉnh thấp thoáng trong màn mây. Hinh Duyệt hướng mắt về phía Tử Kim Cung, nói thật lớn:\n</p><p>- Ta chúc muội và Cảnh mãi mãi hạnh phúc, ân ái mặn nồng!\n</p><p>Tiểu Yêu chắp tay lại, bày tỏ sự cảm ơn. Rồi nàng nghiêng đầu nhìn Hinh Duyệt, hỏi:\n</p><p>- Làm Hoàng hậu thì có gì vui?\n</p><p>Hinh Duyệt cười, đáp:\n</p><p>- Ta có được mọi thứ ta mong muốn, vui hay không vui ta cũng không thể nói cho rõ ràng, chỉ biết rằng, ta rất mãn nguyện.\n</p><p>Tiểu Yêu cười, bảo:\n</p><p>- Muội cũng nên chúc mừng chị!\n</p><p>Hinh Duyệt chăm chú nhìn Tiểu Yêu, rồi thành thực nói:\n</p><p>- Bởi vì đã giành được, nên điều ta sợ hãi nhất là bị mất đi. Kẻ nào muốn cướp của ta, ta quyết không tha kẻ đó.\n</p><p>Tiểu Yêu thầm thở dài, may mà Phụ vương nàng để A Niệm sống ở Ngũ Thần Sơn, nên muội ấy sẽ không bị cuốn vào cuộc tranh giành, đấu đá trên đỉnh Tử Kim. Tuy nói vậy, những người tham gia tranh cướp và bị tranh cướp đều là vợ Chuyên Húc. Nếu cần phải than vắn thở dài thì huynh ấy phải là người than vắn thở dài chứ không phải nàng.\n</p><p>Tiểu Yêu đứng lên, đón cơn gió núi, nàng dang rộng hai tay, gào lên thật lớn: A a aaaaaa!\n</p><p>Tiếng nàng vang vọng giữa những triền núi. Cảnh rảo bước tới, kéo Tiểu Yêu sát vào người mình, rồi mới cúi chào Hinh Duyệt.\n</p><p>Hinh Duyệt nói với Tiểu Yêu:\n</p><p>- Thấy không, mới có nửa canh giờ mà huynh ấy đã vội vã đi tìm muội. Tiểu Yêu, muội thật may mắn! Hãy gắng trân trọng và giữ gìn!\n</p><p>Tiểu Yêu cảm thấy lời nói của Hinh Duyệt đầy hàm ý, nhưng nghĩ kỹ thì không thấy có chút ác ý nào. Nàng mỉm cười đáp lại:\n</p><p>- Vâng.\n</p><p>Hinh Duyệt nói:\n</p><p>- Ta về trước chào ông, hai người cứ thong thả!\n</p><p>Nói xong, không chờ Cảnh và Tiểu Yêu đáp lời, Hinh Duyệt đã vận linh lực, bay vút xuống chân núi.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}