{"title":" Chương 42: Hồn mộng chẳng nguôi yên","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Bước sang tháng tư, tức là chỉ còn cách hôn lễ của Cảnh và Tiểu Yêu một tháng nữa, theo tục lệ, hai người không được gặp nhau. Cảnh phải trở về Thanh Khâu để thử lễ phục, kiểm tra mọi việc, đảm bảo cho hôn lễ tiến hành suôn sẻ, sau đó, việc còn lại của chàng là: Chờ ngày nghênh đón Tiểu Yêu.\n</p><p>Phủ đệ nhà Đồ Sơn được tu sửa hoàn toàn. Khu vườn, nơi sau này sẽ trở thành ngôi nhà của Cảnh và Tiểu Yêu đã được thiết kế và xây dựng theo ý muốn của Tiểu Yêu: Tiểu Yêu thích ăn vặt, vì thế trong vườn sẽ có một nhà bếp. Tiểu Yêu thích uống rượu Thanh Mai, nên trên đồi sẽ trồng vài cây thanh mai. Tiểu Yêu thích nước, nên một hồ nước đã được xây dựng để dẫn nước từ suối nước nóng đổ vào...\n</p><p>Mặc dù Việt trưởng lão đã suy tính rất chu đáo, nhưng khu vườn này là mái ấm của Cảnh và Tiểu Yêu, bởi vậy chàng yêu cầu rất cao. Chàng đã tự mình bài trí lại toàn bộ đồ đạc trong nhà. Thấy chàng hào hứng, hăm hở bày biện, Việt trưởng lão đành để chàng tự lo liệu.\n</p><p>Ngày Hai mươi tháng Tư, Hồ Lung báo tin, Đồ Sơn Chấn ốm nặng, không ăn uống được gì, hễ tỉnh lại là gào khóc đòi cha.\n</p><p>Hồ Lung, anh em ruột của Hồ Á, đều là tâm phúc của Cảnh. Từ ngày Đồ Sơn Chấn chào đời, cậu ta chịu trách nhiệm bảo vệ Đồ Sơn Chấn. Tuy vô cùng căm ghét Ý Ánh và Hầu, nhưng Hồ Lung không hề ghét bỏ Đồ Sơn Chấn, trái lại rất thương cậu bé.\n</p><p>Cảnh không đành lòng chứng kiến Ý Ánh bị thức thần hút kiệt linh lực và tinh huyết cho đến chết, đã nghĩ ra kế, để Ý Ánh giả ốm và giả chết, sau đó âm thầm đưa Ý Ánh rời khỏi Thanh Khâu.\n</p><p>Trước kia Ý Ánh vốn là người ham vui, ưa náo nhiệt, nên không bỏ qua bất cứ buổi tiệc tùng, gặp gỡ nào. Cô ấy có bạn bè khắp các gia tộc, từ vùng Tây Bắc đến miền Đông Nam, rất nhiều người quen biết cô ấy. Nhưng giờ đây, Ý Ánh rất sợ gặp người khác. Nghĩ tới nghĩ lui, Cảnh nhận thấy chỉ có thị trấn Thanh Thủy là nơi Ý Ánh có thể yên ổn nương thân. Vì vậy, chàng đã sắp xếp đưa Ý Ánh đến thị trấn Thanh Thủy.\n</p><p>Tuy không phải tiếp tục dâng linh lực và tinh huyết cho thức thần, nhưng Ý Ánh đã lấy thân mình cúng tế thức thần, nên nguyên khí của cô bị thương tổn nghiêm trọng. Dù gắng sức bồi bổ, tĩnh dưỡng, cô cũng chỉ có thể sống đến lúc bé Chấn trưởng thành. Vì không muốn Ý Ánh cảm thấy buồn bã tuyệt vọng mà tìm đến cái chết, và cũng muốn bé Chấn được ở bên mẹ, nên hàng năm, mỗi mùa xuân hạ, Cảnh đều sai Hồ Lung đưa bé Chấn đến thị trấn Thanh Thủy ở ba, bốn tháng. Năm nay chàng cưới vợ, nên đã căn dặn Hồ Lung chờ đến cuối thu mới đưa bé Chấn trở về. Nhưng không ngờ, bé Chấn đột ngột ốm nặng.\n</p><p>Hồ Lung là người cẩn trọng, tin tức chắc chắn không thể là giả. Còn hơn hai mươi ngày nữa mới tới lễ thành hôn của chàng, đi một chuyến đến Thanh Thủy hẳn là không làm lỡ việc. Nhưng Cảnh cảm thấy bồn chồn không yên, linh tính mách bảo chàng không nên đi. Có điều bé Chấn tuy không phải con trai chàng nhưng lại là cháu ruột chàng. Huống hồ trong lòng bé, chàng chính là cha đẻ của bé. Nếu bé có mệnh hệ gì, chắc chắn Cảnh sẽ không thể tha thứ cho bản thân.\n</p><p>Ngẫm ngợi một lát, Cảnh quyết định đưa Hồ Trân đi cùng, đồng thời ra lệnh cho U dẫn theo tất cả các ám vệ.\n</p><p>Đây là lần đầu tiên Cảnh yêu cầu đội ám vệ hộ tống đông đúc như thế. U thoáng sững sờ, nói:\n</p><p>- Tháng sau là lễ thành hôn, nếu tộc trưởng đã có dự cảm không hay về chuyến đi này thì tốt nhất không nên đi.\n</p><p>Cảnh hỏi:\n</p><p>- Nếu bé Chấn xảy ra chuyện, liệu ta và Tiểu Yêu có thể tổ chức hôn lễ được không?\n</p><p>U cúi người thưa:\n</p><p>- Tôi đã hiểu! Xin tộc trưởng yên tâm, chúng tôi nhất định sẽ đưa người bình an trở về. Chúng tôi tồn tại là để thực thi những nhiệm vụ như thế này.\n</p><p>Trước lúc lên đường, Cảnh viết cho Tiểu Yêu một lá thư, nói rõ lý do vì sao chàng phải đến Thanh Thủy, động viên nàng đừng lo lắng, vì đã có đội ám vệ đi theo bảo vệ chàng, và hứa sẽ nhanh chóng quay về Thanh Khâu.\n</p><p>Tờ mờ sáng hôm sau Cảnh mới đến thị trấn Thanh Thủy.\n</p><p>Ý Ánh ngồi bên giường, mặc áo đen, trùm khăn che mặt, cô ta ăn vận kín mít, hầu như chỉ để lộ đôi đồng tử như hai làn thu thủy ra ngoài.\n</p><p>Cảnh hỏi:\n</p><p>- Bé Chấn thế nào rồi?\n</p><p>Ý Ánh như người mất hồn, trỏ tay về phía chiếc giường, không nói gì thêm. Hồ Trân bước lại, bắt mạch cho bé. Cảnh cúi cuống, dịu dàng gọi:\n</p><p>- Chấn ơi, cha đến rồi này!\n</p><p>Trong cơn mê man, bé Chấn mở mắt, trông thấy Cảnh, bé òa khóc nức nở, vòng tay ôm Cảnh, giọng nấc nghẹn:\n</p><p>- Cha ơi, con khó chịu lắm, có phải con sắp chết không?\n</p><p>Cảnh ôm bé vào lòng:\n</p><p>- Đừng khóc, đừng khóc! Con phải mạnh mẽ lên, cha mời thầy thuốc tốt nhất đến chữa bệnh cho con. Khi nào con khỏe lại, cha sẽ đưa con ra biển chơi.\n</p><p>Bé Chấn yếu ớt nói:\n</p><p>- Con muốn thấy biển rộng.\n</p><p>Cảnh và bé Chấn cùng ngóng đợi Hồ Trân, Hồ Trân chau mày, đặt tay cậu bé xuống, kiểm tra tiếp đầu lưỡi và mắt. Thấy vẻ mặt tối sầm của Hồ Trân, Cảnh mỉm cười nói với bé Chấn:\n</p><p>- Con ngoan, ngủ một lát đi.\n</p><p>Bé Chấn chừng như cũng rất mệt và buồn ngủ:\n</p><p>- Vâng, con ngủ đây, cha ở bên con nhé.\n</p><p>- Ừ. Cha ở đây.\n</p><p>Cảnh đặt tay lên trán bé, bé Chấn chìm vào giấc ngủ sâu.\n</p><p>Lúc này Cảnh mới hỏi Hồ Trân:\n</p><p>- Là bệnh gì?\n</p><p>- Thưa, không phải bệnh mà bé bị trúng độc.\n</p><p>Cảnh lo lắng tới mức không buồn tra xét nguyên nhân, chàng vội hỏi:\n</p><p>- Có giải được không?\n</p><p>Hồ Trân lấy làm hổ thẹn:\n</p><p>- Đây là loại độc hồ sáo(*), kẻ hạ độc rất xảo trá, tôi không giải nổi, nhưng tiểu thư Tây Lăng thì có thể. Có điều, e là không kịp...\n</p><p>(*) Hồ sáo: một loại cỏ dại, cây cao chừng 1, 5 mét, mọc thành bụi, thuộc họ cỏ tai hổ, hoa hình chuông, màu tím hồng hoặc màu vàng, rất độc.\n</p><p>Ý Ánh từ nãy đến giờ vẫn thinh lặng, lúc này đột nhiên lên tiếng:\n</p><p>- Hồ Trân, y thuật của cậu tiến bộ rất nhanh, đã nhận ra được loại độc hồ sáo này. Thực ra, không cần nhọc công tìm kiếm Tây Lăng Đông Lăng gì cả, trực tiếp đòi thuốc giải từ kẻ hạ độc là xong!\n</p><p>Cảnh nói:\n</p><p>- Đúng thế. Nhưng kẻ hạ độc là kẻ nào? Cô có manh mối gì không?\n</p><p>Ý Ánh trỏ vào mình:\n</p><p>- Ngay trước mặt chàng đó.\n</p><p>Hồ Trân thất kinh, lập tức đứng chắn trước mặt Cảnh, phẫn nộ:\n</p><p>- Hổ đói không ăn thịt con, vì sao cô nỡ hạ độc con trai mình?\n</p><p>Cảnh kinh ngạc nhìn Ý Ánh, không tin vào mắt mình.\n</p><p>Ý Ánh cười, nói:\n</p><p>- Những người chàng cử đến đây kẻ nào kẻ nấy khôn ngoan như loài hồ ly, nếu không dùng loại độc hiếm gặp này, khiến chàng tưởng bé Chấn sắp nguy, thì sao \"mời\" được chàng đến đây.\n</p><p>Cảnh lạnh lùng nói:\n</p><p>- Giờ ta đến rồi, cô mau giải độc cho bé Chấn đi.\n</p><p>Ý Ánh thoáng sững sờ, cười, hỏi:\n</p><p>- Sao chàng không hỏi vì sao thiếp dụ chàng đến đây?\n</p><p>Cảnh bóp mạnh hai cánh tay của Ý Ánh, kéo cô ta đến sát bên giường:\n</p><p>- Mau giải độc!\n</p><p>Vì quá tức giận, giọng chàng trở nên vô cùng lạnh lùng, gương mặt tuấn tú lúc nổi trận lôi đình, trông thật đáng sợ.\n</p><p>Ý Ánh mệt mỏi đổ người xuống giường, ngẩng đầu nhìn chàng, nước mắt ngân ngấn:\n</p><p>- Chàng thật lòng lo lắng cho bé Chấn ư?\n</p><p>Cảnh lạnh lùng quát:\n</p><p>- Mau giải độc!\n</p><p>Cảnh ghì mạnh hơn nữa, khiến Ý Ánh run lên bần bật.\n</p><p>Ý Ánh gắng gượng đáp:\n</p><p>- Thuốc giải nằm trong tay kẻ ép thiếp hạ độc.\n</p><p>Cảnh buông tay, Ý Ánh ngã sóng soài ra đất, chàng gọi lớn:\n</p><p>- Đồ Sơn Hầu!\n</p><p>Hầu bước vào, vẻ cười giễu cợt, hắn thờ ơ nói:\n</p><p>- Con trai ta trúng độc, ta là cha nó còn chưa thấy sốt ruột, cậu em quý hóa cuống quít gì thế?\n</p><p>Cảnh hỏi:\n</p><p>- Rốt cuộc huynh muốn gì?\n</p><p>- Những tên hầu cận của ngươi ở thị trấn Thanh Thủy đều đã bị....\n</p><p>Hầu làm động tác cắt cổ.\n</p><p>Đám ám vệ của ngươi cũng đã bị tóm. Bên ngoài căn phòng này hiện chỉ còn người của ta. Chỉ cần ta hô một tiếng, hàng vạn mũi tên sẽ xuyên qua tim ngươi.\n</p><p>Hồ Trân không tin, gọi lớn:\n</p><p>- Hồ Lung, Hồ Lung, Hồ Lung đâu! Hồ Linh, Bí Đao ơi... U, U đâu....\n</p><p>Nhưng không một ai đáp lại. Hồ Trân phẫn uất:\n</p><p>- Hầu, ngươi đừng quên những lời thề độc trước liệt tổ liệt tông! Nếu ngươi dám hãm hại tộc trưởng, ngươi sẽ phải đền tội!\n</p><p>Như thể vừa nghe câu chuyện hài hước nhất trong số những câu chuyện hài hước, Hầu bật cười ha hả:\n</p><p>- Phải đền tội ư? Ngươi nghĩ ta sợ chết hay sao?\n</p><p>Cảnh hỏi Hầu:\n</p><p>- Muốn giết tôi thì vì sao chưa ra tay?\n</p><p>Hầu nheo mắt cười giễu cợt:\n</p><p>- Từ nhỏ đến lớn, tất cả mọi người đều bảo rằng ngươi tài giỏi hơn ta. Bất kể ta có làm gì đi nữa, ngươi vẫn hơn ta. Lần này, ta muốn một trận quyết đấu công bằng. Cái chết sẽ quyết định ai là kẻ mạnh hơn trong hai chúng ta!\n</p><p>Cảnh nói:\n</p><p>- Điều kiện của tôi là, hãy tha cho Hồ Trân.\n</p><p>Hầu cười, bảo:\n</p><p>- Hắn là tình nhân của ả người hầu của ngươi đúng không? Được, ta đồng ý tha cho hắn, để cô ả không phải rơi nước mắt.\n</p><p>Hồ Trân kêu lên:\n</p><p>- Không được, không được! Tộc trưởng chớ nhận lời hắn...\n</p><p>Hầu phất tay, Hồ Trân lập tức lăn ra đất, bất tỉnh. Hầu xòe bàn tay, cười tít mắt, nói:\n</p><p>- Cuối cùng thì ta đã có thể trò chuyện thoải mái với em trai yêu quý của mình.\n</p><p>Cảnh hỏi:\n</p><p>- Quyết đấu công bằng?\n</p><p>- Đúng vậy, sẽ quyết đấu cho đến khi một kẻ chết đi, kẻ sống sót đương nhiên là kẻ mạnh hơn. Không ai có thể nghi ngờ kết quả cuối cùng! Dù mẹ có sống lại và chứng kiến đi nữa, cũng phải thừa nhận, đúng không?\n</p><p>Cảnh trừng mắt nhìn Hầu, ánh mắt chất chứa nỗi bi thương.\n</p><p>Hầu cười hỉ hả:\n</p><p>- Từ bé đến lớn, lúc nào mẹ cũng bênh ngươi, thiên vị ngươi. Dù ta có làm gì cũng không bằng ngươi. Đồ Sơn Cảnh, ngươi nợ ta một lần quyết đấu công bằng.\n</p><p>Nỗi bi ai trong mắt Cảnh ngày càng thẳm sâu hơn, chàng nói:\n</p><p>- Vì đây là một cuộc đấu công bằng, và huynh đã chọn phương thức thi đấu, nên tôi sẽ là người chọn địa điểm.\n</p><p>Hầu cười khinh khỉnh:\n</p><p>- Được!\n</p><p>- Vậy thì tôi nhận lời với anh!\n</p><p>- Thuốc giải đây.\n</p><p>Hầu ném về phía Ý Ánh một viên thuốc, sau đó quay lưng bỏ đi.\n</p><p>Cảnh lẳng lặng đi theo hắn. Từ nhỏ đến lớn, đã không biết bao lần chàng đi theo Hầu như thế. Chàng theo anh trai đi chơi, theo anh trai đi học, theo anh trai đi săn, theo anh trai đến chào bà nội... Có lẽ hai anh em họ năm xưa chẳng thể ngờ, đến một ngày họ phải quyết sống chết một phen với nhau.\n</p><p>Hai người cưỡi tọa kỵ rời khỏi thị trấn Thanh Thủy. Cảnh chọn khu đất bỏ hoang bên bờ sông Thanh Thủy:\n</p><p>- Tôi chọn chỗ này.\n</p><p>Hầu nói:\n</p><p>Vừa có sông lại có núi, làm nơi yên nghỉ của ngươi được đó!\n</p><p>Hầu làm động tác: Xin mời!\n</p><p>Sương khói mù mịt sau lưng Cảnh, dần tỏa lan khắp vùng đất hoang. Hầu chế nhạo:\n</p><p>- Loài cáo luôn như vậy, không bao giờ dám đối diện trực tiếp với kẻ địch. Cháu con của giống loài này muôn đời không thay đổi được tật xấu đó!\n</p><p>Hầu đưa tay lên bắt quyết, thủy linh tụ lại thành một con mãnh hổ màu lam, mãnh hổ lao đi giữa màn sương trắng xóa.\n</p><p>Hổ dữ lao đến vồ mồi, chú cáo chín đuôi màu trắng náu mình trong màn sương mù dày đặc, vội vã lăn một vòng né tránh.\n</p><p>Hầu cười vang:\n</p><p>- Cảnh, ta biết ngươi nhận lời quyết đấu vì muốn kéo dài thời gian, ngươi hy vọng bọn U sẽ đến kịp. Tháng sau là ngày trọng đại của ngươi, ngươi muốn sống sót trở về để làm chú rể, nhưng ta nói cho ngươi biết, không bao giờ có chuyện đó!\n</p><p>Hầu thúc mãnh hổ xông tới cắn xé cáo chín đuôi. Từ nhỏ Hầu đã rất giỏi chém giết, tiêu diệt đối phương, rõ ràng mãnh hổ đáng sợ hơn cáo chín đuôi rất nhiều, mấy lần ngoạm được cổ cáo. Nhờ có sương mù dày đặc, cáo chín đuôi mới có thể may mắn thoát thân.\n</p><p>Hầu cười cợt:\n</p><p>- Cháu con của loài cáo không phải chỉ có mình ngươi đâu.\n</p><p>Nói đoạn, linh lực trào lên, mãnh hổ màu lam biến thành màu trắng, hổ trắng lẩn mình vào đám sương mù.\n</p><p>Trong đám sương mù trắng xóa ấy bỗng xuất hiện rất nhiều cáo chín đuôi, chúng hết vọt sang trái lại vọt sang phải, khiến hổ trắng tức khí vọt theo, vồ mồi, nhưng không tóm được chú cáo nào. Con hổ mệt quá thở hồng hộc, thân hình của nó cũng dần thu nhỏ lại.\n</p><p>Hầu biết đây là mê thuật của Cảnh, những con cáo chín đuôi ấy toàn là giả, nếu tiếp tục đuổi bắt kiểu này, linh lực của hắn sẽ đến lúc cạn kiệt. Hầu lập tức nhắm nghiền mắt lại, hổ trắng cũng nhắm mắt theo.\n</p><p>Khi mắt không thấy gì thì mọi trò mê thuật sẽ trở nên vô dụng. Cáo chín đuôi nhảy nhót tưng bừng bên cạnh, nhưng hổ trắng vẫn im lìm bất động, nó náu mình trong màn sương dày đặc, đôi tay vểnh lên cảnh giác.\n</p><p>Hầu mừng thầm vì đã đả thương cổ họng và cánh tay của Cảnh, khiến Cảnh không thể hát và không thể đàn lên những thanh âm mê hoặc. Người đời chỉ biết công tử Thanh Khâu với tài đàn và giọng hát tuyệt đỉnh đã trở thành giai thoại đẹp trong dân gian, nhưng không biết rằng, đó là những mê thuật mà Cảnh dày công tu luyện từ nhỏ. Nếu bây giờ Cảnh thi triển mê thuật âm thanh thì có lẽ Hầu sẽ phải bịt cả hai tai lại. Khi ấy, một con hổ vừa mù vừa điếc thì làm gì nổi loài cáo chín đuôi.\n</p><p>Vành tai hổ trắng khẽ động đậy, nó đột ngột chồm người lao lên không trung, cứ tưởng nó muốn tấn công cáo trắng ở bên trái, nào ngờ chiếc đuôi cứng như xích sắt của nó quật thật mạnh vào chú cáo trắng ở bên phải. Cáo trắng vọt ra bên ngoài tránh né, phần thân thoát nạn, nhưng hai đuôi cáo đã bị chém đứt.\n</p><p>Máu huyết dồn lên cổ họng Cảnh, trào ra khóe miệng chàng. Sương mù tan đi nhiều, hổ trắng ngày càng lớn thêm.\n</p><p>Mất đi hai chiếc đuôi, cáo trắng không còn linh hoạt như trước nữa, thêm vào đó, màn sương cũng đã loãng dần, cáo chẳng còn chỗ náu thân, đành mặc cho hổ kia dữ dằn lao tới xâu xé. Chỉ một lát sau, cáo chín đuôi đã lại bị hổ dữ ngoạm đứt hai chiếc đuôi nữa.\n</p><p>Hầu nói:\n</p><p>Cảnh, nếu ngươi chịu thua, thừa nhận ngươi không bằng ta, ta sẽ cho ngươi được chết thoải mái.\n</p><p>Sắc mặt nhợt nhạt, Cảnh mím chặt môi, không nói lời nào. Hầu tiếp tục:\n</p><p>- Vậy ta sẽ cắt đứt từng chiếc đuôi của ngươi, khiến ngươi chết trong tột cùng đau đớn!\n</p><p>Hổ dữ lại ngoạm đứt một chiếc đuôi khác của cáo trắng. Cảnh vừa phải chống chịu với cơn đau tan xương nát thịt vừa phải tiếp tục chiến đấu với Hầu.\n</p><p>Vuốt sắc của con hổ dữ lại chém đứt một chiếc đuôi nữa của cáo trắng. Hầu quát lớn:\n</p><p>- Cảnh, ngươi thà bị phanh thây còn hơn phải thừa nhận ngươi thua kém ta ư?\n</p><p>Cảnh run lên bần bật, nhưng giọng chàng vẫn rất đỗi điềm tĩnh:\n</p><p>- Nếu là người anh trai thuở xưa, ta sẽ lập tức thừa nhận, bởi vì ta thua kém huynh ấy đủ đường. Nhưng bây giờ ngươi hỏi ta, ta chỉ có thể nói cho ngươi biết, ta coi thường ngươi! Ngươi chỉ là một kẻ yếu hèn, bị nỗi hận thù làm cho mù quáng, mê muội mà thôi!\n</p><p>Hầu nổi điên, mặt mày méo mó biến dạng, hắn gầm lên một tiếng.\n</p><p>Tiếng gầm của hổ dữ, hệt như tiếng sấm động, khiến núi rừng dường như cũng rung chuyển. Con hổ chồm lên, vồ lấy cáo trắng, kẹp chặt dưới móng vuốt.\n</p><p>Cảnh ngã vật ra đất, vết máu loang lổ khắp cơ thể.\n</p><p>Hầu gầm gừ:\n</p><p>- Bây giờ thì ai là kẻ yếu hèn, hả? Ngươi còn dám coi thường ta nữa không? Ai là kẻ yếu hèn?\n</p><p>Cảnh chẳng buồn lên tiếng, cũng chẳng buồn nhìn Hầu.\n</p><p>Con hổ dùng móng vuốt xé đuôi cáo, Cảnh đau đớn tê dại. Hầu gầm lên:\n</p><p>- Rốt cuộc ai mạnh hơn ai? Hãy trở lời ta! Ai mạnh hơn ai? Trả lời đi...!\n</p><p>Hai chân sau của con hổ kẹp chặt cáo trắng, thân trước của nó rướn cao, cặp vuốt sắc phía trước của nó chuẩn bị bổ xuống thân thể cáo trắng, chừng như muốn xé nát chú cáo nhỏ.\n</p><p>Bỗng, Hầu khựng lại, tiếng gầm thét tắt lịm, thân thể con hổ trắng dần tan biến.\n</p><p>Hầu kinh ngạc cúi xuống, nhìn thấy một mũi tên khắc hình chim uyên ương đang cắm thẳng vào ngực mình. Hắn chạm tay vào hình chim uyên ương trên mũi tên, lẩm nhẩm:\n</p><p>- Ý Ánh!\n</p><p>Hầu ngước nhìn bầu trời.\n</p><p>Một con Thiên mã màu trắng đáp xuống, Ý Ánh mặc váy đen, tay cầm một cây cung tinh xảo.\n</p><p>Vì sức khỏe suy giảm, sợ mình sẽ ngã xuống khi bắn cung, Ý Ánh đã buộc chặt thân mình vào Thiên mã. Lúc này, Ý Ánh bắt đầu cởi dây buộc, để thân thể trượt khỏi lưng Thiên mã và rơi xuống. Cô ta đứng không vững, phải dùng cung tên làm gậy chống, lảo đảo cất bước.\n</p><p>Hầu dán mắt vào Ý Ánh, máu từ vùng ngực nhỏ xuống, hắn nhếch môi cười:\n</p><p>- Đây là cây cung ta làm tặng nàng.\n</p><p>- Đây cũng là thứ ngươi tặng cho ta!\n</p><p>Ý Ánh tháo bỏ khen che mặt.\n</p><p>Gương mặt nàng hệt như xác khô, không da thịt, không máu huyết, đó chỉ là một mảng da khô, nhăn nhúm, bám vào phần xương cốt, chỉ duy có đôi mắt vẫn tinh anh trong trẻo hệt như thiếu nữ thuở mười sáu. Sự tương phản ấy, khiến người ta không khỏi dựng tóc gáy khi nhìn nàng.\n</p><p>Cổ họng Hầu rung lên bần bật, không biết hắn đang khóc hay đang cười:\n</p><p>- Nàng cứu hắn? Sao nàng lại đến cứu hắn? Nếu không tại hắn, chúng ta đâu ra nông nỗi này!\n</p><p>- Có lẽ ngươi nên nói, nếu không có ngươi, mọi thứ đã khác!\n</p><p>Ý Ánh nhìn Cảnh đang nằm dưới đất, ánh mắt phức tạp. Nàng từng hết lần này đến lần khác hãm hại chàng, nhưng chàng đã tha thứ cho nàng. Nàng từng khinh bỉ tấm lòng lương thiện của chàng và cho rằng đó là biểu hiện của sự đớn hèn. Mãi đến khi bản thân phải trải qua nỗi đau tột cùng, nàng mới hiểu, căm hận một ai đó là điều rất đơn giản, nhưng để tha thứ cho họ thì cần phải có một trái tim kiên cường, nhân hậu, bao la.\n</p><p>Ý Ánh lảo đảo bước về phía Hầu:\n</p><p>- Nhưng ta đã gặp chàng trước! Ngày hội tháng Năm năm đó, ta cùng các bạn dạo chơi trên đất Cao Tân, xem dân chúng thả hoa đăng. Ta trượt chân ngã xuống sông, ta không biết bơi, lại bị yêu tinh cỏ quấn chặt. Chính chàng đã cứu ta. Chàng chèo thuyền, đưa ta đi ngắm hoa đăng, và tìm bạn giúp ta. Nhìn chàng, ta đoán hôm đó không phải lần đầu chàng đến Cao Tân. Ta đã hỏi chàng đến Cao Tân làm gì, chàng đáp: \"Để gặp một cô gái, vì nghe nói cô ấy cũng đi xem hoa đăng\". Dù đã đính hôn, nhưng không hiểu sao ta bỗng thấy hụt hẫng. Sau đó, chúng ta tìm thấy bạn bè của ta, chàng nghe họ gọi ta là \"Ý Ánh\", thì tỏ ra bất ngờ và hỏi lại: \"Nàng là tiểu thư Phòng Phong?\" Ta nói: \"Vâng\". Chàng nhìn ta chăm chú, rồi cười, bảo: \"Nàng đó ư!\" Nói xong, chàng dong thuyền quay lại với biển hoa đăng. Ta nghe phía xa có người gọi: \"Công tử Đồ Sơn!\", chàng đáp lại họ, các bạn nhìn ta, cười râm ran. Các bạn và ta đều nghĩ rằng chàng chính là \"Công tử Đồ Sơn\" mà ta đã đính hôn cùng, và chàng đến đây để gặp ta. Ta dõi mắt nhìn theo chàng, vừa ngạc nhiên vừa mừng rỡ, trong lòng thầm reo vui: \"Chàng đó ư!\" Ta chuẩn bị của hồi môn chu đáo, hân hoan chờ ngày về nhà chàng, thì đột nhiên nhận được tin chàng lâm bệnh nặng, và hôn lễ bị hủy bỏ. Cha ta dò hỏi mới hay chàng không phải lâm bệnh mà là mất tích. Cha ta không muốn lãng phí \"quân cờ\" mà ông đã dày công bồi dưỡng, tôi luyện cho một kẻ đã chết, nên quyết định hủy hôn. Nhưng ta không quên được hình bóng chàng, giữa biển hoa đăng, chàng đứng trên mạn thuyền, cười thật tươi và nói: \"Nàng đó ư!\" Bất chấp sự phản đối của cha, ta kiên quyết mặc áo cô dâu, vượt ngàn dặm xa xôi, tìm đến Thanh Khâu. Ý nghĩ duy nhất trong đầu ta khi ấy là, ta phải tìm ra bằng được kẻ hãm hại chàng. Kẻ nào giết chàng, ta sẽ giết kẻ đó! Tuy chàng không cưới ta, nhưng ta tự xem mình là vợ chàng, hết lòng phụng dưỡng bà nội. Khi biết Đồ Sơn Hầu chính là kẻ hãm hại chàng, ta quyết tâm báo thù cho chàng, bụng bảo dạ, khi nào Hầu về, sẽ tìm cách giết hắn. Hôm đó là ngày hội hoa đăng của Tết thượng nguyên, chàng vừa hoàn tất một vụ làm ăn lớn, từ thành Hiên Viên quay về. Ta dìu bà nội ra đón chàng. Đèn hoa rực rỡ khắp phủ đệ, chàng xách một chiếc đèn thủy tinh, chầm chậm bước tới. Ta ngẩn ngơ nhìn chàng, bên tai văng vẳng câu nói: \"Chàng đó ư!\"\n</p><p>Ý Ánh đã dốc cạn sức lực khi bắn mũi tên kia, nên lúc này, nàng lảo đảo, đi không vững, mải kể chuyện, chân vướng vào bụi cỏ, Ý Ánh ngã sóng soài ra đất. Nàng chẳng buồn lau vết bùn đất bám trên mặt, mà ngẩng lên nhìn Hầu:\n</p><p>- Khoảnh khắc ấy, nỗi căm hận của ta bỗng hóa thành niềm vui bất tận. Ta không quan tâm chàng là ai, chàng từng gây nên chuyện gì. Chỉ cần chàng còn sống là ta thấy vui lắm rồi!\n</p><p>Ý Ánh dịu dàng hỏi:\n</p><p>- Hầu, em chỉ muốn biết, chàng có thật lòng với em không?\n</p><p>Hầu cười lạnh lùng, mỉa mai:\n</p><p>- Sắp chết rồi còn hỏi chuyện thật lòng làm gì.\n</p><p>Ý Ánh bò về phía trước, lồm cồm đứng dậy, nàng quay đầu lại nhìn Cảnh và nói:\n</p><p>- Ta bày ra cái bẫy này không phải để giết chàng mà là để giết Hầu. Trước đây, ta từng nói với chàng, ta không giống chàng, kẻ nào phụ bạc ta, ta bắt kẻ đó đền tội! Bé Chấn đã được giải độc, ta có gửi lại cho nó một bức thư, nói rõ mẹ nó đã mắc sai lầm, gây nghiệp chướng, mong nó sau này lớn lên, sẽ giúp ta trả món nợ với chàng. Cảnh, cho ta xin lỗi! Không phải chàng không tốt đẹp mà vì chàng quá hoàn mỹ! Ông trời biết ta không xứng với chàng, nên mới để ta gặp Hầu trước chàng!\n</p><p>Ý Ánh bước đến trước mặt Hầu, nàng ôm hắn vào lòng, thì thào bên tai hắn:\n</p><p>- Không cần biết chàng thật lòng hay giả dối, nhưng chàng đã hứa hai ta sẽ là đôi chim uyên ương, sống chết có nhau.\n</p><p>Một tay nàng ôm riết lưng Hầu, tay kia nắm chặt mũi tên, ấn mạnh về phía trước, để mũi tên xuyên qua tim Hầu, cắm vào tim nàng.\n</p><p>Bị một đòn chí mạng, nhưng linh khí trong cơ thể Hầu vẫn chưa tiêu tán hết, lẽ ra hắn hoàn toàn có thể đẩy Ý Ánh ra. Nhưng không rõ vì Hầu phản ứng chậm chạp hay vì hắn thật lòng yêu Ý Ánh, hắn để mặc nàng ôm hắn vào lòng. Dường như Hầu biết rõ Ý Ánh định làm gì, nên khi nàng nắm chặt mũi tên trong tay, hắn liền vòng tay qua người nàng, ôm ghì nàng vào lòng. Hắn nói với Cảnh:\n</p><p>- Trận quyết đấu này vẫn không công bằng, ngươi lại được người khác giúp đỡ, và người đó lại là vợ ta!\n</p><p>Khi mũi tên xuyên qua tim Ý Ánh, Hầu vắt kiệt chút sức tàn cuối cùng, lao về phía Cảnh, đá mạnh vào ngực chàng:\n</p><p>- Hãy chết cùng nhau!\n</p><p>Cảnh bị đá văng xuống dòng sông Thanh Thủy.\n</p><p>Cú đá ấy khiến linh lực của Hầu hoàn toàn tiêu tan, hắn trợn trừng hai mắt, hơi thở tắt lịm, nhưng cơ thể vẫn theo đà chồm lên phía trước, kéo theo cả hắn và Ý Ánh rơi xuống sông Thanh Thủy.\n</p><p>Ý Ánh xiết chặt lấy Hầu, tựa vào lòng hắn, nước mắt lã chã.\n</p><p>Hai con người, một mũi tên uyên ương, chìm giữa sóng nước cuồn cuộn.\n</p><p>Tiểu Yêu đến thị trấn Thanh Thủy khi mặt trời đã ngả về Tây.\n</p><p>Bãi cỏ hoang loang đầy vết máu, một con Thiên mã lang thang gặm cỏ, một cây cung uyên ương nhuốm máu, nằm im lìm trong bụi cỏ, ánh hoàng hôn dát vàng lấp lánh trên thân cung.\n</p><p>Nhưng, nơi đây không một bóng người..\n</p><p>Tiểu Yêu biết rõ Cảnh không giỏi đánh nhau với người khác. Khoảng cách giữa chàng và Hầu không khác khoảng cách giữa loài hổ và loài cáo trong rừng xanh. Nếu là trong rừng sâu, chưa chắc loài hổ đã dễ dàng tóm được loài cáo. Nhưng nếu phải chiến đấu trực diện, thì loài cáo chết chắc. Hầu đòi quyết đấu công bằng, nhưng thực chất hắn đã lợi dụng điểm mạnh của mình tấn công điểm yếu của Cảnh, dù Cảnh có nhận lời quyết đấu với hắn hay không thì chàng cũng phải chết.\n</p><p>Nhưng Tiểu Yêu không tin, nàng luôn nhắc nhở bản thân rằng, Cảnh vẫn còn sống! Chắc chắn chàng còn sống!\n</p><p>Bởi vì chỉ còn hai mươi tư ngày nữa là đến ngày chàng rước nàng về dinh, chàng không thể chết!\n</p><p>Tiểu Yêu đi dọc bờ sông, gào gọi không ngừng:\n</p><p>Cảnh, Cảnh ơi!\n</p><p>Nhưng không ai trả lời nàng.\n</p><p>Tiểu Yêu không chịu bỏ cuộc, dù giọng nàng đã khản đặc, nàng vẫn tiếp tục gào gọi. Tĩnh Dạ quỳ trước mặt nàng, vừa khóc vừa nói:\n</p><p>- Chúng em đã tìm khắp nơi nhưng không thấy tộc trưởng đâu.\n</p><p>Hồ Á và U đang đi đi lại lại giữa bãi hoang. U dừng bước trước một vạt cỏ bị quần nát. Hồ Á nói với Tiểu Yêu:\n</p><p>- Đây là máu của tộc trưởng, có lẽ cáo chín đuôi do linh lực của tộc trưởng ngưng tụ thành đã bị chặt đứt từng chiếc đuôi nên lục phủ ngũ tạng của tộc trưởng bị trọng thương, không gắng gượng nổi, cậu ấy đã ngã xuống chỗ này.\n</p><p>Hồ Á đi hết một vòng, rồi ngẩng lên nhìn U, U lắc đầu. Hồ Á nói:\n</p><p>- Đây là nơi cuối cùng lưu lại dấu vết của tộc trưởng. Cậu ấy bị thương nặng nên cử động rất khó khăn, di chuyển theo hướng nào cũng để lại vết tích, trừ phi...\n</p><p>U gật đầu. Hồ Á chỉ tay về phía sông Thanh Thủy, nói:\n</p><p>- Trừ phi tộc trưởng nhảy xuống sông.\n</p><p>Tĩnh Dạ mừng rỡ:\n</p><p>- Nghĩa là tộc trưởng đã thoát thân, chắc chắn cậu ấy còn sống.\n</p><p>Hồ Á liếc nhìn U, vẻ mặt u buồn:\n</p><p>- U nói là chưa chắc. Nếu tộc trưởng đã thoát thân thì hẳn là Hầu vẫn còn sống. Nhưng U đã ngửi thấy mùi tử khí của Hầu.\n</p><p>Hồ Á trỏ tay vào vệt máu dài kéo đến tận bờ sông:\n</p><p>- Đây là máu của Hầu, đến bờ sông thì máu của hắn đã không còn chút sinh khí nào, điều này cho thấy hắn đã chết.\n</p><p>Tiểu Yêu vừa sốt ruột vừa sợ hãi, hỏi U:\n</p><p>- Cô có thể ngửi thấy tử khí của Hầu, vậy... vậy còn người khác thì sao?\n</p><p>Hồ Á nói:\n</p><p>- Tộc trưởng là vua cáo, U không đủ khả năng phán đoán sự sống chết của cậu ấy.\n</p><p>Chợt thấy sắc mặt Tiểu Yêu tái xanh, ánh mắt hoảng hốt, chừng như sắp òa khóc, không đành lòng, Hồ Á vội bổ sung:\n</p><p>- Trước mắt mới chỉ có Hầu, U chưa ngửi thấy tử khí của Phòng Phong Ý Ánh.\n</p><p>Tiểu Yêu nói:\n</p><p>- Hai người khẳng định Cảnh đã rơi xuống sông.\n</p><p>- Tộc trưởng không thể biến mất vào không trung, khả năng rơi xuống sông là duy nhất.\n</p><p>- Tôi phải đi tìm chàng!\n</p><p>Tiểu Yêu nhảy tùm xuống sông, trong chớp mắt, thân thể nàng đã bị những đợt sóng cuốn đi.\n</p><p>Hồ Á gọi với theo:\n</p><p>- Chúng tôi đã cho mấy chiếc thuyền xuôi theo dòng nước tìm kiếm.\n</p><p>Tĩnh Dạ khóc lóc:\n</p><p>- Cứ để cô ấy đi, nếu không làm gì cả, cô ấy sẽ vỡ tung mất.\n</p><p>Đêm đó, ánh đèn chiếu sáng khắp mặt sông Thanh Thủy, thuyền bè kín mặt sông, có thuyền ngược dòng, có thuyền xuôi dòng tìm kiếm. Ngoài ra còn có mấy chục thủy yêu [2] thông thạo sông nước lặn xuống đáy sông tìm kiếm.\n</p><p>[2] Thủy yêu: Yêu quái dưới nước.\n</p><p>Đến nửa đêm thì càng có nhiều thuyền bè và nhiều thủy yêu lục tục đổ về thị trấn Thanh Thủy, tham gia đội cứu nạn. Thị trấn Thanh Thủy tấp nập như trảy hội.\n</p><p>Trời sắp sáng, đúng vào thời khắc tối tăm nhất trong ngày, cũng là thời khắc lạnh nhất trong ngày, Chuyên Húc đến.\n</p><p>Hắn mặc quân phục, dáng vẻ mệt mỏi, hẳn là sau khi nhận được tin dữ, hắn đã lập tức thúc tọa kỵ bay đến, chẳng kịp thay y phục.\n</p><p>Tiểu Yêu vẫn miệt mài tìm Cảnh dưới đáy sông, từ chiều qua cho đến tận bây giờ, nàng không hề lên bờ nghỉ ngơi. Nàng không bỏ qua tấc đất nào dưới đáy sông, từ thị trấn Thanh Thủy tìm ra tới tận cửa biển.\n</p><p>Thuyền cứu hộ đưa Tiểu Yêu về thị trấn Thanh Thủy, nhưng nàng không muốn bỏ cuộc, nàng định sẽ tìm kiếm từ thị trấn Thanh Thủy ngược lên phía thượng nguồn. Tất cả mọi người đều nhận thấy nàng đã sức cùng lực kiệt, nhưng không ai dám ngăn cản. Lúc nàng nhảy xuống sông lần nữa, đôi chân nàng đã run lẩy bẩy, nàng không còn đủ sức bơi lặn, nhưng nàng vẫn bám chặt lấy mạn thuyền, kiên quyết không lên bờ, như thể chỉ khi ở dưới nước, nàng mới được gần Cảnh hơn, chàng mới có thêm cơ may sống sót.\n</p><p>Mãi đến khi Chuyên Húc tới nơi, hắn mới vớt được Tiểu Yêu lên bờ.\n</p><p>Sắc mặt nàng trắng bệch, bờ môi tím ngắt, ánh mắt đờ đẫn, mái tóc ướt đầm, trùm hết lên gương mặt. Toàn thân nàng băng giá. Chuyên Húc gọi nàng, bón rượu cho nàng, nhưng nàng không hề có phản ứng. Chuyên Húc bóp má nàng, ép nàng há miệng, đổ một cút rượu nhỏ vào miệng nàng. Tiểu Yêu gập người ho sặc sụa, lúc ấy trông nàng mới giống một người còn sống.\n</p><p>Tiêu Tiêu lấy khăn khô lau tóc cho nàng, thổi khô áo quần của nàng bằng linh lực. Chuyên Húc quấn nàng bằng chăn ấm, định bế nàng rời khỏi đó. Tiểu Yêu tròn mắt khiếp sợ, nàng co người về phía sau, lắc đầu quầy quậy. Chuyên Húc không biết phải làm sao, đành để nàng ngồi lại bên bờ sông.\n</p><p>Tiểu Yêu thẫn thờ nhìn những chiếc thuyền cứu hộ qua lại tấp nập trên mặt sông. Chuyên Húc trò chuyện với nàng, nhưng nàng dường như không để tâm lắng nghe, chốc chốc lại hỏi:\n</p><p>- Tìm thấy chưa?\n</p><p>Đến trưa hôm đó sông Thanh Thủy gần như đã bị xới tung lên, nhưng không ai tìm thấy Cảnh, cũng không ai tìm được Hầu và Ý Ánh. Thứ duy nhất họ tìm được là một chiếc vòng ngọc. Đó là loại ngọc bích quý hiếm, lấp lánh, chiếc vòng khá đơn giản vì chưa trải qua quá trình gia công điêu khắc tinh xảo.\n</p><p>Tĩnh Dạ nhìn thấy, bật khóc:\n</p><p>- Tộc trưởng nói rằng tiểu thư không thích đồ trang sức, đeo vòng tay sẽ đỡ vướng víu hơn, nên đã tự mình làm ra chiếc vòng này.\n</p><p>Tiểu Yêu bật dậy, Chuyên Húc vội giữ nàng lại, hỏi:\n</p><p>- Tìm thấy ở đâu?\n</p><p>Ai đó rẽ đám đông bước tới, bẩm báo:\n</p><p>- Ở vùng hạ lưu, gần cửa biển.\n</p><p>Tiểu Yêu vội nói:\n</p><p>- Cảnh... Cảnh ở đó!\n</p><p>Sau khi phát hiện ra chiếc vòng, chúng thần đã cho tìm kiếm xung quanh, không bỏ qua dù chỉ là một phiến đá nhỏ, nhưng không có kết quả. Có lẽ tộc trưởng đã trôi theo dòng nước ra biển rồi.\n</p><p>- Vậy thì ra biển tìm đi.\n</p><p>Giọng nói của Tiểu Yêu như đàn căng dây, nghe sắc lạnh.\n</p><p>Không ai dám nhiều lời, tất cả đều khẽ nói:\n</p><p>- Đã tìm kiếm khu vực cửa biển.\n</p><p>Người nhà Đồ Sơn và người của Chuyên Húc đều đã dốc hết sức lực tìm kiếm vùng biển gần đó, nhưng biển rộng mênh mông vô tận là thế, ném cả một quả núi xuống biển chưa chắc đã tìm thấy huống chi một con người. Dưới lòng biển lại có vô số loài yêu quái biển hung hãn, dữ tợn, đám yêu quái ấy lại rất thèm khát linh khí của Thần tộc.\n</p><p>Chuyên Húc ra lệnh:\n</p><p>- Tiếp tục tìm kiếm!\n</p><p>- Vâng!\n</p><p>Đám đông dần tản mác, người lên thuyền, người xuống nước.\n</p><p>Ánh trăng chiếu vàng, sóng nước cuồn cuộn đổ ra biển, không ngừng nghỉ, cũng không mảy may thương xót, những ngọn sóng vô tình đâu biết đã cuốn trôi hạnh phúc của hai con người.\n</p><p>Tiểu Yêu vừa bước đi lảo đảo vừa nói:\n</p><p>- Muội phải đi tìm chàng!\n</p><p>Chuyên Húc khuyên can:\n</p><p>- Muốn tìm kiếm cũng phải ăn chút gì đó, không đủ sức thì tìm kiếm thế nào! Ngoan nào, chúng ta hãy lót dạ một chút.\n</p><p>Tiểu Yêu cố gắng vùng thoát khỏi cánh tay Chuyên Húc, nàng vẫn cố chấp:\n</p><p>- Muội phải đi tìm chàng!\n</p><p>Chuyên Húc liếc nhìn Tiêu Tiêu, Tiêu Tiêu lập tức rời đi, một lát sau, nàng chèo một chiếc thuyền nan nhỏ đến. Chuyên Húc ôm Tiểu Yêu bay lên thuyền.\n</p><p>Thuyền xuôi xuống hạ lưu, Tiểu Yêu nắm chặt vòng ngọc trong tay, thẫn thờ nhìn mặt sông, như thể muốn nhìn cho tỏ dòng nước vô tình cuốn trôi Cảnh của nàng diện mạo ra sao.\n</p><p>Nhờ linh lực cao cường, Tiêu Tiêu chèo thuyền rất nhanh, mặt trời ngả về Tây họ đã ra đến cửa biển. Thuyền bè tấp nập trên sông, trên biển, tất bật tìm kiếm xung quanh.\n</p><p>Tiêu Tiêu thả cho thuyền chầm chậm trôi theo dòng nước.\n</p><p>Tiểu Yêu mân mê chiếc vòng, lẩm bẩm:\n</p><p>- Chiếc vòng được tìm thấy ở đây đúng không?\n</p><p>Tiểu Yêu gượng đứng lên, nàng muốn nhảy xuống nước.\n</p><p>Chuyên Húc vội kéo nàng lại:\n</p><p>- Muội đứng còn không vững, nhảy xuống sông phỏng ích gì?\n</p><p>Thuyền khẽ lắc lư, Tiểu Yêu đổ người vào vòng tay Chuyên Húc, nhưng nàng vẫn muốn xuống sông, mắt nàng nhìn trân trân xuống dòng nước:\n</p><p>- Muội... muội... phải đi tìm chàng!\n</p><p>Chuyên Húc bóp mạnh cằm Tiểu Yêu, ép nàng ngẩng đầu nhìn xung quanh, hắn gần như gầm lên:\n</p><p>- Muội nhìn xem có bao nhiêu người đang tìm kiếm cậu ta? Bọn họ đều khỏe mạnh hơn muội, hiểu về vùng biển này hơn muội, kỹ năng tìm kiếm dưới nước thành thục hơn muội. Nếu muội xuống đó, họ sẽ mất công đi theo trông chừng, bảo vệ muội, muội sẽ gây phiền hà cho công việc của họ.\n</p><p>Bờ môi Tiểu Yêu run rẩy, toàn thân nàng cũng đang run lên.\n</p><p>Chuyên Húc ôm nàng vào lòng, dịu dàng nói:\n</p><p>- Tiểu Yêu, nếu Cảnh ở đó, nhất định họ sẽ tìm thấy.\n</p><p>Tiểu Yêu dán mắt vào những người đang tìm kiếm dưới nước, họ chia hai người một nhóm nhỏ, phối hợp nhịp nhàng, không bỏ sót một tấc sông nào.\n</p><p>Tiêu Tiêu chèo thuyền theo sát những người đó.\n</p><p>Từ bảng lảng chiều cho đến nửa đêm, những chiếc thuyền nhỏ đã vươn ra biển rộng.\n</p><p>Đó là một đêm không sao, không gió mát, vầng trăng vằng vặc trên cao, biển lớn hoàn toàn tĩnh lặng dưới trăng sáng. Hàng nghìn người vẫn đang miệt mài tìm kiếm Cảnh. Mỗi người đều mang theo một viên Dạ minh châu mà nhà Đồ Sơn gấp rút đưa tới, hàng nghìn viên Dạ minh châu lấp lánh tựa nghìn vì tinh túy lấp lánh dưới lòng biển khơi.\n</p><p>Đã hai ngày hai đêm trôi qua, tất cả những người tham gia tìm kiếm đều biết rằng không còn hy vọng, nhưng khi Chuyên Húc chưa ra lệnh, không người nào dám từ bỏ, thậm chí không ai dám ngơi nghỉ, lơ là.\n</p><p>Tiểu Yêu trân trân nhìn mặt biển thâm u, lẩm bẩm:\n</p><p>- Muội không hiểu. Trước đây, mỗi lần xảy ra chuyện muội đều biết nguyên nhân vì sao. Có khi là vì chàng quá nhân hậu mà không quyết đoán, có khi là vì muội không tin chàng, không giữ chàng thật chặt. Nhưng lần này, muội không biết muội và chàng đã làm gì sai? Chàng vội vã đi thăm một cậu bé ốm nặng, chàng không sai. Chàng cẩn thận đưa tất cả các ám vệ đi theo, làm vậy hoàn toàn đúng. Trước lúc ra đi, chàng viết thư cho muội, rất chu đáo. Chàng chấp nhận quyết đấu để kéo dài thời gian, rất sáng suốt. Vừa nhận được thư của chàng, muội lập tức đến đây, muội cũng không sai. Vậy thì sai lầm ở chỗ nào?\n</p><p>Chuyên Húc nói:\n</p><p>- Hai người đều không sai.\n</p><p>- Nếu muội và chàng đều không sai, thì vì sao lại có chuyện?\n</p><p>Chuyên Húc không trả lời được.\n</p><p>- Trước đây, sau mỗi sai lầm, muội và chàng đều đã sửa đổi, mọi thứ đều trở nên tốt đẹp. Nhưng lần này thì sao? Huynh làm ơn cho muội biết, muội và chàng đã sai ở đâu? Muội nhất định sẽ sửa, bất kể là lỗi lầm gì, muội đều sửa hết...\n</p><p>Tiểu Yêu đau đớn đổ người về phía trước, có gì đó cuồn cuộn trào lên cổ họng, suốt hai ngày không ăn không uống, nàng chẳng nôn ra được thứ gì, nhưng vẫn nôn khan khổ sở, lục phủ ngũ tạng của nàng như sắp trào hết ra.\n</p><p>- Tiểu Yêu ơi... Tiểu Yêu...\n</p><p>Chuyên Húc vuốt lưng cho Tiểu Yêu, linh lực có thể giúp cơn đau thể xác thuyên giảm, nhưng không thể làm nguôi ngoai nỗi đau trong tâm can Tiểu Yêu.\n</p><p>Vầng trăng lặng lẽ lặn xuống phía Tây, mặt trời từ từ xuất hiện ở phương Đông. Ánh ban mai rực rỡ, hừng Đông tỏa rạng trên mặt biển.\n</p><p>Một binh sỹ bước tới bẩm báo, người này có vẻ là người chỉ huy đội cứu hộ:\n</p><p>- Chúng thần đã tìm kiếm suốt một ngày hai đêm, nhiều binh sỹ đã ngất xỉu vì linh lực cạn kiệt. Theo Bệ hạ, chúng ta nên nghỉ ngơi một lát rồi tiếp tục hay điều động thêm người mới?\n</p><p>Chuyên Húc ra lệnh:\n</p><p>- Nghỉ ngơi một lát rồi tìm tiếp. Truyền chỉ dụ của ta, điều động thêm một nghìn binh sỹ thuộc Thủy tộc đến đây.\n</p><p>Người đó ngập ngừng như muốn nói điều gì đó, ngẫm ngợi một lát, anh ta cúi người thưa:\n</p><p>- Vâng!\n</p><p>Những binh sỹ đã sức cùng lực kiệt mệt nhoài bò lên thuyền, chẳng còn sức mà uống nước, họ nằm la liệt trên thuyền.\n</p><p>Nhiều người đã ngất lịm, chốc chốc lại nghe tiếng kêu cứu: Thầy thuốc! Thầy thuốc đâu!\n</p><p>Cũng có người không đủ sức trèo lên thuyền, mới trèo đến lưng chừng đã rơi tùm xuống biển, kéo hàng loạt binh sỹ khác rơi theo.\n</p><p>Có lẽ vì sự có mặt của Chuyên Húc, không ai dám kêu rên một tiếng. Ngã xuống nước, sắc mặt trắng bệch, nhưng họ vẫn cắn răng, gắng sức trèo lên thuyền.\n</p><p>Tiểu Yêu thẫn thờ nhìn họ, rồi lại đưa mắt về phía biển cả bao la, vô tận.\n</p><p>Biển lớn mênh mông không cùng, dù có huy động toàn bộ binh lính trong Đại hoang cũng sẽ chỉ như muối bỏ bể.\n</p><p>Nàng không thể tìm thấy Cảnh!\n</p><p>Tiểu Yêu lí nhí:\n</p><p>- Bảo họ đừng tìm nữa.\n</p><p>Chuyên Húc nói:\n</p><p>- Có thể Cảnh đã được nhà chài nào đó cứu vớt. Cũng có thể cậu ta gặp được người cá, và họ đã đưa cậu ta vào đất liền.\n</p><p>Nước mắt Tiểu Yêu như nước vỡ bờ, tuôn rơi ào ạt:\n</p><p>- Còn hai mươi hai ngày nữa mới đến hôn lễ của muội và chàng, nếu chàng biết tiết kiệm thời gian, thì vẫn về kịp.\n</p><p>Vừa dứt lời, Tiểu Yêu ngã nhào về phía trước, may mà Chuyên Húc kịp giữ nàng lại. Hai ngày hai đêm không ăn không nghỉ, lại bị nỗi đau đớn giày vò hành hạ, không chống chịu nổi nữa, Tiểu Yêu ngã ra, bất tỉnh.\n</p><p>Chuyên Húc nhẹ nhàng quấn chăn ấm cho nàng, ôm nàng vào lòng, ân cần chăm sóc.\n</p><p>Sắc mặt tái xanh, bờ môi trắng bệch, mới có hai ngày mà nàng dường như hoàn toàn đổi khác. Chuyên Húc thấy tim mình đau nhói. Hắn dõi mắt nhìn hừng đông rực rỡ nơi đường chân trời, hít một hơi thật sâu, thở ra đều đặn:\n</p><p>- Tiểu Yêu, mọi chuyện sẽ qua, và muội sẽ quên cậu ta!\n</p><p>Tiểu Yêu hôn mê suốt bốn ngày. Ngân nói sức khỏe của nàng vẫn bình thường, nhưng nàng như người lâm bệnh nặng, hôn mê mãi không tỉnh lại. Trong cơn mê man, nàng vẫn run lên vì đau đớn, nhưng nàng kiên quyết không tỉnh lại.\n</p><p>Chuyên Húc đứng ngồi không yên, nhưng không có cách gì, đành ngày đêm túc trực săn sóc nàng.\n</p><p>Tiểu Yêu tỉnh lại sau bốn ngày bốn đêm, nàng gầy rộc đi, như người vừa qua cơn bạo bệnh.\n</p><p>Chuyên Húc cũng mệt mỏi hốc hác. Hắn muốn đưa Tiểu Yêu về, nhưng nàng không chịu. Chuyên Húc đành ở lại Đông Hải với Tiểu Yêu hơn chục ngày.\n</p><p>Đêm nào Tiểu Yêu cũng chờ đợi, ngày nào nàng cũng ra biển, Chuyên Húc không can ngăn nổi, đành cử Tiêu Tiêu theo sát nàng.\n</p><p>Mãi đến ngày Mười một, tức là chỉ còn bốn ngày nữa là tới hôn lễ của Cảnh và Tiểu Yêu, nàng nói với Chuyên Húc:\n</p><p>- Muội muốn về Thần Nông Sơn.\n</p><p>Chuyên Húc đưa nàng về Thần Nông Sơn. Tiểu Yêu nhìn thấy Hoàng Đế liền hỏi:\n</p><p>- Ông ơi, áo cưới của cháu sửa xong chưa?\n</p><p>Hoàng Đế đáp:\n</p><p>- Xong rồi.\n</p><p>- Của hồi môn gói ghém xong chưa?\n</p><p>- Xong rồi.\n</p><p>Tiểu Yêu chừng như đã yên tâm hơn, nàng về phòng mình.\n</p><p>Gương mặt Hoàng Đế như tối sầm, ngài dõi mắt về phía dãy núi xa xa. Sáng nay trời vừa đổ một trận mưa, cây cỏ xanh non biêng biếc, mưa đọng lại thành những đầm nước dưới chân núi, một đàn cò trắng đang chen chân kiếm ăn.\n</p><p>Hoàng Đế lặng đứng rất lâu, mới hỏi Chuyên Húc:\n</p><p>- Cảnh chết rồi?\n</p><p>Chuyên Húc đáp:\n</p><p>- Chết rồi.\n</p><p>Hoàng Đế nhắm mắt đứng lặng một hồi. Trong chớp mắt, ngài dường như già đi rất nhiều. Ngài còng lưng bước vào phòng:\n</p><p>- Thời gian qua cháu xao nhãng chính sự rồi đó!\n</p><p>Chuyên Húc nói:\n</p><p>- Cháu không hề xao nhãng việc nước. Tuy ở lại Đông Hải, nhưng ngày ngày cháu vẫn lo xử lý chính sự. Ban ngày sai Tiêu Tiêu đi theo Tiểu Yêu, chỉ buổi tối cháu mới ở cạnh muội ấy.\n</p><p>Hoàng Đế mệt mỏi, nói:\n</p><p>- Chỉ cần cháu biết mình đang làm gì là được. Công việc làm ăn của nhà Đồ Sơn trải khắp Đại hoang. Tộc trưởng của họ đột ngột qua đời, điều này sẽ ảnh hưởng đến tất cả các dòng họ lớn. Nếu cháu xử lý không thỏa đáng, Đại hoang sẽ lâm nguy.\n</p><p>Chuyên Húc đứng trong vườn một lát, rồi hắn nhảy lên tọa kỵ, bay về Tử Kim Đỉnh. Hắn không buồn nghỉ ngơi mà lập tức triệu gọi mấy trọng thần và tâm phúc đến bàn việc.\n</p><p>Đêm Mười bốn, vầng trăng trên cao dường như đã tròn đầy, nhưng vẫn không hề có tin tức của Cảnh.\n</p><p>Điện Chương Nga lạnh lẽo, vắng lặng, không giống với bầu không khí của đêm trước ngày rước dâu. Nhưng đồ đạc dùng để trang trí cho ngày vui vẫn còn nguyên, không ai dám động tới, cũng không ai dám gỡ bỏ. Mọi người đều vờ như ngày mai chỉ là một ngày bình thường như bao ngày khác.\n</p><p>Nửa đêm, Tiểu Yêu giật mình tỉnh mộng, hình như nàng nghe thấy ai đó gõ vào cửa sổ. Nàng nhảy xuống đất, chỉ vài bước đã vọt đến bên cửa sổ. Nàng mở toang cánh cửa:\n</p><p>Cảnh ơi... Cảnh, có phải chàng về đó không?\n</p><p>Một tay cầm đèn minh châu, tay kia cầm áo choàng, Miêu Phủ bước tới:\n</p><p>- Tiểu thư ơi, đó chỉ là tiếng gió thổi cành cây xào xạc mà thôi.\n</p><p>Tiểu Yêu cảm thấy đầu óc choáng váng, nàng tựa đầu vào cửa sổ, thì thào:\n</p><p>- Không phải chàng sao?\n</p><p>Trăng sáng vằng vặc, không gian ngoài khung cửa hoàn toàn quạnh quẽ, tịch mịch, chỉ có cỏ cây, không một bóng người. Tiểu Yêu thất vọng, buồn bã hỏi:\n</p><p>- Miêu Phủ, vì sao ta không lần nào ta mơ gặp Cảnh?\n</p><p>Miêu Phủ choàng áo cho Tiểu Yêu, lại đem giày vải đến cho nàng. Miêu Phủ không biết phải trả lời ra sao, đành khe khẽ đáp:\n</p><p>- Em không biết.\n</p><p>Tiểu Yêu ngước nhìn vầng trăng, nói:\n</p><p>- Ta rất nhớ chàng. Nếu không gặp được ngoài đời thì gặp trong mơ cũng tốt.\n</p><p>Miêu Phủ thấy sống mũi cay cay. Nàng ở bên Tiểu Yêu bấy lâu nay, chứng kiến chặng đường gian nan để đến được với nhau của hai người. Cứ ngỡ họ sẽ có một kết cục viên mãn, nào ngờ tai ương lại xảy đến.\n</p><p>Tiểu Yêu nói:\n</p><p>- Có lẽ vì không tận mắt chứng kiến, nên với ta mọi chuyện dường như không phải là sự thực. Lúc nào ta cũng có cảm giác, chàng sẽ xuất hiện đột ngột. Vì sao nói chàng biến mất là biến mất liền như vậy? Vì sao không từ biệt ta? Giá như chàng chết trong vòng tay ta, thì hai ta sẽ tâm sự với nhau mọi điều muốn nói. Nhưng bây giờ thì sao? Ngày thứ nhất nhận được thư của chàng, chàng dặn dò ta phải đi ngủ sớm, không nên thức khuya đọc sách. Vậy mà hôm sau, tất cả mọi người đều nói rằng chàng đã ra đi. Không thể thế được, ta không tin. Vì sao chàng không nói với ta lời nào? Ta hận chàng!\n</p><p>Tiểu Yêu gào lên với trăng cao:\n</p><p>- Đồ Sơn Cảnh, em hận chàng!\n</p><p>Gió đêm man mác, trăng treo chênh chếch.\n</p><p>Tiểu Yêu bất lực gục đầu, nước mắt lã chã như mưa:\n</p><p>- Nhưng, em không đành lòng hận chàng. Vì em biết, chàng đã rất đau khổ vì không đến như đã hẹn.\n</p><p>Miêu Phủ lặng lẽ chấm nước mắt:\n</p><p>- Tiểu thư đừng nghĩ ngợi nhiều nữa, đi ngủ thôi!\n</p><p>Tiểu Yêu bảo Miêu Phủ:\n</p><p>- Đi lấy gậy Phù Tang đến đây cho ta.\n</p><p>Không biết nàng định làm gì, nhưng Miêu Phủ cũng không dám hỏi, lập tức chạy đi.\n</p><p>Lúc Miêu Phủ quay lại, thấy Tiểu Yêu đứng dưới mái hiên, một chiếc thang đã được sắp sẵn ở đó. Miêu Phủ trao cho Tiểu Yêu cây gậy Phù Tang bọc một lớp ngọc thạch bên ngoài:\n</p><p>- Tiểu thư cầm lấy đi. Thứ gỗ này tưởng chừng không chứa lửa, nhưng thực chất bên trong đều là lửa. Tiểu thư hãy cầm vào lớp ngọc thạch bọc bên ngoài.\n</p><p>Tiểu Yêu bắc thang, cầm gậy Phù Tang, trèo lên mái hiên, châm lửa thắp sáng chiếc đèn lồng bự tướng treo trên cao.\n</p><p>Xong xuôi, nàng nhảy xuống, định dịch chuyển chiếc thang.\n</p><p>Miêu Phủ hiểu ý nàng, vội bảo:\n</p><p>- Để em.\n</p><p>Miêu Phủ là ám vệ do Chuyên Húc đào tạo, linh lực cao cường, nàng nhẹ nhàng xê dịch chiếc thang đến vị trí của chiếc đèn lồng khác.\n</p><p>Tiểu Yêu lại trèo lên, thắp lửa.\n</p><p>Trong đêm đen tịch mịch, Miêu Phủ phụ giúp Tiểu Yêu, một người bắc thang, một người châm lửa, thắp sáng từng chiếc đèn lồng đỏ trong cung điện Chương Nga.\n</p><p>Dưới hành lang, trước cửa, trong đình hóng gió, trên cầu... đèn treo ở mọi nơi, và mỗi nơi treo một kiểu đèn khác nhau: Cái thì hình tròn, cái thì hình bát giác, cái thì hình tứ giác... Chất liệu làm đèn cũng khác nhau, có cái làm bằng da dê, có cái làm bằng sợi tơ do người cá dệt, có cái làm bằng đá lưu ly, có cái làm bằng ngọc phù dung... Nhưng dù là kiểu dáng, chất liệu gì, tất cả những chiếc đèn này đều có cùng một màu sắc: Màu đỏ, màu hạnh phúc, cát tường của ngày song hỷ.\n</p><p>Đèn lồng lần lượt được thắp lên, khiến cho cả cung điện bừng sáng rực rỡ, điện Chương Nga bớt tịch liêu mà trở nên ấm cúng, rộn ràng hơn.\n</p><p>Sau khi thắp xong hai chiếc đèn lồng đỏ cuối cùng treo trước cửa cung điện, Tiểu Yêu xuống thang, ngước nhìn cung điện của nàng thấm đẫm bầu không khí hoan hỷ, nàng nói với Miêu Phủ:\n</p><p>- Xong rồi!\n</p><p>Về đến phòng nghỉ, Miêu Phủ nhìn thấy quầng thâm quanh vành mắt Tiểu Yêu, nàng lựa lười khuyên giải:\n</p><p>- Trời sắp sáng rồi, tiểu thư mau đi nghỉ đi!\n</p><p>Tiểu Yêu ngồi xuống, soi gương, bảo Miêu Phủ:\n</p><p>- Em chải tóc, trang điểm cho ta.\n</p><p>Những ngày qua Tiểu Yêu bỏ ăn bỏ uống, nói chi đến chuyện chải tóc, trang điểm. Miêu Phủ thoáng sững sờ, sau đó nàng hiểu ra ý định của Tiểu Yêu, nàng xót xa đáp:\n</p><p>- Vâng.\n</p><p>Miêu Phủ không biết cách vấn tóc cho cô dâu, việc đó chỉ những người hầu lớn tuổi, có nhiều kinh nghiệm mới biết. Nhưng vì Cảnh gặp nạn, những người hầu vốn được sắp xếp trang điểm cho Tiểu Yêu đã không đến nữa. Miêu Phủ giúp Tiểu Yêu vấn kiểu tóc thả lọn bồng bềnh mà nàng yêu thích, sau đó cài cây trâm Cảnh tặng lên tóc nàng.\n</p><p>Tiểu Yêu soi gương, tự điểm phấn tô son nhẹ nhàng cho mình.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Áo cưới của ta đâu?\n</p><p>Miêu Phủ mở rương, lấy ra bộ áo cưới màu đỏ thêu kim tuyến lấp lánh. Ngập ngừng gọi:\n</p><p>- Tiểu thư?\n</p><p>Tiểu Yêu xòe bàn tay, khẳng định:\n</p><p>- Ta muốn mặc!\n</p><p>Miêu Phủ cắn răng, trải rộng bộ áo váy, giúp Tiểu Yêu khoác lên người.\n</p><p>Sau khi Chuyên Húc dời đô đến Chỉ Ấp, cách phục sức của miền Tây và vùng Trung nguyên đã có sự giao thoa nhất định. Chiếc váy cô dâu của Tiểu Yêu chính là sự kết hợp những ưu điểm của hai phong cách thiết kế, có sự tinh tế, lộng lẫy của Thần Nông, có sự giản đơn, phóng khoáng của Hiên Viên. Khoác lên người tạo cảm giác trang trọng, hoa mỹ, mà không vướng víu, không cản trở việc đi lại.\n</p><p>Mặc xong bộ váy cô dâu, Tiểu Yêu ngồi yên trên giường chờ đợi, giống hệt cô dâu trẻ trong ngày về nhà chồng.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Miêu Phủ, em có biết giờ lành trong ngày là khi nào không?\n</p><p>- Em không.\n</p><p>- Liệu Cảnh có nhớ không?\n</p><p>- Chắc chắn cậu ấy nhớ.\n</p><p>- Vậy thì tốt.\n</p><p>Tiểu Yêu cầm cuốn sách bằng lụa ở đầu giường lên đọc, đó là sách y dược. Miêu Phủ ngẩn ngơ một lát, rồi ra ngoài bưng vào một đĩa bánh ngọt và bát canh, đặt lên chiếc bàn nhỏ bên cạnh Tiểu Yêu.\n</p><p>Trưa hôm đó, Hoàng Đế ghé điện Chương Nga thì thấy Tiểu Yêu mặc áo cô dâu ngồi trên giường. Chiếc váy lộng lẫy, rực rỡ đối lập hoàn toàn với hình ảnh cô gái cô đơn, lặng lẽ, ngồi đọc sách y dược.\n</p><p>Ngày tháng năm, ánh dương rực rỡ tinh nghịch tràn vào căn phòng, phủ lên người Tiểu Yêu, nhưng không phản chiếu bầu không khí cát tường như ý, trăm năm hạnh phúc, trái lại, căn phòng này nhuốm màu tang thương, ly biệt, một đời bất hạnh.\n</p><p>Tiểu Yêu ngồi đó, hàng mi dài cụp xuống, giống hệt bà ấy! Hoàng Đế như đang nhìn thấy Tiểu Yêu một mình cô độc trong căn phòng vắng, nàng già đi nhanh chóng, mái tóc xanh ngày nào giờ đã lấm tấm pha sương, dung nhan như hoa như ngọc ngày nào bỗng trở nên héo hon, tàn tạ. Bóng dáng người vợ cô độc, già nua trong điện Triêu Vân ngày nào như đan xen lồng ghép với hình ảnh cô cháu gái trước mặt. Hoàng Đế không dám nhìn tiếp, ngài đột ngột nhắm nghiền mắt lại.\n</p><p>Nghe thấy tiếng động, Tiểu Yêu ngẩng lên, trông thấy Hoàng Đế, nàng liền ngó ra ngoài cửa sổ, quan sát mặt trời.\n</p><p>Hoàng Đế vào phòng, thấy bánh ngọt và bát canh vẫn còn nguyên, liền bảo:\n</p><p>- Tiểu Yêu, cùng ta ăn trưa nào.\n</p><p>Tiểu Yêu quay lại, cầm bánh ngọt lên ăn.\n</p><p>Hoàng Đế ở bên Tiểu Yêu từ trưa sang chiều và đến lúc sẩm tối. Miêu Phủ mở từng chiếc đèn minh châu.\n</p><p>Vì Cảnh đột ngột qua đời, nên những ngày qua Chuyên Húc bận rộn tối tăm mặt mũi.\n</p><p>Mãi đến tối Chuyên Húc mới xong việc, hắn chẳng buồn ăn uống, vội vã ghé Tiểu Nguyệt Đỉnh.\n</p><p>Mấy ngày gần đây Tiểu Yêu ở miết cung điện Chương Nga, nên hắn đến thẳng đó. Tọa kỵ vẫn lơ lửng trên không trung, hắn đã nhìn thấy cung Chương Nga rực rỡ dưới ánh đèn lồng báo hỷ.\n</p><p>Tới gần hơn hắn mới nhận ra, đèn lồng ở khắp mọi nơi từ bậc cửa, dưới hành lang, trên cầu, trong đình hóng gió đều đã được thắp sáng. Đủ mọi loại đèn, đủ mọi kiểu dáng, tỏa rạng, báo tin vui.\n</p><p>Tọa kỵ đến trước cửa cung, Chuyên Húc nhảy xuống, lạnh lùng hỏi:\n</p><p>- Chuyện gì vậy?\n</p><p>Tiêu Tiêu cúi người thưa:\n</p><p>- Bẩm, đêm qua tiểu thư đã tự tay thắp đèn.\n</p><p>Khi lựa chọn đồ đạc bày biện trang trí cho ngày vui, họ đã lựa chọn cho cung điện của nàng những đồ dùng tốt nhất, bởi vậy lượng dầu trong những ngọn đèn lồng này có thể đủ thắp cả chín ngày.\n</p><p>Chuyên Húc trầm ngâm ngắm những chiếc đèn lồng đỏ rực dưới mái hiên. Tiêu Tiêu sợ hãi nín thở.\n</p><p>Rất lâu sau, Chuyên Húc dần bình tĩnh lại, hắn rảo bước về phía phòng ngủ của Tiểu Yêu.\n</p><p>Tiêu Tiêu lập tức quỳ xuống:\n</p><p>- Tiểu thư đòi mặc áo cưới và trang điểm.\n</p><p>Chuyên Húc sững lại, sắc mặt lạnh lùng, dằn từng chữ một:\n</p><p>- Mặc áo cưới?\n</p><p>- Vâng.\n</p><p>Chuyên Húc không tiếp tục cất bước, nhưng cũng không quay về. Tiêu Tiêu cúi đầu sát đất, không dám nhìn Chuyên Húc, nhưng nàng nghe thấy hơi thở nặng nhọc của hắn. Tiêu Tiêu cảm thấy thân thể nàng đang run lên theo từng nhịp thở ấy.\n</p><p>Một lát sau, Chuyên Húc quay người, lẳng lặng nhảy lên tọa kỵ, rời khỏi điện Chương Nga.\n</p><p>Tiêu Tiêu ngồi sụp xuống, lúc này mới thở hổn hển, mồ hôi ướt đầm vai áo.\n</p><p>Tiêu Tiêu vào phòng, bẩm báo với Hoàng Đế và Tiểu Yêu:\n</p><p>- Hắc Đế Bệ hạ hôm nay bận chính sự, không đến được. Ngày mai ngài sẽ tới thăm tiểu thư.\n</p><p>Tâm tư Tiểu Yêu đang để tận đâu đâu, nàng chẳng buồn đáp lại. Hoàng Đế nhìn xoáy vào Tiêu Tiêu, không nói một lời, xua tay, bảo nàng ra ngoài.\n</p><p>Tiểu Yêu hỏi khẽ:\n</p><p>- Giờ lành đã qua rồi phải không?\n</p><p>Hoàng Đế nói:\n</p><p>- Tiểu Yêu, Cảnh không quay lại được đâu, một đời rất dài, cháu hãy quên cậu ta đi.\n</p><p>- Ông ơi, cháu muốn nghỉ ngơi, ông cũng về nghỉ đi.\n</p><p>Hoàng Đế lo lắng nhìn Tiểu Yêu. Nàng nói:\n</p><p>- Cháu không sao, cháu... cần có thời gian.\n</p><p>Hoàng Đế lặng lẽ nhìn nàng một lát, rồi đứng lên, rời gót.\n</p><p>Tiểu Yêu đến bên cửa sổ, ngắm nhìn vầng trăng tròn vành vạnh trên cao.\n</p><p>Ngày rằm là ngày trăng tròn, Cảnh chọn ngày này để thành hôn có lẽ vì muốn hôn nhân của họ được tròn đầy, viên mãn? Nhưng ai ngờ trăng đã tròn mà người chẳng được đoàn viên.\n</p><p>Tiểu Yêu nói với Hoàng Đế nàng cần có thời gian, nhưng sẽ phải mất bao lâu? Phải mất bao lâu mới hết đau buốt tim này?\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Miêu Phủ, phải mất bao lâu ta mới hết đau buốt trái tim?\n</p><p>Miêu Phủ lúng túng:\n</p><p>- Có lẽ cũng giống khi ta bị thương nặng, thời gian đầu đau nhức dữ dội, dần dần, vết thương đóng vảy, cơn đau sẽ nguôi ngoai, rồi khi vết thương lên da non, cơn đau sẽ không còn nữa.\n</p><p>Tiểu Yêu gật đầu. Nàng từng nhiều lần bị thương, nàng hiểu rõ làm thế nào để hết đau.\n</p><p>Muốn hết đau, chỉ còn cách phải quên đi! Thời gian như cát sa mạc, có thể vùi lấp mọi thứ trong tim người.\n</p><p>Nhưng...\n</p><p>Cảnh, em không muốn!\n</p><p>Nếu cái giá của việc không còn đau khổ là phải lãng quên chàng, vậy thì em sẵn sàng chấp nhận khổ đau, để chàng được sống mãi trong tim em, cho tới khi sự sống kết thúc.\n</p><p>Em đã mặc áo cưới, cúi đầu trước trăng cao, kể từ đêm nay, em sẽ là vợ chàng!\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}