{"title":" Chương 43: Ngày đêm nhung nhớ, người đâu thấy","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Tiểu Yêu lạy trước trăng rằm ba lạy, lúc đứng dậy, thấy con chim trắng đậu bên ngoài cửa sổ. Con chim nhỏ không lảnh lót như những chú chim khác, mà trầm tĩnh nhìn Tiểu Yêu.\n</p><p>Tiểu Yêu chìa tay ra, chim trắng đậu xuống, nhả vào tay nàng một viên ngọc pha lê trong suốt. Tiểu Yêu cầm viên pha lê và nhận ra đó không phải ngọc pha lê thực sự, mà là một quả trứng của yêu quái cá vọng âm. Loài cá này chẳng có gì ghê gớm, ngoài khả năng ghi lại tiếng người. Nó có thể nhắc lại trọn vẹn, không thiếu một tiếng những gì người ta nói ra. Vì vậy các gia tộc lớn thường trứng của nó, luyện thành ngọc thu phát âm thanh, dùng để truyền tin tức.\n</p><p>Tiểu Yêu đặt viên ngọc sát bên tai, miết thật mạnh, âm thanh phát ra, Tiểu Yêu rùng mình:\n</p><p>- Tiểu Yêu, hãy đến Đông Hải ngay, đừng nói với bất cứ ai.\n</p><p>Đó là giọng nói của Cảnh.\n</p><p>Tiểu Yêu vội bảo:\n</p><p>- Cảnh, chàng nhắc lại xem nào.\n</p><p>Nhưng mỗi viên ngọc vọng âm chỉ ghi được một lượt âm thanh, không thể lặp lại.\n</p><p>Chim trắng vỗ cánh bay đi, Tiểu Yêu giật mình, túm lấy cánh tay Miêu Phủ, nói:\n</p><p>- Ta phải đến Đông Hải, ngay lập tức! Không được nói với bất cứ ai!\n</p><p>Miêu Phủ thất sắc, lắc đầu quầy quậy:\n</p><p>- Không, không được!\n</p><p>- Miêu Phủ, em giúp ta không?\n</p><p>Miêu Phủ ấp a ấp úng:\n</p><p>- Nhưng... nhưng... Bệ hạ ra lệnh cho Tiêu Tiêu canh chừng bên ngoài, em đánh không lại cô ấy...\n</p><p>Miêu Phủ đột nhiên im bặt, nhướng mắt ra phía cửa.\n</p><p>Tiêu Tiêu đứng bên ngoài, trong tay nàng là chú chim trắng khi nãy, nhưng nó đã chết.\n</p><p>Tiêu Tiêu cúi chào Tiểu Yêu:\n</p><p>- Con chim này đưa thứ gì cho tiểu thư vậy?\n</p><p>- Vì sao ta phải nói với cô?\n</p><p>Tiêu Tiêu nhìn xoáy vào Miêu Phủ, Miêu Phủ ngập ngừng, khẽ đáp:\n</p><p>- Một viên ngọc vọng âm.\n</p><p>Tiêu Tiêu hỏi:\n</p><p>- Nó đã nói gì?\n</p><p>- Tôi không nghe thấy.\n</p><p>Tiêu Tiêu cúi người vái Tiểu Yêu:\n</p><p>- Xin tiểu thư cho tôi biết viên ngọc truyền tin tức gì?\n</p><p>Tiểu Yêu nghiêng đầu ngẫm ngợi rồi đáp:\n</p><p>- Cô phải hỏi rõ ràng, đặng còn báo cáo với Chuyên Húc. Thôi được, không làm khó cô nữa. Ta sẽ nói.\n</p><p>Tiểu Yêu đến trước mặt Tiêu Tiêu, đặt tay lên vai nàng, ghé vào tai nàng, thì thào:\n</p><p>- Tiêu Tiêu, cô rất giỏi giang, nhưng nhiều lúc quá cứng nhắc. Ta phải đến Đông Hải, và sẽ không cho cô đi theo, bởi vì chắc chắn cô sẽ ngăn cản ta.\n</p><p>Hai mắt tối sầm, Tiêu Tiêu ngã lăn ra đất. Miêu Phụ vội đỡ lấy nàng, tròn mắt sợ hãi nhìn Tiểu Yêu.\n</p><p>- Còn ngây ra đó làm gì!\n</p><p>Tiểu Yêu sai Miêu Phủ đặt Tiêu Tiêu lên giường, đắp chăn, buông màn, nhìn như thể Tiểu Yêu đang nằm ngủ.\n</p><p>Tiểu Yêu nhanh chóng thay xiêm y, giục giã Miêu Phủ:\n</p><p>- Còn đứng ngây ra đó làm gì? Mau chuẩn bị đi!\n</p><p>Ngoài Tiêu Tiêu, Chuyên Húc còn cử bốn ám vệ khác bảo vệ Tiểu Yêu, nhưng chỉ có Tiêu Tiêu được phép lại gần phòng ngủ của nàng, các ám vệ khác bảo vệ vòng ngoài. Bọn họ chỉ chú tâm vào việc canh giữ không cho kẻ bên ngoài đột nhập, mà không hề hay biết Tiểu Yêu đã \"bẫy\" Tiêu Tiêu, Tiêu Tiêu bị Tiểu Yêu đánh thuốc mê.\n</p><p>Tiểu Yêu nhấn nút, mở cửa đường hầm bí mật, dẫn Miêu Phủ rời khỏi phòng ngủ của nàng. Năm xưa, dạo còn ở đỉnh Tử Kim, vì Chuyên Húc nhận nhiệm vụ trùng tu cung điện Thần Nông Sơn, Tiểu Yêu đã được xem sơ đồ của nhiều cung điện, cung điện nào cũng có đường hầm bí mật, nhưng không giống nhau.\n</p><p>Miêu Phủ buồn thiu, vừa đi vừa nói:\n</p><p>- Chắc chắn Bệ hạ sẽ chém đầu em.\n</p><p>- Nếu vậy, Bệ hạ phải chém đầu ta trước!\n</p><p>Câu nói của Tiểu Yêu chẳng làm Miêu Phủ bớt sợ hơn, nàng vẫn mặt ủ mày chau.\n</p><p>Đi đến cuối đường hầm, đã cách xa cung điện Chương Nga, họ thấy một tàu ngựa, thì ra đây chính là nơi nuôi Thiên mã. Tiểu Yêu nói:\n</p><p>- Không biết trong số những người từng là chủ nhân của cung điện Chương Nga, ai là kẻ ham chơi thế này. Dù sao thì, hôm nay, người đó đã giúp ta.\n</p><p>Miêu Phủ chọn ra cặp Thiên mã khỏe nhất, phụ Tiểu Yêu thắng ngựa vào xe mây.\n</p><p>Tiểu Yêu ngồi thu mình trên xe, đưa thẻ ngọc cho Miêu Phủ:\n</p><p>- Đây là lệnh bài của ông ngoại ta, nó có thể giúp chúng ta ra vào Thần Nông Sơn tùy ý.\n</p><p>Miêu Phủ hít một hơi thật sâu, tự nhủ:\n</p><p>- Chết thì chết!\n</p><p>Sau đó, nàng thúc Thiên mã:\n</p><p>- Đi nào!\n</p><p>Thiên mã chạy lấy đà, rồi vút lên không trung.\n</p><p>Qua cửa phía Đông, Miêu Phủ vênh vang giơ lệnh bài lên cao, thị vệ kiểm tra kĩ lưỡng, cho Miêu Phủ đi qua.\n</p><p>Rời khỏi Thần Nông Sơn, Tiểu Yêu thò đầu ra ngoài, nói với Miêu Phủ:\n</p><p>- Cảm ơn em!\n</p><p>Miêu Phủ ấm ức:\n</p><p>- Đại tiểu thư của tôi ơi, vì sao đêm hôm chị đòi đi Đông Hải bằng được? Vì sao không để Tiêu Tiêu xin phép Bệ hạ? Xưa nay có khi nào Bệ hạ không chiều theo ý chị, nếu chị muốn, chắc chắn ngài sẽ để chị đi. Việc gì phải lén lút như ăn trộm thế này?\n</p><p>- Ta nghe Cảnh bảo: \"Lập tức đến Đông Hải, không được nói với bất cứ ai\".\n</p><p>Miêu Phủ kinh ngạc:\n</p><p>- Sao? Giọng nói phát ra từ viên ngọc ấy là của tộc trưởng tộc Đồ Sơn? Cậu ấy nói được mấy câu?\n</p><p>- Hai câu.\n</p><p>Một câu bảo nàng đến Đông Hải, một câu bảo nàng không nói với bất cứ ai.\n</p><p>Miêu Phủ trầm ngâm suy ngẫm, lát sau, nàng bảo:\n</p><p>- Vì sao không nói thêm vài câu nữa? Nếu tìm được một kẻ giỏi bắt chước giọng nói của người khác, thì hắn hoàn toàn có thể bắt chước giống y hệt giọng nói của tộc trưởng. Nhưng bắt chước tài tình đến đâu cũng không thể là thật, càng những người thân thiết với cậu ấy sẽ càng dễ nhận ra sự giả mạo. Bởi vậy nói càng ít càng tốt. Em cảm thấy chuyện này rất khả nghi. Tốt nhất, chúng ta nên quay về.\n</p><p>- Có thể em đúng, nhưng biết đâu vì tình hình nguy cấp, chàng chỉ nói được chừng ấy. Miêu Phủ, em có hiểu không? Dù chỉ là một phần vạn hy vọng, dù đó là một cái bẫy chăng nữa, ta vẫn phải đến đó ngay lập tức.\n</p><p>Miêu Phủ khẽ thở dài, vung mạnh dây cương, thúc Thiên mã bay nhanh hơn nữa. Nếu đây là cái bẫy, thì kẻ đặt bẫy quả là nham hiểm, hắn đã nắm được điểm yếu của Tiểu Yêu, hắn biết rằng, dù có nghi ngờ, nàng vẫn không chút chần chừ do dự, lập tức chạy đến Đông Hải.\n</p><p>Miêu Phủ thầm cầu nguyện cho một phần vạn hy vọng đó biến thành sự thực!\n</p><p>Cặp Thiên mã to khỏe, lực lưỡng bay vun vút không ngừng nghỉ. Vì muốn tăng sức cho chúng, Tiểu Yêu không tiếc cho chúng ăn quỳnh tương (*) lấy trên Ngọc Sơn, vậy nên chỉ đến trưa ngày hôm sau, Thiên mã đã đưa nàng tới Đông Hải.\n</p><p>(*) Quỳnh tương: rượu ngon, quý.\n</p><p>Miêu Phủ cho xe mây đáp xuống một hòn đảo, nàng ngước nhìn biển cả bao la vô tận, băn khoăn:\n</p><p>- Bây giờ phải làm sao?\n</p><p>Cặp Thiên mã mệt đến nỗi sùi cả bọt mép, chắc chắn không thể tiếp tục cưỡi chúng bay là là khắp mặt biển để tìm kiếm! Nếu chúng mệt quá không tìm thấy đất liền mà rớt xuống biển thì sẽ làm mồi cho yêu quái cá.\n</p><p>Tiểu Yêu trỏ tay về phía Đông:\n</p><p>- Đằng kia, đằng kia!\n</p><p>Giữa biển trời mênh mông, xanh thăm thẳm, một chiếc thuyền với cột buồm màu trắng đang xé gió lướt tới, trên cánh buồm có hình cáo chín đuôi tuyệt đẹp.\n</p><p>Tiểu Yêu nói:\n</p><p>- Ta sẽ đến đó xem sao, em nấp ở đây chờ ta.\n</p><p>Miêu Phủ không chịu:\n</p><p>- Không! Em phải đi cùng tiểu thư.\n</p><p>- Vậy ai sẽ trông chừng lũ ngựa? Để chúng chạy mất, mà gặp nguy hiểm, thì lấy gì thoát thân?\n</p><p>Không biết trả lời thế nào, ngẫm nghĩ một lát, Miêu Phủ nói:\n</p><p>- Tiêu Tiêu chắc chắn sẽ đuổi kịp, bọn họ linh lực cao cường, tọa kỵ bay rất nhanh, có lẽ chỉ hai, ba canh giờ là đến. Chi bằng chờ bọn họ tới rồi tính tiếp.\n</p><p>- Chúng ta có thể chờ, nhưng Cảnh thì không.\n</p><p>Tiểu Yêu tháo viên ngư đan tím đeo trên cổ, đung đưa trước mặt Miêu Phủ:\n</p><p>- Ta sẽ bơi dưới biển, thăm dò tình hình. Nếu gặp nguy hiểm, sẽ lặn sâu xuống đáy, bọn họ không làm gì được ta đâu. Đưa em đi cùng sẽ chỉ thêm vướng chân vướng tay. Vả lại, em ở đây, ta còn có người tiếp sức, tiến thoái ổn cả. Nếu xảy ra chuyện, em có thể đi báo với Tiêu Tiêu, cũng có thể tìm quân đội Hiên Viên đóng quân ở gần đây đến ứng cứu.\n</p><p>Miêu Phủ không thể không thừa nhận Tiểu Yêu nói rất có lý. Nàng ủ dột bảo:\n</p><p>- Vậy chị hãy đi thật nhanh. Chỉ thăm dò qua loa thôi, bất kể trên thuyền đó có gì, chị cũng phải quay về bàn bạc với em trước.\n</p><p>- Ừ.\n</p><p>Lợi dụng tảng đá che chắn, Tiểu Yêu chầm chậm trườn xuống biển.\n</p><p>Thực ra Tiểu Yêu không cần ngư đan vẫn có thể bơi dưới nước như thường. Nhưng nàng không muốn người khác phát hiện ra điểm khác lạ trong cơ thể nàng, hơn nữa đây là món quà Cảnh tặng nàng, nàng muốn mang theo bên mình mọi nơi mọi lúc. Ngậm ngư đan tím trong miệng, Tiểu Yêu thấy lòng chua xót vô hạn, nàng khẩn cầu tha thiết: Ông trời, dù ông đày đọa Cảnh tàn khốc ra sao, ông có thể khiến chàng trọng thương hoặc tàn phế, nhưng xin ông hãy để chàng được sống.\n</p><p>Tiểu Yêu lặng lẽ tiếp cận chiếc thuyền nọ. Khi nàng vẫn đang băn khoăn không biết nên lên thuyền hay thăm dò dưới nước, thì một thiếu nữ áo tím nằm bò bên mạn thuyền, thò đầu xuống bảo:\n</p><p>- Muốn gặp Đồ Sơn Cảnh thì lên đây.\n</p><p>Tiểu Yêu trồi lên mặt nước, nhả ngư đan tím ra và hỏi:\n</p><p>- Dựa vào đâu để ta tin cô sẽ cho ta gặp Cảnh?\n</p><p>Cô gái áo tím xé một mảnh vải lụa trong vạt áo, ném về phía Tiểu Yêu. Tiểu Yêu đón lấy, và nhận ra nét chữ của Cảnh:\n</p><p>\"Chàng là gió thoảng mặt hồ,\n</p><p>Thiếp là sen nở bên bờ, gió lay.\n</p><p>Gặp nhau tuy chỉ thoáng mây,\n</p><p>Nhưng lòng thương mến kiếp này đã trao.\n</p><p>Chàng là mây trắng trên cao,\n</p><p>Thiếp là trăng tỏ nép vào mây kia.\n</p><p>Yêu nhau thề chẳng xa lìa,\n</p><p>Sắt son gắn bó, sẻ chia ngọt bùi.\n</p><p>Chàng là cây lớn ngất trời,\n</p><p>Dây leo là thiếp, trọn đời quấn quanh.\n</p><p>Sánh đôi như lá với cành,\n</p><p>Tựa nương như thể môi răng cận kề.\n</p><p>Nhân gian vui lắm, buồn ghê,\n</p><p>Đời người tan hợp, chốn về nơi đâu?\n</p><p>Nguyện cùng chàng mãi bên nhau,\n</p><p>Không rời xa, mãi bên nhau, không rời...\"\n</p><p>Đọc xong, Tiểu Yêu cố nén lòng để không rơi lệ, nàng bám chặt vào mạn thuyền, lật mình nhảy lên.\n</p><p>Cô gái áo tím đưa cho nàng một bát rượu, cười bảo:\n</p><p>- Người ta đồn rằng cô tinh thông độc dược, nên ta không dám dùng độc trước mặt cô. Đây là rượu Ngọc Hồng Thảo[2], người thường uống một bát có thể ngủ li bì ba trăm năm, Thần tộc uống vào chỉ nhức đầu chóng mặt, chân tay bủn rủn, ngủ một giấc là hết. Nó không phải thuốc độc, cũng không phải thuốc mê, nên không cần thuốc giải. Cô uống xong, ta sẽ dẫn cô đi gặp Đồ Sơn Cảnh.\n</p><p>[2] Ngọc Hồng Thảo: Tương truyền là một loài cỏ lạ, mọc trên núi Côn Luân, ăn hoặc uống nước của loại cỏ này có thể khiến người ta ngủ suốt ba trăm năm.\n</p><p>Tiểu Yêu cầm bát rượu, ghé sát mũi, lắc lắc, quả nhiên chỉ là loại rượu Ngọc Hồng Thảo thông thường, uống nhiều sẽ gây nghiện, nhưng nếu chỉ uống một lần thì không hại gì.\n</p><p>Ả áo tím nói:\n</p><p>- Ta không ép buộc ai bao giờ, nếu cô không bằng lòng thì quay về đi.\n</p><p>Tiểu Yêu ngửa cổ, tu ừng ực, uống xong, nàng bảo:\n</p><p>- Cảnh đâu? Đưa ta đi gặp chàng.\n</p><p>- Xưa nay ta luôn là người biết giữ lời hứa!\n</p><p>Nói xong, cô ta liền dong thuyền đi.\n</p><p>Gió biển ào ạt ù ù bên tai Tiểu Yêu. Tiểu Yêu thấy đầu nặng trịch, chân tay mềm nhũn, nàng nằm lên phiến gỗ, ngửa mặt nhìn trời xanh mây trắng.\n</p><p>Thuyền dừng giữa biển rộng mênh mông hút mắt, không biết đâu là bờ bến.\n</p><p>Ả áo tím bước lại, nhấc bổng Tiểu Yêu, đặt vào một chiếc quan tài bằng pha lê rất dày.\n</p><p>Tiểu Yêu gắng gượng, hỏi:\n</p><p>- Cô định làm gì?\n</p><p>Ả áo tím xé bỏ mảnh vải có ghi bài ca dao, ra sức giật lấy viên ngư đan tím trong cổ áo Tiểu Yêu. Tiểu Yêu đưa tay lên chống cự, nhưng nàng không sao cử động được chân tay. Ả áo tím khẽ đẩy một cái, nàng ngã nhoài sang bên. Ả áo tím giật mạnh, cướp được viên ngư đan tím, ả ghé mắt lại, quan sát, rồi cười, bảo:\n</p><p>- Thứ này rất đáng quý, nhưng chính vì nó quá quý giá nên dễ khơi gợi lòng tham, không nên độc chiếm một mình như thế!\n</p><p>Cô ta bóp mạnh, viên ngư đan biến thành những tia sáng màu tím lấp lánh, rồi tan đi trong gió biển.\n</p><p>Nước mắt tuôn rơi, Tiểu Yêu hỏi:\n</p><p>- Cảnh đâu?\n</p><p>Ả áo tím ghé sát quan tài, cười, đáp:\n</p><p>- Đồ Sơn Cảnh chết rồi! Bây giờ ta sẽ tiễn cô đến với hắn. Nước biển đang tràn vào khoang thuyền, chẳng bao lâu thuyền sẽ chìm, cỗ quan tài sẽ đưa cô xuống đáy biển. Ta chỉ là kẻ giết thuê, làm theo yêu cầu của người khác. Người thuê ta giao kèo rất rõ ràng, không được để cô chảy máu, nhưng cô phải biến mất vĩnh viễn, và không để lại bất cứ dấu vết gì, dù chỉ là một cọng tóc. Ta suy nghĩ suốt một đêm, chợt nhớ ra vùng biển đáng sợ này, và chọn được cách này.\n</p><p>Ả áo tím khinh khỉnh vỗ má Tiểu Yêu:\n</p><p>- Xem ra người đó phải căm hận cô lắm mới không cho phép dù chỉ một cọng tóc của cô còn sót lại. Nhưng phải làm vậy mới không lưu lại bất cứ dấu vết nào. Bằng không, ta chẳng được yên thân với Hoàng Đế và Hắc Đế.\n</p><p>Tiểu Yêu ngước nhìn nền trời thăm thẳm, nàng không hề tỏ ra giận dữ vì bị lừa gạt, cũng không sợ hãi khi sắp phải đối diện với cái chết, nhưng nàng quá đau buồn vì niềm hy vọng nay biến thành tuyệt vọng. Từ nhỏ đến lớn, nàng đã chịu bao cay đắng cơ cực, trái tim nhỏ bé của nàng lúc nào cũng bơ vơ, cô độc, nàng luôn có cảm giác mình sẽ bị bỏ rơi bất cứ khi nào. Sau khi đính hôn với Cảnh, nàng mới thấy yên lòng. Những tưởng mọi thứ đã đổi khác, nào ngờ Cảnh đột nhiên biến mất. Chàng giống hệt cha mẹ nàng, cũng vì bất đắc dĩ mà phải bỏ rơi nàng! Tương lai còn rất dài, những ngày tháng đằng đẵng ấy nàng không muốn phải vật vã trong khổ đau nữa. Nếu Cảnh đã yên giấc nơi vùng biển này, vậy nàng bằng lòng đến bên chàng, chung giấc với chàng.\n</p><p>Thấy Tiểu Yêu bình tĩnh một cách kỳ lạ, hoàn toàn khác với những kẻ bị ả giết trước đây, ả áo tím bỗng nhiên thấy tiếc. Ả giúp Tiểu Yêu chỉnh trang lại y phục và đầu tóc, bày tỏ sự ngưỡng mộ:\n</p><p>- Áo cưới của cô rất đẹp, kiểu tóc vấn cũng rất đẹp. Cô là cô dâu xinh đẹp, tộc trưởng tộc Đồ Sơn chắc chắn sẽ rất hạnh phúc khi thấy cô.\n</p><p>Tiểu Yêu nở nụ cười rạng rỡ:\n</p><p>- Cảm ơn!\n</p><p>Ả áo tím thoáng sững sờ:\n</p><p>- Cô không muốn biết kẻ nào thuê ta giết cô sao?\n</p><p>Tiểu Yêu không buồn nói với ả, biết để làm gì?\n</p><p>Ả áo tím tiếp tục:\n</p><p>- Ta cũng không rõ kẻ đó là ai, chỉ biết kẻ đó trả cho ta một món tiền khổng lồ, nên ta và đồng bọn mới chịu nhận. Xong vụ này, bọn ta sẽ gác kiếm, tìm nơi yên ổn để dưỡng lão.\n</p><p>Nước biển dâng ngập bàn chân ả áo tím, thuyền sắp chìm. Ả đậy nắp quan tài pha lê, ngước nhìn bầu trời, lẩm bẩm:\n</p><p>- Thật đáng ghét, lại phải hiện nguyên hình yêu quái rồi.\n</p><p>Nói đoạn, ả biến thành chim hải âu, bay vút lên trời cao. Chiếc áo tím rớt xuống, cháy bùng, chưa chạm mạn thuyền đã tan thành tro bụi.\n</p><p>Quan tài pha lê chìm xuống đáy biển.\n</p><p>Tiểu Yêu cảm thấy ngột ngạt, khó thở. Nhưng khi nước biển ngấm vào bên trong quan tài, thấm vào mũi nàng, nàng cảm thấy rất dễ chịu. Nàng như con cá mắc cạn, nay được trở về với biển lớn. Tiểu Yêu cười buồn, kế hoạch của bọn chúng rất hoàn hảo: Tìm vùng biển sâu nhất, không khiến nàng đổ máu, thậm chí không ra tay giết nàng, ngay cả chiếc áo tím hung thủ mặc trên người cũng bị thiêu hủy. Bọn chúng không để lại bất cứ dấu vết nào. Nhưng điều duy nhất khiến kế hoạch của bọn chúng trở nên không hoàn hảo đó là: Chúng không biết rằng nàng không thể bị chết chìm.\n</p><p>Rượu Ngọc Hồng Thảo khiến đầu óc Tiểu Yêu choáng váng, nàng không nghĩ ngợi được gì. Lúc chìm xuống nước, nàng tin rằng mình sắp chết. Nàng quyết định đón nhận cái chết bằng một tâm thế hết sức bình tĩnh. Nhưng đột nhiên nàng phát hiện ra mình không dễ chết như thế. Giống như một người lao mình xuống vực thẳm, ngỡ rằng sẽ tan xương nát thịt, nhưng vực thẳm ấy không có đáy, người đó cứ rơi mãi, rơi mãi... không thấy nơi bắt đầu, cũng không thấy điểm tận cùng, cứ thế kẹt ở khoảng giữa trong nỗi đau khổ vô hạn.\n</p><p>Nằm trong quan tài pha lê, Tiểu Yêu nhìn ra xung quanh, thấy từng đàn cá bơi qua bơi lại. Đàn cá gồm những con cá đỏ và đen xen kẽ vây quay cỗ quan tài, tò mò nhìn nàng. Tiểu Yêu đột nhiên gõ tay vào thành quan tài, hỏi:\n</p><p>- Các ngươi có trông thấy Cảnh không?\n</p><p>Đàn cá giật mình, tá hỏa giãn ra xung quanh.\n</p><p>Tiểu Yêu đành nằm xuống, nghĩ ngợi vẩn vơ.\n</p><p>Bóng chiều đổ về Tây, trời tối dần, nước biển thẫm lại, biến thành một vùng u tối, đặc quánh.\n</p><p>Rất nhiều loài cá có thể phát sáng trong đêm, chúng nhấp nháy bơi qua bơi lại. Ngoài ra còn có những loài phù du giống hệt loài đom đóm trên cạn, nhấp nháy thứ ánh sáng xanh lam, bồng bềnh trôi trong lòng biển.\"Bầu trời\" đêm dưới biển rực rỡ, xán lạn hơn nhiều bầu trời ngàn sao trên kia, bởi nó giống những cơn mưa sao băng đa sắc màu.\n</p><p>Không biết Tiêu Tiêu đã đến chưa? Có phải Chuyên Húc đang nóng lòng tìm kiếm nàng? Miêu Phủ hẳn là đang khóc lóc. Tiểu Yêu chợt nghĩ tới điều này: Nếu không tìm thấy nàng, rất có thể Chuyên Húc sẽ nổi trận lôi đình mà chém đầu Miêu Phủ. Nghĩ vậy, Tiểu Yêu không dám thảnh thơi nằm đó ngắm mưa sao băng dưới lòng biển nữa. Nàng ra sức đẩy nắp quan tài, nhưng không ăn thua.\n</p><p>Tiểu Yêu vừa đạp vừa đẩy, mãi cho đến khi kiệt sức, nắp quan tài vẫn trơ cứng, không suy suyển. Vất vả một hồi, nàng bỗng thấy đói bụng, Tiểu Yêu buồn bực nhìn nắp quan tài, vậy là kế hoạch giết người của bọn chúng vẫn rất hoàn hảo. Nàng có thể không chết đuối, nhưng chắc chắn nàng sẽ chết đói.\n</p><p>Tiểu Yêu lo cho Miêu Phủ, nên chỉ nghỉ ngơi một lát, lại tiếp tục ra sức phá nắp quan tài.\n</p><p>Đang đạp binh binh, bỗng Tiểu Yêu linh cảm có nguy hiểm, bản năng mách bảo nàng, phải lập tức thoát thân!\n</p><p>Nàng nhìn ra xung quanh, các loài cá đã trốn biệt từ khi nào. Biển cả lung linh sắc màu khi nãy nay chỉ còn là một màn đêm tăm tối, mịt mùng. Tiểu Yêu có cảm giác biển lớn đang rùng mình rung chuyển. Nàng chợt nhớ, hôm đó ả hải âu bảo rằng, vùng biển này rất đáng sợ. Trong đầu nàng chợt vang lên câu nói của Tương Liễu, y kể, sau khi trốn khỏi đấu trường nô lệ, y đã suýt chết trong vùng nước xoáy ngoài biển. Tuy khi đó Tương Liễu chưa mạnh như bây giờ, nhưng hắn là yêu quái biển, vực xoáy ấy phải đáng sợ nhường nào mới có thể khiến hắn suýt mất mạng như vậy.\n</p><p>Tiểu Yêu chưa từng gặp phải xoáy nước trên biển, nàng tưởng tượng nó giống những cơn lốc xoáy trên cạn, cuốn theo và phá nát mọi thứ nó đi qua. Thì ra, đây mới là nguyên nhân vì sao yêu quái hải âu bảo rằng, sẽ khiến nàng \"biến mất vĩnh viễn, triệt để\". Và đây mới là điều khiến nàng không thể lưu lại dù chỉ một cọng tóc!\n</p><p>Tiểu Yêu gạn hết sức bình sinh đạp nắp quan tài, nàng muốn thoát khỏi đây trước khi xoáy nước ập đến. Nhưng nắp quan tài rất chặt, nàng không thể khiến nó suy suyển một phân. Bây giờ nàng mới hiểu, vì sao ả yêu quái phải bỏ nàng vào cỗ quan tài này.\n</p><p>Biển đêm tối tăm, đặc quách, sóng biển bắt đầu gầm gào, cuồn cuộn, cỗ quan tài pha lê bị cuốn theo sóng nước. Tiểu Yêu không kịp trở tay, nàng hết va sang trái lại lộn sang phải, hoa mắt chóng mặt, quay cuồng điên đảo.\n</p><p>Nàng nghe thấy tiếng cỗ quan tài kêu răng rắc, có lẽ nó bị xoáy nước ép cho biến dạng và vỡ nứt. Lúc này, Tiểu Yêu lại khẩn cầu sao cho cỗ quan tài càng kín, càng chắc càng tốt. Nếu xoáy nước có thể khiến một vật cứng như cỗ quan tài pha lê vỡ tan, thì chắc chắn khi thoát ra ngoài, nàng sẽ bị xoáy nước xé nát tan thành.\n</p><p>Xoáy nước càng lúc càng hung tợn, vòng xoáy càng lúc càng điên cuồng, bỗng rầm một tiếng, cỗ quan tài pha lê vỡ tan. Tiểu Yêu thét lên, nhắm chặt mắt lại, nhưng nàng không cảm thấy cơn đau đớn khủng khiếp khi cơ thể bị vằm nát như dự đoán.\n</p><p>Nàng chầm chậm mở mắt, giữa cảnh đất trời quay cuồng, đảo lộn, nàng nhìn thấy Tương Liễu trong bộ y phục màu trắng, sừng sững trước mặt nàng. Mái tóc bạch kim tung bay lồng lộng, giống hệt đôi cánh của một loài chim khổng lồ, dịu dàng che chắn cho nàng, gồng mình chống chọi với sức mạnh hủy diệt khiếp sợ của vực xoáy.\n</p><p>Tiểu Yêu như ngây như mộng, trân trân nhìn Tương Liễu.\n</p><p>Tương Liễu khẽ chau mày, rõ ràng hắn không thể tỏ ra thoải mái, dễ chịu khi đứng giữa vực xoáy kinh hoàng ấy. Huống hồ, y đang bị xoáy nước cuốn vào giữa với tốc độc chóng mặt. Nếu bị cuốn vào vùng trung tâm xoáy nước, Tương Liễu chắc chắn cũng sẽ tan xác.\n</p><p>Y đặt tay lên mắt Tiểu Yêu, muốn nàng nhắm mắt lại. Trong đầu nàng chợt vang lên giọng nói của y:\n</p><p>- Ta phải hiện nguyên hình mới đưa cô thoát khỏi đây, vì vậy, đừng có nhìn!\n</p><p>Tiểu Yêu gật đầu. Nàng cảm thấy một luồng sức mạnh rung chuyển kinh thiên động địa đang xé rách xoáy nước, tạo một khe hở nhỏ.\n</p><p>Tiểu Yêu có cảm giác họ đang thoát thân, và nguy hiểm đã biến mất. Đột nhiên nàng thấy vô cùng tò mò, nàng muốn mở mắt nhìn hình hài yêu quái của Tương Liễu. Do dự một lát, nàng tự nhủ: Chỉ một nhìn một thoáng thôi, và nàng liền mở mắt...\n</p><p>Mây đen tầng tầng lớp lớp hệt như cả một dải núi non trùng điệp sắp đổ ập xuống đầu họ. Giữa trận cuồng phong dữ dội, yêu quái biển chín đầu trắng tinh, trong suốt đang quần đảo, chống chọi với lốc xoáy. Biển cả gầm gào giận dữ, muốn xé xác họ, yêu quái chín đầu không hề tỏ ra sợ hãi, y bình thản nghênh tiếp mọi ngón đòn của biển cả. Từng cột sóng cao ngất ập xuống đầu yêu quái, chừng như muốn nhấn chìm y, muốn y khiếp sợ. Sóng nước tựa như những mũi kiếm sắc nhọn đâm thẳng vào màn mây, như muốn chặt đứt đầu yêu quái. Đó là cuộc đối đầu giữa kẻ mạnh nhất và trời đất. Mọi chiêu trò, mọi kỹ xảo đều trở nên vô nghĩa trong cuộc đấu ấy. Chỉ thuần túy là sức mạnh đấu với sức mạnh, cuộc đụng độ ấy khiến trời đất đổi màu, nhật nguyệt biến sắc.\n</p><p>Giữa gió lốc mây cuộn, sóng nước nghìn trùng, Tương Liễu chợt nhận ra hành động của Tiểu Yêu. Một chiếc đầu yêu quái quắc mắt nhìn nàng.\n</p><p>Tiểu Yêu lập tức nhắm chặt mắt lại, tim đập thình thịch, không phải vì sợ hãi, mà vì quá đỗi kinh ngạc. Giống như một người chưa bao giờ ra biển, lần đầu chứng kiến cảnh biển động dữ dội, hay như một người chưa bao giờ thấy núi cao, lần đầu chứng kiến cảnh núi lửa phun trào. Cảm nhận của họ khi ấy không phải là cảnh tượng đó đẹp hay xấu, mà là lòng kính phục và sợ hãi trước sức mạnh vô biên ấy.\n</p><p>- Ta đã bảo cô hãy nhắm mắt lại.\n</p><p>Giọng nói lạnh lùng của Tương Liễu vang lên.\n</p><p>Tiểu Yêu mở mắt thì thấy họ đang ở trên một hoang đảo. Y phục tả tơi, vết thương dày đặc trên mặt trên cổ, trông Tương Liễu thật thê thảm.\n</p><p>Tiểu Yêu ráng nở nụ cười, cố tỏ vẻ bình tĩnh:\n</p><p>- Vì tôi quá tò mò không biết chín cái đầu thì trông chúng sẽ thế nào.\n</p><p>- Giờ thì cô biết rồi đó.\n</p><p>Tương Liễu quay lưng bỏ đi.\n</p><p>- Tương Liễu... Tương Liễu...\n</p><p>Sợ y sẽ biến mất ngay tức khắc, Tiểu Yêu hốt hoảng, lao tới giữ y lại. Tương Liễu không hề né tránh, y nằm trọn trong vòng tay Tiểu Yêu. Có lẽ vì quá mệt, không đứng vững, cú va của Tiểu Yêu khiến cả y và nàng cùng đổ người xuống bãi cát.\n</p><p>Tiểu Yêu kinh hãi hỏi:\n</p><p>- Ngài bị thương nặng?\n</p><p>Tương Liễu đẩy mạnh Tiểu Yêu, muốn chìm xuống nước cùng thủy triều.\n</p><p>Tiểu Yêu ra sức xiết chặt, không cho y đi:\n</p><p>- Tôi xin lỗi! Tôi đã hứa không hé mắt nhìn nhưng đã không giữ lời. Tôi... tôi... Tôi thừa nhận mình quá tò mò, thật bỉ ổi! Tôi muốn biết hình hài thực sự của ngài ra sao. Tôi sai rồi, tôi đã sai...\n</p><p>Sóng biển ào ạt xô bờ, và lại nhanh chóng rút xuống, hai người lúc thì dầm mình trong sóng biển, lúc lại phơi thân trên bãi cát. Giọng nói của Tiểu Yêu có lúc rõ ràng, có lúc mơ hồ. Không biết Tương Liễu nghe được bao nhiêu, điều khẳng định duy nhất là y không chấp nhận lời xin lỗi của nàng. Y đẩy nàng ra hết lần này đến lần khác.\n</p><p>Ở lần vùng thoát tiếp theo, Tương Liễu tiếp tục đẩy Tiểu Yêu, nàng rối trí, túm lấy chân y, chồm lên, đè y xuống đất. Tương Liễu đã không còn sức để đẩy Tiểu Yêu, nhưng y vẫn cố sức giãy giụa như một chú nhóc cứng đầu, cứng cổ.\n</p><p>Nước biển xuất hiện những vệt máu, chắc hẳn vết thương của Tương Liễu đã toác miệng. Tiểu Yêu van nài:\n</p><p>- Tôi đã sai, tôi sai rồi! Ngài muốn đánh muốn trừng phạt thế nào cũng được! Nhưng xin ngài hãy nằm yên, đừng cử động!\n</p><p>Tương Liễu quát:\n</p><p>- Buông ra!\n</p><p>- Không buông! Trừ phi ngài hứa không bỏ đi!\n</p><p>Tương Liễu nổi giận, thò răng nanh ra dọa:\n</p><p>- Đừng ép ta ăn thịt cô!\n</p><p>- Ngài muốn thì cứ việc!\n</p><p>Tương Liễu thình lình kéo rê Tiểu Yêu về phía mình, không nói không rằng, ngoạm thẳng vào cổ nàng. Tiểu Yêu đau đớn đến nỗi toàn thân run lên, nhưng nàng kiên quyết không buông tay, trái lại, nàng thả lỏng cơ thể, phối hợp nhịp nhàng với động tác của Tương Liễu.\n</p><p>Tương Liễu như người lữ hành khát cháy giữa sa mạc, ừng ực tu từng ngụm lớn máu huyết. Tiểu Yêu tựa vào vai y, nhắm mắt, cảm nhận nước thủy triều dâng lên rồi lại rút xuống.\n</p><p>Không biết bao lâu sau Tương Liễu mới ngừng lại. Tiểu Yêu mơ màng mở mắt:\n</p><p>- Ngài cứ việc uống tiếp, tôi không sao đâu.\n</p><p>Tương Liễu ngước nhìn bầu trời đầy sao trên cao, mơ hồ hỏi:\n</p><p>- Cô không sợ ư? Cô nên biết yêu quái mãi mãi là yêu quái, khi bị trọng thương, yêu quái sẽ mất đi lý trí, bản năng sẽ trỗi dậy. Rất có thể tôi sẽ uống cạn máu huyết của cô và cô sẽ thành xác khô đó.\n</p><p>Tiểu Yêu chạm khẽ vào khóe môi còn vương vết máu của Tương Liễu, dịu dàng bảo:\n</p><p>- Ngài đang sợ hãi thì có!\n</p><p>Tương Liễu cười khẩy:\n</p><p>- Ta mà sợ?\n</p><p>- Tôi thấy hình hài yêu quái của ngài cũng đâu có tệ lắm! Ngài cũng không biến tôi thành cái xác khô!\n</p><p>Tương Liễu nhìn Tiểu Yêu, sa sầm mặt mày. Nhưng Tiểu Yêu không lấy thế làm sợ hãi:\n</p><p>- Hình hài yêu quái của ngài chỉ lớn hơn tôi chút xíu... Thôi được, không chỉ chút xíu, mà lớn hơn rất nhiều... Đầu ngài cũng chỉ to hơn đầu tôi chút xíu. Ngài cũng chỉ hơn tôi tám cái đầu... Nhưng vạn vật là do trời sinh, ai quy định rằng mỗi người một cái đầu mới là bình thường? Chẳng qua vì những kẻ chỉ có một cái đầu chiếm số đông mà thôi. Nếu những kẻ có chín cái đầu như ngài đông đảo hơn, thì có lẽ chúng tôi sẽ cảm thấy thật hổ thẹn vì mình chỉ có một cái đầu.\n</p><p>- Cô không có vẻ gì là mệt mỏi, sợ hãi, ta nghĩ hay là uống thêm chút máu nữa!\n</p><p>Vẻ mặt Tương Liễu không thân thiện chút nào, nhưng khi y cắn vào cổ Tiểu Yêu, và hút lấy máu nàng, nàng chỉ thấy hơi gai gai, nhộn nhạo, mà không hề có cảm giác đau đớn.\n</p><p>Tiểu Yêu nói:\n</p><p>- Này, này! Khi nãy tôi nói đùa vậy thôi, ngài làm thật à? Yêu quái đúng là yêu quái...\n</p><p>Tiểu Yêu ngất xỉu, và nàng thôi không nói nữa.\n</p><p>Tương Liễu ngừng lại, lặng lẽ ngắm nhìn gương mặt trắng bệch của Tiểu Yêu trong vòng tay mình.\n</p><p>Mùi thơm của thức ăn đã đánh thức Tiểu Yêu. Nàng mở mắt, thấy Tương Liễu đang nướng cá bên đống lửa. Cá đã chín vàng, dầu cá nhỏ tong tong xuống ngọn lửa, phát ra âm thanh xèo xèo. Tiểu Yêu lồm cồm bò tới, chống mắt nhìn món cá nướng, nước miếng trào ra:\n</p><p>- Tôi ăn được không?\n</p><p>Tương Liễu đặt cá vào vỏ sò, đưa cho nàng. Trên chiếc đĩa vỏ sò trắng muốt còn có cả món rau chế biến từ loài tảo biển màu xanh lục.\n</p><p>Tiểu Yêu uống vài ngụm nước, rồi bắt đầu ăn như rồng cuốn. Nàng cắm đầu cắm cổ nhai nuốt, không buồn nói một lời. Mãi đến khi đĩa cá và rau đã hết nhẵn, nàng mới tấm tắc:\n</p><p>- Ngon quá! Ngon quá!\n</p><p>- Vì cô đói quá đấy.\n</p><p>Tương Liễu đưa cho nàng một con ốc biển đựng món canh hải sản nóng hổi. Tiểu Yêu đỡ bằng cả hai tay, uống từng ngụm nhỏ.\n</p><p>Uống hết canh hải sản, nàng nói:\n</p><p>- Cảm ơn ngài!\n</p><p>Tương Liễu lạnh lùng bảo:\n</p><p>- Không cần. Hãy xem như đây là tiền mua máu của cô.\n</p><p>Tiểu Yêu bất mãn, tấm tức:\n</p><p>- Tôi rẻ rúng đến thế ư?\n</p><p>- Thế cô muốn gì?\n</p><p>- Tôi cảm ơn ngài vì ngài đã cứu mạng tôi. Chắc ngài không quên vì sao mình bị thương đấy chứ?\n</p><p>Tương Liễu cau mày:\n</p><p>- Không phải ta muốn cứu cô, chẳng qua ta không muốn đem tính mạng mình ra để kiểm chứng lời tay thầy mo đó nói mà thôi.\n</p><p>À, đúng rồi! Sâu tình nhân sống chết có đôi, nếu nàng chết, Tương Liễu cũng chẳng thể sống sót. Tiểu Yêu cười:\n</p><p>- Dù sao thì ngài cũng đã cứu tôi.\n</p><p>Tương Liễu hỏi:\n</p><p>- Sao cô lại bị ném xuống vùng biển đó thế?\n</p><p>- Có kẻ muốn giết tôi.\n</p><p>Tương Liễu khinh khỉnh nhìn nàng:\n</p><p>- Có người muốn giết cô, và thế là cô ngoan ngoãn để người ta nhốt lại?\n</p><p>Tiểu Yêu chăm chú nhìn đống lửa, không đáp.\n</p><p>Tương Liễu lại hỏi:\n</p><p>- Vì sao cô không chống cự?\n</p><p>Tiểu Yêu lí nhí đáp:\n</p><p>- Cảnh... đã biến mất.\n</p><p>Đột nhiên như nhớ ra điều gì, nàng vội hỏi:\n</p><p>- Đông Hải giống như ngôi nhà của ngài, ngài... ngài... có gặp Cảnh ở đó không?\n</p><p>Tương Liễu mỉa mai:\n</p><p>- Cô cho rằng ta rảnh rỗi tới mức cả ngày chỉ quanh quẩn ở vùng biển đó, chầu chực để cứu mạng người khác à?\n</p><p>- Không phải.... Chỉ tại tôi nghĩ rằng... thị trấn Thanh Thủy vốn là địa bàn của ngài, có thể ngài đã phát hiện ra hành vi lạ lùng của Đồ Sơn Hầu. Đông Hải tuy rộng lớn... nhưng ngài là yêu quái biển... có lẽ...\n</p><p>Tương Liễu lạnh lùng bảo:\n</p><p>- Ở đâu ra nhiều \"có thể\" như thế!\n</p><p>Tiểu Yêu cúi đầu, nước mắt lặng lẽ tuôn rơi.\n</p><p>Tương Liễu quay đi, vờ ngắm nhìn trời đất bao la, vô tận, rõ ràng y đã quay lưng lại với nàng, nhưng sao vẫn nghe rõ mồn một âm thanh từng giọt nước mắt nàng nhỏ xuống, lã chã như mưa. Nước mắt của nàng hệt như những chiếc gai nhọn, cắm thẳng vào tim y.\n</p><p>Tương Liễu nói:\n</p><p>- Đừng lãng phí thời gian vào việc khóc lóc, hãy suy nghĩ xem kẻ nào muốn giết cô.\n</p><p>Tiểu Yêu chợt nhớ đến Miêu Phủ, vội gạt nước mắt:\n</p><p>- Tôi phải về thôi, nếu không Chuyên Húc sẽ giết Miêu Phủ.\n</p><p>- Hắc Đế muốn giết Miêu Phủ cũng chưa chắc tìm ra cô ta.\n</p><p>Tiểu Yêu chợt nhớ lại, yêu quái hải âu nói rằng ả còn có đồng bọn. Miêu Phủ không đến cứu nàng, có lẽ vì đụng phải tên kia. Tiểu Yêu biến sắc mặt:\n</p><p>- Miêu Phủ... Miêu Phủ... chết rồi?\n</p><p>- Ta không biết. Lúc ta tới thì thấy thi thể của một cặp Thiên mã trên hòn đảo. Có lẽ cô ta bị tấn công, nhưng ta không thấy thi thể của cô ta.\n</p><p>Tiểu Yêu chưa kịp thở phào, Tương Liễu đã bồi thêm một câu:\n</p><p>- Cũng có thể cô ta rơi xuống biển.\n</p><p>Tương Liễu luôn như vậy, mới lúc trước y khiến nàng vô cùng cảm kích, nhưng ngay sau đó đã có thể khiến nàng muốn giết y. Tiểu Yêu vừa tức tối vừa lo lắng, nhưng nàng không làm gì được Tương Liễu:\n</p><p>- Tôi phải đi tìm Miêu Phủ, ngài hãy đưa tôi về hòn đảo đó.\n</p><p>- Ta cũng đang rảnh, sẽ giúp cô đi tìm cô ta.\n</p><p>- Ngài thay tính đổi nết, trở nên tử tế khi nào thế?\n</p><p>- Có điều kiện đấy.\n</p><p>- Tôi chỉ có một cái đầu, toan tính không giỏi bằng chín cái đầu của ngài, vụ giao dịch này tôi nghĩ nên thôi thì hơn.\n</p><p>Tương Liễu nhảy ùm xuống biển, định bỏ đi, điều đó có nghĩa y biết tỏng ý đồ muốn mặc cả của Tiểu Yêu. Tiểu Yêu vội vã lao xuống biển, đuổi theo y, nàng túm được một lọn tóc trắng của Tương Liễu.\n</p><p>Tương Liễu quay đầu, trừng mắt nhìn nàng. Tiểu Yêu cười giả lả, buông tay:\n</p><p>- Ngài hãy tìm giúp tôi tên yêu quái hải âu đó, tôi chấp thuận yêu cầu của ngài.\n</p><p>Yêu quái hải âu biết lợi dụng vực xoáy khiến nàng biến mất vĩnh viễn, chứng tỏ ả rất thông thạo vùng biển này. Bởi vậy, chỉ có Tương Liễu mới có cách tìm ra ả nhanh nhất.\n</p><p>Tương Liễu từ từ trồi lên, y đứng trên mặt nước, tóc trắng như mây, áo trắng như tuyết, tinh khôi không vương chút bụi trần. Ánh trăng chiếu rọi vóc dáng cao quý, thanh khiết của y. Vậy mà gương mặt y khi nhìn Tiểu Yêu lại nhuốm vẻ tà ác:\n</p><p>- Bất cứ yêu cầu gì cô cũng đồng ý?\n</p><p>Tiểu Yêu đứng trên mặt nước, nhìn thẳng vào mắt Tương Liễu:\n</p><p>- Chỉ cần yêu cầu đó không liên quan đến Chuyên Húc, tôi đều đồng ý.\n</p><p>Vì tính mạng của Miêu Phủ, nàng có thể ngã giá với cả ma quỷ, huống hồ là bây giờ, nàng đã không còn gì để mất.\n</p><p>Tương Liễu nói:\n</p><p>- Cô hãy sống tiếp! Dù Đồ Sơn Cảnh đã chết, cô vẫn phải tiếp tục sống!\n</p><p>Tiểu Yêu ngẩn ngơ nhìn Tương Liễu, ánh mắt nàng lướt qua y, hướng về màn đêm sâu thẳm.\n</p><p>Tháng năm dằng dặc, nàng phải sống trong nỗi thương nhớ vô hạn ư... Nàng sống mà không thể buông bỏ quá khứ, cảm giác đó sẽ thế nào? Có lẽ nó giống như màn đêm vĩnh cửu, không biết đến ánh sáng là gì. Tiểu Yêu không hiểu, vì sao Tương Liễu lại lo lắng cho sự sống chết của nàng?\n</p><p>Tương Liễu lạnh lùng đáp:\n</p><p>- Chẳng qua vì ta không muốn chết cùng cô thôi. Nếu cô muốn chết, thì phải nghĩ ra cách giải độc trước đã.\n</p><p>Đúng rồi! Mạng sống của nàng gắn liền với Tương Liễu, đúng là phải tìm ra cách giải độc mới được. Tiểu Yêu nói:\n</p><p>- Tôi đồng ý điều kiện của ngài, giờ thì hãy đưa tôi đi tìm yêu quái hải âu!\n</p><p>Tương Liễu triệu gọi tọa kỵ, đưa Tiểu Yêu bay đến vùng biển xa xôi.\n</p><p>Họ đã đến nơi, biển rộng mênh mông, không rõ bờ bến. Đại bàng mỏ vàng lông trắng bay suốt một đêm. Vùng biển này vẫn không có gì thay đổi. Từ trên cao nhìn xuống, chỉ thấy biển cả bao la, bát ngát. Tiểu Yêu nói:\n</p><p>- Biển cả quả nhiên có thể nuốt trọn mọn thứ.\n</p><p>Tương Liễu lạnh lùng bảo:\n</p><p>- Đã đến nơi.\n</p><p>Tiểu Yêu nhìn thấy một chiếc thuyền buồm màu nâu. Miêu Phủ nằm bất tỉnh trên thuyền. Yêu quái hải âu mặc áo đỏ, đang cãi nhau với một gã đàn ông. Gã đàn ông xoay lưng về phía Tiểu Yêu và Tương Liễu, nên nàng không nhìn rõ tướng mạo của hắn. Chỉ thấy hắn mặc bộ quần áo bằng phải thô bạc phếch, dáng người cao lớn, gầy guộc, không giống bộ dạng của một sát thủ.\n</p><p>- Phải giết cô ta, nếu không Hắc Đế và Hoàng Đế sớm muộn cũng tìm ra chúng ta. Ngươi muốn chết à? Ta bảo là phải giết cô ta!\n</p><p>Yêu quái hải âu tức phát điên, ả nổi đóa, gào thét, chừng như muốn giết quách cả tên đồng bọn trước mặt. Nhưng ả có vẻ sợ hãi, không dám ra tay.\n</p><p>Gã kia dường như không thích nói chuyện, mặc ả yêu quái lồng lộn thét gào, gã vẫn vờ như không nghe thấy, chỉ bình thản, đáp lại ngắn gọn:\n</p><p>- Không giết!\n</p><p>Tương Liễu thúc đại bàng trắng bay thẳng về phía chiếc thuyền, chẳng buồn che giấu hành tung.\n</p><p>Tiểu Yêu khẽ bảo:\n</p><p>- Bọn chúng chính là những kẻ giết thuê đó! Một chọi hai, vết thương của ngài thế nào rồi?\n</p><p>Tương Liễu liếc Tiểu Yêu:\n</p><p>- Hai chọi hai chứ.\n</p><p>Tiểu Yêu trợn mắt, không biết nên vui mừng hay nên tức giận khi Tương Liễu đánh giá cao nàng như thế.\n</p><p>Ả yêu quái mải tức giận, nên không phát hiện ra Tương Liễu và Tiểu Yêu đang đến gần. Nhưng gã kia thì lập tức nhận ra. Gã quay người lại, thủ thế giống hệt một con dã thú. Toàn thân gã toát ra vẻ nguy hiểm, đáng sợ. Tiểu Yêu bỗng có cảm giác ngộp thở, nàng muốn lùi lại phía sau. Nhưng Tương Liễu đâu có vừa, nguồn sức mạnh phát ra từ y khiến gã kia chỉ có thể nhìn y trân trân, Tương Liễu ép gã lùi lại phía sau.\n</p><p>Tương Liễu và Tiểu Yêu đáp xuống thuyền, ả yêu quái trỏ tay vào Tiểu Yêu, kêu lên kinh khiếp:\n</p><p>- Cô... cô chưa chết sao?\n</p><p>Tiểu Yêu dang rộng hai tay, xoay một vòng, cười, đáp:\n</p><p>- Chưa chết, và từ đầu tới chân không mảy may thương tổn.\n</p><p>Ả yêu quái quay sang nhìn Tương Liễu. Gã này áo trắng tóc trắng, dung mạo bất phàm, rất giống với tên yêu quái nổi danh Đại hoang. Ả tái mặt, lập tức trốn sau lưng tên đồng bọn. Nhưng dường như vẫn không thể tin nổi, ả thò đầu ra, ngập ngừng hỏi:\n</p><p>- Tương Liễu? Ngài là Cửu Mệnh Tương Liễu?\n</p><p>Tương Liễu chẳng coi ả yêu quái kia ra gì, y thậm chí không thèm liếc nhìn ả, nhưng y có vẻ khá hứng thú với gã trai đứng trước ả. Hai người như hai con dã thú, gườm gườm nhìn nhau. Cả hai đều đứng bất động, nhưng thực tế là đang quan sát để nhận biết điểm yếu của đối phương.\n</p><p>Tiểu Yêu thấy ả yêu quái sợ hãi nép sau lưng đồng bọn thì cười, hỏi:\n</p><p>- Là Tương Liễu thì sao? Không phải Tương Liễu thì sao?\n</p><p>Ả yêu quái đáp:\n</p><p>- Không thể là Tương Liễu. Cô là cháu ngoại Hoàng Đế, Tương Liễu không thể cứu cô.\n</p><p>Thì ra đám yêu quái vốn chẳng bận tâm đến nhân tình thế thái phức tạp của loài người mà cũng hiểu về mối quan hệ của nàng và Tương Liễu. Đột nhiên, Tiểu Yêu cảm thấy vô cùng nhàm chán, nàng không buồn trêu chọc ả yêu quái nữa, mà nghiêm mặt, nói:\n</p><p>- Trả tỳ nữ của ta cho ta!\n</p><p>Đúng lúc đó, gã thanh niên gầy gò, sắc mặt trắng bệch kia bắt đầu ra đòn tấn công, dũng mãnh như loài hổ, uyển chuyển như loài cáo. Ả yêu quái lập tức biến thành chim hải âu, bay vút lên không trung, chớp mắt đã xa lắc xa lơ, không ngờ ả sẵn sàng bỏ rơi đồng bọn của mình.\n</p><p>Tài bắn cung của Tiểu Yêu thừa sức khiến ả yêu quái đau đớn nhận ra: Mọc thêm đôi cánh cũng chẳng có gì ghê gớm!\n</p><p>Nhưng Tương Liễu bị thương nặng, nàng lo cho y, nên mặc kệ ả, tập trung sự chú ý cao độ vào gã thanh niên.\n</p><p>Tương Liễu và gã kia giao đấu vài chiêu, rồi lập tức tách nhau ra, trở lại trạng thái gườm gườm, rình rập. Có điều, trong khi gã kia khuôn ngực phập phồng, ánh mắt lạnh như băng, thì Tương Liễu lại tỏ ra rất thong thả, tự tại. Y mỉm cười, nói:\n</p><p>- Tiểu Yêu, nhận ra con thú nhỏ này không?\n</p><p>Tiểu Yêu cũng có cảm giác gã này rất quen, nàng quan sát gã kỹ hơn. Nghe thấy tên Tiểu Yêu, gã nọ có vẻ bất ngờ. Nhưng lúc này, gã đang nằm dưới móng vuốt của một con mãnh thú, nên không cho phép mình lơ là, sơ hở. Gã chẳng buồn để mắt đến Tiểu Yêu.\n</p><p>Tiểu Yêu thấy gã thiếu một bên tai thì lập tức nhận ra gã là ai. Gã chính là tên nô lệ đã kiên trì chờ đợi bốn mươi năm để được tự do. Tiểu Yêu vui mừng chạy về phía gã:\n</p><p>- Này, sao cậu lại trở thành sát thủ thế? Tôi là Tiểu Yêu đây mà! Còn nhớ tôi không?\n</p><p>Tương Liễu không ngăn cản Tiểu Yêu, y giống như con thú đầu đàn để mặc con thú nhỏ của mình chơi bời nô giỡn, thỏa sức khám phá nguy hiểm. Nhưng y không hề lơ là, mất cảnh giác với gã nọ. Chỉ cần gã có ý đồ tấn công Tiểu Yêu, y sẽ giết gã ngay tức khắc.\n</p><p>Gã nọ cũng nhận thấy Tương Liễu sẽ không giết gã ngay, gã bèn ngoan ngoãn đứng yên, không động đậy, chầm chậm quay sang nhìn Tiểu Yêu, gắng gượng nở một nụ cười, nhưng vì gã không khi nào cười, nên nụ cười rất gượng gạo, khiên cưỡng.\n</p><p>Gã nói:\n</p><p>- Tôi là Tai Trái.\n</p><p>Tiểu Yêu mừng rỡ:\n</p><p>- Cậu dùng tên gọi mà tôi đặt cho cậu à? Còn nhớ tôi không?\n</p><p>Tai Trái đáp:\n</p><p>- Nhớ.\n</p><p>- Hắn không bao giờ quên nàng và người đàn ông mà nàng gọi là \"Bội\".\n</p><p>Tiểu Yêu hỏi tiếp:\n</p><p>- Những năm qua, cậu sống thế nào?\n</p><p>- Tiền cô cho, hết rồi. Tôi đói bụng, rất đói, đói gần chết. Giết người, có tiền.\n</p><p>Tiểu Yêu sững sờ. Nàng xòe bàn tay ra nhẩm tính, và nói với Tương Liễu:\n</p><p>- Cậu ta chỉ dùng tổng cộng mười tám chữ để tổng kết những gì mình phải trải qua trong suốt mấy chục năm. Khác hẳn với tôi, nếu là tôi, tôi sẽ kể trong vòng mười tám canh giờ.\n</p><p>Tương Liễu phì cười, bảo:\n</p><p>- Cô khẳng định mười tám canh giờ là đủ cho cô? Cô nói nhiều đến mức bức một con khỉ phải đập đầu vào đá tự tử, thì ta nghĩ là mười tám canh giờ chưa đủ đâu!\n</p><p>Tiểu Yêu trừng mắt lườm Tương Liễu. Rồi nàng trỏ tay vào Miêu Phủ, nói với Tai Trái:\n</p><p>- Tha cho cô ấy, được không? Tôi sẽ cho cậu tiền.\n</p><p>Tai Trái thấy Tương Liễu không tỏ vẻ phản đối, lập tức chạy đến, nhấc bổng Miêu Phủ lên:\n</p><p>- Cho cô đấy, không lấy tiền của cô.\n</p><p>Tiểu Yêu kiểm tra tình trạng của Miêu Phủ. Rất may, nàng ta chỉ bị thương mà ngất đi. Tiểu Yêu cho Miêu Phủ uống thuốc, rồi đưa nàng ta vào nghỉ ngơi trong buồng nhỏ trên thuyền.\n</p><p>Tương Liễu tra hỏi Tai Trái:\n</p><p>- Vì sao ngươi không giết Miêu Phủ?\n</p><p>Tiểu Yêu cũng vừa bước ra:\n</p><p>- Đúng vậy, vì sao cậu không giết cô ấy?\n</p><p>Với tính cách và những gì Tai Trải phải trải qua, chắc chắn cậu ta sẽ ra tay rất lạnh lùng, tàn bạo. Nhưng vết thương của Miêu Phủ rất nhẹ.\n</p><p>Tai Trái đáp:\n</p><p>- Vì trên người cô ấy có mùi giống cô.\n</p><p>Tiểu Yêu ngẫm nghĩ một lát, chợt hiểu ra. Hôm đó, Bội dẫn nàng đến tiệm nước hoa của yêu quái hoa. Nàng đã mua rất nhiều loại nước hoa quý hiếm. Nàng cảm thấy rất thích thú, nên đã tự mình điều chế ra hàng chục mùi hương độc đáo, tặng cho Hinh Duyệt bốn mùi, tặng cho A Niệm bốn mùi, mùi hương nàng thường dùng thì đặt tên là \"Mộng\". Sau đó thấy Miêu Phủ thích, nàng đã tặng cho Miêu Phủ. Một thời gian sau nàng thấy chán, không dùng nữa.\n</p><p>Tiểu Yêu xuýt xoa:\n</p><p>- Tôi đã bỏ dùng nước hoa lâu lắm rồi, không ngờ sau mấy chục năm mà cậu vẫn còn nhớ.\n</p><p>Tai Trái nói:\n</p><p>- Nhớ chứ!\n</p><p>Ngày đó, hắn vừa bẩn vừa hôi thối, ai nấy đều kinh khiếp tránh xa. Cái ôm của Tiểu Yêu là sự thân mật đầu tiên mà loài người dành cho hắn. Hắn không hiểu Tiểu Yêu định làm gì, nhưng hắn mãi mãi không quên mùi hương của nàng. Thứ hương thơm như có như không, vừa xa vừa gần ấy, nhất là vào những đêm mùa hạ, trăng sao lấp lánh.\n</p><p>Tiểu Yêu không thể không cảm động trước những mối duyên kỳ ngộ và sự sắp đặt khôn lường của phận số. Ai có thể ngờ, một hành động vô thưởng vô phạt của nàng hàng mấy chục năm về trước, lại cứu được mạng Miêu Phủ hôm nay.\n</p><p>Tương Liễu hỏi Tai Trái:\n</p><p>- Ai thuê ngươi giết Tiểu Yêu?\n</p><p>- Không biết. Hải âu nói cô ta phải giết một người khác và bảo tôi giết cô gái này.\n</p><p>Tai Trái trỏ tay về phía buồng nhỏ trên thuyền.\n</p><p>- Xong việc, Hải âu đưa tôi 10 đồng tiền. Cô ta bảo tôi có thể về quê mua một căn nhà và vài mẫu đất, cưới vợ và sinh con.\n</p><p>Tiểu Yêu không thể tin được, nàng trỏ tay vào mũi mình, tức giận nói:\n</p><p>- Cái gì? Cô ta cho cậu 10 đồng tiền? Tôi chỉ đáng ngần ấy thôi sao? Cậu bị cô ta lừa rồi.\n</p><p>Tai Trái cúi đầu, cắm mặt xuống bàn chân, dáng vẻ ân hận:\n</p><p>- Tôi không biết người đó là cô, tôi không nên nhận lời Hải âu.\n</p><p>Tiểu Yêu vỗ vai cậu ta:\n</p><p>- Không sao, không sao! Tôi và Miêu Phủ vẫn khỏe mạnh đấy thôi.\n</p><p>Tiếng đại bàng kêu vang trời, Quả Cầu cắp một con chim hải âu bay tới, nó vênh vang lượn vài vòng trên đầu bọn họ, còn đắc chí kêu thêm vài tiếng cho Tiểu Yêu nghe. Lúc này Tiểu Yêu mới vỡ lẽ câu nói của Tương Liễu khi nãy: \"Hai chọi hai\". Thì ra, người thứ hai chính là Quả Cầu, mà không phải nàng. Thì ra, Tương Liễu xem thường nàng đến nỗi không thèm tính nàng là đồng đội của y.\n</p><p>Khoe mẽ xong, Quả Cầu cụp cánh lại, đáp xuống thuyền, một chân đè lên Hải âu.\n</p><p>Ả Hải âu run như cầy sấy, cầu xin:\n</p><p>- Thực tình tôi không hề biết tiểu thư Tây Lăng là bạn của tướng quân Tương Liễu. Xin tướng quân nể tình chúng ta đều là yêu quái, tha mạng cho tôi. Sau này tôi hứa không tái phạm.\n</p><p>Tương Liễu nói:\n</p><p>- Kẻ nào thuê ngươi?\n</p><p>- Tôi không biết. Có lẽ người đó biết rõ thân thế đặc biệt của tiểu thư Tây Lăng, nên khi tiếp xúc với tôi, người đó tỏ ra rất thận trọng. Tôi chỉ nghe được giọng nói của người đó, mà giọng nói thì rất có thể là giả.\n</p><p>Tương Liễu hầm hè, Quả Cầu xiết chặt móng vuốt, ả Hải âu kêu gào thảm thiết, vội vàng nói:\n</p><p>- Có một bài ca dao viết trên mảnh lụa, người đó bảo cứ đưa cho tiểu thư Tây Lăng đọc, cô ấy sẽ nghe lời. Nhưng tôi và Tai Trái đều không biết chữ, không biết trên đó viết gì.\n</p><p>Chỉ giới quý tộc mới được học hành và biết chữ. Không chỉ ả Hải âu lang bạt khắp nơi, hành nghề sát thủ, mà ngay cả một số tướng lĩnh trong triều đình Hiên Viên cũng không biết chữ.\n</p><p>Quả Cầu dùng mỏ bứt những sợi lông vũ trên đầu Hải âu. Ả ta kêu rên thảm thiết:\n</p><p>- Xin đừng, tôi không biết thật mà! Tôi không biết gì cả, xin tha mạng... xin tha mạng!\n</p><p>Tiểu Yêu nói:\n</p><p>- Không cần ép buộc cô ta. Nếu tôi toi mạng thì đúng là sẽ không thể truy xét được gì, nhưng tôi vẫn chưa chết, có rất nhiều manh mối để tìm ra hung thủ.\n</p><p>Tương Liễu hỏi Tiểu Yêu:\n</p><p>- Nghĩ ra ai rồi chứ?\n</p><p>Tiểu Yêu ủ dột:\n</p><p>- Giọng nói trong viên ngọc vọng âm là của Cảnh, bài ca dao viết trên mảnh vải là bài ca tôi hát cho Cảnh nghe. Thậm thí mảnh vải ấy là loại vải Thiều Hoa mà Cảnh yêu thích. Người muốn giết tôi chắc chắn là người biết rất rõ về Cảnh. Tôi chưa thể khẳng định, nhưng có thể suy đoán.\n</p><p>Quả Cầu đập cánh, hân hoan kêu lên mấy tiếng với Tương Liễu. Tương Liễu gật đầu với nó, Tiểu Yêu chưa kịp phản ứng gì, sau một tiếng kêu thảm thiết, móng vuốt của Quả Cầu đã cắm sâu vào thân thể Hải âu. Nó xoay lưng lại, tha Hải âu về phía đuôi thuyền, lẳng lặng dùng bữa.\n</p><p>Tương Liễu chẳng buồn chớp mắt, Tai Trái cũng thản nhiên chứng kiến cảnh tượng đó, như thể Quả Cầu vừa tóm được một con chim hải âu thông thường và ăn thịt nó vậy. Tiểu Yêu sống trong rừng hơn hai mươi năm, từng chứng kiến cảnh các loài thú ăn thịt lẫn nhau. Nàng hiểu rằng, đối với Yêu tộc mà nói, đạo lý đơn giản chỉ là: Kẻ yếu làm mồi cho kẻ mạnh. Thực ra, nếu phân tích sâu hơn, sẽ thấy rằng sự khác biệt giữa con người và yêu quái chẳng qua chỉ là, con người ăn chín, yêu quái ăn sống. Thế nhưng, khi nghe thấy thứ thanh âm phát ra từ đuôi thuyền, Tiểu Yêu vẫn không khỏi cảm thấy khó ở. Nàng nói với Tương Liễu:\n</p><p>- Tôi biết thế nào ngài cũng mỉa mai, khinh bỉ tôi, nhưng liệu ngài có thể bảo Quả Cầu đi chỗ khác ăn không?\n</p><p>Tương Liễu nhướn mắt nhìn Tiểu Yêu:\n</p><p>- Quả Cầu, ngươi nghe thấy không?\n</p><p>Quả Cầu tức tối gừ gừ vài tiếng rồi cắp Hải âu bay đi.\n</p><p>Không còn tiếng nhai xương rau ráu nữa, Tiểu Yêu phào nhẹ nhõm. Được thể, nàng nói với Tương Liễu:\n</p><p>- Ngài có thể biến phép xối sạch khoang thuyền không? Mùi máu tanh hôi thế, ngài không thấy khó chịu sao?\n</p><p>- Ta không thấy khó chịu.\n</p><p>Tương Liễu tựa người vào lan can, rõ ràng hắn chẳng buồn để ý đến sự khó chịu của Tiểu Yêu.\n</p><p>Nhưng Tai Trái đã xách nước, lau rửa khoang thuyền sạch sẽ. Tiểu Yêu lấy làm cảm động. Nàng vừa nghĩ thầm: Yêu quái cũng có dăm bảy loại, vừa đi phụ Tai Trái một tay.\n</p><p>Xong việc, Tiểu Yêu đói hoa cả mắt:\n</p><p>- Có gì ăn không?\n</p><p>- Có.\n</p><p>Tai Trái chạy vào trong buồng bưng ra một đống thức ăn.\n</p><p>Tiểu Yêu chọn chỗ bóng râm, ngồi ăn với Tai Trái.\n</p><p>No bụng, nàng lấy rượu ra uống. Vừa uống vừa hỏi:\n</p><p>- Tôi từng bảo cậu đến Thần Nông Sơn tìm Chuyên Húc kia mà. Vì sao lúc đói bụng cậu không đến đó?\n</p><p>- Xa quá, tôi đói bụng, không đi nổi. Sau đó có tiền, có cái ăn, thôi không đi nữa.\n</p><p>Tiểu Yêu đoán chắc khi ấy cậu ta đã tới Đông Hải. Không có tọa kỵ thì đúng là rất khó đến Thần Nông Sơn.\n</p><p>- Ra là vậy.\n</p><p>Tai Trái hỏi:\n</p><p>- Chuyên Húc là ai?\n</p><p>- Người đời không ai không biết Hắc Đế, nhưng rất ít người biết tên thật của Hắc Đế là gì.\n</p><p>Tiểu Yêu đáp:\n</p><p>- Chính là Hắc Đế.\n</p><p>- Vị công tử đi cùng cô dạo nọ đâu? Người mà cô gọi là Bội ấy.\n</p><p>Tai Trái gặp Bội nhiều lần trong trường đấu nô lệ, nhưng gã đội mặt nạ đầu chó, nên Tai Trái không biết diện mạo của Bội ra sao.\n</p><p>Tiểu Yêu âm thầm liếc Tương Liễu. Tương Liễu cũng nhìn về phía nàng. Đúng vào khoảnh khắc ánh mắt họ chạm nhau, Tiểu Yêu lập tức né tránh. Nàng nói với Tai Trái:\n</p><p>- Anh ta chết rồi.\n</p><p>Ánh mắt lạnh lùng của Tai Trái thoáng nét buồn bã. Trong lòng hắn, Bội không chỉ là đồng loại, mà còn là người thầy chỉ đường vạch lối cho hắn. Nhiều lần bị thương nặng và gục ngã, khi hắn cảm thấy mình không còn mảy may hy vọng, hắn lại trông thấy Bội ngồi dưới khán đài, điềm nhiên nhìn hắn. Tuy Bội không nói lời nào, nhưng bản thân sự tồn tại của gã đã là một sự khích lệ đầy ấm áp, giúp Tai Trái gượng dậy và tiếp tục chiến đấu. Tai Trái biết ơn và quý mến Tiểu Yêu, không chỉ vì nàng từng ôm hắn, hay cho hắn tiền, mà còn vì mối quan hệ thân thiết giữa nàng và Bội. Tiểu Yêu đã chấp nhận đồng loại của hắn, là bạn của đồng loại của hắn.\n</p><p>Tai Trái hỏi:\n</p><p>- Cô sẽ nhớ người đó chứ?\n</p><p>Tiểu Yêu khe khẽ thở dài, không đáp.\n</p><p>Tai Trái rất mực cố chấp, hắn nhìn Tiểu Yêu đăm đăm, hỏi lại lần nữa:\n</p><p>- Người đó không còn nữa, cô sẽ nhớ chứ?\n</p><p>Tiểu Yêu đáp:\n</p><p>- Nhớ.\n</p><p>Tai Trái mỉm cười, nói với nàng:\n</p><p>- Tôi rất vui.\n</p><p>Tiểu Yêu lườm Tương Liễu:\n</p><p>- Cậu không phải anh ta, làm sao cậu biết anh ta có bận tâm đến việc người khác nhớ mình hay không? Anh ta chẳng buồn quan tâm đến điều đó đâu!\n</p><p>Tai Trái tỏ ra rất nghiêm túc, nhưng hắn không biết nói lời hay ý đẹp, hắn chỉ biết bày tỏ sự xúc động:\n</p><p>- Tôi biết. Chúng tôi không sợ chết, chúng tôi không sợ bất cứ điều gì, nhưng chúng tôi sợ bóng tối. Nếu tôi chết mà có người nhớ đến tôi...\n</p><p>Tai Trái nắm chặt nắm đấm, đập binh binh vào ngực mình:\n</p><p>- Thì chỗ này sẽ không tối tăm nữa, sẽ rất sáng! Rất vui!\n</p><p>Tiểu Yêu hỏi Tương Liễu:\n</p><p>- Cậu ta nói đúng không?\n</p><p>Tương Liễu nhìn Tiểu Yêu như cười như không, hờ hững hỏi:\n</p><p>- Cô tin lời cậu ta nói thật à? Nếu vậy ta không ý kiến.\n</p><p>- Tôi bị điên mới tin!\n</p><p>Tiểu Yêu bật cười ha hả, nàng muốn dùng tiếng cười xua đi bầu không khí kỳ quặc này. Nàng nói với Tai Trái:\n</p><p>- Cậu biết chèo thuyền không? Nếu biết thì hãy đưa chúng tôi vào đất liền.\n</p><p>- Tôi biết.\n</p><p>Tai Trái đứng lên, cầm lấy mái chèo, dong thuyền về phía đất liền.\n</p><p>Tiểu Yêu đến bên Tương Liễu, nói:\n</p><p>- Ít cũng phải bốn, năm ngày mới thấy được đất liền, trên biển chỉ có duy nhất chiếc thuyền của chúng ta, nên rất an toàn, ngài có thể dưỡng thương được đó.\n</p><p>Tương Liễu ngước nhìn biển rộng muôn trùng, lặng thinh không nói.\n</p><p>Tiểu Yêu cứ ngỡ y không đồng ý, nhưng y bảo:\n</p><p>- Cũng được.\n</p><p>Tương Liễu trỏ Tai Trái và nói:\n</p><p>- Sau khi về đến đất liền, cô định thế nào? Mặc cậu ta quay lại đời sống đâm thuế giết mướn? Mặc cậu ta trở thành tên lưu manh đích thực hoặc sẽ bị giết.\n</p><p>Tai của Tai Trái rất thính, nghe thấy lời Tương Liễu, cậu ta tức giận phản bác:\n</p><p>- Tôi sẽ được ăn no.\n</p><p>Tiểu Yêu tươi cười nhìn Tai Trái:\n</p><p>- Cậu làm việc được cho Hải âu thì cũng có thể làm việc cho tôi, đúng không? Tôi cũng có thể cho cậu ăn no.\n</p><p>Tai Trái vui vẻ đáp:\n</p><p>- Được, tôi sẽ giết người giúp cô.\n</p><p>Tiểu Yêu thấy mồ hôi lấm tấm trên trán, nàng cười gượng:\n</p><p>- Tôi không muốn cậu giúp tôi giết người.\n</p><p>- Tôi chỉ biết giết người.\n</p><p>Vẻ mặt Tai Trái rất bình thản, nhưng ánh mắt hắn lộ rõ vẻ buồn bã, hoang mang. Kể từ lúc biết ghi nhớ mọi điều, hắn đã là một nô lệ, kỹ năng duy nhất mà hắn biết là giết người.\n</p><p>Tiểu Yêu thôi cười đùa, nàng lặng lẽ suy ngẫm một lát, rồi chân thành nói:\n</p><p>- Tôi mời cậu làm thị vệ cho tôi. Cậu không cần đi giết người, nhưng nếu có kẻ muốn giết tôi, cậu phải giúp tôi giết kẻ đó, được không?\n</p><p>Tai Trái nhìn Tiểu Yêu chăm chăm, hình như hắn đang suy xét xem Tiểu Yêu thật sự cần người bảo vệ, hay nàng chỉ thương hại hắn.\n</p><p>Tiểu Yêu nói tiếp:\n</p><p>- Tôi không thương hại cậu đâu, tôi cần cậu thật đó. Cậu cũng thấy rồi đấy, có người muốn giết tôi. Tôi không có thị vệ riêng, Miêu Phủ là do Chuyên Húc cử theo bảo vệ tôi, nhưng cô ấy đánh không lại cậu. Cậu rất giỏi, nếu cậu nhận lời bảo vệ tôi, thì tôi được lợi rất nhiều.\n</p><p>Ánh mắt Tai Trái lấp lánh ngời ngời, rõ ràng hắn rất vui, hắn đáp:\n</p><p>- Tôi đồng ý! Tôi đồng ý làm thị vệ của cô!\n</p><p>Tiểu Yêu nói:\n</p><p>- Vậy chúng ta quyết định như thế nhé. Sau này cậu chịu trách nhiệm bảo vệ tôi, tôi lo cho cậu được ăn no mặc ấm. Ngoài ra, tôi còn tìm vợ cho cậu nữa.\n</p><p>Gương mặt hốc hác của Tai Trái bỗng nhiên đỏ như gấc chín. Hắn mím chặt môi, tập trung vào việc chèo thuyền, xấu hổ không dám nhìn Tiểu Yêu và Tương Liễu.\n</p><p>Tiểu Yêu mỉm cười, dịu dàng nhìn cậu ta, cảm xúc trong lòng nàng lúc này thật phức tạp.\n</p><p>Phải chăng nhiều năm trước Tương Liễu cũng như vậy? Bề ngoài tỏ ra hung hãn, độc ác, kỳ thực rất đỗi chất phác, hiền lành, đơn giản. Nếu khi ấy nàng gặp Tương Liễu, phải chăng Tương Liễu cũng sẽ tìm được một cô gái mà hắn đem lòng yêu thương? Hắn sẽ đưa cô ấy đến tiệm nước hoa của yêu quái hoa, rồi tới cửa hàng ăn uống nằm sâu trong ngõ vắng... Tiểu Yêu bất giác đưa mắt nhìn Tương Liễu. Y đứng chếch nghiêng, hướng mắt ra biển xanh thăm thẳm, khóe môi thấp thoáng một nụ cười hiền hòa. Nhờ có nụ cười và vành môi cong ấy, gương mặt hoàn hảo của hắn lúc nhìn nghiêng không còn vẻ lạnh lùng, băng giá như mọi khi, mà trở nên ấm áp, thân thiện hơn.\n</p><p>Tiểu Yêu ngẩn ngơ ngắm nhìn một lúc mới cụp mắt xuống, thôi không nghĩ ngợi vẩn vơ. Nàng vào buồng thăm Miêu Phủ, cho nàng ta ăn và uống thuốc. Sau đó mới trở ra khoang thuyền.\n</p><p>Tiểu Yêu tìm cho mình một góc nhỏ, ngắm nhìn nền trời xanh thẳm, lắng nghe tiếng chim biển rộn ràng, rồi nàng chìm dần vào giấc ngủ.\n</p><p>Giọng nói của Tương Liễu đột nhiên vang lên:\n</p><p>- Theo suy đoán của cô thì kẻ muốn giết cô là kẻ nào?\n</p><p>Tiểu Yêu từ từ mở mắt, nàng đáp:\n</p><p>- Giọng nói trong ngọc vọng âm không có gì để bàn, vì có rất nhiều người từng nghe Cảnh nói chuyện, bắt chước giọng nói của chàng không phải việc gì khó khăn. Nhưng những người nghe được bài ca dao trên mảnh vải không nhiều. Ngoài người hầu của Cảnh, thị nữ của tôi, thì chỉ còn Phong Long, Hinh Duyệt. Ngay cả Chuyên Húc cũng chưa từng nghe tôi hát bài ca đó. Thị nữ của tôi thì không thể nào. Tôi cũng tin không phải mấy người hầu của Cảnh. Vậy chỉ còn Phong Long và Hinh Duyệt. Chỉ có họ mới dám làm chuyện này, và cũng chỉ có họ mới trả cho Hải âu món tiền lớn đến vậy.\n</p><p>- Xích Thủy Phong Long, Thần Nông Hinh Duyệt?\n</p><p>- Đúng vậy. Nhưng tôi không hiểu lí do vì sao. Ân oán duy nhất giữa tôi và họ là lần hủy hôn ấy, nhưng chuyện đó đã xảy ra rất lâu rồi kia mà. Tôi thấy Phong Long đã hoàn toàn quên chuyện đó. Còn Hinh Duyệt, đúng là tôi chưa bao giờ chịu lấy lòng cô ấy. Nhưng ngoài chuyện của Phong Long, tôi chưa bao giờ làm điều gì có lỗi với cô ấy. Dù cô ấy có ghét tôi, cũng không đến nỗi muốn giết tôi.\n</p><p>Tiểu Yêu cười, xua tay, như thể muốn xua đuổi loài ruồi nhặng đáng ghét:\n</p><p>- Thôi thôi, không nghĩ đến nữa.\n</p><p>Thái độ của Tiểu Yêu cho thấy, nàng hoàn toàn không cho rằng một tộc trưởng kiêm đại tướng quân và một bà Hoàng hậu có gì đáng phải đề phòng. Phong Long và Hinh Duyệt không phải người bình thường. Bọn họ đã ra tay một lần thì tất sẽ có lần thứ hai. Và lần tới chắc chắn nàng sẽ không gặp may như lần này. Tai Trái không đồng tình, xen vào:\n</p><p>- Nên giết bọn họ.\n</p><p>Tiểu Yêu phì cười, nói với hắn:\n</p><p>- Đâu phải là thú hoang trong rừng mà hễ thấy nguy hiểm là phải trừ khử.\n</p><p>Hiên Viên vừa hợp nhất, cục diện chưa hoàn toàn ổn định, thân phận của Phong Long và Hinh Duyệt lại rất đặc biệt. Chuyên Húc đang nỗ lực hết sức để dung hòa các dòng họ, gây dựng bầu không khí hòa bình. Tiểu Yêu không muốn vì mình mà Chuyên Húc phải đau đầu, càng không muốn vì mình mà gây nên xung đột, thậm chí là chiến tranh giữa các dòng họ.\n</p><p>Chiếc thuyền lao vút về phía Tây, từng đàn hải âu màu trắng lúc thì bay vút lên bầu trời xanh biếc, lúc lại nhao xuống biển lớn thăm thẳm. Tương Liễu ngắm đàn hải âu, từ tốn nói:\n</p><p>- Văn Tiểu Lục mà ta quen có rất nhiều khuyết điểm, nhưng không bao giờ chấp nhận số phận, hắn cũng không ngu si xuẩn ngốc. Có phải những năm qua Đồ Sơn Cảnh chăm sóc cô quá mức chu đáo, nên sau khi hắn chết, cô liền quên hết mọi kỹ năng sinh tồn?\n</p><p>Tiểu Yêu rất ghét ai đó nhắc đến việc Cảnh đã chết, nàng trừng mắt nhìn Tương Liễu.\n</p><p>Tương Liễu khinh khỉnh nhìn lại nàng, mỉa mai:\n</p><p>- Ta nói sai gì sao? Cô không sống trong rừng sâu núi cao, nhưng Thần Nông Sơn còn nguy hiểm gấp vạn rừng sâu núi cao. Mãnh thú trong rừng sâu cùng lắm chỉ ăn thịt cô thôi, còn trên Thần Nông Sơn, sống chết không còn là chuyện của cá nhân cô. Nếu lần này cô chết, sẽ có bao nhiều người phải chết theo cô? Xích Thủy Phong Long đã phá vỡ thế cân bằng duy trì suốt mấy vạn năm của bốn gia tộc lớn. Nay tộc trưởng tộc Đồ Sơn đã chết, đứa trẻ nối dõi tông đường duy nhất còn rất nhỏ. Cô có khi nào nghĩ rằng, nếu cô chết, họ Đồ Sơn sẽ bị Xích Thủy Phong Long và những dòng họ khác xâu xé? Trước sự cám dỗ của quyền lực và lợi ích, có kẻ sẵn sàng liều mạng đi hành thích nhà vua, chứ giết cô thì nhằm nhò gì? Bây giờ ta thật sự thấy hối hận vì đã để tính mạng của mình gắn liền với tính mạng của một ả yếu đuối ngu ngốc là cô! Thôi thì ta cầu xin cô, trước khi cô bị sự ngu dốt của mình hại chết, hãy mau nghĩ cách giải độc cho hai chúng ta đi!\n</p><p>Tiểu Yêu bước đến mạn thuyền, ngước nhìn biển trời vô tận. Gió biển ào ạt thổi tới, vạt áo cưới rực đỏ, tung bay trong gió. Dưới bóng hoàng hôn chiều muộn, hình ảnh của nàng nổi bật chói lọi. Sắc đỏ của bộ áo cưới nàng mặc trên người thắm tươi tựa máu huyết con người.\n</p><p>Mặt trời chầm chậm lặn xuống, vầng trăng nhô lên cao, tròn và sáng không kém trăng đêm rằm.\n</p><p>Tiểu Yêu trỏ vầng trăng, nói với Tương Liễu:\n</p><p>- Nhìn kìa!\n</p><p>Tương Liễu lạnh lùng nhìn nàng, chẳng buồn nhúc nhích. Tai Trái ngoảnh đầu lại, ngắm trăng, nhận xét:\n</p><p>- Trăng rất tròn.\n</p><p>Tiểu Yêu phì cười, ngước lên vầng trăng và nói:\n</p><p>- Khi biết Cảnh chọn ngày trăng tròn tổ chức hôn lễ, tôi rất muốn hỏi chàng vì sao chọn ngày này, nhưng vì xấu hổ tôi đã không hỏi. Tôi nghĩ ngày tháng rộng dài, để sau ngày thành hôn hỏi cũng được. Lần cuối cùng chúng tôi gặp nhau cách đây ba mươi hai ngày, vào đúng Rằm tháng Tư. Chiều hôm ấy, chàng đến Tiểu Nguyệt Đỉnh chào từ biệt tôi, nói là sẽ ra về trước bữa tối. Nhưng ăn tối xong, chàng vẫn nấn ná chưa chịu về. Và khi vầng trăng đã treo chênh chếch trên đỉnh núi, chúng tôi vẫn cùng nhau tản bộ. Trăng đêm đó rất đẹp, tôi nắm tay chàng, muốn ca hát dưới trăng cùng chàng. Nhưng chàng không biết nhảy, tôi vừa hát vừa cười chàng vụng về. Trước lúc thúc Bạch Hạc bay đi, chàng trỏ vầng trăng sáng, nói với tôi: \"Ngày này tháng sau, dù trăng tròn hay khuyết, đời người hợp rồi tan, ta nguyện cùng nàng, mãi bên nhau, không xa rời\".\n</p><p>Đột nhiên, Tiểu Yêu hướng ra biển cả bao la, cất cao giọng hát:\n</p><p>\"Chàng là gió thoảng mặt hồ,\n</p><p>Thiếp là sen nở bên bờ, gió lay.\n</p><p>Gặp nhau tuy chỉ thoáng mây,\n</p><p>Nhưng lòng thương mến kiếp này đã trao.\n</p><p>Chàng là mây trắng trên cao,\n</p><p>Thiếp là trăng tỏ nép vào mây kia.\n</p><p>Yêu nhau thề chẳng xa lìa,\n</p><p>Sắt son gắn bó, sẻ chia ngọt bùi.\n</p><p>Chàng là cây lớn ngất trời,\n</p><p>Dây leo là thiếp, trọn đời quấn quanh.\n</p><p>Sánh đôi như lá với cành,\n</p><p>Tựa nương như thể môi răng cận kề.\n</p><p>Nhân gian vui lắm, buồn ghê,\n</p><p>Đời người tan hợp, chốn về nơi đâu?\n</p><p>Nguyện cùng chàng mãi bên nhau,\n</p><p>Không rời xa, mãi bên nhau, không rời...\"\n</p><p>Ánh trăng sáng như dát bạc, trải nỗi bi thương xuống mặt biển rộng. Sóng biển lấp lánh, nhấp nhô. Tiểu Yêu chìa tay về phía vầng trăng, mỉm cười nói:\n</p><p>- Không tìm thấy thi thể của chàng, thì hình ảnh chàng cưỡi Bạch Hạc, mỉm cười nói với tôi: \"Ngày này tháng sau, dù trăng tròn hay khuyết, đời người hợp rồi tan, ta nguyện cùng nàng, mãi bên nhau, không xa rời\" sẽ mãi mãi khắc sâu trong tâm trí tôi. Cứ cho là tôi xuẩn ngốc, yếu đuối, nhưng tôi không tin chàng đã chết. Tôi luôn luôn có cảm giác, ngày Rằm tháng sau chàng sẽ quay về.\n</p><p>Tiểu Yêu quay lại, nhìn Tương Liễu, đôi mắt long lanh, sắc lạnh:\n</p><p>- Tương Liễu, hiện tôi vẫn chưa tìm ra cách giải sâu độc. Nguy hiểm luôn rình rập trên Thần Nông Sơn, nhưng thị trấn Thanh Thủy cũng không phải chốn thanh bình. Hai chúng ta, rốt cuộc ai chuốc phiền cho ai, còn chưa biết được. Đừng mất thời gian vào việc trách móc tôi gây phiền toái cho ngài, mà nên tập trung lo cho bản thân mình đi!\n</p><p>Tiểu Yêu bước đến trước mặt Tương Liễu, vén áo, chìa cổ về phía y:\n</p><p>- Hãy tận dụng lúc tôi vẫn có thể tiếp máu cho ngài, mau dưỡng thương đi, đừng để tôi phải chịu khổ lây.\n</p><p>Tương Liễu không hề khách khí, y nắm cổ tay Tiểu Yêu và ngoạm thẳng vào cổ nàng.\n</p><p>Những ngày sau đó, mỗi bình minh và hoàng hôn, Tương Liễu đều uống máu Tiểu Yêu một lần. Có lúc họ nói với nhau đôi ba câu, cũng có lúc không ai nói với ai câu nào. Một người ôm gối ngồi ở mui thuyền, buồn bã nhìn biển lớn, như thể đang chờ đợi. Một người xếp bằng ngồi ở đuôi thuyền, hướng mặt ra biển, mắt nhắm nghiền, trị thương, vẻ mặt không vui cũng không buồn.\n</p><p>Vào một buổi tối ba ngày sau đó, Tương Liễu kết thúc việc trị thương. Y đứng lên, nói với Tai Trái:\n</p><p>- Cảm ơn đã đưa ta về.\n</p><p>Tai Trái hỏi:\n</p><p>- Ngài phải đi rồi?\n</p><p>Tiểu Yêu nghe tiếng liền quay đầu lại, nàng định nói gì đó, nhưng nàng nín thinh.\n</p><p>Tương Liễu đáp:\n</p><p>- Ngày mai hai người sẽ gặp được đám người mà Hắc Đế cử đi tìm Tiểu Yêu.\n</p><p>Y ném về phía Tiểu Yêu một viên ngọc to bằng quả nhãn, rồi nhảy xuống biển.\n</p><p>- Thứ gì vậy?\n</p><p>Tiểu Yêu chạy về phía đuôi thuyền, giơ viên ngọc lên hỏi.\n</p><p>- Bản đồ biển. Nếu cô không thể sống trên Thần Nông Sơn thì hãy ra biển. Đó chỉ là bản đồ của một vùng biển nhỏ, tuy nhiên với năng lực như hiện nay thì chỉ một thời gian ngắn, cô sẽ thông thạo biển lớn như loài cá dưới nước.\n</p><p>Tiểu Yêu chợt nhớ lại, Tương Liễu từng nói, ngoài biển có rất nhiều đảo nhỏ, có những hòn đảo không có lấy một nhành cây ngọn cỏ, nhưng cũng có những hòn đảo đẹp như mơ.\n</p><p>- Tôi cần nó làm gì kia chứ!\n</p><p>Tiểu Yêu muốn trả lại viên ngọc cho Tương Liễu, nhưng y đã quay người, đạp sóng, lướt về phương Bắc. Dáng vẻ của y mới an nhàn, tự tại làm sao, nhưng chỉ lát sau, bóng dáng y đã biến mất giữa màn đêm bao phủ.\n</p><p>Tai Trái thấy Tiểu Yêu đứng ngây ra đó, nhìn chăm chăm về phía Tương Liễu bỏ đi.\n</p><p>Rất lâu sau, nàng mới cúi xuống, cất viên ngọc đi, và nói với Tai Trái:\n</p><p>- Chờ đến mai hãy gọi Miêu Phủ dậy, đừng để cô ấy biết Tương Liễu đã tới đây, cũng đừng cho bất cứ ai biết Tương Liễu đã giết ả yêu quái hải âu đó. Nếu có ai hỏi, cậu hãy trả lời rằng, lúc cậu đưa Miêu Phủ lên thuyền thì phát hiện người mà yêu quái hải âu muốn giết là tôi, cậu liền giết ả và cứu tôi.\n</p><p>Tai Trái gật đầu.\n</p><p>Tiểu Yêu không hề lo lắng Tai Trái sẽ làm hỏng chuyện, vì nàng biết cậu ta là kẻ đơn giản, chất phác, nhưng cũng rất xảo quyệt và tàn bạo. Không phải cậu ta không biết nói dối, mà vì cậu ta cho rằng không cần thiết phải như vậy.\n</p><p>Say giấc suốt mấy ngày mấy đêm, vết thương trên người Miêu Phủ phục hồi rất nhanh. Thức dậy và biết Tiểu Yêu còn sống, nàng bật khóc nức nở. Tiểu Yêu đang vỗ về an ủi, thì Miêu Phủ chợt trông thấy Tai Trái, nàng ta lập tức thét lên và xông ra.\n</p><p>Tiểu Yêu la lớn:\n</p><p>- Người nhà, người nhà mà!\n</p><p>Không phải không nghe thấy Tiểu Yêu nói gì, nhưng vì quá tức giận Tai Trái, Miêu Phủ không muốn dừng tay lại, nàng tiếp tục tấn công hắn. Tai Trái không hề chống cự, để mặc Miêu Phủ giáng những đòn sấm sét lên người mình. Miêu Phủ vẫn chưa hả lòng hả dạ. Tiểu Yêu buộc phải nghiêm khắc:\n</p><p>- Miêu Phủ! Dừng lại!\n</p><p>Lúc này Miêu Phủ mới chịu dừng tay. Tiểu Yêu nạt nộ:\n</p><p>- Ta đã nói cậu ấy là người nhà kia mà, em làm gì thế? Em đấu không lại cậu ấy là vì em kém cỏi, hà cớ gì mà nổi giận muốn giết cậu ta?\n</p><p>Miêu Phủ vừa xấu hổ vừa tức giận lại vừa ấm ức, nước mắt lưng tròng:\n</p><p>- Em đánh hắn không phải vì hắn thắng em... mà vì... hắn coi thường em!\n</p><p>Tai Trái coi thường Miêu Phủ ư? Tiểu Yêu cảm thấy hết sức tò mò, nàng hào hứng hỏi:\n</p><p>- Cậu ta coi thường em thế nào?\n</p><p>Lợi dụng lúc em không thể cử động, hắn hít hà khắp người em.\n</p><p>Tiểu Yêu đã hiểu, nhưng nếu phải giải thích từ đầu chí cuối để Miêu Phủ tường tận thì sẽ chạm đến Bội. Mà nàng thì không muốn nhắc đến Bội, vì thế nàng ra lệnh:\n</p><p>- Tai Trái không cố ý làm điều đó. Chẳng qua cậu ấy tò mò, muốn phán đoán bằng khứu giác mà thôi. Không phải cậu ấy khinh thường em đâu. Em không được để bụng chuyện đó. Sau này Tai Trái sẽ làm việc cho ta, em chớ có bắt nạt cậu ấy!\n</p><p>Nàng mà dám bắt nạt hắn? Miêu Phủ trừng mắt lườm Tai Trái, không thèm nói câu nào. Nàng là ám vệ do Chuyên Húc đào tạo, nàng từng chứng kiến nhiều phương thức giết người, nhưng khi thấy Tai Trái xé nát cặp Thiên mã, nàng không khỏi rùng mình kinh hãi. Nàng tin rằng, lúc giết người, hắn cũng sẽ sử dụng phương thức trực tiếp, máu lạnh như vậy.\n</p><p>Hơn một canh giờ sau, họ gặp chiếc thuyền ra khơi tìm kiếm Tiểu Yêu.\n</p><p>Tiêu Tiêu đứng trên thuyền, trông thấy Tiểu Yêu hoàn toàn mạnh khỏe, không chút trầy xước, nàng lập tức khuỵu gối, ngồi sụp xuống khoang thuyền.\n</p><p>Tiểu Yêu vội chạy lại đỡ nàng. Thấy nàng tiều tụy xanh xao, Tiểu Yêu rất đỗi áy náy:\n</p><p>- Xin lỗi đã làm liên lụy đến cô.\n</p><p>Tiêu Tiêu nói:\n</p><p>- Nô tỳ mệt mỏi cũng đâu có đáng gì. Bệ hạ ngày đêm lo lắng cho tiểu thư, không ăn không ngủ... Tiểu thư hãy mau cùng nô tỳ về gặp Bệ hạ.\n</p><p>Tiểu Yêu nói với Tai Trái:\n</p><p>- Tôi phải đi trước, cậu theo thuyền đi sau nhé.\n</p><p>Nàng không quên căn dặn Miêu Phủ:\n</p><p>- Tai Trái là người mới, còn lạ nước lạ cái, em hãy quan tâm đến cậu ấy một chút.\n</p><p>Miêu Phủ trợn mắt:\n</p><p>- Hắn ra đòn rất tàn độc, ai mà dám động vào hắn.\n</p><p>Tiểu Yêu biết nàng ta chỉ ác khẩu vậy thôi, nàng tươi cười xoa đầu Miêu Phủ, rồi quay sang nói với Tai Trái:\n</p><p>- Miêu Phủ tuy ác khẩu nhưng bụng dạ lương thiện, cậu mặc cô ấy, đừng chấp nhặt, cứ theo sát cô ấy là được.\n</p><p>Tiêu Tiêu thúc tọa kỵ, đưa Tiểu Yêu về gặp Hắc Đế.\n</p><p>Bay được nửa ngày thì nàng trông thấy một hòn đảo nhỏ. Đó chính là hòn đảo mà hôm đó nàng và Miêu Phủ đã cho Thiên mã dừng lại ở đó.\n</p><p>Xác của cặp Thiên mã vương vãi trên đám cỏ hoang, máu tươi khô lại thành vệt thẫm đỏ. Ai đó đang ngồi giữa đám máu khô, thẫn thờ nhìn biển ra biển rộng vô tận. Y phục của người đó nhàu nhĩ, bụi cát, lá cỏ bám đầy. Đầu tóc rối bù, râu ria lởm chởm, Tiểu Yêu không nhận ra đó là ai.\n</p><p>Nàng ngạc nhiên bước lại gần, rồi sững sờ gọi:\n</p><p>- Chuyên Húc, là huynh ư?\n</p><p>Chuyên Húc chầm chậm quay đầu lại, trông thấy Tiểu Yêu, ánh mắt hắn sáng lên, nhưng vẻ mặt đầy bối rối, nghi hoặc:\n</p><p>- Tiểu Yêu, là muội ư?\n</p><p>Tiểu Yêu bước lại, ngồi xuống, vuốt ve mái tóc tơi bời của hắn, nói:\n</p><p>- Muội đây! Trời đất, sao huynh ra nông nỗi này?\n</p><p>- Không phải ta đang mơ ư?\n</p><p>Đôi mắt Chuyên Húc trũng sâu, rõ ràng hắn đã nhiều đêm không ngủ.\n</p><p>Tiểu Yêu xót xa, ôm chầm lấy hắn:\n</p><p>- Không đâu! Xin lỗi. Muội xin lỗi! Muội sai rồi, sai rồi...\n</p><p>Lúc này Chuyên Húc mới dám tin Tiểu Yêu đã thực sự trở về với hắn. Niềm vui vô bờ trào dâng, nhưng không thể át nổi nỗi sợ hãi. Hắn ôm riết Tiểu Yêu vào lòng như muốn khóa chặt nàng bên hắn, không bao giờ để mất nàng nữa:\n</p><p>- Cuối cùng muội đã trở về! Mấy trăm năm qua ta không biết sợ hãi là gì, nhưng mấy ngày nay, ta thực sự rất sợ hãi.\n</p><p>Tiểu Yêu ngả đầu vào vai Chuyên Húc, nước mắt lăn dài:\n</p><p>- Xin lỗi, muội đã sai.\n</p><p>Chuyên Húc nói:\n</p><p>- Không phải lỗi của muội, là do ta bất cẩn.\n</p><p>Tiểu Yêu lặng lẽ khóc, nàng không dám nói với Chuyên Húc, đã có một khoảnh khắc nàng muốn buông bỏ tất cả! Nàng đã quên đi tất cả, quên cả Chuyên Húc, nàng không buồn vùng thoát, nàng muốn chấm dứt mọi đau khổ. Tiểu Yêu hứa với Chuyên Húc:\n</p><p>- Sau này muội sẽ không thế nữa.\n</p><p>Chuyên Húc nghĩ rằng, ý nàng là, sau này sẽ không dễ dàng tin lời kẻ khác mà mắc lừa như thế nữa. Hắn vỗ vai nàng, nói:\n</p><p>- Ta sẽ không bao giờ cho muội cơ hội mắc sai lầm lần nữa.\n</p><p>Lời nói của Chuyên Húc sắc như đao kiếm, nặng tựa ngàn cân.\n</p><p>Tiểu Yêu lau nước mắt, bịt mũi, làm ra vẻ khó chịu:\n</p><p>- Hôi quá!\n</p><p>Chuyên Húc nhấc cánh tay, đưa lên mũi ngửi, tán đồng:\n</p><p>- Đúng là rất hôi. Nhưng vì ai mà ta ra nông nỗi này?\n</p><p>Chuyên Húc vừa nói vừa cọ tay áo vừa bẩn vừa hôi của mình vào má Tiểu Yêu.\n</p><p>Tiểu Yêu vừa né vừa đẩy Chuyên Húc. Không ngờ một người linh lực cao cường như Chuyên Húc lại bị một kẻ yếu ớt như Tiểu Yêu đẩy ngã. Tiểu Yêu hốt hoảng, vội chạy tới kéo hắn dậy.\n</p><p>Để muội dìu huynh về. Huynh phải ăn chút gì đó rồi nghỉ ngơi cho khỏe.\n</p><p>Chuyên Húc chẳng buồn để ý lời Tiểu Yêu vừa nói, hắn vẫn miệt mài với trò chơi khi nãy, ra sức cọ tay áo vừa bẩn vừa hôi của mình vào má Tiểu Yêu. Tiểu Yêu túm lấy tay áo hắn, áp lên má mình, hít hà:\n</p><p>- Huynh hài lòng chưa? Về nghỉ ngơi được rồi chứ?\n</p><p>Chuyên Húc tươi cười đứng lên, kết thúc trò đùa.\n</p><p>Tiểu Yêu dìu hắn, mấy ám vệ muốn lại gần giúp đỡ, nhưng Chuyên Húc đưa mắt cảnh cáo, không ám vệ nào dám ló mặt ra ngoài.\n</p><p>Tiểu Yêu và Chuyên Húc lên xe mây, bay đến doanh trại của quân đội Hiên Viên ở thị trấn Thanh Thủy.\n</p><p>Vừa dìu Chuyên Húc vào nhà, Tiểu Yêu vừa ngó nghiêng xung quanh. Chuyên Húc bảo:\n</p><p>- Vì đi vội nên ta không cho người hầu đi theo. Tiêu Tiêu và những người khác cũng đã thấm mệt vì phải tìm kiếm muội, nên ta đã bảo họ đi nghỉ.\n</p><p>Chuyên Húc không phải người cầu kỳ quan cách, nhưng tình trạng sức khỏe của hắn lúc này khiến Tiểu Yêu không yên tâm để hắn một mình. Nàng đành thay thị nữ hầu hạ hắn tắm gội, thay y phục. Chuyên Húc cốc đầu Tiểu Yêu:\n</p><p>- Đừng cau có khó chịu! Đó là việc muội nên làm!\n</p><p>Biết mình sai, Tiểu Yêu gật đầu, bảo:\n</p><p>- Muội có cau có khó chịu đâu. Được hầu hạ Hắc Đế Bệ hạ là vinh hạnh của tiểu nữ!\n</p><p>Chuyên Húc lại cốc cho nàng thêm cái nữa.\n</p><p>Tắm gội xong, Chuyên Húc bảo không muốn ăn. Tiểu Yêu cũng không dám ép Chuyên Húc ăn nhiều, nàng chỉ cho hắn uống nửa bát cháo loãng và uống chút rượu Quỳnh Tương, loại rượu quý được ủ từ hàng trăm loài hoa.\n</p><p>Sau đó nàng nài nỉ Chuyên Húc đi ngủ. Hắn nằm trên giường, nhưng không chịu nhắm mắt. Tiểu Yêu hỏi:\n</p><p>- Huynh không mệt sao?\n</p><p>- Mấy ngày mấy đêm không chợp mắt nhưng ta không thấy buồn ngủ. Khi nãy tắm gội xong, tinh thần thoải mái hơn mới cảm thấy rất mệt, mệt tới mức mi mắt trĩu nặng, không sao mở ra được.\n</p><p>- Thế thì nhắm lại đi.\n</p><p>Chuyên Húc trầm ngâm một lúc, cười buồn, bảo:\n</p><p>- Muội đừng cười ta, đây là lần đầu tiên trong đời ta cảm thấy lo sợ như thế. Ta sợ mình ngủ một giấc tỉnh dậy, muội lại biến mất.\n</p><p>Tiểu Yêu thấy lòng chua xót, nàng đẩy Chuyên Húc nằm lui vào trong. Rồi nàng đặt gối xuống bên cạnh, tháo giày, nằm lên giường.\n</p><p>- Muội sẽ ngủ cùng huynh.\n</p><p>Chuyên Húc muốn nắm tay Tiểu Yêu, nhưng hắn hơi do dự, hắn chỉ dám chạm vào tay áo nàng.\n</p><p>Tiểu Yêu liếc hắn, cười, bảo:\n</p><p>- Giống như được trở về thuở nhỏ.\n</p><p>Chuyên Húc chỉ mỉm cười, không nói. Thực ra, họ không giống thuở nhỏ. Vì hồi đó, giữa họ không hề có khoảng cách, Tiểu Yêu nằm nép vào lòng Chuyên Húc, nàng không cách xa hắn như lúc này, và không có chuyện hắn chỉ dám chạm vào tay áo nàng như lúc này. Hắn sẽ ôm nàng thật chặt, ghé sát tai nàng, khe khẽ hát.\n</p><p>Tiểu Yêu nói:\n</p><p>- Sao còn chưa nhắm mắt và ngủ đi!\n</p><p>- Muội hát cho ta nghe đi.\n</p><p>Tiểu Yêu cáu:\n</p><p>- Lớn rồi vẫn đòi hát ru ư?\n</p><p>Cáu thế thôi nhưng nàng vẫn ngâm nga hát.\n</p><p>Giọng hát quen thuộc của nàng đưa Chuyên Húc vào giấc ngủ an lành. Nhưng nàng không sao chợp mắt nổi, nàng chống mắt nhìn đỉnh màn. Nàng đắn đo không biết có nên nói cho Chuyên Húc sự thật hay không, và sau cùng nàng quyết định giấu hắn. Thứ nhất, nàng chưa xác định được kẻ đó là Hinh Duyệt hay Phong Long, biết đâu bọn họ liên kết với nhau hãm hại nàng thì sao? Cũng có khả năng kẻ nào đó tình cờ biết được chuyện riêng tư của nàng và Cảnh, muốn nhân cơ hội đổ tội cho Hinh Duyệt và Phong Long. Thứ hai, chuyện này liên quan đến cả sâu độc trong cơ thể Tương Liễu và nàng. Nếu phải giải thích thì phải lật lại mọi chuyện từ mấy mươi năm trước. Ngay từ đầu Chuyên Húc đã phản đối Tiểu Yêu qua lại với Tương Liễu. Nàng cũng từng hứa sẽ cắt đứt quan hệ với y, và rằng sâu độc trong cơ thể nàng không có gì đáng ngại. Nói dối là vậy đó, giống như người ta làm quả cầu tuyết, chỉ có thể lăn mãi lăn mãi, càng lăn càng lớn.\n</p><p>Chuyên Húc ngủ mê mệt từ chiều muộn hôm trước đến trưa hôm sau. Lơ mơ tỉnh giấc, hắn ngồi bật dậy, chưa kịp mở mắt đã gọi lớn:\n</p><p>- Tiểu Yêu!\n</p><p>Tiểu Yêu vén màn, thò đầu vào, cười tít mắt:\n</p><p>- Huynh dậy rồi à, đói chưa? Muội đã chuẩn bị đồ ăn cho huynh. Dậy rửa mặt súc miệng rồi ăn cơm nào.\n</p><p>Không chờ hắn trả lời, nàng liền rụt cổ về.\n</p><p>Lát sau, Tiêu Tiêu vào phòng, vừa hầu hạ Chuyên Húc rửa mặt, súc miệng vừa bẩm báo toàn bộ quá trình tìm kiếm và tìm thấy Tiểu Yêu ngày hôm qua.\n</p><p>Chuyên Húc sa sầm mặt mày khi nghe nói Miêu Phủ cũng có mặt trên thuyền. Tiêu Tiêu vội bảo:\n</p><p>- Đã đến giờ cơm, tiểu thư bận rộn suốt buổi sáng chuẩn bị các món ăn.\n</p><p>Chuyên Húc tỏ ra hiền hòa hơn, hắn khoác áo, ra ngoài. Đi được mấy bước hắn quay lại, soi gương kiểm tra xem có gì không ổn, rồi mới rời khỏi phòng ngủ.\n</p><p>Trên bàn bày sáu đĩa thức ăn, gồm bốn món rau, hai món thịt: Canh cải cúc, canh hạnh nhân mộc nhĩ, củ cải chua ngọt, canh nấm bạch linh, bồ câu quay, lươn xào giá đỗ, màu nào ra màu ấy, xanh ra xanh, đen ra đen, đỏ ra đỏ, trắng ra trắng, tươi ngon, đặc sắc. Mới nhìn thôi Chuyên Húc đã thấy thèm thuồng rồi.\n</p><p>Tiểu Yêu múc một bát canh thịt băm cho Chuyên Húc, cười thật tươi, bảo:\n</p><p>- Hôm nay Huynh có thể ăn nhiều hơn một chút, nhưng không được quá no, chỉ chừng bảy, tám phần là ổn.\n</p><p>Tiểu Yêu ngồi xuống vị trí đối diện với Chuyên Húc, lẳng lặng dùng bữa. Chuyên Húc vừa ăn vừa tủm tỉm cười. Nếu hôm nào cũng được như hôm nay, sau một ngày bận rộn mệt mỏi, được cùng ăn cơm với Tiểu Yêu, thì mọi nhọc nhằn vất vả của hắn sẽ tiêu tan hết.\n</p><p>Xong bữa, Tiểu Yêu phụ Tiêu Tiêu dọn dẹp.\n</p><p>Chuyên Húc dự định sẽ bay về Thần Nông Sơn ngay trong tối hôm đó. Trước khi đi, hắn phải xử lý rất nhiều việc.\n</p><p>Tiểu Yêu muốn làm một ít đồ ăn mang theo dọc đường, nên lúi húi bận rộn trong bếp cùng với Miêu Phủ. Tai Trái ngồi dưới gốc cây, ngủ gật.\n</p><p>Tiêu Tiêu vừa xuất hiện, Tai Trái lập tức mở mắt. Tiêu Tiêu trừng mắt nhìn Tai Trái, rồi đến bên cửa sổ, nói với Miêu Phủ:\n</p><p>- Bệ hạ cho gọi cô.\n</p><p>Miêu Phủ sợ tái mặt. Tiểu Yêu nói:\n</p><p>- Em cứ đi trước, ta sẽ qua đó liền. Đừng sợ, không sao đâu.\n</p><p>Miêu Phủ đưa Tiêu Tiêu vào vườn hoa. Vừa trông thấy Chuyên Húc, Miêu Phủ lập tức quỳ sụp xuống.\n</p><p>Chuyên Húc lạnh lùng ra lệnh:\n</p><p>- Thuật lại từ đầu đến cuối.\n</p><p>Miêu Phủ kể lại chi tiết toàn bộ quá trình, từ việc Tiểu Yêu có được viên ngọc vọng âm, rồi nàng đánh thuốc mê Tiêu Tiêu ra sao, nàng mở cửa đường hầm bí mật thế nào, nàng ăn trộm cặp Thiên mã, dùng lệnh bài của Hoàng Đế trốn khỏi Thần Nông Sơn ra sao, nàng đến Đông Hải bằng cách nào, rồi về chiếc thuyền nàng bắt gặp ngoài biển...\n</p><p>Miêu Phủ nói:\n</p><p>- Sau khi tiểu thư lặn xuống biển, chờ mãi không thấy cô ấy quay lại, nô tỳ quyết định đi tìm. Nhưng chưa đi được bao xa thì Tai Trái... người đàn ông đi theo tiểu thư về đây xuất hiện, hắn không nói không rằng, lập tức xé xác cặp Thiên mã. Nô tỳ đánh nhau với hắn, hắn ra tay rất độc ác, nô tỳ đánh không lại hắn. Nô tỳ cứ nghĩ hắn sẽ giết mình, nào ngờ một trận gió thổi tới, hắn hít hà một lúc, và không giết nô tỳ nữa. Hắn điểm huyệt, khiến nô tỳ bất động, rồi hắn ngửi khắp người nô tỳ. Nô tỳ giãy giụa phản kháng thì bị hắn đập cho ngất xỉu. Sau khi tỉnh lại, nô tỳ thấy mình đang ở trên một chiếc thuyền, chính là chiếc thuyền Tiêu Tiêu tìm thấy, đó không phải chiếc thuyền mà nô tỳ và tiểu thư nhìn thấy lúc đầu. Khi ấy tiểu thư và Tai Trái đều có mặt trên thuyền. Nô tỳ hỏi tiểu thư đã xảy ra chuyện gì, tiểu thư bảo cô ấy và Tai Trái trước đó từng quen biết. Tai Trái đã giết yêu quái hải âu và cứu cô ấy. Tiểu thư còn bảo, sau này Tai Trái sẽ giúp việc cho cô ấy. Nô tỳ thấy Tai Trái rất trung thành với tiểu thư.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Theo ngươi, ta nên trị tội ngươi thế nào?\n</p><p>Miêu Phủ dập đầu:\n</p><p>- Nô tỳ không can ngăn được tiểu thư, không kịp thời bẩm báo với Bệ hạ, trái lại còn tự ý giúp tiểu thư trốn khỏi Thần Nông Sơn, suýt nữa đã gây ra sai lầm nghiêm trọng, tội đáng muôn chết! Nô tỳ không dám xin Bệ hạ tha tội, chỉ xin Bệ hạ cho nô tỳ được chết theo cách nhanh nhất.\n</p><p>Chuyên Húc gật đầu với Tiêu Tiêu. Tiêu Tiêu định ra tay thì Tiểu Yêu bước vào, nói:\n</p><p>- Bệ hạ không được giết Miêu Phủ.\n</p><p>Chuyên Húc nghiêm mặt, lạnh lùng bảo:\n</p><p>- Có công không thưởng, sao khiến người khác tin? Có tội không phạt, sao khiến người khác sợ? Thưởng phạt không nghiêm minh, sao có thể trị quốc? Muội đừng can thiệp vào chuyện này. Tiểu Yêu, ra ngoài!\n</p><p>Tiểu Yêu nói:\n</p><p>- Phải nghe từ nhiều phía mới hiểu rõ mọi chuyện. Xin Bệ hạ hãy nghe muội nói vài vâu.\n</p><p>- Nói đi.\n</p><p>- Trước đây, Miêu Phủ là ám vệ của Bệ hạ, nhưng sau đó Bệ hạ đã tặng cô ấy cho muội. Bây giờ cô ấy là thị nữ của muội. Cũng có nghĩa Bệ hạ là chủ nhân cũ của cô ấy, còn muội là chủ nhân mới của cô ấy.\n</p><p>- Đúng vậy.\n</p><p>- Vậy cô ấy phải trung thành với người chủ cũ là Bệ hạ hay nên trung thành với người chủ mới là muội?\n</p><p>Chuyên Húc trầm tư một lát, nói:\n</p><p>- Nên trung thành với người chủ mới.\n</p><p>Tiểu Yêu tiếp tục:\n</p><p>- Miêu Phủ làm mọi việc theo mệnh lệnh của muội. Cô ấy chỉ nghiêm chỉnh chấp hành mệnh lệnh của muội mà thôi. Muội nhận thấy cô ấy rất trung thành và cảm thấy rất hài lòng.\n</p><p>Chuyên Húc nhìn Tiểu Yêu, thở dài, vẻ mặt hắn bớt nghiêm trọng hơn:\n</p><p>- Chỉ giỏi mồm mép tép nhảy.\n</p><p>Tiểu Yêu bật cười:\n</p><p>- Sao lại là mồm mép tép nhảy? Muội nói không có lý hay sao? Bệ hạ tặng thị nữ cho muội, lẽ nào không muốn cô ấy trung thành với muội? Tuy nói rằng thưởng phạt phải nghiêm minh, nhưng thưởng phạt cũng phải đúng người đúng tội.\n</p><p>Chuyên Húc nói:\n</p><p>- Miêu Phủ không thích hợp làm ám vệ, nhưng rất hợp làm thị nữ của muội. Thôi được, muội đưa cô ta về đi. Có điều, ta phải nói rõ, nếu muội có sơ sảy gì, ta sẽ lột da cô ta.\n</p><p>Miêu Phủ dựng tóc gáy, sợ hãi thưa:\n</p><p>- Nô tỳ nhất định sẽ hết lòng bảo vệ tiểu thư.\n</p><p>Tiểu Yêu nói với Chuyên Húc:\n</p><p>- Nhắc đến chuyện bảo vệ mới nhớ, muội muốn thông báo với huynh, muội vừa thu nhận một thị vệ, tên cậu ấy là Tai Trái.\n</p><p>- Theo điều tra của ta thì hắn là một sát thủ.\n</p><p>- Trước đây là thế, nhưng từ nay về sau cậu ấy là thị vệ của muội.\n</p><p>- Trước tiên, hãy cho ta biết, trong suốt mấy ngày muội mất tích đã xảy ra chuyện gì?\n</p><p>- Có kẻ thuê Tai Trái và yêu quái hải âu giết muội. Nhưng Tai Trái và muội vốn là chỗ quen biết, lúc nhận nhiệm vụ, cậu ấy không biết người cậu ấy phải giết là muội. Sau khi biết được, cậu ấy không muốn giết muội nữa. Ả yêu quái hải âu định giết muội, đã bị Tai Trái tiêu diệt. Muội từng tra hỏi yêu quái hải âu kẻ nào thuê họ giết muội, nhưng ả chưa từng gặp mặt người đó nên không hay biết gì.\n</p><p>Muội gọi Tai Trái vào đây, ta muốn hỏi riêng hắn.\n</p><p>- Trước đây Tai Trái từng là nô lệ trong trường đấu sinh tử, cậu ấy bị giam giữ trong lồng sắt quanh năm, nên không giỏi ăn nói, cũng không thích nhiều lời. Cậu ấy hoàn toàn không thấu hiểu cái gọi là nhân tình thế thái. Huynh cứ gặp sẽ hiểu.\n</p><p>Tiểu Yêu đưa Miêu Phủ ra ngoài, và gọi Tai Trái vào gặp Chuyên Húc.\n</p><p>Với tính cách của mình thì trong mắt Tai Trái, Chuyên Húc chẳng khác gì những người khác, nên đừng ai trông đợi sự cung kính, lễ nghi ở hắn. Nhưng Tiểu Yêu không hề lo lắng Chuyên Húc sẽ gây khó dễ cho hắn, vì Chuyên Húc không giống đám công tử quý tộc từ nhỏ đến lớn sống sung sướng trong giàu sang nhung lụa trên núi Thần. Hắn từng chứng kiến nhiều khổ nạn, cũng từng nếm trải nhiều cơ cực. Vì thế, chắn chắn hắn sẽ thấu hiểu tính cách quái đản của Tai Trái, cũng sẽ tôn trọng sự quái đản đó.\n</p><p>Tiểu Yêu có thể dễ dàng tưởng tượng ra cuộc đối thoại giữa Chuyên Húc và Tai Trái. Chắc hắn Tai Trái sẽ rất lạnh lùng, ít nói, hỏi mười nói một. Nhưng quả thực hắn không biết gì cả. Trong vụ ám sát Tiểu Yêu lần này, điều duy nhất hắn biết là: giết Tiểu Yêu hắn sẽ kiếm được mười đồng tiền. Mong là Chuyên Húc không nổi trận lôi đình về mức giá \"cao ngất ngưởng\" đối với Tai Trái ấy. Chuyên Húc sẽ không hỏi đến Tương Liễu vì chắc chắn hắn không tin Tương Liễu lại có thể liên quan đến chuyện này. Chuyên Húc sẽ chỉ tra hỏi về yêu quái hải âu. Tai Trái chỉ cần trả lời theo đúng những gì Tiểu Yêu căn dặn là được. Dù Chuyên Húc hỏi gì cũng chỉ cần trả lời đơn giản: \"Ả muốn giết Tiểu Yêu nên tôi đã giết ả\". Tai Trái không cần phải giải thích dông dài, và thực ra thì hắn cũng không biết diễn đạt dông dài.\n</p><p>Một lúc sau, Tai Trái bước ra, Tiểu Yêu hỏi:\n</p><p>- Thế nào?\n</p><p>Tai Trái ngẫm nghĩ một lát, đáp:\n</p><p>- Ông ấy rất tốt, không xem tôi là quái vật.\n</p><p>Tiểu Yêu cười, vỗ vai Tai Trái:\n</p><p>- Tôi nói rồi mà, anh trai tôi rất tốt tính. Tôi nói có sai đâu nào!\n</p><p>Tiêu Tiêu bước tới, cung kính thưa:\n</p><p>- Bệ hạ mời tiểu thư.\n</p><p>Tiểu Yêu chạy vào, hỏi:\n</p><p>- Huynh thấy Tai Trái thế nào?\n</p><p>- Tai Trái giống một con mãnh thú bất kham, nhưng cậu ta sẽ trung thành tuyệt đối với chủ nhân của mình. Tiểu Yêu, muội tin tưởng cậu ta thật ư?\n</p><p>Tiểu Yêu nghiêm nghị đáp:\n</p><p>- Muội tin.\n</p><p>- Vậy thì cho cậu ta đi theo muội. Trước khi ta điều tra ra kẻ nào thuê người giết muội, muội rất cần một người bảo vệ như thế.\n</p><p>Đột nhiên Tiểu Yêu nghĩ, có phải Tương Liễu sợ nàng sẽ bị hãm hại lần nữa, nên mới gợi ý nàng sắp xếp nơi chốn cho Tai Trái?\n</p><p>Thấy Tiểu Yêu đứng ngây ra như phỗng, Chuyên Húc đứng lên, đến trước mặt nàng, hỏi:\n</p><p>- Đang nghĩ gì thế? Có manh mối gì rồi chăng?\n</p><p>- Không có. Rất nhiều kẻ muốn giết muội, nhưng chắc chắn bọn chúng không dám ngang nhiên ra tay như Mộc Phỉ, mà sẽ âm thầm thuê sát thủ.\n</p><p>Chuyên Húc nói:\n</p><p>- Ta không tin không thể điều tra ra. Đừng sợ, những tên sát thủ ngớ ngẩn như Tai Trái không nhiều đâu, đa phần bọn chúng đều sợ sẽ phải đền mạng, nên sẽ không dám nhận.\n</p><p>Tiểu Yêu gật đầu:\n</p><p>- Muội biết.\n</p><p>- Nàng hiểu rằng, nếu không có Chuyên Húc, thì trên đời này sẽ có vô số người muốn lấy mạng nàng. Chính vì có Chuyên Húc, nên phần đông bọn họ chỉ dám nghĩ mà không dám ra tay.\n</p><p>Chuyên Húc ngồi xuống bàn làm việc, vừa đọc văn thư vừa nói:\n</p><p>- Muội ra ngoài chơi với Miêu Phủ đi, ta bận chút việc. Khi nào xử lý xong, chúng ta sẽ quay về Thần Nông Sơn.\n</p><p>Tiểu Yêu nhìn Chuyên Húc, không nhúc nhích. Mấy hôm trước Chuyên Húc quá vất vả, dù đã nghỉ ngơi một đêm nhưng mắt hắn vẫn thâm quầng, vẻ mặt mỏi mệt. Từ lúc thức giấc đến bây giờ hắn không khi nào ngơi nghỉ.\n</p><p>Chuyên Húc ngẩng lên:\n</p><p>- Sao thế?\n</p><p>- Chuyên Húc, muội...\n</p><p>Tiểu Yêu nghẹn lại, nàng xoay lưng về phía hắn, nói:\n</p><p>- Muội chỉ còn huynh thôi, huynh phải giữ gìn sức khỏe.\n</p><p>- Ta hứa.\n</p><p>Tiểu Yêu chạy ra ngoài, Chuyên Húc gọi:\n</p><p>- Tiểu Yêu!\n</p><p>Tiểu Yêu dừng bước, mắt ướt nhạt nhòa nên nàng không quay đầu lại.\n</p><p>Chuyên Húc đăm đắm nhìn bóng nàng, nói:\n</p><p>- Ta luôn ở sau lưng muội, bất cứ khi nào muội ngoảnh đầu lại, đều sẽ thấy ta.\n</p><p>Tiểu Yêu chấm nước mắt, khẽ gật đầu, vén rèm, bước ra ngoài.\n</p><p>Ăn tối xong, Chuyên Húc tiếp tục nghị bàn việc công chừng nửa canh giờ với một vài tướng lĩnh. Mãi đến tối muộn, Chuyên Húc mới cùng Tiểu Yêu lên xe mây, bay về Thần Nông Sơn. Tiểu Yêu biết Chuyên Húc đã vì nàng mà bỏ bê rất nhiều công việc, nên hắn buộc phải hy sinh thời gian nghỉ ngơi buổi tối, vội vã trở về.\n</p><p>Xe mây của Chuyên Húc được đặt làm cho riêng hắn. Để đảm bảo tốc độ nhanh chóng, cỗ xe không quá lớn. Thường ngày vốn chỉ có một mình hắn trên xe, nên những chuyến công cán phải đi đêm, hắn vẫn có thể thoái mái ngả lưng chợp mắt. Nhưng bây giờ có thêm Tiểu Yêu, nếu cả hai cùng ngả lưng thì e là hơi chật chội. Chuyên Húc quyết định nhường Tiểu Yêu:\n</p><p>- Muội ngủ trước đi, ta phải đọc văn thư, khi nào buồn ngủ, ta sẽ tựa lưng vào thành xe, chợp mắt một lát.\n</p><p>Tiểu Yêu giằng lấy cuốn văn thư trên tay Chuyên Húc:\n</p><p>- Huynh nằm nghỉ đi, muội sẽ ngủ ngồi.\n</p><p>Chuyên Húc chìa tay đòi lại tập văn thư:\n</p><p>- Đưa đây! Sao lúc nào muội cũng cãi lời ta thế. Ngoan ngoãn nằm xuống nghỉ đi.\n</p><p>- Ngày mai về Thần Nông Sơn huynh còn rất nhiều việc phải giải quyết, muội thì tha hồ ngủ nướng. Huynh nên nghe lời muội mới phải.\n</p><p>Chuyên Húc nghiêm mặt, nói:\n</p><p>- Ta có việc phải xử lý, muội đừng ồn nữa, bảo muội đi ngủ thì cứ ngủ, đừng lo hão.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Muội trốn khỏi Thần Nông Sơn mà huynh không định trừng phạt muội sao?\n</p><p>Chuyên Húc cười ngất:\n</p><p>- Muội muốn ta trừng phạt muội? Muội không nhắc ta cũng quên, đúng là phải trị tội muội! Muội muốn thế nào?\n</p><p>Lúc nghe tin nàng âm thầm bỏ trốn, hắn đã vô cùng tức giận, và nghĩ sẽ phải cho nàng một trận. Nhưng khi phát hiện ra nàng thực sự đã biến mất, hắn chỉ mong cầu nàng bình an trở về. Sau khi nàng trở về, hắn vừa vui mừng, vừa sợ hãi, vừa tự trách, hắn đâu nỡ trách phạt nàng.\n</p><p>Tiểu Yêu bấm đốt ngón tay:\n</p><p>- Một chút chút thôi nhé!\n</p><p>Chuyên Húc diễn vẻ miễn cưỡng:\n</p><p>- Thôi được, một chút thì một chút.\n</p><p>- Vua không nói chơi nhé!\n</p><p>Chuyên Húc chau mày, bảo:\n</p><p>- Sao ta cứ có cảm giác vừa bị muội dụ vào tròng nhỉ?\n</p><p>- Muội muốn huynh trừng phạt muội bằng cách: Bắt muội ngủ ngồi. Cứ thế nhé, không ai được nuốt lời!\n</p><p>Tiểu Yêu cất gọn toàn bộ quyển tập vào ngăn bàn, tháo đèn minh châu treo trên nóc xe xuống, cỗ xe chìm trong bóng tối.\n</p><p>Bị Tiểu Yêu gạt, nhưng Chuyên Húc không bực tức, trái lại, hắn cảm thấy rất ấm áp. Hắn đắp chiếc chăn mỏng lên người Tiểu Yêu, rồi nằm xuống nghỉ ngơi.\n</p><p>- Tiểu Yêu, hát cho ta nghe đi.\n</p><p>Tiểu Yêu ngâm nga khe khẽ khúc ca dao xưa cũ, quen thuộc, từng bầu bạn cùng nàng và Chuyên Húc. Chuyên Húc chìm vào giấc ngủ an lành.\n</p><p>Tiểu Yêu nhắm mắt lại, tiếp tục ngâm nga. Nhưng không biết từ lúc nào, giai điệu trong câu hát của nàng đổi thành bài ca:\n</p><p>\"Nhân gian lắm vui buồn\n</p><p>Đời người hợp rồi tan\n</p><p>Nguyện cùng chàng\n</p><p>Mãi bên nhau, không xa rời...\"\n</p><p>Nơi khóe mắt nàng, từng giọt lệ, chầm chậm rơi.\n</p><p>Sáng sớm hôm sau, Chuyên Húc và Tiểu Yêu về đến Thần Nông Sơn.\n</p><p>Chuyên Húc thả Tiểu Yêu xuống Tiểu Nguyệt Đỉnh, rồi vội vã bay về Tử Kim Đỉnh, hắn không kịp vào chào hỏi Hoàng Đế.\n</p><p>Hoàng Đế ngồi dưới mái hiên, lặng ngắm núi xanh mây trắng, sắc mặt tiều tụy. Tiểu Yêu quỳ trước mặt ngài, thưa:\n</p><p>- Cháu xin lỗi vì đã khiến ông lo lắng.\n</p><p>Hoàng Đế không đáp lại, chừng như ngài đang tập trung suy nghĩ điều gì đó. Tiểu Yêu vẫn tiếp tục quỳ, mãi tới khi hai chân nàng đau nhức ê ẩm, Hoàng Đế mới thở dài khe khẽ, có vẻ như ngài đã có quyết định cuối cùng của mình. Ngài nói:\n</p><p>- Từ lúc cháu mất tích, Chuyên Húc giam mình ở Đông Hải, không chịu nghe lời khuyên của bất cứ ai. Lần sau, trước khi dấn thân vào chốn nguy hiểm, cháu hãy nghĩ đến Chuyên Húc.\n</p><p>- Sẽ không có lần sau đâu thưa ông.\n</p><p>Tiểu Yêu không chỉ thỏa thuận với Tương Liễu mà còn từng hứa với Chuyên Húc, nàng sẽ tiếp tục sống.\n</p><p>Hoàng Đế nói:\n</p><p>- Đứng lên về nghỉ ngơi đi.\n</p><p>Tiểu Yêu dập đầu tạ ơn, rồi đứng lên. Hoàng Đế thở dài, bảo:\n</p><p>- Tuy cháu rất yêu Cảnh, nhưng hai cháu không có duyên với nhau. Cảnh đã chết, cháu nên quên cậu ta đi! Từ nay về sau, hãy an phận ở lại Thần Nông Sơn, Chuyên Húc sẽ lo cho cháu được một đời bình yên.\n</p><p>Tiểu Yêu không lên tiếng, nàng cúi đầu, lầm lũi về phòng. Đã mấy đêm không được ngon giấc, nàng rất mệt, nhưng không sao chợp mắt nổi. Nàng phải nhờ đến thuốc để ru ngủ. Trong cơn mê man, nàng buồn bã thương thân, cứ nghĩ sẽ không bao giờ phải dùng đến loại thuốc này, vậy mà giờ đây nàng lại phải dựa dẫm vào nó để dỗ giấc.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}