{"title":" Chương 44: Người xưa, nay đã khác","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Người ta gỡ bỏ tất cả các vật dụng chuẩn bị cho hôn lễ trong điện Chương Nga, nơi đây như chưa từng diễn ra sự kiện gì. Không ai nhắc đến Cảnh, cũng không ai nhắc chuyện Tiểu Yêu mất tích. Tiểu Yêu khôi phục lại nếp sống trước kia. Cả Hoàng Đế và Chuyên Húc đều tỏ ra như chưa từng có chuyện gì. Nhưng Tiểu Yêu hiểu rằng, không phải vậy. Vì giờ đây, khi nàng dõi mắt về phía chân trời, trông ngóng cả ngày, cũng không thấy Cảnh cưỡi Bạch Hạc từ xa bay lại như trước kia nữa.\n</p><p>Số lượng thị vệ trên Tiểu Nguyệt Đỉnh đã đông hơn trước. Không biết Chuyên Húc nói gì với Tai Trái mà Tiểu Yêu đi đâu, cậu ta cũng bám theo. Cậu ta im lìm đến nỗi như không hề tồn tại. Thời gian đầu, những lúc Tiểu Yêu tưởng rằng cậu ta đã bỏ đi nơi khác, và cất tiếng gọi: \"Tai Trái!\" thì hoặc sẽ thấy một cái đầu nhô ra giữa lùm cây, hoặc sẽ nghe được tiếng đáp lại từ bãi cỏ hoang bên đường, hoặc sẽ thấy tay áo của cập ta thập thò sau cột nhà. Tai Trái giống như loài thú hoang trong rừng rậm, rất giỏi ẩn nấp ở mọi nơi mọi lúc.\n</p><p>Tiểu Yêu hỏi thăm Chuyên Húc về tình hình nhà Đồ Sơn. Chuyên Húc nói:\n</p><p>- Khá hỗn loạn. Đồ Sơn Chấn là người thừa kế duy nhất, nhưng các vị trưởng lão nhà Đồ Sơn đều biết Chấn không phải con ruột của Cảnh. Bọn họ ai nấy đều nuôi tham vọng, nên giở trò tranh cướp. Trong mắt các dòng họ lớn thì nhà Đồ Sơn giống như một miếng thịt bự tướng. Ai cũng muốn ngoạm một miếng. Ai cũng mong nhà Đồ Sơn càng rối loạn càng tốt, do đó bọn họ không bao giờ bỏ lỡ cơ hội thêm dầu vào lửa.\n</p><p>Chuyên Húc không khi nào chủ động nhắc đến những việc liên quan tới Cảnh. Nhưng nếu Tiểu Yêu hỏi tới, hắn cũng không né tránh. Thái độ của hắn rất giống thái độ của người thầy thuốc đối với vết thương của bệnh nhân. Không để vết thương loét sâu thêm, nhưng cũng không che giấu. Dù biết Tiểu Yêu rất đau khổ, nhưng hắn sẽ không nề hà làm những việc cần thiết, nhằm cắt bỏ phần thịt da thối rữa nơi vết thương của nàng. Ví như, hắn biết Tiểu Yêu không thích người khác nói với nàng rằng Cảnh đã chết, nhưng khi cần nói, hắn vẫn phải nói.\n</p><p>Tiểu Yêu hỏi Chuyên Húc:\n</p><p>- Huynh có thể can thiệp vào việc nội bộ của nhà Đồ Sơn không?\n</p><p>- Tất nhiên là không. Nhưng liệu mấy dòng họ kia có để yên không? Tất cả bọn họ đều âm thầm nhúng tay vào việc của nhà Đồ Sơn.\n</p><p>Tiểu Yêu nói:\n</p><p>- Muội còn sống ngày nào, sẽ không để nhà Đồ Sơn sụp đổ ngày ấy.\n</p><p>- Muội định làm gì?\n</p><p>- Tuy Đồ Sơn Chấn không phải con đẻ của Cảnh, nhưng cậu bé đích thị là huyết mạch nhà Đồ Sơn. Muội nghĩ Lão phu nhân nhà Đồ Sơn sẽ không phản đối để cậu bé lên làm Tộc trưởng.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Cha mẹ nó đã giết Cảnh, muội không hận sao?\n</p><p>Câu nói của Chuyên Húc như mũi gươm đâm thẳng vào tim Tiểu Yêu, khiến nàng lặng đi một lúc, mới trả lời:\n</p><p>- Nếu Hầu chưa chết, muội sẽ phanh thây hắn thành nghìn vạn mảnh. Đồ Sơn Chấn chỉ là đứa trẻ vô tội, nó không làm điều gì sai cả. Cả muội và huynh từ nhỏ đều không còn cha mẹ, hai chúng ta hiểu rõ nỗi bất hạnh của trẻ mồ côi. Huống hồ, Đồ Sơn Chấn lại ra đời trong bối cảnh chẳng mấy tốt đẹp. Đối với nó, chỉ riêng việc tồn tại trên cõi đời này đã chẳng dễ dàng gì. Nếu nó không lên làm tộc trưởng, chỉ e sẽ có kẻ ra tay trừ bỏ nó, bởi vì, dù sao nó cũng là người duy nhất đủ tư cách kế thừa ngôi vị tộc trưởng tộc Đồ Sơn. Muội không muốn một ngày nào đó, khi Cảnh trở về, sẽ không gặp được cậu bé đó nữa.\n</p><p>Lần này đến lượt câu nói của Tiểu Yêu khiến Chuyên Húc bị kích động mạnh. Hắn thinh lặng một lát, rồi mỉm cười, bảo:\n</p><p>- Thôi được, vậy ta sẽ để Đồ Sơn Chấn làm tộc trưởng tộc Đồ Sơn.\n</p><p>- Cảm ơn huynh.\n</p><p>Chuyên Húc cốc đầu Tiểu Yêu:\n</p><p>- Khách sáo thế! Muốn đánh đòn à?\n</p><p>Tiểu Yêu xoa đầu, nói:\n</p><p>- Đừng ỷ mình linh lực cao cường mà bắt nạt muội! Muội không thiếu cách trị huynh đâu.\n</p><p>- Thử xem.\n</p><p>Chuyên Húc thách thức.\n</p><p>Tiểu Yêu ỉu xìu. Những ngày qua, nàng chẳng còn hứng thú với việc điều chế các loại thuốc mê và thuốc độc.\n</p><p>Chuyên Húc xoa đầu nàng, bảo:\n</p><p>- Đừng giam mình ở Tiểu Nguyệt Đỉnh, muội sẽ sinh bệnh đó.\n</p><p>Tiểu Yêu cũng đã từng vì Cảnh mà đau lòng, nhưng lần đó nàng biết tìm đến công việc để giải tỏa. Còn lần này, nàng chán chường tất thảy, bỏ mặc tất thảy.\n</p><p>- Huynh cho cả đám thị vệ kè kè bên muội, không lẽ muội phải dẫn theo bọn họ ra phố chơi hay sao? Vả lại, có nơi nào quanh đây mà muội chưa đặt chân đến đâu.\n</p><p>Tiểu Yêu cười buồn:\n</p><p>- Đây chính là khuyết điểm của việc sống quá thọ. Đến một lúc nào đó, chúng ta sẽ chẳng còn hứng thú với bất cứ điều gì.\n</p><p>Chuyên Húc nói:\n</p><p>- Hay là thế này, muội hãy mở một tiệm thuốc ở Chỉ Ấp, dành thời gian có ích vào việc chữa bệnh cứu người.\n</p><p>- Huynh đồng ý cho muội chạy qua chạy lại vậy ư? Muội không muốn tiệm thuốc của muội trở nên nổi tiếng không vì trình độ y thuật của muội mà vì có cả đám thị vệ vây quanh đâu.\n</p><p>- Tuy không yên tâm để muội chạy tới chạy lui như thế, nhưng ta càng không yên tâm để tình trạng của muội như hiện nay kéo dài thêm. Về đám thị vệ đó, ta tất sẽ có cách thu xếp ổn thỏa, muội khỏi lo. Tiểu Yêu, thời gian rảnh rỗi, hãy tập trung vào việc chữa bệnh. Năm xưa, ai từng cao giọng bảo rằng, phải theo học nghề y bằng cái tâm của người thầy thuốc chữa bệnh cứu người?\n</p><p>Tiểu Yêu nhớ lại, Cảnh và nàng từng bàn bạc về việc mở một tiệm thuốc trong thành Thanh Khâu. Nàng mỉm cười, nói với Chuyên Húc:\n</p><p>- Đồng ý, muội sẽ mở một tiệm thuốc ở Chỉ Ấp.\n</p><p>- Nhân tiện nàng sẽ điều tra xem kẻ nào muốn giết nàng. Nếu suốt ngày giam mình trên Tiểu Nguyệt Đỉnh, sống trong sự bảo vệ nghiêm ngặt của đám thị vệ ấy, người khác đừng hòng chạm được vào nàng, đổi lại, nàng cũng không được tiếp xúc với bất kỳ ai.\n</p><p>Tiểu Yêu mở một tiệm thuốc trong thành Chỉ Ấp bằng tiền tiết kiệm của mình.\n</p><p>Để tiện cho việc đi lại, nàng hóa trang thành nam giới, mặc đồ của nam giới. Ở tiệm thuốc, ngoài Miêu Phủ và Tai Trái, chỉ có thêm hai chàng trai được Tiểu Yêu thuê. Tiểu Yêu từng kiểm tra và khẳng định họ là dân thường, chắc chắn không phải các cao thủ do Chuyên Húc sai phái đến.\n</p><p>Kinh doanh tiệm thuốc không giống những ngành nghề khác, người bệnh rất quan tâm việc thầy thuốc của tiệm đó có tiếng tăm hay không. Tiểu Yêu chưa có tiếng, nên tiệm thuốc rất vắng khách. Nhưng Tiểu Yêu không lấy thế làm phiền, nàng cần mẫn hướng dẫn mấy chàng trai trẻ cách nhận biết các loại thảo dược, và bắt đầu dạy Miêu Phủ và Tai Trái học chữ.\n</p><p>Miêu Phủ theo hầu Tiểu Yêu đã nhiều năm, nên cũng biết được kha khá chữ. Những lúc Tiểu Yêu bận rộn với các loại thảo dược, Miêu Phủ sẽ dạy Tai Trái học chữ. Và, Tiểu Yêu sẽ nghe thấy tiếng nàng ta lanh lảnh rao giảng. Tai Trái tuy gầy gò, ốm o nhưng rất đáng sợ, lần nào Tiểu Yêu bảo Miêu Phủ hãy quan tâm, chăm sóc Tai Trái, nàng ta lại giãy nảy lên: Ai mà dám bắt nạt hắn! Nhưng Miêu Phủ thừa biết, nàng vẫn luôn bắt nạt Tai Trái.\n</p><p>Y thuật của Tiểu Yêu rất khá, những người chỉ đến khám chữa bệnh một lần cũng phải tấm tắc khen rằng, thuốc của anh chàng chủ tiệm lúc nào cũng cười tươi như hoa ấy quả rất công hiệu. Tiền khám chữa bệnh không hề rẻ, trong khi các loại thảo dược đều là loại thông thường, rất ít đơn thuốc kê các loại thảo dược quý hiếm. Có điều tiền khám chữa bệnh chỉ phải trả một lần, còn thuốc thì uống đến khi nào khỏi mới thôi. Thế nên, tính ra vẫn rẻ. Dần dần, bà con quanh vùng, ai nhức đầu sổ mũi, cảm sốt đều đến tìm Tiểu Yêu, từ đó, tiệm thuốc của nàng bắt đầu có đồng ra đồng vào.\n</p><p>Tiểu Yêu nói với Tai Trái và Miêu Phủ:\n</p><p>- Cuối cùng ta đã có thể nuôi được hai người.\n</p><p>Miêu Phủ không hiểu vì sao Tiểu Yêu coi trọng việc phải tự mình kiếm tiền như vậy. Tai Trái thì tươi cười yên lòng, vì từ nay không cần lo đói bụng nữa. Trong mắt Tai Trái, chỉ những đồng tiền của Tiểu Yêu mới đáng tin cậy, tiền của người khác đều không đáng tin.\n</p><p>Ngoài nỗi lo đói bụng, Tai Trái còn nỗi lo lớn hơn, đó là sự an toàn của Tiểu Yêu. Với Tai Trái, mấy tên ám vệ mà Chuyên Húc cử đến đều không phải \"người mình\", và đều không đáng tin. Hắn nói với Tiểu Yêu:\n</p><p>- Vì sao cô không điều tra xem kẻ nào muốn giết cô?\n</p><p>- Tôi vẫn đang tiến hành điều tra.\n</p><p>Tai Trái băn khoăn nhìn nàng, Tiểu Yêu bật cười. Không biết có phải vì suốt ngày ở cạnh cô gái lí lắc Miêu Phủ, nên biểu cảm trên gương mặt của Tai Trái cũng ngày càng trở nên phong phú, ngày càng \"người\" hơn.\n</p><p>Tiểu Yêu nói:\n</p><p>-Kẻ đó muốn giết tôi, có thể vì lợi lộc, hoặc vì căm ghét. Nếu ai đó vô cùng căm ghét cậu, muốn cậu lập tức biến khỏi thế gian này, nhưng cậu không những không biến mất, ngược lại, cậu diễu qua diễu lại trước mắt hắn mỗi ngày, cậu sống vui vẻ, thảnh thơi. Theo cậu, kẻ đó sẽ làm gì?\n</p><p>Tai Trái thủng thẳng đáp:\n</p><p>- Tôi sẽ giết hắn.\n</p><p>Tiểu Yêu chán nản vỗ vai Tai Trái, tự an ủi, không sao, tiếp tục cố gắng, sớm muộn cũng có ngày Tai Trái bỏ được cái tật xấu hễ mở miệng là đòi giết người.\n</p><p>Miêu Phủ khinh bỉ nói:\n</p><p>- Kẻ đó ra tay hãm hại tiểu thư nhưng không thành công, nay thấy tiểu thư bình an trở về, chắc chắn hắn sẽ đứng ngồi không yên và sẽ theo sát mọi hành động của tiểu thư. Tiểu thư càng vui vẻ, mạnh khỏe, hắn càng khó chịu, càng sợ hãi, càng căm ghét. Chưa biết chừng hắn sẽ tiếp tục ủ mưu hãm hại tiểu thư lần nữa. Một khi hắn ra tay, chúng ta sẽ biết hắn là ai.\n</p><p>Miêu Phủ vênh mặt, cao ngạo nhìn Tai Trái:\n</p><p>- Đây chính là kế sách mà Bệ hạ gọi là \"lấy tĩnh chế động\". Kẻ thô lỗ, man rợ như ngươi, chắc chắn không hiểu nổi đâu.\n</p><p>Tai Trái vẫn như mọi lần, thinh lặng không nói, vẻ mặt vô cảm. Nhưng Tiểu Yêu tin rằng, Tai Trái hiểu. Từng chứng kiến Tai Trái ra tay tàn bạo thế nào, vậy mà Miêu Phủ vẫn hung hăng, ngạo mạn trước mặt Tai Trái, chứng tỏ Miêu Phủ chưa bao giờ xem Tai Trái là quái vật. Tiểu Yêu mỉm cười, hắng giọng, nói khẽ với Miêu Phủ:\n</p><p>- Ta chưa muốn Bệ hạ biết chuyện này.\n</p><p>Miêu Phủ trầm ngâm một lát, cả quyết nói:\n</p><p>- Nô tỳ hiểu, thưa tiểu thư.\n</p><p>Sau cuộc tranh luận của Tiểu Yêu và Bệ hạ lần trước, Miêu Phủ hiểu rằng, nàng chỉ có thể trung thành với một người chủ.\n</p><p>Tiểu Yêu vỗ tay, cười, bảo:\n</p><p>- Thôi, ta phải vào việc đây. Chúng ta cùng chờ xem kẻ kia chịu đựng được đến khi nào.\n</p><p>Một chiều nọ, khi Tiểu Yêu đang khám bệnh thì Phong Long đến. Tiểu Yêu mỉm cười với hắn, tiếp tục quay sang chuyện trò với bệnh nhân. Miêu Phủ thay mặt Tiểu Yêu tiếp đón Phong Long. Tai Trái vẫn tỏ ra như không có gì khác lạ, nhưng hắn lẳng lặng thủ thế để có thể tấn công kẻ địch bất cứ khi nào.\n</p><p>Phong Long uống hết một bát trà, Tiểu Yêu mới khám bệnh xong. Lúc ra về, người bệnh vừa đi vừa càu nhàu tiền khám bệnh đắt đỏ. Tiểu Yêu tỏ ra là người sành sỏi trong kinh doanh, nàng tươi cười, đon đả với khách hàng, không phản bác, nhưng cũng kiên quyết không giảm giá.\n</p><p>Phong Long lên tiếng:\n</p><p>- Nếu những bệnh nhân này biết thầy thuốc khám chữa bệnh cho họ là một trong những danh y biên soạn ra \"Hoàng Đế ngoại kinh\" và \"Hoàng Đế nội kinh\", chắc chắn họ sẽ không than phí khám chữa bệnh đắt đỏ.\n</p><p>Từ khi bộ sách ra đời, tất cả các thầy thuốc trong Đại hoang đều hết lời ca tụng. Tuy phần đông trong số họ không biết bộ sách đó viết gì, nhưng họ hiểu rằng, bộ sách đó giá trị hơn hẳn \"Thần Nông bản thảo kinh\", là một bộ sách y dược toàn diện và có thể cứu được rất nhiều mạng người. Người ta đồn rằng, các danh y tham gia chỉnh lý và biên soạn ra bộ sách này đều là những bậc danh y với y thuật phi thường, siêu phàm. Đơn thuốc của họ giá trị nghìn vàng, rất ít người có thể mời họ khám chữa bệnh cho mình.\n</p><p>Tiểu Yêu nói:\n</p><p>- Bệnh của ông ấy không có gì phức tạp, thầy thuốc nào cũng chữa được khỏi. Đúng là tiền khám chữa tôi lấy hơi cao. Nếu ông ấy chê đắt thì lần sau đừng tìm đến chỗ tôi.\n</p><p>Phong Long tò mò hỏi:\n</p><p>- Nếu cô không định làm việc thiện giúp đời, thì hà cớ gì phải mai danh ẩn tính, và vì sao phải nâng giá khám chữa bệnh lên cao?\n</p><p>Tiểu Yêu đáp chẳng ngại ngần:\n</p><p>- Y thuật của tôi cao minh là thế, nếu lấy rẻ, người ta ùn ùn kéo đến, thì tôi ứng phó sao nổi. Vả lại, tôi không cần nuôi gia đình, nhưng các thầy thuốc khác thì có. Tôi không thể vì mục đích từ thiện giúp đời của mình mà cướp mất kế sinh nhai của người khác. Vậy tốt nhất cứ theo đúng lệ thường, kinh doanh là kinh doanh, mọi người đều có cơ hội kiếm tiền ngang nhau, mọi người đều có thể yên tâm với cuộc sống và công việc của mình.\n</p><p>Phong Long phì cười. Cách nghĩ của Tiểu Yêu không giống bất cứ ai, hắn không bao giờ nắm bắt được suy nghĩ của nàng. Có lẽ người duy nhất thực sự hiểu Tiểu Yêu chỉ có Cảnh, tiếc là... Giọng cười của Phong Long chợt nghẹn đắng. Hắn nói:\n</p><p>- Các vị trưởng lão của nhà Đồ Sơn đã chấp thuận để Đồ Sơn Chấn tiếp nhận ngôi vị tộc trưởng. Chín vị trưởng lão sẽ dạy dỗ, bồi dưỡng và phò trợ tân tộc trưởng. Trước khi cậu bé đủ sức cáng đáng trọng trách thì mọi việc lớn bé trong nhà Đồ Sơn sẽ do các vị trưởng lão nghị bàn và đưa ra quyết sách. Ta nghĩ, với sự giúp đỡ âm thầm của Bệ hạ, nhà Đồ Sơn chắc chắn sẽ vượt qua giai đoạn khó khăn, cho đến lúc Đồ Sơn Chấn trưởng thành.\n</p><p>Tiểu Yêu đã nghe được thông tin này từ Chuyên Húc, nàng không tin Phong Long đến đây chỉ để nhắc lại chuyện đó. Nàng lặng nhìn hắn.\n</p><p>Phong Long tiếp tục:\n</p><p>- Hôm nay, ta có cuộc hẹn với mấy người bạn họ Thẩm và họ Khương. Trước kia, ta bảo sao thì họ nghe vậy, bây giờ, ta nói gì họ cũng hùa theo tung hô ý ta, ta thấy chán, bèn viện cớ, bỏ ngang. Rời khỏi chỗ hẹn, ta đi lang thang, không định đến đây, nhưng không hiểu vì sao lại rẽ vào. Ta rất buồn về chuyện của Cảnh.\n</p><p>Tiểu Yêu cụp mắt.\n</p><p>Phong Long nói tiếp:\n</p><p>- Hồi nhỏ cứ ngóng đợi ngày trưởng thành, vì nghĩ rằng trưởng thành đồng nghĩa với việc được tự do tự tại, được làm rất nhiều việc. Nhưng bây giờ, ta lại thường nhớ về thuở nhỏ. Thuở ấy, tình cảm giữa Cảnh và Hầu khiến ta ghen tỵ. Ta và Hầu đều là những tên nhóc hiếu động, nhưng không bao giờ chơi với nhau. Mỗi khi bị thầy giáo trách mắng, ta đều chui vào phòng Cảnh, trút giận và thao thao bất tuyệt về hoài bão lớn lao của mình. Còn cả tay quân sư đeo mặt nạ chó, họ Ly Nhung tên Sưởng ấy nữa, hắn lúc nào cũng đối đầu với ta. Mỗi lần đi chơi, hễ không có mặt Cảnh là y rằng bọn ta sẽ đánh lộn... Đám trẻ hồn nhiên vui đùa ngày ấy giờ đã thành ra thế này. Bây giờ, mỗi khi trò chuyện với ta, Sưởng lúc nào cũng ngọt nhạt, tươi cười, lễ phép, như thể ta là chủ nhân của hắn vậy. Hầu chết rồi, Cảnh cũng không còn nữa. Đột nhiên ta nhận ra quanh mình không còn người bạn nào để tụ hội, để nâng chén say sưa, để trò chuyện dông dài.\n</p><p>Phong Long cười buồn:\n</p><p>- Ta cũng không biết vì sao lại nói những lời này với cô. Có lẽ vì trước đây, mỗi khi có điều buồn bực, ta đều kiếm Cảnh để trút bầu tâm sự. Cô đừng để bụng.\n</p><p>Tiểu Yêu nhẹ nhàng bảo:\n</p><p>- Chỉ là cho huynh mượn đôi tai thôi mà, có gì phiền đâu.\n</p><p>Phong Long đứng lên:\n</p><p>- Ta đi đây. Cô... đừng quá đau buồn, ngày tháng còn dài, ta nghĩ Cảnh cũng mong cô được sống vui vẻ, hạnh phúc.\n</p><p>Phong Long cảm thấy mình thật lạ lùng. Tiểu Yêu từng là vị hôn thê của hắn, nàng đã bỏ trốn khỏi hôn lễ. Hắn từng nghĩ sẽ không bao giờ tha thứ cho nàng, hắn từng nguyền rủa nàng và cầu mong cuộc đời nàng sẽ thê thảm, khốn khổ. Thế nhưng, khi chứng kiến nàng gặp phải bất hạnh, hắn không sao vui nổi.\n</p><p>Tiểu Yêu tiễn Phong Long ra cửa, hỏi:\n</p><p>- Sao huynh biết tôi mở tiệm thuốc ở đây?\n</p><p>- Ta nghe Hoàng hậu nói.\n</p><p>Hinh Duyệt không chỉ nhắc đến, mà còn nói rất nhiều về Tiểu Yêu bằng giọng điệu rất đỗi căm hận. Đây cũng là điều khiến Phong Long lấy làm khó hiểu. Kể từ ngày Tiểu Yêu hủy hôn với Phong Long, thái độ của Hinh Duyệt đối với Tiểu Yêu đã hoàn toàn thay đổi. Lần nào nhắc đến nàng, Hinh Duyệt đều gọi nàng là yêu tinh. Phong Long đã bỏ qua chuyện trước kia, nhưng mỗi khi nói về Tiểu Yêu, Hinh Duyệt vẫn tỏ ra vô cùng căm ghét nàng. Có lần, Hinh Duyệt còn bảo Tiểu Yêu rất giống mẹ, dâm đãng, lăng loàn, thậm chí còn nguyền rủa nàng sớm muộn cũng sẽ có kết cục thê thảm giống mẹ nàng. Phong Long chỉ nghiêm khắc phê bình Hinh Duyệt vài câu, thế mà nàng ta lập tức bỏ về. Phong Long thở dài ảo não, Hinh Duyệt nay đã là Hoàng hậu, hắn không thể quản thúc nàng như trước. Tuy họ là anh em sinh đôi, nhưng một người mang họ Xích Thủy, một người mang họ Thần Nông. Một người lớn lên ở Xích Thủy, một người lớn lên ở Hiên Viên. Hắn và Hinh Duyệt chưa bao giờ thân thiết như Cảnh và Hầu. Cũng may, ngoài mặt, Hinh Duyệt vẫn ứng xử lịch sự, nhã nhặn, không để lộ sự căm ghét của mình đối với Tiểu Yêu.\n</p><p>Tiểu Yêu quay vào, ngồi lặng lẽ, tự hỏi mình: Là Hinh Duyệt ư? Tại sao? Khi nãy Phong Long có nói rằng, bạn bè của hắn nay đã tứ tán khắp nơi, có kẻ đã chết, có kẻ còn sống, nhưng những kẻ còn sống thì khi gặp lại cũng tỏ ra hết sức ơ hờ, khách sáo, đãi bôi, không thật lòng. Tiểu Yêu cũng không hiểu, năm xưa nàng và Hinh Duyệt từng ngủ chung giường, từng phối hợp ăn ý che chắn cho đám đàn ông bàn việc lớn, từng hết lòng lo lắng cho Chuyên Húc... Vì sao bây giờ, Hinh Duyệt lại muốn dồn nàng vào chỗ chết?\n</p><p>Tai Trái hỏi:\n</p><p>- Miêu Phủ bảo hắn là Xích Thủy Phong Long, có phải hắn là kẻ muốn giết cô?\n</p><p>- Nếu như không phải anh ta diễn kịch quá giỏi, tôi nghĩ... có lẽ không phải.\n</p><p>- Là Thần Nông Hinh Duyệt? Tôi đi giết ả.\n</p><p>- Đứng lại!\n</p><p>Tiểu Yêu giữ Tai Trái lại, nghiêm khắc nói:\n</p><p>- Tôi không ra lệnh thì hai người tuyệt đối không được manh động, biết chưa? Nếu không, đừng làm thị vệ của tôi nữa.\n</p><p>Gương mặt lạnh lùng, gỗ đá của Tai Trái thoáng nét ấm ức, hắn hậm hực:\n</p><p>- Đã rõ.\n</p><p>Không biết vì sao, Tiểu Yêu chợt hình dung ra vẻ ấm ức, hậm hực của Tương Liễu, nàng vừa thấy buồn cười, vừa thấy thương hại, nàng dịu giọng:\n</p><p>- Tôi sẽ xử lý chu toàn việc này. Cậu đừng lúc nào cũng nghĩ đến việc giết chóc. Thị vệ khác với sát thủ.\n</p><p>Tai Trái quyết liệt:\n</p><p>- Giết cô ta để bảo vệ cô.\n</p><p>Tiểu Yêu thấy đau đầu, cao giọng ra lệnh:\n</p><p>- Miêu Phủ, hãy giải thích cho Tai Trái hiểu sự khác biệt giữa sát thủ và thị vệ.\n</p><p>Miêu Phủ cười thật tươi, chạy đến trước mặt Tai Trái, bắt đầu rao giảng.\n</p><p>Trước ngày Chuyên Húc rước Hinh Duyệt về Thần Nông Sơn, Tiểu Yêu đã rời khỏi Tử Kim Đỉnh. Kể từ đó, nàng chưa lần nào đặt chân lên đỉnh Tử Kim.\n</p><p>Vậy nên, khi Tiểu Yêu trở lại và đứng trước cung Tử Kim, các cung nữ đã không nhận ra nàng. Tiểu Yêu giơ lệnh bài của Hoàng Đế cho cung nữ xem. Trong khi đám cung nữ vẫn đang tròn mắt kinh ngạc thì Miêu Phủ nói với họ:\n</p><p>- Cô ấy là tiểu thư Tây Lăng ở cung Chương Nga, trên đỉnh Tiểu Nguyệt.\n</p><p>Các cung nữ đều từng nghe kể về thân thế kỳ lạ và số phận long đong của tiểu thư Tây Lăng. Họ cũng biết rằng tiểu thư Tây Lăng được cả Hoàng Đế và Hắc Đế Bệ hạ rất mực yêu thương. Nay thấy lệnh bài của Hoàng Đế ban cho, thì biết rằng tin đồn hoàn toàn là sự thật. Bọn họ vội mở rộng cửa cung, cung kính mời Tiểu Yêu vào.\n</p><p>Lúc Tiểu Yêu rời đi, cung Tử Kim vẫn còn khá trống trải, hoang sơ. Vậy mà nay đã hoàn toàn đổi khác. Mỗi lối đi, mỗi cây cột đều rực rỡ, hoa lệ, mỗi nhành cây ngọn cỏ đều được chăm sóc, cắt tỉa tỉ mỉ. Cung nữ ra vào nườm nượp nhưng rất có trật tự, không ồn ào, náo động, khiến người được hộ tống ở lối đi chính cảm nhận được sự tôn nghiêm kín đáo, bước chân dường như cũng trở nên nhẹ hơn, nín thở, nhìn thẳng, vì sợ rằng chỉ một chút sơ ý có thể sẽ mạo phạm đến thiên uy.\n</p><p>Tiểu Yêu mỉm cười, thì ra đây chính là thứ mà Hinh Duyệt muốn.\n</p><p>Hôm nay là mùng Ba tháng Ba âm lịch, Tết Thanh Minh ở Trung nguyên. Ban ngày, mọi người kéo nhau ra sông ra hồ tắm gội, tế lễ cầu phúc. Buổi tối, lại hẹn nhau nơi cảnh xuân tươi đẹp, cùng nhau gài liễu, ngắm hoa(*). Tết thanh minh đối với người Trung nguyên cũng trọng đại như lễ hội hoa đăng mồng Năm tháng Năm của người Cao Tân.\n</p><p>(*) Tương truyền tập tục trồng liễu xuất hiện từ trước thời Hán ở Trung Quốc, vốn là để tưởng nhớ ông Tổ của nhà nông, thuộc họ Thần Nông, người từng dạy dân trồng cấy, gặt hái. Cũng có nơi, người dân cài những cành liễu lên mái tranh nhà để dự báo thời tiết. Ngạn ngữ của người Trung Hoa có câu: \"Cành liễu xanh, mưa lất phất. Cành liễu khô, trời nắng ráo.\"\n</p><p>Chuyên Húc thực hiện chính sách đối xử bình đẳng, công bằng với mọi dòng tộc, nên vẫn gìn giữ, bảo tồn những ngày lễ Tết quan trọng của người Hiên Viên, cũng như của Trung nguyên và Cao Tân. Mỗi dịp lễ tết, Chuyên Húc đều yêu cầu các quan viên tổ chức lễ hội theo đúng phong tục tập quán của các tộc người, và không bắt buộc dân chúng phải tham gia, tất cả đều hoàn toàn tự nguyện.\n</p><p>Các phi tần trong cung Tử Kim đến từ nhiều vùng miền và dòng tộc khác nhau trong Đại hoang, nên mỗi dịp lễ tết, Tử Kim Cung đều tổ chức tiệc mừng. Nhưng vì Hoàng hậu là người Trung nguyên, nên vào dịp thanh minh năm nay, cung điện Tử Kim trở nên nhộn nhịp, náo nhiệt hơn bao giờ. Vì phải tham dự yến tiệc, nên Chuyên Húc tranh thủ ghé thăm Hoàng Đế và Tiểu Yêu sớm hơn mọi khi, sau đó vội vã trở về Tử Kim Đỉnh.\n</p><p>Cung nữ dẫn lối đưa Tiểu Yêu vào Bách Hoa Viên.\n</p><p>Trong vườn, suối nước thấp thoáng, cây cối xanh tốt, cỏ mọc um tùm, trăm hoa đua nở, những lối đi nhỏ chia đủ các hướng, đình đài lầu các xinh đẹp, hoa lệ, những cây cầu duyên dáng nối tiếp nhau, mỗi bước lại thấy một cảnh sắc tuyệt đẹp. Các phi tần của Chuyên Húc, người ngồi chơi bên bờ suối, người ngồi trong đình hóng gió, một vài thiếu nữ ngồi dưới giàn hoa. Giữa vườn đặt một chiếc ghế long phượng cao chừng một thước, dành riêng cho Chuyên Húc và Hinh Duyệt. Có điều, trong khi Chuyên Húc nghiêng ngả thoải mái trên ghế, thì Hinh Duyệt lại tỏ ra rất mực nghiêm trang, đoan chính. Mọi người đang thưởng thức một vài khúc nhạc do các cung nữ diễn tấu. Nào kèn, nào sáo, nào đàn, tay áo tung bay, rực rỡ sắc màu, hệt như một vườn hoa lộng lẫy, đẹp không sao tả xiết.\n</p><p>Khúc nhạc kết thúc, tiếng vỗ tay vang lên rộn ràng. Bỗng một phi tần mà Tiểu Yêu không quen biết lên tiếng:\n</p><p>- Rằng hay thì thật là hay, nhưng nếu đem so với Hoàng hậu thì còn kém xa.\n</p><p>Khương phi cười, bảo:\n</p><p>- Thần thiếp nghe kể, Bệ hạ và Hoàng hậu gặp nhau lần đầu trên hồ Xích Thủy. Đêm đó sương mù giăng giăng, Bệ hạ vẳng nghe tiếng đàn của Hoàng hậu, liền thổi sáo hòa nhịp. Tuy chưa thấy mặt mà tiếng đàn tiếng sáo đã hòa quyện làm một. Chi bằng đêm nay, Bệ hạ và Hoàng hậu hãy tấu lại một khúc đàn sáo hợp nhất cho chúng thiếp được thưởng thức. Năm xưa hòa tấu khi vẫn là người xa lạ, nay tấu lại khúc xưa khi đã là phu thê, để thấy rằng, quả là nhân duyên do trời định.\n</p><p>Có phi tần hùa theo, nài nỉ Chuyên Húc và Hinh Duyệt nhận lời, có phi tần chỉ mỉm cười hờ hững, cũng có vài ba phi tần bĩu môi khó chịu. Tiểu Yêu dặn dò Miêu Phủ giữ cung nữ dẫn đường lại, tạm thời chưa thông báo vội. Nàng đứng cạnh giàn hoa, lặng lẽ quan sát.\n</p><p>Niềm vui dâng lên trong mắt Hinh Duyệt, nàng vừa bối rối, ngượng ngùng, nhưng cũng rất mực hân hoan, mừng rỡ, rõ ràng nàng đã sẵn sàng cho màn hợp tấu, trong khi, Chuyên Húc chỉ mỉm cười, không lên tiếng. Mấy phi tần khi nãy ra sức nài nỉ Chuyên Húc, lúc này đã nhạt thưa dần. Các phi tần khi nãy tỏ ra hờ hững, bàng quan, thì lúc này được thể, cười thầm trong dạ.\n</p><p>Hinh Duyệt đưa mắt khắp lượt các phi tần, rồi quay sang nhìn Chuyên Húc, tỏ vẻ giận dỗi:\n</p><p>- Bệ hạ bảo họ thôi đi, thiếp đâu phải cung nữ hầu đàn!\n</p><p>Chuyên Húc tươi cười bảo:\n</p><p>- Hôm nay là Tết Thanh Minh, họ muốn nghe thì hãy chiều họ, ta sẽ góp vui cùng nàng, để xem ai dám cười nàng nào.\n</p><p>Vẻ mặt và thái độ của các phi tần biến đổi mới phong phú, thú vị làm sao. Hinh Duyệt tươi cười rạng rỡ, cung nữ biết ý, đã chuẩn bị chu đáo đàn cho Hoàng hậu và sáo cho Bệ hạ.\n</p><p>Hinh Duyệt nhấc gót, khoan thai đến ngồi trước cây đàn. Chuyên Húc cầm sáo, ra đứng bên bờ suối. Hinh Duyệt bắt đầu dạo đàn, vẫn là khúc nhạc quen thuộc hai người từng hòa tấu trong lần gặp gỡ đầu tiên trên hồ Xích Thủy. Chuyên Húc thổi sáo hòa điệu. Bồn bề im phăng phắc, chỉ có bản hòa tấu rộn ràng, vang vọng. Tiếng sáo bay bổng, phóng khoáng, tiếng đàn trầm ấm, dìu dặt. Một người cởi mở, hào phóng; một người cẩn trọng, tỉ mỉ. Một người vẫy vùng ngang dọc, một người gắn bó không rời, quả là một sự kết hợp ăn ý.\n</p><p>Tiểu Yêu chợt nhớ lại tiếng đàn ngạo nghễ, du dương bay bổng trên hồ Xích Thủy hôm ấy. Tiếng đàn kiêu hãnh thách thức tiếng sáo, tiếng đàn mạnh mẽ o bế, truy cầu, tiếng đàn phẫn nộ. Không ngờ Hinh Duyệt đã từ bỏ tiếng đàn ấy, và lựa chọn điệu đàn này. Tiểu Yêu thở dài luyến tiếc. Tiếng thở dài của nàng tuy không lớn, nhưng vì Hắc Đế và Hoàng hậu đang hòa tấu, ai nấy đều nín thở lắng nghe, ai nấy đều sợ mình không đủ tỏ ra chuyên tâm, không đủ cung kính thưởng thức tuyệt phẩm. Trong không gian tĩnh mịch ấy, tiếng thở dài của Tiểu Yêu trở nên thật rõ rệt, thật tệ hại, thật bất kính. Cả Chuyên Húc và Hinh Duyệt đều thoáng chau mày, khó chịu, và cùng đưa mắt về phía giàn hoa.\n</p><p>Tiểu Yêu không hề biết rằng nàng đã quá vô ý và thất lễ, nàng thầm tự trách: Mình đúng là kẻ bất cẩn, thật không đủ tư cách tham dự những buổi lễ long trọng thế này. Nàng bước lên trước, cúi người vái chào Chuyên Húc và Hinh Duyệt. Tiểu Yêu vốn định cúi đầu xin lỗi họ, nhưng lúc ngẩng đầu lên, chợt nhớ ra chỉ có Chuyên Húc và Hinh Duyệt thấy rõ gương mặt nàng, Tiểu Yêu liền thay đổi ý định, nàng le lưỡi, làm mặt quỷ chọc Chuyên Húc và Hinh Duyệt. Thái độ bỡn cợt ấy cho thấy, nàng không hề có ý xin lỗi. Hinh Duyệt giật mình, dây đàn đứt lìa, tiếng đàn tắt lặng. Chuyên Húc nhìn thấy Tiểu Yêu cũng kinh ngạc đến mức quên thổi sáo. Vậy là tiếng đàn tiếng sáo dừng lại vừa khớp nhau, nên không gây nên sự ngạc nhiên, bất ngờ cho khán thính giả.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Sao muội lại đến đây?\n</p><p>Tiểu Yêu cúi đầu, cung kính thưa:\n</p><p>- Cây đào mà ông ngoại trồng chín sớm, biết Bệ hạ và các vị nương nương đang vui lễ hội, ông sai muội mang đến mời mọi người thưởng thức.\n</p><p>Miêu Phủ bước lại, cung kính dâng lên giỏ đào chín. Quan nội thị đón lấy, cung kính chờ lệnh. Chuyên Húc nói:\n</p><p>- Đây là tấm lòng của ông nội, mọi người hãy nếm thử đi.\n</p><p>Quan nội thị chia cho mỗi vị nương nương một đĩa đào nhỏ.\n</p><p>Kể từ khi quyết định sống ẩn dật trên Tiểu Nguyệt Đỉnh, Hoàng Đế chưa bao giờ đặt chân đến Tử Kim Đỉnh, cũng chưa bao giờ gặp mặt các cô cháu dâu. Chỉ có Hoàng hậu thi thoảng được gặp ngài.\n</p><p>Các phi tần nghe nói là quà tặng của Hoàng Đế thì ai nấy đều ngạc nhiên, bất ngờ và hết sức vui mừng, hàng hàng châu ngọc lời lời gấm thêu tuôn ra ào ạt, nào là nức nở khen đào ngọt, nào là rối rít tạ hơn Hoàng Đế, và cảm ơn Tiểu Yêu vì đã đem quà đến tặng. Tất nhiên, họ phải cố gắng diễn sao cho thật ấn tượng với Chuyên Húc. Thế là, khắp vườn xôn xao, yến oanh véo von, những là môi thắm má đào, mắt ngọc eo thon, xinh đẹp tuyệt trần.\n</p><p>Tiểu Yêu nheo mắt, mỉm cười ngắm nghía các người đẹp. Chuyên Húc vẫn giữ vẻ tươi cười, hòa nhã, nhưng trong lòng bỗng thấy hoang mang, như kẻ vừa gây ra lỗi lầm, bị Tiểu Yêu bắt quả tang.\n</p><p>Hắn đưa mắt ra hiệu cho quan nội thị đứng bên cạnh. Quan nội thị thông báo:\n</p><p>- Đêm đã khuya, kính mời các nương nương về nghỉ ngơi.\n</p><p>Không ai lấy làm ngạc nhiên, vì tuy Hắc Đế lúc nào cũng vui vẻ, thoải mái, hòa đồng, nhưng thực tế ngài rất lạnh lùng, ngài không ham thích những buổi tiệc tùng, hội hè. Thường vào những dịp thế này, ngài sẽ đến thật sớm và ra về thật nhanh, hoặc đến rất muộn và yêu cầu tiệc tan sớm, chưa bao giờ ngài đủ kiên nhẫn tham dự từ đầu chí cuối một bữa tiệc nào.\n</p><p>Các phi tần lần lượt vái chào Chuyên Húc và ra về. Chuyên Húc trao cây sáo vừa thổi cho Hinh Duyệt, mỉm cười, bảo:\n</p><p>- Phiền Hoàng hậu giữ giùm ta.\n</p><p>Tất cả các phi tần đều liếc nhìn Hinh Duyệt, sau đó vội vã cụp mắt, không để lộ bất cứ biểu cảm nào.\n</p><p>Hinh Duyệt cười thật tươi, trịnh trọng đón lấy cây sáo bằng cả hai tay. Nhưng nàng không thấy vui, mà thấy tức nghẹn trong cổ. Nàng muốn gào lên thật to: \"Các người mù rồi à? Các người không thấy gì sao? Bệ hạ không hề yêu thương ta, ngài chỉ lợi dụng ta thôi, lợi dụng ta để đánh lạc hướng các người! Tiểu Yêu vừa đến, ngài lập tức cho tan tiệc, để từ nay về sau, mỗi khi nhớ lại buổi tiệc này, các người sẽ bỏ qua mọi chi tiết, và chỉ nhớ tiết mục hòa tấu của ngài và ta, và cả cử chỉ Bệ hạ tặng lại cây sáo này cho ta. Các người đều là những kẻ đui mù! Bệ hạ đang bảo vệ cho kẻ mà bấy lâu nay ngài vẫn luôn giấu kín! Các người phải ghen ghét, đố kỵ, căm thù ả mới phải chứ!\" Nhưng Hinh Duyệt không dám nói gì, nàng chỉ có thể cúi đầu tạ ơn, rồi xin phép ra về trong tư thế đường hoàng, không chê vào đâu được của bậc mẫu nghi thiên hạ.\n</p><p>Vẫn biết không nên quay lại nhìn lần nữa, nhưng vì không kìm lòng nổi, Hinh Duyệt cố ý nán lại, thả bộ một vòng, vờ tìm kiếm túi thơm rơi đâu đây. Khi đến gần giàn hoa, nàng không dám bước tiếp, và vì thế không nghe rõ cuộc trò chuyện giữa Chuyên Húc và Tiểu Yêu, mà chỉ nhìn thấy họ sóng bước bên nhau ven con suối.\n</p><p>Hinh Duyệt thầm nhớ lại, kể từ ngày về Tử Kim Đỉnh, nàng chưa từng một lần cùng Chuyên Húc sóng bước bên nhau. Bất cứ khi nào, bất cứ ở đâu, nàng luôn luôn đi sau Chuyên Húc. Nàng không biết đó là bởi sự uy nghiêm của Chuyên Húc, hay bởi nàng không dám vượt qua giới hạn, để rồi chuyện đó thành nếp quen. Hoàng hậu còn không dám sóng bước bên Chuyên Húc, thì các phi tần khác càng không dám. Có lẽ vì tất cả phụ nữ trên Tử Kim Đỉnh không ai được phép bước sóng vai bên Chuyên Húc, nên Hinh Duyệt không cảm thấy việc nàng luôn đi sau Chuyên Húc có gì đáng phiền lòng. Nhưng đêm nay, nàng đột nhiên phát hiện ra, không phải như vậy.\n</p><p>Chuyên Húc thủng thẳng cất bước, Tiểu Yêu lúc đi trên bãi cỏ, lúc nhảy lên phiến đá. Nhưng dù Tiểu Yêu đi nhanh hay chậm, Chuyên Húc luôn ở cạnh nàng. Tiểu Yêu giẫm lên một phiến đá xanh rêu, không may trượt chân, nàng chao đảo, chực ngã xuống suối. Chuyên Húc vội chìa tay ra giữ nàng lại. Tuy Tiểu Yêu không bị ngã xuống nước, nhưng một bên chân nàng đã trượt xuống suối, y phục ướt cả. Chuyên Húc không nề hà, hắn ngồi xuống rất tự nhiên, kéo cao gấu váy của Tiểu Yêu và giúp nàng vắt kiệt nước.\n</p><p>Tiểu Yêu khom lưng, một tay đặt trên vai Chuyên Húc, tay kia tháo giày. Chuyên Húc đứng lên, thuận tay, xách luôn đôi giày sũng nước giúp Tiểu Yêu. Tiểu Yêu trỏ tay ra hồ nước, không biết đang nói gì mà Chuyên Húc lắc đầu, tỏ vẻ không đồng ý. Rồi tọa kỵ của Chuyên Húc bay đến, hắn kéo Tiểu Yêu cùng ngồi lên và bay về Tiểu Nguyệt Đỉnh.\n</p><p>Đứng trong chỗ nấp tối tăm, Hinh Duyệt rất muốn bỏ đi, nhưng nàng dường như không còn sức lực, nàng gắng bước vài bước, nhưng bước chân loạng choạng, và rồi nàng ngồi sụp xuống đất. Cảm giác này giống hệt cảm giác hồi nhỏ, khi biết mình không phải một tiểu thư tôn quý con nhà danh giá, không sai sánh bằng, mà chỉ là một con tin trong tay Hoàng Đế, và có thể bị giết bất cứ lúc nào. Nàng vừa lạnh vừa sợ, nàng tưởng mình đã có tất cả, nhưng một chút sơ sảy cũng có thể khiến nàng mất đi tất cả chỉ trong chớp mắt.\n</p><p>Nàng từng nghĩ, Chuyên Húc là người đàn ông phong lưu đa tình, nàng từng lo lắng sẽ phải chịu đựng cảnh có mới nới cũ của hắn. Nhưng sau khi đến Tử Kim Đỉnh, nàng phát hiện ra, kỳ thực Chuyên Húc rất lạnh nhạt với phụ nữ, hắn dồn toàn bộ tâm trí cho việc nước, hắn chẳng mặn mà gì với nàng, cũng không mặn mà với những người phụ nữ khác. Chỉ cần nàng không gây ra lỗi lầm, thì hắn luôn giữ thể diện cho nàng, trước mặt tất cả các phi tần, hắn luôn ban cho nàng sự tôn quý của một Hoàng hậu. Nàng cứ nghĩ bản tính của hắn là như vậy, thờ ơ, lạnh nhạt, vô tình, và nàng cảm thấy vững tâm. Nhưng từ khi trong lòng nàng gợn lên mối nghi ngờ đó, mỗi ngày lại cảm thấy sợ hãi hơn. Nàng sợ rằng không phải Chuyên Húc đa tình hay vô tình, mà hắn chỉ dành trọn tình cảm cho một người.\n</p><p>Chuyên Húc bảo vệ Tiểu Yêu rất cẩn trọng, nàng quan sát suốt mấy chục năm cũng không phát hiện được nhiều. Nhưng mấy chục năm qua, bất kể ngày nắng ngày mưa, hắn đều ghé thăm Tiểu Yêu. Hắn cho phép Tiểu Yêu ném đồ vào mặt hắn. Hắn không hề giận nàng, trái lại, những lúc đưa tay lên chạm vào vết thương, ánh mắt hắn ngập tràn nỗi nhớ nhung khổ sở. Hắn còn sẵn sàng vén gấu váy và xách giày cho Tiểu Yêu nữa...\n</p><p>Đám phụ nữ trên đỉnh Tử Kim ra sức đấu đá nhau, nhưng bọn họ đâu biết, người mà Chuyên Húc dành nhiều thời gian ở bên cạnh nhất không phải là người phụ nữ trên Tử Kim Đỉnh, mà chính là Tiểu Yêu. Nàng là Hoàng hậu, nhưng cũng chỉ được gặp Chuyên Húc một tháng một lần, chỉ có Tiểu Yêu là ngày nào cũng được gặp hắn.\n</p><p>Năm xưa, khi kết hôn với Chuyên Húc, Hinh Duyệt từng nghĩ nàng sẽ là độc nhất vô nhị. Nàng có được sự tự tin ấy là nhờ họ Thần Nông, họ Xích Thủy và cả Trung nguyên hậu thuẫn cho nàng. Nhưng sau đó A Niệm xuất hiện, những ưu thế nàng có, A Niệm đều có, thậm chí còn nhiều hơn nàng. Của hồi môn của A Niệm là cả đế quốc Cao Tân. Tất cả mọi người đều khuyên nàng hãy chấp nhận, thậm chí anh trai nàng còn giữ trọng trách đến Ngũ Thần Sơn, gặp Bạch Đế, giúp Chuyên Húc thành hôn với A Niệm và phong A Niệm làm Hoàng hậu. Nàng không thể không chấp thuận, bởi vì nàng không có gì để cạnh tranh.\n</p><p>Đối với A Niệm, Hinh Duyệt vừa ghét vừa ganh tỵ, nhưng không hề sợ nàng. Vì nàng mãi mãi sống ở Thần Nông Sơn, và là một Hoàng hậu hữu danh vô thực, không tạo sự uy hiếp đối với nàng. Có lúc, Hinh Duyệt còn thầm nghĩ: Loại người như A Niệm, có trao quyền lực của một Hoàng hậu cho cô ta, cô ta cũng không biết xoay xở ra sao. Bạch Đế rất sáng suốt khi nhận ra sự kém cỏi của con gái mình và sắp đặt ổn thỏa để cô ta không bị mất thể diện. Nhưng bây giờ, Hinh Duyệt cảm thấy rất đỗi sợ hãi. Đại hoang thống nhất, vương vị của Chuyên Húc ngày càng được củng cố vững chắc, Chuyên Húc cũng ra sức nâng đỡ các dòng họ ở Trung nguyên. Vì thế, vai trò của họ Thần Nông đối với Chuyên Húc không còn quan trọng như trước kia nữa... Chuyên Húc cho phép Tiểu Yêu ném cốc vào mặt hắn, sẵn lòng vén gấu váy và xách giày cho cô ta, nhưng liệu hắn có bằng lòng trao cho cô ta tất cả những gì cô ta muốn? Nếu chuyện đó xảy ra, thì có lẽ không chỉ sự sủng ái, mà cả ngôi vị Hoàng hậu của nàng, cũng có nguy cơ bị tước mất.\n</p><p>Hinh Duyệt chua chát nghĩ, không cần Tiểu Yêu phải chủ động đòi hỏi, cứ theo cách ứng xử của Chuyên Húc tối nay, Tiểu Yêu vừa xuất hiện, hắn đã lập tức cho các phi tần giải tán, thì có lẽ hắn muốn trao cho Tiểu Yêu mọi thứ hắn có! Hinh Duyệt biết ý định trừ khử Tiểu Yêu của nàng rất đáng sợ, nếu bị Chuyên Húc phát hiện, hậu quả khó mà tưởng tượng nổi. Nhưng nếu không trừ bỏ Tiểu Yêu, hậu quả sẽ còn đáng sợ hơn.\n</p><p>Kể từ dạo tham dự tiệc mừng Tết Thanh Minh trên Tử Kim Đỉnh, Tiểu Yêu vẫn luôn chờ đợi phản ứng của Hinh Duyệt, nhưng nàng không thu được bất cứ kết quả gì. Tiểu Yêu lấy làm băn khoăn, lẽ nào không phải Hinh Duyệt? Hôm đó nàng tới Tử Kim Đỉnh, đã bị Chuyên Húc giáo huấn cho một trận, lẽ nào nàng uổng công vô ích?\n</p><p>Cuối tháng Tư, trước khi lên đường đi thị sát Cao Tân, Chuyên Húc không quên căn dặn Tiểu Yêu tạm thời không được đến tiệm thuốc, cho đến khi hắn quay về. Nếu thấy buồn cứ việc dạo chơi quanh Thần Nông Sơn.\n</p><p>Tiểu Yêu phải hứa cẩn thận, và tuyệt đối không rời khỏi Thần Nông Sơn, Chuyên Húc mới yên lòng lên đường công cán.\n</p><p>Tiểu Yêu nhận được thiệp mời của Vương phi Ly Nhung, mời nàng tham dự lễ hội hoa đăng trên núi Thần Nông nhân dịp mùng Năm tháng Năm âm lịch. Kèm theo thiệp mời là một bản vẽ hướng dẫn cách làm đèn hoa với miệng đèn ở phía dưới, không giống loại đèn hoa của Cao Tân là miệng đèn ở phía trên. Thiệp mời còn nói thêm là lễ hội này sẽ rất thú vị, vì sẽ có rất nhiều đèn hoa độc đáo, Tiểu Yêu không nên bỏ lỡ.\n</p><p>Vương phi Ly Nhung là người giữ thái độ trung lập, không phản đối cũng không ủng hộ Hoàng hậu, vì vậy hẳn là cô ấy sẽ không tiếp tay cho Hinh Duyệt. Hơn nữa, vì mối quan hệ thân mật giữa Sưởng và Cảnh, Tiểu Yêu và Vương phi Ly Nhung cũng khá vui vẻ với nhau. Nhưng họ không quá thân mật, nên Tiểu Yêu thấy rất bất ngờ khi nhận được thiệp mời của cô ấy.\n</p><p>Tiểu Yêu ngẫm ngợi một lát, quyết định sẽ tham dự, vì đã nhiều năm rồi nàng không được dự hội hoa đăng.\n</p><p>Chiều muộn hôm đó, Tiểu Yêu dẫn theo Tai Trái và Miêu Phủ đến nơi hẹn.\n</p><p>Tai Trái chưa thạo điều khiển Thiên mã, cứ bị Miêu Phủ trêu chọc hoài, dẫu vậy, Miêu Phủ vẫn nhiệt tình chỉ bảo hắn.\n</p><p>Tiểu Yêu ngồi trong xe mây, thấy hai người sóng vai nhau trên lưng ngựa. Tai Trái thử cầm cương, nhưng hắn xiết dây cương quá chặt, Thiên mã hí lên bực bội, xe mây chòng chành chực đổ. Miêu Phủ vừa cười nhạo vừa nắm lấy tay hắn, hướng dẫn hắn cách điều khiển. Thiên mã tăng tốc, Miêu Phủ theo đà, hơi đổ người vào lòng Tai Trái.\n</p><p>Tiểu Yêu ngồi phía sau, nàng thấy rõ bờ vai Tai Trái căng thẳng, tai phải của hắn đỏ ửng. Tiểu Yêu tủm tỉm cười, không ngờ một kẻ ra tay tàn độc như Tai Trái cũng có lúc bối rối, xấu hổ như thế. Bỗng nhiên, nàng thấy lòng mình ngập nỗi buồn. Nàng và Cảnh cũng từng trải qua những khoảnh khắc thẹn thùng, cũng từng bối rối, ngây ngốc như thế. Năm xưa, Cảnh từng khiến Tiểu Yêu tức giận vì nghĩ rằng chàng không thích mình, không để ý đến mình nhiều như nàng mong muốn, nên nàng từng quyết tâm cắt đứt với chàng. Nhưng sau bao chông gai, trắc trở, bao đau thương, li biệt, ngoảnh đầu nhìn lại, mới thấy những thẹn thùng, bối rối thuở ban đầu ấy đáng quý xiết bao. Đó là những kỉ niệm đầu tiên, cũng là những cảm xúc chân thành, trong trẻo nhất.\n</p><p>Cuối cùng họ cũng đến được điểm hẹn với Vương phi Ly Nhung.\n</p><p>Cảnh tượng quả nhiên rất độc đáo. Một phiến đá hình vuông khổng lồ như thể từ trên trời rớt xuống đỉnh núi nhỏ, nhìn từ xa thấy thật nguy hiểm, dường như chỉ một trận gió lớn là có thể lật đổ phiến đá xuống chân núi, kỳ thực phiến đá vẫn ở nguyên đó từ bấy đến nay. Lúc này, trên phiến đá khổng lồ thấp thoáng sau làn mây đã có khá đông người, họ đang cười nói vui vẻ, náo nhiệt.\n</p><p>Xe mây của Tiểu Yêu vừa đỗ xuống thì một cỗ xe mây khác cũng vừa tới. Tiểu Yêu và Hinh Duyệt, người trước kẻ sau cùng bước lại. Vương phi Ly Nhung ra đón khách, ba người khách sáo chào hỏi nhau.\n</p><p>Hinh Duyệt đưa mắt nhìn xung quanh, cười, bảo:\n</p><p>- Nơi này thật đặc biệt, làm sao em phát hiện ra?\n</p><p>Vương phi cười lớn:\n</p><p>- Núi Thần Nông trùng trùng điệp điệp, tuy sống ở đây nhưng có khi cả đời không biết đến những ngọn núi khác. Thần thiếp nhàn rỗi đi lòng vòng, và tình cờ phát hiện ra nơi này. Tiếc là Hoàng hậu không rảnh rỗi, vì có rất nhiều chốn cũng kỳ lạ, thú vị không kém.\n</p><p>Lời nói của Vương phi nghe tưởng hoan hỉ, vui vẻ, kỳ thực thấm đẫm cô đơn, Hinh Duyệt vờ như không hiểu, hỏi:\n</p><p>- Trong thiệp mời em nói chúng ta sẽ thả hoa đăng, ta đã chuẩn bị sẵn mấy chiếc đèn đẹp, nhưng nước đâu? Không có nước thì thả đèn thế nào?\n</p><p>Người Cao Tân sống nhờ nước, họ yêu nước kính nước, nên lễ hội hoa đăng của họ cũng được tổ chức trên sông nước. Họ thả đèn trôi theo dòng nước, để những lời nguyện cầu tốt đẹp hòa vào dòng chảy. Họ tin rằng, nếu đèn hoa không chìm thì sẽ trôi đi rất xa, điều đó có nghĩa, mọi dòng sông dòng suối trên đất Cao Tân đều sẽ nghe thấu lời nguyện cầu của họ, ước mong của họ sẽ trở thành hiện thực. Hàng năm, vào mỗi dịp lễ hội hoa đăng, hàng ngàn hàng vạn chiếc đèn được thả trôi trên sông nước, giống như trời sao rớt xuống nhân gian, khung cảnh ấy mới thật là kỳ ảo, diễm lệ. Người ta đồn rằng, cầu xin nhân duyên vào ngày này sẽ rất linh nghiệm. Tất cả các thiếu nữ quý tộc trong Đại hoang đều muốn cầu duyên. Trước khi đi lấy chồng, Hinh Duyệt, Vương phi Ly Nhung và những người khác đều đã từng cùng bạn bè đến Cao Tân thả đèn hoa.\n</p><p>Vương phi cười, đáp:\n</p><p>- Thần Nông Sơn không giống Ngũ Thần Sơn. Nếu chỉ có mấy người chúng ta ra sông thả đèn, thì chỉ một lát đèn sẽ trôi đi mất, chẳng còn gì để ngắm cũng chẳng có gì để chơi. Nên thần thiếp đã nghĩ ra một cách thả đèn rất đặc biệt.\n</p><p>- Như thế nào?\n</p><p>Vương phi gật đầu ra hiệu cho một thị nữ ở đằng xa, người đó cúi đầu nhận lệnh rồi rời đi. Vương phi trỏ tay ra bốn phía và nói với Hinh Duyệt và Tiểu Yêu:\n</p><p>- Xin mời nhìn xem!\n</p><p>Họ đang đứng trên phiến đá khổng lồ trên đỉnh một ngọn núi, bao quanh họ là biển mây mênh mông, gió thổi mây cuồn cuộn như sóng biển. Một đám thị nữ cưỡi chim hồng bay vào giữa biển mây, họ châm lửa, rồi nhẹ nhàng thả từng ngọn đèn vào giữa biển mây ấy. Hoa đăng bồng bềnh trôi trong biển mây, lắc lư chòng chành, hệt như đang trôi nổi trên mặt nước. Nhưng cũng rất khác biệt. Vì hoa đăng bồng bềnh trên mặt nước, nhưng ở đây là giữa không trung, có đèn bay cao, có đèn bay thấp, lấp lánh rực rỡ, muôn phần kỳ ảo.\n</p><p>Hinh Duyệt gật đầu tán thưởng:\n</p><p>- Quả là rất độc đáo!\n</p><p>Vương phi Ly Nhung cười hỏi Tiểu Yêu:\n</p><p>- Muội thấy thế nào?\n</p><p>- Rất đẹp.\n</p><p>- Lát nữa có nhiều đèn hơn, sẽ càng đẹp hơn.\n</p><p>Vương phi mời Hinh Duyệt:\n</p><p>- Xin mời Hoàng hậu thả đèn.\n</p><p>Thị nữ dắt chim hồng cung kính chờ sẵn. Hinh Duyệt nói:\n</p><p>- Vậy ta sẽ không khách khí.\n</p><p>Thị nữ của Hinh Duyệt trao cho nàng đèn hoa đã chuẩn bị sẵn, Hinh Duyệt cầm đèn, cưỡi chim hồng bay đi. Nàng nhắm mắt lại, cầu nguyện, rồi thả đèn vào biển mây.\n</p><p>Các phi tần thấy Hoàng hậu thả đèn, cũng lần lượt cưỡi chim hồng bay vào biển mây. Mấy nàng biếng nhác thì đứng bên mép phiến đá khổng lồ, thả đèn hoa xuống dưới. Có người khéo thả thì đèn trôi đi trong mây, có người vụng tay thì đèn lộn vòng lộn vòng rồi cháy bùng, khiến mọi người cười ồ. Tuy không mấy người tin vào truyền thuyết rằng cứ cầu nguyện là thành sự thực, nhưng nếu thả đèn thất bại, trong lòng cũng thấy khó chịu. Bởi vậy, dù là những người linh lực thấp kém cũng ráng cưỡi chim hồng, bay lên cao, thả đèn vào biển mây.\n</p><p>Kiểu dáng và màu sắc đèn hoa của mỗi người mỗi khác. Đèn bay cao thấp khác nhau, càng lúc càng nhiều, sắc màu rực rỡ, nào đỏ, nào xanh, nào tím, nào vàng... giống như những viên ngọc đa sắc màu được thả vào biển mây, nhấp nháy, lấp lánh, thật là bắt mắt.\n</p><p>Vương phi Ly Nhung hỏi Tiểu Yêu:\n</p><p>- Có đẹp không?\n</p><p>Tiểu Yêu lặng ngắm biển hoa đăng rực sáng xung quanh mình, đáp:\n</p><p>- Rất đẹp!\n</p><p>- Sưởng nhờ ta nhắn với muội, dù Cảnh sống hay chết, tâm nguyện của cậu ấy không khi nào thay đổi, cậu ấy mong muội được hạnh phúc. Dù hạnh phúc ấy không phải do Cảnh mang lại cho muội, nhưng cậu ấy luôn chúc phúc cho muội.\n</p><p>Tiểu Yêu rớm nước mắt, thì ra đây chính là lý do Vương phi Ly Nhung mời nàng dự hội hoa đăng. Cô ấy muốn truyền đạt thông điệp giúp Sưởng.\n</p><p>Vương phi ngắm những ngọn đèn hoa rực rỡ, ánh mắt chất chứa u buồn:\n</p><p>- Người mất đã mất, người sống vẫn phải tiếp tục cuộc sống. Oán trời trách đất cũng chẳng ích gì. Thay vì chìm đắm trong đau khổ, chi bằng hãy mở rộng lòng mình, tìm cho mình một lối đi.\n</p><p>Tiểu Yêu thinh lặng không nói. Vương phi Ly Nhung mỉm cười, tiếp tục:\n</p><p>- Tiểu Yêu, có thể muội cho rằng những lời khuyên của ta vừa rồi thật vô nghĩa. Muội đau khổ chỉ mình muội biết. Ta cũng từng trải qua nỗi đau khổ sống không bằng chết ấy. Nhưng ta hiểu rằng, mỗi khi ta vui cười, người ấy cũng sẽ được yên lòng. Vì vậy, ta luôn cố gắng để vui cười.\n</p><p>Tiểu Yêu kinh ngạc quay lại nhìn Vương phi Ly Nhung. Xưa nay, Vương phi nổi tiếng là người ham vui ham chơi, ai cũng cho rằng cô ấy là kẻ vô tâm vô tính. Vương phi nói:\n</p><p>- Tiểu Yêu, hãy học cách cất giữ người đã khuất trong tâm khảm. Dù ngày sau muội có người mới hay không, cũng hãy luôn ghi nhớ: Cảnh muốn được thấy muội cười, không muốn thấy muội khóc. Chúng ta kiếm tìm hạnh phúc mới, không có nghĩa chúng ta lãng quên hay phản bội. Người đã khuất sẽ không trách cứ, trái lại họ sẽ mừng cho chúng ta.\n</p><p>Tiểu Yêu nói:\n</p><p>- Muội hiểu.\n</p><p>Vương phi khẽ thở dài:\n</p><p>- Muội cầu nguyện và thả đèn đi.\n</p><p>Thị nữ của Vương phi nói với Tiểu Yêu:\n</p><p>- Chú chim hồng này rất ngoan, chỉ cần tiểu thư giữ chặt dây cương, sẽ không có vấn đề gì cả.\n</p><p>- Cảm ơn!\n</p><p>Tiểu Yêu nhảy lên lưng chim hồng, Miêu Phủ cưỡi một chú chim khác theo sau nàng.\n</p><p>Tiểu Yêu quấn dây cương vào cổ tay, thả chiếc đèn hình hoa mộc tê vào biển mây, một cơn gió thổi qua, mây mù vần vũ, đèn hoa trôi về phía xa.\n</p><p>Nàng thả liền ba chiếc đèn hình hoa mộc tê, đèn được đốt bằng dầu hoa mộc tê, nên lúc này hương hoa nồng đượm tỏa lan trong không gian. Tiểu Yêu bất giác thúc chim hồng bay theo đèn hoa. Lúc thả đèn, Tiểu Yêu đã không nguyện cầu điều gì. Bởi từ nhỏ đến lớn, mọi lời nguyện cầu của nàng đều tan nát, tả tơi. Nàng không dám mong cầu, không dám cầu nguyện điều gì. Nàng luôn có cảm giác, nếu ông trời nghe thấy lời cầu nguyện của nàng, chắc chắn ông ta sẽ hủy hoại hết thảy. Vì thế, lúc này nàng dõi mắt nhìn theo chiếc đèn hoa, thầm nói: Cảnh, em đã trồng cây mộc tê trên đỉnh Tiểu Nguyệt. Khi nào cây trổ hoa, em sẽ hát cho chàng nghe.\n</p><p>Chim hồng của Tiểu Yêu đột ngột kêu lên thất thanh, rồi vừa lao đi như điên dại vừa kêu gào thảm thiết. Vì quá bất ngờ, Tiểu Yêu suýt nữa bị hất tung khỏi lưng chim, nàng hoảng hốt túm chặt dây cương.\n</p><p>Miêu Phủ sợ hãi kêu lên:\n</p><p>- Tiểu thư ơi, tiểu thư!\n</p><p>Miêu Phủ muốn đuổi theo Tiểu Yêu, để kìm giữ con chim hồng đã hóa điên hóa dại, nhưng nó bay quá nhanh, nàng không sao theo kịp.\n</p><p>Chim hồng đâm bổ sang trái, lao đầu sang phải, lúc thì bay vút lên cao, lúc thì cắm thẳng xuống vực sâu, lúc lại đau đớn lộn nhào điên cuồng. Tiểu Yêu bị văng ra khỏi lưng chim, nàng vội túm chặt lấy dây cương, lộn nhào điên cuồng cùng chim hồng. Nàng giống hệt một chiếc lá, lơ lửng trôi giữa từng không.\n</p><p>Những tiếng la hét thất thanh văng vẳng bên tai. Có ai đó gào lên:\n</p><p>- Người đâu! Người đâu!\n</p><p>Vương phi Ly Nhung thét lớn:\n</p><p>- Tiểu Yêu, hãy bám thật chặt, dù thế nào cũng không được buông tay!\n</p><p>Vương phi không chờ thị vệ tới ứng cứu, nàng triệu gọi tọa kỵ của mình, rồi lập tức thúc tọa kỵ đuổi theo Tiểu Yêu. Nhưng con chim hồng dường như đã hoàn toàn điên dại, nó dốc toàn bộ sức lực cho lần chao liệng cuối cùng, nó bay nhanh như chớp giật, và hoàn toàn mất phương hướng, bởi thế Vương phi Ly Nhung không thể đuổi kịp nó.\n</p><p>Tiểu Yêu ráng sức mở mắt, nàng thấy những giọt máu từ mỏ của con chim nhỏ xuống. Nàng hiểu rằng con chim này không phải đột nhiên hóa điên, mà nó đã bị trúng độc. Vậy là kẻ đó đã lại ra tay!\n</p><p>Lần này nàng thật không may, có lẽ không còn đường thoát. Ngọn núi mà Vương phi Ly Nhung lựa chọn cách rất xa các ngọn núi chính, những ngọn núi quanh đây đều không có thị vệ canh giữ. Vì thế nàng không thể trông chờ đám thị vệ kịp đến cứu nàng. Thể chất đặc biệt của nàng chỉ cứu nguy cho nàng khi nàng rơi xuống biển, còn ở độ cao thế này, nếu rơi xuống dưới, chắc chắn nàng sẽ tan xương nát thịt.\n</p><p>Trước mắt nàng bỗng hiện ra hình ảnh Chuyên Húc đầu bù tóc rối, bộ dạng thê thảm, nàng thầm dặn lòng, không được từ bỏ, tuyệt đối không được chết! Nàng cắn rách đầu lưỡi, để cơn đau thể xác xua đi cảm giác chóng mặt buồn nôn đang cuồng đảo trong cơ thể khi nàng bị lộn nhào giữa không trung. Nàng phải làm vậy để có thể tỉnh táo mà suy xét.\n</p><p>Tiểu Yêu quan sát địa hình bên dưới, không biết con chim hồng đã bay đến đâu, bốn xung quanh đều là vách núi dựng đứng hiểm trở. Bỗng, một vạt rừng xanh biếc lọt vào tầm mắt Tiểu Yêu.\n</p><p>Tiểu Yêu cắn răng, túm chặt dây cương, ráng sức trèo lên lưng chim. Tuy dây cương được làm từ loại da thuộc mềm mại nhất, nhưng vì lực xiết quá mạnh, bàn tay Tiểu Yêu bị cứa rách toạc. Nàng càng đến gần con chim, vết cứa ngày một sâu hơn, máu nhỏ thành dòng.\n</p><p>Chim hồng đau đớn lộn nhào mấy vòng, Tiểu Yêu cũng bị hất tung mấy vòng. Sợ mình sẽ mất sức nếu bị choáng váng, Tiểu Yêu ra sức cắn rách môi mình, để duy trì sự tỉnh táo.\n</p><p>Nhân lúc chim hồng không lộn nhào nữa, Tiểu Yêu tiếp tục lần theo dây cương, nhích từng chút một, leo lên lưng chim. Dây cương không dài, nhưng mỗi lần xê dịch là một lần máu chảy đầm đìa. Cuối cùng, Tiểu Yêu cũng nhích được đến sát phần thân dưới của chim hồng. Nàng cắn chặt răng, nới lỏng một bên cánh tay, thả dây cương rồi vòng tay, ôm chặt cổ chim. Nàng thực hiện thao tác tương tự với bên tay còn lại, thật nhanh để con chim không kịp phản ứng. Sau khi hai tay đã ôm chắc cổ chim hồng, nàng quặp hai chân vào thân chim, toàn thân áp chặt vào thân dưới của con chim.\n</p><p>Chim hồng đã hoàn toàn mất kiểm soát, nó có thể rơi xuống bất cứ lúc nào.\n</p><p>Một vạt rừng xanh mướt trên ngọn núi bên trái lọt vào tầm mắt Tiểu Yêu, nàng không nghĩ ngợi thêm, quyết định chọn vạt rừng đó làm điểm rơi của mình. Không sử dụng được đôi tay, nàng đành cắn vào cổ bên phải của con chim như cách của loài thú hoang. Chim hồng xoay đầu sang bên trái, chuyển hướng bay.\n</p><p>Chừng như biết mình sắp chết, con chim duỗi dài cổ, kêu thương thảm thiết. Tiểu Yêu không thể chần chừ thêm nữa, nàng dùng hai cánh tay vặn thật mạnh cổ chim hồng, con chim tắt thở. Tiểu Yêu vòng tay, ôm chặt cổ chim, hai chân quặp chặt thân chim, nàng lật người, chim hồng ở dưới, nàng ở trên, rồi cả người cả chim cứ thế lao xuống. Sắc xanh của vạt rừng càng lúc càng gần, đúng vào khoảnh khắc chuẩn bị chạm tới sắc xanh ấy, Tiểu Yêu thu mình, nằm nép sát vào phần bụng mềm mại của chim hồng.\n</p><p>Uỳnh... uỳnh... uỳnh...\n</p><p>Sự va chạm gây nên những tiếng động chói buốt, như tiếng sấm gầm bên tai.\n</p><p>Trời đất quay cuồng mịt mù, Tiểu Yêu cảm thấy thân thể mình đau đớn tột độ, không biết nàng đã gãy bao nhiêu chiếc xương, cũng không biết khi sự va chạm kết thúc, nàng có còn sống để cảm nhận được cơn đau tột cùng ấy không. Nàng chỉ biết duy nhất một việc, đó là cố gắng cuộn mình thật nhỏ, để giảm thiểu tối đa thương tổn.\n</p><p>Âm thanh chói buốt của sự va quệt vẫn vang lên liên hồi bên tai nàng, Tiểu Yêu ngất đi vì đau đớn.\n</p><p>Một lúc sau, nàng bị đánh thức bởi mùi tanh nồng của máu ngập trong không gian. Nàng gắng gượng vùng thoát khỏi vũng máu ấy. Máu tươi nhuộm đỏ từ đầu đến chân nàng, nàng không biết đó là máu của mình hay của con chim hồng.\n</p><p>Không biết kẻ muốn hãm hại nàng có phải Hinh Duyệt hay không, nhưng nếu kẻ đó dám ra tay giết nàng ngay tại Thần Nông Sơn, thì chắc chắn cũng đã sắp xếp đồng bọn chặn đường thoát của nàng. Nghĩ vậy, Tiểu Yêu không dám chậm trễ, nàng vơ vội một cành cây dập nát làm gậy chống, ráng sức rời khỏi nơi này. Cũng may nàng từng sống đơn độc trong rừng hơn hai mươi năm, nàng thừa khả năng phán đoán đường hướng trong rừng sâu, núi cao. Nên lúc này, nàng chọn cho mình con đường dẫn đến chỗ có nguồn nước.\n</p><p>Đã thành thói quen trong nhiều năm, bất kể đi đâu, bất kể khi nào Tiểu Yêu đều giắt bên mình một ít thuốc cứu mạng. Nhưng lần này bị hất văng giữa không trung, lại rơi xuống rừng cây, nên toàn bộ số thuốc nàng mang theo đều mất hết. Nàng đành trông chờ vào may mắn, gặp được những loại thảo dược thích hợp mọc trong rừng.\n</p><p>Càng gần nguồn nước, cỏ cây càng um tùm, xanh tốt. Tiểu Yêu tìm thấy ba loại thảo dược có thể chữa trị vết thương của nàng. Lúc tìm ra nguồn nước, Tiểu Yêu mệt mỏi nằm vật ra đất, thở dốc một lúc. Sau đó, nàng cắn răng trở dậy, đi xuống suối. Đang gột rửa vết máu và kiểm tra thân thể thì nàng nghe thấy tiếng vỗ cánh của mấy con chim trong cụm rừng sau lưng. Tiểu Yêu xòe tay, cây cung màu bạc xuất hiện.\n</p><p>Lúc nàng rơi xuống và đau đớn ngất lịm, nàng tin Tương Liễu có thể cảm nhận được. Không biết y có hối hận vì đã để nàng cấy loại sâu độc đáng ghét đó vào cơ thể y hay không. Tiểu Yêu cười buồn, chạm nhẹ vào cây cung:\n</p><p>- Tất cả trông cậy vào ngươi!\n</p><p>Lúc bắt đầu kéo dây cung, bàn tay nàng run lên bần bật. Nhưng khi dây đủ căng thì công sức bao ngày khổ luyện của nàng đã phát huy giá trị. Bàn tay nàng bỗng trở nên vững vàng lạ thường. Nàng bắn cung, mũi tên bạc lao vút đi.\n</p><p>Tiếng kêu thảm thiết vang lên, có kẻ chửi mát:\n</p><p>- May không trúng vào nơi hiểm yếu.\n</p><p>Mũi tên của Tiểu Yêu lúc nào cũng có độc, vì vậy nàng không sợ kẻ đó vẫn sống, điều nàng lo lắng là, nàng chỉ có ba lần bắn tên, và đã dùng hết một lần.\n</p><p>Mấy tên bịt mặt chui ra khỏi rừng rậm, bọn chúng tổng cộng có sáu tên.\n</p><p>Trông thấy Tiểu Yêu trong bộ váy áo lấm lem, rách nát, và bị thương nặng đến nỗi không ngồi thẳng được thì bọn chúng tỏ ra rất xem thường. Có lẽ bọn chúng đều nhận ra linh lực của Tiểu Yêu rất thấp kém, bàn tay giương cung của nàng run lẩy bẩy, cả bọn nhất loạt cười nhạo nàng.\n</p><p>Mũi tên bạc lao đi, từ thấp vút lên cao, cào rách bắp đùi một tên, rồi đâm xiên vào cánh tay của một tên khác. Bọn chúng chưa kịp nhận ra điều gì thì một mũi tên nữa lại được bắn ra. Đường đi của mũi tên này cũng kỳ quái như mũi tên khi nãy, nó xoẹt qua tai của hai tên nữa, để lại một vết xước nhỏ, mờ đỏ, rồi cắm trúng vào mắt của tên thứ ba.\n</p><p>Hai mũi tên, năm tên gục! Tiểu Yêu đã gắng hết sức!\n</p><p>Cung tên biến mất trong tay nàng, Tiểu Yêu mệt mỏi nở nụ cười, nàng thầm nói: Cảm ơn!\n</p><p>Lúc này, trong rừng mới vẳng tới tiếng kêu thất thanh của kẻ nào đó:\n</p><p>- Có độc! Cẩn thận!\n</p><p>Một tên bịt mặt từ trong rừng lao ra:\n</p><p>- Mũi tên có độc, số 7 đã chết.\n</p><p>Hắn chưa nói xong thì một, hai, ba... rồi năm tên lần lượt đổ xuống. Vậy là chỉ còn lại một tên không bị trúng tên và một tên vừa từ trong rừng lao ra.\n</p><p>Hai kẻ bịt mặt kinh hãi nhìn Tiểu Yêu. Bọn chúng linh lực cao cường, lại được huấn luyện bài bản, trước khi được giao nhiệm vụ, chúng đã được căn dặn kỹ lưỡng rằng Tiểu Yêu linh lực rất thấp kém. Bọn chúng đều hiểu nhiệm vụ này rất nguy hiểm, nhưng chúng không bao giờ nghĩ rằng, sự nguy hiểm lại đến từ một kẻ linh lực thấp kém như Tiểu Yêu.\n</p><p>Bắn hết ba mũi tên, Tiểu Yêu gần như đã kiệt sức, toàn thân run rẩy. Nhưng nàng vẫn nhìn hai kẻ bịt mặt chằm chằm và giơ ngang vũ khí tự vệ là cây gậy chống. Hai kẻ bịt mặt không dám xem thường Tiểu Yêu. Chúng tập trung toàn bộ linh lực, gườm gườm nhìn nàng đầy đề phòng, chầm chậm tiến về phía nàng. Tiểu Yêu biết với tình trạng sức khỏe của nàng bây giờ và cây gậy nát trên tay, nàng chẳng thể làm gì bọn chúng, nhưng nàng luôn nhắc nhở bản thân, có chết cũng phải chiến đấu đến cùng.\n</p><p>Hai tên bịt mặt không để lãng phí thời gian, chúng tuốt kiếm, một phải một trái, phối hợp xông lên. Chúng tấn công Tiểu Yêu như tấn công một kẻ địch nguy hiểm, trong khi nàng đứng còn không vững. Chúng dốc toàn lực và không cho nàng cơ hội sống sót. Cây gậy trong tay Tiểu Yêu đứt rời thành nhiều đoạn dưới sức tấn công điên cuồng của chúng.\n</p><p>Đúng vào khoảnh khắc Tiểu Yêu có cảm giác mình sắp bị kiếm khí xuyên qua, thì bỗng một bóng người lao vào giữa hai tên bịt mặt, động tác nhanh như chớp giật. Người đó không sử dụng bất cứ thứ vũ khí nào, chỉ bằng tay không chiến đấu với những kẻ nắm trong tay vũ khí sắc nhọn. Nhưng người đó không hề nao núng, hắn lao đi thoăn thoắt.\n</p><p>Một kẻ bịt mặt đâm kiếm vào tay hắn, nghĩ rằng hắn sẽ tìm cách tránh né, không ngờ người đó xòe tay sẵn sàng đón lấy mũi kiếm. Nhưng khi mũi kiếm gần chạm vào tay hắn, cánh tay bỗng trở nên mềm dẻo như không hề có xương sống. Bàn tay uyển chuyển chuyển hướng mũi kiếm, sau đó túm chặt cánh tay của tên bịt mặt. Tên đó kêu gào thảm thiết, máu me phun trào, bàn tay của người kia như vuốt sắc cắm thẳng vào da thịt tên bịt mặt, xé đứt cánh tay của hắn.\n</p><p>Bọn họ lao vào nhau với tốc độ nhanh như chớp, Tiểu Yêu không nhìn rõ hắn là ai. Nhưng cách thức tấn công tàn bạo ấy khiến nàng nhận ra, nàng lẩm bẩm:\n</p><p>- Tai Trái ư?\n</p><p>Nàng thở phào, và ngã lăn ra đất.\n</p><p>Hai gã bịt mặt không thua Tai Trái về sức mạnh, nhưng chúng chưa từng gặp kẻ nào ra tay tàn độc như hắn. Máu của cuộc vật lộn bắn khắp mặt Tai Trái, hắn không buồn chớp mắt, thè lưỡi ra liếm, như muốn thưởng thức hương vị của máu tươi vậy. Hai gã kia kinh hồn bạt vía, Tai Trái vẫn bình thản như không. Hắn vẫn là Tai Trái của những trận tử chiến trong đấu trường nô lệ, ý niệm duy nhất tồn tại trong đầu là phải giết kẻ trước mặt bằng mọi giá, vì phải như vậy hắn mới có thể tiếp tục sống sót.\n</p><p>Một lúc sau, cuộc chiến kết thúc, trên mặt đất có thêm hai thi thể.\n</p><p>Tai Trái đến bên Tiểu Yêu, quỳ xuống. Tiểu Yêu nói:\n</p><p>- Một chân của tôi gãy rồi, xương sườn có lẽ cũng gãy ba bốn chiếc, còn cậu thì sao?\n</p><p>- Cánh tay bị thương.\n</p><p>Tiểu Yêu quẳng cho Tai Trái một cây thuốc, loại thảo dược này vừa có thể cầm máu, vừa có thể che giấu mùi tanh của máu. Nàng bôi thuốc cho mình xong, quay sang bảo Tai Trái:\n</p><p>- Chúng ta phải tìm nơi ẩn nấp.\n</p><p>Tai Trái cõng Tiểu Yêu, ngược lên phía thượng nguồn dòng suối. Tai Trái nói:\n</p><p>- Trình độ bắn cung của cô thật đáng nể, nếu kẻ bị bắn là tôi, cũng khó mà tránh được.\n</p><p>Tiểu Yêu mỉm cười, thở dài:\n</p><p>- Đó là vì tôi có được người thầy giỏi.\n</p><p>Giọng nói của Tiểu Yêu đã để lộ cảm xúc gì đó khiến Tai Trái cảm nhận được, hắn hỏi:\n</p><p>- Là Bội à?\n</p><p>- Ừ.\n</p><p>- Tôi sẽ giúp huynh ấy bảo vệ cô.\n</p><p>Tai Trái rất giống Tương Liễu ở tính cách: Ân oán phân minh. Trong lòng Tai Trái, Bội là người có ơn với hắn, hắn luôn chờ dịp báo đáp. Nhưng nay Bội đã chết, hắn chuyển toàn bộ món nợ ân tình với Bội sang Tiểu Yêu. Tiểu Yêu cười bảo:\n</p><p>- Hai người đúng là đồng loại! Có điều, tôi và anh ta... không thân thiết như cậu nghĩ đâu!\n</p><p>Chạy thục mạng suốt một canh giờ, Tai Trái bảo:\n</p><p>- Gần đây có hang sói.\n</p><p>- Vậy hãy đi thương lượng với chúng, cho ta nghỉ tạm một đêm.\n</p><p>Hang sói vốn rất khó tìm, nhưng Tiểu Yêu đã có kinh nghiệm sống trong rừng hơn hai mươi năm, nàng rất giỏi phán đoán địa hình, Tai Trái lại có khứu giác tốt, nên chỉ một lúc sau, họ đã tìm ra cửa hang. Tai Trái đi trước, Tiểu Yêu bò vào sau. Hang sói không cao, nhưng khá rộng. Bảy tám con sói con trừng mắt nhìn họ, bầy sói già vây quanh họ. Tiểu Yêu đang băn khoăn vì sao bọn chúng còn chần chừ chưa tấn công thì thấy một con sói lực lưỡng nằm bẹp dưới mông Tai Trái, có lẽ đó là con đầu đàn.\n</p><p>Tiểu Yêu cười ngất, Tai Trái không thông hiểu binh pháp, nhưng hắn biết rằng, phải tóm bằng được con đầu đàn.\n</p><p>Tai Trái kéo con sói đầu đàn ra ngoài, có lẽ để xóa dấu vết của hai người, vì cách xóa dấu vết hiệu quả nhất không gì hơn là nhờ sói đầu đàn \"tè\" cho vài bãi. Lát sau, Tai Trái vào hang, không túm cổ con sói đầu đàn lôi sềnh sệch như lúc nãy nữa. Sói đầu đàn chui vào hang, đứng giữa bầy sói. Khoảng hai chục con sói xếp thành vòng tròn, vây quanh Tai Trái và Tiểu Yêu. Chúng rất muốn lao vào xé xác họ nhưng không dám.\n</p><p>Tiểu Yêu hiểu như vậy là đã thương lượng xong. Nàng hỏi Tai Trái:\n</p><p>- Cậu có mang thuốc theo không?\n</p><p>Tai Trái lôi ra một bình ngọc và một thẻ ngọc nhỏ:\n</p><p>- Miêu Phủ cho tôi.\n</p><p>Tai Trái đã quen với đời sống của một nô lệ, trên người không có bất cứ thứ gì, những thứ này là Miêu Phủ nhét vào người hắn, bắt hắn mang theo.\n</p><p>Bình ngọc đựng ngọc tủy nghìn năm. Còn thẻ ngọc to bằng ngón tay út là một miếng gỗ Phù Tang. Tiểu Yêu cười, bảo:\n</p><p>- Miêu Phủ thật rộng rãi, biết cậu không thèm mang theo mấy thứ như đá đánh lửa hay ngòi châm lửa, nên mới tặng cậu những thứ quý giá thế này.\n</p><p>Tiểu Yêu giữ lấy thẻ ngọc, còn trả lại bình ngọc cho Tai Trái:\n</p><p>- Hãy giữ gìn cẩn thận, những lúc nguy hiểm có thể dùng nó cứu nguy.\n</p><p>Ngọc tủy này không đủ chữa trị vết thương cho nàng. Chi bằng giữ lại cho Tai Trái phòng khi cần đến. Tai Trái sống sót thì nàng mới có cơ hội sống sót.\n</p><p>Tai Trái nói:\n</p><p>- Lúc tôi đến đây, thấy rất đông thị vệ đang tìm kiếm cô khắp nơi. Chúng ta có nên ra gặp họ không?\n</p><p>- Cứ chờ xem sao. Tuy ông ngoại tôi rất đáng nể sợ, nhưng mấy năm nay ông sống ẩn dật, không can dự vào vấn đề phòng vệ trên Thần Nông Sơn. Ngoài những thị vệ ở Tiểu Nguyệt Đỉnh, thị vệ ở các nơi khác đều không phải thân tín của ông. Chuyên Húc thì đi vắng, nên tôi không biết kẻ nào đáng tin, kẻ nào không. Biết đâu bọn họ mượn danh tìm kiếm cứu nạn nhưng thực tế lại muốn giết chúng ta thì sao? Chúng ta chủ động tìm đến với bọn họ, biết đâu lại là đưa đầu vào rọ.\n</p><p>Tai Trái không nghĩ ngợi thêm, hắn nhắm mắt lại, nghỉ ngơi dưỡng sức. Nhiều năm vật lộn ở biên giới của sự sống và cái chết, hắn đã rèn luyện cho mình một tâm thế hoàn toàn bình thản trước mọi sự. Và, lúc nào có thể nghỉ thì phải nghỉ ngay tức khắc, không được lãng phí.\n</p><p>Tuy còn rất đau, nhưng Tiểu Yêu vẫn gắng chợp mắt.\n</p><p>Tai Trái bỗng nhiên mở mắt, khẽ đẩy Tiểu Yêu, rồi trỏ tay ra ngoài.\n</p><p>Có người đến! Không biết đó là kẻ muốn cứu nàng hay muốn giết nàng. Tiểu Yêu tập trung lắng nghe, tiếng bước chân rất hỗn tạp, nhưng lát sau lại thấy im ắng. Tiểu Yêu vừa thở phào, chợt lại nghe thấy giọng nói quen thuộc. Là Phong Long và Hinh Duyệt. Có lẽ họ đang trò chuyện ở nơi đầu gió bên ngoài hang sói. Chắc hẳn Phong Long đã đặt cấm chế, nên bọn họ thấy rằng không cần phải nói nhỏ. Trước đó Tai Trái đã dùng thủ thuật, nên cấm chế của Phong Long bị phá vỡ, có điều âm thanh nghe được rất nhỏ. Tiểu Yêu rất quen thuộc với giọng nói của họ và nàng dỏng tai nghe ngóng, mà cũng chỉ nghe được bập bõm.\n</p><p>Hinh Duyệt nói rất nhiều, nhưng chỉ toàn âm thanh ù ù.\n</p><p>- Muội điên rồi à?\n</p><p>Tiếng của Phong Long. Hắn đang tức giận và kinh ngạc, nên giọng nói rất to, rõ ràng, rành mạch.\n</p><p>- Muội đã... đâm lao phải theo lao thôi... Bây giờ phải trừ khử Tiểu Yêu trước khi Bệ hạ chưa quay về. Muội đã chuẩn bị chu đáo cách thoát thân, đổ mọi tội lỗi cho...\n</p><p>Giọng nói của Hinh Duyệt ngày càng nhỏ dần, nhỏ dần.\n</p><p>...\n</p><p>Không biết Phong Long đã nói gì khiến Hinh Duyệt tức giận, giọng cô ta đột ngột vút cao:\n</p><p>- Những năm tháng huynh sống sung sướng, vui vẻ ở Xích Thủy, có từng nghĩ tôi đã phải trải qua khoảng thời gian đáng sợ thế nào ở thành Hiên Viên không? Lúc nào tôi cũng nơm nớp lo sợ, căng óc nghĩ cách để lấy lòng, nịnh nọt đám tiểu thư, công tử con nhà ấy. Khi huynh chơi mệt lăn ra ngủ khì, thì tôi đêm nào cũng bồn chồn không yên, và luôn giật mình tỉnh giấc sau cơn ác mộng. Lúc huynh lẵng nhẵng chạy theo ông nội vòi quà năm mới, thì mong ước lớn nhất của tôi là cha chúng ta đừng làm phản, tôi khẩn cầu Hoàng Đế đừng giết tôi! Từ nhỏ đến lớn, tôi phải sống thân phận con tin để huynh được sung sướng, an nhàn. Đã khi nào huynh giúp tôi được việc gì chưa? Bệ hạ muốn lập A Niệm làm Hoàng hậu, vì muốn giành lấy mấy mảnh đất tốt cho nhà Xích Thủy, huynh thậm chí đã khuyên bảo tôi phải biết chấp nhận! Đây là lần đầu tiên tôi xin huynh giúp đỡ, nếu huynh không giúp thì xéo đi! Dù sao từ nhỏ đến lớn, tôi chưa khi nào cậy nhờ gì huynh!\n</p><p>- Ta khuyên muội chấp thuận để A Niệm làm Hoàng hậu không phải chỉ vì mấy mảnh đất, mà còn vì muốn tốt cho muội!\n</p><p>- Huynh đi đi! Tôi không muốn nghe! Tôi sống hay chết không liên quan đến huynh!\n</p><p>Giọng nói của Hinh Duyệt xa dần xa dần rồi tắt hẳn, có lẽ cô ta đang vội vã rời đi.\n</p><p>- Hinh Duyệt, hãy nghe ta...\n</p><p>Giọng nói của Phong Long đầy khổ sở và bất lực. Hắn đuổi theo Hinh Duyệt, giọng nói mất hút.\n</p><p>Tiểu Yêu không nghe được câu trả lời cuối cùng của Phong Long, nhưng nàng biết, hắn sẽ nhận lời giúp Hinh Duyệt. Không phải chỉ bởi họ là anh em ruột, mà còn bởi hắn nợ Hinh Duyệt. Nhờ có Hinh Duyệt đến thành Hiên Viên làm con tin, hắn mới được ung dung tự tại lớn lên ở Xích Thủy.\n</p><p>Phong Long không muốn gây tổn thương cho Tiểu Yêu, nhưng trên đời này, luôn xảy ra những việc buộc chúng ta phải lựa chọn. Dù sau đó chúng ta có dằn vặt đau khổ đi nữa, chúng ta vẫn phải lựa chọn. Tiểu Yêu hiểu điều đó, nhưng nàng vẫn khôn nguôi buồn bã. Năm đó, họ đã cùng nhau hát ca dưới trăng, trong rừng mộc tê, cùng uống rượu, đùa vui kia mà. Rốt cuộc, vì cái gì mà Hinh Duyệt nhất định muốn nàng phải chết?\n</p><p>Tai Trái tổng kết:\n</p><p>- Họ sẽ phối hợp với nhau giết cô.\n</p><p>- Tôi nghe thấy cả rồi.\n</p><p>- Bọn họ sẽ quay lại.\n</p><p>- Tôi biết.\n</p><p>Đám sát thủ sợ Tiểu Yêu trốn thoát, nên vội vã đuổi theo. Nhưng khi bọn họ không tìm thấy nàng, chắc chắn sẽ quay lại. Đến lúc ấy, dù Tai Trái có tài đánh lạc hướng thế nào, hang sói này cũng sẽ bị phát hiện.\n</p><p>Tai Trái chăm chú nhìn Tiểu Yêu, đợi lệnh. Tiểu Yêu lắc đầu:\n</p><p>- Không nên lúc nào cũng chỉ nghĩ đến việc giết chóc. Phong Long là kẻ có linh lực cao cường, Hinh Duyệt cũng không thiếu tử vệ, cậu không giết được bọn họ đâu. Tốt nhất chúng ta hãy nhanh chóng bỏ trốn.\n</p><p>Miêu Phủ từng giảng giải để Tai Trái hiểu rằng, nhiệm vụ duy nhất của thị vệ là bảo vệ cho chủ nhân của mình, và giết người chỉ là một phần của nhiệm vụ ấy. Thế nên hắn không khăng khăng đòi giết người như trước kia nữa, mà chịu yên lặng lắng nghe những chỉ dẫn tiếp theo của Tiểu Yêu. Ngẫm ngợi một lát, Tiểu Yêu nói:\n</p><p>- Chúng ta không thể thoát khỏi Thần Nông Sơn, vả lại, rời khỏi Thần Nông Sơn, chúng ta sẽ càng nguy hiểm hơn.\n</p><p>Tiểu Yêu không dám đánh giá thấp sức mạnh của sự liên kết giữa Hinh Duyệt và Phong Long, vì đó là sự liên kết của họ Thần Nông và họ Xích Thủy. Nếu nàng ở lại Thần Nông Sơn, bọn họ sẽ không dám liều lĩnh, nhưng nếu rời khỏi đây, e là bọn họ sẽ không nề hà bất cứ điều gì.\n</p><p>Tiểu Yêu nói tiếp:\n</p><p>- Nơi an toàn duy nhất là Tiểu Nguyệt Đỉnh. Hoặc chúng ta tìm cách về Tiểu Nguyệt Đỉnh, hoặc cố gắng cầm cự cho đến khi Chuyên Húc quay về.\n</p><p>Trời sắp sáng, tin tức nàng gặp nạn có lẽ đã được truyền đi. Hai ngày hai đêm nữa Chuyên Húc sẽ về tới. Có thể nói, khoảng cách giữa sự sống – chết của nàng chỉ nằm trong hai ngày hai đêm này thôi.\n</p><p>Tiểu Yêu nói:\n</p><p>- Không thể nấn ná ở đây thêm nữa, chúng ta đi thôi.\n</p><p>Tai Trái cõng Tiểu Yêu, nàng rên lên đau đớn. Tai Trái lo lắng hỏi:\n</p><p>- Cô gắng gượng nổi không?\n</p><p>Từ lưng chừng trời ngã xuống rừng cây, tuy sống sót nhưng Tiểu Yêu bị thương rất nặng. Tai Trái bị thương như cơm bữa, nhưng chứng kiến tình trạng của nàng cũng không khỏi bồn chồn, liệu nàng có sống nổi không. Tiểu Yêu đáp:\n</p><p>- Tôi gượng được! Đừng lo cho tôi, cơ thể tôi khác với người thường.\n</p><p>Tai Trái chui ra khỏi hang sói, chạy thục mạng về hướng Tiểu Nguyệt Đỉnh.\n</p><p>Trên đường chạy trốn, Tiểu Yêu không ngừng quan sát xung quanh, chốc chốc nàng lại nhắc Tai Trái hái ít thảo dược và các loại quả chua để hai người ăn. Sau đó, vì quá mệt, không gượng nổi nữa, nàng ngất đi trên lưng Tai Trái.\n</p><p>Lúc tỉnh lại, Tiểu Yêu thấy mình đang ngồi tựa lưng vào một gốc cây. Tai Trái đang vật lộn với sáu tên sát thủ, trên mặt đất đã ngổn ngang bốn thi thể.\n</p><p>Cuối cùng, Tai Trái cũng hiểu ra sự khác biệt giữa thị vệ và sát thủ. Sát thủ bất chấp tất cả chỉ nhằm một mục đích duy nhất là tiêu diệt mục tiêu. Còn thị vệ phải bằng mọi giá bảo vệ sự an toàn cho đối tượng cần bảo vệ. Sát thủ đòi hỏi sự chết chóc, thị vệ truy cầu sự sống sót. Tai Trái cần phải đảm bảo rằng, mỗi lúc hắn bận rộn tung đòn đáp trả, không kẻ nào có thể thừa dịp xông vào giết Tiểu Yêu. Vì thế, hắn không dám liều mình tấn công. Hắn giống như một con mãnh thú bị xích lại, uy lực giảm đi rất nhiều, thương tích đầy mình.\n</p><p>Tiểu Yêu đoán định hướng gió, rồi vừa ho khan, vừa vơ một ít cỏ khô, phủ lên miếng gỗ Phù Tang, lại thận trọng đặt số thảo dược mà lúc sáng Tai Trái hái được xuống bên dưới.\n</p><p>Khói bốc nghi ngút, theo gió lan khắp khu rừng.\n</p><p>- Cẩn thận! Trong gió có độc!\n</p><p>Mấy tên sát thủ không kịp trở tay, chúng loạng choạng, chao đảo, sức tấn công suy giảm, Tai Trái thừa cơ, xông lên tiêu diệt từng tên một.\n</p><p>Tai Trái ngạc nhiên hỏi:\n</p><p>- Đó là thuốc độc?\n</p><p>Tiểu Yêu cười, đáp:\n</p><p>- Không phải thuốc độc, thuốc độc thì phải điều chế mới có được. Thứ này chỉ có thể khiến người ta choáng váng trong chốc lát. Mấy quả vừa chua vừa đắng hồi sáng chúng ta ăn chính là thuốc giải.\n</p><p>Tai Trái định dập lửa, Tiểu Yêu dặn dò thêm:\n</p><p>- Nhặt ít cành cây ướt bỏ vào đống lửa.\n</p><p>Tai Trái lập tức làm theo. Khói đen mù mịt, từ xa cũng có thể thấy rõ.\n</p><p>Tai Trái cõng Tiểu Yêu, chạy tiếp. Tiểu Yêu giải thích:\n</p><p>- Đằng nào chúng ta cũng đã bị lộ, vậy hãy để khói đen dẫn đường cho các thị vệ đang tìm cách đến cứu chúng ta. Sự xuất hiện của họ sẽ khiến Phong Long và Hinh Duyệt không dám làm bừa. Thêm nữa, tôi cũng không muốn bọn họ đoán ra chúng ta làm thế nào giết được mấy tên này. Vì khi ấy vũ khí bí mật sẽ không còn tác dụng.\n</p><p>Thấy sắc mặt nàng tái dại, dáng vẻ mỏi mệt. Tai Trái bảo:\n</p><p>- Cô ngủ thêm một lát đi.\n</p><p>- Ừ.\n</p><p>Tuy nói vậy nhưng Tiểu Yêu vẫn rất cảnh giác, nàng đưa mắt tìm kiếm những loại thuốc có thể trị thương cho Tai Trái và những loại cỏ độc có thể cứu nguy cho họ.\n</p><p>Có thể kế hoạch của Tiểu Yêu đã phát huy tác dụng, vì đám sát thủ không dám đuổi theo họ ráo riết như trước nữa. Cũng có thể vì Tai Trái giỏi ẩn nấp, hắn vừa chạy trốn vừa xóa dấu vết rất triệt để. Nên, đến khi trời tối, Tai Trái và Tiểu Yêu không đụng phải những kẻ muốn truy sát họ.\n</p><p>Tuy Tiểu Yêu không tỏ ra đau đớn, chỉ lúc nào Tai Trái chạy quá nhanh nàng mới khẽ rên lên, nhưng Tai Trái có thể cảm nhận được cơn đau tột độ của nàng.\n</p><p>Sẩm tối, Tai Trái chọn một nơi kín đáo, đặt Tiểu Yêu nằm xuống, để nàng nghỉ ngơi một lát. Tiểu Yêu hướng dẫn Tai Trái đắp thuốc lên vết thương. Tai Trái hỏi:\n</p><p>- Không tìm thấy loại cỏ nào trị được vết thương của cô sao?\n</p><p>Tiểu Yêu gượng cười:\n</p><p>- Cơ thể tôi rất đặc biệt, hồi nhỏ tôi được ăn vô số thứ quý giá, nên khi bị thương, tôi hồi phục nhanh hơn người khác. Nhưng phàm việc gì cũng có hai mặt. Cơ thể tôi rất kháng thuốc, linh thảo, linh dược thông thường đều không có tác dụng. Nếu tôi bị trọng thương thì phải dùng loại linh dược tốt nhất.\n</p><p>Tai Trái săn được một con thỏ non. Hắn có thể ăn sống nuốt tươi, nhưng Tiểu Yêu thì phải làm thế nào? Nếu không có gì lót dạ, e là nàng không cầm cự nổi. Tai Trái hỏi:\n</p><p>- Quanh đây không có ai, hay là nổi lửa nướng chín?\n</p><p>Tiểu Yêu mệt mỏi đáp:\n</p><p>- Lúc này mà nổi lửa thì rất nguy hiểm. Đưa con thỏ cho tôi, tôi không ăn được thịt, nhưng có thể uống máu nó.\n</p><p>Tai Trái cắn rách cổ thỏ, kề vào miệng Tiểu Yêu. Nàng ráng sức uống máu thỏ. Chừng được một bát lớn, thì nàng lắc đầu, không uống nữa.\n</p><p>Tai Trái ngồi bên cạnh, quay lưng về phía Tiểu Yêu, lẳng lặng dùng bữa và không để phát ra bất cứ âm thanh nào. Hắn vẫn nhớ, hôm đó trên thuyền, Tiểu Yêu đã đề nghị Tương Liễu đuổi đại bàng đi chỗ khác ăn thịt.\n</p><p>Ăn uống no nê xong, Tai Trái xóa sạch dấu vết, rửa sạch tay, tiếp tục cõng Tiểu Yêu.\n</p><p>Tiểu Yêu bảo:\n</p><p>- Bây giờ, chúng ta hãy chạy về phía ngược hướng với Tiểu Nguyệt Đỉnh. Chạy chậm thôi cũng được, nhưng phải xóa sạch dấu vết.\n</p><p>Tai Trái ngước nhìn bốn phía, rồi nhảy lên cây, quyết định đi trên cây.\n</p><p>Tiểu Yêu giải thích để hắn hiểu:\n</p><p>- Chắc chắn Phong Long và Hinh Duyệt đều biết tôi chỉ có thể náu thân ở Tiểu Nguyệt Đỉnh. Lúc trước chúng ta mải miết chạy về phía Tiểu Nguyệt Đỉnh, chắc chắn bọn họ đã cho người tập trung đuổi theo hướng đó, dốc toàn lực truy sát tôi. Chúng ta không nên lấy trứng chọi với đá, chúng ta chọn hướng ít người hơn. Chỉ cần kéo dài thời gian đến lúc Chuyên Húc quay về là ổn. Có thể Chuyên Húc không đoán ra kẻ muốn giết tôi là Phong Long và Hinh Duyệt, nhưng bản tính đa nghi sẽ khiến huynh ấy không tin tưởng bất cứ ai. Chắc chắn huynh ấy sẽ điều tất cả các thị vệ ra khỏi Thần Nông Sơn, chỉ để tâm phúc của mình ở lại.\n</p><p>Nhận thấy hơi thở của nàng có phần khó nhọc, Tai Trái bảo:\n</p><p>- Cô nghỉ ngơi một chút đi, không cần giải thích với tôi nhiều như thế đâu. Tôi tin vào phán đoán của cô.\n</p><p>Lúc mê man, Tiểu Yêu bỗng thấy hình ảnh Tương Liễu xuất hiện trước mắt. Nàng nói:\n</p><p>- Rồi sẽ tới một ngày, cậu trở nên thông minh, tài giỏi, và cậu không cần tôi nữa. Tôi sẽ rất buồn nếu không được tham dự quá trình thay đổi theo chiều hướng tiến bộ ấy của cậu. Nên, tranh thủ khi vẫn còn cơ hội, tôi sẽ lải nhải thêm vài câu.\n</p><p>Tai Trái quả nhiên rất thông minh, hắn lập tức hỏi lại:\n</p><p>- Tôi sẽ giống Tương Liễu?\n</p><p>Tiểu Yêu ú ớ đáp:\n</p><p>- Tôi mong cậu sẽ giống Bội, nhưng... như nhau cả thôi!\n</p><p>Dù cậu trở thành người thế nào, tôi luôn ở bên cậu...\n</p><p>Tiểu Yêu lại ngất đi lần nữa.\n</p><p>Gần sáng, Tai Trái dừng lại nghỉ ngơi, hắn nhận thấy gương mặt Tiểu Yêu đổi sang sắc đỏ, trán nàng nóng bừng.\n</p><p>Tai Trái gọi:\n</p><p>- Tiểu Yêu... Tiểu Yêu...\n</p><p>Tiểu Yêu không hề động đậy. Tai Trái chưa bao giờ biết sợ hãi là gì, nhưng lúc này hắn vô cùng hoang mang, lo lắng. Hắn lôi ra chiếc bình ngọc mà Tiểu Yêu căn dặn hắn phải cất kỹ, bón hết cả bình ngọc tủy cho Tiểu Yêu.\n</p><p>Tai Trái không dám trễ nải, hắn cõng Tiểu Yêu lên và tiếp tục chạy. Trên đường đi, Tai Trái đụng phải hai toán thị vệ đang tìm kiếm họ. Dựa vào khứu giác và thính giác tinh nhạy của mình, hắn thận trọng né tránh.\n</p><p>Khi xung quanh không còn bóng người, Tai Trái gọi Tiểu Yêu:\n</p><p>- Tiểu Yêu... Tiểu Yêu...\n</p><p>Nhưng Tiểu Yêu không có bất cứ phản ứng nào.\n</p><p>Hoàng hôn buông xuống, Tai Trái dừng lại vì đã kiệt sức.\n</p><p>Hắn đặt Tiểu Yêu nằm xuống đám cỏ mềm mại, trán nàng vẫn nóng như lửa. Tai Trái không biết phải làm sao, hắn bối rối ngắt một tàu lá, ra sức quạt cho nàng, hắn cuộn lá dâm bụt lại làm cốc, múc nước cho nàng uống.\n</p><p>Cuối cùng, Tiểu Yêu cũng chịu mở mắt.\n</p><p>Tai Trái nói:\n</p><p>- Cô cố gắng lên, qua đêm nay chúng ta sẽ được an toàn.\n</p><p>Ánh mắt Tiểu Yêu rất yếu ớt, dường như không trông rõ Tai Trái, nàng gượng cười, lẩm nhẩm:\n</p><p>- Hoa dâm bụt.\n</p><p>Cách đó không xa có một khóm hoa màu hồng nhạt, có lẽ chính là loài hoa dâm bụt mà Tiểu Yêu nói đến.\n</p><p>Thấy Tiểu Yêu thích, Tai Trái liền đi hái cả một ôm lớn về cho nàng.\n</p><p>Tiểu Yêu không nhấc nổi cánh tay, Tai Trái chọn ra một bông đẹp nhất, đặt vào lòng bàn tay nàng. Tiểu Yêu nói:\n</p><p>- Nếu ngày mai trời nắng đẹp, em sẽ gội đầu cho chàng, chàng cũng gội đầu cho em nhé... Cảnh, đừng quên sáng sớm đi hái lá dâm bụt đó.\n</p><p>Tiểu Yêu đang mê man, nhưng Tai Trái không biết phải làm sao, hắn đành nhắc đi nhắc lại:\n</p><p>- Chỉ cần qua đêm nay, cô sẽ ổn. Sáng mai Bệ hạ sẽ tới đón cô.\n</p><p>Tiểu Yêu mỉm cười nhìn hoa dâm bụt.\n</p><p>Nắng tắt, màn đêm bao phủ không gian.\n</p><p>Nước mắt Tiểu Yêu bỗng trào ra:\n</p><p>- Hoa dâm bụt đâu rồi, Cảnh, em không thấy chàng nữa!\n</p><p>Tiểu Yêu đang từ từ khép mắt. Tai Trái không biết tại sao, nhưng hắn cảm thấy không thể để Tiểu Yêu nhắm mắt lại, nếu không nàng sẽ vĩnh viễn không bao giờ mở mắt ra nữa.\n</p><p>Tai Trái cuống cuồng vơ mấy cành củi khô, ném miếng gỗ Phù Tang vào giữa, lửa cháy sáng, Tai Trái nói:\n</p><p>- Cô nhìn xem, hoa dâm bụt kìa! Rất nhiều hoa dâm bụt!\n</p><p>Tiểu Yêu gắng gượng mở mắt, mỉm cười nhìn hoa dâm bụt.\n</p><p>Tai Trái không buồn che giấu hành tung nữa, hắn nhặt củi bỏ vào đống lửa, để lửa sáng chiếu rõ hoa dâm bụt cho Tiểu Yêu ngắm. Hắn không quan tâm ánh lửa có dẫn lối cho đám sát thủ đến giết họ hay không, cũng không quan tâm hắn còn đủ sức chiến đấu với bọn chúng hay không. Ở đấu trường nô lệ, mục đích duy nhất của hắn là giết đối thủ, còn ở đây mục đích duy nhất của hắn là giúp Tiểu Yêu được thấy rõ những bông hoa dâm bụt, để nàng không nhắm mắt lại.\n</p><p>May mà Tương Liễu đã âm thầm tác động, khiến Chuyên Húc sớm nhận được tin dữ, hắn trở về sớm hơn thời gian Tiểu Yêu dự đoán. Đống lửa của Tai Trái, tình cờ đã giúp hắn.\n</p><p>Chuyên Húc lần theo ngọn lửa tìm đến, và cảnh tượng mà hắn nhìn thấy khi ấy là...\n</p><p>Bên cạnh đống lửa bừng bừng cháy sáng, Tai Trái trong bộ y phục rách nát, máu me khắp người đang không ngừng tiếp củi. Một khóm hoa dâm bụt đỏ rực như lửa. Tiểu Yêu nằm dưới khóm hoa, trên tay nàng, trên váy áo nàng vương đầy những bông hoa dâm bụt.\n</p><p>Chuyên Húc băng qua khóm dâm bụt, gọi lớn:\n</p><p>- Tiểu Yêu!\n</p><p>Tiểu Yêu đưa mắt nhìn Chuyên Húc, ánh mắt nàng yếu ớt, mơ màng, gương mặt đỏ rần rần, nhưng nụ cười vẫn tỏa rạng trên môi.\n</p><p>Kể từ ngày Cảnh qua đời, đây là lần đầu tiên Chuyên Húc thấy Tiểu Yêu cười rạng rỡ như vậy. Bất giác Chuyên Húc thấy hắn như chàng trai trẻ trong buổi đầu hẹn hò với người yêu, má hắn nóng bừng, tim đập rộn ràng.\n</p><p>Hắn rảo bước đến bên Tiểu Yêu, quỳ xuống:\n</p><p>- Xin lỗi, ta đã đến trễ.\n</p><p>Ánh mắt mơ màng, Tiểu Yêu nở nụ cười mê hồn:\n</p><p>- Cảnh, cuối cùng chàng đã chịu quay về!\n</p><p>Chuyên Húc thoáng sững sờ, nụ cười trên môi vụt tắt, nhưng hắn vẫn nhẹ nhàng ôm Tiểu Yêu vào lòng, xiết chặt:\n</p><p>- Chúng ta về thôi.\n</p><p>Chuyên Húc bồng Tiểu Yêu lên xe mây. Tiểu Yêu không cử động được, nhưng nàng vẫn gắng gượng áp chặt má vào ngực Chuyên Húc:\n</p><p>- Cảnh, em nhớ chàng lắm, rất nhớ!... Chàng đừng đi, đừng đi...\n</p><p>Chuyên Húc đặt tay lên lưng Tiểu Yêu, truyền linh lực bảo vệ trái tim yếu ớt của nàng.\n</p><p>Gương mặt mệt mỏi, tiều tụy của Chuyên Húc không chút biểu cảm, nhưng ánh mắt thẫm đen của hắn đượm nỗi bi thương, giọng hắn dịu dàng mà kiên định:\n</p><p>- Ta không đi đâu cả, Tiểu Yêu, ta sẽ không rời xa muội, mãi mãi không xa muội!\n</p><p>Lắng nghe tiếng trái tim Chuyên Húc đập rộn ràng, Tiểu Yêu cảm thấy yên lòng hơn! Vậy là Cảnh đang ở bên nàng, chàng đang ở bên nàng!\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}