{"title":" Chương 45: Lỡ đem sinh tử đổi tương tư","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Lúc tỉnh lại, Tiểu Yêu thấy mình nằm trên giường Thủy ngọc, chân và lưng nàng đều được nẹp gỗ nối xương, không thể cử động. Cách một tấm rèm, bóng Chuyên Húc thấp thoáng bên bàn làm việc, hẳn đang phê duyệt tấu chương.\n</p><p>Tiểu Yêu chỉ khẽ cử động, Chuyên Húc đã lập tức bỏ tấu chương, chạy vào:\n</p><p>- Muội tỉnh rồi à?\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Tai Trái đâu?\n</p><p>- Cậu ta chỉ bị thương nhẹ, không đáng ngại.\n</p><p>- Muội hôn mê bao lâu rồi?\n</p><p>- Một ngày một đêm.\n</p><p>Thấy Chuyên Húc tiều tụy, hốc hác vì mình, Tiểu Yêu cười gượng:\n</p><p>- Lại khiến huynh phải lo lắng rồi.\n</p><p>- Ta không sao, ngủ một giấc là khỏe ngay thôi. Ta đã ra lệnh giam Vương phi Ly Nhung lại.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Huynh cho là cô ấy gây nên ư?\n</p><p>- Từ ngày vào cung, cô ấy chỉ thích du sơn ngoạn thủy, dường như không để tâm đến bất cứ việc gì, không hứng thú với bất cứ chuyện gì. Thái độ của cô ấy đối với ta cũng rất lạnh nhạt, vì vậy ta không nghĩ cô ấy gây ra chuyện này. Tối qua, sau khi Ngân kiểm tra và khẳng định tính mạng của muội không bị đe dọa, ta đã đích thân đi thẩm vấn cô ấy. Cô ấy thừa nhận chính cô ấy viết thiệp mời, cũng chính cô ấy tổ chức lễ hội thả hoa đăng, chim hồng cũng do cô ấy đích thân lựa chọn. Hai thị nữ của cô ấy vì sợ tội đã tự vẫn. Tất cả các chứng cứ đều buộc tội cô ấy. Cô ấy không thể biện minh, nên để mặc ta tùy ý xét xử.\n</p><p>- Vậy huynh nghi ngờ ai?\n</p><p>Chuyên Húc cau mày:\n</p><p>- Chính vì mọi chứng cứ đều buộc tội Vương phi Ly Nhung nên rất khó xác định đối tượng khả nghi. Cô ấy không gây xích mích với ai trong cung, cũng không có bạn bè, nên ai cũng có thể là người hãm hại cô ấy. Những kẻ dám lộng hành trên Thần Nông Sơn chắc chắn phải có chút thế lực. Nhưng, thử nghĩ xem, các cô gái được các gia tộc lớn chọn đưa vào cung, có người nào không khôn ngoan, thủ đoạn? Có điều...\n</p><p>Chuyên Húc sa sầm nét mặt, lạnh lùng nói:\n</p><p>- Ta đã thu hẹp được phạm vi. Lần trước kẻ đó thuê sát thủ giết muội, ta từng nghĩ, liệu có phải vì Xi Vưu? Ta bỏ ra nhiều công sức và thời gian để điều tra, nhưng xem ra không phải liên quan đến Xi Vưu. Mà là, trong cung điện này có kẻ muốn giết muội. Tuy chưa thể xác định chính xác là kẻ nào, nhưng ta nghĩ chỉ có khoảng bảy, tám người đủ khả năng làm việc này. Ta rất muốn xem kẻ đó có thể trốn tránh được bao lâu.\n</p><p>Chuyên Húc xiết mạnh nắm đấm, hắn cảm thấy bản thân thật đáng trách, hắn đề phòng cẩn trọng là thế, nào ngờ chính trên đỉnh Tử Kim lại có kẻ dám giết Tiểu Yêu.\n</p><p>Tiểu Yêu khẽ hỏi:\n</p><p>- Theo huynh, vì sao người đó muốn giết muội?\n</p><p>Ngay khi biết tin Tiểu Yêu gặp nạn, hắn đã từng hỏi mình câu hỏi ấy. Chỉ cần điều tra ra nguyên nhân, sẽ biết được hung thủ là ai. Nhưng Chuyên Húc là người rõ hơn ai hết, xét ở góc độ nào đó, tất cả những người phụ nữ trên đỉnh Tử Kim đều có thể căm hận Tiểu Yêu. Nhưng đó là bí mật sâu kín của hắn. Hắn đã giấu quá lâu, lâu đến mức, hắn cảm thấy nó trở thành một phần sự sống của hắn. Hắn sẽ mãi mãi mang nặng nó trong tim, mãi mãi không ai biết được. Tất cả mọi người đều biết Hắc Đế luôn hết lòng bênh vực, bảo vệ người thân. Tất cả mọi người đều biết Hắc Đế tác hợp cho hôn sự của Phong Long và Tiểu Yêu. Tất cả mọi người đều biết Hắc Đế đã ban hôn cho tiểu thư Tây Lăng và Đồ Sơn Cảnh... Hắn chấp thuận và tác thành hôn lễ cho Tiểu Yêu hết lần này đến lần khác. Vì vậy, ngay cả bản thân hắn cũng cảm thấy tình cảm của hắn dành cho nàng thật hoang đường, không thể tin nổi.\n</p><p>Chuyên Húc cười lạnh lùng, mỉa mai nói:\n</p><p>- Không biết, có thể hắn phát hiện ra bí mật gì đó.\n</p><p>Tiểu Yêu mệt mỏi khép mắt lại. Hinh Duyệt và Phong Long muốn giết nàng! Một người là Hoàng hậu của Chuyên Húc, người kia là trọng thần số một của Chuyên Húc, và là người anh em thân thiết của Cảnh. Tiểu Yêu không biết nên làm thế nào. Mặc dù Chuyên Húc là đế vương, nhưng hắn không thể giết Hoàng hậu và Đại tướng quân! Huống hồ Hoàng hậu là người họ Thần Nông, con gái của Tiểu Chúc Dung. Đại tướng quân là tộc trưởng tộc Xích Thủy, một trong bốn gia tộc hàng đầu Đại hoang.\n</p><p>Hơn một tháng sau, với sự trợ giúp của Miêu Phủ, Tiểu Yêu đã có thể chống nạng, đi lại tập tễnh.\n</p><p>Tiểu Yêu viết một đơn thuốc đưa cho Miêu Phủ, căn dặn nàng sai người tìm kiếm những loại thảo dược nàng kê trong đơn. Ngoài ra, nàng còn sai Miêu Phủ chuẩn bị cho mình một tấm bia. Nàng dự định khi nào sức khỏe khá hơn, nàng sẽ tiếp tục công việc điều chế thuốc độc và tập bắn cung.\n</p><p>Đi lại một lúc thấy mệt, Tiểu Yêu liền nằm nghỉ trên giường trúc dưới bóng cây. Nàng vừa hóng mát, vừa dạy Tai Trái học chữ. Tai Trái là người thông minh, nên mỗi chữ, nàng chỉ dạy một lần là hắn nhớ. Có điều, Tai Trái thường không lí giải được ý nghĩa của các chữ khi ghép lại với nhau. Ví như, hắn không hiểu cụm từ \"tức giận mà không dám nói\", hắn lí giải cụm từ đó thành \"tức giận thì giết bỏ\". Giải thích một hồi, mệt cả người, Tiểu Yêu bỗng nghĩ, phải chăng thuở xưa, Tương Liễu cũng khiến Cộng Công đau đầu như vậy. Nghĩ thế lại thấy buồn cười.\n</p><p>Họ đang miệt mài dạy và học thì người hầu vào báo Hoàng hậu, tộc trưởng tộc Xích Thủy và tộc trưởng tộc Ly Nhung đến thăm Tiểu Yêu.\n</p><p>Ngẫm ngợi một lát, Tiểu Yêu bảo:\n</p><p>- Mời họ vào.\n</p><p>Tai Trái nhìn nàng, tỏ ý không hiểu vì sao Tiểu Yêu đồng ý gặp kẻ thù.\n</p><p>Tiểu Yêu vỗ vai Tai Trái, mỉm cười, bảo:\n</p><p>- Khi nãy cậu hỏi tôi \"vờ như không biết\" nghĩa là gì? Cậu sẽ được xem chúng tôi đóng kịch \"vờ như không biết\" ngay bây giờ đây. Cậu chịu khó quan sát và học hỏi, sẽ có thưởng!\n</p><p>Hinh Duyệt, Phong Long và Sưởng bước vào. Tiểu Yêu ngồi yên trên giường trúc, mỉm cười, nói:\n</p><p>- Muội không cử động được nên không thể vái chào Hoàng hậu, xin Hoàng hậu xá tội.\n</p><p>Hinh Duyệt niềm nở:\n</p><p>- Chúng tôi đến thăm người ốm, không phải đến để bắt muội hành lễ. Muội cứ nằm yên đó.\n</p><p>Miêu Phủ bày ghế mời ba người ngồi.\n</p><p>Phong Long cúi đầu uống trà, không hé môi trò chuyện câu nào.\n</p><p>Hinh Duyệt và Sưởng cười nói vui vẻ, ôn tồn hỏi thăm tình trạng sức khỏe của Tiểu Yêu ra sao, gần đây nàng thường ăn món gì, và căn dặn nàng phải chịu khó dưỡng bệnh cho thật tốt. Tiểu Yêu tươi cười đáp lại, chốc chốc lại liếc nhìn Tai Trái đứng bên cạnh. Tai Trái đứng trơ như gỗ đá, không chút biểu cảm. Tiểu Yêu thầm nghĩ: Có lẽ Tai Trái cũng đang diễn kịch \"vờ như không biết\"!\n</p><p>Hinh Duyệt cười, bảo:\n</p><p>- Hôm nay, ngoài việc ghé thăm muội, chúng tôi còn có chuyện muốn nhờ cậy.\n</p><p>- Xin đừng nói từ nhờ cậy, nghe thật nặng nề, Hoàng hậu cần gì xin cứ chỉ bảo.\n</p><p>Vẻ cười trên gương mặt Sưởng vụt tắt, hắn nói:\n</p><p>- Chính ta nhờ Hoàng hậu đưa ta đến gặp cô. Ta nghĩ hẳn là cô đã đoán ra nguyên nhân. Từ khi cô gặp nạn, chị gái ta bị giam lỏng, gia đình không nhận được bất cứ tin tức nào của chị, nên vô cùng lo lắng, đêm ngày không yên. Ta biết không có bằng chứng thì không thể thuyết phục được rằng, chị gái ta không gây ra chuyện đó. Nhưng quả thực, chị ấy không phải người như vậy. Chị gái ta sợ liên lụy đến toàn bộ gia tộc, nên chắc chắn sẽ nhận tội một mình, chắc chắn sẽ bẩm báo sự thật với Bệ hạ. Sự thật là, chính ta đã nhờ chị ấy tổ chức hội hoa đăng, mời cô đến tham dự. Ta cũng nhờ chị ấy chuyển lời tới cô, còn không quên dặn dò chị ấy, nếu có dịp hãy đưa cô đi chơi đây đó. Ta không rõ trước lúc xảy ra chuyện, chị ấy có kịp nói với cô những điều này không. Tiểu Yêu, xin hãy niệm tình bằng hữu, nói đỡ với Bệ hạ, chí ít cũng để người nhà Ly Nhung được vào gặp chị ấy.\n</p><p>Sưởng đứng lên, vái Tiểu Yêu.\n</p><p>Tiểu Yêu vội nói:\n</p><p>- Huynh đừng làm vậy, ngồi xuống đi.\n</p><p>Nhưng Sưởng không chịu. Hinh Duyệt xen vào:\n</p><p>- Tuy ta không thân thiết với Vương phi Ly Nhung, nhưng Sưởng vốn là chỗ thân quen với anh trai ta. Ta tin những gì Sưởng nói. Ta cũng đã cầu xin Bệ hạ nương tay với vương phi, nhưng lúc ấy Bệ hạ đang tức giận, ngài không buồn nghe ta nói. Tiểu Yêu, có lẽ chỉ có muội mới thuyết phục được Bệ hạ.\n</p><p>Sưởng quay ra vái Hinh Duyệt một vái:\n</p><p>- Tạ ơn Hoàng hậu!\n</p><p>Thường ngày, ông chủ sòng bạc ngầm này cũng là tay phong lưu, ngông nghênh vô lối, ấy vậy mà hôm nay trông hắn hốc hác, tiều tụy làm sao. Tiểu Yêu nhìn bộ điệu thân tình thắm thiết của Hinh Duyệt, lại nhìn vẻ thờ ơ, câm lặng của Phong Long, nàng thấy không thể \"diễn\" tiếp được nữa. Nàng nói với Sưởng:\n</p><p>- Trước khi tôi gặp nạn, Vương phi đã chuyển lời của huynh đến với tôi. Huynh đừng lo lắng, tôi tin việc này không phải do Vương phi gây ra.\n</p><p>Sưởng mừng rỡ:\n</p><p>- Thật không?\n</p><p>- Đúng vậy. Bệ hạ không dễ bị người ta qua mặt đâu. Chỉ cần bỏ thêm chút thời gian là có thể điều tra rõ ràng mọi chuyện.\n</p><p>Sưởng cảm thấy yên tâm hơn:\n</p><p>- Cảm ơn cô!\n</p><p>- Tôi phải cảm ơn huynh và Vương phi mới đúng. Hai người xem Cảnh là bạn thân, nên mới quan tâm lo lắng cho tôi như vậy.\n</p><p>Nhắc đến Cảnh, Sưởng không khỏi bùi ngùi:\n</p><p>- Gia tộc Ly Nhung vì có quan hệ đặc biệt với Xi Vưu, nên từng một thời bị sa sút, suy yếu. Cảnh đã giúp đỡ ta rất nhiều. Có thể nói, Cảnh là đại ân nhân của gia tộc ta, những gì ta có thể làm, chỉ là một phần báo đáp nhỏ nhoi mà thôi.\n</p><p>Phong Long đột nhiên bật dậy, sẵn giọng:\n</p><p>- Nói xong rồi thì về thôi!\n</p><p>Sưởng nghĩ rằng Phong Long vẫn còn giận Tiểu Yêu chuyện nàng hủy hôn, vội vã cáo từ:\n</p><p>- Không làm phiền cô nghỉ ngơi, ta xin phép. Hẹn khi nào cô khỏi bệnh sẽ gặp lại.\n</p><p>Tiểu Yêu tươi cười giả lả, nói với Hinh Duyệt:\n</p><p>- Muội muốn trò chuyện thêm với Hoàng hậu một lát, hai huynh về trước đi.\n</p><p>Hinh Duyệt cười, bảo:\n</p><p>- Được chứ, đằng nào họ cũng không cùng đường với ta. Họ về thành Chỉ Ấp, còn ta về đỉnh Tử Kim.\n</p><p>Phong Long và Sưởng đi rồi, Tiểu Yêu nói với Miêu Phủ:\n</p><p>- Tai Trái ở đây là được rồi, em đi chuẩn bị chút nước hoa quả cho ta.\n</p><p>Miêu Phủ hiểu rằng Tiểu Yêu không muốn nàng nghe được cuộc đối thoại này, cũng là vì không muốn nàng khó xử, liền lẳng lặng ra ngoài.\n</p><p>Tiểu Yêu nhìn xoáy vào Hinh Duyệt.\n</p><p>Hinh Duyệt vẫn tươi cười vui vẻ, nhưng nụ cười của cô ta dần trở nên gượng gạo dưới cái nhìn của Tiểu Yêu.\n</p><p>- Sao muội nhìn ta như vậy?\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Vì sao chị muốn giết tôi?\n</p><p>Hinh Duyệt bật cười, vờ điềm nhiên, nói:\n</p><p>- Muội nói gì vậy? Ta không hiểu?\n</p><p>Tiểu Yêu chậm rãi lặp lại câu hỏi:\n</p><p>- Tôi hỏi chị, vì sao muốn giết tôi?\n</p><p>Hinh Duyệt hốt hoảng đứng lên, bỏ chạy.\n</p><p>Tiểu Yêu quát:\n</p><p>- Đứng lại! Thần Nông Hinh Duyệt, đồ thỏ đế! Nhát gan như thế sao còn dám gây sự hết lần này đến lần khác?\n</p><p>Hinh Duyệt dừng bước, chầm chậm quay người lại, vẻ mặt hết sức bình thản. Cô ta nhìn Tiểu Yêu bằng ánh mắt căm hận, lạnh lùng nói:\n</p><p>- Nếu cô đã biết sự thật, thì sao không bẩm báo với Bệ hạ?\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Tôi muốn biết, vì sao chị phải giết tôi?\n</p><p>Hinh Duyệt lắc đầu cười lớn. Thì ra Tiểu Yêu không hề hay biết. Sao cô ta có thể không biết kia chứ!\n</p><p>Đột nhiên, Hinh Duyệt thấy Chuyên Húc thật đáng thương! Đường đường là bậc đế vương, có thiên hạ trong tay, vậy mà không dám biểu lộ tình cảm với một người con gái!\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Chị cười gì thế?\n</p><p>- Ta đang cười nhạo chính ta, và cả Chuyên Húc nữa! Cô hỏi ta vì sao muốn giết cô, thực ra ta cho cô biết nguyên nhân rồi.\n</p><p>Tiểu Yêu suy ngẫm một lát, nhưng nàng không nhớ ra:\n</p><p>- Chị nói với tôi khi nào?\n</p><p>- Trước ngày thành hôn của cô với Cảnh, ta đến Tiểu Nguyệt Đỉnh và đã cảnh cáo cô: Nếu có kẻ muốn cướp đoạt mọi thứ của ta, ta nhất định không ta cho kẻ đó!\n</p><p>Tiểu Yêu băn khoăn:\n</p><p>- Tôi cướp thứ gì của chị?\n</p><p>- Cướp gì ư? Trên đỉnh Tử Kim, người phụ nữ nào ngày ngày được gặp mặt Bệ hạ?\n</p><p>- Nhiều phi tần như thế, làm gì có ai ngày nào cũng được gặp Chuyên Húc.\n</p><p>Hinh Duyệt cười mỉa mai:\n</p><p>- Thì ra, cô cũng biết không có ai ngày ngày được gặp Bệ hạ! Nhưng, chỉ cần Bệ hạ ở Thần Nông Sơn, thì nhất định có một người phụ nữ ngày nào cũng được gặp ngài. Tiểu Yêu, cô ta là ai?\n</p><p>Tiểu Yêu sững sờ, có người phụ nữ trên đỉnh Tử Kim ngày nào cũng được gặp Chuyên Húc ư? Không lẽ Chuyên Húc đã tìm được người huynh ấy yêu thương?\n</p><p>Hinh Duyệt bước vài bước về phía Tiểu Yêu:\n</p><p>- Trên đỉnh Tử Kim, ai là người dám chống lại ý muốn của Bệ hạ? Không người nào trong số chúng ta dám nặng lời với ngài, vậy mà có kẻ dám ném cốc vào mặt Bệ hạ, khiến Bệ hạ ôm vết thương đi gặp triều thần. Tiểu Yêu, cô ta là ai?\n</p><p>Tiểu Yêu bàng hoàng kinh ngạc, há hốc miệng, không nói được câu gì.\n</p><p>Hinh Duyệt tiếp tục bước về phía Tiểu Yêu vài bước, cười lạnh lùng:\n</p><p>- Trên đỉnh Tử Kim, phi tần nào dám ngỗ ngược gọi tên Bệ hạ, ai dám sóng bước bên cạnh ngài? Ai dám để ngài vén gấu váy, xách giày cho mình?\n</p><p>Tiểu Yêu hoang mang, rối loạn:\n</p><p>- Là tôi thì đã sao? Có phải chị mới quen biết tôi và Chuyên Húc đâu? Lúc chị quen chúng tôi, tôi và huynh ấy đã cư xử với nhau như thế kia mà!\n</p><p>Hinh Duyệt nhìn xoáy vào Tiểu Yêu, ánh mắt phẫn nộ:\n</p><p>- Cô còn dám nói cô không cướp đoạt thứ gì của ta? Mọi thứ chúng ta không có được, cô đều có! Bây giờ mới chỉ là những thứ nhỏ bé đó, nếu một ngày kia, cô muốn làm Hoàng hậu thì sao?\n</p><p>Tiểu Yêu nổi giận:\n</p><p>- Chị điên rồi! Tôi... tôi... sao tôi lại muốn làm Hoàng hậu?\n</p><p>Hinh Duyệt bật cười ha hả:\n</p><p>- Ta điên ư? Ta thấy mình là người tỉnh táo nhất thì có! Bệ hạ coi cô như mạng sống của mình, cô cũng sẵn lòng hy sinh vì Bệ hạ! Nay Cảnh đã chết, sớm muộn cũng có ngày, cô sẽ nhận ra, Bệ hạ và cô...\n</p><p>- Im ngay! Im ngay!\n</p><p>- Im ngay!\n</p><p>Hai tiếng \"im ngay\" đầu tiên là của Tiểu Yêu, tiếng thứ ba là của Chuyên Húc. Hắn lạnh lùng nhìn Hinh Duyệt, chậm rãi bước vào.\n</p><p>Hinh Duyệt lạnh gáy, đã thành thói quen tự nhiên, cô ta lập tức cúi người vái chào Chuyên Húc:\n</p><p>- Bệ hạ!\n</p><p>Chuyên Húc nói:\n</p><p>- Ta nghĩ tám, chín là do cô gây ra, nhưng không có bằng chứng. Không ngờ, cô đã tự thú nhận.\n</p><p>Hinh Duyệt không hề quỳ xuống xin tha mạng, trái lại, cô ta chầm chậm ngẩng cao đầu nhìn Chuyên Húc, dáng vẻ bất chấp tất cả.\n</p><p>Chuyên Húc ra lệnh cho Tiêu Tiêu:\n</p><p>- Đưa Hoàng hậu về Tử Kim Cung, trong cung gần đây khá bất ổn, hãy cử thêm thị vệ bảo vệ Hoàng hậu.\n</p><p>- Vâng!\n</p><p>Tiêu Tiêu và hai ám vệ khác đưa Hoàng hậu, chính xác là áp tải Hoàng hậu lên xe mây, rời khỏi Tiểu Nguyệt Đỉnh.\n</p><p>Chuyên Húc quay sang Tai Trái:\n</p><p>- Ngươi hãy lui ra.\n</p><p>Tiểu Yêu phản đối:\n</p><p>- Không!\n</p><p>Nàng sợ hãi ở lại một mình với Chuyên Húc.\n</p><p>Chuyên Húc cũng không ép nàng. Hắn ngồi xuống bên giường, lặng nhìn Tiểu Yêu. Tiểu Yêu vờ nhìn sang trái, lại vờ nhìn sang phải, như thể có rất nhiều thứ thu hút sự chú ý của nàng, nàng kiên quyết không chịu nhìn Chuyên Húc. Hắn, trái lại, nhìn đang đăm đắm, như thể cả thế giới này chỉ còn lại mình nàng.\n</p><p>Chuyên Húc không nói câu nào, hắn có thể ngồi đó và nhìn nàng cho đến ngày trời tàn đất tận. Tiểu Yêu liếm bờ môi đã khô cứng, cười gượng:\n</p><p>- Hinh Duyệt hiểu nhầm rồi! Muội... muội... huynh... không thể nào! Chắc chắn là chị ấy đã hiểu nhầm!\n</p><p>- Nếu muội cho rằng cô ấy nói năng xằng bậy thì việc gì phải bực dọc?\n</p><p>Giọng nói của Chuyên Húc rất đỗi bình tĩnh, không gợn một chút bối rối.\n</p><p>Tiểu Yêu như vừa trút được gánh nặng ngàn cân, nàng mỉm cười nhìn Chuyên Húc. Chuyên Húc dán mắt vào nàng, trong đôi mắt hắn, ngoài hình bóng phản chiếu nhỏ bé của Tiểu Yêu, còn lại toàn là bóng đêm tăm tối, buồn bã, bi thương. Tiểu Yêu cảm thấy sợ hãi, nàng muốn chạy trốn, muốn tránh né, nhưng nàng không sao vùng thoát khỏi nỗi bi thương bất tận bao phủ khắp bóng đêm ấy. Nàng gắng gượng nở nụ cười, gắng gượng khiến mọi thứ trở lại như trước kia.\n</p><p>Tiểu Yêu hoang mang nói:\n</p><p>- Hinh Duyệt bảo muội là người phụ nữ duy nhất trên Thần Nông Sơn ngày nào cũng được gặp huynh, chị ấy sai rồi. Ngày nào huynh cũng ghé Tiểu Nguyệt Đỉnh là để viếng thăm ông ngoại. Chị ấy bảo khoảng thời gian huynh ở bên muội là nhiều nhất, cũng sai nốt, Tiêu Tiêu mới là người ở bên huynh nhiều nhất. Chị ấy bảo, chỉ có muội được phép gọi tên của huynh, cũng sai, vì còn A Niệm nữa. A Niệm cũng hay gọi huynh là Chuyên Húc đấy thôi. Còn nữa, chị ấy bảo muội dám đánh huynh, nhưng chuyện đó không thể trách muội! Huynh đột ngột tấn công Cao Tân, muội dù sao cũng từng là Vương cơ Cao Tân, muội không thể chống mắt ngồi nhìn, đúng không? Còn về chuyện vén gấu váy hay xách giày gì gì đó, thì thực ra hồi nhỏ huynh còn làm nhiều việc cho muội hơn thế nữa. Chỉ có điều giờ đây huynh đã là Bệ hạ, huynh là tâm điểm của mọi người mà thôi! Lần sau muội sẽ chú ý, không để huynh...\n</p><p>Giọng nói của Tiểu Yêu đang run lên, người nàng cũng đang run lên, nụ cười trên môi trở nên thật đáng thương, thật tội nghiệp. Nàng như đang cầu xin Chuyên Húc, cầu xin hắn đồng ý với những lời nàng nói, cầu xin hắn xác nhận với nàng, rằng Hinh Duyệt đã hiểu nhầm.\n</p><p>Nhưng Chuyên Húc không đáp lại lời cầu xin của nàng, hắn cụp mắt, không nhìn Tiểu Yêu nữa.\n</p><p>Tiểu Yêu cuống cuồng vơ lấy cây nạng làm bằng gỗ nhược mộc đặt ở đầu giường, nàng muốn chạy trốn.\n</p><p>Tiếng Chuyên Húc vang lên trầm buồn:\n</p><p>- Biết tin Hinh Duyệt, Phong Long và Sưởng đến Tiểu Nguyệt Đỉnh thăm muội, ta đã lập tức đến đây. Ta vừa tới thì nghe thấy muội chất vấn Hinh Duyệt, vì sao muốn giết muội. Ta biết rõ câu trả lời là gì, rõ ràng ta có thể ngăn cản câu trả lời, nhưng ta đã không làm gì cả, ta để mặc cô ấy đưa ra đáp án.\n</p><p>Chuyên Húc thở dài đau khổ:\n</p><p>- Biết Hinh Duyệt là kẻ hãm hại muội, ta vô cùng tức giận. Nhưng khi nghe Hinh Duyệt chất vấn muội, ta lại thấy biết ơn cô ấy. Ta đã cất giấu bí mật quá lâu. Ta đã làm nhiều việc quá vô tình. Vì thế muội sẽ không tin, người trong thiên hạ đều không tin, và ngay cả bản thân ta cũng cảm thấy thật hoang đường. Nhưng đã có một người nhận ra! Thì ra, trong mắt người khác, ta vẫn rất tốt với muội. Hắc Đế không hoàn toàn là kẻ vô tình, vô cảm!\n</p><p>- Tiểu Yêu, ta cứ nghĩ ta có thể đợi, đợi cho đến khi muội quay đầu lại. Nhưng càng đợi ta càng tuyệt vọng, ta sợ hãi khi nghĩ rằng muội sẽ vĩnh viễn không bao giờ quay đầu lại. Hoặc giả muội sẽ quay đầu lại, nhưng người muội nhìn thấy không phải là ta! Muội nhìn thấy Cảnh tốt với muội, thấy Phong Long muốn cưới muội, thấy Phòng Phong Bội phong trần, thú vị. Nhưng, muội lại chỉ thấy ta giúp muội hẹn hò với người đàn ông khác, ta đồng ý để muội lấy người khác. Không những vui vẻ đồng ý, ta còn đích thân chuẩn bị của hồi môn cho muội. Và không những đồng ý một lần, ta đã hai lần chấp thuận hôn sự của muội...\n</p><p>Tiểu Yêu không đứng vững được nữa, nàng đổ người xuống giường, nạng gỗ trên tay rớt xuống đất, gây ra tiếng động chói buốt.\n</p><p>Chuyên Húc ngồi xuống, nhặt nạng gỗ, đặt bên giường, mà không đưa cho Tiểu Yêu:\n</p><p>- Mỗi lần thành thân, ta đều không cho muội chúc mừng ta, càng không cho phép muội tặng quà mừng cho ta. Ta là Hiên Viên Chuyên Húc, kể từ ngày mẹ ta tự vẫn qua đời, ta buộc phải lựa chọn con đường này, vì vậy, ta không thể cự tuyệt các cuộc hôn nhân chính trị, ta không có quyền nói với người khác rằng ta không bằng lòng, ta không hề vui vẻ! Điều an ủi duy nhất với ta, là muội không nói lời chúc mừng. Ta ngây ngốc cho rằng, chỉ cần muội không chúc mừng, tức là mọi cuộc hôn nhân của ta đều không nhận được sự đồng ý của muội, và vì thế nó đều không có ý nghĩa!\n</p><p>Chuyên Húc bật cười, nhưng ánh mắt hắn chất chứa nỗi niềm chua chát, bi thương:\n</p><p>- Rất nực cười, đúng không? Cả thiên hạ đều chứng kiến các cuộc hôn nhân của ta, trong khi bản thân ta, cho đến tận bây giờ, vẫn cho rằng những cuộc hôn nhân đó không hề tồn tại! Bởi vì nó không nhận được sự đồng ý của muội!\n</p><p>Tiểu Yêu rớm nước mắt, biểu cảm của Chuyên Húc trước mỗi cuộn hôn nhân lần lượt tái hiện trước mắt nàng.\n</p><p>Chuyên Húc tiếp tục:\n</p><p>- Hồi còn ở thành Hiên Viên, muội từng cười ta, bảo rằng ta không giống cha mẹ mình. Vì họ cả đời chỉ yêu một người, còn ta thì cưới hết người phụ nữ này đến người phụ nữ khác. Khi ấy, ta cũng nghĩ mình không giống họ, nhưng không phải bởi ta có nhiều phụ nữ, mà bởi, ta biết rõ ta chỉ cần muội, nhưng ta đã từ bỏ! Thậm chí ta đã mỉm cười nhìn muội và Cảnh, và nghĩ rằng, chỉ cần chúng ta được sống mạnh khỏe, vui vẻ, chỉ cần muội không phải khóc lóc đau khổ như bà nội, như mẹ muội, như mẹ ta, thì những thứ khác không còn quan trọng nữa! Bất kể ta đã có người phụ nữ khác, hay muội đã có người đàn ông khác, cũng không còn quan trọng nữa! Nhưng sau đó, ta nhận ra rằng, ta vẫn là con trai của cha mẹ ta, ta rất giống họ, ta không chỉ muốn hai ta được sống vui vẻ, khỏe mạnh, ta còn muốn được chung sống với muội! Ta mong mỗi sớm mai được cùng muội đón bình minh, mỗi chiều muộn, được cùng muội dùng bữa. Ta muốn được bắc ghế dây đu cho muội. Ta muốn trồng hoa phượng cho muội, muốn cùng muội ngắm hoa phượng nở, cùng muội thưởng thức mật hoa, Ta muốn nghe muội trò chuyện, muốn nghe muội cười, nghe muội hát...\n</p><p>- Đừng nói nữa!\n</p><p>Tiểu Yêu đau khổ nhắm mắt lại, nước mắt tuôn rơi.\n</p><p>Chuyên Húc ngồi xuống trước mặt nàng, hai tay đặt lên mép giường, hắn ngước lên nhìn nàng:\n</p><p>- Muội từng thành tâm chúc ta tìm được người con gái mà ta đem lòng yêu thương tha thiết, thì nay ta đã tìm được người đó. Tiểu Yêu, ta biết muội chưa quên được Cảnh, nhưng ta có thể đợi. Ta sẽ đợi cho đến khi muội bình tâm trở lại, đợi muội đồng ý lấy ta. Ta không cầu xin muội hãy quên Cảnh, ta chỉ mong muội dành cho ta một chút tình cảm. Một chút thôi cũng được, đủ để hai ta cùng nhau trải qua những năm tháng còn lại trong cuộc đời.\n</p><p>Bộ dạng khẩn cầu của Chuyên Húc thật thê thảm, giọng nói của hắn lại càng thê thiết hơn. Trong cuộc đời mình, dẫu là lúc bần hàn, bần cùng nhất hắn cũng nỗ lực hết mình để giành lấy những gì hắn muốn, chưa khi nào hắn phải hạ mình cầu xin thế này. Nước mắt trào ra như mưa, Tiểu Yêu không biết nàng đang khóc thương cho mình hay cho Chuyên Húc, họ đều là những kẻ bất hạnh trong tình yêu.\n</p><p>- Tiểu Yêu, đừng khóc!\n</p><p>Chuyên Húc muốn an ủi Tiểu Yêu, nhưng hắn không biết nên lấy tư cách gì để an ủi nàng, đành vừa phỏng đoán tâm tư nàng, vừa ra sức vỗ về:\n</p><p>- Tiểu Yêu đừng khóc, đừng khóc... Thực ra mọi thứ không có gì thay đổi cả. Chỉ là muội biết được ta muốn cưới muội mà thôi. Ta không ép muội phải nhận lời, ta nói rồi, ta sẽ chờ, dù phải chờ đến chết cũng không sao...\n</p><p>Tiểu Yêu nằm vật ra giường, òa khóc thảm thiết.\n</p><p>Chuyên Húc thinh lặng. Thực ra, hắn biết rằng mọi thứ đã thay đổi, bởi vì hắn muốn nhiều hơn thế. Chuyên Húc khổ sở nói:\n</p><p>- Tiểu Yêu, đừng căm hận ta. Ta thích muội, đó không phải là tội lỗi.\n</p><p>Tiểu Yêu cúi mặt xuống giường, không chịu nhìn Chuyên Húc, tiếng khóc của nàng nhỏ dần, nàng nói:\n</p><p>- Muội không căm hận huynh. Muội chỉ không biết phải làm sao... Huynh về đi, muội muốn được ở một mình.\n</p><p>Chuyên Húc chìa tay, hắn muốn xoa đầu nàng như trước kia, nhưng khi ngón tay hắn sắp chạm tóc nàng, hắn đã rụt tay về. Hắn lặng lẽ đứng lên, lê bước chân nặng nề, rời khỏi Tiểu Nguyệt Đỉnh.\n</p><p>Tiểu Yêu lắng nghe tiếng bước chân nặng nề chưa từng thấy của Chuyên Húc, nàng biết rằng không chỉ mình nàng tổn thương và đau khổ, Chuyên Húc còn tổn thương và đau khổ hơn nàng. Thế là nước mắt nàng lại được dịp tuôn rơi. Nàng và Chuyên Húc vẫn luôn nương tựa vào nhau. Ai ngờ, một ngày kia, họ lại làm tổn thương nhau.\n</p><p>Tiểu Yêu không định tránh né Chuyên Húc, vì đúng như hắn nói, việc hắn yêu nàng, không phải là tội lỗi. Nhưng nàng chưa biết phải đối diện với hắn ra sao. Vì vậy, nàng cố gắng tránh để hai người không ngồi riêng với nhau. Mỗi khi Chuyên Húc đến, Tiểu Yêu đều ở lỳ bên Hoàng Đế.\n</p><p>Có lẽ hiểu được tâm trạng của nàng, Chuyên Húc không ép nàng, cũng không nhắc lại chuyện hôm đó. Nhưng hắn cũng quyết không từ bỏ. Hắn vẫn như trước đây, ngày ngày đến Tiểu Nguyệt Đỉnh, ở lại một lúc, trò chuyện, uống trà với Hoàng Đế.\n</p><p>Dần dần, Tiểu Yêu không còn cảm thấy căng thẳng, mất tự nhiên như trước nữa. Chỉ cần hai người không nhắc đến chủ đề ấy, thì mọi thứ vẫn hệt như trước.\n</p><p>Một tối nọ, sau khi chuyện phiếm với Hoàng Đế, Chuyên Húc chuẩn bị ra về. Ra đến cửa, ngó thấy trăng sáng, hắn quay lại bảo Tiểu Yêu:\n</p><p>- Đã lâu không ra thăm rừng phượng, muội đi cùng ta nhé.\n</p><p>- Muội muốn đi ngủ.\n</p><p>Mới đầu tối, nên lý do mà Tiểu Yêu đưa ra thật khiên cưỡng.\n</p><p>Chuyên Húc không nói gì, hắn lặng nhìn Tiểu Yêu một lát, rồi lẳng lặng rời khỏi căn nhà, cất bước về phía rừng phượng, bóng dáng hắn mới gầy guộc, cô độc làm sao.\n</p><p>Tiểu Yêu nhìn theo bóng Chuyên Húc chìm vào bóng tối, nàng có cảm giác như chính mình đang chìm vào bóng tối, bỗng thấy hoang mang lo sợ, cô đơn rợp ngợp.\n</p><p>Tiểu Yêu ngẩn ngơ đứng đó.\n</p><p>Mãi lâu sau, nàng đột nhiên lao ra khỏi nhà, nhấc cao gấu váy, chạy về phía rừng phượng.\n</p><p>Mây che trăng sáng, dưới ánh sáng của những vì tinh tú nhấp nháy, rừng phượng rung rinh nhè nhẹ trong làn gió, hoa phượng lả tả rơi, phủ một lớp dày lên chiếc ghế dây đu.\n</p><p>Tiểu Yêu đứng dưới gốc phượng, vừa gập người thở dốc, vừa đảo mắt ra xung quanh:\n</p><p>- Chuyên Húc! Chuyên Húc...\n</p><p>Không có tiếng đáp lại, cũng không thấy bóng người. Chuyên Húc đã đi xa.\n</p><p>Tiểu Yêu chầm chậm thả người xuống bãi cỏ, hai tay ôm gối, nàng gục đầu xuống gối, thấy lòng mình buồn se sắt, nhưng cũng thấy nhẹ nhõm. Thứ mà Chuyên Húc muốn, nàng không thể trao cho hắn.\n</p><p>Một cơn gió mạnh ào ạt thổi tới, mây mù tan biến, vầng trăng sáng rõ, ánh trăng như dát bạc khắp mặt đất. Tiểu Yêu cảm thấy không gian quanh nàng như bừng sáng. Nàng ngẩng lên nhìn...\n</p><p>Dưới ánh trăng chiếu vàng, hàng ngàn vạn đóa tường vi màu trắng từ từ bung nở, mỗi bông hoa tựa như một viên ngọc quý, trong suốt, lấp lánh. Chuyên Húc đứng giữa biển hoa tường vi tinh khôi, mỉm cười nhìn Tiểu Yêu. Chuyên Húc vận linh lực, biển tường vi màu trắng cuộn sóng, trôi về phía Tiểu Yêu. Dưới chân nàng, phủ đầy hoa.\n</p><p>Tiểu Yêu ngẩn ngơ ngắm nhìn, rồi nàng chìa tay đón lấy một bông hoa, ném về phía Chuyên Húc, giọng giận dỗi:\n</p><p>- Huynh chưa đi sao không lên tiếng?\n</p><p>Chuyên Húc bắt lấy bông hoa, bước đến trước mặt Tiểu Yêu, cười, đáp:\n</p><p>- Linh lực thì thấp kém nhưng cứ hễ nổi nóng là động chân động tay. Muội phải sửa cái tật này đi!\n</p><p>- Muội hỏi huynh vì sao không lên tiếng?\n</p><p>Chuyên Húc nhún vai, ngồi xuống cạnh Tiểu Yêu:\n</p><p>- Muốn dọa cho muội sợ! Tiếc là mặt trăng ló ra sớm quá. Thấy đẹp không?\n</p><p>Thái độ ấy của Chuyên Húc khiến Tiểu Yêu thấy lòng nhẹ nhõm hơn. Nàng đấm vào cánh tay hắn, diễn vẻ tức giận:\n</p><p>- Huynh gọi muội ra đây có việc gì? Chỉ để xem huynh diễn trò à?\n</p><p>- Ta muốn biết, ngoài Hinh Duyệt, còn kẻ nào tham gia truy sát muội.\n</p><p>- Huynh muốn biết thì vì sao không đi thẩm vấn Hinh Duyệt?\n</p><p>- Cô ta bảo không có đồng bọn, tất cả đều do một mình cô ta sắp đặt.\n</p><p>Thực ra, Hinh Duyệt đã trả lời câu hỏi tra khảo của Chuyên Húc bằng thái độ mai mỉa, rằng cô ta cũng mong có ai đó khác phát hiện ra bí mật của Bệ hạ, nhưng tiếc thay không ai cả! Và rằng, Bệ hạ có cảm thấy bản thân mình thật đáng thương không?\n</p><p>Tiểu Yêu nghĩ, Hinh Duyệt không chịu khai ra Phong Long, tức là có ý định một mình gánh mọi tội lỗi.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Tiểu Yêu, Phong Long có can dự vào việc này không?\n</p><p>- Không đâu! Chí ít thì muội nghĩ là không. Tuy họ là anh em ruột, nhưng tính cách của hai người khác hẳn nhau. Hơn nữa, một người thuộc họ Xích Thủy, một người thuộc họ Thần Nông. Phong Long không hồ đồ như vậy đâu.\n</p><p>Chuyên Húc thở phào:\n</p><p>- Vậy thì tốt! Nếu chỉ do một mình Hinh Duyệt gây nên, thì không khó giải quyết.\n</p><p>Tiểu Yêu thầm thở dài, Hoàng hậu họ Thần Nông cộng với Đại tướng quân họ Xích Thủy, dù là Chuyên Húc đi nữa cũng khó bề xử lý cho ổn thỏa.\n</p><p>Chuyên Húc nói:\n</p><p>- Hầu như không ai hay biết về vụ ám sát muội lần đầu của Hinh Duyệt. Việc đó không hay ho gì, nên ta cũng không muốn vạch áo cho người xem lưng. Nhưng có quá nhiều người chứng kiến vụ ám sát thứ hai, ta buộc phải xét xử sao cho thỏa đáng. Có điều, Hinh Duyệt là Hoàng hậu, lại là con gái của Tiểu Chúc Dung, nên ta không muốn xét xử công khai, nếu không sẽ gây mâu thuẫn giữa các dòng họ ở Trung nguyên.\n</p><p>Tiểu Yêu cảm thấy câu nói này của Chuyên Húc có vẻ mâu thuẫn, nàng băn khoăn nhìn hắn.\n</p><p>Chuyên Húc giải thích:\n</p><p>- Ta và Ly Nhung Sưởng đã bàn tính kỹ lưỡng, Vương phi Ly Nhung sẽ đứng ra nhận tội mưu sát muội.\n</p><p>- Sao?\n</p><p>Chuyên Húc cười, bảo:\n</p><p>- Đừng nóng vội, để ta giải thích cặn kẽ cho muội hiểu. Vương phi Ly Nhung vốn không ham hố cuộc sống trên đỉnh Tử Kim. Nếu chấp nhận gánh tội danh này, cô ấy sẽ được dọn ra khỏi Tử Kim Đỉnh. Ngoài hai mươi tám ngọn núi chính, Thần Nông Sơn còn hơn chín mươi ngọn núi nhỏ khác. Cô ấy có thể tùy ý chọn một trong số những ngọn núi mà cô ấy thích. Bề ngoài thì có vẻ như cô ấy bị giam cầm trong lãnh cung, nhưng thực tế, cô ấy sẽ thoát khỏi những cuộc đấu đá phân tranh quyết liệt trên đỉnh Tử Kim. Cô ấy cũng không cần phải ép mình vào những quy tắc lễ nghi rườm rà phức tạp chốn cung đình. Cô ấy sẽ được thỏa sức sống cuộc đời tự do mà cô ấy mưu cầu.\n</p><p>- Vương phi có đồng ý không? Gia tộc của cô ấy thì sao?\n</p><p>- Cô ấy là người phụ nữ thông minh, cô ấy biết mình sẽ không thiệt thòi nếu chấp nhận gánh đỡ tội danh ấy. Cô ấy sẽ vừa được sống theo ý mình, lại vừa giúp ích cho gia tộc. Bởi vì, ta sẽ đền bù cho cô ấy bằng cách ưu ái hỗ trợ họ Ly Nhung. Ta nghĩ, có lẽ lúc này cô ấy đang vô cùng cảm kích kẻ đã đổ vấy tội lỗi cho cô ấy!\n</p><p>Tiểu Yêu phì cười:\n</p><p>- Không ngờ cũng có người chẳng tha thiết gì với việc được làm vợ của huynh. Thà bị đuổi vào lãnh cung còn hơn sống đời trên đỉnh Tử Kim.\n</p><p>Chuyên Húc cười hì hì:\n</p><p>- Ai cần họ tha thiết với ta đâu! Ta cầu mong chẳng được ấy chứ. Ta chỉ cần...\n</p><p>Tiểu Yêu ngắt lời hắn:\n</p><p>- Vương phi Ly Nhung đứng ra nhận tội, vậy huynh định xử lý Hinh Duyệt thế nào? Tuy cô ấy hãm hại muội hai lần, nhưng muội không hề hấn gì. Huynh chỉ cần trừng phạt cô ấy qua loa thôi, đừng làm lớn chuyện.\n</p><p>- Đây là việc hệ trọng, muội lại khờ khạo như thế, khỏi lo bò trắng răng đi! Tóm lại ta sẽ xử lý ổn thỏa mọi việc, rồi sóng sẽ yên biển sẽ lặng, mọi thứ vẫn diễn ra đúng trật tự, như thể chưa từng xảy ra chuyện gì. Bởi vì, ta cũng không muốn gây mâu thuẫn, không muốn khiến cho ngày càng nhiều người căm ghét muội.\n</p><p>Tiểu Yêu hiểu dụng ý của Chuyên Húc, hắn làm vậy, họ Thần Nông không biết đã xảy ra chuyện gì sẽ không trút giận lên nàng. Họ Ly Nhung được hưởng lợi, cũng sẽ không căm hận nàng.\n</p><p>Chuyên Húc tiếp tục:\n</p><p>- Ta nói những chuyện này, mục đích là để muội biết rằng, mọi chuyện đã qua rồi, Tiểu Yêu, từ nay về sau sẽ không kẻ nào dám hãm hại muội nữa.\n</p><p>Tiểu Yêu ngắt một đóa tường vi, đưa lên mũi ngửi, rồi mỉm cười, nói:\n</p><p>- Chuyên Húc, huynh đừng xem thường muội, muội không yếu đuối như đóa hoa này đâu. Chúng ta từng thảo luận về \"khổ nạn\". Khi khổ nạn không đánh bại được ta, thì mọi khổ nạn đều là tài sản quý giá của cuộc đời ta. Chí ít thì, vụ việc của Hinh Duyệt khiến muội quyết định sẽ luyện tập bắn cung và điều chế thuốc độc trở lại.\n</p><p>Dưới ánh trăng, nụ cười của Tiểu Yêu trong trẻo, thanh tú hệt như tường vi trắng ngậm sương đêm. Chuyên Húc thầm nghĩ, nếu chấp nhận khổ nạn để rồi sau đó có được niềm hạnh phúc là mỗi ngày đều được như đêm nay, hai người so vai ngồi cạnh nhau, trò chuyện tâm tình, thì hắn sẵn lòng chịu đựng mọi khổ nạn trên đời.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}