{"title":" Chương 46: Nhớ chuyện cũ, lòng đau quặn","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Kể từ khi Vương cơ Cao Tân kết hôn cùng Hắc Đế Hiên Viên, Cao Tân sáp nhập vào Hiên Viên, cùng tôn vinh Hắc Đế làm vua thì hầu như cả Đại hoang đều nằm dưới sự thống trị của Hắc Đế, chỉ trừ một vài hòn đảo nhỏ nằm rải rác ngoài biển khơi, và một nơi khác: Thị trấn Thanh Thủy, nơi đóng quân của nghĩa quân Thần Nông của Cộng Công.\n</p><p>Thời kỳ đầu, việc hợp nhất hai nước Cao Tân và Hiên Viên cũng gặp nhiều trở ngại. Những mối mâu thuẫn, hiềm khích nhỏ vẫn thường xuyên bùng phát thành những cuộc chiến cục bộ. Nhưng sau hơn hai mươi năm cai trị, Hắc Đế đã thúc đẩy mạnh mẽ quá trình hòa nhập giữa các nền văn hóa và sự trao đổi buôn bán qua lại giữa các vùng miền, giúp cho lê dân trăm họ được vui hưởng cuộc sống thái bình, an cư lạc nghiệp. Dù vẫn tồn tại những tiếng nói phản đối, nhưng nó quá nhỏ bé và yếu ớt để có thể gây ảnh hưởng đến cục diện và xu thế phát triển chung.\n</p><p>Tháng Giêng năm đó, Hắc Đế phái Tiểu Chúc Dung đi chiêu hàng Cộng Công, nhưng Cộng Công đã cự tuyệt. Trong vòng ba tháng tiếp sau đó, Chuyên Húc liên tiếp phái Tiểu Chúc Dung đi gặp Cộng Công ba lần, đưa ra những điều kiện lợi ích ngày một hậu hĩnh, hấp dẫn, thậm chí Hắc Đế còn hứa sẽ phong Cộng Công làm vua chư hầu, được phép nắm giữ binh quyền, và giao toàn bộ thị trấn Thanh Thủy và những vùng lân cận cho Cộng Công cai quản, nhưng Cộng Công đều từ chối.\n</p><p>Tháng Tư năm đó, Hắc Đế ra lệnh thảo phạt Cộng Công, chính thức điều binh vây bắt Cộng Công.\n</p><p>Xét thấy Cộng Công vốn thuộc Vương tộc Thần Nông, nên Chuyên Húc không cử các lão tướng Hiên Viên như Ứng Long, Ly Oán xuất chinh, tránh làm gia tăng mâu thuẫn giữa các dòng họ Hiên Viên và các dòng họ Trung nguyên. Chuyên Húc cũng không muốn cử các tướng lĩnh trẻ như Phong Long hay Hiến ra trận, vì như thế sẽ gây áp lực không cần thiết đối với họ. Vì vậy, Chuyên Húc quyết định cử Nhục Thu làm Đại tướng quân, Ngu Cương làm Tả tướng quân, Câu Mang làm Hữu tướng quân, dẫn quân thảo phạt Cộng Công. Tuy Cộng Cộng và Tương Liễu đều là những kẻ cứng đầu cứng cổ, rất khó đối phó, nhưng với năng lực của ba người nói trên, cộng với sự hậu thuẫn của Đế quốc Hiên Viên hùng mạnh, binh lực và vật lực đều dồi dào, Chuyên Húc tin rằng, Cộng Công chắc chắn sẽ bại trận.\n</p><p>Trước ngày Chuyên Húc công bố thánh chỉ, Phong Long xin vào gặp và xin được ra trận, hắn thậm chí sẵn sàng làm phó tướng của Nhục Thu, chỉ cầu được ra trận.\n</p><p>Xưa nay, Chuyên Húc vẫn cư xử với Phong Long khác với các triều thần khác. Hắn đỡ Phong Long đứng lên và nói:\n</p><p>- Phong Long, không phải vì ta cho rằng Nhục Thu tài ba hơn khanh nên mới chọn hắn mà không chọn khanh. Thực ra, nếu khanh cầm quân ra trận, thì ta càng tự tin vào chiến thắng của quân ta hơn. Nhưng khanh phải hiểu, thân thế của khanh rất đặc biệt. Tuy khanh mang họ Xích Thủy, nhưng khanh vẫn là huyết mạch của Vương tộc Thần Nông. Nếu để khanh đi dẹp Cộng Công, điều đó có nghĩa Vương tộc Thần Nông không chấp nhận hay tán đồng hành động nghĩa khí của Cộng Công! Chắc chắn chúng ta sẽ giành chiến thắng trong cuộc chiến này. Nhưng, ta thì có được cả thiên hạ, trong khi khanh sẽ phải mang tiếng xấu, bị người đời nguyền rủa đó! Ta vì muốn bảo vệ khanh mới không để khanh ra trận!\n</p><p>Phong Long biết Chuyên Húc thật lòng lo lắng cho hắn. Chuyên Húc khiến hắn kính phục không chỉ bởi tấm lòng rộng rãi và tài năng siêu phàm của bậc đế vương, mà còn vì Chuyên Húc cũng là một người đàn ông bình thường như bao người khác. Chuyên Húc cũng biết nổi giận, biết căm hận và báo thù; cũng biết mang hơn và trả ơn. Chuyên Húc từng bước vượt qua chông gai để đi đến đích cuối cùng của con đường đế vương, và đã đứng trên đỉnh cao vời vợi của quyền lực, nếu là kẻ khác, sẽ rất dễ đánh mất bản thân, sẽ bị quyền lực làm cho mờ mắt. Nhưng Chuyên Húc không như vậy, hắn luôn ghi lòng tạc dạ công lao và sự đóng góp, giúp đỡ của người khác. Trong khi thực hiện mục đích của mình, hắn không bao giờ quên phải bảo vệ, tôn trọng và trân quý những người hắn mang ơn.\n</p><p>Phong Long nói:\n</p><p>- Thần hiểu ý tốt của Bệ hạ, nhưng trong cuộc hẹn bí mật của chúng ta năm xưa ở thành Hiên Viên, chúng ta đã giao hẹn với nhau, phải giành lấy, không chỉ Thần Nông Sơn, hay Hiên Viên Sơn, mà là cả thiên hạ! Khi đó, thần đã biết sớm muộn ngày này cũng sẽ đến! Hơn một trăm năm qua, chúng ta đã từng bước hiện thực hóa hoài bão to lớn của mình. Và bây giờ chỉ còn trận chiến cuối cùng này nữa thôi. Bệ hạ, có người đàn ông nào không nuôi hoài bão lớn lao? Nhưng trên đời này, mấy ai thực hiện được những hoài bão ấy? Không phải người đàn ông tài giỏi nào cũng có cơ hội được thống lĩnh hàng nghìn hàng vạn binh mã ra trận. Và cũng không phải vị tướng nào cũng có cơ hội chỉ huy một trận đánh quyết định sự ra đời của một đế quốc toàn vẹn và hùng mạnh. Bia miệng thế gian có gì đáng sợ đâu. Thần biết mình đang làm gì, và biết rằng mình làm vậy là đúng, thế là đủ! Thần không muốn rút lui khỏi chiến dịch cuối cùng này! Cầu xin Bệ hạ cho phép thần ra trận!\n</p><p>Hình ảnh cuộc hẹn bí mật trong thành Hiên Viên năm xưa chợt hiện lên trước mắt Chuyên Húc. Nhiều người cho rằng, Hoàng Đế nhường ngồi cho Hắc Đế là sự kiện quan trọng nhất trên con đường trở thành vua Hiên Viên của Chuyên Húc. Lại có người cho rằng, Bạch Đế thoái vị, Cao Tân và Hiên Viên hợp nhất là sự kiện quan trọng nhất trong đời đế vương của Chuyên Húc. Nhưng Chuyên Húc biết rằng, những sự kiện đó đều không quan trọng! Bởi đó chỉ là kết quả sau cùng sau những gian nan, trắc trở mà hắn đã vượt qua! Trong thâm tâm hắn, sự kiện quan trọng nhất ảnh hưởng đến con đường vương nghiệp của hắn xảy ra tại một căn phòng đơn sơ, trong thành Hiên Viên. Không có đao kiếm chém giết, không có ca vũ tiệc tùng, cũng không có sử quan chép lại, thậm chí không mấy người hay biết. Đó chỉ là một cuộc trò chuyện tâm giao giữa hắn và Phong Long, và một lời ước hẹn. Khi ấy, hắn là vị Hoàng tử bị thất sủng, Phong Long là tên ngỗ nghịch, phản loạn trong dòng họ Xích Thủy. Phong Long đến vội vã, đi cũng vội vã, chẳng kịp uống với nhau ly rượu, họ chỉ uống nước trắng. Nhưng khi hai cốc nước chạm vào nhau, là khi hai người đàn ông đã đưa ra lựa chọn quan trọng của cuộc đời mình. Kể từ đó đến nay, hắn chưa khi nào lưỡng lự, do dự, Phong Long cũng vậy.\n</p><p>Chuyên Húc hạ lệnh:\n</p><p>- Lập chỉ dụ mới, nay ta phong Xích Thủy Phong Long làm Đại tướng quân, Hy Hòa Ngu Cương làm Tả tướng quân, Xích Thủy Hiến làm Hữu tướng quân..\n</p><p>Phong Long tươi cười dập đầu:\n</p><p>- Tạ ơn Bệ hạ!\n</p><p>Chuyên Húc nói:\n</p><p>- Cuộc chiến lần này không giống cuộc chiến với Cao Tân năm xưa, Tương Liễu không dễ đối phó đâu, khanh hãy cẩn trọng!\n</p><p>Phong Long cười lớn:\n</p><p>- Nếu dễ dàng, thần đã không xin Bệ hạ cho thần ra trận!\n</p><p>Kể từ lúc quyết định cử Tiểu Chúc Dung đi chiêu hàng Cộng Công, thì mọi hành động, mọi quyết định, Chuyên Húc đều báo cáo đầy đủ với Hoàng Đế. Hoàng Đế không đưa ra bất cứ ý kiến hay nhận xét gì, như thể ngài không hề quan tâm đến chuyện đó. Nhưng, nếu là trước đây, mỗi khi Chuyên Húc bẩm báo việc chính sự, Hoàng Đế sẽ bảo: \"Cháu hãy tự mình giải quyết, không cần bẩm báo với ta\". Còn lần này, ngài hoàn toàn im lặng. Có lẽ vì đây là việc mà ngài chưa kịp hoàn thành, nên ngài không thể tỏ ra thờ ơ với nó.\n</p><p>Tiểu Yêu ở miết bên Hoàng Đế, và những lúc bàn việc nước, Chuyên Húc chưa bao giờ có ý định tránh mặt nàng, nên Tiểu Yêu biết rõ chuyện gì đang xảy ra. Tiểu Yêu đang pha trà Khi Chuyên Húc thông báo với Hoàng Đế, hắn đã cử Phong Long làm Đại tướng quân, cầm quân tấn công tiêu diệt nghĩa quân Cộng Công. Nàng giật mình, nước sôi đổ vào tay.\n</p><p>Chuyên Húc vội chạy lại, nhúng cổ tay Tiểu Yêu vào nước lạnh, rồi đắp thuốc cho nàng. Chuyên Húc cáu:\n</p><p>- Sao lại bất cẩn như thế. Tâm trí để đi đâu vậy?\n</p><p>Tiểu Yêu cười gượng:\n</p><p>- Muội có nghĩ ngợi gì đâu.\n</p><p>Tiểu Yêu định tiếp tục công việc, nhưng Chuyên Húc buộc nàng đến ngồi cạnh Hoàng Đế, để hắn tự tay pha trà, và rót mời Hoàng Đế và Tiểu Yêu mỗi người một bát.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Đã tuyên đọc chỉ dụ, tức là Phong Long sắp ra trận?\n</p><p>- Đúng vậy, chỉ nay mai thôi.\n</p><p>Tiểu Yêu ngồi im lặng, bên tai nàng văng vẳng tiếng trò chuyện của Hoàng Đế và Chuyên Húc, nhưng tâm trí nàng đã trôi đi tận đâu đâu...\n</p><p>Cổng sau của Hồi Xuân Đường thông ra một ruộng thuốc, cuối ruộng thuốc là sông Tây Hà, xuôi theo sông Tây Hà sẽ đến sông Thanh Thủy, sóng nước Thanh Thủy cuồn cuộn đổ ra Đông Hải. Nàng cứu Cảnh bên bờ Tây Hà. Rồi nàng đuổi theo Phỉ Phỉ, đụng độ Quả Cầu, bị Tương Liễu đánh bốn mươi roi. Nàng định hạ độc Tương Liễu, nhưng người bị hại lại là Cảnh. Nàng lập giao kèo với Tương Liễu để giải sâu độc cho Chuyên Húc, nhưng không ngờ lại chuốc họa sâu độc tình nhân, tâm ý tương thông, cùng sống cùng chết...\n</p><p>- Tiểu Yêu!\n</p><p>Không biết Hoàng Đế đã rời đi từ lúc nào. Chuyên Húc đang nhìn nàng chăm chăm:\n</p><p>- Đang nghĩ gì vậy?\n</p><p>- Muội nghĩ về thị trấn Thanh Thủy.\n</p><p>- Ta cũng từng sinh sống ở đó, nên muội đừng lo lắng. Ta đã ra lệnh cho quan viên địa phương bố trí nơi ăn chốn ở chu đáo cho dân chúng.\n</p><p>Tiểu Yêu gật đầu.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Muội đang nghĩ đến Tương Liễu đúng không?\n</p><p>Tiểu Yêu không đáp lại.\n</p><p>Chuyên Húc tiếp tục:\n</p><p>- Ta biết giữa muội và y vẫn có quan hệ bạn bè, ta cũng rất nể phục y. Thậm chí, ta còn rất kính phục Cộng Công và lòng trung thành bất biến của Tương Liễu. Nhưng nghĩa quân Thần Nông đã là quá khứ... Ta buộc phải đánh dẹp họ!\n</p><p>- Muội hiểu.\n</p><p>Tiểu Yêu biết Chuyên Húc đã cố gắng hết sức. Xét từ một khía cạnh nào đó, thì cuộc chiến này là cần thiết với Hiên Viên, đồng thời cũng là một sự giải thoát đối với nghĩa quân Thần Nông. Chuyên Húc không sai, hắn là Hoàng đế, hắn không thể không làm vậy. Nhưng nghĩa quân Cộng Công có lẽ cũng không sai.\n</p><p>Chuyên Húc thở dài:\n</p><p>- Dù ta có khâm phục Tương Liễu bao nhiêu, lập trường của ta và y cũng khác nhau hoàn toàn, vì vậy ta mong muội đừng qua lại với y nữa.\n</p><p>- Huynh đừng lo! Muội hiểu.\n</p><p>- Chính vì ngay từ đầu đã biết được điều này, nên nàng luôn luôn nhắc nhở và cảnh báo bản thân, rằng nàng và Tương Liễu mãi mãi không thể là bạn bè.\n</p><p>Trước ngày xuất chinh, Phong Long đến Tiểu Nguyệt Đỉnh thăm Tiểu Yêu.\n</p><p>Lần gặp mặt gần nhất, cách đây bốn năm, khi cả Phong Long, Hinh Duyệt và Sưởng cùng lên Tiểu Nguyệt Đỉnh thăm Tiểu Yêu. Kể từ đó, Tiểu Yêu chưa gặp lại hắn, cũng không hỏi thăm tin tức về hắn. Có thể nói, đối với nàng, Phong Long gần như đã mất tích suốt bốn năm qua.\n</p><p>Hoàng Đế vất vả cả buổi sáng ngoài ruộng thuốc, nên lúc này ngài đang nghỉ ngơi trong nhà. Tiểu Yêu không muốn làm phiền ngài, bèn chủ động đưa Phong Long ra ngoài đi dạo. Suốt đường đi, Phong Long hoàn toàn im lặng. Tiểu Yêu nghĩ đến việc ngày mai hắn cầm quân đánh dẹp Cộng Công, nên cũng buồn chán, không muốn bắt chuyện. Hai người, không ai nói với ai câu nào, lẳng lặng đi lên tận đỉnh núi.\n</p><p>Tiểu Yêu nhìn thấy Tử Kim Cung thấp thoáng sau làn mây mới chợt nhớ, nàng và Hinh Duyệt cũng từng đứng ở đây. Nhưng lần đó, Cảnh đã bỏ Hoàng Đế ở nhà một mình, để đi theo nàng. Còn lần này, Cảnh sẽ không xuất hiện. Tiểu Yêu rơm rớm nước mắt, nàng vờ vén lại những lọn tóc bị gió thổi tung, đưa tay lên chấm nước mắt.\n</p><p>Phong Long trỏ Tai Trái, hỏi:\n</p><p>- Cậu ta đã cứu cô, đúng không?\n</p><p>Tai Trái vẫn bám theo họ, nhưng giữ khoảng cách cần thiết. Lúc này, hắn không buồn che giấu hành tung, mà ngồi chễm chệ trên cành cây, nhìn Phong Long hằm hằm.\n</p><p>Tiểu Yêu đáp:\n</p><p>- Đúng vậy, chính cậu ấy đã cứu tôi.\n</p><p>- May mà có cậu ta, nếu không ta đã mắc sai lầm nghiêm trọng.\n</p><p>Tiểu Yêu yên lặng nhìn Phong Long.\n</p><p>Phong Long tiếp tục:\n</p><p>- Hôm đó ta đã muốn giúp em gái ta. Mười tên áo đen bị cậu ta giết chính là những tâm phúc ta sai đi giết cô.\n</p><p>Tai Trái chen vào:\n</p><p>- Không phải tôi giết mà là tôi và Tiểu Yêu cùng giết.\n</p><p>Phong Long nói:\n</p><p>- Chả trách! Ta cứ thắc mắc mãi, với công lực của mười người bọn họ, lẽ nào không địch nổi một mình ngươi.\n</p><p>Tai Trái im lặng. Phong Long nói với Tiểu Yêu:\n</p><p>- Cô biết ta muốn giết cô, đúng không?\n</p><p>Tiểu Yêu không muốn giấu giếm thêm nữa:\n</p><p>- Tôi nghe được cuộc đối thoại của huynh và Hinh Duyệt. Khi ấy cả hai người đều đang bị kích động, nên không đề phòng.\n</p><p>- Vì sao cô không bẩm báo với Bệ hạ?\n</p><p>- Năm xưa, tôi khiến huynh và họ Xích Thủy bị mất mặt trước toàn thể quan khách trong Đại hoang, nhưng huynh đã rộng lòng tha thứ cho tôi. Tôi nợ huynh. Bây giờ, hai ta coi như hết nợ!\n</p><p>- Cô có căm ghét, khinh bỉ ta không?\n</p><p>Tiểu Yêu lắc đầu:\n</p><p>- Từ nhỏ đến lớn, huynh được sống cuộc đời vô tư lự, khổ nạn duy nhất của huynh có lẽ là không ai thấu hiểu hoài bão lớn lao của huynh, huynh bị các vị trưởng lão trong họ tộc coi là kẻ ngỗ nghịch, phản loạn. Còn Hinh Duyệt, cô ấy lớn lên giữa những cơn ác mộng. Khi những đứa trẻ khác mong muốn có được một chiếc váy mới, thì nguyện vọng duy nhất của cô ấy là được sống sót. Có những việc, chúng ta không hề muốn nhúng tay, nhưng khi đã làm, nó sẽ là gông cùm, xiềng xích, trói buộc, dày vò chúng ta suốt cuộc đời. Nhưng chúng ta không thể không làm! Tại thời điểm đó, huynh buộc phải lựa chọn giúp Hinh Duyệt. Nếu huynh vì bản thân và họ Xích Thủy, bỏ mặc Hinh Duyệt, thì tôi mới coi thường huynh.\n</p><p>Phong Long chăm chú nhìn Tiểu Yêu, rồi bật cười ha hả:\n</p><p>- Xích Thủy Phong Long ta cả đời chỉ cầu hôn một cô gái, nhưng đã bị cô ấy hủy hôn. Có điều ta không hề hối hận đã hỏi cưới cô ấy, cũng không hề hối hận đã dành cho cô ấy nghi thức rước dâu long trọng nhất của nhà Xích Thủy, bởi vì cô ấy rất xứng đáng! Tiếc là, chúng ta chỉ thiếu một chút may mắn để có thể nên vợ nên chồng.\n</p><p>Tiểu Yêu tươi cười lắc đầu, trỏ vào trái tim mình:\n</p><p>- Không phải chỉ thiếu một chút may mắn, mà là thiếu hẳn một con tim. Khi nào huynh gặp được người phụ nữ khiến huynh coi trọng cô ấy hơn cả việc đánh trận, huynh sẽ hiểu lời tôi nói.\n</p><p>- Lần này, ta cầu xin Bệ hạ cho ta ra trận, không phải vì quan tước, cũng không vì đất đai bổng lộc, càng không phải vì danh tiếng để đời, mà là vì Hinh Duyệt. Bệ hạ không tước bỏ ngôi vị Hoàng hậu của Hinh Duyệt, cũng không giam cầm muội ấy, nhưng ngài đã xem Hinh Duyệt như không hề tồn tại. Điều đó sẽ càng khiến Hinh Duyệt đau khổ hơn. Không có được sự tôn trọng của Bệ hạ, đám phụ nữ trên đỉnh Tử Kim chắc chắn sẽ thừa dịp cắn xé Hinh Duyệt. Mới có ba năm, nhưng ta thấy Hinh Duyệt như già đi mấy trăm tuổi. Nếu ta thắng trận này, với tính cách của Bệ hạ, chắc chắn sẽ trọng thưởng cho ta. Ta sẽ không xin ngài điều gì, chỉ xin ngài tha thứ cho Hinh Duyệt lần này.\n</p><p>Phong Long trịnh trọng vái Tiểu Yêu một vái:\n</p><p>- Đến lúc đó, xin cô hãy nói đỡ cho Hinh Duyệt vài lời. Ta xin bảo đảm với cô, sẽ cho người trông chừng muội ấy nghiêm ngặt, không để muội ấy gây nên lỗi lầm tương tự. Và thực ra, trải qua ba năm gian khổ vừa qua, ta nghĩ muội ấy chắc chắn không còn cái gan đó nữa đâu!\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Mọi người đều cho rằng Bệ hạ lúc nào cũng chiều theo ý tôi. Nhưng nguyên nhân chính là vì tôi hiểu huynh ấy, nên không bao giờ đưa ra những yêu cầu mà biết chắc huynh ấy không thể chấp nhận. Giống như cuộc chiến với Cao Tân lúc trước, và chuyện lần này...\n</p><p>Tiểu Yêu ngập ngừng một lát, rồi tiếp tục:\n</p><p>- Tôi biết rõ rằng, dù tôi đề nghị huynh ấy không xuất quân đánh Cao Tân, chắc chắn huynh ấy sẽ không nhận lời.\n</p><p>Vì thế, năm đó khi Chuyên Húc tấn công Cao Tân, nàng đã nổi trận lôi đình, nàng mắng hắn, nhiếc móc hắn, nhưng chưa bao giờ yêu cầu hắn không được làm vậy. Và lần này, khi hắn đòi đánh dẹp Cộng Công, nàng thậm chí không có cả lý do chính đáng để nổi nóng, chỉ đành thầm lặng buồn bã.\n</p><p>Phong Long đột nhiên quỳ mọp dưới chân Tiểu Yêu.\n</p><p>Tiểu Yêu hốt hoảng, vội đỡ hắn dậy. Tộc trưởng của bốn gia tộc lớn gặp vua còn không phải quỳ gối. Tiểu Yêu cuống quít:\n</p><p>- Phong Long, huynh mau đứng lên, mau đứng lên!\n</p><p>Linh lực của Phong Long rất cao cường, một khi hắn kiên quyết không đứng lên, Tiểu Yêu khó lòng lay chuyển.\n</p><p>Tiểu Yêu bất đắc dĩ, đành quỳ xuống theo, nàng không dám nhận nghi lễ quá ư trang trọng của Phong Long.\n</p><p>Vẻ mặt Phong Long buồn rười rượi, Tiểu Yêu chưa bao giờ thấy vẻ u ẩn ấy trên gương mặt của gã Phong Long đầy tự tin, kiêu ngạo. Phong Long nói:\n</p><p>- Ta và Hinh Duyệt là anh em sinh đôi. Có lúc ta nghĩ, nếu năm xưa, muội ấy sinh ra trước, và được đưa về Xích Thủy nuôi dạy, còn ta ở lại thành Hiên Viên, thì bây giờ muội ấy sẽ thế nào? Có lẽ muội ấy sẽ không giữ chấp niệm nặng nề như vậy, có lẽ, muội ấy sẽ không muốn lấy Bệ hạ, có lẽ muội ấy sẽ sống rất vui vẻ, hạnh phúc! Tiểu Yêu, ta xin cô, ta xin cô đấy!\n</p><p>Phong Long dập đầu trước Tiểu Yêu.\n</p><p>Tiểu Yêu hốt hoảng:\n</p><p>- Tôi hứa, tôi nhận lời với huynh! Huynh đừng lạy nữa, xin huynh đừng lạy nữa!\n</p><p>Phong Long ngẩng đầu lên, nói:\n</p><p>- Cảm ơn!\n</p><p>Tiểu Yêu nói:\n</p><p>- Đôi lúc Bệ hạ rất cố chấp, tôi không biết ngài có chịu nghe lời tôi hay không, nhưng đến lúc đó, tôi nhất định sẽ cố gắng hết sức để cầu xin giúp Hinh Duyệt.\n</p><p>- Mong là thắng lợi của ta và sự giúp đỡ của cô sẽ giúp Hinh Duyệt vượt qua kiếp nạn này.\n</p><p>- Chúng ta đứng lên, được không? Nếu để người khác nhìn thấy cảnh tượng này, tôi sẽ chết rất thảm đó!\n</p><p>Phong Long hít một hơi thật sâu, như thể muốn dồn nén mọi cảm xúc vào trong lòng. Hắn trở lại là Xích Thủy Phong Long tôn quý, đầy tự tin, đầy kiêu hãnh. Phong Long đứng lên, tươi cười bông đùa:\n</p><p>- Sao ta cứ có cảm giác chúng ta đang thực hiện nghi thức cuối cùng của buổi lễ thành hôn năm đó nhỉ.\n</p><p>Tiểu Yêu nện một cú đấm vào vai Phong Long, đó là hành động thân mật giữa cánh đàn ông với nhau. Nàng nói:\n</p><p>- Đừng mơ, tập trung vào việc đánh trận đi.\n</p><p>Năm đó, khi sống trong phủ Tiểu Chúc Dung, mọi cử chỉ, lời nói của Tiểu Yêu đều rất đàn ông. Khiến đôi lúc Phong Long có cảm giác nàng là trai giả gái. Sau đó, không biết vì Tiểu Yêu ngày càng trở nên nữ tính hơn, hay vì họ ngày một xa cách, Phong Long không còn cảm giác ấy nữa. Còn lúc này, hắn vừa thấy thân thiết, lại vừa thấy buồn bã. Phong Long cười, hỏi:\n</p><p>- Cô có muốn chúc ta vài câu trước khi ta lên đường không?\n</p><p>Chúc Phong Long? Vậy Tương Liễu thì sao? Tiểu Yêu trầm ngâm một lát, lắc đầu:\n</p><p>- Đó là chuyện của cánh đàn ông các huynh, không liên quan đến tôi. Tôi muốn ngăn cản các huynh nhưng tôi không làm được việc đó, vì vậy, tốt nhất tôi không nói gì cả.\n</p><p>Phong Long cười vang, chắp tay trước Tiểu Yêu:\n</p><p>- Thôi được! Vậy ta đi nhé! Chờ ta thắng lợi trở về, sẽ cạn chén với cô!\n</p><p>Tiểu Yêu mỉm cười, cũng chắp tay chào Phong Long theo kiểu nhà binh. Phong Long rảo bước xuống núi, chẳng mấy chốc, Tiểu Yêu đã thấy xe mây vút lên không trung, bay thẳng về nơi đóng quân.\n</p><p>Ngày mai, Phong Long sẽ thống lĩnh hàng nghìn quân lính ra trận. Tiểu Yêu thầm nhủ: Việc đó không liên quan đến nàng. Nhưng sao lòng nàng vẫn nặng trĩu!\n</p><p>Trước lúc lên đường, Chuyên Húc không quên căn dặn Phong Long: Tuy phần thắng chắc chắn thuộc về quân đội Hiên Viên, nhưng Phong Long không nên nôn nóng đánh nhanh thắng nhanh. Đầu tiên, phải đánh một trận thị uy, sau đó mới áp dụng kế sách \"xiết chặt vòng vây, từng bước tiêu diệt\", và tuyệt đối không được mắc bẫy Cộng Công, không được để hắn dụ vào trong núi. Quân đội của Cộng Công ẩn nấp trong rừng núi, nếu tiến vào quá sâu, sẽ khó lòng vây bắt bọn họ. Quân đội của Hoàng Đế chính là tấm gương nhãn tiền. Hoàng Đế đã nhiều lần xuất quân thảo phạt Cộng Công, nhưng đều thất bại.\n</p><p>Quân đội cần nguồn tiếp tế lương thực, thực phẩm và vật dụng cần thiết. Năm xưa, sở dĩ Cộng Công chọn thị trấn Thanh Thủy vì nơi này giáp Cao Tân, phía Đông lại giáp biển. Dù Hoàng Đế phong tỏa tất cả các con đường trong phạm vi Hiên Viên, thì Cộng Công vẫn có thể tìm đường sang Cao Tân, hoặc vận chuyển nhu yếu phẩm bằng đường biển. Năm xưa, Cao Tân vui mừng khi thấy tình hình nội bộ của Hiên Viên trở nên bất ổn, vì điều này có lợi cho Cao Tân, nên Cao Tân đã âm thầm hỗ trợ quân đội của Cộng Công. Nhiều gia tộc cũng vì mưu lợi mà ngấm ngầm tiến hành giao dịch với Cộng Công. Nhưng tình hình ngày nay đã khác xưa, Đại hoang hoàn toàn thuộc quyền thống trị của Chuyên Húc. Đế quốc Hiên Viên không chỉ có quân đội Hiên Viên, quân đội Trung nguyên giỏi lục chiến mà còn có quân đội Cao Tân và họ Xích Thủy giỏi thủy chiến.\n</p><p>Kế hoạch \"xiết chặt vòng vây\" của Chuyên Húc có nghĩa là phong tỏa toàn bộ đường cung cấp nhu yếu phẩm cho quân đội của Cộng Công cả trên đất liền và trên biển. Dù nghĩa quân Thần Nông có kiên cường, bền bỉ đến đâu, nếu như thiếu thốn lương thực thực phẩm, lại bị vây khốn mười năm, hai mươi năm, sớm muộn cũng sẽ tan rã. Chờ khi sỹ khí không còn, ý chí suy sụp, Hiên Viên sẽ thực hiện bước tiếp theo là \"từng bước tiêu diệt\".\n</p><p>Phong Long đã quán triệt sách lược của Chuyên Húc, đánh trận đầu tiên, loại bỏ toàn bộ thế lực của Cộng Công tại thị trấn Thanh Thủy, dồn họ vào rừng sâu núi cao, sau đó thực hiện kế sách bao vây.\n</p><p>Quân đội Cộng Công ẩn nấp suốt một năm, thi thoảng đánh úp quân đội của Phong Long, nhưng không khi nào dám giao tranh trực diện. Hôm nay đốt trại, ngày mai bỏ thuốc độc, họ đến và đi nhanh như chớp, khiến quân đội của Phong Long cứ đến tối là lo sợ không yên, ngủ không ngon giấc.\n</p><p>Trong cuộc chiến với Cao Tân, Phong Long chưa bao giờ bối rối, vì hắn biết rõ mình muốn gì. Kể cả khi đánh thua Nhục Thu, Phong Long vẫn tin rằng chỉ cần bền bỉ chiến đấu, giữ vững thế trận, phần thắng nhất định sẽ thuộc về hắn! Nhưng lần này thì khác, mục đích của hắn không phải danh lợi, quyền thế, cũng không phải để thỏa mãn hùng tâm tráng trí của hắn mà là vì em gái hắn. Chiến tranh kéo dài mười năm, hai mươi năm cũng không sao, Phong Long có thể đợi, nhưng Hinh Duyệt không thể!\n</p><p>Trước lúc lên đường, Phong Long đã ghé thăm Hinh Duyệt và căn dặn nàng phải kiên nhẫn, dù xảy ra chuyện gì cũng phải chờ hắn đánh xong trận trở về rồi tính. Nhưng Hinh Duyệt tỏ ra rất thờ ơ, lạnh nhạt, sau đó còn bực bội bỏ về, rõ ràng nàng không buồn nghe lời khuyên của Phong Long. Phong Long lo lắng Hinh Duyệt không vượt qua nổi tao đoạn này, tinh thần sẽ suy sụp, càng sợ hãi Hinh Duyệt sẽ nghĩ quẩn làm liều, gây ra những chuyện khiến quan hệ giữa cô ấy và Chuyên Húc không thể cứu vãn được nữa thì nguy.\n</p><p>Vì lo lắng cho Hinh Duyệt, nên khi nhận được tin báo phát hiện quân đội Cộng Công, Phong Long quyết định cho quân lính truy kích, kết quả, bị trúng kế của Tương Liễu, quân của Phong Long thất bại thảm hại.\n</p><p>Tin tức truyền về Thần Nông Sơn, Chuyên Húc vừa giận vừa lấy làm khó hiểu. Tuy Phong Long tính tình nóng nảy, nhưng hắn không bao giờ xốc nổi trong những việc quan trọng. Suốt mười năm chiến tranh với Cao Tân, hắn chưa từng nôn nóng muốn lập công mà đánh bừa. Kể cả khi thua Nhục Thu, hắn cũng sẵn sàng rút quân, không vì tham công trạng mà liều lĩnh.\n</p><p>Chuyên Húc ngẫm mãi không hiểu vì sao Phong Long lại hồ đồ như vậy. Càng ngẫm hắn càng thấy bực bội, bực đến mức hắn nảy sinh ý định thay tướng.\n</p><p>Hoàng Đế hỏi:\n</p><p>- Cháu chắc chắn muốn thay Phong Long chứ?\n</p><p>Chuyên Húc không chắc chắn! Thay tướng giữa trận là hành động thiếu sáng suốt, huống hồ thân phận của Phong Long lại hết sức đặc biệt.\n</p><p>Nếu lúc này thay Phong Long, những kẻ tin rằng Phong Long đã thực sự bại trận sẽ nói: Hắc Đế không tín nhiệm tướng lĩnh Trung nguyên, chỉ thua một trận đã đòi thay tướng. Còn những kẻ không tin Phong Long đã bại trận sẽ nói: Tôi đã bảo rồi mà, đám tướng lĩnh Trung nguyên đó là những kẻ không đáng tin cậy, chắc chắn bọn họ đã câu kết với kẻ địch. Lúc trước Bệ hạ bị bọn họ che mắt, nay ngài đã nhận ra chân tướng.\n</p><p>Lửa giận trong lòng Chuyên Húc đã xẹp xuống, hắn tỏ ra bình tĩnh hơn. Hắn nói với Hoàng Đế:\n</p><p>- Cháu tin Phong Long, nên sẽ không thay cậu ta, nhưng cháu phải đích thân đến thị trấn Thanh Thủy một chuyến. Cháu muốn biết vì sao cậu ta tham công làm liều như vậy.\n</p><p>Hoàng Đế gật đầu. Tiểu Yêu đột nhiên bảo:\n</p><p>- Muội muốn đi cùng huynh.\n</p><p>Dù trong lòng rất muốn, nhưng xét đến sự an nguy của Tiểu Yêu, Chuyên Húc nói:\n</p><p>- Cuộc chiến này không giống cuộc chiến ở Cao Tân, rất nguy hiểm.\n</p><p>- Muội sẽ luôn ở cạnh huynh, huynh đủ tự tin bảo vệ được bản thân không? Nếu huynh không đủ tự tin, muội và ông ngoại sẽ không cho huynh đi.\n</p><p>Chuyên Húc cười, bảo:\n</p><p>- Mồm mép tép nhảy, chỉ giỏi xảo biện. Đi thì đi!\n</p><p>Ba ngày sau, khi đã sắp xếp ổn thỏa mọi thứ, Chuyên Húc cùng Tiểu Yêu bí mật đến thị trấn Thanh Thủy.\n</p><p>Thị trấn Thanh Thủy phồn thịnh tấp nập ngày nào nay chỉ còn vườn không nhà trống. Lúc ngang qua Hồi Xuân Đường, Chuyên Húc nói với Tiểu Yêu:\n</p><p>- Toàn bộ dân cư thị trấn đã được di dời đến các thành phố và thị trấn lân cận, được cấp ruộng đất và nhà ở đầy đủ. Chờ khi chiến tranh qua đi, nếu muốn, họ có thể quay về quê cũ.\n</p><p>Tiểu Yêu lặng lẽ gật đầu.\n</p><p>Thị trấn Thanh Thủy trở thành một phần doanh trại quân đội, nhà cửa đều được trưng dụng. Phong Long sống trong căn nhà thuộc sở hữu của nhà Đồ Sơn, chính là nơi năm xưa Cảnh từng ở. Biết tin Chuyên Húc tới, Phong Long vội vàng ra đón, vẻ mặt buồn ủ rũ.\n</p><p>Chuyên Húc cười, bảo:\n</p><p>- Khanh thật khéo chọn, đây chẳng phải là phủ đệ của nhà Đồ Sơn hay sao.\n</p><p>Phong Long đáp:\n</p><p>- Đây là căn nhà khang trang nhất thị trấn, nếu thần không ở thì cũng không ai dám ở. Sao Bệ hạ biết đây là nhà của nhà Đồ Sơn?\n</p><p>Chắc không ai đi bẩm báo với Chuyên Húc những chuyện nhỏ nhặt thế này, nếu không tấu chương mà hàng ngày Chuyên Húc phải đọc sẽ không đếm xuể.\n</p><p>Chuyên Húc nói:\n</p><p>- Ta từng sống ở thị trấn này vài năm, cũng khá thông thạo đường đi lối lại.\n</p><p>Phong Long rất đỗi kinh ngạc. Vài năm đâu phải khoảng thời gian ngắn ngủi, có lẽ chuyện đó xảy ra trước khi hắn quen biết Chuyên Húc, nếu không, hắn không thể không biết.\n</p><p>- Khi ấy, Bệ hạ vẫn ở Cao Tân, đúng không? Lẽ nào, ngay từ ngày đó, Bệ hạ đã có sự chuẩn bị cho cuộc chiến này?\n</p><p>Chuyên Húc cười, đáp:\n</p><p>- Chỉ một nửa vì mục đích đó thôi. Khi ấy ta chưa dám chắc mình sẽ được kế vị. Ta tò mò muốn xem những kẻ cứng đầu khiến cả ông nội và các chú của ta phải đau đầu là những kẻ thế nào. Tất nhiên, ta cũng tính đến trường hợp, nếu ngày sau ta lên ngôi và phải dẹp tan bọn chúng, thì phải làm thế nào.\n</p><p>Phong Long lấy làm hổ thẹn, hắn cúi đầu, nói:\n</p><p>- Sách lược của Bệ hạ rất sáng suốt, nhưng thần đã khiến Bệ hạ thất vọng.\n</p><p>Chuyên Húc bước chậm lại, vỗ vai Phong Long:\n</p><p>- Chúng ta quen biết nhau đã trăm năm, không thể chỉ vì một trận đánh mà khiến ta thất vọng về khanh. Ta chỉ lo khanh sẽ thấy thất vọng về bản thân.\n</p><p>Phong Long im lặng không nói.\n</p><p>Họ đến trước cổng một khu vườn, Phong Long giơ tay làm điệu bộ mời Chuyên Húc:\n</p><p>- Mấy ngày tới, mời Bệ hạ tạm thời ở lại đây.\n</p><p>Tuy biết Cảnh sống trong căn nhà này, nhưng Chuyên Húc chưa bao giờ tới đây, nên hắn không có cảm giác gì đặc biệt. Tiểu Yêu thì khác, nàng rất thông thuộc khu vườn này, vì đó là nơi năm xưa Cảnh từng sống.\n</p><p>Ngày mùa hạ oi nồng, dưới mái hiên treo một dãy dài những chiếc chuông gió được làm từ băng tuyết nơi cực Bắc tuyết phủ quanh năm, với đủ mọi loại màu sắc: Đỏ thẫm, xanh lục, xanh tím, trắng bạc... phối hợp hài hòa với những sắc màu lung linh rực rỡ của khối băng tuyết, và được điêu khắc thành những đóa hoa vô cùng sống động. Gió nhẹ lùa tới, hơi lạnh từ băng tuyết phả ra xung quanh, khiến cả khu vườn trong lành, mát mẻ như đang ở giữa mùa xuân. Ngoài vườn muôn hoa khoe sắc: Nào nhài, lan, xạ hương đằng, dâm bụt, nguyệt quế, chuối lửa, dành dành...\n</p><p>Tiểu Yêu bước qua chiếc cổng hình trăng tròn, đầy vườn hoa nở rực rỡ, cảnh sắc hệt như năm xưa. Khoảnh khắc ấy, Tiểu Yêu bất chợt có cảm giác, một lát nữa, sẽ có một trang quân tử, dáng trông nho nhã, anh tuấn, tính tình điềm đạm, ôn hòa đứng giữa vườn hoa, mỉm cười nhìn nàng.\n</p><p>Nhưng, người đâu thấy!\n</p><p>Ánh nắng mùa hạ vẫn rực rỡ, xán lạn như xưa, vườn hoa vẫn tươi thắm như xưa, nhưng chàng trai từng lặng ngắm nàng ngàn vạn lần ấy không còn nữa! Tiểu Yêu thấy tim mình nhói buốt, mắt tối sầm, nàng chao đảo chực ngã. Chuyên Húc vội chạy lại, đỡ nàng:\n</p><p>- Tiểu Yêu!\n</p><p>- Không sao đâu, muội bất cẩn nên mới bị vấp thôi.\n</p><p>Tiểu Yêu ra sức kìm chế, nhưng hơi thở gấp gáp của nàng không lọt được đôi tai thính nhạy của những kẻ linh lực cao cường như Chuyên Húc và Phong Long.\n</p><p>Chuyên Húc nhẹ nhàng hỏi:\n</p><p>- Cảnh từng ở chỗ này?\n</p><p>Phong Long chợt nhớ lại, Cảnh từng nói chàng và Tiểu Yêu quen biết từ rất sớm. Vậy có lẽ Tiểu Yêu cũng từng sống ở thị trấn Thanh Thủy. Phong Long vội bảo:\n</p><p>- Thần sẽ sắp xếp nơi ở khác.\n</p><p>Chuyên Húc đồng ý, nhưng Tiểu Yêu gượng cười, nói:\n</p><p>- Hãy ở lại đây.\n</p><p>Dẫu sao, nơi đây vẫn còn vương vấn hơi thở của chàng.\n</p><p>Phong Long nhìn Chuyên Húc, chờ đợi. Chuyên Húc gật đầu đồng ý. Phong Long vái chào Chuyên Húc:\n</p><p>- Bệ hạ đi đường vất vả, xin hãy tắm gội nghỉ ngơi một lát. Thần và các tướng lĩnh khác vừa bàn việc vừa chờ Bệ hạ ngoài phòng khách.\n</p><p>Tắm gội thay y phục xong, Chuyên Húc vừa ra khỏi phòng đã thấy Tiểu Yêu ngồi dưới hàng hiên, thẫn thờ ngắm nhìn vườn hoa đang khoe sắc thắm.\n</p><p>Chuyên Húc ngồi xuống cạnh Tiểu Yêu, hỏi:\n</p><p>- Cảnh sắc vẫn như năm xưa?\n</p><p>- Vườn hoa vẫn như xưa, nhưng dưới hàng hiên không còn những chiếc chuông gió làm từ băng tuyết Bắc cực nữa.\n</p><p>- Ta sẽ sai người đi kiếm và treo lên cho muội.\n</p><p>Tiểu Yêu nghiêng đầu, chạm phải ánh mắt Chuyên Húc, nàng lập tức tránh né, cúi đầu, nói:\n</p><p>- Chuyên Húc, huynh... đừng như vậy!\n</p><p>- Đừng như vậy là như thế nào?\n</p><p>Giọng nói của Chuyên Húc buồn man mác, tựa mưa bụi ngày xuân ở Giang Nam.\n</p><p>- Ta không thể ngăn muội thương nhớ Cảnh, nên chỉ có thể cố gắng khiến muội được vui lòng. Nếu việc thương nhớ Cảnh khiến muội vui vẻ, ta cũng sẽ giúp muội.\n</p><p>- Làm vậy, huynh có vui không?\n</p><p>- Với ta, vui hay buồn không quan trọng, quan trọng là muội vẫn ở bên ta.\n</p><p>- Nếu muội không bao giờ quên Cảnh, huynh sẽ vẫn như vậy?\n</p><p>Chuyên Húc trầm ngâm một lát, đáp:\n</p><p>- Tiểu Yêu, ta chưa bao giờ đòi hỏi muội phải quên Cảnh! Không ai có thể xóa nhòa ký ức. Ta hiểu rằng, cho đến lúc bạc đầu, thì Cảnh vẫn luôn sống trong tim muội, hệt như lúc cậu ấy vừa ra đi. Ta chỉ mong, muội cho phép ta ở bên muội trong những năm tháng sắp tới.\n</p><p>Tiểu Yêu nhìn Chuyên Húc, thở dài:\n</p><p>- Chuyên Húc, vì sao huynh... Vì sao lúc nào huynh cũng phải hạ mình như vậy? Vì sao huynh cố chấp như vậy? Huynh là đấng Quân vương của cả thiên hạ kia mà!\n</p><p>Chuyên Húc nhìn Tiểu Yêu đăm đắm, mỉm cười nói:\n</p><p>- Chỉ vì muội là Tiểu Yêu của ta.\n</p><p>Giọng nói ấm áp dịu dàng, nhưng ánh mắt đầy vẻ kiên định của Chuyên Húc khiến Tiểu Yêu hoang mang, nàng vội vã né tránh ánh mắt của hắn.\n</p><p>Chuyên Húc đưa tay lên vuốt những sợi tóc rối của Tiểu Yêu, rồi nói:\n</p><p>- Muội nghỉ ngơi đi, ta phải đi gặp Phong Long và các tướng lĩnh. Sau đó ta sẽ thị sát một vòng quanh doanh trại. Nếu chiều muộn ta chưa về, muội hãy ăn cơm trước.\n</p><p>Tiểu Yêu không ngẩng lên nhìn hắn, Chuyên Húc đứng dậy, nhìn khu vườn đầy hoa nở, giấu nỗi buồn xuống đáy lòng, rồi cất bước đi ra.\n</p><p>Tiểu Yêu vẫn ngồi dưới mái hiên, ngắm vườn hoa rực rỡ, khoe sắc dưới ánh nắng mặt trời.\n</p><p>Mãi cho tới khi mặt trời xế bóng.\n</p><p>Đột nhiên bên ngoài vang lên tiếng kêu la thất thanh, Tiểu Yêu ngẩng đầu, thấy Tương Liễu đeo mặt nạ màu bạc, vận y phục tinh khôi như tuyết, đứng trên lưng đại bàng mỏ vàng lông trắng giữa hoàng hôn xán lạn, rực rỡ. Y cầm trên tay cây cung lớn màu bạc, rõ ràng y vừa bắn một mũi tên, và đang giương cung chuẩn bị bắn mũi tên thứ hai.\n</p><p>- Chuyên Húc! Không!\n</p><p>Tiểu Yêu hét lên, lao như bay ra ngoài. Khoảnh khắc mũi tên của Tương Liễu rời khỏi cây cung bạc, đầu óc nàng hoàn toàn trống rỗng, ý nghĩ duy nhất là: Chuyên Húc không được chết! Không được chết!\n</p><p>Nàng chạy ra ngoài cổng phủ thì thấy Chuyên Húc đang nằm dài trên đất, máu loang khắp người, đang ngẩng nhìn lên bầu trời. Tuy có rất đông thị vệ, nhưng đám thị vệ chưa kịp trở tay, Tương Liễu đã thúc tọa kỵ bay vút đi.\n</p><p>Chuyên Húc vận linh lực truyền thanh âm:\n</p><p>- Tương Liễu, ta nhất định sẽ lấy mạng ngươi!\n</p><p>Giữa tiếng đại bàng kêu vang trời, Tương Liễu lướt bay đi, tiếng cười ngông cuồng, ngạo mạn của y vang vọng trong không gian.\n</p><p>Tiểu Yêu lao đến bên Chuyên Húc, xiết chặt lấy hắn, toàn thân nàng đang run lên:\n</p><p>- Huynh... huynh....\n</p><p>Tiểu Yêu sợ hãi không nói thành lời.\n</p><p>Chuyên Húc nắm tay nàng:\n</p><p>- Ta không sao, Phong Long đã đỡ cho ta mũi tên đầu, mũi tên thứ hai trúng vào một ám vệ. Máu trên người ta là máu của Phong Long.\n</p><p>Phong Long được khiêng vào nhà, thầy thuốc băng bó vết thương cho hắn.\n</p><p>Tuy Tương Liễu đã bắn trúng Phong Long, nhưng mũi tên không cắm vào nơi hiểm yếu, Chuyên Húc tin rằng, với linh lực của Phong Long và y thuật của Tiểu Yêu, Phong Long sẽ không sao.\n</p><p>Chuyên Húc nói:\n</p><p>- Mấy trăm năm qua ta cho người điều tra thu thập tin tức về Tương Liễu, nhưng không ai biết rằng trình độ bắn tên của hắn lại đáng sợ đến thế. Phong Long, ta phải cảm ơn khanh, nếu khanh không đỡ giùm ta mũi tên đó thì hôm nay ta đã phải bỏ mạng ở đây.\n</p><p>Phong Long nói:\n</p><p>- Có lẽ y đã sớm mai phục ở gần đây, chờ chúng ta đi thị sát trở về. Lúc chúng ta bước chân vào cổng phủ là thời cơ tốt nhất cho y vì đó là khi chúng ta trong trạng thái hoàn toàn thư giãn. Thần tin rằng, nếu không làm quân sư, mà trở thành sát thủ, thì Tương Liễu chắc chắn cũng sẽ lừng danh thiên hạ. Nhưng, Bệ hạ vừa tới trưa nay, vài canh giờ sau Tương Liễu đã biết tin, thần tắc trách quá! Thần nhất định sẽ điều tra cặn kẽ việc này...\n</p><p>Phong Long đột nhiên lên cơn co giật, da hắn tím tái.\n</p><p>Tiểu Yêu kêu lên:\n</p><p>- Bảo vệ tim mạch của huynh ấy!\n</p><p>Một ám vệ cao cường vội truyền linh lực bảo vệ tim mạch cho Phong Long.\n</p><p>Thầy thuốc kinh hãi nói:\n</p><p>- Tôi đã rửa sạch vết thương cho tướng quân, với linh lực của ngài, không thể có phản ứng như vậy.\n</p><p>Tiểu Yêu vội bón cho Phong Long một viên thuốc:\n</p><p>- Mũi tên có độc.\n</p><p>Chuyên Húc ra lệnh:\n</p><p>- Hãy mau giải độc cho Phong Long.\n</p><p>Phong Long tròn mắt nhìn Tiểu Yêu, y thuật của Tiểu Yêu có thể không phải là số một, nhưng tài dùng độc của nàng chắc chắn đứng đầu thiên hạ.\n</p><p>Tay chân Tiểu Yêu lạnh toát, giọng nàng run run:\n</p><p>- Mục đích của chuyến hành thích này của Tương Liễu là không để huynh sống sót, nên y đã dùng máu của mình làm chất độc.\n</p><p>- Máu của y?\n</p><p>- Tương Liễu đã nhiều năm luyện công lực bằng cách uống đủ mọi loại chất độc. Trên đời này, không loại độc nào có thể hạ gục hắn. Máu của hắn là chất kịch độc.\n</p><p>Chuyên Húc đau đớn, mặt mày biến sắc.\n</p><p>Phong Long gượng cười, hỏi Tiểu Yêu:\n</p><p>- Ngay cả cô cũng không giải nổi?\n</p><p>Hơn một trăm năm qua, nàng đã bỏ bao công sức tìm ra cách hạ độc Tương Liễu. Nàng đã cho y uống đủ mọi loại chất độc, nếu nàng có thể giải độc thì năm xưa nàng đã cho y tiêu đời rồi. Sắc mặt trắng bệch, Tiểu Yêu run run nói:\n</p><p>- Tôi... Tôi... sẽ cố hết sức!\n</p><p>Nàng được ca ngợi là người y thuật cao siêu, lại đứng đầu thiên hạ về dùng độc, vậy mà có ngày nàng phải chống mắt nhìn bạn bè thân thiết của mình chết vì trúng độc.\n</p><p>Tiểu Yêu đang điều chế thuốc giải thì một cơn đau dữ dội tấn công Phong Long, phần thân thể từ vùng ngực trở xuống của hắn biến thành màu đen.\n</p><p>Tốc độ phát tác của chất độc này thật đáng sợ. Không cho người ta có đủ thời gian chế thuốc giải, Tương Liễu thật tàn độc! Nước mắt Tiểu Yêu trào ra:\n</p><p>- Tôi thật vô dụng, thật vô dụng!\n</p><p>Chuyên Húc vốn nghĩ Phong Long không có gì đáng ngại, nào ngờ hắn đã dùng mạng của hắn đổi lấy mạng sống của Chuyên Húc... Chuyên Húc không biết phải nói sao, hắn đau khổ:\n</p><p>- Xin lỗi, Phong Long, ta xin lỗi!\n</p><p>Phong Long bật cười:\n</p><p>- Hai người đừng như vậy! Sớm muộn cũng phải chết, tuy rằng cái chết đến quá sớm so với dự kiến của thần, nhưng thần không có gì phải hối tiếc, vì những việc cần làm thần đều đã làm cả. Thần chỉ chưa yên tâm về một người...\n</p><p>Phong Long gượng dậy, muốn quỳ xuống, nhưng hắn không thể.\n</p><p>Chuyên Húc ôm vai Phong Long, bắt hắn nằm xuống:\n</p><p>- Bây giờ là lúc nào hả? Có chuyện gì khanh cứ nói!\n</p><p>- Bệ hạ, xin hãy tha thứ cho Hinh Duyệt! Thần cũng là đồng phạm trong vụ ám sát Tiểu Yêu trên Thần Nông Sơn, lẽ ra thần không đủ tư cách cầu xin Bệ hạ. Nhưng quả thực, thần không yên lòng về Hinh Duyệt... Muội ấy... Muội ấy, ai cũng cho rằng muội ấy là người thông minh, sắc sảo, kỳ thực muội ấy là một cô gái ngốc dại. Muội ấy vẫn luôn oán trách cha thần, không chịu nghe lời cha. Trước kia, muội ấy còn chịu nghe thần nói đôi câu, nhưng vì chuyện của vị Hoàng hậu ở Ngũ Thần Sơn, muội ấy trở nên oán giận thần. Thần... Thần...\n</p><p>Toàn thân Phong Long co giật dữ dội, giọng nói bị ngắt quãng, nhưng đôi mắt vẫn nhìn Chuyên Húc chòng chọc.\n</p><p>Chuyên Húc tái mặt, im lặng không nói. Bây giờ hắn mới hiểu vì sao Phong Long lại tham lam lập công trạng mà liều lĩnh tiến quân.\n</p><p>Tiểu Yêu khóc lóc van nài:\n</p><p>- Xin huynh hãy nhận lời Phong Long!\n</p><p>Chuyên Húc nắm chặt tay Phong Long, nhìn thẳng vào mắt hắn, nhấn mạnh từng tiếng một:\n</p><p>- Ta hứa với khanh, Hinh Duyệt sẽ được sống bình yên, tất cả các phi tần trong cung Tử Kim đều sẽ phải kính trọng cô ấy!\n</p><p>- Tạ ơn... Bệ hạ!\n</p><p>Phong Long thở phào, ánh mắt lấp lánh niềm vui, khí đen đã lan tràn từ vùng ngực lên vùng cổ.\n</p><p>Chuyên Húc nói gấp:\n</p><p>- Trong đời mình, ta luôn ghi nhớ có hai người đã tin tưởng và ủng hộ ta khi ta nguy nan nhất, một người là Tiểu Yêu, người kia là khanh! Mạng sống của Tiểu Yêu và ta vốn dĩ đã gắn liền với nhau. Nhưng khanh thì khác, khanh và ta chẳng phải bạn bè thân thiết hay họ hàng ruột thịt. Với tình thế khi đó, thứ mà khanh trao cho ta, không phải chỉ là sự giúp đỡ, mà là sự công nhận từ một đấng nam nhi kiệt xuất. Ta chưa từng nói với khanh, điều đó quan trọng với ta biết chừng nào...\n</p><p>Chuyên Húc xiết chặt tay Phong Long, đôi mắt ngấn lệ:\n</p><p>- Dù trải qua bao nhiêu năm tháng nữa, ta vẫn mãi mãi không bao giờ quên, ngày ấy trong thành Hiên Viên, chúng ta đã cùng nhau uống cạn chén nước nhạt trước tấm bản đồ Đại hoang, hai ta đã giao hẹn sẽ gặp lại tại Thần Nông Sơn! Ta đã nghĩ, chờ khi chúng ta đánh bại Cộng Công, ta sẽ mời khanh một chén nước nhạt. Rồi khi hai ta đầu tóc bạc phơ, cùng nhau hồi tưởng lại cuộc đời oai hùng, lẫm liệt của mình, ta sẽ lại mời khanh một chén nước nhạt! Làm vua vốn chẳng mong có bạn, càng chẳng mong có được tri kỷ. Nhưng từ tận đáy lòng mình, ta vẫn luôn coi khanh là người bạn tri âm tri kỷ! Ngay cả người con gái ta trân quý nhất là Tiểu Yêu, ta cũng chỉ bằng lòng gửi gắm cho khanh!\n</p><p>Khí đen đã lan tỏa đến sống mũi Phong Long. Phong Long mỉm cười, nhưng vì gương mặt hắn nửa đen nửa trắng, nên nụ cười trở nên dị thường, đáng sợ. Hắn mấp máy đôi môi, như đang lẩm nhẩm điều gì. Chuyên Húc ghé sát lại, mới nghe được những điều Phong Long muốn nói.\n</p><p>- Bệ hạ, kỳ thực... kỳ thực... người nghĩ ra kế sách: \"Từ bỏ Hiên Viên Sơn, chiếm lấy Thần Nông Sơn\" không phải thần, mà là Cảnh. Huynh ấy lúc nào cũng thông tuệ hơn thần. Chính huynh ấy đã nhận ra tài năng xuất chúng của Bệ hạ. Cũng chính huynh ấy đã thuyết phục thần ủng hộ Bệ hạ. Cũng chính huynh ấy đã nghĩ cách để bốn gia tộc lớn ra mặt kêu gọi các dòng họ ở Trung nguyên liên hiệp lại ủng hộ Bệ hạ... Thần... thần đã độc chiếm công lao của huynh ấy... Thần xin lỗi... Bệ hạ, Cảnh, thần xin lỗi...\n</p><p>Khí đen đã phủ kín gương mặt Phong Long, Phong Long trừng mắt, tắt thở. Không biết hắn muốn xin lỗi Chuyên Húc, hay xin lỗi Cảnh.\n</p><p>Những lời trăn trối sau cùng của Phong Long khiến người nghe kinh ngạc, nỗi đau mất mát vơi bớt đi ít nhiều. Chuyên Húc bần thần ngồi đó, sắc mặt trắng bệch. Hắn vẫn luôn cho rằng, chỉ vì muốn theo đuổi Tiểu Yêu nên Cảnh mới miễn cưỡng ủng hộ hắn. Thật không ngờ, chính nhờ có Cảnh, Phong Long mới quyết định đứng về phía hắn.\n</p><p>Tiểu Yêu nhẹ nhàng vuốt mắt cho Phong Long, nước mắt nàng như mưa. Từ buổi đầu gặp gỡ bên bờ sông Xích Thủy, đến buổi tương phùng trên đảo Doanh Châu, rồi những ngày chèo thuyền rong chơi ngoài biển Quy Khư, hay những bữa tiệc cùng nhau uống rượu hát ca trong phủ Tiểu Chúc Dung và còn cả đám cưới long trọng trong phủ Xích Thủy... Hàng trăm năm đã trôi qua, biết bao ân oán, biết bao yêu ghét, nay chỉ còn là nỗi buồn thương vô hạn khi phải chứng kiến người bạn thân thiết từ giã cõi trần.\n</p><p>Hiện thực còn tàn nhẫn hơn thế, khi không cho họ dù chỉ một chút thời gian để tiếc thương. Ngu Cương chạy vào bẩm báo, rằng Tương Liễu đem quân đánh úp. Quân địch vừa tấn công vừa hô vang Phong Long đã chết, hòng làm suy giảm ý chí chiến đấu của quân sỹ Hiên Viên.\n</p><p>Chuyên Húc lập tức gạt mọi nỗi niềm sang bên, vội vã mặc áo giáp, ra trận.\n</p><p>Kể từ lúc bắn trúng Phong Long, Tương Liễu biết chắc Phong Long sẽ chết. Nên sau khi quay về, y đã lập tức đưa quân đến tập kích quân đội Hiên Viên.\n</p><p>Mất đi viên tướng thống soái, quân đội Hiên Viên suy giảm hắn ý chí chiến đấu. Hữu tướng quân Xích Thủy Hiến vì nôn nóng muốn trả thù cho Phong Long, kiên quyết không nghe lời khuyên của Ngu Cương, dẫn quân xông ra chiến đấu, khiến toàn quân thất bại thảm hại.\n</p><p>Đúng vào thời khắc quan trọng, Chuyên Húc quyết định để lộ thân phận của mình, giúp sỹ khí của quân lính tăng lên vùn vụt, vì thế quân Hiên Viên mới không đại bại, nhưng phần lớn lương thảo đều đã bị Tương Liễu cướp đi, phần còn lại thì bị thiêu hủy hết.\n</p><p>Lúc quân đội của Tương Liễu rút lui là khi đã nửa đêm.\n</p><p>Chuyên Húc không kịp nghỉ ngơi, lập tức triệu tập các tướng lĩnh nghị bàn việc nhanh chóng bổ sung lương thảo. Đồng thời nhà vua hạ chỉ, lệnh cho Nhục Thu và Câu Mang lập tức tới thị trấn Thanh Thủy. Nhục Thu là Đại tướng quân, Câu Mang là Tả tướng quân. Tước bỏ quan tước của Xích Thủy Hiến, lệnh cho Hiến bảo vệ linh cữu của Phong Long, chờ khi Nhục Thu tới nơi, Hiến sẽ đảm đương nhiệm vụ đưa linh cữu của Phong Long về Xích Thủy. Trước khi Nhục Thu và Câu Mang tới, mọi việc trong quân doanh sẽ cho Chuyên Húc trực tiếp chỉ huy, giải quyết.\n</p><p>Gần sáng, Chuyên Húc mới xong việc.\n</p><p>Chuyên Húc và Ngu Cương đi tuần tra một vòng quanh doanh trại. Trước khi lương thực kịp bổ sung, quân lính sẽ phải chịu đói. Chuyên Húc muốn đến động viên tinh thần binh sỹ, đồng thời cũng đề phòng Tương Liễu thừa dịp tấn công.\n</p><p>Mãi đến lúc trời tối mịt, Chuyên Húc mới mệt mỏi trở về.\n</p><p>Tiểu Yêu dọn canh thịt vịt mà nàng đã tốn công giấu đi cho Chuyên Húc ăn. Vì Chuyên Húc đã tuyên bố, trước khi lương thực được chuyển đến, hắn sẽ dùng bữa cùng các tướng lĩnh và binh sỹ. Nghe nói họ săn được mấy chục con lợn rừng, nhưng làm sao đủ chia cho mấy vạn người. Buổi tối, Chuyên Húc chỉ được uống canh rau dại, trong khi Tiểu Yêu thì được thưởng thức món canh thịt vịt do các ám vệ lén lút săn bắt được.\n</p><p>Chuyên Húc chau mày khi nhìn thấy bát canh vịt.\n</p><p>Không chờ hắn lên tiếng, Tiểu Yêu vội bảo:\n</p><p>- Muội ăn rồi. Vả lại, có phải muội chưa từng chịu đói đâu. Đói thế này nhằm nhò gì. Tính mạng của hàng vạn binh sỹ đè lên vai huynh, sự yên ổn của lê dân trăm họ đè nặng vai huynh, vì vậy huynh nhất định phải có đủ sức khỏe để cáng đáng. Đừng nói chỉ là bát canh vịt xoàng xĩnh, nếu cần muội còn có thể xẻ thịt mình nấu canh cho huynh xơi!\n</p><p>Nhìn vẻ mặt nghiêm nghị của Tiểu Yêu, Chuyên Húc lẳng lặng ăn hết bát canh thịt vịt.\n</p><p>Chuyên Húc sợ Tương Liễu nửa đêm sẽ đem quân đến tập kích, nên không buồn cởi áo giáp, hắn cứ thế nằm xuống.\n</p><p>Tiểu Yêu...\n</p><p>Chuyên Húc ngập ngừng, đúng lúc ấy, thị vệ vào báo Ngu Cương xin gặp.\n</p><p>Ngu Cương vừa bước vào liền nói thẳng:\n</p><p>= Có chuyện này thần không dám nói trước mặt mọi người, đành đến làm phiền thời gian nghỉ ngơi của Bệ hạ. Hôm qua, Tương Liễu tấn công quá nhanh, quá bất ngờ, thần cho rằng, hoặc là bên cạnh Bệ hạ có gian tế, hoặc là đám tướng lĩnh có vấn đề. Dù là khả năng nào thì việc này rất nghiêm trọng, nếu không điều tra rõ ràng, sẽ khiến lòng người bất an, các tướng lĩnh sẽ nghi kỵ lẫn nhau.\n</p><p>Chuyên Húc nói:\n</p><p>- Ta sẽ xử lý, khanh đừng quá lo lắng.\n</p><p>- Chả trách Bệ hạ không hề nhắc đến việc này, thì ra người sắp xếp ổn thỏa.\n</p><p>Ngu Cương thấy yên tâm hơn, bèn xin phép cáo lui.\n</p><p>Chờ Ngu Cương đi khỏi, Tiểu Yêu liền lên tiếng:\n</p><p>- Tám, chín phần là do muội.\n</p><p>Chuyên Húc hỏi:\n</p><p>- Chính tại loài sâu độc ấy?\n</p><p>- Đúng vậy. Lúc mới đến đây, thấy lại cảnh tượng năm xưa, muội không khỏi đau lòng. Có lẽ lúc đó Tương Liễu cảm nhận được và biết rằng muội đã đến thị trấn Thanh Thủy. Y khôn ngoan là thế, chắc chắn sẽ đoán ra, Bệ hạ cũng đến đây.\n</p><p>Nước mắt lưng tròng, nhưng Tiểu Yêu gắng gượng không để mình bật khóc. Chuyên Húc vỗ nhẹ vào tay nàng:\n</p><p>- Cái chết của Phong Long không liên quan đến muội, đừng tự trách mình. Đều tại ta quá sơ suất.\n</p><p>Tiểu Yêu cắn môi, im lặng.\n</p><p>Nếu Phong Long không đỡ mũi tên đó, thì người phải chết chắc chắn là Chuyên Húc! Cứ nghĩ đến cảnh người nằm đó, khí đen bao trùm, hai mắt trợn ngược, hơi thở tắt lịm là Chuyên Húc, Tiểu Yêu lại thấy toàn thân lạnh toát, tim đập chân run. Không phải trước đây Tiểu Yêu không biết lập trường của Tương Liễu và Chuyên Húc hoàn toàn trái ngược nhau. Nhưng hôm nay, khi Phong Long chết trước mặt nàng, Tiểu Yêu mới thật sự hiểu rằng: Tương Liễu là kẻ địch của Chuyên Húc. Y muốn lấy mạng Chuyên Húc!\n</p><p>Chuyên Húc nói:\n</p><p>- Đừng lo lắng về sâu độc. Ngân nói với ta, nếu Tương Liễu chết, thì sâu độc sẽ chết theo, hoặc sẽ quay trở về bên sâu mẹ, tức là khi ấy muội sẽ được giải độc.\n</p><p>Phán đoán của Ngân đúng với tất cả các loại sâu độc, trừ sâu tình nhân. Tiểu Yêu nói:\n</p><p>- Huynh mau nghỉ ngơi đi!\n</p><p>Nói đoạn, nàng tắt đèn minh châu.\n</p><p>Lòng Chuyên Húc rối như tơ vò, những lời nói của Phong Long trước khi chết cứ quẩn quanh trong tâm trí hắn. Nhưng vì đã hai ngày hai đêm không nghỉ ngơi, lại vừa trải qua một trận đánh ác liệt, Chuyên Húc vô cùng mệt mỏi, chỉ một lát sau, hắn đã chìm vào giấc ngủ sâu.\n</p><p>Nửa đêm, quả nhiên Tương Liễu đem quân tập kích bất ngờ. Nghe thấy tiếng động, Chuyên Húc lập tức lao ra khỏi phòng.\n</p><p>Trong lúc hỗn loạn, không ai để ý đến Tiểu Yêu, nàng nhờ Trụ Nhan Hoa biến mình thành một người giống hệt Hiến, sau đó Tai Trái giúp nàng, lẳng lặng rời khỏi phủ đệ.\n</p><p>Tai Trái giờ đây đã có tọa kỵ riêng. Tiểu Yêu hướng dẫn hắn thúc tọa kỵ, vượt qua những dãy núi trùng điệp, bay đến hồ nước có hình hồ lô.\n</p><p>Tiểu Yêu đánh thức sâu độc trong cơ thể và thầm gọi:\n</p><p>- Tương Liễu, tôi cần gặp ngài!\n</p><p>Trăng sáng vằng vặc, sóng nước lấp lánh ánh vàng, nhưng Tương Liễu mãi không xuất hiện. Tiểu Yêu sốt ruột gọi lớn:\n</p><p>- Tương Liễu, tôi biết là ngài cảm nhận được! Mau ra đây gặp tôi!\n</p><p>Tiểu Yêu gào khản cả cổ họng mới thấy trong không trung truyền đến tiếng kêu của chim đại bàng. Quả Cầu từ trên cao đáp xuống, bay là là mặt sông. Tương Liễu nhảy ra khỏi tọa kỵ, bước đi trên sóng nước, tiến về phía Tiểu Yêu. Y vẫn là khách tiên chốn hồng trần, áo trắng như tuyết, tóc bạc như mây, tinh khôi, thanh khiết, không vướng chút bụi trần. Dù cho dưới chân y có là chiến trường khói lửa vạn dặm, có là mạng sống của hàng triệu lê dân bá tính, y cũng chẳng mảy may xúc động.\n</p><p>Tiểu Yêu nâng chiếc cung bạc của nàng lên, nhắm thẳng về phía y.\n</p><p>- Tấc lòng thương nhớ cố quốc của tướng quân Cộng Công, và sự kiên trinh bền bỉ của ngài quả khiến người ta không khỏi cảm phục! Nhưng con người không thể đi ngược lại với xu thế phát triển chung của thời cuộc. Nay, Hiên Viên, Thần Nông và Cao Tân đã hợp nhất, các thị tộc, các bộ lạc chung sống hòa thuận, yên ấm. Nếu ngài giết Chuyên Húc, Đại hoang sẽ lại rơi vào tình cảnh loạn ly, chia năm xẻ bảy, chiến tranh liên miên, lê dân sẽ phải chịu cảnh lầm than, cơ cực. Vì chấp niệm cá nhân mà quên đi lợi ích của cả thiên hạ, không lẽ, đây chính là phẩm chất trung nghĩa của tướng quân Cộng Công hay sao?\n</p><p>Tương Liễu nhếch môi cười ngạo:\n</p><p>- Nếu Chuyên Húc bị ta giết chết, điều đó chứng tỏ thiên hạ vẫn chưa được thống nhất, như thế sao có thể nói là đi ngược với xu thế phát triển chung của thời cuộc?\n</p><p>- Trong lòng ngài hiểu rất rõ những gì tôi muốn nói.\n</p><p>Tương Liễu nhìn cây cung màu bạc trên tay Tiểu Yêu, nheo mắt cười:\n</p><p>- Cô định giết ta bằng kỹ thuật bắn tên mà ta truyền dạy cho cô?\n</p><p>Bàn tay Tiểu Yêu hơi run rẩy, nàng quát:\n</p><p>- Đứng lại!\n</p><p>Tương Liễu vẫn tiếp tục bước về phía Tiểu Yêu, cười, bảo:\n</p><p>- Không ngờ cô lại muốn trả thù cho Xích Thủy Phong Long. Tình cảm sâu đậm là thế, vì sao không lấy quách hắn đi cho rồi? Dù sao thì Cảnh chết cũng đã nhiều năm...\n</p><p>Tiểu Yêu tức giận, nghiến răng nghiến lợi, vút một cái, lưỡi tên bạc lao đi.\n</p><p>Kỹ thuật bắn tên của nàng là do Tương Liễu truyền dạy. Cung tên được người thợ rèn tài ba nhất họ Kim Thiên tạo ra. Hai người lại ở khoảng cách rất gần, nên có cảm giác, chỉ trong nháy mắt, mũi tên sẽ cắm thẳng vào ngực Tương Liễu. Nhưng y chỉ chững lại một chút, sau đó tiếp tục bước về phía Tiểu Yêu, cười, nói:\n</p><p>- Đừng quên ta là Cửu Mệnh Tương Liễu. Cô muốn giết ta thì phải bắn thêm vài mũi tên nữa! Và phải bắn trúng đích! Vào chỗ này này!\n</p><p>Tương Liễu trỏ vào tim mình, tay áo y tung bay trong gió, dáng điệu của y toát lên vẻ tiêu sái, bất phàm.\n</p><p>- Ngài tưởng tôi không dám ư?\n</p><p>Tiểu Yêu vừa nói vừa lắp tên vào cung.\n</p><p>Nhưng.... những giọt máu đỏ tươi loang trên bộ y phục màu trắng tinh khôi, giống hệt những đóa hoa đào đang bung nở khiến Tiểu Yêu buộc phải nhắm mắt lại, mũi tên bắn ra, sượt qua cánh tay. Tương Liễu dừng bước, khóe môi uốn cong, mỉm cười nhìn Tiểu Yêu, dường như y đang cười nhạo nàng, nhưng dường như y đang rất vui.\n</p><p>Tiểu Yêu muốn bắn tiếp, nhưng tình cảm và lý trí nảy sinh mâu thuẫn, khiến nàng chần chừ không rút mũi tên ra. Tiểu Yêu bất lực buông thõng cánh tay, nàng muốn giết Tương Liễu trả thù cho Phong Long, nhưng nỗi căm giận đã cạn, nàng quay sang nói với Tai Trái:\n</p><p>- Chúng ta về thôi!\n</p><p>Tương Liễu nói với Tai Trái:\n</p><p>- Đứng yên đó! Nếu ta muốn giết cô ta, thì mười tên như ngươi cũng không làm gì được!\n</p><p>Tai Trái đã biết Tương Liễu chính là Bội, hắn không hiểu sự thể diễn ra trước mắt, đành lặng lẽ lùi ra sau.\n</p><p>Tiểu Yêu bước đi trên mặt hồ, đến gần Tương Liễu:\n</p><p>- Ngài muốn thế nào? Giết tôi ư? Ngài định đánh cược với ông trời, và muốn kiểm tra xem sâu tình nhân có linh nghiệm hay không?\n</p><p>Tiểu Yêu đến trước mặt Tương Liễu, và nhìn thẳng vào mắt y:\n</p><p>- Tuy tôi rất đau lòng, rất phẫn nộ, rất lo sợ, nhưng tôi không thể giết ngài trả thù cho Phong Long! Có điều, ngài hãy nghe cho rõ, nếu ngài có ý định giết Chuyên Húc, tôi sẽ đi ám sát Cộng Công! Kỹ thuật bắn tên của tôi là do ngài truyền dạy, ngài thừa hiểu đó là kỹ thuật tiêu diệt đối phương. Ngài đã uống mọi loại độc tôi có, nên tôi không thể hạ độc ngài, nhưng hạ độc Cộng Công thì dễ như trở bàn tay!\n</p><p>Tương Liễu bị kích động, tròng mắt yêu quái hiện lên, y đưa tay ra bóp cổ Tiểu Yêu. Tiểu Yêu không hề tỏ ra sợ hãi, nàng thở gấp và vẫn cười lạnh lùng:\n</p><p>- Nếu đã không dám giết tôi thì đừng bày trò vô nghĩa nữa! Tên yêu quái cáo chín đuôi lắm thủ đoạn hơn ngài nhiều. Tôi đã chịu đựng những màn tra tấn của hắn suốt ba mươi năm, mấy trò tẻ nhạt này của ngài đâu có nhằm nhò gì!\n</p><p>Vằn đỏ trong mắt Tương Liễu biến mất, hắn vừa mỉm cười, chăm chú nhìn Tiểu Yêu, vừa nhẹ nhàng xoa vuốt mạch máu trên cổ nàng:\n</p><p>- Khá lắm! Rất giống phong cách của cô hồi ta mới gặp cô! Xem ra, cô chưa bị Chuyên Húc huấn luyện thành thú cưng trong nhà!\n</p><p>Tiểu Yêu rùng mình, quát:\n</p><p>- Buông ra!\n</p><p>Tương Liễu không chịu buông nàng ra, trái lại, y túm cổ nàng, kéo sát về phía mình:\n</p><p>- Cô quên rồi à, cô vừa bắn một mũi tên vào người ta. Nợ máu phải trả bằng máu!\n</p><p>Y cúi xuống, cắn vào cổ nàng, uống máu nàng.\n</p><p>Tiểu Yêu ra sức giãy giụa, nhưng không sao vùng thoát khỏi y. Nàng đành cắn môi, im lặng. Tương Liễu cũng không uống nhiều, gần như chỉ là một sự trừng phạt mang tính tượng trương. Y ngẩng đầu, ghé sát mặt vào má nàng, cười tươi:\n</p><p>- Cảnh chết đã sáu năm rồi thì phải. Đến tận bây giờ cô vẫn không dám đối mặt với cái chết của cậu ta. Tới thị trấn Thanh Thủy mà không chịu thăm viếng nơi cuối cùng cậu ta đến trước khi chết.\n</p><p>Tiểu Yêu trừng mắt nhìn Tương Liễu. Nhưng y chẳng hề bận tâm đến sự tức giận của nàng. Y vừa vuốt ve mạch máu bên dưới xương quai xanh của nàng, vừa mỉm cười, cất giọng đĩnh đạc:\n</p><p>- Trước khi quen cô, ta và Đồ Sơn Cảnh đã làm ăn với nhau mấy trăm năm. Hắn không phải một kẻ độc địa, nhưng quyết không phải một gã khờ khạo. Chí ít thì mấy trăm năm qua, ta chưa từng một lần chiếm được món hời nào từ hắn. Hắn chịu đựng Đồ Sơn Hầu hết lần này đến lần khác, là vì hắn vẫn luôn coi Đồ Sơn Hầu là người thân của hắn. Nhưng khi hắn tống cổ Đồ Sơn Hầu ra khỏi Cao Tân, thì bản thân hắn biết rất rõ rằng, hận thù giữa hắn và Hầu không bao giờ có thể hóa giải. Một người khôn ngoan như hắn, không thể có chuyện không đề phòng Đồ Sơn Hầu. Chắc chắn hắn sẽ cho người giám sát mọi hành động của Đồ Sơn Hầu ở Cao Tân, ngăn cản Hầu phát triển thế lực của mình. Làm vậy để, dù Hầu có căm hận hắn thế nào cũng không thể tìm hắn trả thù.\n</p><p>Trăng sáng như gương, gió đêm nhè nhẹ thổi, giọng nói của Tương Liễu êm ái như lời tình tự của những cặp tình nhân trong đêm:\n</p><p>- Tiểu Yêu, cô có đồng ý với những phân tích của ta vừa rồi không?\n</p><p>Tiểu Yêu gần như rít lên qua kẽ răng:\n</p><p>- Rốt cuộc, ngài muốn nói gì?\n</p><p>Tương Liễu mỉm cười, dịu dàng nói tiếp:\n</p><p>- Ý ta muốn nói, Đồ Sơn Cảnh không phải kẻ độc địa, nhưng cũng không phải kẻ khờ khạo, dễ dàng bị kẻ khác ức hiếp, cô thấy có đúng không?\n</p><p>Tiểu Yêu bực tức:\n</p><p>- Đúng thì đã sao?\n</p><p>Tương Liễu tiếp tục:\n</p><p>- Mặc dù bị Đồ Sơn Cảnh theo dõi, giám sát, nhưng Đồ Sơn Hầu hoàn toàn có khả năng thoát khỏi vòng kiềm tỏa, và trốn đến thị trấn Thanh Thủy, cùng Phòng Phong Ý Ánh sắp đặt một cái bẫy. Nhưng thử hỏi, khi ấy có bao nhiêu người của Đồ Sơn Cảnh ở thị trấn Thanh Thủy? Ngoài những thị vệ canh giữ Phòng Phong Ý Ánh, hắn còn cả đội ám vệ chuyên lo việc bảo vệ hắn. Có lẽ cô chưa hiểu lắm về đám ám vệ của nhà Đồ Sơn. Tộc trưởng tộc Đồ Sơn chỉ giỏi kinh doanh buôn bán, nên nhà Đồ Sơn xưa nay rất coi trọng việc đào tạo nên những ám vệ tài giỏi. Mấy trăm năm trước, khi ta vẫn còn là một sát thủ, ta từng chứng kiến ám vệ của nhà Đồ Sơn ra tay. Sau lần đó, ta đã quyết định, trừ phi cha nuôi của ta gặp nguy hiểm, bằng không, ta tuyệt đối không đi ám sát tộc trưởng tộc Đồ Sơn.\n</p><p>Chừng như hiểu được điều gì, Tiểu Yêu chăm chú lắng nghe hơn. Tương Liễu càng lúc càng nói chậm lại:\n</p><p>- Tay chân của Đồ Sơn Hầu không những giết sạch đám thị vệ canh giữ Phòng Phong Ý Ánh, mà còn giết sạch hơn ba mươi ám vệ của Đồ Sơn Cảnh, và còn vây khốn mấy cao thủ võ công tuyệt đỉnh, khiến bọn họ không thể đi cứu Đồ Sơn Cảnh. Phải cần đến bao nhiêu cao thủ mới có thể tiêu diệt gọn ghẽ chừng ấy cao thủ của nhà Đồ Sơn? Đồ Sơn Hầu bị đuổi khỏi dòng tộc, trở thành kẻ không tiền không thế, dưới sự giám sát chặt chẽ của Đồ Sơn Cảnh, làm sao hắn có thể phát triển thế lực của mình lớn mạnh như vậy? Nếu Đồ Sơn Cảnh là kẻ bất tài đến mức ấy, thì ta chỉ có thể nói, người mà mấy trăm năm qua làm ăn với ta là một Đồ Sơn Cảnh hoàn toàn khác.\n</p><p>Tiểu Yêu nhìn xoáy vào Tương Liễu, mắt nàng sáng quắc:\n</p><p>- Ngài muốn ám chỉ điều gì?\n</p><p>Tương Liễu tươi cười, thủng thẳng đáp:\n</p><p>- Nếu chỉ nhìn bề ngoài thì có vẻ cái chết của Đồ Sơn Cảnh là kết quả của cuộc tranh chấp huynh đệ tương tàn. Thực chất, có kẻ đứng đằng sau muốn hãm hại Đồ Sơn Cảnh. Nếu không có sự tiếp tay của kẻ đó, Đồ Sơn Hầu không thể tới gần Đồ Sơn Cảnh.\n</p><p>Tiểu Yêu túm lấy cổ tay Tương Liễu, bóp mạnh. Vì nàng dồn sức quá nhiều, toàn thân nàng như đang run lên.\n</p><p>Nàng quắc mắt nhìn Tương Liễu, ánh mắt rực lửa, như thể chỉ lát nữa thôi, nàng sẽ nhảy bổ vào xé xác y.\n</p><p>Tương Liễu vẫn tỏ ra thản nhiên, hắn tiếp tục giọng nói nửa dịu dàng nửa lạnh lùng của mình:\n</p><p>- Tuy không biết kẻ đó rốt cuộc là ai, nhưng nguyên nhân khiến hắn phải giết tộc trưởng tộc Đồ Sơn có lẽ không nằm ngoài: Thù hận và lợi ích. Hắn phải rất có tiềm lực mới có thể đào tạo ra một đội ngũ cao thủ chống chọi được cả với đội cao thủ của nhà Đồ Sơn. Chỉ cần chịu khó phân tích kỹ lưỡng một chút, là cô có thể tra ra hung thủ thực sự. Mà dù không thể tra ra hung thủ thực sự thì thà giết nhầm còn hơn bỏ sót, đúng không?\n</p><p>Toàn thân Tiểu Yêu mềm nhũn, nàng chao đảo chực ngã. Tương Liễu muốn dìu nàng, nhưng nàng né tránh y như né tránh loài rắn độc. Nàng hét lên đầy căm giận:\n</p><p>- Đừng đụng vào tôi!\n</p><p>Nàng lùi lại, bước đi loạng choạng, nàng ngồi sụp xuống mặt nước.\n</p><p>Ánh mắt Tương Liễu tối sầm, y vén áo, ngồi xuống, lặng lẽ nhìn Tiểu Yêu.\n</p><p>Tiểu Yêu đờ đẫn như kẻ mất hồn, rất lâu sau nàng mới hiểu những điều Tương Liễu vừa nói:\n</p><p>- Ngài biết mọi chuyện từ lâu, vì sao bây giờ mới nói với tôi?\n</p><p>Tương Liễu mỉm cười, đáp:\n</p><p>- Lúc trước chưa xảy ra chiến tranh, nói với cô thì ta được lợi gì chứ?\n</p><p>Tiểu Yêu cảm thấy gai lạnh:\n</p><p>- Phải chăng ngoài đại ân nhân Cộng Công của ngài, tất cả những kẻ khác đều chỉ là quân cờ của ngài? Những quân cờ chỉ có giá trị lợi dụng hoặc hết giá trị lợi dụng, ngoài ra không có bất cứ ý nghĩa nào khác? Trước kia khi nghe người ta nói ngài là kẻ tàn nhẫn, độc ác, vô tình vô nghĩa, tôi cảm thấy... Nay thì tôi đã tin!\n</p><p>Tương Liễu mỉm cười, lắc đầu, nhìn Tiểu Yêu như nhìn một kẻ ngớ ngẩn, y giả giọng thương hại:\n</p><p>- Ta vốn là yêu quái máu lạnh, không phải ta vô tình, chỉ tại cô quá ngu si mà thôi!\n</p><p>Tiểu Yêu đứng lên, kiêu hãnh nhìn Tương Liễu:\n</p><p>- Tướng quân Tương Liễu, nếu ngài định lợi dụng tôi để gây ra mâu thuẫn trong nội bộ nước Hiên Viên thì tôi bảo đảm ngài sẽ phải thất vọng.\n</p><p>Tương Liễu cười tươi như gió xuân:\n</p><p>- Dù mục đích của ta là gì đi nữa, những điều ta nói chẳng phải đều là sự thật hay sao?\n</p><p>- Tôi sẽ không tha cho kẻ hãm hại Cảnh, nhưng tôi cũng không để ngài được đắc ý. Đúng như ngài vừa nói, ngài chưa bao giờ kiếm được món hời nào từ Đồ Sơn Cảnh, và cũng không bao giờ kiếm chác được gì từ vợ chàng!\n</p><p>Nói xong, Tiểu Yêu định bỏ đi.\n</p><p>- Khoan đã! Ta cung cấp thông tin cho cô, cô cũng nên trả nợ chứ!\n</p><p>Tiểu Yêu lạnh lùng hỏi:\n</p><p>- Ngài muốn gì?\n</p><p>- Máu của cô! Sắp tới ta sẽ phải tham gia nhiều trận đánh, cần đến máu của cô để điều chế ít thuốc trị thương, đề phòng trường hợp cần kíp.\n</p><p>Tiểu Yêu bật cười:\n</p><p>- Ngài cần bao nhiêu?\n</p><p>Tương Liễu vẫn giữ vẻ mặt tươi cười, nhưng giọng nói của y lạnh lùng như băng đá:\n</p><p>- Càng nhiều càng tốt, miễn sao cô không chết là được!\n</p><p>Y phất tay một cái, một chiếc đỉnh lớn do nước ngưng tụ lại xuất hiện. Chiếc đỉnh này có thể chứa toàn bộ máu huyết trong cơ thể Tiểu Yêu.\n</p><p>- Trả cho ngài!\n</p><p>Tiểu Yêu cứa cây cung bạc vào cổ tay, máu tươi phun trào. Nàng rớm nước mắt, nói:\n</p><p>- Nhưng đây không phải khoản nợ cho tin tức mà ngài cung cấp cho tôi tối nay, mà là tất cả các khoản nợ tôi nợ ngài từ xưa đến nay!\n</p><p>Tiểu Yêu đứng cạnh chiếc đỉnh lớn, nhìn dòng máu đỏ tươi từ cổ tay nàng chảy xuống, những hình ảnh quá khứ lần lượt hiện về trước mắt nàng: Nàng và y cùng ngắm cảnh trăng lên trên biển. Y đưa nàng du ngoạn dưới đáy biển. Y nắm tay nàng, dạy nàng bắn cung. Y đưa nàng đi uống rượu, đi đánh bạc. Y thưởng thức chất độc nàng điều chế như thưởng thức những món ăn ngon. Y ở bên nàng dưới đáy biển tăm tối suốt ba mươi bảy năm... Tất cả những kỷ niệm êm đềm, ngọt ngào, đẹp đẽ đều phủ một màu đỏ chói gắt, lạnh lẽo. Tiểu Yêu cảm thấy rất lạnh, lạnh đến nỗi toàn thân nàng run lên bần bật. Nhưng nàng không rõ nàng cảm thấy giá lạnh vì mất máu hay vì quá đau lòng.\n</p><p>Mất máu càng nhiều, sắc mặt Tiểu Yêu càng trở nên trắng bệch, nàng sắp đứng không vững. Nhưng Tương Liễu vẫn lạnh lùng đứng nhìn. Như thể nếu như không vì thứ sâu độc \"liền mạng\" ấy, y sẵn sàng vằm nát Tiểu Yêu để chế thuốc.\n</p><p>Tiểu Yêu bỗng thấy trời đất tối sầm, nàng ngã bổ nhào về phía trước, thiếu chút nữa thì rơi vào trong đỉnh. May mà Tai Trái kịp chạy đến, đỡ lấy nàng. Tai Trái giữ tay nàng, định cầm máu cho nàng. Nhưng Tiểu Yêu, dù đã rơi vào trạng thái mê man, đứng còn không vững, vẫn kiên quyết gạt Tai Trái ra:\n</p><p>- Mặc kệ tôi! Đây là... ân oán giữa tôi và y!\n</p><p>Tiểu Yêu mất sức, gục xuống chiếc đỉnh, máu nàng vẫn tiếp tục nhỏ giọt. Tai Trái nói với Tương Liễu:\n</p><p>- Dù cô ấy nợ ngài bao nhiêu, cô ấy cũng đã dùng máu để trả nợ, như vậy là đủ rồi!\n</p><p>Tương Liễu lạnh lùng bảo:\n</p><p>- Chưa chết được đâu!\n</p><p>Tiểu Yêu bật cười thê thiết. Nàng cắn chặt răng, nâng cây cung lên, cứa tiếp vào cổ tay còn lại của mình, để máu chảy nhiều hơn và nhanh hơn. Máu tươi thẫm đỏ hai cánh tay nàng, Tiểu Yêu không còn đủ sức để mở mắt nữa, bốn bề tịch lặng, nàng chỉ nghe thấy tiếng máu trong cơ thể mình tí tách nhỏ xuống.\n</p><p>Một lúc sau, Tương Liễu mới chịu lên tiếng:\n</p><p>- Ngươi đưa cô ấy đi được rồi.\n</p><p>Tiểu Yêu ngước gương mặt trắng bệch lên, nói:\n</p><p>- Hãy lấy một lần cho đủ! Từ nay về sau, chúng ta sẽ là người lạ, đời này kiếp này ta không muốn gặp lại ngài nữa!\n</p><p>Vì mất máu quá nhiều, Tiểu Yêu phải dốc cạn sức bình sinh mới không ngất đi. Nhưng đầu óc nàng quay cuồng, choáng váng, mắt nàng hoa lên, không thấy rõ biểu cảm trên gương mặt Tương Liễu. Nàng chỉ nghe y nói:\n</p><p>- Đưa cô ấy đi!\n</p><p>Sức lực hoàn toàn cạn kiệt, Tiểu Yêu gục xuống, bất tỉnh. Nàng kiên quyết không rơi lệ, nhưng lúc này, nàng đã kiệt sức, những giọt nước mắt chầm chậm rớt xuống chiếc đỉnh đựng đầy máu huyết của nàng, tạo nên những gợn sóng lăn tăn.\n</p><p>Tương Liễu lặng nhìn, những gợn sóng lăn tăn nhuốm sắc đỏ ấy ánh lên trong đôi đồng tử đen thẫm của y, cặp mắt trong suốt, phẳng lặng của y như vằn lên những nếp nhăn.\n</p><p>Tai Trái quỳ xuống, lẳng lặng lạy Tương Liễu một lạy, rồi đưa Tiểu Yêu rời khỏi đó.\n</p><p>Tương Liễu chẳng buồn nhúc nhích, hắn vẫn nhếch môi cười, nhìn chiếc đỉnh trước mặt. Chiếc đỉnh trong suốt, có thể thấy rõ máu tươi đựng bên trong chứa đầy linh khí, trông rất đẹp mắt. Y giơ cả hai tay ra, vận linh lực, những chùm sáng màu lam và màu lục lấp lánh biến hóa, hệt như những ngôi sao băng đang nhảy múa giữa bầu trời. Chiếc đỉnh nhỏ dần, nhỏ dần, sau cùng ngưng tụ thành viên ngọc đỏ ối, to bằng quả trứng bồ câu, rơi xuống lòng tay Tương Liễu.\n</p><p>Việc ngưng tụ máu huyết thành viên ngọc dường như tiêu tốn rất nhiều linh lực của Tương Liễu, khiến sắc mặt y trở nên trắng bệch, bàn tay y run lên bần bật. Y phải nhắm mắt nghỉ ngơi một hồi, rồi mới huýt sáo, tiếng huýt sáo âm u trầm thấp, là thứ âm thanh chỉ có những kẻ thuộc Thủy tộc mới có thể nghe thấy. Lát sau, từ phía xa xa trên mặt hồ trỗi lên một cột sóng, rồi một người cá rẽ sóng lao vút tới, cung kính đứng trước mặt Tương Liễu, chờ lệnh.\n</p><p>Tương Liễu trao viên ngọc máu cho người cá. Người cá thận trọng đón lấy, cất vào một vỏ ốc màu xanh lam đặc biệt, do chính tay những người thợ rèn họ Kim Thiên tạo ra. Tương Liễu căn dặn người đó bằng ngôn ngữ của người cá. Người đó lắng nghe rất chăm chú, sau đó quẫy đuôi, vái chào Tương Liễu, rồi lao vút về hướng biển cả.\n</p><p>Tương Liễu trông theo bóng người đó biến mất giữa mặt hồ, y cúi đầu, nhìn mũi tên nhỏ trên ngực. Y chạm tay vào mũi tên, vuốt ve nhè nhẹ, bàn tay y dừng lại trên mũi tên một lát. Rồi y lặng lẽ thở dài, rút bật mũi tên ra khỏi cơ thể, máu tươi theo đó trào ra. Dường như y vô cùng mệt mỏi, bèn dang rộng chân tay nằm dài trên mặt hồ, ngửa mặt nhìn bầu trời, nụ cười tắt dần, tắt dần.\n</p><p>Mây đen che khuất vầng trăng tròn vành vạnh, đôi mắt Tương Liễu phản chiếu một nền trời không trăng không sao, u tối, thẳm sâu, cô đơn rợn ngợp.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}