{"title":" Chương 47: Đường đời hiu quạnh, biết ngỏ cùng ai","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Vì mất máu quá nhiều, nguyên khí tổn thương nghiêm trọng, nên dù Miêu Phủ đã bón cho Tiểu Yêu rất nhiều linh dược, nàng vẫn hôn mê suốt đêm. May mà đêm đó Chuyên Húc ở lại trong quân doanh, hôm sau hắn mới về phủ. Hôm sau, khi tỉnh lại, Tiểu Yêu sai Miêu Phủ trang điểm cho mình, Chuyên Húc bận việc quân, đi về vội vã, nên không phát hiện thấy điều gì khác lạ.\n</p><p>Tiểu Yêu uống linh dược như uống nước, nhưng vì nguyên khí bị tổn thương, nên không dễ dàng bình phục. Nàng mê mệt cả ngày, ngồi tựa dưới mái hiên, thẫn thờ nhìn những bông hoa trong vườn. Chuyên Húc tưởng cái chết của Phong Long khiến nàng nhớ đến Cảnh, nên không nghĩ ngợi nhiều, chỉ dặn dò Tiêu Tiêu và Miêu Phủ phải ở bên nàng, động viên, an ủi nàng.\n</p><p>Sau vài ngày tĩnh dưỡng, Tiểu Yêu dần hồi phục lại. Nhục Thu và Câu Mang cũng đã kịp chuyển lương thảo tới quân doanh. Sau khi bàn giao mọi việc cho họ, Chuyên Húc liền đưa Tiểu Yêu quay về Thần Nông Sơn.\n</p><p>Phong Long là tộc trưởng tộc Xích Thủy, lại là con trai của Tiểu Chúc Dung, nên cái chết của hắn khiến Chuyên Húc phải đối mặt với cục diện rất khó xử trí. Vừa về đến Thần Nông Sơn, Chuyên Húc đã lập tức tới gặp Hoàng Đế, cùng ngài bàn bạc phương cách xử lý hậu sự cho Phong Long.\n</p><p>Hoàng Đế nói:\n</p><p>- Phàm việc gì cũng tồn tại hai mặt họa và phúc. Nếu xử lý khéo léo, ổn thỏa thì họa cũng có thể biến thành phúc. Phong Long qua đời đột ngột, nếu gạt qua tình cảm cá nhân của cháu, thì việc này không tệ đối với lợi ích của cả quốc gia.\n</p><p>Chuyên Húc tĩnh tâm suy ngẫm một hồi, chợt hiểu ra ý của Hoàng Đế. Giữa Cộng Công và các dòng họ Trung nguyên luôn tồn tại mối dây liên hệ nhất định. Mọi chuyện sẽ không có gì đáng bàn nếu quân đội hai bên vẫn ở thế giằng co. Nhưng nếu một ngày hai bên phải quyết một trận sinh tử, chỉ e các dòng họ sẽ không có sự thống nhất về quan điểm ủng hộ. Nhưng nay, Cộng Công đã giết Phong Long, họ Xích Thủy và họ Thần Nông chắc chắn không tha thứ cho Cộng Công. Các dòng họ Trung nguyên khác tất yếu sẽ chọn đứng về phía họ Xích Thủy và họ Thần Nông. Có thể nói rằng, cái chết của Phong Long, đã khiến mối liên hệ giữa Cộng Công và Trung nguyên bị cắt đứt hoàn toàn.\n</p><p>Chuyên Húc vái Hoàng Đế:\n</p><p>- Cảm ơn ông chỉ dạy, cháu đã biết phải làm thế nào.\n</p><p>Hoàng Đế thở dài:\n</p><p>- Không phải cháu không nghĩ ra, mà vì cái chết của Phong Long khiến cháu rối loạn. Xem ra, cháu thực sự coi cậu ta là bạn.\n</p><p>Chuyên Húc nhớ lại những lời của Phong Long trước khi chết mà lòng bấn loạn, cảm xúc đan xen phức tạp.\n</p><p>Hoàng Đế nói:\n</p><p>- Lúc Phong Long còn sống, thì cháu đối xử với Hinh Duyệt thế nào mặc cháu. Nhưng nay Phong Long đã chết, cháu buộc phải tử tế với Hinh Duyệt. Lát nữa về Tử Kim Cung, cháu hãy ghé thăm nó!\n</p><p>Trước khi qua đời, Phong Long có nói:\n</p><p>- Cậu ta không còn gì hối tiếc, chỉ không yên lòng về Hinh Duyệt. Cháu đã hứa sẽ chăm sóc Hinh Duyệt, để cô ấy được một đời bình an, và tất cả phi tần trong cung Tử Kim đều phải kính trọng cô ấy.\n</p><p>Hoàng Đế lấy làm bất ngờ, ngài thở dài:\n</p><p>- Phong Long cũng là người nặng tình, chả trách cậu ta tham công mà liều lĩnh. Thì ra là vì Hinh Duyệt.\n</p><p>- Bề ngoài thì có vẻ như Phong Long đã bị Tương Liễu giết hại, nhưng thực ra, cậu ấy đã bị Thần Nông Hinh Duyệt dồn vào chỗ chết! Nếu không vì Phong Long, cháu rất muốn... Thần Nông Hinh Duyệt!\n</p><p>Gương mặt Chuyên Húc vẫn bình thản như không, giọng nói của hắn cũng hoàn toàn điềm tĩnh, nhưng nỗi tức giận dồn nén trong lòng bấy lâu nay, đã được dịp bùng phát. Hắn xiết chặt nắm đấm, nện xuống bàn, tuy không phát ra tiếng động, nhưng bát trà trên bàn vỡ vụn.\n</p><p>Hoàng Đế bình thản nói:\n</p><p>- Lẽ nào cháu không có lỗi? Vì sao Hinh Duyệt muốn giết Tiểu Yêu? Nếu nó không giết Tiểu Yêu thì làm gì có chuyện Phong Long bị tình trạng của em gái o ép. Ngày cháu còn nhỏ, ta đã cho cháu chọn lựa, và cháu đã chọn \"bỏ tình riêng, vì nghĩa lớn\". Từ bấy đến nay, cháu chưa khi nào khiến ta thất vọng. Nhưng riêng về chuyện của Tiểu Yêu, thì cháu khiến ta vô cùng thất vọng!\n</p><p>Kể từ ngày nhường ngôi đến nay, Hoàng Đế lúc nào cũng trò chuyện với Chuyên Húc bằng thái độ điềm đạm, hiền hòa. Đây là lần đầu tiên ngài nói hắn nặng lời như vậy.\n</p><p>Chuyên Húc nhìn ngài, thẳng thắn thừa nhận:\n</p><p>- Cháu biết cháu nông nổi, chỉ biết nghĩ cho mình. Kể từ ngày cha chết trận, mẹ tự vẫn, cháu luôn yêu cầu hà khắc với bản thân, chưa một ngày, chưa việc gì cháu dám xao nhãng, dám lơ là, dám xốc nổi. Trong cuộc đời mình, Tiểu Yêu là người duy nhất khiến cháu muốn ích kỷ, muốn nông nổi. Xin ông hãy ủng hộ cháu!\n</p><p>Hoàng Đế thầm thở than, lẽ nào ngài không thấu hiểu tâm tư của hắn? Ngài ân cần bảo:\n</p><p>- Nếu không xử lý chu đáo chuyện hậu sự của Phong Long, có thể cháu sẽ gây nên họa lớn đó! Hãy nhớ, cháu là vua của Đại hoang, cháu phải đặt lợi ích của toàn thiên hạ lên trên hết!\n</p><p>Chuyên Húc lẳng lặng vái chào Hoàng Đế và ra về.\n</p><p>Lúc ngang qua chiếc ghế dây đu dưới gốc cây phượng, Chuyên Húc quay đầu nhìn về phía căn nhà của Tiểu Yêu, ánh đèn vàng rọi qua khung cửa, không biết nàng đang làm gì.\n</p><p>Miêu Phủ vội chạy đến, vái chào Chuyên Húc:\n</p><p>- Tiểu thư nói muốn gặp Bệ hạ. Xin mời Bệ hạ vào gặp tiểu thư một lát.\n</p><p>Chuyên Húc thoáng mỉm cười, rảo bước về phía căn nhà của Tiểu Yêu. Nàng ngồi bên cửa sổ, chìa tay ra mời Chuyên Húc. Nàng rót mời hắn một ly rượu. Rồi nàng nâng chén, chầm chậm đổ xuống đất:\n</p><p>- Phong Long, mời huynh!\n</p><p>Chuyên Húc cũng đổ rượu xuống đất.\n</p><p>Tiểu Yêu nói:\n</p><p>- Trước lúc lên đường ra trận, Phong Long có đến gặp và nhờ muội một chuyện. Muội không cứu được huynh ấy, nên chỉ có thể dốc sức giúp huynh ấy hoàn thành tâm nguyện của mình.\n</p><p>Chuyên Húc cau mày:\n</p><p>- Nếu là chuyện của Hinh Duyệt thì ta đã nhận lời với Phong Long.\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Đúng như muội nghĩ, tuy huynh đã hứa với Phong Long, nhưng huynh không thực sự tha thứ cho Hinh Duyệt. Trái lại, vì cái chết của Phong Long, huynh lại càng căm ghét Hinh Duyệt. Dù huynh có giữ lời hứa đi nữa, phụ nữ vốn là những người mẫn cảm, Hinh Duyệt lại là người vừa mẫn cảm vừa đa nghi, chắc chắn cô ấy sẽ nhận ra cảm xúc thực sự của huynh.\n</p><p>Chuyên Húc lạnh lùng bảo:\n</p><p>- Cô ấy nghĩ gì ta cũng mặc, ta chỉ biết sẽ giữ đúng lời hứa.\n</p><p>- Thực ra, muội và cô ấy có nhiều điểm rất giống nhau. Cả hai đều vì cha mẹ mà phải gánh chịu những bất hạnh. Muội bị cha mẹ bỏ rơi trên Ngọc Sơn, cô ấy bị cha đẩy đến thành Hiên Viên. Những đắng cay thuở nhỏ khiến trái tim chúng tôi ngày càng trở nên lạnh lùng, cứng rắn. Những lúc cần thiết, chúng tôi có thể biến thành những phụ nữ vô tình, cay độc. Hinh Duyệt sống dựa vào gia tộc và người thân, nhưng cô ấy không tin tưởng bất cứ ai trong số họ. Những người đàn ông xung quanh cô ấy, từ cha, anh trai, đến ông nội... đều phải gánh vác trách nhiệm và sứ mạng quan trọng. Nên cô ấy chỉ có thể dựa vào bản thân. Điều đó tạo nên tính cách nóng vội, đa nghi, cố chấp, và độc địa ở cô ấy. Muội không mong huynh có thể lập tức xóa bỏ nỗi căm giận Hinh Duyệt, nhưng muội mong huynh, mỗi lần gặp Hinh Duyệt, hãy đối xử với cô ấy bằng tấm lòng bao dung, cảm thương. Vì dù sao, cô ấy không phải sinh ra đã như vậy.\n</p><p>- Tiểu Yêu, muội không hề giống cô ấy! Đúng là hai người đều mang trong mình một trái tim lạnh lùng, cứng rắn, nhưng sau khi phải nếm trải những tháng năm cơ cực, cay đắng, muội biết trân trọng từng khoảnh khắc yên ấm, hạnh phúc. Bất kể sư phụ, A Niệm, hay lão Mộc, Miêu Phủ, Tai Trái dành cho muội bao nhiêu tình cảm, muội đều quý trọng và biết ơn. Còn Hinh Duyệt, cô ấy trở nên tham lam, không biết thế nào là đủ. Bất kể người khác mang lại cho cô ấy bao nhiêu điều tốt đẹp, nhưng chỉ cần làm việc gì đó không vừa ý cô ấy, cô ấy sẵn sàng phủ nhận tất cả, và cho rằng người ta phản bội mình, tệ bạc với mình! Những việc mà Tiểu Chúc Dung và Phong Long làm vì cô ấy, vẫn còn ít ư? Ngay như ta, ngôi vị Hoàng hậu tôn quý ta đã trao cho cô ấy. Cô ấy chỉ coi ta là một phần của cuộc giao dịch, nhưng lại muốn ta phải đối xử với cô ấy như với muội. Trên đời này, đâu phải chỉ có một mình cô ấy chịu đau khổ!\n</p><p>- Muội nói những lời vừa rồi, không chỉ vì Phong Long, mà còn vì huynh nữa. Nay Phong Long đã qua đời, chỉ còn lại một mình Hinh Duyệt trên ngôi cao Hoàng hậu. Cô ấy không gây ra chuyện gì tày đình, huynh mới có thể yên tâm xử lý triều chính. Huynh đã bỏ bao công sức mới thống nhất được thiên hạ, thì nên tận tâm mang lại cuộc sống an cư lạc nghiệp cho muôn dân. Bằng không, huynh sẽ chẳng thể yên lòng, khi ấy người khổ sở nhất chính là huynh đó!\n</p><p>Cảm xúc của Chuyên Húc lúc này thật phức tạp, hắn vừa thấy hạnh phúc, lại vừa thấy xót xa. Hắn lặng lẽ nhìn Tiểu Yêu.\n</p><p>Tiểu Yêu cúi đầu, tránh né ánh mắt hắn:\n</p><p>- Dù là vì Phong Long hay vì chính bản thân huynh, cũng nên đối xử tử tế với Hinh Duyệt.\n</p><p>- Muội đừng lo, ta biết phải làm thế nào.\n</p><p>- Khuya rồi, huynh mau về đi. Muội không tiễn huynh đâu.\n</p><p>Chuyên Húc đi khỏi, Tiểu Yêu ngồi thẫn thờ như người mất hồn. Miêu Phủ đến hỏi nàng muốn đi nghỉ hay không, nàng xua tay, bảo cô ấy đừng làm phiền mình.\n</p><p>Tiểu Yêu chấm đầu ngón tay vào rượu, viết ra tên gọi của những dòng họ và những người từng có quan hệ ân oán, lợi ích với nhà Đồ Sơn, và nắm trong tay quyền hành lớn lao như: Họ Phòng Phong, họ Thần Nông, họ Xích Thủy, họ Quỷ Phương, Ngu Cương... Thậm chí, nàng đưa cả Tương Liễu vào danh sách.\n</p><p>Họ Phòng Phong: Vì chuyện của Phòng Phong Ý Ánh, chắc chắn bọn họ rất căm hận Cảnh. Nếu Cảnh chết, cháu ngoại của họ là Đồ Sơn Chấn sẽ kế vị tộc trưởng, điều đó rất có lợi cho họ. Nhưng nhà Phòng Phong có đủ năng lực để chống lại nhà Đồ Sơn không?\n</p><p>Tiểu Yêu giữ lại họ Phòng Phong.\n</p><p>Họ Thần Nông: Dù Hinh Duyệt có hận nàng bao nhiêu, cũng không điên cuồng đến mức giết hại Cảnh. Trái lại, hơn ai hết, cô ấy luôn mong Tiểu Yêu nhanh chóng trở thành vợ của Cảnh. Tiểu Chúc Dung luôn mong người dân Trung nguyên được an cư lạc nghiệp, Cảnh còn sống sẽ có lợi cho ông ấy.\n</p><p>Tiểu Yêu suy ngẫm một lát, rồi xóa họ Thần Nông.\n</p><p>Họ Xích Thủy: Nhờ có Phong Long, thế cân bằng của bốn gia tộc lớn bị phá bỏ, họ Xích Thủy trở thành dòng họ mạnh nhất. Nếu Cảnh chết, họ Xích Thủy sẽ càng lớn mạnh. Nhưng... Tiểu Yêu chợt nhớ đến vẻ bi thương của Phong Long khi hắn nhắc tới Cảnh. Và tiếng cười giòn giã của Phong Long với Tiểu Yêu trước lúc hắn lên đường ra trận khiến nàng quyết định gạch họ Xích Thủy.\n</p><p>Họ Quỷ Phương...\n</p><p>Cuối cùng, ánh mắt nàng dừng lại ở tên Tương Liễu.\n</p><p>Tương Liễu: Không phải không có khả năng y là kẻ vừa ăn cướp vừa la làng. Không ai biết Phòng Phong Ý Ánh sống ẩn dật ở thị trấn Thanh Thủy, trừ Tương Liễu. Việc y giết Cảnh có thể không mang lại bất cứ lợi ích trực tiếp nào cho y, nhưng sẽ gây cho Chuyên Húc rất nhiều rắc rối. Nếu Chuyên Húc xử lý không cẩn trọng, rất dễ xảy ra tranh chấp giữa các dòng họ. Mãi gần đây, Tương Liễu mới chịu tiết lộ thông tin, và khuyên Tiểu Yêu thà giết nhầm còn hơn bỏ sót. Với tài dùng độc hàng đầu thiên hạ của Tiểu Yêu, chắc chắn sẽ có rất nhiều tộc trưởng và trưởng lão của nhiều dòng họ phải chết một cách bất thường. Điều đó sẽ gây nên nỗi hoang mang lo sợ và sự nghi kỵ lẫn nhau giữa các dòng họ. Nếu Tương Liễu biết lợi dụng tình hình khi đó, rất có thể y sẽ biến nó thành một cuộc nội chiến đẫm mãu, mà người được lợi nhất chính là Cộng Công.\n</p><p>Tiểu Yêu di ngón tay trên cái tên Tương Liễu. Là ngươi ư? Là ngươi ư?\n</p><p>Miêu Phủ tò mò nhìn những cái tên trên bàn uống trà. Nàng không hiểu vì sao nửa đêm rồi mà Tiểu Yêu không chịu đi ngủ, vẫn còn ngồi ngơ ngẩn nhìn mấy cái tên.\n</p><p>Tiểu thư viết tên của bọn họ làm gì vậy?\n</p><p>Tiểu Yêu mỉm cười, xóa sạch những chữ viết trên bàn, khiến Miêu Phủ bỗng thấy lạnh người. Vẻ mặt của Tiểu Yêu khi ấy rất giống vẻ mặt của Bệ hạ khi ra lệnh cho Tiêu Tiêu trừ khử nàng, chỉ một câu ngắn gọn, không chút cảm xúc, nhưng can hệ đến tính mạng của vô số người.\n</p><p>- Tai Trái! – Tiểu Yêu gọi.\n</p><p>Tai Trái nhảy vào qua cửa sổ. Tiểu Yêu ra lệnh:\n</p><p>- Hãy đi ám sát tộc trưởng tộc Phòng Phong, nhưng đừng giết chết ông ta. Hãy thực hiện việc đó ba lần, để xem ông ta có thể điều động bao nhiêu cao thủ bảo vệ mình. Sau đó về báo với tôi.\n</p><p>Tai Trái không đáp, cũng không hành động.\n</p><p>Tiểu Yêu nói:\n</p><p>- Trước khi cậu về đây, tôi hứa không rời Tiểu Nguyệt Đỉnh nửa bước.\n</p><p>- Vậy thì được.\n</p><p>Tai Trái nói xong, lập tức rời đi.\n</p><p>Miêu Phủ rất lo lắng, nhưng nàng không đủ thời gian để bày tỏ sự lo lắng với Tiểu Yêu, nàng vội vã đuổi theo Tai Trái:\n</p><p>- Này, chờ tôi chuẩn bị ít đồ cho huynh đã. Nhớ nhé, tiểu thư không cần lấy mạng ông ta, vì thế huynh chớ có đến quá gần, chỉ rung cây dọa khỉ thôi, khiến ông ta cảm thấy mình gặp nguy hiểm là được...\n</p><p>Lát sau, Miêu Phủ dẩu môi, phụng phịu quay vào.\n</p><p>Tiểu Yêu cười, bảo:\n</p><p>- Đừng lo, Tai Trái thông minh, nhanh trí hơn em nghĩ nhiều. Chỉ cần không đụng phải...\n</p><p>Nụ cười trên môi Tiểu Yêu vụt tắt, chỉ cần cậu ta không đụng độ với gã đồng loại đáng sợ kia. Nhưng chắc chắn cậu ta sẽ có cách bảo vệ mình.\n</p><p>Miêu Phủ tức tối:\n</p><p>- Ai thèm lo lắng cho hắn! Ai thèm quan tâm đến kẻ hoang dã, thiếu lễ độ, thô lỗ, ngu si ấy!\n</p><p>Tiểu Yêu lắc đầu, có lẽ nên gọi phụ nữ bằng cái tên khác, đó là \"nói một đằng nghĩ một nẻo\".\n</p><p>Sau hơn nửa năm tiến hành điều tra tỉ mỉ, Tiểu Yêu đã xóa hết những cái tên mà nàng lưu ý trước đó, chỉ còn lại một mình \"Tương Liễu\".\n</p><p>Tiểu Yêu trằn trọc đêm ngày, chốc chốc nàng lại viết hai chữ Tương Liễu lên bàn, xuống nền đất, rồi ngơ ngẩn ngồi nhìn.\n</p><p>Thực ra, những gì cần phân tích nàng đều đã phân tích cả, hiện chỉ còn một câu hỏi quẩn quanh trong đầu nàng: Có phải chính ngươi đã gây ra chuyện đó?\n</p><p>Miêu Phủ rất lo cho Tiểu Yêu, nàng không biết Tiểu Yêu đang làm gì. Có lúc tiểu thư buồn tủi, hoang mang giống hệt một đứa trẻ bị bỏ rơi. Có lúc nàng sắc lạnh như thanh kiếm vừa ra lò, đang chờ để đâm vào người nào đó. Nếu là lúc khác, Bệ hạ chắc chắn sẽ phát hiện ra sự bất thường ở Tiểu Yêu. Nhưng Bệ hạ đang quay cuồng giải quyết hậu sự cho tướng quân Phong Long, nên mỗi lần ngài ghé thăm, vẻ mặt ngài rất đỗi mệt mỏi, ngài chỉ ngồi một lát rồi đi. Những lần ngài lưu lại lâu hơn đều là để bàn việc với Hoàng Đế Bệ hạ.\n</p><p>Tiêu Tiêu vẫn thường xuyên đến hỏi thăm tình hình của Tiểu Yêu, nhưng Miêu Phủ không dám nói, cũng không thể nói.\n</p><p>Nàng chỉ có một chủ nhân duy nhất là Tiểu Yêu, không được sự cho phép của Tiểu Yêu, nàng nói ra bất cứ lời nào cũng đều là phản bội Tiểu Yêu. Miêu Phủ đành báo cáo rằng mọi việc vẫn ổn.\n</p><p>Tiểu Yêu ngồi nghiêng trên giường, ngón tay nàng liên tục viết chữ Tương Liễu trong vô thức.\n</p><p>Miêu Phủ không cầm lòng nổi, bèn hỏi:\n</p><p>- Tiểu thư ngày nào cũng viết cái tên đó, thỉnh thoảng còn lặp đi lặp lại điệp khúc: \"là ngươi, không phải ngươi\", rốt cuộc có ý nghĩa gì?\n</p><p>- Ta đang suy nghĩ xem có phải chính y gây ra chuyện đó. Nếu đúng là y, ta phải làm cách nào tìm ra chứng cứ?\n</p><p>Cuối cùng Miêu Phủ đã hiểu điệp khúc ấy có nghĩa gì. Nàng hỏi:\n</p><p>- Vậy nếu không phải y thì sao?\n</p><p>- Nếu không phải y, thì sẽ là một kẻ rất có quyền thế khác. Nhưng điều đó là không thể, vì ta đã điều tra tất cả bọn họ. Không lẽ ta để lọt kẻ nào đó?\n</p><p>Tiểu Yêu rất đỗi bực mình, nàng vò đầu bứt tai.\n</p><p>Miêu Phủ vội giữ tay nàng lại:\n</p><p>- Tiểu thư, tiểu thư!\n</p><p>Tiểu Yêu chán nản nằm xuống thì thấy Tai Trái đứng sau lưng Miêu Phủ. Không biết hắn vào phòng từ khi nào, hắn nhìn nàng chăm chú, đôi con ngươi đen láy, giống hệt cặp mắt của loài dã thú lạnh lùng, giảo hoạt.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Cậu muốn nói gì?\n</p><p>Tai Trái đáp:\n</p><p>- Không phải Tương Liễu đâu! Cô đã bỏ qua một người nắm trong tay quyền lực rất lớn.\n</p><p>- Làm gì có chuyện đó! Tiểu Yêu không tin, nàng chớp chớp mắt:\n</p><p>- Ai?\n</p><p>- Bệ hạ.\n</p><p>Tiểu Yêu bật dậy, trỏ mặt Tai Trái:\n</p><p>- Cậu... cậu... nói bậy bạ gì thế?\n</p><p>Tai Trái tỏ ra hết sức băn khoăn:\n</p><p>- Tôi nói sai gì sao? Bệ hạ không có quyền lực gì à? Nếu vậy thì có lẽ là tôi đã hiểu sai về quyền thế.\n</p><p>Điệu bộ của Tai Trái khiến Tiểu Yêu không có cách nào giận hắn. Nàng kiên nhẫn giảng giải để hắn hiểu:\n</p><p>- Bệ hạ là người rất có quyền thế, có thể nói là người có quyền thế lớn nhất thiên hạ. Nhưng cậu biết rõ tôi đang điều tra chuyện gì kia mà. Bệ hạ và...\n</p><p>Tiểu Yêu liếc Miêu Phủ, Miêu Phủ lập tức bịt tai lại, lẩn đi chỗ khác. Tiểu Yêu tiếp tục:\n</p><p>- Bệ hạ và Cảnh không có bất cứ ân oán gì, cũng không có mâu thuẫn về lợi ích.\n</p><p>Tai Trái bình thản nói:\n</p><p>- Họ có ân oán.\n</p><p>Tiểu Yêu cười:\n</p><p>- Cậu hiểu họ hơn tôi chắc? Cậu có hiểu thế nào là ân oán không hả?\n</p><p>- Tôi hiểu. Đó là tranh giành hang động tốt hơn, lãnh địa lớn hơn, nhiều con mồi hơn.\n</p><p>- Thôi được, đúng là rất giống kiểu tranh giành đó của loài dã thú. Vậy theo cậu, Bệ hạ tranh giành thứ gì với Cảnh?\n</p><p>- Mỗi độ xuân về, ngoài việc tranh giành hang động, lãnh địa, con mồi, dã thú còn tranh nhau thứ khác. Nếu các con đực cùng ưng ý một con cái, chúng sẽ quyết đấu, càng những con đực to khỏe, chúng đấu càng hăng.\n</p><p>Một lúc sau Tiểu Yêu mới hiểu ra ý tứ trong câu nói của Tai Trái, nàng nổi giận:\n</p><p>- Cậu... cậu...\n</p><p>- Bệ hạ và Cảnh đều yêu thích cô, nếu không ai trong số họ chịu từ bỏ, thì sẽ xảy ra quyết đấu.\n</p><p>Tiểu Yêu ra sức đập tay xuống giường:\n</p><p>- Nói năng xằng bậy! Ra ngoài!\n</p><p>Tai Trái lập tức nghe lệnh, ra ngoài. Tiểu Yêu nhảy xuống giường, rót một cốc nước, uống ừng ực.\n</p><p>Rõ ràng là những lời xằng bậy! Con người đâu thể giống dã thú.\n</p><p>Tiểu Yêu lắc đầu, như muốn gạt ra khỏi đầu những lời Tai Trái vừa nói.\n</p><p>Nhưng, những lời của Tai Trái vô hình trung đã gây tác động nhất định đến Tiểu Yêu. Bằng chứng là mỗi lúc Tiểu Yêu tĩnh tâm suy nghĩ tìm cách điều tra nguyên nhân cái chết của Cảnh, thì Chuyên Húc lại xuất hiện trong đầu nàng. Mỗi lúc như thế, Tiểu Yêu lại giật mình kinh sợ. Nàng lập tức nín thở, trấn an bản thân: Không thể nào, không thể nào, tuyệt đối không thể! Nhưng suy nghĩ vốn là thứ không thể kiểm soát, thỉnh thoảng trong đầu Tiểu Yêu lại vụt lên những cử chỉ, hành động giữa Chuyên Húc và Cảnh. Và rất nhiều chi tiết nhỏ nhặt mà nàng bỏ qua trước đó, nay được dịp tái hiện.\n</p><p>Lúc Phong Long hấp hối, Chuyên Húc nói với Phong Long:\n</p><p>- Làm vua vốn chẳng mong có bạn, càng không mong có được tri kỷ. Nhưng từ tận đáy lòng mình, ta vẫn luôn coi khanh là người bạn tri âm tri kỷ! Ngay cả người con gái ta trân quý nhất là Tiểu Yêu, ta cũng chỉ bằng lòng gửi gắm cho khanh!\n</p><p>Tiểu Yêu biết Chuyên Húc không ưa Cảnh. Nàng vốn cho rằng, đó là vì Cảnh từng khiến nàng đau lòng, và rằng Chuyên Húc thấy Cảnh không xứng với nàng. Chuyên Húc đánh giá cao Phong Long hơn Cảnh, và muốn nàng lấy Phong Long. Nhưng nay nàng đã biết tình cảm Chuyên Húc dành cho mình. Nên nhiều chuyện trước kia đã mang một sắc thái khác trong suy nghĩ của nàng. Nàng nhận thấy rằng, cảm nhận của nàng khác xa với thực tế, và điều đó càng thôi thúc nàng lục lại trí nhớ, để xem nàng đã bỏ qua bao nhiêu chuyện. Những ngày sau đó, Tiểu Yêu hầu như nằm dài cả ngày trên giường, và hồi tưởng những chuyện quá khứ.\n</p><p>Khi Phụ vương nàng công bố với toàn thiên hạ, nàng không còn là Vương cơ Cao Tân, ông ngoại nàng muốn ban cho nàng họ Hiên Viên, để nàng trở thành Vương cơ Hiên Viên tôn quý, đó là sự bảo hộ tốt nhất đối cho nàng khi ấy. Nhưng Chuyên Húc kiên quyết không đồng ý, hắn muốn nàng mang họ Tây Lăng. Đó là lần đầu tiên Chuyên Húc tranh cãi với Hoàng Đế... Khi đó, Tiểu Yêu chỉ mong được \"môn đăng hộ đối\" với Cảnh, nên nàng không truy xét vì sao Chuyên Húc không chịu để nàng trở thành Vương cơ Hiên Viên.\n</p><p>...\n</p><p>Đêm trước ngày thành hôn với A Niệm, Chuyên Húc bừng bừng tức giận, hắn đến gặp nàng và yêu cầu nàng không được tham dự hôn lễ của hắn.\n</p><p>Tiểu Yêu từng hỏi hắn:\n</p><p>- Huynh không lần nào thấy vui sao?\n</p><p>Chuyên Húc đáp:\n</p><p>- Không.\n</p><p>- Muội tin nhất định huynh sẽ được vui vẻ, hạnh phúc, nhất định sẽ tìm được người huynh yêu thương...\n</p><p>- Ta cũng rất muốn biết cảm giác được lấyngười mình yêu thương sẽ thế nào. Ta muốn được một lần rung động thực sự. Ta muốn được đón nhận những lời chúc phúc của mọi người trong niềm hân hoan, hạnh phúc.\n</p><p>- Chắc chắn sẽ có ngày đó.\n</p><p>Chuyên Húc cười, bảo:\n</p><p>- Ta cũng nghĩ vậy. Chỉ cần ta nhẫn nại, chắc chắn sẽ chờ được ngày đó.\n</p><p>- Ừ. Chắc chắn vậy. Nhưng nếu ngày đó tới, huynh không được thiên vị cô ấy mà bạc đãi A Niệm.\n</p><p>Chuyên Húc mỉm cười âu yếm nhìn Tiểu Yêu. Nàng chọc ngón tay vào người hắn:\n</p><p>- Huynh cười gì thế?\n</p><p>Chuyên Húc cười, đáp:\n</p><p>- Nếu ta cưới được cô ấy, chuyện đó sẽ nghe theo cô ấy.\n</p><p>- Cái gì?\n</p><p>Tiểu Yêu thọc lét Chuyên Húc thật đau:\n</p><p>- Huynh... huynh đàn ông hơn một chút được không? Sao lại nghe theo cô ấy? Huynh là vua một nước kia mà!\n</p><p>Chuyên Húc thủng thẳng đáp:\n</p><p>- Điều này không liên quan đến bản lĩnh đàn ông. Tóm lại, nếu cưới được cô ấy, ta sẽ nghe theo cô ấy hết. Ta sẽ không làm những việc mà cô ấy không thích.\n</p><p>Tiểu Yêu thấy thọc lét hắn không khiến nàng hả giận, nàng chuyển sang cấu véo:\n</p><p>- Vậy nếu cô ấy không ưa muội, nói xấu muội với huynh, huynh cũng nghe lời cô ấy?\n</p><p>Chuyên Húc cười rung cả hai vai. Tiểu Yêu tức khí, véo hắn thật đau:\n</p><p>- Huynh trả lời đi chứ!\n</p><p>Chuyên Húc chỉ nhìn Tiểu Yêu và mỉm cười, mà không đáp.\n</p><p>Tiểu Yêu giơ hai bàn tay lên ngang đầu, khom khom hai ngón tay cái, tạo thành hình càng cua, chuẩn bị cắp nghiến kẻ địch. Nàng nửa đùa nửa thật:\n</p><p>- Huynh phải nói cho rõ ràng, huynh sẽ nghe cô ấy hay nghe muội?\n</p><p>- Nghe cả hai, được không?\n</p><p>- Không được.\n</p><p>- Biết đâu hai người đồng quan điểm.\n</p><p>- Thế những lúc bất đồng thì sao?\n</p><p>- Biết đâu không có lúc nào như thế.\n</p><p>Chiều muộn hôm đó, Chuyên Húc ghé Tiểu Nguyệt Đỉnh, thấy Tiểu Yêu biếng nhác nằm trên giường.\n</p><p>Hắn vén rèm, đến bên giường nàng, ngồi xuống:\n</p><p>- Muội làm sao thế? Gần đây cứ như người mất hồn, ông nội bảo muội không chịu ăn uống gì cả.\n</p><p>- Muội nghĩ về những chuyện cũ.\n</p><p>Chuyên Húc dịu dàng hỏi:\n</p><p>- Muội lại nhớ Cảnh phải không?\n</p><p>- Muội cũng nhớ nhiều chuyện về huynh nữa. Huynh còn nhớ không, có lần chúng ta cùng nhau dong thuyền ra biển chơi, bữa đó có cả Phong Long, Ý Ánh và Hầu. Khi ấy Hinh Duyệt vẫn là một thiếu nữ kiêu kỳ, hoạt bát... Mới đó mà... Phong Long, Ý Ánh và Hầu đã không còn nữa. Cảnh cũng bỏ muội mà đi.\n</p><p>Chuyên Húc sai Miêu Phủ:\n</p><p>- Đi lấy rượu, mang vào đây.\n</p><p>Chuyên Húc rót hai ly rượu. Tiểu Yêu nâng chén, uống cạn. Nàng lắc lư chiếc chén rỗng, chợt nở nụ cười, vẻ mặt nàng rất đỗi dịu hiền:\n</p><p>- Muội biết trong mắt huynh, Phong Long lúc nào cũng xuất sắc hơn Cảnh. Huynh luôn đánh giá thấp Cảnh, cho rằng chàng không có tầm nhìn xa trông rộng, chỉ biết kiếm tiền cho nhà Đồ Sơn, xử lý mọi việc đều bạc nhược, thiếu quyết đoán, không dẹp nổi Hầu và Ý Ánh.\n</p><p>Chuyên Húc nhớ lại những lời trăn trối của Phong Long, cảm thấy vô cùng khó chịu, hắn dốc cạn ly rượu, thẳng thắn thừa nhận:\n</p><p>- Đúng là ta từng nghĩ như vậy.\n</p><p>- Mọi người đều chỉ nhìn thấy muội cứu Cảnh, Cảnh theo đuổi muội, nhưng thực tế là, chính Cảnh đã cứu muội.\n</p><p>Chuyên Húc kinh ngạc nhìn Tiểu Yêu.\n</p><p>Nàng tiếp tục:\n</p><p>- Lúc rời khỏi Ngọc Sơn, muội chỉ là một đứa trẻ ngây ngốc, non nớt. Những chuyện xảy ra sau đó, muội đã kể cho huynh nghe nhưng không kể thật chi tiết. Không phải vì muội đã quên hết, mà vì quãng đời mấy mươi năm ấy chỉ toàn cay đắng, tủi nhục, muội không thể nói với huynh. Bị tên yêu quái cáo chín đuôi nhốt vào lồng, đánh đập, chửi bới, bị hắn ép ăn những thứ kinh tởm nhất trên đời, muội sống không bằng loài cầm thú. Khi ấy muội hận tất cả những người có thể hận. Muội hận họ bỏ rơi muội, khiến muội phải trải qua cơn ác mộng dai dẳng, kinh hoàng ấy. Muội đã sống sót, nhưng trái tim muội đầy những vết sẹo! Lần đầu tiên gặp Cảnh, muội thấy chàng nhem nhuốc, bẩn thỉu hơn cả đám ăn mày. Muội cứu chàng một cách rất tình cờ, chỉ là một cử chỉ nhón tay làm phúc, muội vốn chẳng bận tâm đến sự sống chết của chàng. Nhưng khi muội phát hiện ra những vết thương kinh hoàng trên cơ thể chàng, muội như thấy lại mình của nhiều năm về trước. Khi ấy, trong lòng muội bỗng trỗi lên một khát vọng mãnh liệt, muội mong chàng sống sót! Như thể chỉ cần chàng vượt qua được những đau thương trong quá khứ, và tiếp tục sống, thì trái tim muội cũng sẽ được chữa lành. Muội từng trải qua, nên muội rất hiểu, sau khi bị tra tấn, bị chà đạp, bị sỉ nhục tàn bạo, con người rất dễ trở nên cực đoan, lạnh lùng, đa nghi, họ không thể hòa nhã, lương thiện, và tin tưởng người khác như trước, chắc chắn không thể! Nhưng Cảnh đã làm được điều đó! Chàng khiến muội hiểu rằng, bất kể người khác đối xử với bạn ra sao, bạn vẫn có thể giữ cho trái tim mình mềm mại, đẹp đẽ. Huynh cho rằng chàng quá nhu nhược và thiếu quyết đoán khi đối phó với Hầu, nhưng nếu một ngày kia muội đột nhiên phản bội huynh, khiến huynh bị tổn thương, liệu huynh có thẳng tay trừ khử muội không?\n</p><p>Chuyên Húc nói chắc như đinh đóng cột:\n</p><p>- Không bao giờ có chuyện muội phản bội ta, càng không có chuyện muội khiến ta bị tổn thương!\n</p><p>- Cảnh cũng nghĩ về Hầu như vậy đó! Hầu là người anh mà Cảnh rất mực kính yêu và tin tưởng. Trước khi Hầu gây ra tội ác, Cảnh cũng giống như huynh bây giờ, tin tưởng hoàn toàn rằng Hầu không bao giờ làm tổn thương chàng. Muội vốn nghĩ, sau khi bị Hầu phản bội và làm tổn thương như vậy, chắc chắn Cảnh sẽ trở nên lạnh lùng, đa nghi, tàn bạo hơn trước, chàng sẽ thay đổi giống như muội và huynh. Nhưng chàng không như vậy! Huynh không cho rằng, đó cũng là một biểu hiện khác của sự kiên cường hay sao? Chúng ta tưởng chàng khác chúng ta, kỳ thực Cảnh đã lựa chọn phương cách của riêng mình để đánh bại những khổ nạn mà chàng gặp phải.\n</p><p>Chuyên Húc trầm ngâm không nói. Nếu là trước kia, thì dù hắn không đủ lý lẽ để phản bác, nhưng trong lòng hắn vẫn sẽ không tán đồng với nhận định của Tiểu Yêu. Nhưng giờ thì hắn không chắc. Một người có khả năng phân tích thời thế chuẩn xác như thế, một người hiểu thế nào là \"đặt mình vào chỗ chết để tìm đường sống\", lẽ nào không biết phải trả thù thế nào sao?\n</p><p>Tiểu Yêu tiếp tục:\n</p><p>- Cảnh rất hiểu con người của muội. Muội từng nói với chàng: \"Em sẽ không trao đi, và cũng không tin tưởng\". Chàng nói với muội: \"Ta sẽ trao đi trước và sẽ tin tưởng nàng trước\". Trước khi chàng nói câu này, chàng đã vì muội mà làm rất nhiều việc. Thực lòng khi ấy muội rất cảm động, nhưng cảm xúc đó qua đi rất nhanh, bởi vì muội không tin! Muội cho rằng đó chỉ là tình cảm nhất thời, chàng chẳng thể tốt với muội mãi mãi! Con người là giống dễ thay đổi, hôm nay họ thực lòng với ta, không có nghĩa ngày mai họ vẫn thực lòng với ta. Huynh thử nói xem, nếu là huynh, sau đi trải qua kiếp nạn như vậy, liệu huynh có thể nói với ai đó rằng: \"Ta sẽ trao đi, sẽ tin tưởng nàng trước\"? Huynh có sẵn lòng thực hiện lời hứa đó không?\n</p><p>Chuyên Húc khẽ mấp máy môi, nhưng hắn không nói được lời nào.\n</p><p>Tiểu Yêu nói tiếp:\n</p><p>- Chúng ta giống nhau, chúng ta đều không thể làm được! Cảnh đã nỗ lực đến gần muội, nhưng muội chưa bao giờ thực sự tin tưởng chàng. Có thể nói, lúc nào muội cũng chuẩn bị sẵn cho mình đường lui. Tuy muội chưa bao giờ nói ra, nhưng muội tin Cảnh hiểu điều đó. Có thể trong mắt huynh, muội rất toàn vẹn, nhưng sự thực là, sẽ rất mệt mỏi khi phải sống với một người như muội!\n</p><p>Chuyên Húc bình thản nói:\n</p><p>- Có thể cậu ta đã hết lòng vì muội, nhưng cái mà ta nhìn thấy là, vì Phòng Phong Ý Ánh, cậu ta đã khiến muội bị tổn thương sâu sắc, đến mức hộc máu.\n</p><p>Tiểu Yêu thở dài:\n</p><p>- Đúng vậy, đúng là Cảnh cũng từng mắc lỗi. Nhưng lẽ nào muội thì không? Rõ ràng muội hoàn toàn có thể cùng chàng chung vai giải quyết việc đó, nhưng muội cố tình thờ ơ, tránh né, muội không làm gì cả, chỉ khoanh tay đứng nhìn. Muội chống mắt chờ xem Cảnh chứng minh tình yêu với muội như thế nào. Khi ấy muội còn chưa hiểu, yêu nhau thì có thể chỉ cần một người hy sinh vì người kia, nhưng muốn sống bên nhau, thì cả hai cùng phải nỗ lực không ngừng! Muội và chàng đã phạm sai lầm, nên phải chịu sự trừng phạt. Cả muội và chàng đều là những người mới yêu lần đầu, nên mắc lỗi là chuyện bình thường. Chỉ có điều, sai lầm của muội và chàng đã bị Phòng Phong Ý Ánh và Đồ Sơn Hầu lợi dụng.\n</p><p>Thời gian qua, Chuyên Húc không dám suy xét kỹ lưỡng những lời Phong Long nói trước khi ra đi, nhưng những lời nói đó vẫn quẩn quanh trong đầu hắn, thiêu đốt hắn. Lúc này, những cảm xúc dồn nén trong lòng được dịp bùng phát. Hắn bực mình, nói:\n</p><p>- Dù Cảnh có tốt đến đâu đi nữa, thì bây giờ muội nói những điều này với ta phỏng có ích gì? Dù thế nào thì Cảnh cũng đã chết.\n</p><p>Tiểu Yêu bóp nát cốc lưu ly trên tay, mảnh vỡ của chiếc cốc cắm vào lòng bàn tay nàng.\n</p><p>Chuyên Húc vội vàng kéo tay nàng lại, vừa lau sạch những mảnh vỡ, vừa xin lỗi:\n</p><p>- Xin lỗi, ta không biết mình làm sao nữa! Ta thấy muội không được vui, nên muốn cùng muội uống rượu giải khuây, nào ngờ... Thôi, không nhắc lại nữa. Muội muốn nói gì cứ việc, ta sẽ lắng nghe!\n</p><p>Chuyên Húc cúi đầu, tỉ mẩn nhặt sạch những mảnh vỡ của chiếc cốc vương trên tay Tiểu Yêu, hắn còn cẩn thận kiểm tra lại một lần nữa, rồi mới đắp thuốc cho nàng. Thực ra đó chỉ là vết thương thông thường, vậy mà Chuyên Húc khiến nó trở nên nghiêm trọng như thể Tiểu Yêu sắp gãy tay.\n</p><p>Tiểu Yêu chăm chú nhìn Chuyên Húc, những hình ảnh vụn vặt chợt hiện ra trước mắt nàng...\n</p><p>Tai Trái nói:\n</p><p>- Nếu các con đực cùng ưng ý một con cái, chúng sẽ quyết đấu, càng những con đực to khỏe, chúng đấu càng hăng.\n</p><p>Trong rừng phượng, Chuyên Húc cài hoa phượng lên tóc Tiểu Yêu, và hỏi:\n</p><p>- Nếu ta tìm thấy cô ấy, có phải ta nên giữ cô ấy thật chặt, không buông?\n</p><p>- Tất nhiên rồi!\n</p><p>Tiểu Yêu đáp dứt khoát:\n</p><p>- Nếu gặp được, huynh phải giữ cô ấy thật chặt.\n</p><p>Tai Trái nói:\n</p><p>- Bệ hạ và Cảnh đều yêu thích cô, nếu không ai trong số họ chịu từ bỏ, thì sẽ xảy ra quyết đấu.\n</p><p>Tương Liễu tươi cười, thủng thẳng đáp:\n</p><p>- Nếu chỉ nhìn bề ngoài thì có vẻ cái chết của Đồ Sơn Cảnh là kết quả của cuộc tranh chấp huynh đệ tương tàn. Thực chất có kẻ đứng đằng sau muốn hãm hại Đồ Sơn Cảnh. Nếu không có sự tiếp tay của người này, Đồ Sơn Hầu không thể tới gần Đồ Sơn Cảnh.\n</p><p>...\n</p><p>Nước mắt Tiểu Yêu như chuỗi hạt đứt dây, rơi lã chã xuống tay Chuyên Húc. Hắn ngẩng lên nhìn và lo lắng hỏi:\n</p><p>- Sao vậy? Muội đau lắm à?\n</p><p>Tiểu Yêu không nói lời nào, nàng chỉ biết khóc.\n</p><p>Chuyên Húc hoảng hốt:\n</p><p>- Tiểu Yêu, muội đau ở đâu? Ta sẽ cho gọi Ngân ngay.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Chính huynh đã cử người đến thị trấn Thanh Thủy tiếp tay cho Đồ Sơn Hầu, đúng không?\n</p><p>Chuyên Húc thoáng giật mình, nhưng hắn lập tức tỏ ra như không. Nếu Chuyên Húc không nắm tay Tiểu Yêu, thì nàng sẽ không thể nhận ra biểu hiện khác lạ của hắn. Chuyên Húc hỏi:\n</p><p>- Vì sao muội hỏi vậy?\n</p><p>- Muội muốn biết sự thật. Chuyên Húc, có phải chính huynh cử người đến thị trấn Thanh Thủy tiếp tay cho Đồ Sơn Hầu?\n</p><p>Chuyên Húc muốn phủ nhận, nhưng tự tôn và lòng kiêu hãnh không cho phép hắn làm vậy. Hắn im lặng một lúc, rồi đáp:\n</p><p>- Chính là ta!\n</p><p>- Thì ra... là huynh!\n</p><p>Tiểu Yêu cứ ngỡ nàng đã trải qua nỗi đau lớn nhất trong đời, nhưng không phải, nỗi đau đớn tột cùng của con người là khi bị người thân nhất của mình cầm dao đâm vào ngực mình, moi tim mình, đập vỡ xương sống của mình, khiến lục phủ ngũ tạng của mình đau buốt, xương tủy của mình đau buốt, da thịt mình đau buốt, ngay cả mỗi nhịp thở cũng đau buốt. Những nỗi đau khổ trước kia không bằng một phần vạn nỗi đau của ngày hôm nay. Nàng đau đến nỗi nàng chỉ muốn rơi vào bóng đêm và chết đi. Tiểu Yêu nhắm mắt lại, nàng không muốn nhìn Chuyên Húc thêm một khắc nào nữa.\n</p><p>- Cút đi!\n</p><p>- Tiểu Yêu!\n</p><p>Chuyên Húc xiết chặt tay Tiểu Yêu, nhưng sức mạnh đáng sợ của nàng đã giúp nàng vùng thoát khỏi bàn tay hắn. Vết thương vừa băng bó khi nãy bung ra, máu nàng nhuộm đỏ tay hắn.\n</p><p>- Tiểu Yêu...\n</p><p>- Cút!\n</p><p>Tiểu Yêu gầm lên, hất đổ chiếc bàn, cốc chén rơi loảng xoảng xuống đất. Sắc mặt nàng tái xanh, toàn thân run lên bần bật, nàng hệt như một chiếc thuyền nan sắp bị biển động cuốn trôi.\n</p><p>- Tiểu Yêu... ta... hãy nghe ta nói...\n</p><p>- Ngươi cút đi!\n</p><p>Chiếc cung màu bạc xuất hiện trong tay Tiểu Yêu, nàng lắp mũi tên và giương cung. Nhưng mắt nàng vẫn nhắm nghiền, nàng cắn chặt môi, chặt đến nỗi môi nàng rỉ máu. Chuyên Húc từng bước lùi ra đến cửa, nhưng hắn không chịu bước qua bậc cửa. Vì bậc cửa ấy ngăn cách hai thế giới, một thế giới có Tiểu Yêu và một thế giới hoàn toàn mất nàng.\n</p><p>Biết tin, Hoàng Đế vội vàng chạy đến. Nhìn bộ dạng của hai người, Hoàng Đế hiểu rằng Tiểu Yêu đã biết về nguyên nhân cái chết của Cảnh, ngài vội vã kéo Chuyên Húc ra khỏi căn phòng. Ngài tập trung linh lực vào bàn tay, vừa đề phòng Tiểu Yêu, vừa thúc giục Chuyên Húc:\n</p><p>- Lập tức đi khỏi đây! Đừng ép Tiểu Yêu giết cháu và cả bản thân nó nữa.\n</p><p>Hoàng Đế ra sức đẩy Chuyên Húc đến chỗ đội ám vệ, rồi ra lệnh cho Tiêu Tiêu:\n</p><p>- Lập tức đưa Chuyên Húc về Tử Kim Đỉnh.\n</p><p>Tiêu Tiêu ép Chuyên Húc ngồi lên tọa kỵ bất chấp sự phản kháng của hắn.\n</p><p>Tọa kỵ đưa Chuyên Húc bay vút lên không trung, vừa lúc đó hắn bỗng nghe thấy tiếng gào thét thê thảm, khiến trái tim hắn tan nát vang lên từ phía căn nhà của Tiểu Yêu. Chuyên Húc quay đầu lại, thấy Tiểu Yêu trừng mắt nhìn, máu đỏ loang lổ trên khóe môi nàng, trên tay nàng, đôi mắt nàng u tối, thẳm sâu, lạnh lẽo như băng, dường như trong mắt nàng, mọi thứ đều đã chết, kể cả bản thân nàng!\n</p><p>Những lúc gian nan nhất, tuyệt vọng nhất, hắn luôn có nàng bên cạnh, chỉ cần hắn quay đầu lại, là nhìn thấy ánh mắt ấm áp, kiên định của nàng. Còn bây giờ, nàng nhìn hắn bằng ánh mắt lạnh lẽo, không vương chút tình cảm nào. Chuyên Húc đau đớn như kẻ bị người ta vằm nát ngục phủ ngũ tạng, hắn đứng không vững, quỳ sụp xuống lưng tọa kỵ.\n</p><p>- Quay lại, ta phải quay lại!\n</p><p>Hắn ra lệnh cho tọa kỵ quay lại. Tiêu Tiêu vung dây cương, xiết chặt, thúc tọa kỵ tiếp tục bay về phía trước.\n</p><p>- Tiểu Yêu!\n</p><p>Tiếng gọi của Chuyên Húc muôn phần thê thiết, hắn muốn nàng hiểu rằng hắn sẵn sàng làm tất cả để ở bên nàng, và khiến nàng vui vẻ, hạnh phúc. Nhưng Tiểu Yêu không nghe thấy gì cả. Nàng nới lỏng tay, một mũi tên màu bạc cắm vào bụng tọa kỵ, đó là mũi tên lấy mạng. Tọa kỵ rớt xuống với tốc độ chóng mặt, may mà Tiêu Tiêu phản ứng nhanh, nàng lập tức kéo Chuyên Húc sang tọa kỵ của mình.\n</p><p>Lại một mũi tên khác lao đi vun vút, cắm thẳng vào mũ miện của Chuyên Húc. Rõ ràng hắn thừa sức né tránh, nhưng hắn không muốn. Khoảnh khắc ấy, Chuyên Húc chợt nhớ đến hình ảnh mẹ hắn lúc bà tự vẫn. Bà đâm dao găm vào ngực mình, toàn thân bà đau đớn run lên, nhưng bà vẫn mỉm cười nhảy xuống huyệt mộ của cha hắn. Thì ra khi yêu thương tới mức sâu đậm, người ta thà chết còn hơn để mất người mình thương yêu. Cuối cùng, hắn đã thấu hiểu lựa chọn của mẹ hắn.\n</p><p>Chuyên Húc ra sức đẩy Tiêu Tiêu, hắn đứng thẳng, đón lấy mũi tên của Tiểu Yêu. Nếu không thể sống chung nhà, hắn nguyện được chết chung mộ với nàng.\n</p><p>Đám ám vệ trông thấy Tiểu Yêu tiếp tục lắp tên và giương cung, liền xông lên định giết Tiểu Yêu. Nhưng Chuyên Húc quát lớn:\n</p><p>- Không được khiến muội ấy bị thương! Không được phép! Kẻ nào làm bậy ta sẽ giết kẻ đó!\n</p><p>Hoàng Đế chắn trước mặt Tiểu Yêu, ngài đưa tay ra giữ lấy cây cung trong tay nàng, đau đớn khuyên nàng:\n</p><p>- Tiểu Yêu, Chuyên Húc đã gây ra sai lầm, không lẽ cháu cũng định nối tiếp sai lầm của nó hay sao?\n</p><p>Tiểu Yêu trừng mắt nhìn Hoàng Đế, nàng chao đảo, miệng lẩm nhẩm:\n</p><p>- Ông cũng biết chuyện! Các người lừa gạt cháu!\n</p><p>Chuyên Húc và Hoàng Đế là những người thân duy nhất của nàng trên cõi đời này, nhưng cả hai người đều phản bội nàng!\n</p><p>Nỗi đau phá nát trái tim Tiểu Yêu, khí huyết cuồn cuộn trong cơ thể nàng. Hai mũi tên khi nãy đã khiến nàng sức cùng lực kiệt, cung tên trong tay nàng dần biến mất, nàng đổ vật ra sau. Hoàng Đế vội đỡ lấy nàng, và quát Chuyên Húc:\n</p><p>- Còn không mau đi đi! Cháu muốn hại chết tất cả mọi người hay sao?\n</p><p>Chuyên Húc đau khổ nhắm nghiền mắt lại, tiếng gió ù ù thổi bên tai hắn, như tiếng kêu thương của ai đó. Trong cuộc đời mình, hắn đã đưa ra nhiều quyết định, có được có mất, và hắn chưa bao giờ hối hận về những quyết định của mình. Nhưng vào khoảnh khắc ấy, lần đầu tiên trong đầu hắn xuất hiện ý nghĩ lạ lùng: Hắn đã sai ư?\n</p><p>Hoàng Đế lệnh cho người hầu cho Tiểu Yêu uống thuốc an thần. Lúc nàng lơ mơ thức giấc đã là trưa ngày hôm sau.\n</p><p>Tiểu Yêu muốn ngồi dậy, nhưng mình mẩy đau nhức, nàng ngã vật xuống giường. Đó là di chứng của việc nàng tiêu tốn sức lực quá ngưỡng cho phép.\n</p><p>Miêu Phủ đỡ nàng ngồi dậy. Tiểu Yêu xoa bóp ngón tay tê buốt của nàng, nói:\n</p><p>- Ta làm sao vậy...\n</p><p>Gương mặt đau khổ, tuyệt vọng của Chuyên Húc bỗng hiện ra trước mắt nàng. Trải qua bao khổ nạn, từ lâu Chuyên Húc đã rèn rũa cho mình một ý chí sắt đá, một bản lĩnh kiên cường, vững vàng. Có nằm mơ, Tiểu Yêu cũng không thể tưởng tượng được Chuyên Húc trong bộ dạng như vậy. Nàng nhớ lại cảnh tượng xảy ra trước lúc nàng bất tỉnh.\n</p><p>- Ta... ta... đã bắn chết Chuyên Húc ư?\n</p><p>Tiểu Yêu cũng không biết nàng muốn hỏi điều gì? Có lẽ nàng muốn Miêu Phủ nói với nàng, tất cả chỉ là cơn ác mộng!\n</p><p>Miêu Phủ tái mặt, cúi đầu.\n</p><p>Chuyên Húc đã giết Cảnh! Nhưng nguyên nhân chính khiến Chuyên Húc làm việc đó là do nàng! Tiểu Yêu đau đớn nhắm mắt lại, nàng ước gì mãi mãi không bao giờ phải tỉnh lại. Thực ra, người mà nàng phải giết chính là bản thân nàng. Tiểu Yêu cười lớn, tiếng cười của nàng còn thê thiết và đau đớn hơn cả tiếng khóc. Miêu Phủ bối rối không biết phải làm sao. Đúng lúc ấy, Hoàng Đế vừa tới, ngài ra hiệu cho Miêu Phủ ra ngoài.\n</p><p>Chỉ sau một đêm, Hoàng Đế đã già nua đi trông thấy. Ngài lặng lẽ nhìn Tiểu Yêu, không biết phải mở lời thế nào. Ngài nổi tiếng là người đa mưu túc trí, ngài có thể khiến toàn thiên hạ phải thần phục, vậy mà lúc này, ngài không biết phải an ủi Tiểu Yêu ra sao. Một lúc sau, Hoàng Đế nói:\n</p><p>- Đúng là Chuyên Húc đã gây ra sai lầm lớn, nhưng dù cháu có giết nó thì Cảnh cũng không thể sống lại.\n</p><p>Tiểu Yêu đau đớn hỏi:\n</p><p>- Hai người là những người thân duy nhất của cháu, vậy mà một người giết chồng cháu, một người che giấu tội lỗi! Cháu đã gây nên tội gì mà hai người đối xử với cháu như vậy?\n</p><p>Hoàng Đế thở dài:\n</p><p>- Ta xin lỗi! Ta đã gắng sức hóa giải. Chuyên Húc vốn là đứa thông minh, từ xưa đến nay nó luôn biết cân nhắc nặng nhẹ, ta cứ nghĩ nó hiểu... Nhưng ta đã đánh giá thấp tình cảm của nó dành cho cháu. Đến khi Cảnh xảy ra chuyện thì mọi thứ đều đã muộn. Ta chỉ có thể thầm cầu nguyện, cháu sẽ không bao giờ biết được bí mật này.\n</p><p>- Từ khi biết có kẻ hãm hại Cảnh, cháu đã nghĩ xem sẽ trừng phạt hắn thế nào. Giết hắn ư? Quá dễ dãi cho hắn! Cháu định sẽ bắt hắn làm \"người thử thuốc\" của cháu. Nghe nói anh trai Ngu Cương từng là viên quan tàn ác nhất Đại hoang, ông ta phát minh ra vô số phương thức tra tấn dã man nhất. Thực ra, ông ta rất đần độn, muốn tra tấn kẻ khác, tốt nhất nên học y thuật. Vì thầy thuốc là người hiểu rõ bộ phận nào trên cơ thể con người sẽ gây nên cơn đau thống khổ nhất cho người đó. Cũng chỉ có thầy thuốc mới có thể khiến một người nếm đủ mùi đau đớn, quằn quại, khiến hắn sống không bằng chết...\n</p><p>Tiểu Yêu bật cười thê thiết:\n</p><p>- Kẻ đó lại là Chuyên Húc! Kẻ mà cháu nghĩ rằng dẫu có phanh thây hắn ra hàng nghìn vạn mảnh vẫn quá nhân từ với hắn lại chính là Chuyên Húc!\n</p><p>Hoàng Đế khuyên giải:\n</p><p>- Người chết không thể sống lại. Nếu cháu giết Chuyên Húc, thiên hạ sẽ đại loạn, chiến tranh sẽ bùng phát, và cháu thì chẳng được gì cả.\n</p><p>- Ít nhất thì cháu đã báo được thù cho Cảnh.\n</p><p>- Nhưng cháu có thấy lòng mình thanh thản không? Cháu có vui mừng không?\n</p><p>Tiểu Yêu kiên quyết:\n</p><p>- Đúng thế, cháu sẽ cảm thấy rất nhẹ nhõm!\n</p><p>Hôm qua, khi nàng giương cung bắn Chuyên Húc, ý nghĩ duy nhất xuất hiện trong đầu nàng là: Giết Chuyên Húc, sau đó tự vẫn, và mọi chuyện kết thúc!\n</p><p>- Nhẹ nhõm hay đau khổ, tự cháu hiểu rõ! Ta chỉ mong cháu suy nghĩ cho kỹ, cháu là ai? Mẹ cháu, Hiên Viên Bạt, không tiếc hy sinh mạng sống của mình vì lê dân trăm họ. Cha cháu, Xi Vưu, thà chết không chịu bỏ nước Thần Nông. Phụ vương của cháu, Bạch Đế, sẵn sàng từ bỏ quyền lực, vì cuộc sống ấm no hạnh phúc của muôn dân. Nếu cháu chỉ vì bản thân mình mà khiến thiên hạ loạn lạc, lê dân lầm than, thì cháu không xứng là con gái của họ!\n</p><p>Tiểu Yêu cười lạnh lùng:\n</p><p>- Không xứng thì đã sao? Các vị đều là những đại anh hùng lừng danh thiên cổ, các vị sẵn sàng vì nghĩa lớn gánh vác trách nhiệm nặng nề, đó là việc của các vị. Cháu chỉ muốn làm một người bình thường, sống nép mình trong một góc nhỏ, với những niềm vui nỗi buồn đời thường như bao người khác mà thôi. Kính thưa Hoàng Đế Bệ hạ anh minh, sáng suốt, nếu ngài muốn ngăn cản cháu tìm Chuyên Húc trả thù, thì cách tốt nhất là ngay bây giờ hãy giết cháu đi! Vì thiên hạ của ngài, vì lê dân trăm họ, vì đại nghĩa của ngài, hẳn là ngài có thể ra tay không thương tiếc!\n</p><p>Mấy nghìn năm qua, chưa từng có kẻ nào dám nói năng với Hoàng Đế như vậy. Ngài bất lực, và hiểu rằng, bây giờ dù có nói gì cũng vô ích. Ngài đứng lên, rời đi. Ra đến cửa, ngài đột nhiên quay lại:\n</p><p>- Cháu không nghĩ đến cha mẹ cháu cũng được, nhưng chí ít cháu hãy nghĩ đến Cảnh. Tính cách của Cảnh thế nào, cháu là người hiểu rõ hơn ai hết. Liệu Cảnh có hài lòng khi cháu hành động như vậy không?\n</p><p>Tiểu Yêu áp mặt xuống gối, lạnh lùng đáp:\n</p><p>- Những lời này ông phải đi hỏi Chuyên Húc mới đúng. Cảnh đã làm sai chuyện gì, mà hắn giết Cảnh?\n</p><p>Hoàng Đế thở dài, còng lưng bước đi.\n</p><p>Căn phòng trống trải, cô tịch, bao nhiêu sắc nhọn và gai góc tiêu biến, những giọt nước mắt của Tiểu Yêu âm thầm rớt xuống gối.\n</p><p>Mấy ngày sau, sức khỏe của Tiểu Yêu đã hoàn toàn bình phục. Nàng nhận ra, toàn bộ số thuốc nàng điều chế đã không cánh mà bay, toàn bộ dụng cụ dùng để điều chế thuốc của nàng cũng biến mất không dấu vết. Ngay cả ruộng thảo dược của nàng cũng bị nhổ sạch. Có thể nói, thung lũng thuốc nay đã trở thành đất trống đồi trọc, không một bóng cây ngọn cỏ.\n</p><p>Đám thị vệ giám sát Tiểu Yêu hai mươi canh giờ một ngày, không rời nàng nửa bước. Tai Trái và Miêu Phủ cũng không thoát khỏi tầm kiểm soát. Tiểu Yêu không thể rời khỏi Tiểu Nguyệt Đỉnh, càng không thể xâm nhập Tử Kim Đỉnh với sự bảo vệ vô cùng nghiêm ngặt. Nàng thậm chí không được đến cung điện Chương Nga. Ngoài thung lũng thuốc, nơi duy nhất nàng được phép tới là rừng phượng. Bị Hoàng Đế giam lỏng, nhưng Tiểu Yêu không hề có ý định trốn khỏi Tiểu Nguyệt Đỉnh, cũng không buồn to tiếng với Hoàng Đế. Hàng ngày nàng ngồi đó, ngẩn ngơ hàng canh giờ liền chỉ để ngắm nhìn chiếc ghế dây đu bắc dưới gốc phượng.\n</p><p>Ngày nào Hoàng Đế cũng tới động viên, khuyên nhủ nàng. Nàng không còn cự lại ngài bằng những lời lẽ sắc nhọn, sắt đá như lúc trước, mà chỉ yên lặng lắng nghe, không nói không rằng, khiến Hoàng Đế băn khoăn không biết nàng có chịu nghe lời ngài hay không. Ngài không đoán được Tiểu Yêu đang nghĩ gì.\n</p><p>Miêu Phủ vào phòng dọn bàn, trông thấy khay đồ ăn dọn lên từ nửa canh giờ trước vẫn còn nguyên, nàng sụt sịt:\n</p><p>- Tiểu thư ăn một chút đi!\n</p><p>Tiểu Yêu mỉm cười, bảo nàng:\n</p><p>- Miêu Phủ, ngồi xuống đây.\n</p><p>Miêu Phủ lo lắng ngồi xuống, nàng cứ nghĩ Tiểu Yêu chuẩn bị sai khiến mình việc gì quan trọng.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Em có thích Tai Trái không?\n</p><p>Miêu Phủ thoáng sững sờ, ngượng ngùng đáp:\n</p><p>- Tiểu thư hỏi điều này làm gì?\n</p><p>Trước đây, Tai Trái đã phải trải qua những năm tháng vô cùng gian khổ, nỗi khổ cực của cậu ấy, em không thể tưởng tượng được đâu. Cậu ấy rất thông minh, nhanh trí, nhưng chưa hiểu lắm về nhân tình thế thái, em phải chịu khó kiên nhẫn, quan tâm chăm sóc cậu ấy nhiều hơn, đừng để cậu ấy bị người ta lừa gạt. Cậu ấy là người cố chấp, một khi đã quyết định điều gì thì dù điều ấy có là sai lầm, cũng sẽ làm cho bằng được, dù phải biến thành ma, phải hóa ra tro, cũng quyết không hồi tâm chuyển ý! Em phải giám sát, canh chừng cậu ấy thật cẩn thận, đừng để cậu ấy đi sai hướng. Thực ra, mong ước của Tai Trái rất giản dị, cậu ấy chỉ cần một hang động để che mưa che nắng, tìm một con cái để bầu bạn, và sống cuộc đời tự do tự tại.\n</p><p>Thái độ của Tiểu Yêu rất mực dịu dàng, nghiêm túc, khiến Miêu Phủ thôi không còn ngượng ngập nữa, nàng nói:\n</p><p>- Em là trẻ mồ côi, may được trời phú cho chút tài mọn, được Bệ hạ chọn làm ám vệ. Em không giỏi giang như Tiêu Tiêu, em không dám, cũng không muốn mưu cầu quyền hành, hay sự giàu sang phú quý, em chỉ muốn một mái ấm gia đình. Em... sẽ chăm sóc Tai Trái, không để người khác bắt nạt huynh ấy!\n</p><p>Tiểu Yêu hướng mắt ra ngoài cửa sổ, gọi:\n</p><p>- Tai Trái!\n</p><p>Tai Trái từ trên nóc nhà nhảy xuống, ngồi vắt vẻo trên cửa sổ. Miêu Phủ \"a\" lên một tiếng, hai má ửng đỏ:\n</p><p>- Huynh... huynh nghe trộm!\n</p><p>- Không phải nghe trộm.\n</p><p>Gương mặt nhợt nhạt của Tai Trái vẫn vô cảm như thường ngày, chỉ trừ vành tai bên trái hơi đỏ lên.\n</p><p>Tiểu Yêu nói:\n</p><p>- Hôm đó, khi cậu theo tôi về đây, tôi đã hứa sẽ cho cậu ăn no mỗi ngày, và còn kiếm vợ cho cậu nữa. Cậu thấy Miêu Phủ thế nào?\n</p><p>Tai Trái liếc Miêu Phủ rồi gật đầu, trông hắn điềm tĩnh như không hề có bất cứ phản ứng gì, nhưng gương mặt nhợt nhạt dần chuyển sang sắc đỏ, và vành tai trái thì đỏ gay đỏ gắt.\n</p><p>- Tiểu thư, cô... cô...\n</p><p>Miêu Phủ ôm mặt, chạy ra ngoài.\n</p><p>Tiểu Yêu nói với Tai Trái:\n</p><p>- Miêu Phủ lúc nào cũng tỏ ra dữ dằn, đó chẳng qua là vì cô ấy không biết phải thể hiện sự quan tâm và lo lắng cho cậu như thế nào mà thôi. Tôi biết cậu không quen giải thích để người khác hiểu, nhưng cô ấy sẽ là vợ cậu. Cậu phải biết thương vợ. Hãy cố gắng giải thích với cô ấy, cho dù chỉ nói một câu: \"Tôi sẽ cẩn thận\", cô ấy cũng thấy dễ chịu hơn nhiều.\n</p><p>Phải biết thương vợ.\n</p><p>Tai Trái ngẫm nghĩ một hồi, có vẻ như đã hiểu ra ý của Tiểu Yêu, hắn gật đầu.\n</p><p>Tiểu Yêu đến bên cửa sổ, gọi lớn:\n</p><p>- Miêu Phủ, ta muốn uống nước.\n</p><p>Lát sau, Miêu Phủ bưng lên hai cốc nước, nàng cúi gằm mặt, không dám nhìn Tai Trái. Tiểu Yêu trao cho Tai Trái một thẻ ngọc, rồi nói với cả hai:\n</p><p>- Hiện ta không thể rời khỏi Tiểu Nguyệt Đỉnh, hai người hãy giúp ta gửi một bức thư. Trong ngõ Cẩu Vỹ ở phía Tây thành Hiên Viên có một tiệm rèn nổi tiếng. Chủ tiệm là một ông thợ rèn tóc trắng như cước, rất đẹp lão. Hai người hãy giao bức thư này cho ông ấy, sau đó hãy làm theo sự chỉ bảo của ông ấy, hiểu không?\n</p><p>Miêu Phủ hỏi:\n</p><p>- Vì sao cần hai người đưa thư?\n</p><p>Tiểu Yêu nghiêm nghị nói:\n</p><p>- Chuyện này hết sức quan trọng, ta cử hai người đi là có lý do của ta, một mình Tai Trái không thể hoàn thành nhiệm vụ.\n</p><p>Miêu Phủ do dự:\n</p><p>- Nhưng nếu cả em và Tai Trái đều đi thì chỉ còn một mình tiểu thư ở nhà...\n</p><p>Tiểu Yêu cười, bảo:\n</p><p>- Bên ngoài có bao nhiêu là thị vệ, còn cả ông ngoại ta nữa, không lẽ hai người sợ có kẻ dám ức hiếp ta?\n</p><p>Tai Trái chăm chú nhìn Tiểu Yêu, hắn không hề có biểu hiện gì là sẽ chấp hành mệnh lệnh của nàng.\n</p><p>Tiểu Yêu nói:\n</p><p>- Chỉ cần ta không rời khỏi Tiểu Nguyệt Đỉnh thì bọn họ sẽ không khiến ta bị thương tổn, có đúng không Miêu Phủ?\n</p><p>Miêu Phủ gật đầu với Tai Trái:\n</p><p>- Hoàng Đế Bệ hạ hạn chế tự do đi lại của tiểu thư vừa là để bảo vệ Hắc Đế Bệ hạ, đồng thời cũng là để bảo vệ tiểu thư.\n</p><p>Hôm đó, rất nhiều người đã nhìn thấy Tiểu Yêu ám sát Hắc Đế Bệ hạ. Rất có thể sẽ có kẻ vì trung thành với Hắc Đế Bệ hạ mà sẵn sàng hy sinh tính mạng, liều lĩnh gây hại cho Tiểu Yêu.\n</p><p>Tai Trái cất thẻ ngọc, nói với Miêu Phủ:\n</p><p>- Đi thôi!\n</p><p>Miêu Phủ hỏi Tiểu Yêu:\n</p><p>- Liệu thị vệ có để bọn em rời khỏi đây không?\n</p><p>Tiểu Yêu đáp:\n</p><p>- Em cứ trả lời đúng sự thực, là đưa thư cho người thợ rèn ở ngõ Cẩu Vỹ, trong thành Hiên Viên, ông ngoại ta chắc chắn sẽ cho hai người đi.\n</p><p>Thực ra, Hoàng Đế cũng rất muốn đẩy Tai Trái đi thật xa.\n</p><p>Miêu Phủ nói:\n</p><p>- Tiểu thư hãy giữ gìn sức khỏe, chúng em sẽ về nhanh thôi.\n</p><p>Tiểu Yêu dõi mắt nhìn theo bóng họ xa dần xa dần rồi khuất hẳn, nàng lặng lẽ thở dài. Nàng vốn định âm thầm làm một người bảo hộ của họ, vốn định để hai người phát triển quan hệ một cách tự nhiên. Nhưng sự đời biến đổi khôn lường, nàng không còn nhiều thời gian nữa, nàng đành phải nói rõ mọi chuyện, để từ nay về sau, Tai Trái và Miêu Phủ sẽ ở bên, lo lắng, chăm sóc cho nhau. Tiểu Yêu thầm chúc phúc: Tai Trái, Miêu Phủ, vĩnh biệt! Chúc hai người hạnh phúc! Hạnh phúc mà Tương Liễu không có được, ta và Cảnh cũng không đạt được, nhưng hai người nhất định sẽ giành được.\n</p><p>Vì sợ Tiểu Yêu sử dụng thuốc độc, Hoàng Đế đã cho nhổ sạch toàn bộ cây thuốc trong thung lũng. Nhưng, Tiểu Yêu là người rất biết cách rút kinh nghiệm từ những bài học nhớ đời. Lần trước, nàng ngã từ lưng chim hồng, toàn bộ số thuốc mang theo đã rơi sạch, lúc cần kíp không có thuốc để dùng. Vì vậy, sau khi trở về, nàng đã nghiên cứu kỹ lưỡng phương thức cất giấu thuốc để không bị rơi mất. Bông tai, vòng tay, tóc, thậm chí là y phục, chỉ cần đem ngâm trong thuốc, khi cần vẫn có thể xé ra, nhúng vào nước, là có thể thành thuốc... Năm xưa, vắt óc suy nghĩ cách thức này, mục đích là để Hoàng Đế và Chuyên Húc không cần phải lo lắng cho nàng. Không ngờ, bây giờ, nàng lại phải dùng nó để đối phó với chính họ.\n</p><p>Tuy từ dạo đó Chuyên Húc không một lần xuất hiện trước mặt Tiểu Yêu, nhưng nàng biết chắc, hắn có ghé qua Tiểu Nguyệt Đỉnh. Hoàng Đế nghiêm cấm Tiểu Yêu và Chuyên Húc gặp nhau, nhưng ngài không biết rằng, mọi đứa trẻ đều có những bí mật riêng của chúng mà người lớn không thể biết được. Tiểu Yêu và Chuyên Húc từ nhỏ đã cùng ăn cùng ngủ cùng chơi, họ có rất nhiều cách thức để truyền tin cho nhau.\n</p><p>Lại một đêm trăng tròn, Tiểu Yêu xách đèn lồng hình hoa sen trắng, vừa ngân nga hát vừa chầm chậm cất bước men theo con đường lên núi. Đám thị vệ thấy nàng đi về phía rừng phượng, nên không ngăn cản, chỉ âm thầm theo dõi.\n</p><p>Ngày Tiểu Yêu và Chuyên Húc vừa đặt chân lên Thần Nông Sơn, nơi đây không có lấy một gốc phượng. Chuyên Húc đã tự tay trồng từng cây phượng trên đỉnh Tử Kim và đỉnh Tiểu Nguyệt. Trải qua hàng trăm năm, những gốc phượng đã phát triển thành rừng phượng tươi tốt. Thời kỳ đơm hoa của hoa phượng rất dài, kéo từ xuân sang thu. Khắp núi đồi, đâu đâu cũng thấy đỏ rực sắc hoa phượng. Nhìn xa, vạt rừng hệt như ráng chiều rực rỡ, lại gần thì thấy những bông hoa san sát nhau, cánh hoa lả tả rơi.\n</p><p>Tiểu Yêu dạo bước trong rừng, hoa phượng rớt rơi, Tiểu Yêu chìa tay đón lấy, bỏ bông hoa vào trong chiếc đèn hình hoa sen. Chỉ một lát sau, chiếc đèn lồng đã chứa đầy hoa phượng.\n</p><p>Hoa phượng dưới ánh trăng không rực rỡ chói đỏ như hoa phượng dưới ánh mặt trời. Nếu ví hoa phượng dưới ánh mặt trời giống như một cô gái xinh đẹp đang nhảy múa kiêu kỳ, thì hoa phượng dưới ánh trăng giống một thiếu nữ dịu dàng, đang ngồi yên, trầm tư suy nghĩ. Tiểu Yêu muốn được trở lại như thuở nhỏ, nàng giẫm chân thật mạnh, và lắng nghe tiếng lạo xạo của những cánh hoa rụng và những chiếc lá khô vụn vỡ.\n</p><p>Tiểu Yêu dừng bước trước ghế dây đu.\n</p><p>Tuy đã rất lâu rồi không có người ngồi ghế, nhưng vì linh lực của Chuyên Húc vẫn còn đó, nên chiếc ghế vẫn sạch sẽ như lau như ly, không bị đám dây leo bám quấn chằng chịt. Tiểu Yêu ngồi lên ghế, nhún chân lấy đà, đu vào không gian. Tiểu Yêu thư thả ngắm nhìn hoa phượng, và chốc chốc lại nhón một bông hoa trong chiếc đèn lồng, bỏ vào miệng, mút mật hoa.\n</p><p>Vị ngọt của mật hoa thấm đượm nơi đầu lưỡi, Tiểu Yêu nhớ lại chuyện thuở nhỏ. Chuyên Húc không thích mút mật hoa phượng, nhưng buổi sáng thức dậy luyện công, hắn đều nhanh nhẹn hái cho Tiểu Yêu những bông hoa phượng còn ngậm sương đêm. Bởi vì nàng bảo rằng, mật hoa lúc mặt trời mọc là ngọt nhất, kể cả giọt sương đọng trong đài hoa cũng rất ngọt. Mỗi sáng thức giấc, Tiểu Yêu lại thấy bên giường đặt sẵn một chậu hoa tươi. Khoảng thời gian bị tên yêu quái cáo chín đuôi hành hạ, dù nàng vô cùng đau đớn, khổ sở, nhưng chỉ cần nghĩ đếnTriêu Vân Phong, nàng luôn có cảm giác ngọt ngào trong miệng. Dù nàng bị nhốt trong chiếc lồng chật hẹp tăm tối, nhưng nàng luôn có cảm giác rừng hoa phượng tuyệt đẹp đang ở đâu đây. Dù cha mẹ không thương nàng nữa, nhưng Chuyên Húc vẫn yêu quý nàng.\n</p><p>Chuyên Húc bước đi trong sương đêm, xuyên qua những trận mưa hoa lả tả, đến nơi hẹn.\n</p><p>Hắn khoác chiếc áo choàng màu đen thêu kim tuyến lấp lánh, mái tóc vấn gọn sau chiếc mũ ngọc đen, từng đường nét trên gương mặt hắn đều toát lên vẻ tuấn tú, điển trai, vóc dáng nho nhã, trông hắn chẳng khác một công tử con nhà, quanh năm suốt tháng làm bạn với cầm kỳ thi họa, bầu rượu túi thơ rong ruổi đó đây, khi tạnh trời sáo thổi, lúc thuyền đêm hát ca, ngắm liễu khói cầu sơn(*), trông nước thu nối với trời thu một màu[2]. Nhưng nếu nhìn thẳng vào cặp mắt của hắn, sẽ lập tức nhận thấy vẻ ung dung, trầm tĩnh, uy nghiêm của kẻ nắm trong tay quyền lực ngút trời, và nắm quyền định đoạt sinh tử.\n</p><p>(*) Mượn ý trong bài từ \"Vọng hải triều\" (Ngắm nước triều ngoài biển) của Liễu Vĩnh, nhà thơ thời Bắc Tống, Trung Quốc.\n</p><p>[2] Mượn ý thơ trong bài \"Đằng Vương các tự\" của Vương Bột, nhà thơ đời Đường, Trung Quốc.\n</p><p>Tiểu Yêu bất giác hoảng hốt, nàng cảm thấy gương mặt của Chuyên Húc thật xa lạ, như thể nàng chưa từng ngắm kỹ gương mặt của hắn vậy. Từ xưa đến nay, đối với nàng Chuyên Húc mãi mãi chỉ là Chuyên Húc, là người nàng có thể cười lớn với hắn khi vui vẻ, có thể nhảy lên lưng, bắt hắn cõng khi mệt, lúc tức giận, hắn sẽ dỗ dành nàng, lúc khốn khó, hắn là chỗ dựa cho nàng, lúc nguy nan, hắn là vị cứu tinh của nàng.\n</p><p>Trong lòng Tiểu Yêu, nàng với Chuyên Húc thân thiết hơn bất cứ ai, hai người như một. Chuyên Húc muốn thứ gì, thì dù phải trả bất cứ giá nào, nàng cũng giúp hắn giành lấy bằng được thứ đó. Từ Ngũ Thần Sơn đến Hiên Viên Sơn, rồi từ Hiên Viên Sơn đến Thần Nông Sơn, Chuyên Húc được phép sử dụng bất cứ thứ gì thuộc về nàng, kể cả mạng sống của nàng. Nàng luôn tâm niệm rằng, Chuyên Húc đối với nàng cũng hệt như vậy. Những gì nàng muốn, hắn sẽ giúp nàng giành lấy. Những gì nàng muốn bảo vệ, muốn nâng niu trân trọng, hắn cũng sẽ hết lòng trân trọng, nâng niu.\n</p><p>Nhưng, mọi thứ không phải như vậy! Rốt cuộc nàng không hiểu hết Chuyên Húc, hay Chuyên Húc không còn là Chuyên Húc trong lòng nàng nữa?\n</p><p>Mới mấy ngày không gặp, mà hai người như đã cách biệt cả một kiếp. Chuyên Húc rụt rè gọi khẽ:\n</p><p>- Tiểu Yêu!\n</p><p>Tiểu Yêu mỉm cười:\n</p><p>- Biết muội sẽ giết huynh mà vẫn dám đến đây một mình à?\n</p><p>- Nếu muội không dám chắc ta sẽ đến thì sao lại ngồi chờ ở đây?\n</p><p>Tiểu Yêu điềm nhiên đáp:\n</p><p>- Trước đây muội thấy mình rất hiểu huynh, nhưng bây giờ muội không dám chắc.\n</p><p>Ánh mắt Chuyên Húc thoáng vẻ u buồn. Hắn cười, hỏi:\n</p><p>- Muốn đu ghế không?\n</p><p>- Ừ.\n</p><p>Chuyên Húc khẽ đẩy ghế dây đu, Tiểu Yêu ngẩng nhìn những bông hoa phượng đỏ rực như những đốm lửa, lả tả theo chiều gió.\n</p><p>Trong rừng phượng tịch mịch, một người đàn ông trầm lặng đẩy ghế dây đu, một cô gái trầm lặng đu đưa trên ghế. Những hình ảnh của quá khứ xa xôi hiện về sống động trong tâm trí họ...\n</p><p>Dưới gốc phượng rực đỏ:\n</p><p>Chiếc ghế dây đu càng lúc càng bay cao, cô bé ngồi trên ghế vừa gọi lớn vừa cười lanh lảnh:\n</p><p>- Anh ơi, anh ơi, nhìn em này, nhìn em đi!\n</p><p>Chú bé đứng bên ghế ngẩng lên nhìn, tươi cười rạng rỡ.\n</p><p>...\n</p><p>Vẫn là gốc phượng rực đỏ:\n</p><p>Chú bé bên ghế dây đu năm nào nay đã là một trang quân tử nho nhã, điềm đạm. Cô bé trên ghế dây đu năm nào nay đã trở thành một thiếu nữ xinh đẹp, yêu kiều.\n</p><p>Chàng trai thong thả đẩy đưa chiếc ghế, cô gái nghiêng đầu nhìn chàng trai, lúc thì đung đưa nhè nhẹ, lúc thì ngồi yên lặng. Họ đang trò chuyện, chủ đề mà họ nhắc đến không hề nhẹ nhõm, nhưng vẻ mặt của họ rất đỗi nhẹ nhõm, cả hai cùng mỉm cười, như thể họ chẳng hề bận tâm đến sự sống chết phía trước.\n</p><p>Khoảng thời gian hàng trăm có thể đã khiến họ đánh mất tiếng cười vui vẻ thuở ấu thơ, nhưng lại tôi luyện nên ý chí kiên cường, sự tự tin ở họ. Dù xảy ra bất cứ chuyện gì, họ cũng sẽ đạp bằng mọi chông gai, tìm cho mình một lối thoát để tiếp tục sống.\n</p><p>...\n</p><p>Từ nhỏ đến lớn, họ có vố số kỷ niệm về những lần ngồi ghế dây đu, nhưng trong trí nhớ của họ, chưa lần nào giống như lần này.\n</p><p>Kí ức về những lần chơi ghế dây đu thuở ấu thơ rực rỡ, tươi đẹp như cầu vồng bảy sắc. Sau này lớn lên, và gặp lại nhau, chiếc ghế dây đu, với họ, hệt như mặt trời sáng chói giữa trời mây vần vũ. Tuy bốn bề đều là bóng đêm, nhưng họ là ánh sáng của nhau. Còn lần này, hình ảnh chiếc ghế dây đu giống như đêm đen trước trận bão, không màu sắc, không ánh sáng, chỉ là một màn đêm tăm tối vô cùng vô tận.\n</p><p>Cánh tay Chuyên Húc trĩu nặng, hắn không đẩy nổi nữa. Nhưng hắn biết rằng, có lẽ đó sẽ là lần cuối cùng hắn được đẩy ghế dây đu cho Tiểu Yêu, nên hắn không muốn dừng lại. Dù bóng đêm mù mịt đang bủa vây, nhưng hắn sẵn sàng đẩy mãi, đẩy mãi.\n</p><p>Tiểu Yêu giơ chiếc đèn lồng hình hoa sen trắng ra trước mặt Chuyên Húc:\n</p><p>- Muội không biết muội hận huynh hay hận chính muội. Có lẽ là cả hai! Vì lúc nào muội cũng nghĩ rằng, dù huynh gây nên chuyện gì, muội sẵn sàng gánh vác hậu quả cùng huynh. Huynh phạm sai lầm, một nửa là lỗi ở muội.\n</p><p>Chuyên Húc nhặt một bông hoa trong chiếc đèn lồng, đưa lên miệng ngậm.\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Ngọt không?\n</p><p>- Rất ngọt.\n</p><p>Tiểu Yêu nhai cánh hoa, nói:\n</p><p>- Ngày bà ngoại qua đời, chúng ta đã thề trước mặt mẹ muội, mẹ huynh và dì Chu Du rằng, chúng ta sẽ chăm lo cho nhau, không bao giờ xa nhau. Muội đã giữ lời thề, nhưng huynh thì không! Huynh thì không!\n</p><p>Chuyên Húc nhặt một bông hoa nữa, bỏ vào miệng:\n</p><p>- Ta biết ta đã không giữ được lời thề. Nhưng không phải vì chuyện ta hại chết Cảnh, mà là... ngay từ đầu ta đã phạm sai lầm! Ta không nên lợi dụng muội như lợi dụng một quân cờ. Ta không nên nhường muội cho Cảnh chỉ vì muốn tranh thủ sự ủng hộ của họ Đồ Sơn và Xích Thủy.\n</p><p>Tiểu Yêu nói:\n</p><p>- Những ngày vừa qua, ông ngoại rất nhiệt tình giảng giải những đạo lý to tát cho muội nghe, nào là quốc gia, nào là thiên hạ gì gì đó. Nhưng muội không giống mẹ, trái tim muội rất nhỏ bé, chỉ đủ chỗ cho những người muội thương yêu, không đủ chỗ cho muôn dân thiên hạ. Trước đây, muội vờ quan tâm đến những chuyện quốc gia đại sự, đến lê dân trăm họ, là bởi vì huynh quan tâm đến những thứ đó. Nhưng bây giờ muội rất hận huynh, nên những thứ đó không còn ý nghĩa gì với muội nữa!\n</p><p>Chuyên Húc mỉm cười:\n</p><p>- Đúng là những thứ đó không liên quan đến muội!\n</p><p>- Vậy nên, dù ông ngoại có nói gì đi nữa, muội vẫn phải giết huynh. Huynh giết Cảnh, thì muội phải giết huynh, huynh hiểu không?\n</p><p>Chuyên Húc mỉm cười, dịu dàng xoa đầu Tiểu Yêu:\n</p><p>- Ta hiểu.\n</p><p>Tiểu Yêu đưa cho Chuyên Húc một bông hoa phượng:\n</p><p>- Muội giết huynh, sau đó sẽ chết theo huynh.\n</p><p>- Vậy cũng tốt, ta cũng không an lòng để muội ở lại một mình! Những kẻ căm ghét Xi Vưu và đám phụ nữ trong cung Tử Kim, và còn những trung thần như Ngu Cương nữa... Ta không yên tâm để muội ở lại, một mình đối phó với bọn họ. Ta thấy, nên đưa muội đi theo thì yên tâm hơn.\n</p><p>Tiểu Yêu nhai một bông hoa, cười, nói:\n</p><p>- Lúc đầu muội nghĩ ra rất nhiều cách tra tấn tàn khốc để trừng trị kẻ giết hại Cảnh, nhưng muội không thể trừng phạt huynh theo cách đó. Vậy nên muội đã nghĩ ra cách này, rất ngọt, không đau một chút nào.\n</p><p>Chuyên Húc tán đồng:\n</p><p>- Đúng là rất ngọt.\n</p><p>Hắn muốn tiếp tục đẩy ghế dây đu cho Tiểu Yêu, nhưng hắn không còn chút sức lực nào. Hắn bám vào gốc phượng bên cạnh, chầm chậm ngồi xuống, vỗ vỗ chỗ ngồi bên cạnh:\n</p><p>- Ngồi xuống đây đi, nếu không lát nữa muội ngã xuống, sẽ rất đau đó.\n</p><p>Tiểu Yêu bám vào ghế dây đu, lảo đảo đứng lên, loạng choạng ngồi xuống. Chuyên Húc trèo lên mấy bước, vòng tay qua eo Tiểu Yêu, xiết chặt. Tiểu Yêu muốn đẩy hắn ra, nhưng nàng không cử động nổi, nàng lật người sang bên cạnh. Chuyên Húc kéo nàng thật mạnh, Tiểu Yêu ngã vào lòng hắn.\n</p><p>Toàn thân nàng mềm nhũn, dường như không còn chút sức lực nào. Giống như hồi còn nhỏ, Chuyên Húc ôm chặt Tiểu Yêu vào lòng. Hắn hỏi:\n</p><p>- Muội chung sống với thuốc độc quanh năm, thể chất của muội vốn kháng độc kia mà, vì sao muội phát độc nhanh như vậy?\n</p><p>- Vì muội trúng độc trước huynh. Lúc ngồi chờ huynh trên ghế dây đu, muội đã bắt đầu ra tay với chính muội. Thực ra, huynh không nên đến, không nên một chút nào. Dù muội đã gửi tin nhắn cho huynh, nhưng muội không mong huynh đến chỗ hẹn...\n</p><p>Những giọt nước mắt lăn trên má Tiểu Yêu.\n</p><p>Chuyên Húc lau nước mắt cho nàng:\n</p><p>- Nếu ta không đến, muội định chết một mình trên ghế dây đu dưới gốc phượng ư? Để ta tận mắt nhìn thấy tội lỗi tày trời của mình ư? Tiểu Yêu, muội ác lắm!\n</p><p>Tiểu Yêu bật cười:\n</p><p>- Ông ngoại muội là Hoàng Đế, cha là Xi Vưu, anh trai là Chuyên Húc, người này ác độc hơn người kia, vậy thì huynh đừng trông mong muội là người lương thiện.\n</p><p>Chuyên Húc cười, bảo:\n</p><p>- Cũng phải! Giỏ nhà ai quai nhà nấy! Chó sói thì không thể sinh ra thỏ con được.\n</p><p>Tiểu Yêu vừa cười, nước mắt vừa tuôn trào như mưa.\n</p><p>Chuyên Húc khẽ hỏi:\n</p><p>- Tiểu Yêu, nếu Cảnh giết ta, muội có trừng phạt Cảnh thế này không?\n</p><p>- Cảnh không bao giờ hại huynh! Cảnh biết huynh là người quan trọng với muội biết chừng nào, nên chàng thà chịu đựng mọi thống khổ, còn hơn đẩy muội vào nỗi tuyệt vọng...\n</p><p>Giọng nói của Tiểu Yêu càng lúc càng nhỏ đi, hơi thở của nàng cũng càng lúc càng yếu dần.\n</p><p>Chuyên Húc xiết chặt nàng vào lòng, hôn lên trán nàng:\n</p><p>- Tiểu Yêu, ta xin lỗi, ta đã sai! Ta đã sai!\n</p><p>Từ nhỏ đến lớn, hắn chưa bao giờ hối hận về mọi việc hắn làm, nhưng đây là lần đầu tiên hắn thừa nhận mình đã sai.\n</p><p>Khóe mắt Chuyên Húc rơm rớm nước, những giọt nước mắt long lanh dưới ánh trăng. Tiểu Yêu mỉm cười thật tươi:\n</p><p>- Chuyên Húc... Muội... muội tha thứ cho huynh! Muội không muốn hận huynh, vì điều đó quá đau khổ... đau hơn cả bị moi tim xé gan... Muội tha thứ cho huynh...\n</p><p>Nước mắt Chuyên Húc nhỏ xuống:\n</p><p>- Tiểu Yêu, hãy nói cho ta biết, nếu có thể quay lại, nếu ngày muội vừa trở về Ngũ Thần Sơn, ta kiên trì giữ muội thật chặt, không cho Cảnh cơ hội đến gần muội, thì muội có chọn ta không?\n</p><p>Tiểu Yêu không trông rõ thứ gì nữa, tâm trí nàng, nương theo lời nói của Chuyên Húc, trở về với quá vãng xa xôi, sống động tựa hồ vừa mới xảy ra từ hôm qua:\n</p><p>- Lúc bị yêu tinh cáo chín đuôi giam trong lồng, muội luôn nhớ đến huynh... Khi huynh chưa nhận ra muội... Muội vẫn sẵn sàng bất chấp mạng sống của mình để cứu huynh... Khi ấy... Cảnh...\n</p><p>Giọng nàng nhỏ dần nhỏ dần, rồi tắt lịm. Tiểu Yêu giống như một chú mèo nhỏ, ngủ ngon lành trong vòng tay Chuyên Húc.\n</p><p>Hoa phượng ào ạt đổ, một trận mưa hoa trút xuống.\n</p><p>Chuyên Húc thì thầm gọi tên nàng:\n</p><p>- Tiểu Yêu, Tiểu Yêu...\n</p><p>Nhưng hắn không cảm nhận được hơi thở của nàng nữa.\n</p><p>Hồi đó, trên Triêu Vân Phong, ban ngày họ cùng nhau nô đùa, ban đêm ôm nhau say giấc. Họ cùng nhau tiễn biệt người thân, cùng nhau chịu đựng đau khổ... Tiểu Yêu bảo rằng, trái tim nàng đã trở nên lạnh lùng như băng đá, kỳ thực nàng luôn đặt hắn ở nơi êm ái nhất, mềm mại, dịu dàng nhất, tận sâu trong tim nàng. Trước cả khi Cảnh hứa hẹn sẽ trao đi, sẽ tin tưởng, sẽ theo đuổi nàng, thì Tiểu Yêu đã làm mọi thứ vì Chuyên Húc. Nàng không thích tranh giành quyền lực, nàng không quan tâm đến trách nhiệm lớn lao, nhưng vì hắn, nàng sẵn sàng theo hắn đến Hiên Viên Sơn, lúc nào cũng là hậu phương vững chắc của hắn...\n</p><p>Hắn luôn cho rằng Cảnh không xứng với nàng, Cảnh không biết cách chăm sóc nàng, và thường khiến nàng đau lòng, khổ sở. Còn hắn thì sao?\n</p><p>Chuyên Húc thơm lên má Tiểu Yêu, nước mắt hắn nhạt nhòa gương mặt nàng. Nhưng Tiểu Yêu không còn như trước kia, mỗi khi thấy hắn khóc, nàng sẽ ôm hắn thật chặt, vỗ về, dỗ dành hắn: \"Đừng sợ, đừng sợ, muội sẽ ở bên huynh\".\n</p><p>Nếu còn cơ hội, hắn nhất định sẽ đặt nàng lên hàng đầu, đặt nguyện vọng của nàng lên hàng đầu trước mọi quyết định của hắn. Nhưng giờ thì đã muộn...\n</p><p>Chuyên Húc xiết chặt Tiểu Yêu vào lòng, hắn gục đầu vào trán nàng, mặt hắn kề sát má nàng, rồi từ từ nhắm mắt lại.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}