{"title":" Chương 48: Lòng chưa nguôi yên","content":"<p>\nChuyên Húc mở mắt, nhìn ra cửa sổ, thấy ráng chiều rực rỡ, trăm hoa đua nở. Lúc ấy hắn vẫn còn ngái ngủ, hắn cảm thấy khung cảnh này vừa quen thuộc, vừa lạ lẫm, bỗng nhiên hắn không nhớ nổi mình đang ở đâu. Mãi tới khi nghe tiếng Huyền điểu vang vọng trong không gian, hắn mới tự nhủ: Đây là cung Thừa n? Thì ra hắn đang ở Ngũ Thần Sơn.\n</p><p>Mặc dù đã quen với khung cảnh này hơn hai trăm năm, nhưng không hiểu sao, nhiều lúc hắn cứ có cảm giác đang ở Triêu Vân Phong, chỉ cần mở mắt là được thấy hoa phượng rực đỏ như lửa, nghe tiếng Loan điểu hót vang thánh thót.\n</p><p>Chuyên Húc khẽ thở dài, vậy là hắn đã xa quê hơn hai trăm năm. Đường về cố hương sao vẫn xa xôi vời vợi, không biết ngày tháng năm nào hắn mới lại được ngắm hoa phượng trên Triêu Vân Phong, không biết cô gái từng nô đùa cùng hắn dưới gốc phượng giờ đây lưu lạc phương trời nào. Chắc là Tiểu Yêu lớn lắm rồi!\n</p><p>Có lẽ vì tự tận đáy lòng, hắn khao khát được trở về Hiên Viên Sơn, và nôn nóng muốn tìm gặp Tiểu Yêu, nên đêm qua hắn đã mơ một giấc mơ thật dài. Trong mơ, hắn tìm thấy Tiểu Yêu, nàng cùng hắn rời khỏi Ngũ Thần Sơn, trở về Hiên Viên Sơn yêu dấu, nơi đêm ngày họ hằng mong nhớ. Nhưng sau đó, hắn quyết định bỏ Hiên Viên Sơn và chọn Thần Nông Sơn. Tiểu Yêu luôn ở bên hắn suốt chặng đường dài giành lấy ngai vị Đế vương. Hắn thống nhất Đại hoang, nhưng hình như, hắn đã để mất Tiểu Yêu...\n</p><p>Đúng là một cơn các mộng! Chả trách hắn thấy vô cùng mệt mỏi, không muốn thức giấc.\n</p><p>Tiêu Tiêu bước vào, cung kính vái lạy:\n</p><p>- Bệ hạ, Hoàng hậu đã chờ suốt ba ngày ba đêm ngoài cửa. Thị nữ động viên mãi Hoàng hậu mới chịu đi nghỉ.\n</p><p>Chuyên Húc kinh ngạc bật dậy:\n</p><p>- Ngươi gọi ta là gì?\n</p><p>- Bệ hạ.\n</p><p>Chuyên Húc bóp trán, hàng lông mày xô lại:\n</p><p>- Ta là Bệ hạ? Ta là Bệ hạ từ khi nào? Hoàng hậu là...\n</p><p>- Tên cô ấy là Cao Tân Niệm, Vương cơ nước Cao Tân.\n</p><p>Thế là kí ức như nước vỡ bờ, xối xả tràn vào tâm trí hắn...\n</p><p>Giữa hồ Giao Trì, Tiểu Yêu trong bộ váy áo màu xanh lục, mỉm cười thẹn thùng nhìn hắn. Trên Ngũ Thần Sơn, Tiểu Yêu khoác áo choàng dài tha thướt, thêu hình Huyền điểu - đào hoa tuyệt đẹp, mỉm cười dịu dàng nhìn hắn. Trên điện Triêu Vân, Tiểu Yêu ngồi ghế dây đu, mỉm cười rạng rỡ nhìn hắn. Trước cổng phủ Thùy Lương, Tiểu Yêu lấy thân mình che chở cho hắn. Trong cung Tử Kim, Tiểu Yêu xiết chặt tay hắn và nói: Huynh làm gì muội cũng ủng hộ, chỉ cần huynh còn sống. Trong thành Trạch Châu, Tiểu Yêu giương cung bắn tên, hai người tác chiến ăn ý, mỉm cười nhìn nhau. Trên đỉnh Tiểu Nguyệt, ánh mắt nàng lạnh lùng băng giá, nàng giương cung bắn hắn. Trong rừng hoa phượng, Tiểu Yêu nằm gọn trong lòng hắn, từ từ trút hơi thở cuối cùng...\n</p><p>Chuyên Húc không rõ đầu hắn nhức buốt dữ dội, hay tim hắn đang tan nát, hắn chỉ biết, hắn vô cùng đau đớn, thống khổ, hắn gào lên thảm thiết, ôm đầu, đổ người xuống giường.\n</p><p>Tiêu Tiêu vội đỡ Chuyên Húc và gọi lớn:\n</p><p>- Ngân!\n</p><p>Thầy thuốc Ngân tức tốc chạy vào kiểm tra sức khỏe cho Chuyên Húc. Ông ta lắc đầu, ra dấu tay với Tiêu Tiêu. Tiêu Tiêu đọc to để Chuyên Húc hiểu:\n</p><p>- Sức khỏe của Bệ hạ không sao cả, đó là di chứng sau khi giải độc. Chờ khi Bệ hạ có thể nhớ lại thông suốt mọi sự, cơn đau sẽ tự động biến mất.\n</p><p>Chuyên Húc gượng dậy, hốt hoảng:\n</p><p>- Tiểu Yêu... Tiểu Yêu...\n</p><p>Ngân định ra dấu tay, nhưng Tiêu Tiêu lừ mắt cảnh cáo ông ta. Tiêu Tiêu bẩm báo:\n</p><p>- Tiểu Yêu chưa chết.\n</p><p>Chuyên Húc quỳ mọp trên giường, hai tay ôm mặt, toàn thân rung lên, cổ họng hắn phát ra thứ âm thanh kỳ quặc, như khóc như cười. Lần đầu tiên Tiêu Tiêu và Ngân thấy Chuyên Húc không kìm chế được cảm xúc như vậy, cả hai cùng sợ hãi quỳ sụp xuống bên giường, đầu cúi thấp, không dám nhúc nhích.\n</p><p>Rất lâu sau, Chuyên Húc mới ngẩng đầu lên, giọng hắn khản đặc:\n</p><p>- Vì sao ta còn sống?\n</p><p>Ngân ra dấu tay:\n</p><p>- Lượng chất độc không quá nhiều. Với tài dùng độc cao minh của Tiểu Yêu, không thể có chuyện do cô ấy sơ suất. Thần nghĩ, có lẽ cô ấy không có ý định lấy mạng Bệ hạ. Tuy loại độc mà cô ấy pha chế là kịch độc, nhưng cô ấy đã cho thần biết cách thức giải độc. Tuy Bệ hạ đã trúng độc, nhưng chỉ cần trong vòng sáu canh giờ tìm thấy Bệ hạ, là có thể cứu được người. Bằng cách, trong vòng hai mươi tư canh giờ kể từ lúc tìm thấy người, dùng nước Quy Khư thanh tẩy lục phủ ngũ tạng, là có thể giải độc hoàn toàn.\n</p><p>Chuyên Húc lẩm nhẩm:\n</p><p>- Tiểu Yêu, muội vẫn không nỡ giết ta...\n</p><p>Hắn không rõ mình đang vui hay đang buồn. Đột nhiên, hắn hỏi:\n</p><p>- Tiểu Yêu nương tay với ta, còn muội ấy thì sao?\n</p><p>Hắn nhai một bông hoa, Tiểu Yêu cũng nhai một bông hoa, nhưng trước đó, khi ngồi chờ hắn trong rừng hoa phượng, nàng đã ăn bao nhiêu bông hoa?\n</p><p>Ngân đáp:\n</p><p>- Lượng độc Tiểu Yêu đưa vào cơ thể cô ấy đủ để cô ấy ra đi vô phương cứu chữa.\n</p><p>Chuyên Húc bật dậy, Ngân vội làm dấu tay, Chuyên Húc không hiểu:\n</p><p>- Thế nào là không chết mà cũng không sống?\n</p><p>Chuyên Húc hỏi Tiêu Tiêu:\n</p><p>- Tiểu Yêu đang ở đâu? Ta muốn gặp muội ấy.\n</p><p>- Bệ hạ...\n</p><p>- Ta nói, ta muốn gặp muội ấy!\n</p><p>- Vâng!\n</p><p>Trên biển Quy Khư, một chiếc vỏ sò trắng muốt, được yểm bùa máu, bồng bềnh trong động pha lê. Tiểu Yêu im lìm nằm giữa những bùa chú ấy. Linh khí thủy linh bao phủ cơ thể nàng, tựa một làn khói nhẹ màu lam không ngừng trôi miên man, khiến nàng trở nên thật hư ảo. Chuyên Húc chìa tay ra, hắn muốn chắc chắn nàng vẫn tồn tại, nhưng sợ sẽ phá hỏng trận pháp, hắn đành rụt tay về, chăm chú nhìn nàng không chớp mắt.\n</p><p>Tiêu Tiêu nói:\n</p><p>- Tiểu thư trúng độc rất nặng, lúc thần tìm thấy Bệ hạ, thì cô ấy đã tắt thở. Nhưng Ngân phát hiện ra trái tim tiểu thư vẫn còn đập, dù nhịp đập vô cùng yếu ớt. Chúng thần lập tức đưa Bệ hạ và tiểu thư đến Quy Khư. Ngân cứu được Bệ hạ, nhưng không biết làm thế nào cứu tiểu thư. Sau đó, Hoàng hậu đem vỏ sò này tới, bảo hãy đặt tiểu thư vào trong đó, có thể sẽ có tác dụng. Sau vài ngày quan sát, Ngân nhận thấy vỏ sò này quả nhiên rất hữu dụng, vì nó giúp duy trì nhịp tim của tiểu thư. Ngân muốn tìm người đã bày ra trận pháp, yểm bùa lên vỏ sò này, nhưng Hoàng hậu nói, vỏ sò nằm trong kho báu của Ngũ Thần Sơn đã rất nhiều năm, Hoàng hậu cũng không rõ vị Tổ tiên nào có nhã hứng sưu tầm bảo vật này. Bạch Đế Bệ hạ cũng không hay biết, Hoàng hậu chỉ tình cờ phát hiện ra mà thôi.\n</p><p>Chuyên Húc hỏi Ngân:\n</p><p>- Tiểu Yêu có tỉnh lại không?\n</p><p>Ngân ra dấu tay:\n</p><p>- Tiểu Yêu không có ý định buông tha bản thân, lẽ ra cô ấy không thể sống sót, nhưng không rõ vì cơ thể cô ấy kháng độc tốt, hay vì nguyên nhân nào khác, mặc dù cô ấy đã ngừng thở, đã chết, nhưng điều kỳ lạ là trái tim cô ấy vẫn còn đập. Theo như tình hình hiện nay, thì có lẽ Tiểu Yêu sẽ chìm vào giấc ngủ vĩnh cửu. Thần không có cách nào khiến cô ấy tỉnh lại, nhưng có hai người có thể làm được việc đó.\n</p><p>- Ai?\n</p><p>- Một vị là Vương Mẫu ở Ngọc Sơn. Nghe nói bà ấy tinh thông trận pháp, có lẽ sẽ giải được trận pháp trên vỏ sò và giúp Tiểu Yêu tỉnh lại. Một vị nữa chính là người mà lần trước cứu Tiểu Yêu thoát chết khi thần phán đoán cô ấy đã lìa đời.\n</p><p>Chuyên Húc ra lệnh:\n</p><p>- Chuẩn bị xe mây, lập tức đi Ngọc Sơn.\n</p><p>Tiêu Tiêu và Ngân đưa mắt nhìn nhau. Tuy biết rằng không thể khuyên can Bệ hạ lúc này, nhưng họ không thể không lên tiếng:\n</p><p>- Bệ hạ vừa tỉnh lại, sức khỏe còn rất yếu, không nên đi ngay, xin hãy nghỉ ngơi một ngày rồi mai lên đường.\n</p><p>Chuyên Húc nhìn Tiểu Yêu đăm đắm, lạnh lùng bảo:\n</p><p>- Nửa canh giờ sau xuất phát!\n</p><p>Tiêu Tiêu cúi đầu thưa:\n</p><p>- Vâng!\n</p><p>Họ đi suốt ngày đêm không ngơi nghỉ. Đến Ngọc Sơn, Chuyên Húc để ám vệ vào thông báo, hắn muốn gặp Vương Mẫu.\n</p><p>Chỉ lát sau, một người đàn ông vận y phục màu đen vội vã ra đón. Người đó có cặp mắt hồ ly lúng liếng đa tình, và khi cất giọng thì thanh âm êm ái, du dương, mê hoặc lòng người, xua tan mọi nỗi mệt nhọc của đoàn khách phương xa vừa tới. Tệ Quân nói:\n</p><p>- Tôi và Liệt Dương đang bàn với nhau đến Thần Nông Sơn đón Tiểu Yêu về chơi, không ngờ cậu lại tới đây. Chuyên Húc, sai rồi, phải gọi ngài là Bệ hạ chứ! Ngọc Sơn vốn không quan tâm đến chuyện trần gian, tuy có nghe Bệ hạ đã thống nhất Đại hoang, nhưng không rõ thực hư ra sao. Tiểu Yêu có theo ngài tới đây không?\n</p><p>Chuyên Húc muốn cười, nhưng trước mặt Tệ Quân, hắn không thể giả vờ, hắn mỏi mệt nói:\n</p><p>- Tiểu Yêu cũng tới, nhưng... muội ấy bị ốm, ta tới Ngọc Sơn cậy nhờ Vương mẫu cứu giúp.\n</p><p>Tệ Quân nhìn vỏ sò màu trắng mà đám thị vệ khiêng trên vai, thu lại vẻ cười khi nãy, nghiêm nghị nói:\n</p><p>- Mời theo tôi.\n</p><p>Tệ Quân vừa đi vừa nói khẽ với Chuyên Húc:\n</p><p>- Lần trước khi ngài và Tiểu Yêu tới đây, Vương mẫu đã nói, người chỉ sống được vài trăm năm nữa. Mấy năm gần đây, sức khỏe Vương mẫu suy giảm nghiêm trọng, người thường mất trí nhớ. Đôi lúc không biết mình đang ở đâu. Tôi và Liệt Dương không dám rời người nửa bước. Mấy ngày trước, khi Vương mẫu đang trong trạng thái minh mẫn, người đã bàn bạc với chúng tôi về việc truyền ngôi cho đời Vương mẫu kế tiếp. Chúng tôi sợ rằng Vương mẫu sắp đi xa, nên muốn đi đón Tiểu Yêu về, để con bé được tiễn người lên đường.\n</p><p>Chuyên Húc thấy lòng buồn ảo não, vẫn biết sinh lão bệnh tử là vòng luân hồi tất yếu của đời người, nhưng khi phải chứng kiến những người thân quen của mình lần lượt ra đi, hắn không tránh khỏi cảm giác trống trải, thê thiết.\n</p><p>Tệ Quân nói:\n</p><p>- Lúc này Vương mẫu đang rất tỉnh táo, nên nhờ người kiểm tra tình trạng sức khỏe cho Tiểu Yêu ngay.\n</p><p>Vương mẫu mình hạc sương mai, gầy guộc héo hon, nhưng sắc mặt vẫn rạng rỡ. Sau khi nghe Chuyên Húc trình bày, bà lệnh cho Liệt Dương mở nắp vỏ sò. Vỏ sò màu trắng chầm chậm mở ra, Tiểu Yêu hệt như một viên ngọc trai giấu mình nhiều năm trong vỏ sò khổng lồ. Vương mẫu kiểm tra sức khỏe của Tiểu Yêu, sau đó quan sát bùa chú trên vỏ sò một lát, bà phát hiện ra, đó là trận pháp giúp duy trì mạng sống. Không biết Chuyên Húc làm thế nào có được bảo bối quý hiếm này. Vương mẫu phất tay, đậy nắp vỏ sò lại, căn dặn Liệt Dương:\n</p><p>- Đặt vỏ sò xuống đáy Dao Trì.\n</p><p>Chuyên Húc thất kinh, vội vã ngăn Liệt Dương lại:\n</p><p>- Vương mẫu!\n</p><p>Vương mẫu nở nụ cười hiếm hoi, ôn tồn bảo:\n</p><p>- Ta không hồ đồ đến nỗi giết người của Bệ hạ trước mặt ngài đâu. Huống hồ, Tiểu Yêu là đứa trẻ ta đã nuôi dưỡng bảy mươi năm.\n</p><p>Chuyên Húc thở phào:\n</p><p>- Người khỏe mạnh cũng không thể ở lâu dưới đáy Dao Trì, huống hồ Tiểu Yêu còn yếu như vậy... Ta không biết những năm qua Tiểu Yêu đã gặp phải chuyện gì, nhưng cơ thể nó...\n</p><p>Vương mẫu chợt hiểu, thì ra Chuyên Húc không hề hay biết chuyện này, không rõ vì Tiểu Yêu không muốn nói, hay vì ngay cả bản thân Tiểu Yêu cũng không hay biết. Dù là nguyên nhân gì, bà cũng không nên nhiều lời.\n</p><p>- Ta cũng không biết phải nói thế nào, nhưng ta chắc chắn cơ thể của Tiểu Yêu không sợ nước. Tiểu Yêu đã ngừng thở, nếu không nhờ vỏ sò này, trái tim con bé sớm đã ngừng đập. Đưa nó xuống đáy Dao Trì sẽ chỉ có lợi cho sức khỏe của nó mà thôi.\n</p><p>Chuyên Húc không ngăn cản Liệt Dương nữa, nhưng hắn tự mình nhấc bổng vỏ sò, đi về hướng Dao Trì. Vương mẫu trông theo Chuyên Húc, bà thấy xúc động khi nhìn dáng vẻ lo lắng, đau khổ của hắn.\n</p><p>Chuyên Húc đặt vỏ sò xuống đáy Dao Trì theo sự chỉ dẫn của Vương mẫu.\n</p><p>Vương mẫu nửa đùa nửa thật, thử lòng hắn:\n</p><p>- Liệt Dương có một viên ngư đan, nếu Bệ hạ không yên tâm, có thể ngậm ngư đan và xuống kiểm tra.\n</p><p>- Được!\n</p><p>Chuyên Húc không ngần ngại, nhận lấy viên ngư đan và nhảy xuống Dao Trì.\n</p><p>Trên bờ, mọi người đưa mắt nhìn nhau.\n</p><p>Nửa canh giờ sau, Chuyên Húc mới trồi lên mặt nước, bay đến trước mặt Vương mẫu, thành khẩn nói:\n</p><p>- Xin Vương mẫu giúp Tiểu Yêu tỉnh lại.\n</p><p>Vương mẫu nói:\n</p><p>- Ta không có cách nào đánh thức Tiểu Yêu, ta chỉ có thể phán đoán, với tình trạng như hiện nay, nó sẽ không chết. Có thể con bé sẽ ngủ hai, ba mươi năm rồi tỉnh, có thể là hai, ba trăm năm hoặc lâu hơn nữa.\n</p><p>Tệ Quân và Liệt Dương rất lo cho Tiểu Yêu, nhưng khi biết nàng sẽ tỉnh lại, họ thấy yên tâm hơn. Họ sống trên Ngọc Sơn, năm tháng không có nhiều ý nghĩa, đôi khi họ bế quan tu luyện cả mấy chục năm, nên họ cảm thấy hai, ba trăm năm chỉ như thoáng qua. Nhưng Chuyên Húc thì khác, hai, ba trăm năm là bao vật đổi sao dời, bãi bể nương dâu, bao nhiêu vui buồn, chia ly, thậm chí là cả cuộc đời. Vừa tỉnh lại, Chuyên Húc đã phải lặn lội ngày đêm để đến Ngọc Sơn. Lúc này, nghe bảo rất có thể mấy trăm năm nữa Tiểu Yêu cũng không tỉnh lại, hắn chao đảo, chực ngã. Tiêu Tiêu vội chạy lại đỡ hắn.\n</p><p>Vương mẫu bỗng nhiên không nói không rằng bỏ đi mất, Liệt Dương hóa thành Lang điểu màu trắng, đuổi theo bà.\n</p><p>Tệ Quân nói với Chuyên Húc:\n</p><p>- Vương mẫu lại đãng trí rồi. Để ta đưa ngài về nghỉ ngơi. Nhưng Ngọc Sơn vốn có quy định, không cho phép đàn ông ở lại quá lâu, nhiều nhất là ba đêm. Ba ngày sau, mời Bệ hạ rời khỏi đây.\n</p><p>Tiêu Tiêu bất mãn:\n</p><p>- Vậy ngài và Liệt Dương thì sao?\n</p><p>Tệ Quân chớp chớp cặp mắt hồ ly tinh quái:\n</p><p>- Chúng tôi không phải đàn ông, tôi là cáo, Liệt Dương là chim.\n</p><p>Tiêu Tiêu đỏ mặt, vội nhìn đi hướng khác.\n</p><p>Chuyên Húc nói với Tệ Quân:\n</p><p>- Xin hãy sắp xếp chỗ ở cho đoàn tùy tùng của ta, ta sẽ nghỉ ngơi bên hồ Dao Trì.\n</p><p>Tệ Quân thoáng sững sờ:\n</p><p>- Ngọc Sơn bốn mùa ấm áp như tiết xuân, thế nên ngủ ngoài trời cũng không sao cả. Cách Dao Trì không xa có một đình hóng gió, chỉ cần đặt một chiếc giường gỗ, trải chăn, căng màn là có thể nghỉ ngơi thoải mái.\n</p><p>Đêm khuya, Chuyên Húc không sao chợp mắt nổi, hắn ngồi trong đình hóng gió, đăm đắm nhìn về phía Dao Trì. Rồi đột nhiên, hắn ngậm ngư đan, lặn xuống đáy hồ, quyết định đi thăm Tiểu Yêu.\n</p><p>Vỏ sò hình chiếc quạt mở ra, mép vỏ sò dập dờn như sóng biển, dưới ánh sáng của đèn minh châu, Tiểu Yêu hệt như đang nằm nghỉ trên những con sóng màu trắng. Gương mặt nàng bình yên, an lành, khóe môi khẽ uốn cong như thể vừa mơ một giấc mơ đẹp.\n</p><p>Chuyên Húc lặng ngắm nàng, hắn thấy thật khó để đưa ra quyết định. Hắn có thể đi tìm Tương Liễu, nhờ y đánh thức nàng. Hắn đủ khả năng đáp ứng điều kiện của Tương Liễu, cùng lắm hắn sẽ để cho nghĩa quân của Cộng Công sống thêm vài chục năm nữa. Nhưng việc đánh thức nàng có thực sự tốt cho nàng không?\n</p><p>Những năm tháng qua, lúc nào hắn cũng có nàng bên cạnh. Dù xảy ra chuyện gì, nàng luôn ở sau lưng hắn. Hắn đánh thức nàng vì muốn nàng mãi ở bên hắn như trước đây. Nhưng, nếu tỉnh lại, liệu nàng có bằng lòng ở lại bên hắn không?\n</p><p>Hắn đã giết Cảnh!\n</p><p>Trước khi chết, hắn đã rất hối hận: \"Ta sai rồi!\" Hắn nói lời xin lỗi, không chỉ vì Tiểu Yêu, mà còn vì hắn nợ Cảnh. Tiểu Yêu bảo: \"Muội tha thứ cho huynh!\" Nhưng, đó là vì nàng biết rằng nàng và hắn sắp sinh ly tử biệt. Nàng không thể trả thù cho Cảnh, nên nàng đã chọn cái chết, nàng lựa chọn phương thức tàn nhẫn nhất để rời xa hắn.\n</p><p>Chuyên Húc biết rõ rằng, dù nàng có tỉnh lại, cũng sẽ không bao giờ chịu ở lại bên cạnh hắn. Buộc nàng tỉnh giấc trong nỗi đau khôn nguôi, chi bằng để nàng ngủ yên mãi mãi.\n</p><p>Tháng năm dằng dặc có thể khiến thiếu nữ như hoa trở thành bà lão nhăn nheo, héo hon, có thể khiến chàng trai hừng hực tráng trí trở thành bộ xương khô, khiến bãi bể biến thành nương dâu, khiến những thăng trầm trở thành nỗi niềm khắc cốt ghi tâm, và cũng có thể khiến những nỗi niềm khắc cốt ghi tâm trở thành ký ức.\n</p><p>Chuyên Húc khẽ hôn Tiểu Yêu, lòng thầm nói:\n</p><p>- Mong là khi tỉnh lại, muội sẽ quên đi tất cả! Dù muội muốn ngủ bao lâu ta cũng sẵn lòng đợi. Ta sẵn lòng đợi cho đến ngày muội bằng lòng cùng ta làm lại từ đầu! Một trăm năm, một nghìn năm ta vẫn sẽ đợi!\n</p><p>Ba ngày sau, Chuyên Húc chào từ biệt Vương mẫu, rời khỏi Ngọc Sơn.\n</p><p>Trước lúc ra đi, Chuyên Húc nói với Vương mẫu, nhưng thực chất là nói với Liệt Dương và Tệ Quân:\n</p><p>- Xin làm phiền các vị. Chờ khi ta tìm được một hồ nước có đủ linh khí cần thiết cho Tiểu Yêu dưỡng bệnh ở Thần Nông Sơn, ta sẽ đến đón muội ấy.\n</p><p>Về đến Thần Nông Sơn, Chuyên Húc vội vã tới thăm Hoàng Đế.\n</p><p>Kể từ ngày Chuyên Húc lên ngôi, đây là lần đầu tiên Hoàng Đế nổi trận lôi đình:\n</p><p>- Cháu có biết cháu có ý nghĩa như thế nào đối với thiên hạ này không? Nếu cháu chẳng buồn quan tâm, thì vì sao ngày đó còn lựa chọn con đường này? Năm xưa, ta đã cho cháu cơ hội để chọn lựa, chính cháu đã chọn con đường này cho mình.\n</p><p>Ngài nghĩ đủ mọi cách ngăn chặn Tiểu Yêu giết Chuyên Húc, nhưng chính hắn đã sai ám vệ phá bỏ mọi chướng ngại ngài sắp đặt, và tự mình nạp mạng cho Tiểu Yêu.\n</p><p>Chuyên Húc quỳ xuống, đáp:\n</p><p>- Cháu biết rất rõ cháu có ý nghĩa như thế nào với thiên hạ.\n</p><p>Hoàng Đế quát lớn:\n</p><p>- Nếu đã biết, vì sao vẫn đến gặp Tiểu Yêu?\n</p><p>Chuyên Húc trầm ngâm, vẻ mặt hắn nhuốm bi thương, một lát sau, hắn đáp:\n</p><p>- Cháu luôn cho rằng, Tiểu Yêu sẽ không vì Cảnh mà giết cháu. Trong lòng muội ấy, cháu quan trọng hơn Cảnh!\n</p><p>Hoàng Đế tức nghẹn, chỉ thẳng vào mặt Chuyên Húc, cánh tay ngài run lên:\n</p><p>- Cháu... cháu... cháu dám đem tính mạng của mình ra đánh cược, để biết trong lòng Tiểu Yêu ai quan trọng hơn ai sao?\n</p><p>Chuyên Húc mỉm cười:\n</p><p>- Thực tế đã chứng minh, Tiểu Yêu không giết cháu.\n</p><p>- Nhưng nó cũng không chọn cháu. Nó thà chết, nhất quyết không chịu sống bên cháu.\n</p><p>Chuyên Húc mím chặt môi, gương mặt vô cảm.\n</p><p>Hoàng Đế hít thở sâu liền mấy hơi, cố gắng kìm nén cơn giận dữ:\n</p><p>- Đây là lần cuối cùng, hãy nhớ cho kỹ, đây là lần cuối cùng!\n</p><p>Khóe môi Chuyên Húc khẽ uốn cong, hắn nở nụ cười cay đắng với Hoàng Đế:\n</p><p>- Trên đời này chỉ có một Tiểu Yêu mà thôi, ông muốn cháu có lần thứ hai cũng không thể nữa.\n</p><p>Người đời thường nói \"món nợ nữ nhi\", bây giờ Hoàng Đế mới thấu hiểu câu nói đó. Ngài vốn vô cùng tức giận, nhưng thấy bộ dạng đau khổ của Chuyên Húc, ngài không khỏi xót thương hắn:\n</p><p>- Đứng lên đi!\n</p><p>Chuyên Húc lạy Hoàng Đế ba lạy rồi mới đứng dậy và ngồi xuống.\n</p><p>Hoàng Đế nói:\n</p><p>- Hãy viết thư cho Bạch Đế. Tiểu Yêu nhờ cậy Bạch Đế truyền nghề cho Tai Trái, giúp cậu ta có cuộc sống ổn định với người vợ của mình. Bạch Đế lo lắng Tiểu Yêu xảy ra chuyện, nên mới viết thư hỏi ta. Nếu không vì lo lắng Hiên Viên Sơn sẽ bất ổn khi ông ấy đi xa, ta tin Bạch Đế sẽ lập tức đến đây tìm hiểu mọi chuyện. Cháu tự mình giải thích với ông ấy đi.\n</p><p>- Cháu sẽ giải thích với Phụ vương.\n</p><p>- Xích Thủy Hải Thiên đã giúp chọn ra tân tộc trưởng tộc Xích Thủy, nguy cơ tạm thời đã được hóa giải, nhưng cháu đừng quên Xích Thủy Hải Thiên muốn gì.\n</p><p>- Xích Thủy Hải Thiên muốn lấy mạng Cộng Công và Tương Liễu, trả thù cho cháu trai ông ta. Sở dĩ cháu bày ra kế sách \"từng bước tiêu diệt\", một là vì không muốn gây xung đột với các dòng họ ở Trung nguyên, hai là để giảm thiểu tối đa hy sinh mất mát. Nhưng nay Phong Long đã chết, kế sách đó sẽ khiến họ Xích Thủy và họ Thần Nông không vừa lòng, họ sẽ cho rằng cháu thờ ơ với cái chết của Phong Long. Trên đường về đây, cháu đã quyết định sẽ dốc toàn lực tiêu diệt quân đội của Cộng Công, đem tính mạng của bọn chúng tế bái vong linh Phong Long.\n</p><p>Hoàng Đế gật đầu hài lòng. Phàm những việc không liên quan đến Tiểu Yêu, Chuyên Húc đều xử lý rất sáng suốt.\n</p><p>Chiều hoàng hôn, ánh mặt trời như dát vàng muôn nơi, mây chiều rực rỡ.\n</p><p>Trên Ngọc Sơn, muôn dặm hoa đào đua nở, sắc hoa ánh lên dưới ráng chiều diễm lệ, đẹp không sao tả xiết. Một con đại bàng mỏ vàng lông trắng lao vút đi giữa hoàng hôn tuyệt đẹp. Tương Liễu đứng trên lưng đại bàng, áo trắng, tóc trắng, tung bay trong gió, đẹp tựa tiên nhân.\n</p><p>Tệ Quân trong y phục màu đen, lặng lẽ chờ đợi giữa rừng hoa đào. Nhìn thấy Tệ Quân, Tương Liễu nhảy khỏi lưng chim, nhẹ nhàng đỗ xuống trước mặt Tệ Quân, những cánh đào tươi thắm, lả tả trong gió.\n</p><p>Tương Liễu cúi chào Tệ Quân:\n</p><p>- Tôi đến thăm Vương mẫu, nghĩa phụ bảo tôi tới tạ ơn Vương mẫu vì đã nhiều lần tặng rượu bàn đào cho người. Rượu bàn đào đã giúp những cơn đau thường niên của nghĩa phụ thuyên giảm rất nhiều.\n</p><p>Tệ Quân nói:\n</p><p>- Vương mẫu không còn minh mẫn nữa, e là sẽ không nhận ra cậu, chi bằng nghỉ lại một tối, sáng sớm mai hãy vào gặp người.\n</p><p>Tương Liễu biết rõ bệnh tình của Vương mẫu, nên không tỏ ra ngạc nhiên, y lịch sự nói:\n</p><p>- Xin nghe theo sự sắp xếp của Tệ Quân.\n</p><p>- Vẫn chọn nơi cũ chứ?\n</p><p>- Vâng.\n</p><p>Tệ Quân giơ tay, mời Tương Liễu.\n</p><p>Tương Liễu khẽ cúi người:\n</p><p>- Làm phiền huynh!\n</p><p>Hai người so vai đi cạnh nhau. Đến nơi ở của Tương Liễu, Tệ Quân không về ngay mà lấy rượu bàn đào ra, cùng chén thù chén tạc với Tương Liễu.\n</p><p>Vương mẫu kết nghĩa huynh muội với Viêm Đế, nên bà dành nhiều sự quan tâm hơn cho Cộng Công. Nhưng vì Ngọc Sơn cách biệt với hồng trần, không màng thế sự, tuy Vương mẫu thường sai người mang tặng Cộng Công linh dược, linh thảo, nhưng bà không khi nào hỏi thăm những chuyện khác.\n</p><p>Tương Liễu nhiều lần qua lại Ngọc Sơn, là chỗ bằng hữu với Tệ Quân. Mỗi lần gặp gỡ hai người lại cùng nhau thù tạc dưới trăng, trong vườn hoa. Họ chuyện trò về những món ăn ngon, những cảnh trí đẹp, những vùng miền khác nhau. Nếu nổi hứng, họ sẽ chơi đàn, thổi sáo, hò hát, và không khi nào bàn luận chuyện thế gian.\n</p><p>Trời phú cho Tệ Quân giọng nói mê hoặc lòng người, ngay cả Liệt Dương cũng không dám nghe Tệ Quân hát. Sau khi biến thành người, Tệ Quân rất hiếm khi cất giọng, nhưng lần nào hát cũng khiến Ngọc Sơn náo loạn. Kể từ đó, Tệ Quân không bao giờ hát nữa. Nhưng Tương Liễu không sợ hãi, nghe nói giọng hát của Tệ Quân mê ly lạ thường, Tương Liễu liền chủ động mời Tệ Quân hát cho y nghe.\n</p><p>Tệ Quân nói:\n</p><p>- Ta là yêu quái Tệ Tệ, giọng hát có thể khiến thần trí người ta điên đảo, mê loạn đó.\n</p><p>Tương Liễu cười, bảo:\n</p><p>- Tôi là yêu quái chín đầu, rất khó có thể khiến cho cả chín cái đầu của tôi cùng lúc bị mê loạn! Nếu thật sự bị huynh mê hoặc, thì đó cũng là một sự trải nghiệm thú vị. Tôi chưa bao giờ cảm thấy hổ thẹn với việc mình làm.\n</p><p>Chính nhờ tính cách thẳng thắn, khảng khái đó, mà Tệ Quân và Tương Liễu có nhiều sự đồng điệu. Chỉ có điều, một người xuất thế, không bị ràng buộc bởi mọi sự trong nhân gian, một người nhập thế, bị ràng buộc bởi bao điều phiền lụy. Tuy sống ở những bối cảnh khác nhau, nhưng vẫn hiểu nhau, ấy mới là mối giao tình của bậc quân tử vậy.\n</p><p>Khi vầng trăng chênh chếch trên đỉnh ngọn cây, Tệ Quân mới ngật ngưỡng ra về.\n</p><p>Khi bốn bề tịch lặng như tờ, Tương Liễu thình lình mở mắt, ánh mắt y sáng rõ, hoàn toàn tỉnh táo. Y rời khỏi phòng, lướt đi như gió về phía Dao Trì.\n</p><p>Vầng trăng tròn vành vạnh treo giữa bầu trời xanh thẫm như ngọc, ánh trăng dát vàng khắp mặt hồ, làn nước Dao Trì lăn tăn, lấp lánh ánh bạc. Tương Liễu lặng lẽ lặn xuống hồ Dao Trì như loài cá, chớp mắt đã không thấy bóng y đâu, chỉ còn lại những dải sóng dập dềnh, bềnh bồng.\n</p><p>Tương Liễu bơi miết với tốc độ cực nhanh, chỉ một lát sau, y đã trông thấy vỏ sò khổng lồ màu trắng.\n</p><p>Bên ngoài vỏ sò có trận pháp do Liệt Dương và Tệ Quân bày ra, Tương Liễu không dám manh động. Y kiểm tra một lượt trận pháp đó, và không khỏi trầm trồ, chả trách không kẻ nào dám coi thường Ngọc Sơn. Y không có cách gì có thể nhanh chóng phá vỡ trận pháp này, muốn tiếp cận Tiểu Yêu, y buộc phải liều lĩnh xông vào. Nhưng nếu làm vậy, Liệt Dương và Tệ Quân chắc chắn sẽ phát hiện ra. Suy ngẫm một lát, Tương Liễu quyết định bày một trận pháp khác bên ngoài trận pháp của Liệt Dương và Tệ Quân. Trận pháp lập ra trong khoảng thời gian ngắn ngủi thế này, chắc chắn không thể giữ chân Liệt Dương và Tệ Quân được lâu, nhưng chí ít có thể giữ họ lại bên ngoài một khoảng thời gian nhất định.\n</p><p>Sau khi bày xong trận pháp của mình, Tương Liễu lập tức xông vào trận pháp mà Liệt Dương và Tệ Quân bày ra để bảo vệ Tiểu Yêu. Tương Liễu vừa mở được vỏ sò và bế Tiểu Yêu lên, thì Liệt Dương và Tệ Quân cũng vừa xuất hiện ở Dao Trì, nhưng cả hai đã bị trận pháp của Tương Liễu kìm chân bên ngoài.\n</p><p>Tệ Quân khẩn thiết:\n</p><p>- Tương Liễu, xin đừng hại đến Tiểu Yêu. Bằng không ta và Liệt Dương sẽ lấy mạng cậu đó.\n</p><p>Tương Liễu không có thời gian để trò chuyện, y triệu gọi đàn cá ngũ sắc xây tường chắn. Đàn cá đông đảo nối đuôi nhau, chồng chồng lớp lớp, tạo thành hình vòng tròn, giống hệt một quả bóng ngũ sắc, che chắn, bao bọc Tương Liễu và Tiểu Yêu. Bên ngoài vẫn vang lên những tiếng động thình thình, đó là cuộc tấn công nhằm phá vỡ trận pháp của Tệ Quân và Liệt Dương. Nhưng bên trong, dường như là một thế giới hoàn toàn khác, yên tĩnh, tịch lặng, chỉ có Tiểu Yêu và y.\n</p><p>Tương Liễu ôm Tiểu Yêu trên tay, y ngồi xếp bằng trong vỏ sò, cắn rách đầu lưỡi, đem tinh huyết của cơ thể mình bón cho Tiểu Yêu. Sâu tình nhân kết nối trái tim của hai người, nên chỉ cần Tiểu Yêu còn hơi thở, tinh huyết của Tương Liễu sẽ tiếp sự sống cho nàng.\n</p><p>Trận pháp của Tương Liễu bị phá vỡ, Liệt Dương và Tệ Quân cùng xông vào. Liệt Dương nổi giận đùng đùng, tung một chưởng, quả cầu cá ngũ sắc tan rã, đàn cá sợ hãi bơi tán loạn, chúng nối đuôi nhau tạo nên những vệt ánh sáng đủ mọi màu sắc xung quanh Tương Liễu và Tiểu Yêu, tạo nên một cảnh sắc đẹp huyền hoặc.\n</p><p>Liệt Dương biết thể chất của Tiểu Yêu rất đặc biệt, thoạt nhìn tư thế của Tương Liễu và Tiểu Yêu, Liệt Dương cho rằng Tương Liễu đang hút linh khí của Tiểu Yêu để luyện công. Quá tức giận, Liệt Dương tung chưởng nện xuống lưng Tương Liễu.\n</p><p>Vì đang trong thời khắc vô cùng quan trọng để đánh thức Tiểu Yêu, nên Tương Liễu không dám động đậy, y đành cắn răng chịu đựng đòn tấn công của Liệt Dương. May mà Tệ Quân là người tinh ý, đã nhận ra có điều gì khác thường, mới ra tay bảo vệ Tương Liễu.\n</p><p>- Ngươi làm gì thế?\n</p><p>Liệt Dương trừng mắt nạt nộ Tệ Quân, và định bụng tiếp tục tấn công Tương Liễu.\n</p><p>Tệ Quân giữ Liệt Dương lại, truyền thanh âm:\n</p><p>- Hình như cậu ta không có ý hại Tiểu Yêu, sự sống trong cơ thể Tiểu Yêu càng lúc càng tràn đầy.\n</p><p>Liệt Dương vốn là yêu quái Lang điểu tu luyện nhờ nguồn sức mạnh hợp lại từ Ngu Uyên và Thang Cốc, nên khứu giác và thị giác của Liệt Dương tinh nhạy hơn bất cứ người nào trong Thần tộc, dù cho linh lực của người đó có cao siêu đến đâu. Liệt Dương thử cảm nhận, và phát hiện thấy đúng như Tệ Quân nói, sự sống trong cơ thể Tiểu Yêu đang ngày một căng tràn. Liệt Dương lẩm bẩm:\n</p><p>- Thật lạ lùng, chắc chẳng phải thứ gì tốt đẹp!\n</p><p>Tuy cằn nhằn như vậy, nhưng sợ làm ảnh hưởng đến Tương Liễu, Liệt Dương không gây ồn nữa, lẳng lặng ngoi lên mặt hồ, làm nhiệm vụ canh gác.\n</p><p>Chừng nửa tuần trà sau, Tương Liễu bế Tiểu Yêu trồi lên mặt nước. Y nói với Tệ Quân và Liệt Dương:\n</p><p>- Cảm ơn hai vị giúp đỡ.\n</p><p>Liệt Dương chìa tay, lạnh lùng bảo:\n</p><p>- Trả Tiểu Yêu cho chúng tôi.\n</p><p>Tương Liễu cúi đầu nhìn Tiểu Yêu, không đáp lại, cũng không nhúc nhích, để mặc Liệt Dương giành lấy Tiểu Yêu từ tay y.\n</p><p>Tuy cảm nhận được sự sống tràn đầy trong cơ thể Tiểu Yêu, nhưng Tệ Quân vẫn thận trọng cầm cổ tay Tiểu Yêu, vận linh lực kiểm tra sức khỏe của nàng. Quả nhiên, mọi thứ đều đã ổn định trở lại. Lẽ ra Tiểu Yêu có thể tỉnh lại ngay lúc này, nhưng có vẻ như Tương Liễu muốn nàng tiếp tục say giấc, nên đã hóa phép, khiến tâm thức nàng ngủ yên.\n</p><p>Tệ Quân nói với Liệt Dương:\n</p><p>- Huynh đưa Tiểu Yêu về nghỉ ngơi đi, có lẽ ngày mai cô bé sẽ tỉnh lại.\n</p><p>Liệt Dương định đưa Tiểu Yêu đi thì Tương Liễu lên tiếng:\n</p><p>- Khoan đã!\n</p><p>Liệt Dương nhướn mắt nhìn Tương Liễu:\n</p><p>- Cuộc chiến giữa ngươi và Hắc Đế không liên quan đến Tiểu Yêu. Nếu ngươi dám làm gì Tiểu Yêu, ta và A Tệ sẽ đi giết Cộng Công, sau đó sẽ giết ngươi!\n</p><p>Hiểu tính khí của Liệt Dương nên Tương Liễu không lấy thế làm phật ý. Y quay sang Tệ Quân, bình tĩnh nói:\n</p><p>- Hãy để Tiểu Yêu ở lại, tôi có chuyện muốn nói riêng với huynh.\n</p><p>Ngẫm ngợi một lát, Tệ Quân giành lại Tiểu Yêu từ tay Liệt Dương. Liệt Dương hậm hực tức giận, không nói không rằng, biến thành Lang điểu, bay đi mất.\n</p><p>Tệ Quân bẻ cành hoa đào, hóa phép thành một chiếc thuyền hình hoa đào xinh xắn, nhẹ nhàng đặt Tiểu Yêu lên thuyền.\n</p><p>Tương Liễu lẳng lặng theo dõi nhất cử nhất động của Tệ Quân. Y đứng dưới bóng trăng vằng vặc, dáng vẻ thanh cao, thoát tục, toàn thân y hệt như một khối băng tuyết được điêu khắc mà thành.\n</p><p>Sắp xếp chỗ nghỉ ngơi cho Tiểu Yêu xong xuôi, Tệ Quân mới quay ra nhìn Tương Liễu. Tệ Quân trỏ tay về phía vỏ sò màu trắng, ôn tồn bảo:\n</p><p>- Vương mẫu đã rất ngạc nhiên khi nhìn thấy vỏ sò đó. Ta dò hỏi đám tùy tùng của Chuyên Húc, thì bọn họ bảo đó là báu vật trong Hoàng cung Cao Tân. Đêm nay ta mới biết, thì ra vật này vốn là của cậu, nếu không, cậu không thể đánh thức Tiểu Yêu chỉ trong khoảng thời gian ngắn ngủi. Có điều... Ta không hiểu, vì sao Hoàng hậu ở Thần Nông Sơn lại đồng ý che giấu bí mật này giúp cậu?\n</p><p>Tương Liễu đáp:\n</p><p>- Nhiều năm trước, A Niệm từng hứa sẽ giúp tôi một việc. Tôi nhờ cô ấy dùng vỏ sò này để giữ mạng cho Tiểu Yêu, nhưng không được cho Hắc Đế và Tiểu Yêu biết. Cô ấy là cô gái thông minh, không những biết giữ lời hứa, mà còn hiểu rằng, có một số chuyện, sau khi làm xong thì phải lập tức quên đi!\n</p><p>Tệ Quân thở dài:\n</p><p>- Bạch Đế không những bồi dưỡng được mấy người học trò xuất sắc, còn dạy dỗ nên một cô con gái thông minh.\n</p><p>- Tôi nghe Tiểu Yêu kể, cô ấy từng sống và tu luyện bảy mươi năm trên Ngọc Sơn, có thể thấy, các vị rất quan tâm đến cô ấy, mà không phải chỉ vì nhận lời nhờ cậy của Hắc Đế.\n</p><p>Tệ Quân thành thực nói:\n</p><p>- Ta và Liệt Dương đã nếm đủ những vui buồn sướng khổ của đời người, nếu có điều gì ở chốn hồng trần khiến chúng tôi lưu luyến, thì đó chính là Tiểu Yêu.\n</p><p>- Vì sao vậy?\n</p><p>- Ta vừa chào đời thì mẹ ta qua đời. Xi Vưu tình cờ nhặt được ta, mới đưa ta lên Ngọc Sơn. Mẹ Tiểu Yêu nuôi ta khôn lớn. Khi Liệt Dương còn là Lang điểu, Xi Vưu bắt hắn đem về làm \"chim đưa tin\" cho Xi Vưu và mẹ Tiểu Yêu.\n</p><p>- Thì ra là vậy.\n</p><p>Tệ Quân nheo mắt, hỏi:\n</p><p>- Nghe nói, ngoài đời cậu rất tai tiếng?\n</p><p>Tương Liễu mỉm cười, đáp:\n</p><p>- Đỡ hơn Xi Vưu một chút.\n</p><p>Tệ Quân nhìn xoáy vào Tương Liễu:\n</p><p>- Tiểu Yêu và cậu... chỉ là bạn bè bình thường?\n</p><p>Tương Liễu nhếch môi cười, nhướn mày nhìn về phía chiếc thuyền hình hoa đào, đáp:\n</p><p>- Người mà Tiểu Yêu ngày đêm tưởng nhớ là Đồ Sơn Cảnh.\n</p><p>Tệ Quân thở phào:\n</p><p>- Thế thì tốt.\n</p><p>Tương Liễu mỉa mai:\n</p><p>- Không ngờ tôi tai tiếng đến mức, một gã yêu quái được Xi Vưu nuôi dưỡng cũng khinh ghét tôi.\n</p><p>Tệ Quân lắc đầu:\n</p><p>- Không, ta không khinh ghét cậu, trái lại, ta rất kính trọng cậu! Trái tim cậu trong suốt tựa ngọc lưu ly, ngay cả tiếng ca của ta cũng chẳng thể khiến tâm trí cậu mê loạn, mà nếu vậy thì, danh lợi, quyền thế càng chẳng thể mê hoặc cậu.\n</p><p>Tệ Quân chăm chú nhìn Tương Liễu, biểu cảm trên gương mặt Tệ Quân rất phức tạp, như nhìn mà cũng như không nhìn Tương Liễu:\n</p><p>- Không phải cậu không tốt đẹp, mà là...\n</p><p>Tệ Quân thở dài ảo não:\n</p><p>- Dù Đồ Sơn Cảnh đã chết, ta vẫn lấy làm mừng vì Tiểu Yêu đã chọn cậu ấy.\n</p><p>Tương Liễu tươi cười, hoàn toàn không để bụng câu nói của Tệ Quân:\n</p><p>- Có việc này, xin huynh giúp cho.\n</p><p>Tệ Quân đáp:\n</p><p>- Chỉ cần ta làm được, ta sẽ tận sức.\n</p><p>Mối giao tình của bậc quân tử vốn không mấy khăng khít, nhưng khi họ đã hứa, thì lời hứa sẽ đáng giá ngàn vàng.\n</p><p>- Tôi muốn kết thúc mọi chuyện giữa tôi và Tiểu Yêu. Lát nữa, dù xảy ra bất cứ chuyện gì, cũng xin huynh đừng can thiệp.\n</p><p>Tệ Quân khảng khái:\n</p><p>- Được!\n</p><p>Tương Liễu khoát tay, chiếc gương Tinh tinh trong lòng Tiểu Yêu bay ra, rơi xuống tay y. Y chăm chú ngắm nhìn chiếc gương, rất lâu sau vẫn không thấy có hành động gì.\n</p><p>Tệ Quân giữ đúng lời hứa, lẳng lặng đứng bên quan sát.\n</p><p>Tương Liễu tươi cười, nói với Tệ Quân:\n</p><p>- Đây là gương Tinh tinh dùng để chi lại những hình ảnh trong quá khứ. Không biết Tiểu Yêu đã xóa hay chưa.\n</p><p>Y xoa vuốt mặt gương, chiếc gương dần hiện ra hình ảnh của Tương Liễu.\n</p><p>Trong căn phòng đơn sơ ở thị trấn Thanh Thủy, Tương Liễu bị thương, nằm im trên giường. Tiểu Yêu chờ đợi mãi mới có dịp trả thù Tương Liễu vì y bấy lâu nay vẫn luôn ức hiếp nàng. Nàng quệt nhọ nồi, vẽ đủ bảy con mắt lên mặt Tương Liễu, cộng với cặp mắt của y nữa thì vừa đúng chín con mắt. Nàng mỉa mai y là đồ yêu quái chín đầu.\n</p><p>Khi ấy, có lẽ một tay Tiểu Yêu bận cầm gương Tinh tinh, nên trong gương chỉ hiện lên cánh tay còn lại của nàng, nàng chỉ tay vào mặt Tương Liễu, khiêu khích:\n</p><p>- Nhìn đi, nhưng đừng tức giận, giận quá mất khôn đó!\n</p><p>Tương Liễu trừng mắt nhìn, ánh mắt y sắc nhọn như gươm đao. Nhưng Tiểu Yêu chẳng hề tỏ ra sợ hãi, nàng vẫn vừa chỉ tay vào mặt y vừa đếm:\n</p><p>- Một cái, hai cái, ba cái... tổng cộng chín cái.\n</p><p>Nàng tiếp tục dùng những ngón tay đen sì vẽ lên mặt Tương Liễu, chín con mắt biến thành chín cái đầu. Rồi nàng cười khoái trá, bảo:\n</p><p>- Tôi vẫn chưa nghĩ ra chín cái đầu thì chia nhau mọc như thế nào? Lúc nào ngài hiện nguyên hình cho tôi xem nhé!\n</p><p>Tương Liễu sa sầm mặt mày, nhìn Tiểu Yêu như muốn ăn tươi nuốt sống nàng, miệng y mấp máy:\n</p><p>- Ta sẽ ăn thịt ngươi.\n</p><p>Những lời đe dọa của Cửu Mệnh Tương Liễu có lẽ đã khiến không ít kẻ trong Đại hoang khiếp sợ đến vỡ mật, nhưng lúc này, gương mặt y lem nhem vết tro than, khiến những lời dọa giẫm giảm hẳn sức sát thương.\n</p><p>...\n</p><p>Tương Liễu xem đến đây thì bật cười không thành tiếng. Y vốn là đứa trẻ không cha không mẹ, từ lúc chào đời đã phải lăn lộn để tồn tại, y chưa bao giờ trải qua những khoảnh khắc đùa vui, nghịch ngợm. Lớn lên, tiếng ác của y đã lừng danh thiên hạ, không kẻ nào dám đùa cợt với y. Tiểu Yêu là người đầu tiên dám trêu chọc y, nhưng nàng không hề ác ý.\n</p><p>Tương Liễu ngẩn ngơ nhìn gương mặt lem nhem của y trong gương. Một lúc sau y mới chuyển sang đoạn ký ức tiếp theo...\n</p><p>Tiểu Yêu và y đã thống nhất các điều kiện trong giao kèo: Giải sâu độc cho Chuyên Húc. Y đưa nàng đến Ngũ Thần Sơn, chuyển sâu độc từ cơ thể Chuyên Húc sang cơ thể mình. Vừa xong việc thì đội thị vệ của Ngũ Thần Sơn phát hiện ra họ, để tránh đám thị vệ, y dẫn Tiểu Yêu lặn sâu xuống đáy biển.\n</p><p>Đáy biển mênh mông vô tận, có loài sò ngũ sắc, những loài cá nhỏ xinh đẹp, có thảo nguyên ngát xanh, những loài động vật xinh đẹp như những bông hoa, còn có những loài rong biển hình thù kỳ dị, hấp dẫn... Tương Liễu áo trắng, tóc trắng, tự do bơi lặn trong nước, mái tóc bồng bềnh theo sóng biển. Tiểu Yêu ở bên y, tò mò đưa mắt quan sát mọi thứ xung quanh.\n</p><p>Có thể vì đây là lần đầu tiên Tiểu Yêu khám phá ra vẻ đẹp kỳ bí, lý thú của biển cả, cũng có thể vì khung cảnh quá ư sống động, rực rỡ, mỹ lệ, nên nàng thừa lúc Tương Liễu không để ý, đã lén lôi gương Tinh tinh ra ghi lại. Khi ấy, có lẽ nàng đang bơi bên cạnh Tương Liễu, nên chỉ ghi lại được gương mặt Tương Liễu lúc nhìn ngang, mãi đến lúc cuối cùng, khi y quay đầu lại nhìn nàng, gương mặt y mới nằm trọn vẹn trong gương.\n</p><p>Chắc chắn Tiểu Yêu rất sợ bị phát hiện, nàng vội vã giấu gương Tinh tinh đi, khiến gương mặt Tương Liễu lúc ấy trở nên không rõ rệt, ánh mắt y mờ ảo. Mọi thứ dừng lại ở đó.\n</p><p>...\n</p><p>Tương Liễu còn nhớ rất rõ, lần đầu phát hiện ra đoạn ký ức này trong gương Tinh tinh, y đã vô cùng bất ngờ và kinh ngạc. Y không ngờ Tiểu Yêu lén lút ghi nhớ những hình ảnh về y, và càng không ngờ một người cảnh giác như y, lại không hề hay biết hành động lén lút của nàng. Đó là khoảnh khắc y hoàn toàn buông lỏng bản thân, và đó là cơ hội cực kỳ tốt để Tiểu Yêu có thể giết y.\n</p><p>Tương Liễu nhìn mình trong gương, khẽ thở dài. Cùng Tiểu Yêu đến Ngũ Thần Sơn, y ngỡ chuyện đó như mới diễn ra hôm qua. Mới đó mà đã bao nhiêu năm! Y bắt quyết, muốn xóa bỏ toàn bộ ký ức được lưu giữ trong gương Tinh tinh. Tệ Quân giữ tay y lại, tỏ vẻ kinh ngạc:\n</p><p>- Đây là ký ức mà Tiểu Yêu hằng giữ gìn, cậu không thể...\n</p><p>Tương Liễu lặng nhìn Tệ Quân, chợt nhớ lời hứa lúc trước, Tệ Quân chầm chậm buông tay.\n</p><p>Tương Liễu vận linh lực, từng đoạn ký ức trong gương Tinh tinh lần lượt biến mất, thời gian như quay ngược trở lại, mọi thứ dường như trở về điểm khởi đầu, nhưng ai cũng biết, trở về điểm khởi đầu là điều không thể!\n</p><p>Tương Liễu ơ hờ nhìn chiếc gương, trong khi Tệ Quân rầu rĩ thương tiếc.\n</p><p>Đến khi toàn bộ ký ức về y đã được xóa sạch, Tương Liễu mới mỉm cười, trả gương về với chủ nhân, nguyên vẹn như thể y chưa từng chạm vào.\n</p><p>Tương Liễu ngồi xuống bên chiếc thuyền hoa đào, lặng ngắm Tiểu Yêu đang say giấc, khẽ nói:\n</p><p>- Cây ngô đồng khăng khít bên nhau, chim liền cành chẳng rời xa nhau, loài uyên ương nguyện chết cùng nhau. Sâu tình nhân kết nối trái tim và sự sống của hai con người, quả thực không có cách giải độc. Năm xưa, ta có thể giải sâu độc giúp Chuyên Húc, là bởi hắn vốn không hề muốn bị cấy sâu độc vào người, và cô cũng không thực sự cấy được sâu độc vào cơ thể hắn. Còn ta, ta tình nguyện, ta muốn, ta sẵn sàng, vì vậy, cô đã thành công! Cô yêu cầu ta giải độc hết lần này đến lần khác, lần nào ta cũng trả lời rằng ta không thể. Ta biết cô không tin, nhưng ta không gạt cô, ta thực sự không giải được loại sâu độc này!\n</p><p>Tương Liễu cầm tay Tiểu Yêu, ngón tay y biến thành dao sắc, y vạch một hàng bùa chú trên cánh tay cả hai người, máu huyết của cả hai cuộn bay, vết cứa sâu đến tận xương.\n</p><p>- Tuy ta không thể giải được loài sâu độc này, nhưng ta có thể giết chúng.\n</p><p>Tương Liễu nhếch môi cười, nắm chặt tay Tiểu Yêu, hai bàn tay lồng vào nhau, thịt da máu huyết của hai người hòa trộn với nhau, không phân biệt được là máu huyết của ai nữa.\n</p><p>- Nhưng, cô cũng đừng trách ta gạt cô, vì cô có chịu hỏi ta đâu!\n</p><p>Tương Liễu bắt đầu niệm chú.\n</p><p>Cùng với tiếng ngâm đọc bùa chú của Tương Liễu, các đốm sáng màu lam lần lượt xuất hiện, từ một, hai, ba, đến vô số, giống như có hàng vạn con đom đóm đang bay lượn quanh hai người. Ánh sáng xanh lam trải khắp bầu trời đêm, phủ kín hồ Dao Trì, in bóng xuống mặt nước, tạo nên cảnh tượng lung linh, huyền ảo vô cùng.\n</p><p>Rồi bỗng, trên tay Tương Liễu xuất hiện một con dao găm sắc nhọn do băng tuyết ngưng tụ thành. Tương Liễu đâm dao găm vào ngực mình không thương tiếc. Tệ Quân gần như kêu lên thất thanh, nhưng đã kịp kìm chế.\n</p><p>Tương Liễu rút dao găm, máu tươi trào ra, muôn vàn đốm sáng li ti lửng lơ bay giữa không trung bỗng biến thành những con sâu nhỏ hút máu. Chúng tranh nhau lao vào ngực Tương Liễu, những đốm sáng dần tan biến, như thể đã chui cả vào cơ thể y.\n</p><p>Rất lâu sau, khi không còn đốm sáng nào, sắc mặt Tương Liễu trắng bệch, một tay y đưa lên ôm ngực, tay kia tìm linh dược. Nhưng y không tìm linh dược để trị thương cho mình, mà rắc lên tay Tiểu Yêu. Vết thương trên tay nàng nhanh chóng lành lại, như thể chưa từng xảy ra bất cứ thương tổn nào.\n</p><p>Tương Liễu mỉm cười, nói với Tiểu Yêu:\n</p><p>- Sâu độc của cô đã được giải! Từ nay về sau, chúng ta không còn bất cứ sự liên hệ nào nữa.\n</p><p>Tương Liễu nhẹ nhàng đẩy thuyền hoa đào đến trước mặt Tệ Quân:\n</p><p>- Sáng mai cô ấy sẽ tỉnh lại.\n</p><p>Tệ Quân đã hiểu cả. Chính vì cơ thể Tiểu Yêu và Tương Liễu cùng tồn tại sâu tình nhân, nên Tương Liễu mới cứu được Tiểu Yêu. Khi sự sống trở lại với Tiểu Yêu, Tương Liễu liền giải độc cho nàng. Kỳ thực, y làm vậy không phải giải độc, mà là dùng mạng sống của mình dẫn dụ và tiêu diệt sâu độc. Phương pháp giải độc \"chết cùng chết\" này, có lẽ chỉ có Cửu Mệnh Tương Liễu mới biết cách sử dụng.\n</p><p>Tệ Quân đưa linh dược của Ngọc Sơn cho Tương Liễu:\n</p><p>- Có cần ta trị thương giúp cậu không?\n</p><p>Tương Liễu cười, đáp:\n</p><p>- Cảm ơn, mấy thứ thuốc này không có tác dụng với tôi.\n</p><p>Tệ Quân lo lắng hỏi:\n</p><p>- Vết thương của cậu... Ta có thể giúp gì?\n</p><p>Tương Liễu điềm tĩnh đáp:\n</p><p>- Không cần đâu, hẳn là huynh cũng hiểu, khi phải đối mặt với đại quân của Hiên Viên thì việc thêm hay bớt một mạng sống cũng không nghĩa lý gì!\n</p><p>Tệ Quân im lặng.\n</p><p>Tương Liễu nói:\n</p><p>- Nhưng huynh có thể giúp được tôi việc này.\n</p><p>Tệ Quân lập tức nhận lời:\n</p><p>- Được.\n</p><p>- Nếu ngày sau có ai hỏi về sâu độc trong cơ thể Tiểu Yêu, xin hãy bịa ra một câu chuyện nào đó!\n</p><p>Tương Liễu mỉm cười, vẻ mặt nhẹ nhõm:\n</p><p>- Tiểu Yêu bảo, đời này kiếp này không muốn gặp lại tôi. Sau đêm nay, tôi và cô ấy sẽ không còn bất cứ mối dây liên hệ nào, và tôi cũng không muốn gặp lại cô ấy!\n</p><p>Tệ Quân lặng nhìn Tương Liễu một lúc mới cất tiếng rành rọt:\n</p><p>- Ta sẽ nhờ Vương mẫu giúp đỡ, nói là chính người đã giải sâu độc. Cậu yên tâm, chuyện đêm nay, ngoài trời, đất, chỉ có ta và cậu biết. Ta sẽ không bao giờ nói với Tiểu Yêu. Ta hứa không để sự sắp xếp của cậu trở nên vô ích!\n</p><p>Sắc mặt nhợt nhạt, Tương Liễu đưa tay lên ôm ngực, mỉm cười cúi đầu trước Tệ Quân. Tệ Quân không biết phải nói sao, chỉ biết cúi đầu chào lại, tỏ rằng nhất định sẽ giữ lời.\n</p><p>Tương Liễu ngửa mặt nhìn trời, thấy hừng đông đang từ từ nhô lên, y chao đảo đứng dậy:\n</p><p>- Tôi phải về thôi.\n</p><p>Tệ Quân từ lâu đã chẳng màng đến hồng trần thế tục, vậy mà lúc này lại cảm thấy không nỡ chia xa:\n</p><p>- Nghe nói chiến sự gần đây hết sức căng thẳng, lẽ nào cậu đến Ngọc Sơn chuyến này chỉ để cứu Tiểu Yêu?\n</p><p>Tuy Ngọc Sơn không màng đến sự phân tranh trong nhân gian, nhưng gần đây, khi Chuyên Húc quyết định dốc toàn lực tấn công tiêu diệt nghĩa quân của Cộng Công, thì Tệ Quân cũng có nghe phong thanh được đôi chút.\n</p><p>Tương Liễu cười, đáp:\n</p><p>- Tôi trốn việc đi chơi một lát đấy thôi!\n</p><p>Dứt lời, y vòng tay lại, mỉm cười chào Tệ Quân, rồi nhảy lên lưng đại bàng, định bay đi. Nhưng chợt nhớ ra điều gì, y phất tay áo, những bông hoa tuyết rơi lả tả giữa không trung. Hoa tuyết đậu trên vỏ sò màu trắng, vỏ sò lập tức tan chảy, bùa chú yểm trên vỏ sò biến thành máu. Lát sau, cả vỏ sò và máu đỏ cùng hòa vào sóng nước Dao Trì.\n</p><p>Lần này, y đã xóa sạch mọi vết dấu của mình. Giống như tuyết trắng, tuy tồn tại thực sự, đẹp đẽ, bắt mắt đấy, nhưng chỉ cần mặt trời lên cao, là lập tức tan chảy, lập tức biến mất, không để lại bất cứ dấu vết nào.\n</p><p>Tương Liễu nhìn Tiểu Yêu lần cuối, rồi thúc đại bàng trắng, vút bay về phương Đông, nơi mặt trời sắp lên cao.\n</p><p>Bình minh rực rỡ, hừng đông xán lạn, y bay đi như gió cuốn, áo trắng phần phật trong gió, dáng vẻ ngạo nghễ, bất phàm. Tệ Quân muốn nói: \"Hãy bảo trọng!\" Nhưng, một lời chào tạm biệt mà nặng tựa núi cao, khiến Tệ Quân không sao cất lời. Chia tay lần này, có lẽ là sinh ly tử biệt, rồi đây máu sẽ hòa nước biếc, xương sẽ vùi núi xanh, không bao giờ gặp lại. Không biết vì sao, Tệ Quân bỗng nhớ đến một bài ca dao cổ xưa. Khóe mắt rớm lệ, Tệ Quân cất cao tiếng ca bi thương, tiễn biệt Tương Liễu:\n</p><p>\"A ối à ối a\n</p><p>Mắt ta mình cứ khoét ra\n</p><p>Để cho máu thẫm đầy tà áo xanh\n</p><p>Ví bằng lọt được mắt mình\n</p><p>Máu như hoa, rải đầy cành cũng cam...\n</p><p>A ối à ối a\n</p><p>Tim ta mình cứ móc ra\n</p><p>Để đồng hoang thắm máu ta chan hòa\n</p><p>Ví lòng mình có bóng ta\n</p><p>Cam lòng tưới máu như hoa khắp đồi...\"(*)\n</p><p>(*) Từng thề ước – Đồng Hoa (Tố Hinh dịch)\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}