{"title":" Chương 49: Gặp nhau ngỡ trong mơ","content":"<p>\nLúc Tiểu Yêu tỉnh lại, vừng dương xán lạn, đào hoa rực rỡ, tươi đẹp ngoài cửa sổ. Nàng không rõ mình đang ở đâu, nhưng nàng chắc chắn mình còn sống.\n</p><p>Tiểu Yêu đưa tay lên che mắt, nếu biết muốn chết cũng khó thế này, thì năm đó, không đời nào nàng cấy sâu độc vào cơ thể Tương Liễu!\n</p><p>Một lát sau, Tiểu Yêu khoác áo, trở dậy, hỏi vọng ra:\n</p><p>- Có ai không? Đây là đâu?\n</p><p>Một vệt trắng lướt đi giữa muôn ánh hồng. Trong khoảnh khắc, Tiểu Yêu gần như nín thở, nhưng khi phát hiện ra cặp mắt xanh màu lục bích, nàng thở phào, hỏi:\n</p><p>- Liệt Dương, sao muội lại ở Ngọc Sơn?\n</p><p>- Muội bị ốm, Chuyên Húc đưa muội đến nhờ Vương mẫu chữa trị.\n</p><p>Chuyên Húc bảo nàng ốm ư? Vậy thì cứ cho là thế đi... Tiểu Yêu hỏi:\n</p><p>- Chuyên Húc đâu?\n</p><p>- Về rồi.\n</p><p>Tiểu Yêu thấy yên tâm hơn. Nàng hỏi tiếp:\n</p><p>- Vương mẫu đã cứu muội ư?\n</p><p>Liệt Dương không trả lời nàng, mà lập tức hóa thành Lang điểu, bay đi.\n</p><p>Tệ Quân bước vào, mỉm cười, bảo:\n</p><p>- Tình trạng của muội vốn không mấy đáng ngại, tuy muội đã ngừng thở, nhưng tim muội còn đập. Vương mẫu nhận thấy muội có thể thở dưới nước, nên đã đưa muội xuống đáy hồ Dao Trì, tiếp thêm cho muội chút linh khí của Ngọc Sơn, thế là muội tỉnh lại.\n</p><p>Tiểu Yêu cười buồn, nàng dành cho mình là loại thuốc kịch độc, vậy mà không giết nổi nàng. Nàng có cảm giác, hình như mối giao kèo với Tương Liễu khiến nàng có thêm chín cái mạng. Nhưng, sống thế này thì có ý nghĩa gì?\n</p><p>Tệ Quân nhìn vẻ mặt đau khổ của Tiểu Yêu, dịu dàng bảo:\n</p><p>- Muội hãy ở lại Ngọc Sơn một thời gian. Vương mẫu không còn nhiều thời gian nữa. Nếu Hắc Đế Bệ hạ không đưa muội đến thì chúng tôi cũng định đi đón muội.\n</p><p>Tiểu Yêu bị chấn động mạnh.\n</p><p>Tệ Quân bình tĩnh nói:\n</p><p>- Đừng buồn, có sinh ắt có tử.\n</p><p>Tiểu Yêu suy ngẫm một lát, thấy đúng là như vậy, khi đời sống không còn gì khiến ta lưu luyến, thì cái chết có lẽ sẽ là một sự giải thoát. Tiểu Yêu nói:\n</p><p>- Muội muốn gặp Vương mẫu.\n</p><p>- Lúc này người rất tỉnh táo, để ta đưa muội đi.\n</p><p>Vương mẫu đang ngồi ngắm hoa dưới hàng hiên, bà không hề tỏ ra ngạc nhiên khi nhìn thấy Tiểu Yêu. Bà vẫy tay gọi nàng:\n</p><p>- Tiểu Yêu, ăn sáng chưa, lại đây cùng ăn với ta nào.\n</p><p>Tiểu Yêu chưa từng thấy Vương mẫu thân mật với nàng như vậy bao giờ. Nếu Tệ Quân và Liệt Dương không có mặt ở đó, chắc chắn nàng sẽ nghi ngờ có kẻ giả mạo Vương mẫu.\n</p><p>Tiểu Yêu ngồi xuống chiếc bàn ngay dưới chân Vương mẫu, nhấp mấy ngụm nước mật hoa đào.\n</p><p>Vương mẫu đang uống rượu. Bà vừa nhấp môi, vừa lật mở từng thẻ ngọc. Trên thẻ ngọc có hình các thiếu nữ, bên cạnh các bức vẽ là những hàng chữ nhỏ.\n</p><p>Đọc một lát, Vương mẫu thấy chán, liền hất cả hộp đựng thẻ ngọc xuống đất. Đám thị nữ vội chạy lại dọn dẹp. Một thiếu nữ áo trắng bước ra từ rừng hoa đào, nói với Vương mẫu:\n</p><p>- Người hiểu rất rõ tình trạng sức khỏe của mình, chưa biết chừng một ngày nào đó người sẽ không tỉnh lại, vì vậy người buộc phải đưa ra quyết định.\n</p><p>Tiểu Yêu nhận ra người đó. Cô ấy là Thủy Hồng, người cai quản Địa cung, nơi cất giữ báu vật của Ngọc Sơn. Cô ấy hiếm khi xuất hiện, bảy mươi năm sống trên Ngọc Sơn, Tiểu Yêu cũng chỉ gặp cô ấy ba, bốn lần.\n</p><p>Vương mẫu ngửa đầu uống cạn ly rượu, rồi vừa mân mê cốc rượu trống rỗng, vừa hỏi:\n</p><p>- Ngươi biết ta sắp chết mà vẫn không cho ta được yên ổn vài ngày ư?\n</p><p>Thủy Hồng dâng hộp đựng thẻ ngọc lên Vương mẫu:\n</p><p>- Nếu nô tỳ làm vậy, thì khi người qua đời, nô tỳ sẽ không được yên thân.\n</p><p>- Các cô gái trẻ đẹp, thông minh là thế, cớ gì lại muốn làm Vương mẫu?\n</p><p>Vương mẫu cầm thẻ ngọc lên, định xem tiếp, chợt bà dừng lại, nhìn Tiểu Yêu chăm chăm, hỏi:\n</p><p>- Tiểu Yêu, cháu nghĩ đến những ngày sắp tới của mình chưa?\n</p><p>Tiểu Yêu hoang mang:\n</p><p>- Sao ạ?\n</p><p>Vương mẫu chậm rãi nói:\n</p><p>- Có lúc, ta sẽ thấy rằng thiên hạ bao la rộng lớn, ta đi đâu cũng được, chỉ cần tim ta thanh thản, nơi nào cũng có thể là nhà. Nhưng cũng có lúc, ta phát hiện thấy, thiên hạ tuy rộng lớn khôn cùng, nhưng ta không có nơi nào để đi, cách giải thoát duy nhất là tìm đến cái chết. Ngọc Sơn không phải nơi lý tưởng, đẹp đẽ gì, vì Ngọc Sơn cách biệt với thế giới bên ngoài. Tiểu Yêu, cháu có bằng lòng ở lại, làm Vương mẫu, cai quản Ngọc Sơn không?\n</p><p>Vẻ mặt của bà như thể bà thấu suốt mọi chuyện vậy. Tiểu Yêu rớm nước mắt. Thiên hạ này là của Chuyên Húc, mặc dù nàng đã kiên quyết tìm đến chốn hoàng tuyền, để cách biệt với hắn, nhưng nàng không thể trốn thoát. Có lẽ chỉ có Ngọc Sơn, nơi cách biệt hoàn toàn với hồng trần này mới là chốn dung thân của nàng.\n</p><p>Tiểu Yêu đáp:\n</p><p>- Cháu bằng lòng!\n</p><p>Vương mẫu vỗ tay, nói với Thủy Hồng:\n</p><p>- Xong rồi nhé, ngươi biến đi được rồi đó!\n</p><p>Thủy Hồng nhìn Tiểu Yêu, thở dài, nói:\n</p><p>- Không ngờ người không hề muốn ở lại Ngọc Sơn lại là người sẽ ở lại đây mãi mãi.\n</p><p>Thủy Hồng thu dọn thẻ ngọc, rời đi.\n</p><p>Liệt Dương bay đến, đậu trên cành đào, nói:\n</p><p>- Tiểu Yêu, làm Vương mẫu nghĩa là phải ở Ngọc Sơn mãi mãi, suốt đời cô độc, muội nghĩ kỹ chưa?\n</p><p>Tiểu Yêu đáp:\n</p><p>- Muội nghĩ kỹ rồi. Thiên hạ tuy rộng lớn, nhưng muội không còn nơi nào để đi. Ở lại Ngọc Sơn làm Vương mẫu là chọn lựa duy nhất của muội.\n</p><p>Trước kia, nàng ham thích cảnh sắc tươi đẹp, rực rỡ bên ngoài, nhưng giờ đây, khi đã mất đi tất cả, cảnh sắc dẫu tươi đẹp nhường nào cũng không còn ý nghĩa với nàng. Nàng đã thấm mệt, và muốn tìm một nơi yên ổn, sống nốt những năm tháng còn lại của cuộc đời.\n</p><p>Liệt Dương thinh lặng. Tệ Quân muốn phản đối, nhưng không nghĩ ra lý do để phản đối. Có lẽ, bây giờ, ở lại Ngọc Sơn là lựa chọn duy nhất của Tiểu Yêu.\n</p><p>Vương mẫu không thấy ai phản đối thì quyết định:\n</p><p>- Ba ngày sau bố cáo thiên hạ, Vương mẫu mới bắt đầu tiếp quản Ngọc Sơn.\n</p><p>Sau khi từ Ngọc Sơn quay về, Chuyên Húc đã cho người tìm kiếm và kiểm tra kỹ lưỡng, cuối cùng cũng tìm được một hồ nước thích hợp cho Tiểu Yêu.\n</p><p>Chuyên Húc tập trung các cao thủ, dùng thần khí lập ra tầng tầng lớp lớp các trận pháp, vừa tụ đầy linh khí, vừa có thể bảo vệ cho Tiểu Yêu. Khi mọi thứ hoàn tất, Chuyên Húc đích thân đi Ngọc Sơn đón Tiểu Yêu.\n</p><p>Lần trước xin vào gặp Vương mẫu, bà tiếp chuyện Hắc Đế ở Động thiên Lang Nha, vốn là nơi nghỉ ngơi của Vương mẫu, vì khi đó bà lâm bệnh nặng. Nhưng lần này, thị nữ đưa cả đoàn khách đến chính điện của Ngọc Sơn.\n</p><p>Trên đường đi, họ thấy rất đông các cung nữ do bù nhìn biến thành đi lại tấp nập, họ bày biện, trang hoàng cung điện, dường như đang chuẩn bị chào mừng sự kiện gì rất long trọng.\n</p><p>Chuyên Húc ngạc nhiên, hỏi:\n</p><p>- Vương mẫu khỏi bệnh rồi chăng?\n</p><p>Thị nữ cung kính thưa:\n</p><p>Bệnh tình của nương nương ngày càng trầm trọng, người không thể tiếp khách được nữa. Nhưng nương nương đã chọn được Vương mẫu kế vị. Hiện nay, mọi việc ở Ngọc Sơn đều do tân nương nương tiếp quản.\n</p><p>Chuyên Húc kinh ngạc, hỏi:\n</p><p>- Vậy là Vương mẫu mới đã tiếp quản mọi việc ở Ngọc Sơn, nhưng vì sao chưa công bố với thiên hạ?\n</p><p>Thị nữ đáp:\n</p><p>- Ngày Mười chín sẽ công bố toàn thiên hạ. Ngày mai sẽ tổ chức nghi lễ kế vị.\n</p><p>Chuyên Húc cảm thấy thật kỳ quặc, có điều Vương mẫu xưa nay vẫn nổi danh là người kỳ quặc, hành xử khác thường, nên cũng không có gì phải ngạc nhiên.\n</p><p>Đến trước cửa cung điện, thị nữ dừng bước. Thủy Hồng ra nghênh đón, cô ấy vái chào Chuyên Húc:\n</p><p>- Nữ quan chấp sự Ngọc Sơn – Thủy Hồng kính chào Hắc Đế Bệ hạ!\n</p><p>Chuyên Húc khiêm tốn đáp lễ:\n</p><p>- Hôm nay là buổi đầu gặp mặt tân Vương mẫu, nhưng ta chưa kịp chuẩn bị quà mừng, xin thứ lỗi.\n</p><p>Thủy Hồng nói:\n</p><p>- Ngọc Sơn không thông báo trước, xin Bệ hạ xá cho mới phải! Ngày mai cử hành nghi lễ, nếu Bệ hạ có thời gian, xin hãy ở lại một vài ngày, dự lễ xong hãy ra về.\n</p><p>Chuyên Húc chần chừ, do dự. Ngọc Sơn có địa vị hết sức đặc biệt, Vương mẫu lại có ơn với hắn, được mời dự lễ, đó là sự kính trọng Ngọc Sơn dành cho hắn, nhưng cuộc chiến giữa Nhục Thu và Cộng Công đang trong giai đoạn nước sôi lửa bỏng. Chuyến đi hôm nay cũng là tranh thủ thời gian, nên hắn dự định sau khi cảm tạ Vương mẫu, sẽ lập tức đón Tiểu Yêu quay về.\n</p><p>Thủy Hồng tiếp tục:\n</p><p>- Bệ hạ chưa cần quyết định ngay, đi hay ở xin cứ từ từ suy nghĩ. Xin mời!\n</p><p>Chuyên Húc bước qua bậc cửa, thấy gian điện sâu hun hút, ngăn thành ba lớp. Mười tám cánh cửa sổ ở hai bên nhất loạt mở rộng, một bên là ngàn dặm hoa đào bừng nở giữa trời mây, một bên là sóng xanh biển biếc, vô cùng vô tận. Không gian khoáng đạt, cảnh sắc diễm lệ.\n</p><p>Cách ba lớp rèm châu trĩu nặng, ở nơi tận cùng của gian chính điện, có một thiếu nữ vận y phục màu trắng, đang đứng tựa bên khung cửa, bàn tay mân mê cành đào đỏ thắm. Người đó như đang đắm chìm giữa khói sóng mênh mông, núi thẳm sông dài, giữa mây trắng lững lờ trôi, lại như đang nóng lòng đợi chờ ai đó. Ngón tay hờ hững bứt rời những cánh hoa, hoa đào rơi đầy nền đất.\n</p><p>Chuyên Húc thầm nghĩ, không biết vị Vương mẫu mới này có điểm gì kỳ lạ hay không.\n</p><p>Chuyên Húc đi đến đâu, thị nữ vén rèm châu tới đó. Thị nữ vừa vén lớp rèm cuối cùng trong gian điện, thì một trận gió ào ạt ùa vào, thổi bay những cánh hoa đào dưới chân thiếu nữ áo trắng. Hoa đào bay lượn khắp gian điện, thiếu nữ chầm chậm quay người lại.\n</p><p>Chuyên Húc đã chuẩn bị sẵn một nụ cười xã giao, nhưng đúng vào khoảnh khắc đó, nụ cười trên gương mặt hắn đông cứng lại. Hắn kinh ngạc gọi:\n</p><p>- Tiểu Yêu...\n</p><p>Tiểu Yêu bước tới và ngồi xuống chiếc ghế dành riêng cho Vương mẫu đặt ở giữa gian điện, giơ tay lên mời:\n</p><p>- Mời Bệ hạ ngồi.\n</p><p>Chuyên Húc đã hiểu ra mọi chuyện, nhưng hắn không muốn tin. Hắn không buồn hỏi làm thế nàoTiểu Yêu tỉnh lại, hắn lập tức lao đến trước mặt nàng, lo lắng hỏi:\n</p><p>- Tiểu Yêu, vì sao trang điểm và ăn vận như một Vương mẫu vậy?\n</p><p>- Ngày mai, muội sẽ là Vương mẫu.\n</p><p>- Muội có biết điều đó có nghĩa là gì không?\n</p><p>- Muội từng sống bảy mươi năm trên Ngọc Sơn, muội hiểu rõ quyết định của mình.\n</p><p>Chuyên Húc nổi trận lôi đình, hắn gần như quát lên:\n</p><p>- Làm Vương mẫu tức là suốt đời không được rời khỏi Ngọc Sơn, suốt đời cô độc. Muội đang đẩy mình vào một nhà giam, nhà giam này sẽ giam giữ muội đến chết đó. Cho dù Cảnh đã chết, cho dù muội không ưng ta, nhưng cuộc đời muội còn rất dài. Lẽ nào muội không thể tìm được người vừa ý? Lẽ nào, trên đời này không còn bất cứ ai, bất cứ điều gì khiến muội lưu luyến hay sao?\n</p><p>Tiểu Yêu bình thản đáp:\n</p><p>- Xin mời Bệ hạ ngồi! Xin Bệ hạ hãy gọi muội là Vương mẫu. Kể từ nay sẽ chỉ có Vương mẫu Ngọc Sơn, muội không còn tên gọi nào khác.\n</p><p>Chuyên Húc lắc đầu, nắm tay Tiểu Yêu, kéo đi:\n</p><p>- Hãy theo ta đi gặp Vương mẫu, ta sẽ nói rõ với bà ấy, muội không thể làm Vương mẫu, bà ấy nên chọn người khác!\n</p><p>Thị nữ của Ngọc Sơn chặn Chuyên Húc lại:\n</p><p>- Xin Bệ hạ buông nương nương ra!\n</p><p>Thị vệ đi sau Chuyên Húc lập tức rút binh khí.\n</p><p>Thủy Hồng bước vào, bình thản nói:\n</p><p>- Bệ hạ, nơi này là Ngọc Sơn. Ngọc Sơn xưa nay không can dự chuyện nhân gian, và người chốn nhân gian cũng không được can dự vào chuyện của Ngọc Sơn! Thiên hạ hợp rồi tan, hưng rồi suy, đã trải qua nhiều đời đế vương, nhưng Ngọc Sơn chưa bao giờ dám trái lời dạy của người xưa. Từ Bàn Cổ Đại Đế, đến Phục Hy, Nữ Oa Đại Đế, hết thảy đều kính trọng Ngọc Sơn! Hai vị Hoàng Đế và Bạch Đế cũng vậy. Vì thế, xin Hắc Đế Bệ hạ hãy tôn trọng Ngọc Sơn!\n</p><p>Tiểu Yêu nói với đám thị vệ của Chuyên Húc:\n</p><p>- Ngọc Sơn không tồn tại binh khí! Binh khí của nhân gian dẫu là thần khí đều trở nên vô tác dụng ở Ngọc Sơn. Nếu cần thiết phải dùng đến vũ lực, thì vũ khí chỉ có thể là những cành hoa đào. Vì vậy, các người hãy mau thu binh khí lại đi.\n</p><p>Đám thị vệ lúc này mới nhớ, đúng là có lời đồn như thế. Bọn họ liếc nhìn Chuyên Húc, rồi lục tục thu binh khí lại trong sự ngượng ngập.\n</p><p>Tiểu Yêu nói với thị nữ của Ngọc Sơn:\n</p><p>- Các ngươi cũng lui ra!\n</p><p>Thị nữ lập tức đứng sang bên, Thủy Hồng cũng lui ra bên ngoài bức rèm. Tiểu Yêu tỏ ra là một Vương mẫu rất mực uy nghiêm. Chuyên Húc cảm thấy toàn thân giá lạnh, như vừa trải qua một cơn ác mộng. Trái tim hắn rớt xuống, chìm dưới đáy vực sâu thẳm, vô tận.\n</p><p>Tiểu Yêu nói với Chuyên Húc:\n</p><p>- Hai ngày trước, khi muội tỉnh lại, Vương mẫu cũng có ý định sai Thanh điểu báo tin cho huynh, nhưng muội đã ngăn lại. Ngay hôm đó, muội quyết định tiếp quản Ngọc Sơn. Vương mẫu e muội quá vội vã, bèn cho muội thêm ba ngày suy nghĩ, sau đó mới công bố với thiên hạ. Chuyên Húc, không ai ép muội cả, đây là quyết định của muội!\n</p><p>Chuyên Húc nắm tay Tiểu Yêu, càng xiết càng chặt, như thể muốn xích nàng vào cơ thể hắn, mãi không xa rời. Hắn lẩm nhẩm:\n</p><p>- Vì sao?\n</p><p>Tiểu Yêu mỉm cười, nhẹ nhàng, bình thản như thể chuyện này vốn chẳng liên quan đến nàng:\n</p><p>- Chuyên Húc, huynh không biết vì sao ư? Muội cũng mong muốn được như bao cô gái khác, có một mái ấm gia đình, rồi sinh con đẻ cái, sống cuộc sống hạnh phúc, bình dị. Nhưng chính huynh đã cướp đi niềm hạnh phúc đó của muội! Muội không giết được huynh, cũng không giết được bản thân mình, thậm chí muốn tránh xa huynh cũng không thể! Thiên hạ tuy rộng lớn, nhưng muội là con gái của Xi Vưu, thiên hạ tuy rộng lớn, nhưng đều là lãnh thổ của huynh. Cho dù muội thoát được sự truy sát của những dòng họ căm thù cha muội, cũng không thoát được sự truy đuổi của huynh. Chuyên Húc, huynh đã o ép muội, tước đoạt mọi chốn dung thân của muội, buộc muội trở về bên huynh.\n</p><p>- Chỉ cần muội không làm Vương mẫu nữa, ta sẽ từ bỏ...\n</p><p>Tiểu Yêu lắc đầu:\n</p><p>- Muội mệt mỏi rồi, làm ơn cho muội nghỉ ngơi!\n</p><p>Chuyên Húc vẫn xiết chặt tay Tiểu Yêu, cầu xin khẩn thiết:\n</p><p>- Chỉ cần muội không làm Vương mẫu, ta sẽ trả tự do cho muội, muội muốn đi đâu tùy ý!\n</p><p>Tiểu Yêu quỳ xuống, ngửa mặt nhìn Chuyên Húc:\n</p><p>- Xin huynh niệm tình chúng ta từng là huynh muội, hãy để muội làm Vương mẫu, cho muội một chốn nương thân.\n</p><p>Vẻ mặt nàng hết sức bình thản, trong đôi mắt đen thăm thẳm ấy, không chứa đựng tình yêu cũng không chất chứa hận thù, chỉ là một miền cô tịch, chỉ là một quyết tâm buông bỏ hết thảy mà thôi.\n</p><p>Đôi mắt ấy đã từng lấp lánh, tinh anh, đã từng dễ thương, đáng yêu biết nhường nào. Đôi mắt biết nói, biết yêu thích, biết kiêu hãnh, biết hy vọng, biết buồn lo, biết giận dữ, biết đau thương... Trong những ngày cuối cùng trên Thần Nông Sơn, đôi mắt ấy chất chứa niềm căm hận.\n</p><p>Nhưng giờ đây, không còn gì trong đôi mắt ấy, đôi mắt trống rỗng như một giếng nước cạn khô...\n</p><p>Chuyên Húc sợ hãi đến mức hoàn toàn kiệt sức, hắn chao đảo, bước lùi lại phía sau. Tiểu Yêu điềm nhiên thu tay về, vẻ mặt bình thản, không mảy may xáo động. Nàng vẫn quỳ ở đó, bình tĩnh nói với Chuyên Húc:\n</p><p>- Xin huynh hãy bằng lòng để muội làm Vương mẫu.\n</p><p>Chuyên Húc không dám đối diện với đôi mắt ấy, vì chúng như đang nhắc hắn rằng, Tiểu Yêu của hắn, người luôn sát cánh bên hắn từ bấy đến nay, người mà không khó khăn thử thách nào có thể quật ngã, đã chết! Và chính hắn, chính hắn đã từng bước, dồn nàng đến chỗ chết!\n</p><p>Chuyên Húc loạng choạng, hắn vừa nhìn Tiểu Yêu vừa lùi bước. Đột nhiên, hắn quay người, lảo đảo lao qua từng lớp rèm châu, khiến cả gian điện vang lên âm thanh lanh canh, rộn rã. Bóng dáng hắn khuất dạng ngoài gian điện.\n</p><p>Tiểu Yêu chầm chậm đứng lên, ra lệnh cho Thủy Hồng:\n</p><p>- Nếu Bệ hạ muốn nghỉ lại một đêm, hãy sắp xếp cho ngài. Nếu Bệ hạ muốn ra về, hãy đưa tiễn ngài. Những việc khác cứ tiến hành theo những gì chúng ta đã nghị bàn.\n</p><p>Thủy Hồng cung kính thưa:\n</p><p>- Vâng!\n</p><p>Buổi tối, bên hồ Dao Trì.\n</p><p>Tiểu Yêu trong bộ y phục màu trắng tinh khôi, mái tóc dài vấn buộc hững hờ, ngồi đung đưa trên lan can, trong nhà thủy tạ, ngẩn ngơ ngắm nhìn vầng trăng tròn vành vạnh in dưới mặt hồ.\n</p><p>Tệ Quân xuyên qua rừng hoa đào nở rộ, bước vào nhà thủy tạ, nói với Tiểu Yêu:\n</p><p>- Hắc Đế Bệ hạ không bảo sẽ ra về hay ở lại. Ngài ngồi miết trên đỉnh núi, hướng mắt về phía Hiên Viên Sơn, không ăn không uống, không nói không rằng.\n</p><p>Tiểu Yêu bình thản nói:\n</p><p>- Cứ mặc huynh ấy! Dù sao huynh ấy cũng chỉ được ở lại đây ba ngày.\n</p><p>- Tiểu Yêu, muội đã nghĩ kỹ chưa? Làm Vương mẫu thì suốt đời sẽ cô độc, suốt đời không được rời khỏi Ngọc Sơn! Bây giờ nghĩ lại vẫn còn kịp đó!\n</p><p>- Muội biết huynh lo lắng cho muội, nhưng muội đã suy nghĩ rất kỹ. Huynh và Liệt Dương đang sống rất vui vẻ ở Ngọc Sơn đấy thôi.\n</p><p>Tệ Quân không biết phản bác thế nào, đành im lặng, lo lắng nhìn Tiểu Yêu.\n</p><p>Tiểu Yêu tươi cười, đẩy Tệ Quân:\n</p><p>- Thôi thôi, huynh về nghỉ ngơi đi. Từ ngày mai, muội sẽ là Vương mẫu đó, hai huynh đều phải nghe lời muội!\n</p><p>Tệ Quân đành ra về, nhưng vừa bước vào rừng hoa đào, lại ngoảnh đầu nhìn. Tiểu Yêu vẫn ngồi thơ thẩn trong nhà thủy tạ, dưới ánh trăng trong, giá lạnh, bóng dáng nàng càng trở nên cô độc, lẻ loi. Tệ Quân không ngăn nổi tiếng thở dài, khi nghĩ rằng hình ảnh đó sẽ lặp đi lặp lại cả ngàn, vạn năm sau.\n</p><p>Sáng hôm sau, trên Ngọc Sơn, nơi ngàn dặm hoa đào rực rỡ, khoe sắc thắm tươi, nơi những con sóng biển biếc xanh, bồng bềnh nối đuôi nhau đến tận chân trời, thị nữ trang điểm và giúp Tiểu Yêu mặc bộ xiêm y long trọng nhất, đội vương miện hình hoa đào của Vương mẫu. Nàng ngồi đó, chờ đợi nghi thức sau cùng, đón ngọc ấn tượng trưng cho Ngọc Sơn từ tay Vương mẫu, đóng dấu lên văn thư công bố với toàn thiên hạ về việc nàng kế vị Vương mẫu, sau đó, nàng sẽ chính thức tiếp quản Ngọc Sơn.\n</p><p>Trang điểm xong xuôi, Tiểu Yêu bước đi giữa hai hàng thị nữ, men theo con đường lát đá ngọc, hướng về phía đài tế lễ. Hai bên đường, rừng đào bát ngát, hoa đào thắm nở, cánh hoa cuốn theo gió nhẹ, lả tả bay.\n</p><p>Ngắm nhìn trận mưa hoa miên man ấy, Tiểu Yêu chợt nhớ lại cảnh tượng lúc Cảnh ngỏ lời cầu hôn nàng. Khi ấy, họ đang ở Thảo Ao Lĩnh trên Thần Nông Sơn. Trên núi không có lấy một gốc đào, nhưng vì Cảnh biết cha mẹ nàng từng thề nguyền hẹn ước dưới cội hoa đào, nên đã vận linh lực, biến phép ra ngàn dặm hoa đào đua hương khoe sắc. Giữa trời hoa rực rỡ ấy, chàng bối rối:\n</p><p>- Thanh Khâu Đồ Sơn Cảnh xin hỏi cưới Tây Lăng Cửu Dao.\n</p><p>Tiểu Yêu chìa tay bắt lấy đôi ba cánh hoa, rồi nàng mỉm cười.\n</p><p>Vương mẫu trong bộ lễ phục trang trọng, được hai thị nữ dìu lên đài tế lễ. Ánh mắt ngời sáng, bà hiền từ nhìn Tiểu Yêu. Dưới đài tế lễ chỉ có một khách mời duy nhất là Chuyên Húc. Sắc mặt nhợt nhạt, dáng vẻ tiều tụy, Chuyên Húc nhìn Tiểu Yêu không chớp mắt.\n</p><p>Mắt nhìn thẳng, Tiểu Yêu nghiêm trang bước đến phía trước lễ đài. Vương mẫu cất giọng ôn tồn:\n</p><p>- Theo lệ thường, ta phải hỏi cháu một lần nữa. Sau khi kế nhiệm ngôi vị Vương mẫu, suốt đời cháu sẽ không được rời khỏi Ngọc Sơn, cũng không được kết hôn. Cháu có bằng lòng không?\n</p><p>Tiểu Yêu chưa kịp lên tiếng, Chuyên Húc đã xen vào:\n</p><p>- Tiểu Yêu...\n</p><p>Hai hắn ngân ngấn nước, ngàn vạn lời van nài chỉ biết dồn tụ vào ánh mắt.\n</p><p>Trong bóng hoa đào đỏ rực, Tiểu Yêu như nhìn thấy Cảnh. Nàng nắm chặt cánh hoa trong tay, mỉm cười với chàng, rành rọt đáp:\n</p><p>- Cháu bằng lòng!\n</p><p>Vương mẫu gật đầu:\n</p><p>- Tốt lắm!\n</p><p>Chuyên Húc đau khổ khép mắt lại.\n</p><p>Thủy Hồng bước tới, dìu Tiểu Yêu lên đài tế lễ. Tiểu Yêu chầm chậm quỳ xuống, Vương mẫu cầm ngọc ấn trong tay:\n</p><p>- Ngọc Sơn cách biệt hồng trần, mong cháu nghiêm chỉnh tuân theo lời dạy của Tổ tiên, giữ tâm mình trong sáng như gương...\n</p><p>Tiểu Yêu giơ cả hai tay, định đón lấy ngọc ấn, bỗng giữa trời vang vọng tiếng hạc kêu thất thanh, tựa như có ai đó vừa vượt qua trùng trùng vòng vây, trùng trùng cửa ải, khiến tất cả mọi người có mặt ở đó đều kinh ngạc, ngước nhìn bầu trời.\n</p><p>Vương mẫu nổi giận, truyền âm ra ngoài:\n</p><p>- Hôm nay Ngọc Sơn không tiếp khách, kẻ nào to gan dám xông vào đây?\n</p><p>Thanh âm như tiếng sấm động, khiến không gian rung chuyển, ai nấy đều cảm thấy đầu mình như sắp vỡ tung.\n</p><p>Giữa trời mây xán lạn, rực rỡ, một cánh Bạch Hạc lao vút tới. Cưỡi trên lưng hạc, là một chàng trai áo xanh, thân tựa mây trôi, dáng tựa trăng rằm.\n</p><p>Chuyên Húc tỏ ra vô cùng kinh ngạc, hắn lao về phía trước vài bước. Tiểu Yêu cũng bật dậy, cặp mắt trợn tròn, toàn thân run lên bần bật.\n</p><p>Chàng trai áo xanh từ lưng hạc nhảy xuống, đứng trước đài tế lễ. Chàng như người vừa ốm dậy, sắc mặt nhợt nhạt, thân hình gầy guộc, nhưng ngũ quan vẫn thanh thú, thần thái vẫn toát lên vẻ ung dung, đĩnh đạc, đạo mạo. Giữa một trời hoa đào lả tả bay, chàng vái chào Vương mẫu:\n</p><p>- Thanh Khâu Đồ Sơn Cảnh xin phép đến đón vợ chưa cưới. Cháu nghe thị nữ nói Ngọc Sơn đang tổ chức nghi lễ kế vị, không thể tiếp khách, nhưng cháu xông vào đây là có lý do chính đáng. Xin Vương mẫu xá tội.\n</p><p>Vương mẫu thoáng sững sờ, bà kinh ngạc, hỏi:\n</p><p>- Đồ Sơn Cảnh? Cậu chưa chết sao?\n</p><p>Cảnh nhìn sang Tiểu Yêu, đôi mắt ngấn nước:\n</p><p>- Tiểu Yêu, ta về rồi đây! Mong nàng không trách ta đã đến muộn!\n</p><p>Cảnh bước về phía nàng, thị nữ đứng hai bên đài tế lễ chặn chàng lại bằng những cây trượng làm từ gỗ đào. Cảnh không muốn khiến Vương mẫu tức giận, nên chàng dừng bước. Chàng khẽ gọi:\n</p><p>- Tiểu Yêu, đừng làm Vương mẫu, nàng đã hứa sẽ lấy ta.\n</p><p>Tiểu Yêu như vừa trải qua một cơn mơ. Nàng chầm chậm bước xuống lễ đài, hướng về phía Cảnh. Thị nữ liếc thấy Vương mẫu không phản đối, lục tục thu trượng về.\n</p><p>Khi đã đến trước mặt Cảnh, Tiểu Yêu vẫn không tin đây là sự thật. Nàng run rẩy đưa tay lên, chạm vào gương mặt chàng:\n</p><p>- Cảnh, là chàng thật ư?\n</p><p>- Ta là Diệp Thập Thất của Văn Tiểu Lục. Bởi vì cây thuốc nàng tiện tay nhặt lên vừa đúng có mười bảy chiếc lá, nên ta mới có tên là Diệp Thật Thất.\n</p><p>Tiểu Yêu cười trong nước mắt:\n</p><p>- Chàng quay về thật rồi!\n</p><p>Cảnh nắm tay nàng:\n</p><p>- Ta xin lỗi đã khiến nàng chờ đợi mỏn mòn!\n</p><p>Tiểu Yêu gục đầu vào ngực Cảnh, nước mắt lã chã như mưa. Nàng nghẹn ngào:\n</p><p>- Cảnh ơi, Cảnh, cuối cùng chàng cũng chịu trở về!\n</p><p>Cảnh ôm nàng vào lòng:\n</p><p>- Đừng khóc... đừng khóc...\n</p><p>Nhưng Tiểu Yêu bỗng òa khóc thổn thức, vừa khóc nàng vừa đập tay vào vai Cảnh:\n</p><p>- Em vẫn chờ chàng, luôn chờ chàng, em không tin chàng đã chết. Mỗi đêm trăng rằm em đều chờ chàng quay về. Nhưng chàng luôn thất hứa! Em chờ lâu quá, ngỡ rằng chàng không quay về nữa... Em cứ ngỡ chàng đã thực sự bỏ em ở lại... Em hận chàng, hận chàng...\n</p><p>Cảnh mặc nàng xả giận. Chàng dịu dàng nói:\n</p><p>- Ta biết nàng đã phải chịu bao đau khổ. Lỗi tại ta, ta đã thất hứa, ta xin lỗi, ta xin lỗi!\n</p><p>Tiểu Yêu vùi đầu vào ngực Cảnh, kêu khóc thảm thiết.\n</p><p>Chờ khi nàng ngừng khóc, bình tâm trở lại, đã là nửa canh giờ sau. Lễ đài không còn một bóng người. Tiểu Yêu và Cảnh đều không rõ họ rời đi từ lúc nào. Có thể thấy, nghi lễ truyền ngôi của Vương mẫu đã bị đổ bể.\n</p><p>Cảnh nhìn Tiểu Yêu trong trang phục của một Vương mẫu, lòng chàng xót xa. Chàng thấy sợ hãi:\n</p><p>- May mà ta về kịp!\n</p><p>Tiểu Yêu hỏi:\n</p><p>- Mấy năm qua, chàng đã ở đâu?\n</p><p>- Hầu ép ta quyết đấu với hắn, ta thừa lúc hắn và Ý Ánh trò chuyện với nhau, lẳng lặng nuốt viên thuốc cải tử hoàn sinh của nàng, và dự định sẽ nhảy xuống sông Thanh Thủy để thoát thân. Nhưng không ngờ, ta bị Hầu đá văng xuống sông. Cú đá của Hầu khiến ta vừa rớt xuống sông thì lập tức bất tỉnh. Lúc ta tỉnh lại, đã là một buổi sáng cách đây năm ngày, ta thấy mình đang ở trên một hoang đảo. Một cặp vợ chồng người cá đã cứu ta. Ngôn ngữ bất đồng, đôi bên không hiểu nhau. Khó khăn lắm ta mới hiểu ra, họ tình cờ thấy ta trôi dạt giữa biển, không biết ta là ai, cũng không biết phải cứu ta thế nào, đành đưa ta lên hòn đảo đó, thi thoảng kiếm ít thảo dược cho ta ăn. Dưới đáy biển có vô số thảo dược quý giá, tình cờ, họ đã giúp ta tỉnh lại. Ta lo lắng cho nàng, nên vội vã trở về, về đến nơi mới biết bảy năm đã trôi qua. Hoàng đế Bệ hạ cho ta hay nàng không ở Thần Nông Sơn, bảo ta phải đến Ngọc Sơn ngay.\n</p><p>Tiểu Yêu lau nước mắt, nói:\n</p><p>- Em sẽ đích thân đến cảm ơn vợ chồng người cá đã cứu chàng.\n</p><p>Cảnh thở dài:\n</p><p>- Người cá sống trôi dạt, nay đây mai đó. Lúc chia tay, ta đã năn nỉ họ cho ta biết cách nào để tìm lại họ, nhưng hình như họ không hiểu ý ta, hoặc có thể họ không rõ phương hướng, nên họ cứ trỏ tay ra biển. Biển rộng vô tận, không biết có thể gặp lại họ hay không.\n</p><p>- Chúng ta cứ tìm họ từ từ, chắc chắc sẽ có cơ hội gặp lại. Bây giờ, chúng ta phải đi xin lỗi Vương mẫu.\n</p><p>Gió mát rười rượi, nắng vàng rực rỡ.\n</p><p>Tiểu Yêu nắm tay Cảnh, đi giữa rừng hoa đào. Nàng vừa đi vừa liếc mắt nhìn chàng, để chắc chắn rằng chàng đang ở cạnh nàng.\n</p><p>Tệ Quân bước tới, Tiểu Yêu nói với Cảnh:\n</p><p>- Đây là A Tệ, người mà em hay nhắc với chàng đó.\n</p><p>Cảnh cúi người thi lễ, Tệ Quân vội vã tránh né. Tiểu Yêu biết yêu tộc có quy định ngặt nghèo về vai vế, thứ bậc, nên cũng không miễn cưỡng. Nàng cười, bảo:\n</p><p>- Huynh đến đúng lúc lắm, hãy cùng muội đi gặp Vương mẫu!\n</p><p>- Không cần gặp Vương mẫu vội. Chuyên Húc đang chờ trên đỉnh núi...\n</p><p>Tệ Quân thở dài:\n</p><p>- Dù thế nào, hai người cũng nên đi gặp cậu ấy!\n</p><p>Nụ cười trên gương mặt Tiểu Yêu vụt tắt. Nàng xiết chặt tay Cảnh, vì sợ chàng sẽ biến mất. Cảnh cũng xiết chặt tay nàng, nói với Tệ Quân:\n</p><p>- Chúng tôi sẽ đi.\n</p><p>Tệ Quân cúi chào Cảnh, rồi rời đi.\n</p><p>Tiểu Yêu vờ như không có chuyện gì, cười, nói:\n</p><p>- Chàng ở đây chờ em, em đi rồi về ngay.\n</p><p>Cảnh hỏi:\n</p><p>- Vì sao ta không thể gặp Hắc Đế Bệ hạ?\n</p><p>Tiểu Yêu mở miệng, nhưng không biết phải đáp ra sao.\n</p><p>Cảnh nói:\n</p><p>- Trước lúc đến thị trấn Thanh Thủy, ta đã rất lo lắng, nên ta cho cả đội ám vệ hùng hậu đi theo, vì ta muốn bình an trở về để thành hôn với nàng. Nhưng người của Hầu đã vây hãm đội ám vệ của nhà Đồ Sơn, một việc mà ngay cả tộc trưởng tộc Xích Thủy cũng không làm được! Lúc đó, ta đã nghĩ, chỉ có một người duy nhất đủ quyền lực làm được việc đó. Chính vì đoán ra người đó là Hắc Đế Bệ hạ, nên ta tin rằng trong thị trấn vẫn còn những kẻ khác đang phục sẵn, đề phòng trường hợp Hầu không giết được ta, thì bọn họ sẽ ra tay. Vì thế sau mỗi lần bị Hầu tấn công, ta gắng gượng lết đến bờ sông Thanh Thủy, định bụng sẽ nhảy xuống sông, tháo thân.\n</p><p>Thì ra Cảnh đã biết sự thật. Tiểu Yêu cảm thấy nhẹ nhõm khi không phải mở miệng giải thích với chàng. Nàng khẽ nói:\n</p><p>- Em xin lỗi!\n</p><p>Cảnh thở dài, kéo Tiểu Yêu vào lòng:\n</p><p>- Đừng tự trách, không phải lỗi của nàng.\n</p><p>- Chàng... Chàng... chàng biết lý do Chuyên Húc giết chàng?\n</p><p>- Khi ấy ta chưa biết, nhưng bây giờ ta đã hiểu.\n</p><p>Tiểu Yêu lẩm nhẩm:\n</p><p>- Nếu chàng đã biết thì nên cẩn thận. Em sẽ đi gặp huynh ấy, chờ khi huynh ấy đi khỏi thì sẽ không sao cả.\n</p><p>Cảnh nói:\n</p><p>- Lúc đến Thần Nông Sơn tìm nàng, ta đã trò chuyện với Hoàng Đế, và nhận ra mình cũng đã phạm một sai lầm tày đình. Chúng ta hãy cùng nhau đi gặp Bệ hạ để nói rõ mọi chuyện.\n</p><p>Tiểu Yêu chần chừ, không phải nàng không muốn gặp Chuyên Húc, nhưng nàng sợ.\n</p><p>Cảnh nói:\n</p><p>- Hắc Đế Bệ hạ là người muội tin tưởng nhất, đừng vì một sai lầm của ngài mà đánh mất niềm tin vào ngài! Nàng có bao giờ tự hỏi, vì sao Bệ hạ không ngăn cản nàng lấy Phong Long, nhưng lại ngăn cản nàng lấy ta không? Lẽ nào, năm xưa khi nàng chuẩn bị lấy Phong Long, ngài không hề buồn khổ?\n</p><p>- Bởi vì... huynh ấy cho rằng chàng không bằng Phong Long.\n</p><p>Cảnh lắc đầu:\n</p><p>- Đó chỉ là nguyên nhân bên ngoài. Lý do quan trọng nhất là Bệ hạ cho rằng ta không đủ năng lực để bảo vệ nàng! Từ nhỏ đến lớn Bệ hạ đã trải qua quá nhiều mất mát, ngài không thể giao nàng cho một kẻ nhu nhược, bất tài! Hãy nói cho ta biết, đường đi lên đỉnh núi ở đâu?\n</p><p>Tiểu Yêu ngoan ngoãn chỉ đường:\n</p><p>- Đằng kia!\n</p><p>Trên đỉnh núi, mây mù bồng bềnh trôi.\n</p><p>Chuyên Húc đứng một mình bên vách núi, ngóng ra phía xa xăm. Tiểu Yêu bước lại, ngóng theo hắn, chỉ thấy biển mây tít tắp, không trông rõ điểm cuối.\n</p><p>Tiểu Yêu khẽ hỏi:\n</p><p>- Huynh đang nhìn gì vậy?\n</p><p>Chuyên Húc không quay đầu lại, nhẹ nhàng đáp:\n</p><p>- Không thấy Hiên Viên Sơn đâu. Từ Hiên Viên Sơn đến Thần Nông Sơn, ta cứ ngỡ mình đã có trong tay tất cả, nhưng ngoảnh đầu nhìn lại, mới thấy, ta không còn được ngắm nhìn hoa phượng trên Triêu Vân Phong nữa. Dù ta đã trồng vô số gốc phượng trên Thần Nông Sơn, nhưng chúng không thể là cây phượng trên Triêu Vân Phong.\n</p><p>Tiểu Yêu nói:\n</p><p>- Huynh đứng ở đây thì làm sao thấy được hoa phượng trên Triêu Vân Phong. Muốn ngắm hoa phượng trên Triêu Vân Phong, huynh phải đến Triêu Vân Phong! Huynh đã có trong tay cả thiên hạ, lẽ nào không thể ngắm hoa ở nơi mình thích.\n</p><p>Chuyên Húc quay người lại, trông thấy Tiểu Yêu, và một người khác nữa. Người đó, như ca dao xưa chép rằng:\n</p><p>\"Có chàng văn nhã anh hào\n</p><p>Như vàng như thiếc luyện trau tinh thần.\n</p><p>Như khuê như bích ôn nhuần.\n</p><p>Xem người hoà nhã, thêm phần khoan thai.\"(*)\n</p><p>(*) Trích trong sách Kinh thi - Vệ phong, bài: \"Kỳ úc 3\", Tạ Quang Phát dịch.\n</p><p>Cảnh vái chào Chuyên Húc:\n</p><p>- Kính chào Bệ hạ!\n</p><p>Lúc ngẩng đầu lên, chàng nắm chặt tay Tiểu Yêu, hai bóng hình một xanh một trắng, như trăng rằm, như trúc xanh, nương tựa vào nhau.\n</p><p>Chuyên Húc lặng nhìn họ một lát, rồi ánh mắt hắn lướt qua họ, trôi lên biển mây vần vũ phía xa.\n</p><p>Tiểu Yêu những tưởng Chuyên Húc sẽ nói gì đó, hoặc hỏi gì đó. Nhưng Chuyên Húc không hề thắc mắc Cảnh vì đâu mà sống lại, cũng không hỏi dự tính tương lai của nàng. Hắn điềm nhiên đứng đó, gương mặt không chút biểu cảm, không vui hay buồn, không đau thương hay phẫn nộ. Cảnh cũng rất kỳ lạ, chàng cũng trầm ngâm đứng đó, không lên tiếng đòi hỏi sự giải thích, cũng không nói lời từ biệt.\n</p><p>Chuyên Húc và Cảnh, một người vững vàng như núi đồi, một người thanh tịnh như trúc xanh. Đứng giữa họ, Tiểu Yêu chỉ biết im lặng.\n</p><p>Chuyên Húc chầm chậm bước tới trước mặt Tiểu Yêu và Cảnh, hắn nhìn Cảnh chăm chú và nói:\n</p><p>- Trước khi chết, Phong Long nói với ta, kế hoạch \"bỏ Hiên Viên sơn, chiếm Thần Nông Sơn\" là do cậu đề ra. Phong Long còn nói, chính cậu đã thuyết phục cậu ta.\n</p><p>Cảnh thẳng thắn thừa nhận:\n</p><p>- Chính là thần!\n</p><p>- Vì sao giấu ta?\n</p><p>- Khi ấy thần không suy nghĩ nhiều. Thần chỉ nghĩ đơn giản là, thần chỉ mong có được Tiểu Yêu, chi bằng nhường mọi công trạng cho Phong Long, giúp huynh ấy thực hiện hoài bão của mình.\n</p><p>- Vì sao cậu giúp ta? Có phải vì Tiểu Yêu?\n</p><p>- Không phải! Những ngày đầu thần bôn ba theo học nghề kinh doanh, khi ấy Hoàng Đế mới thống nhất Trung nguyên chưa được bao lâu. Thần theo đoàn thương lái đi khắp Đại hoang, chứng kiến cảnh người dân li tán, cơ cực, thần ngẫm ra rằng, Đại hoang cần một vị vua chân chính, với tấm lòng bao la, biết lo nghĩ cho muôn dân. Vua một nước là người có ảnh hưởng đến đời sống của hàng triệu người. Thần có thể vì Tiểu Yêu mà tuân thủ nghiêm ngặt quy tắc của gia tộc: Không ủng hộ Thương Lâm và Vũ Dương. Nhưng thần tuyệt đối không thể bất chấp lời răn dạy của tổ tiên, phá vỡ quy tắc của gia tộc, liên hiệp bốn gia tộc lớn và các dòng họ ở Trung nguyên, ủng hộ Bệ hạ lên ngôi. Sở dĩ thần làm vậy, là vì tấm lòng và trí tuệ của Bệ hạ khiến thần tin rằng, thần đã hành động đúng đắn! Cho đến hôm nay, thần vẫn không thấy hối tiếc về sự lựa chọn của mình. Và chắc chắn Phong Long cũng vậy. Sự lựa chọn của thần và huynh ấy hoàn toàn chính xác.\n</p><p>Chuyên Húc chăm chú nhìn Cảnh một lát, sau đó, hắn lẳng lặng đi lướt qua Tiểu Yêu, lặng lẳng xuống núi với sự hộ tống của các thị vệ. Đội thị vệ bao quanh Chuyên Húc, nhưng không thị vệ nào dám đến gần hắn, ai nấy đều cung kính giữ một khoảng cách nhất định, bởi thế bóng dáng Chuyên Húc trở nên cô đơn lạ thường.\n</p><p>Tiểu Yêu nhìn theo bóng Chuyên Húc xa dần rồi khuất dạng, nàng có cảm giác phần quan trọng nhất của sự sống đã rời bỏ nàng mãi mãi, nàng đau đớn như có ai đó xẻ nàng ra làm đôi. Nàng đưa tay lên ngực, tựa đầu vào vai Cảnh.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}