{"title":" Chương 05: Gửi gắm thân mình nơi núi sông","content":"<p>\nDịch giả: Lương Hiền\n</p><p>Lão Mục đi chợ, Chuỗi Hạt đi đưa thuốc còn Điềm Nhi ngồi nhà học may vá.\n</p><p>Quầy thuốc vắng khách, Tiểu Lục nằm bò trên bàn, ngủ gà ngủ vịt, tỉnh giấc, vẫn chẳng có bệnh nhân nào tới khám. Tiểu Lục vỗ đầu tự răn: Không thể ngồi ươn xác mãi thế này, phải làm gì đó mới được.\n</p><p>Tiểu Lục quyết định đến chỗ Hiên để uống rượu. Hắn chắp tay sau lưng, nghêu ngao hát, thong thả cất bước. Thấy hắn, Hiên niềm nở chào hỏi:\n</p><p>- Lục huynh muốn uống rượu gì?\n</p><p>Tiểu Lục chọn chỗ ngồi trong góc quán, hồ hởi đáp:\n</p><p>- Hiên huynh tự quyết định đi.\n</p><p>Hiên mang cho hắn một bình rượu và một đĩa ngân hạnh. Tiểu Lục vừa ngó nghiêng xung quanh, vừa bóc ngân hạnh vừa uống rượu. Lúc này hắn mới nhìn ra, ngồi ở góc đối diện là một vị công tử ăn vận sang trọng, quý phái, đội mũ che mặt. Tuy không thấy rõ dung mạo và tuy vị công tử kia không giắt lên mình trang sức đắt tiền, nhưng vẻ ung dung, đạo mạo, phong tư tót vời, cử chỉ tao nhã của anh ta khiến người ta chỉ thoáng qua cũng sinh lòng kính trọng. Tiểu Lục đang băn khoăn không biết nhân vật nổi tiếng này xuất hiện ở thị trấn Thanh Thủy này từ khi nào thì bỗng một thiếu niên xinh đẹp vội vã bước vào, trước là vái chào vị công tử nọ rồi đứng ra sau lưng anh ta, đợi lệnh. Người đó chính là cô nàng Tĩnh Dạ giả trai.\n</p><p>Tiểu Lục chợt hiểu ra, vội cúi thấp đầu, chăm chú bóc ngân hạnh. Bàn bên đó cũng có một đĩa ngân hạnh, lúc đầu còn nguyên đĩa, nhưng anh ta đang bắt đầu bóc vỏ. Bóc xong, anh ta không ăn mà xếp ngay ngắn từng hạt vào đĩa.\n</p><p>Thập Thất thì thào đôi câu, Tĩnh Dạ cúi đầu chào rồi rời đi. Cậu ta bước lại, ngồi xuống cạnh Tiểu Lục, đẩy đĩa ngân hạnh đã sạch vỏ ra trước mặt hắn.\n</p><p>Hải Đường ra vào đón khách, Hiên ngồi sau quầy, vừa tính toán vừa liếc Tiểu Lục và Thập Thất. Quán rượu này nhờ có Hải Đường mà đông khách hẳn lên. Người nhiều tiền thì ngồi bàn, kẻ ít tiền thì mua một chai rượu, ngồi ngoài quán, vừa nhắm rượu, vừa \"nhắm\" Hải Đường. Rượu vào thì lời ra, ngồi ở đây có thể nghe đủ mọi thứ tin tức thú vị, nóng hổi. Tiểu Lục thầm cảm phục Hiên, quán rượu này thật giá trị!\n</p><p>- Mấy chuyện đấy nhằm nhò gì, gần đây thị trấn chúng ta có chuyện động trời đấy!\n</p><p>- Chuyện gì? Nói nghe coi.\n</p><p>- Tôi đố các anh nhé, trong Đại hoang, ngoài Hiên Viên, Thần Nông, Cao Tân, còn có những gia tộc lớn nào khác?\n</p><p>- Ai mà không biết. Đầu tiên phải kể đến bốn danh gia vọng tộc: họ Xích Thủy, Tây Lăng, Đồ Sơn và Quỷ Phương. Ngoài ra Trung nguyên còn có sáu dòng họ lớn, dưới sáu dòng họ lớn này còn các dòng họ nổi tiếng ở mức độ trung bình và nhỏ khác. Phía Nam có họ Kim Thiên, phía Bắc có nhà Phòng Phong... Nhưng những dòng họ không thể sánh với bốn danh gia vọng tộc kia, vì họ có thể đứng ngang hàng với các gia tộc lớn trong Hoàng tộc.\n</p><p>- Họ Đồ Sơn ở Thanh Khâu, từ xưa đến nay, cha truyền con nối nghề buôn, công việc làm ăn của họ khắp Đại hoang, tiền nhiều đến mức không coi tiền là tiền nữa. Nghe nói cả vua Hiên Viên và Thần Nông đế đều từng vay tiền của họ. Họ giàu có đến mức đã trở thành một thế lực đáng gờm với triều đình. Chuyện động trời mà tôi muốn kể cho các anh nghe có liên quan đến họ Đồ Sơn.\n</p><p>- Như thế nào? Nói mau đi, đừng lấp lửng mãi.\n</p><p>- Theo nguồn tin đáng tin cậy thì hiện cậu hai nhà Đồ Sơn đang có mặt ở thị trấn Thanh Thủy!\n</p><p>- Gì kia? Không thể nào!\n</p><p>- Nghe nói cậu hai nhà Đồ Sơn là một nhân vật xuất chúng. Bà cả nhà Đồ Sơn chỉ sinh được vẻn vẹn hai người con trai và họ là cặp song sinh. Nhưng nghe nói cậu hai nhà Đồ Sơn vô cùng nham hiểm, từ nhỏ đã giỏi chèn ép anh trai, nên mọi việc trong gia tộc đều do một mình cậu ta làm chủ.\n</p><p>- Khắp Đại hoang, từ Hiên Viên đến Cao Tân, đâu đâu cũng có các mối quan hệ làm ăn của nhà họ. Các anh thử nghĩ xem, đó là một gia tộc quyền lực, giàu có đến mức nào! Người ta đồn rằng, cậu hai nhà Đồ Sơn tướng mạo khôi ngô tuấn tú, tinh thông cầm kỳ thi họa, ứng xử nho nhã, lịch duyệt, được xưng tụng là công tử Thanh Khâu, rất nhiều gia tộc lớn muốn gả con gái cho cậu ta. Phu nhân Đồ Sơn kén mãi mới được tiểu thư nhà Phòng Phong. Nghe nói cô tiểu thư này từ nhỏ đã theo cha bôn ba khắp nơi, tính tình cởi mở, phóng khoáng, tài ba, mẫn tiệp, nhan sắc yêu kiều như hoa như ngọc, lại là một xạ thủ tầm cỡ.\n</p><p>- Còn cậu cả nhà Đồ Sơn thì thật đáng thương, vợ cậu ta vốn là một cô hầu gái, chẳng có chút tài cán gì.\n</p><p>- Chín năm trước, khi nhà Đồ Sơn rục rịch chuẩn bị đám cưới cho cậu hai và tiểu thư nhà Phòng Phong, thiệp cưới đã được phát đi, nhưng trước hôn lễ, cậu hai nhà Đồ Sơn đột ngột lâm bệnh nặng, hôn lễ bị hủy bỏ. Mấy năm qua, vị Công tử Thanh Khâu này ở miết trong nhà, đóng cửa tĩnh dưỡng, không hề bước chân ra ngoài, công việc kinh doanh của cả họ tộc đều giao cho cậu cả.\n</p><p>- Tiểu thư nhà Phòng Phong cũng là một cô gái rất cá tính. Người nhà đòi hủy hôn nhưng cô ấy vẫn kiên quyết mặc áo cưới, chạy đến Thanh Khâu, nói với lão phu nhân nhà Đồ Sơn rằng: Sống làm người nhà Đồ Sơn, chết làm ma nhà Đồ Sơn. Lão phu nhân nghe vậy, xúc động không cầm nổi nước mắt. Những năm qua, tiểu thư nhà Phòng Phong vẫn sống trong phủ đệ nhà Đồ Sơn, giúp lão phu nhân cai quản việc nhà.\n</p><p>- Người nhà Phòng Phong bảo rằng, hiện cậu hai nhà Đồ Sơn đã bình phục, hai nhà đang bàn bạc, quyết định ngày cử hành hôn lễ.\n</p><p>- Nghe nói cậu hai nhà Đồ Sơn đang ở thị trấn Thanh Thủy, có vẻ như cậu ta muốn giành lại quyền quản lý công việc kinh doanh của gia tộc.\n</p><p>Đám đông vẫn không ngừng bàn luận về cuộc tranh chấp giữa cậu cả, cậu hai nhà Đồ Sơn, họ còn dự đoán phần thắng sẽ thuộc về ai. Tiểu Lục mân mê những hạt ngân hạnh cuối cùng trên đĩa, sắp xếp chúng thành hình một bông hoa, rồi lại chuyển thành hình vành trăng. Người ngồi bên cạnh chừng như đờ đẫn, bàn tay mân mê hạt ngân hạnh, hạt ngân hạnh biến thành bột ngân hạnh từ lúc nào không hay. Tiểu Lục uống cạn ly rượu, tươi cười bả lả ghé sát mặt Thập Thất:\n</p><p>- Này, cậu tên gì thế? Sau này nếu chẳng may gặp lại cũng không thể làm ngơ, vờ như không quen biết. Nhưng dù có ăn gan hùm tôi cũng không dám gọi cậu là Thập Thất nữa đâu. Có thể cậu không để bụng, nhưng biết đâu vợ cậu lại chẳng cho tôi một mũi tên.\n</p><p>Thập Thất vẫn ngồi đơ ra đó, nắm đấm cuộn chặt, những đường gân nổi lên rần rật. Tiểu Lục bảo:\n</p><p>- Cậu không nói thì tôi sẽ đi hỏi người khác. Nhưng tôi muốn chính miệng cậu cho tôi biết tên gọi của cậu.\n</p><p>Lúc lâu sau, Thập Thất mới bật ra ba chữ một cách khó khăn:\n</p><p>- Đồ Sơn Cảnh.\n</p><p>- Đồ Sơn... viết thế nào?\n</p><p>Cảnh chấm tay vào rượu, viết tên mình cho Tiểu Lục xem. Tiểu Lục tươi cười hớn hở, hỏi tiếp:\n</p><p>- Vợ chưa cưới của cậu tên gì?\n</p><p>Bàn tay Cảnh cứng đơ trên mặt bàn. Tiểu Lục mỉm cười:\n</p><p>- Sáu năm, tôi cho cậu ở nhà đúng sáu năm, vậy cậu hãy miễn tiền thuê cửa hiệu cho tôi trong vòng sáu năm, từ nay không ai nợ ai!\n</p><p>Tiểu Lục đứng lên ra về, Cảnh giữ chặt tay hắn. Tiểu Lục vùng vẫy mãi không thoát. Lần đầu tiên Tiểu Lục cảm nhận được sức mạnh mãnh liệt, có thể dễ dàng khống chế hắn ở Thập Thất, người xưa nay vẫn ôn hòa, điềm đạm. Hiên bước tới, tươi cười hỏi:\n</p><p>- Lục huynh phải về rồi sao?\n</p><p>Tiểu Lục cười đáp:\n</p><p>- Vâng, huynh là ông chủ lớn, nhưng ta cũng là ông chủ nhỏ, không về sao được. Việc của huynh, ta không giúp nổi đâu.\n</p><p>Cảnh nới lỏng bàn tay, Tiểu Lục vùng thoát, trả tiền cho Hiên, nghêu ngao câu hát, thủng thẳng ra về.\n</p><p>Sự xuất hiện của cậu hai nhà Đồ Sơn khiến thị trấn Thanh Thủy náo nhiệt hẳn lên, đâu đâu cũng thấy bàn tán xôn xao những là quyền thế danh lợi. Ai nấy đều say sưa bàn luận về cậu hai nhà Đồ Sơn, ngay cả ông Cao \"đồ tể\" cũng bị nhiễm cái hơi men chếnh choáng ấy, phải đến tìm gặp Lão Mộc để giải tỏa cảm xúc. Ông nói với Lão Mộc bằng vẻ dương dương tự đắc, rằng hàng thịt nằm trên con phố ở bờ sông phía Tây của nhà ông cũng thuộc về nhà Đồ Sơn. Chuỗi Hạt và Điềm Nhi thì chả bận tâm, vì họ cho rằng những người đó là sao sáng trên trời, cách họ vời vợi. Lão Mộc không khỏi nghi hoặc, chốc chốc lại liếc nhìn Tiểu Lục, thấy hắn vẫn bình thản như không lão mới vững dạ. Không thể nào, người đó không thể là Thập Thất được!\n</p><p>Tiểu Lục không ra bờ sông hóng gió nữa, hắn đóng chặt cửa hàng, nằm ngửa trên chiếu phơi thảo dược, ngắm sao trời, đếm sao trời.\n</p><p>- Ba ngàn ba trăm hai mươi bảy...\n</p><p>Hoa tuyết trắng xóa la đà bay trên không trung, Tiểu Lục chợt thấy lòng hân hoan lạ lùng, hắn lập tức thôi cười, nhắm mắt lại. Tương Liễu đứng giữa từng không nhìn hắn:\n</p><p>- Đừng giả vờ nữa!\n</p><p>Tiểu Lục nhét ngón tay vào lỗ tai:\n</p><p>- Tôi ngủ say rồi, không nghe thấy gì hết.\n</p><p>Tương Liễu khẽ vung tay, gió mạnh ào ạt thổi tới, quét sạch bụi bẩn trên chiếu phơi thảo dược, rồi y mới chịu ngồi xuống, trừng mắt nhìn Tiểu Lục. Tiểu Lục cảm thấy như có hai con dao đang quệt qua quệt lại trên mặt mình, hắn cố nhịn, gắng nhịn, tiếp tục nhịn, nhưng rốt cuộc vẫn không ăn thua... Hắn đành mở mắt:\n</p><p>- Đại nhân không lo việc quân trên núi, chạy đến đây làm gì?\n</p><p>- Gã đàn ông thường theo sát bên ngươi ấy, là người nhà Đồ Sơn?\n</p><p>- Ngài nói ai kia? Mặt Rỗ hay Chuỗi Hạt?\n</p><p>Tiểu Lục trố mắt ngạc nhiên, hai con ngươi chớp chớp đầy vẻ ngây thơ.\n</p><p>- Ta vốn định tử tế với ngươi, nhưng lúc nào ngươi cũng khiến ta khó chịu mà muốn cắn gãy cổ ngươi.\n</p><p>Tương Liễu đặt hai tay lên cổ Tiểu Lục, khẽ cúi xuống. Dưới ánh sáng của ngàn sao lấp lánh, cặp răng nanh của y dài ra, nhọn hoắt, như cặp nanh thú dữ, Tiểu Lục lên tiếng:\n</p><p>- Ngài càng ngày càng chẳng biết giữ gìn hình ảnh gì cả. Lần trước thì mắt đỏ ngầu, lần này thì răng nanh nhọn hoắt. Dù tôi biết rõ ngài là yêu quái, nhưng biết là một chuyện, tận mắt chứng kiến lại là chuyện khác. Ngài có biết rằng, bất luận thần tiên hay người phàm, đều rất mực coi trọng vẻ ngoài chứ không phải vấn đề chủng tộc ẩn sau trong cơ thể. Ngài xem, ăn uống cũng phải chọn món thật thơm ngon, lấy vợ cũng phải chọn cô nào vừa mắt. Đâu như đám yêu quái các ngài, chỉ cần non tơ, béo tốt, phương phi là xơi tuốt...\n</p><p>Tương Liễu rút lại cặp răng nanh, vỗ má Tiểu Lục:\n</p><p>- Gần đây lại thấy cô đơn à?\n</p><p>Tiểu Lục thở dài:\n</p><p>- Người quá thông minh sẽ chết sớm đấy! À, nhưng ngài đâu phải con người, ngài là yêu quái... thế thì sẽ càng chết sớm!\n</p><p>Tương Liễu túm cổ Tiểu Lục, siết mạnh, chất vấn:\n</p><p>- Gã đàn ông mà mỗi lần ta xuất hiện ngươi đều tìm cách che giấu đó, có phải cậu hai nhà Đồ Sơn?\n</p><p>Tiểu Lục thầm nghĩ, tôi có phủ nhận thì ngài cũng chẳng tin đâu, bèn đáp:\n</p><p>- Đúng vậy.\n</p><p>- Tốt lắm!\n</p><p>Tương Liễu thả hắn ra. Tiểu Lục nổi da gà khi nhìn thấy nụ cười của Tương Liễu.\n</p><p>- Tôi không quen hắn, ngài cần gặp hắn thì tự đi mà tìm.\n</p><p>- Ta cũng không quen hắn, nhưng ta lại quen ngươi.\n</p><p>Tiểu Lục bật cười giả tạo:\n</p><p>- Yêu quái kể chuyện hài hước chẳng thú vị gì cả!\n</p><p>Tương Liễu nói:\n</p><p>- Những ngày qua, thời tiết quá oi bức, bệnh dịch hoành hành trên núi, ta cần thuốc, ngươi hãy bảo Đồ Sơn Cảnh chuyển cho ta một ít.\n</p><p>Tiểu Lục ngồi bật dậy:\n</p><p>- Vì sao? Ngài nghĩ ngài là ai?\n</p><p>Tương Liễu cười nham hiểm:\n</p><p>- Là người có thể ăn thịt ngươi.\n</p><p>- Tôi thà bị ngài ăn thịt còn hơn đến gặp hắn.\n</p><p>Tương Liễu giả đò thong dong:\n</p><p>- Ngươi có muốn biết cậu cả nhà Đồ Sơn là người thế nào không? Chín năm trước, chính hắn đã khiến Đồ Sơn Cảnh đột ngột mất tích trước lễ cưới. Nếu ta liên lạc với tên đó, đề nghị hắn mua thuốc cho ta, ta sẽ giúp hắn giết Đồ Sơn Cảnh, thì theo ngươi, cơ hội sống sót của Công tử Thanh Khâu còn được mấy phần?\n</p><p>Tiểu Lục nghiến răng:\n</p><p>- Chả trách tiền thưởng cho cái đầu của ngài xếp số một trong bảng tiền thưởng của Hiên Viên. Tôi cũng rất muốn đem cái đầu của ngài đi đổi tiền đấy!\n</p><p>Tương Liễu bật cười ha hả, ghé sát mặt Tiểu Lục, cất giọng thản nhiên:\n</p><p>- Ta có những chín cái đầu, nhớ mài dao cho thật sắc vào.\n</p><p>Tiểu Lục trừng mắt lườm y, hai người nghếch mũi lên đối kháng. Lát sau, Tiểu Lục nói:\n</p><p>- Nếu hắn đồng ý giúp ngài, thì hắn được lợi gì?\n</p><p>Tương Liễu đứng cách xa Tiểu Lục:\n</p><p>- Những lúc rảnh rỗi, ta thường làm thêm nghề sát thủ, tiếng tăm cũng không tệ. Nếu cậu cả nhà Đồ Sơn thuê ta giết hắn, ta sẽ từ chối. Nếu hắn muốn thuê ta giết anh trai hắn, ta sẽ nhận lời.\n</p><p>- Hắn vừa chân ướt chân ráo trở về, không thể tùy tiện điều động nhân lực, vật lực của gia đình.\n</p><p>- Ngươi đánh giá hắn quá thấp! Đối với hắn, một chuyến thuốc chẳng là gì cả. Nhà Đồ Sơn thọc chân vào đủ mọi mối làm ăn buôn bán. Hàng hóa hắn bán cho Thần Nông năm xưa còn nguy hiểm gấp bội.\n</p><p>Tiểu Lục hỏi:\n</p><p>- Sao ngài không hỏi mua trực tiếp từ nhà Đồ Sơn?\n</p><p>Tương Liễu lạnh lùng đáp:\n</p><p>- Không có tiền!\n</p><p>Tiểu Lục muốn phì cười nhưng không dám, sợ y nổi điên, nên chỉ ngước nhìn sao trời:\n</p><p>- Ngài là yêu quái, Thần Nông chẳng có quan hệ gì với ngài, ngài làm vậy có đáng không?\n</p><p>Tương Liễu cười:\n</p><p>- Ngươi thừa hơi chăm lo cho cái đám ngu si kia, lẽ nào ta không thể?\n</p><p>Tiểu Lục bật cười:\n</p><p>- Cũng phải, cuộc đời cô đơn dằng dặc, cũng phải tìm chút chuyện để làm cho khuây khỏa. Thôi được, chúng ta đi gặp hắn nào!\n</p><p>Tiểu Lục đứng lên, bước đi, Tương Liễu túm cổ áo hắn, kéo lại:\n</p><p>- Hắn ở bờ sông.\n</p><p>Tiểu Lục và Tương Liễu, kẻ trước người sau, bước về phía bờ sông.\n</p><p>Nghe tiếng bước chân, Cảnh hân hoan quay đầu lại, nhưng cậu lập tức nhận ra bóng áo trắng sau lưng Tiểu Lục, bộ dạng ngông nghênh, kiêu ngạo, phong thái tao nhã, thoát tục. Tương Liễu đến bên bờ sông, chắp tay sau lưng, dõi mắt ra xa. Tiểu Lục đứng đối diện với Cảnh, hắn thấy vô cùng khó xử, bèn ho khan vài tiếng, dọn giọng:\n</p><p>- Dạo này khỏe không?\n</p><p>- Khỏe.\n</p><p>- Tĩnh Dạ khỏe không?\n</p><p>- Khỏe.\n</p><p>- Lan...\n</p><p>Tương Liễu lừ mắt, Tiểu Lục lập tức bật ra:\n</p><p>- Có chút chuyện muốn nhờ cậu.\n</p><p>Cảnh đáp:\n</p><p>- Được!\n</p><p>- Tôi muốn một chuyến thuốc.\n</p><p>Tương Liễu ném về phía Tiểu Lục một thẻ ngọc, hắn đón lấy, đưa cho Cảnh:\n</p><p>- Trong này ghi rất rõ ràng\n</p><p>- Ừ.\n</p><p>- Khi nào thuốc đến thị trấn Thanh Thủy, hãy báo cho tôi, tôi sẽ bảo Tương Liễu đến nhận.\n</p><p>- Ừ.\n</p><p>Thế là xong ư? Chỉ đơn giản vậy thôi sao? Tiểu Lục nói tiếp:\n</p><p>- Tôi không có tiền để trả, cậu biết chứ?\n</p><p>Cảnh cụp mắt nói:\n</p><p>- Huynh... không cần trả tiền.\n</p><p>Tiểu Lục không biết nên nói gì nữa, đành đưa mắt về phía Tương Liễu. Tương Liễu gật đầu, Tiểu Lục nói với Cảnh:\n</p><p>- Vậy... cảm ơn nhé! Tôi... tôi nói xong rồi.\n</p><p>Cảnh cất bước ra về, lúc ngang qua Tiểu Lục, giọng nói khản đặc của cậu ta trôi trong gió đêm:\n</p><p>- Sau này đừng nói lời cảm ơn.\n</p><p>Tiểu Lục lặng lẽ đứng đó, lát sau mới nói với Tương Liễu:\n</p><p>- Tôi về đi ngủ đây, không tiễn nhé!\n</p><p>Tương Liễu túm lấy cổ áo Tiểu Lục, lôi trở lại:\n</p><p>- Trước khi ta lấy được số thuốc đó, ngươi phải ở cạnh ta.\n</p><p>Quả Cầu đáp xuống, Tiểu Lục nhảy lên lưng đại bàng, cười khinh khỉnh:\n</p><p>- Cũng được, tôi mới chế ra loại thuốc độc mới, đang muốn thử nghiệm.\n</p><p>Quả Cầu đưa họ vào giữa núi rừng mênh mông, Tiểu Lục nhắm mắt lại, cảnh báo Tương Liễu:\n</p><p>- Hãy suy nghĩ cho kỹ, tôi rất sợ đau, là kẻ nhát gan, gió chiều nào xoay chiều ấy. Nếu quân Hiên Viên tóm được tôi, chắc chắn tôi sẽ khai bằng hết.\n</p><p>Tương Liễu im lặng không nói. Tiểu Lục ôm cổ Quả Cầu thiếp đi. Trong giấc ngủ chập chờn, hắn thấy Quả Cầu bắt đầu chao xuống. Tương Liễu kéo tay hắn, nhảy khỏi lưng đại bàng.\n</p><p>- Mở mắt ra!\n</p><p>- Không!\n</p><p>Tiểu Lục nắm chặt tay Tương Liễu, kiên quyết không mở mắt:\n</p><p>- Tôi không muốn tạo cho ngài cái cớ để sau này ngài cứ viện vào đó mà giết tôi đâu!\n</p><p>Cánh tay Tương Liễu cứng đơ, Tiểu Lục cười khả ố. Tương Liễu đi nhanh như bay, Tiểu Lục bám chặt vào tay y, cố rướn theo. Mãi tới khi đến doanh trại, Tương Liễu mới lên tiếng:\n</p><p>- Đến nơi rồi, chỗ này toàn phòng ốc, nếu ngươi chịu khó ở yên một chỗ, chắc chắn sẽ không đoán biết được vị trí của doanh trại này.\n</p><p>Tiểu Lục mở mắt, thấy nhiều căn nhà bằng gỗ nằm rải rác trong rừng cây vừa cao vừa rậm rạp. Có căn to căn nhỏ, nhưng kiểu dáng thì giống hệt nhau. Nếu nhìn từ bên ngoài, quả thật không nhận ra bất cứ điều gì. Xung quanh được bao bọc bởi những rặng cây cao vút, mọc san sát, trải dài đến vô tận. Nếu không thăm dò tỷ mỷ, chắc chắn không thể biết nơi này là chốn nào.\n</p><p>Tương Liễu bước vào một căn nhà gỗ, Tiểu Lục đi theo y, trong nhà bài trí rất đơn giản: một cái giường hẹp, đầu giường trải những tấm da thú, cuối giường kê một chiếc hòm được đóng rất thô sơ bằng gỗ sam, có lẽ dùng để cất quần áo. Có hai chiếc bàn gỗ trên thảm da thú, một bàn đặt công văn, một bàn đặt bộ ấm chén giản dị.\n</p><p>Tiếng là tướng lĩnh cấp cao của quân đội, vậy mà phải sống đạm bạc, bần hàn thế này ư? Tiểu Lục thầm than thở, không hiểu cái tên yêu quái chín đầu này định kiếm chác gì ở nơi đây?\n</p><p>Đêm yên tĩnh, nền trời tối đen như mực, đã đến giờ đi ngủ. Tương Liễu ngủ trên giường, Tiểu Lục biết thân biết phận, quấn quanh mình một tấm chăn, nằm cuộn tròn trên thảm da thú.\n</p><p>Sáng sớm hôm sau, khi Tương Liễu đã rời khỏi nhà, Tiểu Lục lần mò lên giường tiếp tục say giấc.\n</p><p>Bên ngoài chốc chốc lại vang lên tiếng hô khẩu hiệu của quân đội. Lúc đầu còn thấy thú vị, càng về sau, Tiểu Lục càng ước giá mình bị điếc thì tốt biết mấy. Ngày lại ngày, năm lại năm, sự huấn luyện ấy tuy khô khan, nhàm chán, nhưng là cần thiết để rèn giũa ý chí sắc nhọn và tập trung sỹ khí. Có điều, sự kiên trì bền bỉ của họ còn có ý nghĩa là giá trị nữa không khi mà quân đội tồn tại là để bảo vệ giang sơn, đất nước, bảo vệ nhân dân, nhưng họ lại lẩn trốn trong rừng sâu núi cao, và trên hết, họ đâu có giang sơn để mà bảo vệ?\n</p><p>Bất giác, Tiểu Lục cảm thấy thực sự kính phục Tương Liễu. Loài yêu quái vốn thích tự do tự tại, không ưa bị trói buộc vào khuôn khổ, kỷ luật. Một kẻ ngông cuồng như Tương Liễu lại càng không phù hợp với quân đội. Vậy mà y sẵn sàng kiềm chế bản tính phóng khoáng, ép mình sống theo khuôn khổ nghiêm ngặt của quân đội và làm những việc mà bản thân không hề muốn.\n</p><p>Thao luyện xong, Tương Liễu trở lại nhà gỗ.\n</p><p>Tiểu Lục ngồi lên bàn trà, tự phục vụ. Những thứ có trong ấm đựng trà thực kỳ dị, Tiểu Lục vừa thầm ngao ngán cuộc sống gian khổ quá, vừa mạnh dạn bốc một nhúm bỏ vào nước sôi để lúc sau có được một thứ nước khá giống nước trà.\n</p><p>Tương Liễu ngồi xuống thảm da thú, tựa lưng vào tường, háo hức chờ đón màn hài kịch sắp diễn ra. Chẳng ngờ Tiểu Lục chỉ khẽ nheo mắt khi nhấp ngụm nước đầu, sau đó thì uống cạn bát trà nóng hổi, không chút băn khoăn, nghi ngại. Tương Liễu nhận xét:\n</p><p>- Giờ thì ta đã tin trước đây ngươi đã từng bị ép ăn rất nhiều thứ kinh tởm.\n</p><p>Tiểu Lục cười tít mắt:\n</p><p>- Tôi chưa bao giờ nói dối, tôi chỉ nói nhiều thôi.\n</p><p>Tương Liễu bảo:\n</p><p>- Mỗi lần uống trà xong, ta thường tiện tay ném mấy cục thuốc hun muỗi vào ấm đựng trà, nghe nói nó được làm từ phân của loài thú nào đó.\n</p><p>Tiểu Lục tái mặt nhưng vẫn cố tỏ vẻ nhẹ nhõm, Tương Liễu phì cười, nụ cười dạt dào niềm vui thành thật. Tiểu Lục rất muốn lưu giữ lại khoảnh khắc tuyệt vời này, ánh mắt Tương Liễu long lanh, phơi phới như làn nước mùa xuân, nổi bật trên gương mặt điển trai, quyến rũ.\n</p><p>Có tiếng binh sỹ từ bên ngoài vẳng tới:\n</p><p>- Thưa tướng quân Tương Liễu, hai binh sỹ của chúng ta đã chết.\n</p><p>Tương Liễu tắt ngấm nụ cười, lập tức bật dậy, lao khỏi nhà gỗ. Tiểu Lục chần chừ một lát mới đứng lên, ra cửa quan sát. Trên một gò đất đã được dọn sạch, người ta đặt thi thể của hai binh sỹ lên một đống củi. Trông thấy Tương Liễu, mấy trăm binh sỹ đồng loạt đứng lên. Tương Liễu dâng lên người chết ba ly rượu, sau đó châm lửa. Lửa cháy ngùn ngụt, người ta không thấy biểu cảm gì trên gương mặt đã chai sạn với sinh tử của những người đàn ông này, nhưng lời ca ai oán, bi thương đã phần nào lột tả được nỗi đau thầm kín:\n</p><p>\"Thân này gửi núi sông\n</p><p>Có sá gì sống chết\n</p><p>Hồn lìa thân xác tan\n</p><p>Làn hơi dần cũng tắt\n</p><p>Được mất chẳng theo đòi\n</p><p>Đúng sai người nào biết\n</p><p>Ngàn thu rồi vạn tuổi\n</p><p>Vinh nhục ai còn nhớ\"(*)\n</p><p>(*) Phóng tác phỏng theo bài \"Bài điếu văn\" của Đào Uyên Minh.\n</p><p>Tiếng ca của binh sỹ không cùng nhịp, người trước người sau, nơi trầm nơi bổng, nghe như thể họ đang hát đi hát lại bài ca ấy:\n</p><p>\"Thân này gửi núi sông\n</p><p>Có sá gì sống chết\n</p><p>Hồn lìa thân xác tan\n</p><p>Làn hơi dần cũng tắt\n</p><p>Được mất chẳng theo đòi\n</p><p>Đúng sai người nào biết\n</p><p>Ngàn thu rồi vạn tuổi\n</p><p>Vinh nhục ai còn nhớ\"\n</p><p>Tuy Hoàng đế đã xâm chiếm lãnh thổ của Thần Nông nhưng sự thực là nước Thần Nông đã diệt vong. Người dân chỉ cầu một đời sống an cư lạc nghiệp, họ không nặng nề người đứng đầu một nước là một vị quân vương nào, thậm chí họ đã bắt đầu ca ngợi Hoàng đế là một vị vua anh hùng, có tài thao lược, khoan dung, nhân từ. Họ đâu cần biết đến nỗi lòng của những binh sỹ kiên quyết không chịu đầu hàng quân địch kia. Vậy nên, ngàn vạn năm sau, chắc chắn sẽ chẳng còn ai thấu hiểu hay nhớ đến nỗi vinh nhục của những người lính ấy.\n</p><p>Chỉ cần họ chịu từ bỏ, chịu khom lưng cúi đầu, là họ sẽ có con ngoan vợ đẹp, thậm chí sẽ có cả một đời sống vinh hoa phú quý mà Hoàng đế sẵn lòng ban thưởng cho. Thế nhưng, những người lính này vẫn kiên trì niềm tin và lý tưởng của họ, kiên trì gìn giữ những thứ mà từ lâu nhiều người đã vứt bỏ, thậm chí họ sẵn sàng chịu hy sinh mạng sống của mình vì nó.\n</p><p>Bánh xe lịch sử không ngừng chuyển động mạnh mẽ về phía trước, còn họ, họ vẫn giậm chân tại chỗ, giơ cao cánh tay, sẵn sàng đối kháng với vòng quay của lịch sử. Họ là những kẻ bị thời gian bỏ rơi, họ muốn lội ngược dòng nhưng mệnh số đã an bày rằng họ nhất định sẽ phải tan xương nát thịt.\n</p><p>Tiểu Lục biết rằng họ rất dại dột, rất đáng thương, nhưng hắn không thể không cảm phục. Bây giờ hắn đã hiểu, vì sao lần trước, khi hắn cười cợt Tương Liễu, dè bỉu Cộng Công, khuyên Tương Liễu nên bán đứng Cộng Công, đầu hàng Hoàng đế, Tương Liễu lại tức giận như vậy. Tinh thần của con người có thể bị đánh bại, có thể bị hủy hoại nhưng không kẻ nào được phép thóa mạ!\n</p><p>Tương Liễu chầm chậm cất bước trở lại, tiếng ca bi thiết vẫn văng vẳng sau lưng y. Tiểu Lục tựa người vào cánh cửa, ngắm nhìn kẻ áo trắng tóc trắng, dáng vẻ thanh tao, thoát tục ấy đi qua hoàng hôn rực đỏ.\n</p><p>Tương Liễu đến trước mặt Tiểu Lục, vẻ mặt lạnh lùng, thoáng nét mỉa mai nhưng không biết là thái độ mỉa mai với đời hay với chính mình. Tiểu Lục bất giác cúi người, trịnh trọng vái chào y:\n</p><p>- Tôi xin lỗi ngài về những khiếm nhã lần trước.\n</p><p>Tương Liễu lạnh lùng vào nhà, cất giọng ơ hờ:\n</p><p>- Nếu có thảo dược sớm hơn, chí ít họ sẽ sống thêm một thời gian nữa. Họ là lính, dù phải chết cũng nên chết trong trận chiến với quân đội của Hoàng đế.\n</p><p>Tiểu Lục ngồi im lìm nơi góc nhà, hắn bắt đầu nóng lòng mong ngóng chuyến thuốc của Cảnh.\n</p><p>Vài ngày sau, Tương Liễu đưa Tiểu Lục rời quân doanh, về thị trấn Thanh Thủy.\n</p><p>Cảnh đứng bên sông, ngước nhìn Tiểu Lục và Tương Liễu sóng đôi trên lưng đại bàng, đang lao vút tới. Tiểu Lục vội vàng nhảy xuống, vồn vã hỏi Cảnh:\n</p><p>- Có thuốc chưa, để ở đâu?\n</p><p>Cảnh nhìn Tương Liễu, nói:\n</p><p>- Số thuốc tướng quân cần, đều đã gom đủ, hiện đang cất giữ trong hầm ngầm nhà hộ dân thứ tư nằm bên trái con phố Đông Liễu. Tướng quân có thể cử người đến lấy bất cứ lúc nào.\n</p><p>Tương Liễu gật đầu ra hiệu, đại bàng cất cánh, bay đi. Tiểu Lục không muốn phải đối diện với Cảnh, bèn ngước nhìn theo bóng Tương Liễu dần khuất trong màn mây. Tương Liễu đi rồi, Tiểu Lục vẫn chưa biết phải nói gì với Cảnh, đành tiếp tục nhìn ngắm mây trời, ý chừng rất lưu luyến. Khi cổ đã mỏi rời, Tiểu Lục mới quay đầu lại, cười tít mắt nhìn Cảnh. Cậu ta vẫn khoác trên người bộ y phục sờn bạc ngày nào. Tiểu Lục hắng giọng, lên tiếng:\n</p><p>- Số thuốc đó có khiến cậu gặp phiền hà gì không?\n</p><p>Cảnh khẽ lắc đầu, Tiểu Lục hỏi tiếp:\n</p><p>- Khi nào đi khỏi thị trấn Thanh Thủy?\n</p><p>- Không đi.\n</p><p>Ánh mắt cậu ta nhìn Tiểu Lục lấp lánh vẻ dịu dàng, trìu mến. Tiểu Lục nghiêng đầu cười:\n</p><p>- Vậy tức là vợ chưa cưới của cậu sẽ tới đây?\n</p><p>Cảnh cụp mắt, mím chặt môi. Tiểu Lục bảo:\n</p><p>- Tôi về đây.\n</p><p>Tiểu Lục đi qua Cảnh, rảo bước vào ruộng thảo dược, không biết đã dẫm nát bao nhiêu cây thuốc. Tiểu Lục hít một hơi thật sâu, đẩy mạnh cánh cửa, hoan hỉ reo vang:\n</p><p>- Văn Tiểu Lục về rồi đây!\n</p><p>Nửa đêm hôm đó, khi đang ngon giấc, Tiểu Lục thình lình mở mắt. Tương Liễu đứng bên giường hắn, vẫn áo trắng tóc trắng như thường nhật, nhưng áo trắng dường như có chút nhàu nhĩ, tóc trắng có chút rối loạn:\n</p><p>- Ngài bị thương ư?\n</p><p>Tiểu Lục thở dài, ngồi dậy, chủ động kéo thấp cổ áo. Tương Liễu cũng chẳng hề khách khí, giữ chặt lấy Tiểu Lục, cúi đầu sát cổ hắn hút máu. Tiểu Lục chọc y:\n</p><p>- Ngài may mắn thật đó, có cái kho thuốc chữa bách bệnh là tôi đây, chẳng bù cho đám binh sỹ...\n</p><p>Tiểu Lục chợt nhớ ra:\n</p><p>- Ngài lấy được thuốc chưa? Không lẽ ngài bị kẻ nào mai phục, tấn công?\n</p><p>Tương Liễu ngẩng lên:\n</p><p>- Không phải, người nhà Đồ Sơn đã lộ địa điểm giấu thuốc.\n</p><p>- Chắc chắn không phải Đồ Sơn Cảnh.\n</p><p>- Ta biết không phải hắn.\n</p><p>- Vậy thì là kẻ nào?\n</p><p>- Làm sao ta biết được! Ngươi nên đi hỏi hắn mới phải.\n</p><p>- Có biết kẻ nào cướp thuốc không?\n</p><p>- Không biết.\n</p><p>- Sao ngài chẳng biết gì thế?\n</p><p>- Vẫn là đám người khiến ta bị thương lần trước, nhưng đám người đó đến và đi rất kỳ lạ. Ta nghi ngờ trong doanh trại có nội gián nhưng đến nay vẫn chưa tra ra manh mối gì.\n</p><p>Tiểu Lục giơ tay vỗ trán rồi ngửa mặt lên trời than:\n</p><p>- Sao lại náo nhiệt thế chứ!\n</p><p>Tương Liễu là kẻ khôn ngoan, y lập tức nhận ra thái độ khác lạ của Tiểu Lục:\n</p><p>- Lẽ nào ngươi biết bọn chúng?\n</p><p>Tiểu Lục cười khó khăn:\n</p><p>- Để tôi ngẫm nghĩ là xem sao.\n</p><p>Tương Liễu siết chặt cổ hắn:\n</p><p>- Việc này liên quan đến tính mạng hàng ngàn binh sỹ, không phải trò chơi trong lúc cô đơn của ngươi!\n</p><p>Tiểu Lục giơ ngón tay lên nhẩm tính thời gian, vừa nhẩm tính vừa suy xét, lúc sau, hắn quả quyết:\n</p><p>- Chính là tên Hiên, chủ quán rượu ở đầu phố.\n</p><p>Tương Liễu thả hắn ra, quay lưng định bỏ đi nhưng đã bị Tiểu Lục giữ chặt lấy:\n</p><p>- Không nên thẳng thừng cướp hàng, vì người của hắn rất đông. Hơn nữa, quan hệ giữa họ và nhà Đồ Sơn hình như rất khăng khít. Nếu ngài làm to chuyện, chỉ e nhà Đồ Sơn sẽ đứng về phía hắn.\n</p><p>Tương Liễu gạt tay hắn ra. Tiểu Lục lại tiếp tục:\n</p><p>- Tôi có cách lấy lại số thuốc đó mà không phải hy sinh một binh một tốt nào.\n</p><p>Tương Liễu dừng bước, quay người lại. Tiểu Lục nhảy ra khỏi giường, vừa mặc áo khoác vừa nói:\n</p><p>- Hiên có một cô em gái tên A Niệm. Tuy tinh ranh, nhưng Hiên rất cưng chiều cô em gái này. Tấn công trực diện thì khó nhưng bắt cóc A Niệm thì dễ. Chúng ta hãy đổi em gái Hiên lấy số thuốc kia, vậy là hai bên đều không cần dùng đến vũ lực.\n</p><p>Tương Liễu suy nghĩ một lát, bảo:\n</p><p>- Được!\n</p><p>Hai người rời Hồi Xuân Đường, Tiểu Lục nói:\n</p><p>- Ngài dụ Hiên ra khỏi nhà, tôi đi bắt A Niệm.\n</p><p>- Quân của ta không đông, chỉ có thể cử bốn người đi theo ngươi.\n</p><p>- Ngài trao quân của ngài cho tôi hết đấy à? Tôi chỉ cần hai người thôi, ngài đang bị thương, đối phó với Hiên không dễ đâu.\n</p><p>Tương Liễu chẳng nói chẳng rằng, nhảy lên lưng Quả Cầu. Bốn người đàn ông lạ mặt cưỡi tọa kỵ[2] bay tới, Tương Liễu ra lệnh:\n</p><p>[2] Tọa kỵ: tức vật cưỡi\n</p><p>- Trước khi ta quay lại, các ngươi phải nghe theo mệnh lệnh của hắn!\n</p><p>- Vâng!\n</p><p>Cả bốn người đồng thanh lên tiếng. Một người trong số họ bay xuống, kéo Tiểu Lục lên tọa kỵ rồi dàn hàng bay vút lên không trung. Tương Liễu thúc quả cầu bay đi, Tiểu Lục gọi với theo:\n</p><p>- Này yêu quái chín đầu, cố gắng đừng chết nhé!\n</p><p>Không biết Tương Liễu có nghe thấy không, bóng y và đại bàng vụt biến vào không gian. Tiểu Lục quay lại nhìn bốn người nọ, họ đeo mặt nạ nên hắn không nhìn thấy rõ biểu cảm trên gương mặt, chỉ thấy cặp mắt kiên định nhìn hắn chằm chằm, chờ đợi. Tiểu Lục hỏi:\n</p><p>- Các ngươi thông thuộc địa hình vùng này chứ?\n</p><p>- Rất thông thuộc!\n</p><p>Tiểu Lục liền ra hiệu cho họ.\n</p><p>- Hiểu cả rồi chứ.\n</p><p>- Đã hiểu!\n</p><p>- Tốt lắm, lát nữa gặp lại.\n</p><p>Tiểu Lục vòng ra cổng sau quán rượu, vừa đập cổng vừa gọi khẽ:\n</p><p>- Hiên huynh, Hiên huynh...\n</p><p>Hắn biết rõ Hiên không có nhà, mục đích chính là đánh thức người trong nhà dậy. Hải Đường bước ra.\n</p><p>- Nửa đêm nửa hôm, ngươi tới đây làm gì?\n</p><p>Tiểu Lục không hề khách sáo:\n</p><p>- Cút đi, ta tìm Hiên huynh chứ không phải cô.\n</p><p>Hải Đường tức sôi máu, nhưng vì chỉ là người hầu nên không dám nói gì. A Niệm thì khác:\n</p><p>- Đồ đê tiện! Không cút mau thì đừng trách ta không khách khí!\n</p><p>- Không khách khí? Ta cũng chẳng thèm khách khí với cô! Nếu không nể mặt Hiên huynh thì ta đã cho cô chục cái bạt tai từ lâu rồi. Đồ đàn bà nanh nọc, đồ xấu xí, đôi mắt của cô giống hệt mắt của loài cá chết thối!\n</p><p>Trần đời chưa ai dám chửi bới, nhục mạ mình nên A Niệm tức đến nỗi toàn thân run lên bần bật:\n</p><p>- Hải Đường, đánh chết hắn cho ta! Nếu Hiên huynh quở trách, ta sẽ chịu trách nhiệm!\n</p><p>- Vâng!\n</p><p>Hải Đường lập tức y lệnh!\n</p><p>Tiểu Lục ba chân bốn cẳng chạy trốn.\n</p><p>- Ta không muốn làm mất mặt Hiên huynh, vì thế nếu có gan thì theo ta ra ngoài. A Niệm, có ngon thì xông ra đây, đừng ỷ vào Hải Đường!\n</p><p>- Có lẽ nào như thế! Có lẽ nào như thế!\n</p><p>A Niệm chẳng buồn gọi Hải Đường, lập tức co cẳng đuổi theo Tiểu Lục.\n</p><p>- Ta sẽ tự mình giết hắn!\n</p><p>Tiểu Lục tiếp tục chửi, A Niệm tiếp tục đuổi. Tiểu Lục chỉ lựa những câu chửi bới ở mức nhẹ nhàng nhất của dân chợ búa đã đủ khiến A Niệm phát điên. Cơn giận dữ đã khiến A Niệm mất cảnh giác, cô không hề hay biết Hải Đường đột nhiên ngất xỉu và bị một kẻ lạ mặt, nhanh như cắt, trói chặt đưa đi.\n</p><p>Tiểu Lục dụ A Niệm đến một nơi hoang vu, vắng vẻ. A Niệm nhận ra điềm gở, bèn quay lại gọi Hải Đường nhưng không thấy có tiếng đáp lại. Nhưng A Niệm vô cùng dạn dĩ, không hề sợ hãi, vẫn tấn công Tiểu Lục tới tấp. Mấy kẻ đeo mặt nạ chắn phía trước Tiểu Lục. Ba đánh một, chẳng chột cũng què! A Niệm bị trói gô lại, ném lên tọa kỵ. Bọn họ lẳng lặng bay đến địa điểm đã hẹn với Tương Liễu, mặc cho A Niệm ra sức chửi bới, gào thét. Vào trong rừng sâu, thấy Hải Đường nằm bất động trên đất, bốn kẻ đeo mặt nạ tự chia nhau canh gác bốn phía. Tiểu Lục nhấc bổng A Niệm lên, cô ta vẫn không ngừng chửi bới:\n</p><p>- Thả ta ra, bằng không ta sẽ chặt đứt tay ngươi!\n</p><p>Tiểu Lục lập tức thả tay, A Niệm đánh rơi bịch xuống đất. Cô ta tiếp tục rủa xả:\n</p><p>- Sao ngươi dám ném ta xuống đất!\n</p><p>Tiểu Lục đáp:\n</p><p>- Chính cô bảo ta thả cô ra kia mà!\n</p><p>A Niệm nổi đóa:\n</p><p>- Ai cho ngươi ôm ta!\n</p><p>- Vì cô bị trói nên ta mới vác cô, không lẽ ném cô xuống đất à?\n</p><p>A Niệm tức sôi máu nhưng không nói được gì. Tiểu Lục ngồi xuống cười hỏi:\n</p><p>- Tiểu thư con nhà như cô chắc chưa bao giờ bị trói đâu nhỉ? Cảm giác thế nào?\n</p><p>A Niệm không hề sợ hãi, nhìn Tiểu Lục như nhìn một kẻ chết trôi:\n</p><p>- Ngươi chán sống rồi!\n</p><p>Tiểu Lục càng ngày càng thấy khâm phục cha mẹ của A Niệm, mở lời khuyên nhủ:\n</p><p>- Này cô em, nhìn cho kỹ, cô đang bị trói đấy!\n</p><p>A Niệm cười khẩy:\n</p><p>- Anh họ ta sẽ nhanh chóng tìm được ta, huynh ấy sẽ rất tức giận và ngươi sẽ phải chết rất thê thảm!\n</p><p>Hai tay chống cằm, Tiểu Lục nhìn A Niệm như nhìn một vật thể lạ:\n</p><p>- Cô tin tưởng anh họ của mình đến vậy sao?\n</p><p>- Dĩ nhiên, phụ... Cha ta chưa từng khen ai ngoài huynh ấy.\n</p><p>- Cha mẹ cô rất yêu thương cô?\n</p><p>- Đồ ngu! Cha mẹ đương nhiên là rất yêu thương ta!\n</p><p>- Người thân của cô đều yêu thương cô?\n</p><p>- Đồ ngu! Sao họ dám không yêu thương ta!\n</p><p>Tiểu Lục đã hiểu vì sao A Niệm lại khác người như vậy! Trong thế giới của cô ấy, tất cả mọi người đều nuông chiều cô ấy, cô ấy muốn gì là có nấy. Trong thế giới của A Niệm, hoàn toàn không có trắc trở, không có âm mưu đen tối. Nghĩ đến tình cảm mà Hiên dành cho A Niệm, Tiểu Lục bỗng thấy ghen tỵ. A Niệm là một cô gái khó ưa, nhưng nếu có thể, hắn tin rằng mọi cô gái trên đời này đều mong muốn được cưng chiều như A Niệm, đến mức cô ấy dám khinh thường tất cả, kiêu căng ngạo mạn, coi trời bằng vung. Bởi vì, để trở thành cô gái với tính cách như vậy đòi hỏi phải có rất nhiều tình cảm từ những người vô cùng yêu thương cô ấy, xây cho cô ấy cả một thế giới thanh sạch, thuần khiết, chỉ toàn hoa thơm và nắng hồng.\n</p><p>Ai cũng ao ước được sống trong yên ấm, an vui, cầu gì được nấy, nào ai muốn một số phận gập ghềnh, trắc trở đâu. Có ai muốn nếm trải buồn đau, khổ ai chốn nhân gian đâu. Có ai muốn nhìn thấu sự hiểm ác của con người đâu!\n</p><p>Tiểu Lục ngồi phệt xuống đất, nhẹ nhàng hỏi:\n</p><p>- A Niệm, cha mẹ cô là người thế nào?\n</p><p>A Niệm trừng mắt lườm Tiểu Lục, không nói không rằng. Nhưng có lẽ niềm hãnh diện trào dâng như sóng dội, nàng không kìm được lòng mình:\n</p><p>- Cha ta là người đàn ông tài giỏi nhất trên đời!\n</p><p>Tiểu Lục chọc cô:\n</p><p>- Thế còn anh họ của cô?\n</p><p>- Anh họ ta tất nhiên cũng như vậy.\n</p><p>- Cả hai cùng là người tài giỏi nhất? Vậy ai xếp số một?\n</p><p>- Đồ khốn! Cha ta là người giỏi nhất trong quá khứ, anh họ là người giỏi nhất trong tương lai!\n</p><p>- Cha cô thường nói chuyện gì với cô?\n</p><p>Tiểu Lục không có cha nên rất tò mò không biết cha và con gái thường nói những chuyện gì với nhau. A Niệm chưa kịp trả lời thì Tương Liễu đã về tới. Tương Liễu bay xuống từ giữa lưng chừng trời, đeo mặt nạ màu bạc, áo trắng, tóc trắng, thanh tao chẳng khác nào một đóa hoa tuyết, la đà đậu xuống mặt đất, đẹp không vương chút bụi trần.\n</p><p>Một người đeo mặt nạ tiến lên bẩm báo, Tương Liễu nghe xong, căn dặn vài câu, mấy người kia liền đưa Hải Đường đi. A Niệm tỏ ra rất mực hiếu kỳ với gã đàn ông mang mặt nạ màu bạc kia, cô say sưa ngắm nhìn Tương Liễu, quên cả tức giận. Tiểu Lục trêu trọc:\n</p><p>- Có muốn biết đằng sau mặt nạ là một khuôn mặt thế nào không? Cam đoan với cô là không hề thua kém anh họ của cô đâu nhé!\n</p><p>A Niệm thoáng nét bối rối nhưng vẫn gân cổ cãi:\n</p><p>- Hừ! Ai thèm!\n</p><p>Nói xong lập tức nhắm chặt mắt lại, tỏ thái độ rằng: Các ngươi đều là tiểu nhân, bỉ ổi, ta không thèm nhìn, không thèm nghe các ngươi nói. Tương Liễu ngồi dưỡng thương dưới gốc cây cách đó không xa. Tiểu Lục bước tới, hỏi:\n</p><p>- Ngài ổn chứ?\n</p><p>- Ừ!\n</p><p>- Có cần điều trị vết thương không?\n</p><p>- Ngươi biết ta điều trị vết thương thế nào rồi đấy! Chờ mọi việc kết thúc hãy hay.\n</p><p>- Khi nào Hiên giao thuốc cho ngài, tôi sẽ đưa A Niệm rời khỏi đây, lúc đó, ngài hãy tìm một nơi thích hợp mà dưỡng thương.\n</p><p>Tương Liễu mở mắt, hỏi:\n</p><p>- Ngươi biết thân thế thực sự của tên Hiên đó không?\n</p><p>Tiểu Lục lắc đầu:\n</p><p>- Hắn là tay buôn bán cừ khôi, không giống đám cô chiêu cậu ấm trong các danh gia vọng tộc. Nhưng thế lực của hắn lại rất lớn, phải có nguồn tài sản khổng lồ mới nuôi được đội quân ấy, không phải người trong các gia tộc lớn thì khó có thể làm được.\n</p><p>Tương Liễu mỉm cười:\n</p><p>- Ta đã đoán được vài phần.\n</p><p>- Là ai?\n</p><p>- Ta cần kiểm chứng lại cho chính xác.\n</p><p>- Ồ.\n</p><p>- Nếu hắn là người mà ta dự đoán thì e rằng ngươi lành ít dữ nhiều đó!\n</p><p>- Vì sao?\n</p><p>- Nghe nói hắn là người bao bọc, bênh vực người thân một cách thái quá, hắn ghét nhất kẻ nào hãm hại người thân của hắn. Ngươi trói em gái hắn đã phạm vào đại kỵ đối với hắn, chắc chắn hắn sẽ giết ngươi. Lần này ta đã khiến ngươi bị liên lụy, vì vậy trước khi hắn bị ta tiêu diệt, ngươi hãy ở cạnh ta.\n</p><p>- Không!\n</p><p>- Ngươi không tin lời ta?\n</p><p>- Tin chứ! Tên ác ma như ngài mà bảo rằng tôi sẽ gặp nguy hiểm thì chắc chắn là thật. Có điều, ngài có thấy tôi giống một kẻ sợ chết, phải trốn sau lưng kẻ khác không?\n</p><p>Tương Liễu nhướng mày, cười mỉa:\n</p><p>- Tùy ngươi, có điều...\n</p><p>Tương Liễu khẽ siết cổ Tiểu Lục:\n</p><p>- Đừng chết nhé!\n</p><p>Quả Cầu hóa thành con chim trắng, sà xuống, cất tiếng gọi Tương Liễu. Tương Liễu xoa đầu nói và nói với Tiểu Lục:\n</p><p>- Đã nhận đủ số thuốc và rút lui an toàn.\n</p><p>Tiểu Lục đứng lên, vươn vai khoan khoái.\n</p><p>- Tôi đi trả người đây, tạm biệt nhé, núi cao sông dài, nhất định có ngày gặp lại! Nếu không có cơ hội gặp lại, ngài cũng đừng thương nhớ nhé!\n</p><p>Tương Liễu mỉm cười:\n</p><p>- Ta nhớ máu của ngươi chứ không phải ngươi!\n</p><p>Tiểu Lục cười vang, cởi dây trói bằng gân bò yêu tinh trên chân A Niệm rồi kéo cô nàng đi. A Niệm vừa chửi vừa ngạo mạn rảo bước.\n</p><p>Tiểu Lục vừa đi vừa suy tính cách ứng phó với Hiên.\n</p><p>Hắn cố nhớ lại mọi chi tiết dù nhỏ nhặt nhất liên quan đến Hiên kể từ ngày quen biết đến bây giờ nhưng hắn nhận thấy, hoàn toàn không hiểu gì về con người này. Hiên mang theo một chiếc mặt nạ quá thật. Người ta có thể dễ dàng nhận ra kẻ nào đó đeo mặt nạ, còn Hiên, mặt nạ của hắn như thể mọc ra một cách tự nhiên trên mặt hắn, thật giả lẫn lộn, không tài nào phân biệt nổi. Lão Mộc, ông Cao đồ tể, Mặt Rỗ và Chuỗi Hạt đều yêu mến hắn, vì hắn dễ gần, dễ nói chuyện. Xuân Đào và Điềm Nhi cũng mến hắn, vì hắn đẹp trai, hài hước và xởi lởi. Tiểu Lục không thể phủ nhận bản thân cũng rất mến Hiên, vì Hiên thông minh, giảo hoạt, và rất chừng mực, không làm khó ai. Nhưng thực tế thì, Tiểu Lục không sao nắm bắt được tính cách, sở thích và phương cách hành xử của Hiên. Nhược điểm duy nhất của Hiên có lẽ là việc hắn luôn bênh vực cho cô em gái kia, bất kể cô ta có gây ra chuyện gì, hắn luôn mong người khác nhường nhịn cô ta. Thậm chí hắn sẵn sàng khom lưng trước người khác, nhận lỗi thay em gái mình. Càng nghĩ Tiểu Lục càng thấy ngán ngẩm, sao trên đời lại có loại người như hắn? Không biết hắn đã trải qua những biến cố gì trong cuộc đời, những biến cố gì đã hình thành thứ tính cách khác thường ấy. Tiểu Lục nói với A Niệm:\n</p><p>- Tôi thấy hơi sợ anh họ cô rồi đó.\n</p><p>A Niệm bĩu môi kiêu kỳ:\n</p><p>- Bây giờ mới biết thì muộn rồi!\n</p><p>Tiểu Lục nhìn A Niệm cười khì. A Niệm cảm thấy lòng bàn chân đột nhiên lạnh buốt:\n</p><p>- Ngươi... ngươi định làm gì?\n</p><p>Tiểu Lục đẩy A Niệm ngã ra đất, hắn sờ nắn khắp người để moi ra cả đống thuốc viên, thuốc bột. Sau khi lựa chọn kỹ càng, hắn bóp miệng A Niệm, nhét ba viên thuốc và đổ một túi bột vào miệng cô. A Niệm không chịu nuốt. Tiểu Lục vừa đập vừa gõ, vừa chọc, ép A Niệm phải nuốt.\n</p><p>- Ngươi... ngươi bắt ta uống thuốc gì?\n</p><p>Tiểu Lục cười khì khì:\n</p><p>- Thuốc độc. Trên người ngươi có chuỗi ngọc trừ độc, nhưng ta không tin trong bụng cô cũng có.\n</p><p>Tiếp đó, Tiểu Lục lại rút cây trâm cài tóc của A Niệm, chấm vào túi thuốc bột, và đâm vào cổ tay A Niệm. Nước mắt lăn dài trên má, A Niệm chưa từng gặp kẻ bỉ ổi, đê tiện nào như Tiểu Lục. Tiểu Lục lẩm bẩm:\n</p><p>- Ta không tin trong máu của cô cũng có ngọc tránh độc.\n</p><p>Ngẫm ngợi một lát, Tiểu Lục lại chọc cây trâm vào túi thuốc bột khác, rồi lần tay ra sau lưng A Niệm.\n</p><p>- Để đảm bảo chắc chắn, ta buộc phải dùng thêm một loại độc nữa. Linh lực của cô là thủy linh, thuộc tính hàn đúng không? Lần này ta phải chọn một huyệt đạo thật khó phát hiện.\n</p><p>Ngón tay Tiểu Lục nắn bên trái, ấn bên phải, dịch chuyển từ bả vai cho đến phần eo của A Niệm. Là thân gái, xưa nay chưa từng bị gã đàn ông nào sàm sỡ như thế, từ khi sinh ra đến nay, A Niệm cũng chưa bao giờ phải chịu cảm giác sợ hãi đến thế. Cô vừa mếu máo vừa né tránh:\n</p><p>- Ta sẽ giết ngươi, ta phải giết ngươi!\n</p><p>Tiểu Lục chẳng hề động lòng, hắn tìm được mấy huyệt đạo trên lưng A Niệm, cắm trâm vào đó, động tác rất nhẹ nhàng, nhưng đủ khiến A Niệm đau đớn tột cùng. Nếu như có thể, cô không những muốn chặt đứt ngón tay của Tiểu Lục mà còn muốn lột sạch da thịt trên lưng mình. Sau khi hoàn tất, Tiểu Lục chỉnh trang lại áo quần cho A Niệm:\n</p><p>- Đi đi, nếu anh họ cô bắt tôi phải chết, tôi sẽ kéo cô chết cùng!\n</p><p>A Niệm thổn thức, sụt sịt, không chịu nhúc nhích. Tiểu Lục khua tay trước mặt cô:\n</p><p>- Cô muốn tôi tìm thêm mấy huyệt đạo trên đầu cô không?\n</p><p>A Niệm hét lên, òa khóc nức nở rồi vừa khóc vừa bước cao bước thấp đi theo Tiểu Lục. Nghe tiếng kêu khóc thảm thiết của A Niệm, Tiểu Lục tự vấn lương tâm: Phải chăng mình đã quá tàn ác, thâm hiểm khi ra sức bắt nạt cô bé này? Nhưng một đám người đột ngột bay đến, cắt đứt dòng suy nghĩ của hắn. Dẫn đầu đoàn là Hiên:\n</p><p>- Anh ơi!\n</p><p>A Niệm lao như bay vào lòng Hiên, òa khóc thảm thiết. Tiểu Lục bị một đám người che mặt vây khốn. Hiên không vội xử lý Tiểu Lục mà quay sang vỗ về, an ủi A Niệm. A Niệm khóc nấc lên, hơi thở hổn hển, hai mắt sưng vù. Rất lâu sau, tiếng khóc của A Niệm mới chịu nhỏ lại, cô ả vừa nghẹn ngào, nức nở, vừa trả lời những câu hỏi của Hiên. Kể đến đoạn bị Tiểu Lục hạ độc, Hiên hỏi A Niệm, Tiểu Lục đã đâm cây trâm vào những vị trí nào, A Niệm tiếp tục òa khóc, không chịu trả lời. Tuy A Niệm không đáp, nhưng tiếng khóc của cô đã nói lên tất cả. Hiên nhìn xoáy vào Tiểu Lục bằng ánh mắt hình mũi tên, Tiểu Lục thấy mu bàn tay của mình nổi da gà nhưng vẫn gượng nở nụ cười ngạo nghễ. Hiên ra lệnh:\n</p><p>- Nhốt hắn lại, nhớ rằng không được để hắn chết.\n</p><p>- Vâng!\n</p><p>Hiên đưa A Niệm về, đám người che mặt đánh ngất Tiểu Lục rồi đưa hắn đi.\n</p><p>Lúc tỉnh lại, Tiểu Lục thấy mình bị giam trong mật thất. Không có bất cứ tia sáng tự nhiên nào, chỉ có hai ngọn đèn dầu treo trên tường đá. Tiểu Lục thầm nghĩ: Ở dưới lòng đất, rất kín đáo, lại cách âm, là một nơi giam cầm và tra tấn lý tưởng. Hai người che mặt bước vào, Tiểu Lục mở miệng nhưng không sao cất tiếng. Tên cao hơn nói:\n</p><p>- Chủ nhân căn dặn phải giữ mạng sống của hắn.\n</p><p>Tên lùn bảo:\n</p><p>- Ý ngài là chúng ta cứ việc: \"chăm sóc\" hắn đến nơi đến chốn, miễn không khiến hắn bỏ mạng là được.\n</p><p>Tên cao nói:\n</p><p>- Nên bắt đầu từ đâu?\n</p><p>Tên lùn bảo:\n</p><p>- Từ tay, để hắn không bao giờ hạ độc người khác được nữa.\n</p><p>Chúng lôi dụng cụ tra tấn ra, đó là một chiếc hộp bằng đá, hình chữ nhật, rất giống một chiếc quan tài thu nhỏ, nắp đậy được cài khóa cẩn thận. Hộp được mở ra từ giữa, lúc đóng lại, trên hộp xuất hiện hai lỗ tròn to bằng cổ tay. Tên cao hơn lấy ra một hộp dầu cao mùi hôi thối nồng nặc, bôi một lớp mỏng lên tay Tiểu Lục, sau đó đặt cả bàn tay hắn vào trong hộp đá. Dưới cỗ quan tài thu nhỏ ấy là một lớp đất màu đen, bóng nhẫy. Chừng như bị kích thích bởi mùi dầu cao, chỉ trong thoáng chốc, vô số giòi bọ ở đâu chui ra, ra sức trườn về phía bàn tay Tiểu Lục. Tên thấp hơn đóng chặt nắp hộp lại, sau đó lấy một miếng gỗ, nhét vào miệng Tiểu Lục, quấn chặt miệng hắn lại bằng một miếng giẻ.\n</p><p>Tên cao nói:\n</p><p>- Đây là loài giòi bọ chuyên đục xác người chết.\n</p><p>Tên lùn bảo:\n</p><p>- Thứ dầu cao bôi lên tay ngươi được chiết xuất từ thi thể người chết, có tác dụng kích thích khứu giác của loài giòi này.\n</p><p>Tên cao nói:\n</p><p>- Chúng sẽ từ từ chui vào thịt da ngươi, chầm chậm đục khoét và ăn sạch tay ngươi.\n</p><p>Tên lùn bảo:\n</p><p>- Chúng sẽ ăn rất chậm, đủ để ngươi có thể cảm nhận một cách rõ ràng da mình đang bị gặm nhấm.\n</p><p>Tên cao nói:\n</p><p>- Mười đầu ngón tay nối liền với tim, cảm giác thịt xương bị gặm nhấm sẽ muôn phần đau đớn, có người từng cắn đứt cổ tay mình hòng chấm dứt cảm giác khủng khiếp ấy\n</p><p>Tên lùn bảo:\n</p><p>- Vì thế bọn ta buộc phải bịt miệng ngươi lại.\n</p><p>Tên cao nói:\n</p><p>- Năm ngày sau khi mở nắp hộp ra, ngươi sẽ được nhìn thấy bàn tay mình chỉ còn trơ lại mấy đốt xương, sạch bóng như ngọc trắng.\n</p><p>Tên lùn bảo:\n</p><p>- Chúng ta nên tắt đèn đi.\n</p><p>Tên cao nói:\n</p><p>- Đúng, cảm giác của hắn sẽ chân thực và sống động hơn trong bóng đêm. Thêm nữa, bóng đêm sẽ khiến thời gian trôi đi chậm hơn, cơn đau vì thế sẽ tăng gấp bội.\n</p><p>Tên lùn bảo:\n</p><p>- Lần trước, khi chúng ta làm vậy, kẻ đó đã hóa điên.\n</p><p>Tên cao nói:\n</p><p>- Mong là ngươi sẽ không hóa điên.\n</p><p>Tên cao và tên lùn tắt hết đèn dầu, xách đèn lồng, rời khỏi mật thất. Khi tia sáng cuối cùng tắt lịm, bóng đêm bao phủ, Tiểu Lục vẫn nỗ lực mở to hai mắt, bởi vì hắn biết rằng những điều hai tên khi nãy nói đều đúng. Cách tốt nhất giúp bản thân mình không hóa điên là không được nhắm mắt. Tiểu Lục bắt đầu cảm thấy cơn đau buốt nơi đầu ngón tay như thể loài giòi bọ đã bắt đầu chui vào cơ thể của hắn, gặm nhấm trái tim hắn, từng chút một. Tiểu Lục cũng bắt đầu lẩm nhẩm một mình, nghĩ gì nói nấy. Bóng đêm mịt mùng và cơn đau nhức nhối dội đến, nhưng trí óc hắn vẫn ngập tràn những cảnh tượng rực rỡ, tươi đẹp.\n</p><p>Hoa phượng rực lửa đầu cành, chiếc đu đung đưa dưới gốc cây. Cô bé chơi đu còn cậu bé đang luyện công. Cô bé hớn hở gọi anh trai:\n</p><p>- Anh ơi, nhìn em này, cao không...\n</p><p>Anh trai cô bé chẳng buồn nhúc nhích, vờ như không nghe thấy. Nhưng nếu cô bé bất cẩn ngã xuống, cậu bé sẽ lập tức lao đến đón lấy cô.\n</p><p>Giữa rừng dâu xanh ngát, cô bé thường chơi trò ú tim, cô trốn trên cây, quan sát anh trai cô mất cảnh giác, cô sẽ nhảy lên lưng anh ấy, cười vang, rồi nũng nịu không chịu xuống mà bắt anh ấy cõng về. Lần nào thấy vậy, mẹ cũng lắc đầu thở dài, còn bà ngoại thì bảo mẹ: Nó giống hệt con hồi nhỏ.\n</p><p>Cô bé ngồi bên bà ngoại, chơi trò kéo co với anh trai bằng nhụy hoa, ai thua phải chịu búng mũi. Lần nào thắng, cô bé cũng ra sức búng mũi anh trai thật đau, nhưng đến lượt mình bị búng mũi thì cô nũng nịu van nài:\n</p><p>- Anh ơi, nhẹ thôi nhé!\n</p><p>Anh trai cô thường nhấc tay lên một cách lạnh lùng, quả quyết nhưng khi chạm mũi cô thì hình phạt trở nên nhẹ nhàng như không.\n</p><p>Ông chú áo đỏ tặng cô chiếc đuôi hồ ly màu trắng, anh trai cô bé rất thích nhưng cô chỉ cho anh ấy chơi một lúc thôi. Và lần nào cũng ra điều kiện, bắt anh ấy phải trộm dâu ướp lạnh cho cô ăn. Một lần nọ, vì ăn quá nhiều dâu ướp lạnh, cô bé bị đau bụng, đi ngoài và bị mẹ mắng cho một trận. Cô mếu máo nói với anh trai:\n</p><p>- Huynh học làm món dâu ướp lạnh đi, để muội thích ăn bao nhiêu tùy thích, không bị mẹ mắng và bà ngoại mắng nữa!\n</p><p>Anh trai cô nhận lời và học được cách làm món dâu lạnh nhưng vẫn không chịu làm cho cô ăn. Anh ấy chỉ bảo:\n</p><p>- Khi nào muội lớn, không đau bụng nữa thì ta sẽ làm cho muội ăn.\n</p><p>Sức khỏe của bà ngoại ngày càng yếu đi, mẹ phải săn sóc bà đêm ngày nên không còn thời gian để mắt đến hai anh em. Mọi người đều bảo, cậu và mợ mất rồi, bà ngoại cũng sắp mất. Cô bé sợ lắm, buổi tối lén chui vào trong chăn của anh trai. Cô hỏi khẽ:\n</p><p>- Chết là gì?\n</p><p>Anh trai đáp:\n</p><p>- Chết tức là không còn nhìn thấy nữa.\n</p><p>- Cũng không thể nói chuyện được nữa?\n</p><p>- Ừ!\n</p><p>- Giống như huynh không thể gặp cha mẹ mình?\n</p><p>- Ừ.\n</p><p>- Bà ngoại sắp mất phải không?\n</p><p>Anh trai siết chặt cô vào lòng, nước mắt lăn dài trên má cô. Cô cũng ôm chặt lấy anh ấy.\n</p><p>- Muội sẽ không bao giờ chết, muội sẽ trò chuyện với huynh mãi mãi.\n</p><p>Ai cũng cho rằng anh trai cô là người kiên cường, cả ông ngoại cũng bảo huynh ấy là người chưa bao giờ biết khóc là gì. Nhưng cô biết, anh ấy biết khóc. Có điều cô không bao giờ nói với mẹ về chuyện này. Hàng đêm, cô vẫn thường rúc vào chăn của huynh ấy, ngủ cùng huynh ấy, cho dù hôm sau cô sẽ bị mẹ mắng cho một trận, rằng lớn bằng ngần ấy rồi mà vẫn còn sợ phải ngủ một mình, vẫn tới làm phiền anh trai. Cô bé không nói gì cả, chỉ phụng phịu lắng nghe, nhưng đến tối, cô lại trốn đến gặp anh trai.\n</p><p>Ban ngày, anh trai cô là cậu bé kiên cường, chín chắn, cần cù, hiếu học, nhưng chỉ mình cô biết cậu ấy thường tỉnh giấc lúc nửa đêm, cuộn tròn mình trong chăn, toàn thân run lên bần bật. Cô bé biết huynh ấy đang nhớ lại cảnh tượng mẹ mình tự sát bằng dao găm. Những lúc như thế, cô bé sẽ ôm huynh ấy vào lòng và vỗ về như cô vẫn thường vỗ về búp bê đầu gỗ của mình, khe khẽ hát ru huynh ấy bằng những câu ca dao mà mẹ và mợ thường ngâm nga. Khi ấy, những giọt nước mắt lặng thầm của huynh ấy sẽ rớt xuống. Có lần, cô bé đã nếm thử nước mắt của huynh ấy, nó vừa mặn, vừa đắng.\n</p><p>Một lần khác, anh trai cô lại gặp ác mộng, nhưng cứ gồng mình lên, nhất quyết không cho phép mình rơi lệ. Cô bé liền ôm chặt lấy huynh ấy, và bảo:\n</p><p>- Huynh cứ khóc đi, mau khóc đi!\n</p><p>Huynh ấy hỏi cô:\n</p><p>- Mọi người đều khuyên ta không được khóc, vì sao muội thì ngược lại? Muội có biết là ta không nên khóc lóc không?\n</p><p>Cô bé sụt sịt:\n</p><p>- Muội không cần biết mọi người nói gì, muội chỉ biết rằng huynh đang rất buồn, nước mắt sẽ giúp huynh ấy đẩy trôi nỗi buồn ra bên ngoài, nỗi buồn tan đi, lòng sẽ nhẹ nhõm hơn.\n</p><p>Đêm trước ngày cô đến Ngọc Sơn, anh trai chủ động đề nghị được ngủ chung với cô. Trong giấc ngủ say sưa, cô vẫn cảm nhận được huynh ấy đang ôm chặt lấy mình, những giọt nước mắt nóng hổi rơi trên má cô. Cô bé tưởng rằng anh trai mình lại gặp ác mộng nữa, nên cô nhẹ nhàng vỗ về, an ủi huynh ấy:\n</p><p>- Đừng sợ, đừng sợ, muội ở đây rồi!\n</p><p>Anh trai cô cứ nhắc đi nhắc lại:\n</p><p>- Xin lỗi muội, ta xin lỗi muội, ta thật vô dụng! Nhưng ra hứa sẽ lớn thật nhanh, ta sẽ bảo vệ hai mẹ con muội. Ta nhất định sẽ tới đón muội...\n</p><p>Không gian tối như bưng, thời gian như ngưng đọng, Tiểu Lục vẫn không ngừng lẩm nhẩm một mình. Nhiều lần bị cơn đau tấn công, hắn quên mất mình đang nói gì, nhưng vẫn kiên trì chống chịu và vượt qua, để rồi lại tiếp tục cuộc độc thoại.\n</p><p>Không biết đã bao lâu, Tiểu Lục chỉ nhớ rằng hắn đang bắt đầu nói về cách nướng cá. Hắn tổng kết được ba mươi chín phương pháp, và tổng cộng một trăm hai mươi bảy thứ gia vị.\n</p><p>Tiếng cánh cửa cọt kẹt, đèn lồng vụt sáng. Vì chìm trong bóng tối đã quá lâu, nên dù chỉ là ánh sáng đèn lồng cũng đủ khiến Tiểu Lục nhức mắt, hắn vội nhắm mắt lại.\n</p><p>Tên cao nói:\n</p><p>- Vẻ mặt của hắn khác hẳn những tên trước kia.\n</p><p>Tên lùn bảo:\n</p><p>- Hắn thật kỳ lạ.\n</p><p>Tên cao mở nắp hộp, tên lùn cởi sợi dây buộc quanh miệng Tiểu Lục và rút miếng gỗ trong miệng hắn. Tên cao kều rửa tay cho Tiểu Lục, Tiểu Lục rên lên vì đau, trong cơn mơ màng, dường như hắn nghe thấy tiếng Thập Thất. Sợi dây căng buốt trong đầu hắn, đến đây bỗng đứt rời, hắn đau đớn ngất lịm!\n</p><p>Lúc Tiểu Lục tỉnh lại, xung quanh hắn vẫn là màn đêm mù mịt nhưng hắn nhận thấy trang phục trên người hắn đã được thay mới, và hắn đang nằm trên một chiếc giường êm ái. Có ai đó ngồi bên cạnh hắn, Tiểu Lục chăm chú nhìn người đó và thốt lên thật kinh ngạc:\n</p><p>- Thập Thất, Cảnh?\n</p><p>- Tôi đây.\n</p><p>- Cửa sổ.\n</p><p>Cảnh lập tức đứng lên, mở toang cửa sổ, gió núi ào ạt lùa vào phòng, Tiểu Lục hít hà thỏa sức. Cảnh châm đèn, đỡ Tiểu Lục ngồi dậy. Tiểu Lục cúi xuống thấy hai bàn tay mình đã được băng bó như hai cái bánh chưng[3] cỡ bự. Hẳn là vết thương vô cùng nghiêm trọng và đã được bôi thứ thuốc vô cùng quý hiếm nên hắn không thấy đau nhức nữa.\n</p><p>[3] Một loại bánh hình quả trám, làm bằng gạo nếp và nhân đậu xanh, gần giống với Bánh chưng của Việt Nam, là món ăn truyền thống của Trung Quốc.\n</p><p>Cảnh bưng bát, đút canh thịt cho Tiểu Lục. Tiểu Lục đói muốn chết nhưng không dám ăn uống hùng hổ mà nuốt từng ngụm nhỏ.\n</p><p>Uống hết bát canh, Cảnh dốc một viên thuốc, đưa cho Tiểu Lục:\n</p><p>- Ngậm đi.\n</p><p>Tiểu Lục bỏ viên thuốc vào miệng, đưa mắt nhìn xung quanh, nhận ra căn phòng gỗ thô sơ và thảm trải bằng da thú quen thuộc. Tiểu Lục ngạc nhiên hỏi:\n</p><p>- Chúng ta đang ở trong quân doanh của nghĩa quân Thần Nông?\n</p><p>- Tôi đến tìm tướng quân Tương Liễu và nhờ cậy ông ấy. Ông ấy liền dẫn quân tấn công Hiên, còn tôi xuống địa lao cứu huynh.\n</p><p>Từ lúc kết giao với Tương Liễu đến khi điều tra ra vị trí địa lao, rồi lập kế hoạch cứu Tiểu Lục, chắc chắn là cả một quá trình đầy phức tạp, trúc trắc, vậy mà Cảnh chỉ kể lại bằng vài câu đơn giản.\n</p><p>Tiểu Lục bảo:\n</p><p>- Thực ra cậu không cần đến cứu tôi.\n</p><p>Cảnh nói:\n</p><p>- Thực ra lát nữa tôi phải về thị trấn Thanh Thủy, huynh hãy đưa tôi thuốc giải độc cho A Niệm.\n</p><p>Tiểu Lục bảo:\n</p><p>- Cô ta có trúng độc đâu! Tiểu thư con nhà giàu như A Niệm chắc chắn sẽ vời được vô số các danh y đến chữa chạy cho mình, dù trúng phải loại độc gì đi chăng nữa cũng sẽ được giải cứu. Nghĩ vậy nên tôi đã cố tình tung hỏa mù. Người thân của cô ta rất cưng chiều cô ta, nên nếu thầy thuốc càng không tìm ra được loại độc dược gì thì họ sẽ càng lo lắng. Nhờ vậy, tạm thời Hiên sẽ không lấy mạng tôi.\n</p><p>- Huynh...\n</p><p>Cảnh cúi nhìn bàn tay Tiểu Lục, ánh mắt ngập tràn nỗi yêu thương. Tiểu Lục mắt đảo như rang lạc:\n</p><p>- Tôi... tung hỏa mù chỉ giúp tôi tạm giữ được mạng sống... vậy nên... tôi không hạ độc A Niệm, nhưng đã hạ độc Hiên.\n</p><p>Cảnh kinh ngạc nhìn Tiểu Lục:\n</p><p>- Chất độc được rải trên cơ thể A Niệm, Hiên ôm cô ta, vỗ về, vuốt ve, an ủi cô ta... chất độc đó sẽ chầm chậm đi vào cơ thể hắn và khi nó ngấm vào mạch máu của Hiên thì rất khó lấy ra. Với tính cách của A Niệm, hẳn là mấy ngày nay, cô ả không ngừng kêu khóc. Hiên sốt ruột, lo lắng cho cô ả nên chắc chắn không thể ngờ tôi nhắm vào mình.\n</p><p>- Đó là loại độc gì?\n</p><p>Tiểu Lục bối rối:\n</p><p>- Thực ra nó không phải là chất độc, mà là... cổ độc.\n</p><p>Thuật điều khiển cổ độc vốn là bí quyết của bộ tộc Cửu Lê. Mấy trăm năm trước, ở bộ tộc Cửu Lê xuất hiện một thầy phù thủy rất giỏi điều khiển cổ độc, được người trong Đại hoang xưng tụng là ông Độc vương. Thuật điều khiển cổ độc khác hẳn với y thuật chữa bệnh cứu người và thuật dùng độc, bị người đời coi rẻ, bị xem là tà thuật. Nhiều người từng biết đến thuật điều khiển cổ độc nhưng rất ít người hiểu về nó.\n</p><p>Tiểu Lục giải thích:\n</p><p>- Nói một cách dễ hiểu thì, tôi nuôi trong người mình một loại cổ, và lúc này thì loại độc vật ấy đã bò vào cơ thể của Hiên. Sau này, mỗi lúc tôi bị đau, Hiên cũng phải chịu cơn đau giống hệt tôi.\n</p><p>- Loại cổ này hẳn rất là khó nuôi?\n</p><p>- Dĩ nhiên, rất khó nuôi, vô cùng khó nuôi!\n</p><p>Nếu dễ nuôi thì đã lan tràn khắp Đại hoang rồi! Cơ thể Tiểu Lục đặc biệt là thế, vậy mà cũng phải nuôi nó mấy năm trời mới thành.\n</p><p>- Vì sao huynh nuôi cổ độc?\n</p><p>Tiểu Lục thở dài ngao ngán:\n</p><p>- Vì tôi muốn khống chế tên ma đầu Tương Liễu! Hắn là yêu quái chín đầu, không loại độc dược nào có thể xâm hại. Tôi đã nghĩ rất lâu mới tìm ra biện pháp tuyệt diệu này. Nhưng không ngờ, chưa kịp trừng trị hắn thì đã phải áp dụng với Hiên.\n</p><p>Loài quái thú được trời phú cho khả năng mẫn cảm, Tiểu Lục lo ngại Tương Liễu sẽ phát giác ra hắn cấy cổ độc vào người y nên mỗi khi Tương Liễu cần hút máu, hắn tỏ ra rất sẵn lòng. Làm vậy nhằm đưa cổ độc vào cơ thể Tương Liễu được dễ dàng mà không bị y phát hiện ra.\n</p><p>Cảnh hỏi:\n</p><p>- Loài cổ độc này có gây nguy hiểm gì cho huynh không?\n</p><p>- Không hề!\n</p><p>- Chắc chắn chứ?\n</p><p>- Tôi lấy tính mạng ra đảm bảo, chắc chắn!\n</p><p>Dù vẫn chưa yên tâm nhưng Cảnh không hiểu nhiều về loài cổ độc này, đành chờ khi trở về sẽ hỏi thêm các thầy thuốc.\n</p><p>Tiểu Lục hỏi:\n</p><p>- Từ khi tôi bị bắt đến bây giờ là mấy ngày rồi?\n</p><p>- Bốn ngày.\n</p><p>- Đến lúc rồi đó.\n</p><p>Tiểu Lục cúi nhìn bàn tay mình, giá đừng bôi thuốc giảm đau.\n</p><p>- Tiểu Lục, hãy để tôi giải quyết chuyện của Hiên...\n</p><p>Tiểu Lục ngước nhìn Cảnh:\n</p><p>- Tương Liễu sớm đoán được Hiên sẽ trừng phạt tôi rất tàn bạo và đề nghị tôi đi theo y, nhưng tôi đã từ chối. Nếu tôi là kẻ nhát gan, phải núp bóng người khác để tránh nguy hiểm thì năm xưa tôi đã không cho cậu ở nhờ. Tôi đã quen với đời sống tự do tự tại, một mình lang bạt kỳ hồ, tự làm tự chịu.\n</p><p>Ánh mắt Cảnh chất chứa niềm thương xót dịu dàng:\n</p><p>- Huynh có thể lựa chọn đời sống không còn cô độc nữa.\n</p><p>Tiểu Lục quay đi, lạnh lùng nói:\n</p><p>- Tôi đã cứu cậu một lần, cậu cũng cứu tôi một lần. Tôi bón cơm cho cậu, cậu cũng đã bón cơm cho tôi. Chúng ta không còn nợ nần gì nhau, chuyện của tôi, cậu đừng bận tâm!\n</p><p>Cảnh ngồi thêm một lát rồi lẳng lặng rời khỏi căn nhà gỗ. Tiểu Lục muốn chợp mắt nhưng không sao ngủ được vì đã mê mệt suốt mấy ngày liền. Hắn trườn khỏi giường, và đi ra ngoài.\n</p><p>Thì ra nơi đây không phải quân doanh mà giống chỗ nghỉ chân của đám thợ săn hơn, vì cả một vạt núi chỉ có độc ngôi nhà gỗ này. Nghĩ cũng hợp lý, Tương Liễu chắc chắn đã lấy danh nghĩa cá nhân giúp Cảnh cứu Tiểu Lục, y sẽ không huy động bất cứ lực lượng nào của Thần Nông cho việc này.\n</p><p>Trời ngả về chiều, sườn núi trải rộng mênh mông, gió núi ào ạt thổi tới, mây mù cuồn cuộn dưới chân Tiểu Lục, cảm giác như chỉ một lát nữa thôi, hắn sẽ bị mây mù cuốn đi. Tiểu Lục sợ hãi gọi:\n</p><p>- Tương Liễu, ngài có đó không?\n</p><p>Có tiếng chim kêu sau lưng Tiểu Lục, hắn ngoảnh lại, thấy Tương Liễu đang ngồi vắt vẻo trên một cây cao cạnh nhà gỗ. Dưới ánh trăng dát bạc, tên yêu quái áo trắng tóc trắng ấy giống hệt như một người tuyết, thanh khiết, lạnh lùng, khiến người ta muốn được lại gần y, nhưng không khỏi sợ hãi. Tiểu Lục ngẩn ngơ ngắm nhìn y, một lúc sau mới chợt nhớ ra, vội dò hỏi:\n</p><p>- Ngài ở đó bao lâu rồi?\n</p><p>Tương Liễu lạnh lùng đáp:\n</p><p>- Nghe thấy ngươi bảo sẽ cấy cổ độc vào người ta.\n</p><p>Tiểu Lục tái mặt. Hắn đã sơ ý mà quên đây là địa bàn của Tương Liễu nên khi nãy trò chuyện với Cảnh đã hoàn toàn mất cảnh giác. Tiểu Lục cười gượng gạo:\n</p><p>- Tôi đã cấy vào người ngài đâu, Hiên đã chịu trận đấy chứ.\n</p><p>Tương Liễu ngó xuống nhìn Tiểu Lục như kẻ đi săn đang quan sát con mồi của mình:\n</p><p>- Ngươi đau thì hắn cũng sẽ đau? Cổ độc trong người hắn khi nào mới phát tác?\n</p><p>Tiểu Lục lập tức lùi lại, như thể sợ Tương Liễu sẽ lập tức đánh hắn vài nhát kiếm vậy.\n</p><p>- Còn chưa đến lúc. Tôi đã bỏ công cấy cổ độc vào người hắn thì chắc chắn không để hắn được yên thân.\n</p><p>Tương Liễu dõi mắt nhìn biển mây mù bồng bềnh trên vách núi, hững hờ bảo:\n</p><p>- Ngươi sỉ nhục em gái hắn, lại cấy cổ độc vào người hắn, chắc chắn hắn sẽ không tha cho ngươi. Mong là cổ độc của ngươi đủ lợi hại, khiến hắn phải kiêng dè ngươi.\n</p><p>- Đây vốn là loại cổ độc dành riêng cho ngài, trên đời này chỉ mình tôi giải được độc.\n</p><p>Tương Liễu nhắm mắt lại:\n</p><p>- Về ngủ, mau chóng chữa lành vết thương trên tay ngươi.\n</p><p>Tiểu Lục không dám nhiều lời, dù không buồn ngủ cũng cun cút vào nhà.\n\n</p><p>>></p><p><<</p><p>A+</p><p>A-</p>"}